{"index": 725, "title": "Bab 726: 726", "content": "Saya tidak akan mengatakan tidak\n\nTidak ada cara untuk menghentikan hal ini terjadi.\n\nJika saya tidak bisa menghentikannya, saya lebih suka membawanya ke keadaan di mana saya bisa mengendalikannya.\n\nJadi saya menjadikan Oh Hyeon-woo sebagai kepala investigasi.\n\n― Muhyeok, kamu bilang kamu menugaskanku untuk bertanggung jawab atas penyelidikan······. Apakah kamu mengatakan kamu menginginkan sesuatu?\n\nSeperti yang diharapkan, Oh Hyun-woo. Dia sangat cerdas.\n\nSaya mulai berbicara sambil terkekeh.\n\n\"Benar. Bisakah kamu membantuku, Hyunwoo?\"\n\n― Ini permintaan, jadi aku harus mendengarkannya. Tapi tahukah Anda bahwa ini adalah masalah yang sama sekali tidak bisa saya minimalisir, bukan? Tidak hanya Blue House, bahkan media pun memperhatikannya dengan seksama. Saat Anda mencoba meminimalkan atau menutupinya, bukan hanya momen saya, tetapi bahkan kehormatan kakek saya······.\n\nOh Hyun-woo terdiam. Saya dapat sepenuhnya memahami apa yang dia khawatirkan.\n\n\"Apa yang kamu pikirkan? Aku tidak punya niat memintamu untuk menutupi atau meminimalkannya. Katakan saja padaku sebanyak yang kamu mau. Sebaliknya, bawa saja Han Hyun-soo keluar dari sana.\"\n\n- Han Hyun-soo? Apa hubunganmu dengan pria gila itu?\n\nAku tidak bisa menahan tawa mendengar pertanyaan Oh Hyun-woo karena terkejut.\n\n\"Haha! Yah, dia gila, Hyunwoo. Apakah menurutmu penyelidikan ini akan melenyapkan Gereja Surga sepenuhnya?\"\n\n- Tidak. Jika itu akan hilang, itu akan hilang ketika Han Seong-jin ditangkap. Karena agama palsu memiliki naluri bertahan hidup seperti kecoa, kali ini mereka juga akan aman.\n\nOh Hyun-woo juga memiliki pemikiran yang sama denganku.\n\nSama seperti Gereja yang bertahan dengan gigih bahkan setelah pemimpinnya menghilang, Gereja Surga juga akan bertahan saat ini.\n\n\"Aku juga sama. Itu sebabnya aku mengatakan ini. Lebih baik Han Hyun-soo, yang bisa dikendalikan, sebagai pemimpin. Dia takut padaku.\"\n\n- Hmm······. Bagaimanapun juga, ini adalah masalah besar sehingga saya tidak bisa menyelesaikannya sendirian.\n\n“Saya tahu. Apa yang bisa saya bantu?”\n\n- Anda menjelaskannya langsung kepada Presiden. Saya bisa membujuk Jaksa Agung.\n\nSaya tidak pernah menyangka Anda akan mengatakan sesuatu secara langsung kepada Presiden yang memintanya untuk pindah.\n\nTidak, tapi Jaksa Agung yakin dia bisa membujuk Anda. Kapan Oh Hyun-woo menjadi orang terkenal?\n\nBahkan dengan pengaruh kakeknya, pertumbuhannya ternyata sangat cepat.\n\n― Keinginan presiden terlalu kuat. Pasti ada alasan politis. Itu sebabnya dia pasti mengambil sikap yang kuat untuk mengalihkan semua pandangan ke Gereja Surga.\n\n\"Baiklah. Saya akan meyakinkan Presiden.\"\n\n- Jika kamu melakukan itu, meninggalkan Han Hyun-soo tidak akan menjadi masalah. Ngomong-ngomong, aku tidak tahu kamu terlibat dalam hal ini.\n\nKarena ini adalah bagian yang tidak perlu dijelaskan secara detail, saya memutuskan untuk mengabaikannya saja.\n\n“Saya kebetulan melihatnya.”\n\n- Apakah kamu kenal Myeongsu?\n\n\"Aku hanya tahu samar-samar. Aku sengaja tidak memberitahumu secara detail. Jika kamu terlibat dalam hal seperti ini, itu akan merugikan karir politik Myeongsu.\"\n\n- Bagaimanapun, Myeongsu sangat berharga. Apakah saya baik-baik saja?\n\nOh Hyun-woo menggerutu dengan marah. Lagipula, sudah kubilang, dia pria yang menyenangkan.\n\nIklan\n\n\"Kamu bisa melakukannya sendiri.\"\n\n- Oke. Saya harus keluar dan mencari sekarang, jadi mari kita menghubungi satu sama lain nanti.\n\nSaya menawarkan beberapa kata penghiburan untuk membantu meringankan beban Oh Hyun-woo.\n\n\"Tolong, Hyunwoo. Aku yakin Han Hyunsoo juga akan bekerja sama dengan baik.\"\n\n- Apa? Kenapa dia?\n\n“Karena itulah cara dia bertahan hidup. Dia tidak akan memobilisasi pengikutnya untuk memblokir penggeledahan dan penyitaan secara fisik.”\n\n― Oh, senang mendengarnya. Untuk berjaga-jaga, saya bahkan menyiapkan unit polisi anti huru hara. Anda tahu berapa banyak pertentangan yang ada setiap kali aliran sesat terungkap······.\n\nSetiap kali pemimpin aliran sesat berada dalam bahaya, mereka akan melarikan diri bersama pengikutnya.\n\nDalam prosesnya, jika anggota gereja terluka, pihak penuntut dikritik.\n\nInilah salah satu alasan mengapa sulit bagi politisi dan jaksa untuk menindak aliran sesat.\n\n\"Semoga berhasil. Bertemu dengan Han Hyun-soo. Dia mungkin gila, tapi dia gila dalam cara yang baik, jadi kita bisa berkomunikasi.\"\n\n― Sekarang setelah kamu menyebutkannya, aku jadi penasaran. Mari kita menghubungi nanti.\n\nSetelah mengakhiri panggilan dengan Oh Hyun-woo, aku memainkan ponselku sebentar dan memikirkan sesuatu.\n\nNamun kekhawatiran itu hanya berumur pendek.\n\nSaya segera menghubungi nomor pribadi Presiden Yoon Chang-ho.\n\nPanggilan itu tersambung bahkan sebelum berdering beberapa kali.\n\n“Tuan Presiden, ini Kim Moo-hyuk.”\n\n- Presiden Kim.\n\nYoon Chang-ho memanggilku dengan suara yang penuh kelelahan.\n\n“Saya mendengar bahwa pertumpahan darah ini telah menimbulkan kegemparan baik di dalam negeri maupun internasional.”\n\n― Fiuh······. Itu benar. Ini membuatku gila. Opini publikion di Korea mungkin mengalihkan perhatiannya ke Gereja Surga, namun pemerintah Tiongkok sama sekali tidak mau terlibat dalam dialog.\n\nAku bisa merasakan penderitaan yang mendalam saat dia menghela nafas panjang. Saya bisa menebak seberapa besar penderitaan Yun Chang-ho di Tiongkok.\n\n“Itu bukan ide Hu Jintao. Dia bilang Jiang Zemin-lah yang mengambil tindakan itu.”\n\n- Apa?! Bagaimana bisa kamu······. Oh, Anda berteman dekat dengan Perdana Menteri Wen Jiabao.\n\n“Saya mendengar Luo Gan, sekretaris Komite Urusan Politik dan Hukum, yang memimpin kasus ini.”\n\n― Ya, saya menerima laporannya. Tapi tidak peduli seberapa banyak aku memikirkannya, aku tidak dapat memahaminya. Saya tidak tahu apa yang diperoleh Ketua Jiang Zemin dengan menekan kami.\n\n\"Ini hanya dugaanku······.\"\n\nSaat saya ragu-ragu, Yoon Chang-ho mendesak saya.\n\n- Tuan Kim, tolong bicara dengan cepat.\n\n“Sepertinya mereka mencoba menjinakkan Korea.”\n\n- Menjinakkan kami?\n\n\"Ya. Tiongkok dan Korea Selatan tidak dapat dipisahkan. Terlebih lagi Korea Utara. Namun, Korea Utara saat ini mengambil tindakan yang sama seperti Korea Selatan. Mereka melakukan berbagai proyek dan bekerja sama dalam jaringan pipa minyak dan gas. Jika hal ini terus berlanjut, pengaruh Tiongkok di Semenanjung Korea akan hilang sama sekali. Jiang Zemin tampaknya berpikir untuk menggunakan kesempatan ini untuk menjinakkan Korea Selatan.\"\n\n― Meskipun saya menerima laporan seperti itu, tetap saja tidak menyenangkan. Mereka mencoba menjinakkan kita dengan hal seperti ini. Betapa konyolnya mereka memikirkan kita······.\n\nAda nada ketidaksenangan dalam suara Yoon Chang-ho, tapi begitu dia mengangkat topik tersebut, dia tidak bisa berhenti berbicara.\n\n“Partai Komunis Tiongkok adalah orang-orang seperti itu. Jiang Zemin, tentu saja, dan Hu Jintao juga sama. Mereka berpikir bahwa Tiongkok adalah pusat dunia dan segalanya harus berada di tangan mereka. Semakin Semenanjung Korea berkembang, semakin mereka akan mencoba untuk menekan pemerintah Korea.”\n\nIklan\n\n- Lalu apa yang harus kita lakukan?\n\n\"Yah… aku sedang mencari cara. Tapi aku tidak yakin. Pertumpahan darah di Gangnam hanyalah sebuah dalih. Bahkan jika bukan karena itu, ini akan tetap terjadi. Itu semua terkait secara politik, dengan distrik pertambangan ke-7, pembangunan Korea Utara, dan hubungan dengan Rusia.\"\n\n– Maksudmu meskipun kamu maju ke depan, tidak ada yang bisa kamu lakukan?\n\nYun Chang-ho bergumam dengan suara kecewa.\n\nSepertinya dia juga mengharapkan sesuatu dariku.\n\n\"Tentu saja aku tidak bermaksud membiarkannya seperti ini. Tapi aku tidak bisa menjaminnya. Bahkan jika kita memblokir serangan kali ini, mereka mungkin akan mencari alasan lain nanti. Tidak, aku pasti akan melakukannya.\"\n\n- Fiuh. Tetap saja, aku harus melakukan sesuatu. Saya tidak bisa membiarkan ini terjadi.\n\n“Apakah kita akan mengirim Joseonjok ke Tiongkok?”\n\n― Itu tidak akan pernah terjadi. Rakyat kami terluka. Jika kita tidak bisa menghukum mereka, maka kita bukan negara normal.\n\nYoon Chang-ho menjawab dengan tegas. Aku mengangguk puas, merasa lega dengan kata-kata itu.\n\n\"Oke, aku akan memeriksanya lebih dekat dan mencari solusinya.\"\n\n- Terima kasih. Jika Presiden Kim bisa melangkah maju, saya bisa sedikit meredakan kekhawatiran saya.\n\nSaya tidak bermaksud mengucapkan terima kasih atas teleponnya, tetapi akhirnya saya mengangkatnya secara tidak sengaja.\n\nSaya terbatuk sedikit dan kembali ke poin utama.\n\n“Alasan saya menelepon Anda hari ini bukan untuk hal lain, tetapi karena Gereja Surga.”\n\n- Gereja Surgawi? Mengapa Anda······.\n\n“Saya ingin Anda mengecualikan Han Hyun-soo dari penyelidikan ini.”\n\nYun Chang-ho tidak langsung setuju dengan apa yang saya katakan.\n\n- Presiden Kim. Kita perlu mengalihkan semua tanggung jawab ke Gereja Surga, tapi bagaimana kita bisa mengecualikan pemimpinnya dari tanggung jawab itu?\n\n“Gereja Surga tidak akan lenyap. Gereja mungkin akan semakin bersembunyi di balik bayang-bayang atau bahkan menentang pihak berwenang.”\n\n– Itu akan menjadi hari ketika Gereja Surga menghilang.\n\nYoon Chang-ho menjawab dengan tegas. Sikap tegas memang bagus, tapi kali ini bukan itu masalahnya.\n\n“Tapi saya ingin Anda mengecualikan Han Hyun-soo. Akan lebih baik jika seseorang yang dapat dikontrol bertanggung jawab atas Gereja Surga.”\n\n―······Apakah Anda terlibat dalam situasi ini?\n\n\"Saya rasa saya memikul tanggung jawab atas kejadian ini. Sayalah yang menyelamatkan Han Hyun-soo dan mengirimnya kembali ke Korea.\"\n\nYoon Chang-ho menghela nafas melalui telepon, kepalanya menjadi rumit.\n\n\"Aku tidak tahu segalanya akan menjadi sebesar ini. Aku tidak tahu orang-orang gila itu akan memanggil Joseonjok dan mencoba membunuh Han Hyun-soo, dan aku tidak tahu mereka akan bertindak begitu saja. Tapi aku tidak berencana menghindari tanggung jawab karena itu. Itu sebabnya aku mencoba menanganinya seperti ini.\"\n\nItu adalah cerita yang bisa saja disembunyikan jika saya ingin menyembunyikannya. Btapi aku mengatakannya dengan jujur ​​kepada Yoon Chang-ho.\n\nItu karena aku menganggap Yoon Chang-ho sebagai partnerku.\n\nYun Chang-ho menghela nafas panjang setelah mendengar ceritaku.\n\n― Aku sudah menduganya. Jika hal seperti ini terjadi di Korea, saya pasti mengharapkan Anda, Presiden Kim, untuk terlibat sampai batas tertentu.\n\nBukannya menjawab, aku malah tersenyum pahit. Ya, itu benar.\n\n― Izinkan saya menanyakan satu hal kepada Anda. Benarkah kamu tidak tahu kalau akan terjadi pertumpahan darah di Gangnam?\n\n\"Saya sudah menduganya. Saya tahu etnis Korea akan datang, tapi saya tidak tahu mereka cukup gila hingga menggunakan senjata.\"\n\nMemang benar dia tidak menyangka bahwa warga sipil yang tidak bersalah akan terluka.\n\nIklan\n\nSiapa sangka Kim Min-woo hanya akan mempekerjakan orang-orang gila dan nyata yang tidak punya hari esok?\n\n- Jadi, organisasi Asia Tenggara yang menghentikan Joseonjok dimobilisasi oleh Anda?\n\n“Para tentara bayaran menjaga Han Hyun-soo. Tampaknya Han Hyun-soo meminta dukungan tambahan dari suatu tempat.”\n\nHanya karena saya tidak menyembunyikannya bukan berarti saya bisa mengatakan yang sejujurnya.\n\nKarena aku tidak bisa membiarkan percikan api terbang ke Cheonha Group.\n\n― Tuan Kim, saya Presiden Korea. Saya memahami sampai batas tertentu bahwa Anda telah menerima dorongan dari Cheonha Group.\n\nWajar jika informasi tentang peristiwa besar yang terjadi di Korea jatuh ke tangannya.\n\nNamun bukan berarti dia benar-benar mengetahui segalanya. Dia juga tidak seharusnya melakukannya.\n\n\"Tetapi jawabanku akan tetap sama. Dan ada baiknya Presiden berpikir seperti itu. Jika identitas Cheonha Group terungkap ke dunia, itu juga tidak baik bagi Presiden.\"\n\n- Apakah kamu mengancamku?\n\n\"Itu tidak benar. Aku tidak peduli jika Cheonha Group menghilang. Namun, dunia bawah tidak akan pernah hilang.\"\n\nSuara Yun Chang-ho terdengar melalui telepon.\n\nSaya terus berbicara tanpa henti.\n\n“Bukankah benar tidak ada konflik kecil sejak Cheonha Group berdiri? Kita tidak bisa sepenuhnya menghentikan peredaran narkoba, tapi alasan Korea masih aman dari narkoba adalah karena Cheonha Group tidak ikut campur dalam penyelundupan narkoba. Jika entitas besar bernama Cheonha Group menghilang dan organisasi kecil dan menengah merajalela seperti dulu, akan terjadi kekacauan yang lebih besar lagi. Jika mau, kamu bisa menyelidiki Cheonha Group. Jika kamu membutuhkan bantuanku, aku akan membantu kamu.\"\n\nJika saya harus angkat tangan antara Cheonha Group dan Yoon Chang-ho, saya harus memihak Yoon Chang-ho tanpa syarat.\n\nTapi mungkin karena dia banyak meminum minuman politik, Yoon Chang-ho dengan cepat mengerti maksudku.\n\n―······Saya mengerti maksud Anda.\n\n\"Terima kasih. Bisakah Anda mengecualikan Han Hyun-soo?\"\n\n- Jadi itu sebabnya Anda menugaskan Oh Hyeon-woo sebagai penanggung jawab penyelidikan.\n\n\"Saya tidak akan mengatakan tidak.\"\n\n― Ada banyak mata yang memperhatikan ini. Tidak mudah bagi Han Hyun-soo untuk kabur.\n\n\"Kerusakannya harus dikurangi sampai batas tertentu. Selama dia tidak ditangkap, tidak masalah. Gereja Surga akan bekerja sama dalam penyelidikan.\"\n\n- Baiklah, ayo lakukan itu. Ngomong-ngomong, tahukah kamu dimana Han Hyun-jin dan Han Hyun-woo berada?\n\nMenyebutkan Han Hyun-jin dan Han Hyun-woo berarti mereka akan mengabaikan Han Hyun-soo.\n\nBagaimanapun, menjadi perisai peluru itu perlu.\n\n“Mungkin Han Hyun-soo menyelundupkannya ke luar negeri.”\n\n- Jadi maksudmu dia sudah mati. Ini sangat sulit. Sulit bila tidak ada orang yang bertanggung jawab.\n\n“Saya pikir akan lebih baik jika Han Seong-jin dipasang kembali dan dikemas dengan baik.”\n\n― Han Seong-jin Pria itu juga menyedihkan. Betapa memalukan yang dia derita di tahun-tahun terakhirnya.\n\n“Itu salahmu sendiri. Kamu bergandengan tangan dengan Cheongpunghoe dan mencoba menyerang aku dan kakekmu.”\n\nJika itu tidak terjadi, saya tidak akan mau terlibat dengan kelompok agama kotor itu. Mulutku terasa pahit saat aku berbicara.\n\n- Kurasa aku akan mengaturnya seperti itu untuk saat ini.\n\n\"Terima kasih.\"\n\n- Sebaliknya, harap perhatikan sisi Tiongkok dalam masalah ini.\n\n“Oke, saya mengerti. Saya harus melakukan beberapa pelatihan.”\n\nIklan\n\nSetelah panggilan telepon yang lama dan berlarut-larut, kepala saya mulai sakit.\n\nSaat aku menekan pelipisku, Direktur Ma memberiku obat sakit kepala.\n\n“Saya harus cepat istirahat. Tolong serahkan datanya kepada reporter Jepang, Direktur.”\n\nDia memiringkan kepalanya ke belakang dan menelan obatnya.\n\nAku melihat ke langit-langit tempat kipas langit-langit besar berputar sejenak, lalu menundukkan kepalaku lagi.\n\nMeja itu penuh dengan segala macam dokumen.\n\nSepertinya aku pernah melakukannyauntuk rajin bergerak agar cepat menyelesaikan tumpukan pekerjaan dan kembali ke Korea.\n\n* * *\n\nSeperti yang dikatakan Kim Moo-hyeok, Han Hyeon-su secara aktif bekerja sama dalam penggeledahan dan penyitaan.\n\nSetelah menyerahkan penggeledahan dan penyitaan kepada jaksa dan penyelidik, Oh Hyun-woo minum teh bersama Han Hyun-soo.\n\n“Tuan Han Hyun-soo.”\n\n\"Ya?\"\n\n\"Mari kita lanjutkan. Mari kita lanjutkan. Mari kita lanjutkan kali ini.\"\n\n\"······Baiklah.\"\n\nSebuah jawaban sopan muncul, secara tak terduga bagi pemimpin sekte.\n\nOh Hyun-woo mengangkat alisnya saat melihatnya, memiringkan cangkir tehnya, dan menyilangkan kaki.\n\n\"Aku benci orang sepertimu.\"\n\nOh Hyun-woo tidak menyembunyikan rasa jijiknya dan mengkritik Han Hyun-soo secara langsung.\n\nHan Hyun-soo tersentak, tapi dia terus berbicara tanpa henti.\n\n\"Karena Mu-hyeok memintaku untuk mengampuni nyawamu, Tuan Han Hyun-soo akan selamat. Namun, kamu harus bersiap untuk terluka parah. Apakah kamu mengerti?\"\n\nHan Hyun-soo mengangguk. Saat ini, tidak ada lagi yang bisa dilakukan Han Hyun-soo.\n\n“Di mana Han Hyun-jin dan Han Hyun-woo?”\n\n\"Aku tidak tahu.\"\n\n\"Apa yang kamu dengar dariku? Mari kita rukun saja? Apakah kamu membunuhnya? Jika kamu ingin hidup, bukankah orang lain harus bertanggung jawab?\"\n\nHan Hyun-soo menggoyangkan jarinya mendengar pertanyaan tajam Oh Hyun-woo.\n\nHan Hyun-jin dan Han Hyun-woo masih hidup. Namun, saya tidak berniat menyerahkannya.\n\n\"······Saya benar-benar tidak tahu.\"\n\n“Lalu siapa yang akan bertanggung jawab padamu?”\n\nSederhananya, saya mengatakan bahwa Anda tidak dapat memahami apa yang saya katakan.\n\nOh Hyun-woo mendecakkan lidahnya dan menatap Han Hyun-soo dengan alis berkerut.\n\n< Aku tidak akan bilang tidak > Selesai\n\n<Mari kita selesaikan melalui percakapan dulu>"}