{"index": 726, "title": "Bab 727: 727", "content": "Mari kita selesaikan melalui percakapan dulu\n\nSaat Oh Hyun-woo menekan Han Hyun-soo, bel berbunyi keras.\n\nOh Hyun-woo mengeluarkan ponselnya, memeriksa nomor penelepon, dan menjawab panggilan sambil tersenyum.\n\nItu adalah sikap yang sangat berbeda dari yang dia tunjukkan tadi, memperlakukan Han Hyun-soo seperti serangga.\n\n“Muhyeok-ah.”\n\nHan Hyun-soo tersentak saat nama familiar keluar dari mulut Oh Hyun-woo.\n\n- Apakah Anda sedang melakukan penggeledahan dan penyitaan?\n\n\"Oh. Saya sedang berbicara dengan Han Hyun-soo, dan jaksa serta penyelidik lainnya sedang menyisir semuanya.\"\n\nMeskipun Han Hyun-soo mendengarkan dari samping, Oh Hyun-woo tidak ragu-ragu.\n\n- Jadi begitu. Apa yang Han Hyun Soo katakan?\n\n“Aku sudah bilang padamu untuk menyerahkan semua tanggung jawab pada Han Hyun-jin atau Han Hyun-woo karena perkataanmu, tapi sekarang kamu tidak tahu di mana mereka?”\n\n- Ha ha. Jika Anda tidak tahu, maka Anda tidak tahu.\n\nOh Hyun-woo mengerutkan kening mendengar tawa hangat itu.\n\n\"Ini bukan bahan tertawaan. Seseorang harus mengambil tanggung jawab. Jika bukan Han Hyun-soo, maka saudara-saudaranya harus mengambil tanggung jawab. Jika tidak, sulit untuk menyingkirkan Han Hyun-soo. Anda tahu. Kultus itu sendiri berkisar pada pemimpinnya.\"\n\nSeolah-olah dia sudah mengantisipasi reaksi seperti ini ketika Oh Hyun-woo mengerutkan kening, Kim Moo-hyuk segera memberinya lembar jawaban yang sempurna.\n\n- Jangan khawatir. Saya sudah selesai berbicara dengan Presiden Yoon Chang-ho. Saya telah memutuskan untuk menyerahkan segalanya kepada Han Seong-jin dan Kim Seon-ja.\n\n“Apa? Han Seong-jin?”\n\nSaat nama Han Seong-jin keluar, Han Hyeon-su membuka lebar matanya.\n\nSiapapun tahu bahwa Han Hyeon-su sangat gelisah, tapi Oh Hyeon-woo mengabaikannya dan bertanya.\n\n\"Apakah ini rencanamu sejak awal?\"\n\n- Mustahil. Jika rencananya salah, saya harus membuat rencana baru. Han Hyun-soo masih berguna. Jika saya ingin tetap memegangnya, saya harus menyingkirkan hal-hal yang tidak perlu. Itu sebabnya saya akan mengambil kesempatan ini untuk menghilangkan kemungkinan kecil bahwa Han Sung-jin telah pergi.\n\n\"Aku takut, aku takut. Hei, Moo-hyuk. Apa aku melakukan kesalahan padamu? Jika ada sesuatu yang membuatmu kesal, segera beri tahu aku. Aku tidak ingin menjadi musuhmu.\"\n\nSaat Oh Hyun-woo menjulurkan lidahnya, Kim Moo-hyuk tertawa terbahak-bahak di ujung telepon.\n\nAku berkata bahwa aku akan mendorong Han Seong-jin ke dalam jurang sekali lagi. Jika aku menjadi musuhmu dan berpikir bahwa aku akan tertipu oleh rencanamu… Wow, menakutkan hanya dengan memikirkannya.”\n\n― Itu tidak akan terjadi, dan bahkan jika ada sesuatu yang membuatku kesal, aku akan menyelesaikannya melalui percakapan terlebih dahulu. Kamu adalah temanku.\n\n\"Terima kasih, temanku. Hal terbaik kedua yang pernah kulakukan adalah menjadikanmu sebagai temanku.\"\n\nSaat Oh Hyun-woo gemetar, Han Hyun-soo juga gemetar.\n\nSaya memikirkan Kim Moo-hyuk yang memberi saya peringatan dingin.\n\n- Oke, sobat. Berhentilah bercanda. Tahukah Anda apa yang saya maksud?\n\nOh Hyun-woo mengangguk tanpa sadar dan menatap Han Hyun-soo sekali sebelum berbicara.\n\n\"Saya ingin membuat pria ini sadar, tapi······. Baiklah, karena itu permintaan Anda, saya akan melakukannya.\"\n\n- Terima kasih. Mari kita minum ketika Anda kembali ke Korea. Apakah ada orang lain selain Han Hyun-soo?\n\n\"Bagaimana kamu tahu? Bahkan ketika aku menyuruhnya pergi, dia tidak bertahan dan bertahan sampai akhir.\"\n\nIklan\n\n- Saya orang yang dikirim oleh Direktur Ma. Saya menjaga dan memantau Han Hyun-soo. Pastikan dia juga tidak terluka.\n\nOh Hyun-woo berseru kecil kagum.\n\nAda suasana yang aneh. Saya mengerti ketika dia mengatakan bahwa dia diutus oleh Direktur Ma.\n\n\"Oke, aku akan melakukannya.\"\n\n-Terima kasih. Senang rasanya mempunyai teman baik seperti ini.\n\n\"Aku tidak membencimu jika kamu tidak dapat berbicara. Bahkan jika bukan karena aku, kamu akan melakukan hal yang sama. Lagi pula, ketika kamu kembali ke Korea, mari kita berkumpul untuk pertama kalinya setelah sekian lama.\"\n\n- Oke. Mari kita bicara lagi lain kali. Bertahanlah di sana sedikit lebih lama lagi.\n\nSetelah menyelesaikan panggilan dengan Kim Moo-hyeok, Oh Hyun-woo memasukkan ponselnya ke dalam saku jasnya.\n\nKemudian, tidak seperti senyuman yang dia tunjukkan sepanjang panggilan, dia menatap Han Hyun-soo dengan wajah dingin.\n\n\"Tuan Han Hyun-soo. Anda memiliki pendukung yang baik. Anda membuat Moo-hyeok menelepon saya dua kali.\"\n\n\"ha ha······.\"\n\n“Kali ini, karena Muhyuk ingin meminta sesuatu, aku akan berpura-pura tidak tahu. Tapi jangan lupa bahwa aku sedang memperhatikanmu.”\n\n\"Oke, begitu. Tapi······ Nama ayahku muncul. Tahukah kamu apa yang terjadi?\"\n\nHan Hyun-soo bertanya, tapi Oh Hyun-woo hanya mengangkat bahunya dan tidak memberikan jawaban yang jelas.\n\n“Kamu tidak tahu banyak. Saya pikir sudah hampir waktunyapenggeledahan dan penyitaan berakhir.\"\n\nOh Hyun-woo berdiri dari tempat duduknya.\n\nHan Hyun-soo mengikutinya dan bangkit dari tempat duduknya.\n\n\"Akan ada pemeriksaan pemanggilan.\"\n\n\"ya.\"\n\n“Jika Anda mau bekerja sama, Tuan Han Hyun-soo tidak akan ditangkap. Dia akan diadili tanpa ditangkap, tapi… Jika Moo-hyeok mengambil tindakan, tidak akan ada masalah besar.\"\n\nJika itu adalah Kim Mu-hyeok, jelas bahwa dia telah mengatur berbagai hal dengan mempertimbangkan persidangan.\n\nHan Hyun-soo sedikit menundukkan kepalanya.\n\n\"terima kasih.\"\n\n\"Apakah ada sesuatu yang ingin kamu ucapkan terima kasih padaku? Saya masih orang yang ingin menangkap Anda. Terima kasih Moo-hyeok, dan nikmati tehnya sebelum kamu pergi.\"\n\nBegitu Oh Hyun-woo pergi, Han Hyun-soo menunjukkan reaksi gugup.\n\n\"Ada apa dengan anak itu sehingga dia begitu sombong.\"\n\nKapten tentara bayaran, yang telah menyaksikan percakapan keduanya, mendekat.\n\n\"Kamu bertahan dengan baik.\"\n\n\"Wah. Untuk saat ini, kurasa percikannya tidak akan terbang ke arahku. Setelah keadaan sedikit tenang, aku harus membereskan hyung-ku.\"\n\n\"Bersiaplah.\"\n\n\"Terima kasih selalu.\"\n\nHan Hyun-soo, yang tidak bisa mengucapkan sepatah kata pun saat Oh Hyun-woo ada, bahkan meludah ke arah dia pergi.\n\n* * *\n\nSaat jaksa dan penyelidik memasukkan semua komputer dan file yang mereka sita ke dalam kendaraan, Oh Hyun-woo muncul.\n\nPara wartawan yang menunggu di pintu masuk gedung utama Gereja Surga mulai membuka jendela begitu mereka melihatnya.\n\nIklan\n\nOh Hyun-woo yang berhenti sejenak menunggu cukup lama hingga wartawan mengambil gambar.\n\nSeorang reporter dari stasiun penyiaran menyerahkan kepada Oh Hyun-woo seikat mikrofon berisi beberapa mikrofon yang diikat menjadi satu.\n\nBegitu Oh Hyun-woo menerimanya, banyak pertanyaan bermunculan.\n\nKetika banyak orang mulai berteriak, area di depan kantor utama segera menjadi berantakan. Oh Hyun-woo mengangkat tangannya untuk menghentikan pertanyaan wartawan.\n\n\"Ajukan pertanyaanmu satu per satu. Saya hanya punya satu mulut, jadi bagaimana saya bisa menjawab jika Anda terus menanyakan pertanyaan seperti itu? Haruskah aku menggunakan doppelganger?\"\n\nItu adalah lelucon yang bahkan tidak lucu, tapi para reporter tertawa terbahak-bahak.\n\nBagi reporter legal, Oh Hyun-woo adalah orang yang lebih sulit dihadapi dibandingkan pejabat tinggi.\n\nDia adalah seorang elit di antara para elit, tanpa kekurangan dalam latar belakang keluarga, pendidikan, atau koneksi.\n\nMeski pernikahannya agak lemah, itu sebenarnya bukan masalah.\n\nPersepsi orang-orang yang berkecimpung dalam profesi hukum adalah jika ia terus berkembang seperti ini, Oh Hyun-woo akan menjadi tokoh terkemuka dalam profesi hukum.\n\n\"Eh······. Tuan Reporter, Anda dalam kondisi baik. Ajukan pertanyaan Anda terlebih dahulu. Saya akan mempercayai Anda bahkan jika Anda mengatakan Anda seorang atlet.\"\n\nReporter yang ditunjuk bertanya dengan lantang bahkan tanpa mengungkapkan afiliasinya.\n\n“Memang sulit menemukan preseden bagi suatu kelompok agama untuk digeledah dan disita. Republik Korea mengutamakan kebebasan beragama. Kejadian ini······.\"\n\nKebebasan beragama.\n\nItu adalah klausul yang ditentukan dalam Pasal 20 Ayat 1 Konstitusi Republik Korea.\n\nIni adalah salah satu kebebasan yang dapat dinikmati warga negara yang dijamin oleh Konstitusi.\n\nKetika ditanya apakah dia telah melanggarnya, Oh Hyun-woo mengangkat alisnya.\n\n“Saya juga menghormati kebebasan beragama yang diatur dalam Konstitusi. Namun, segala sesuatunya harus dilakukan dalam lingkup yang diizinkan oleh undang-undang. Kebebasan tidak diberikan kepada berbagai perbuatan melawan hukum yang tersembunyi di balik kebebasan beragama. Semua kebebasan diikuti dengan tanggung jawab. Itu adalah Republik Korea.\"\n\n“Tetapi saya memahami bahwa Presiden ingin menggeledah dan menangkap kelompok agama tanpa bukti apa pun. Bukankah ini investigasi yang sangat politis yang bertujuan untuk mengalihkan tanggung jawab atas pertumpahan darah yang terjadi di Gangnam ke Gereja Surga?\"\n\nOh Hyun-woo menatap kosong ke arah reporter yang menanyakan pertanyaan itu.\n\nPertanyaannya begitu agresif sehingga membuat saya berpikir, “Bukankah anak itu anggota Gereja Surga?”\n\n“Jaksa adalah organisasi independen. Tentu saja, mereka mengambil tindakan setelah pidato presiden kepada negara tersebut, tetapi mereka telah menyelidiki aktivitas ilegal Gereja Surga sebelumnya.\"\n\nOh Hyun-woo bersikeras bahwa tindakan jaksa tidak ada hubungannya dengan presiden.\n\nPara wartawan gempar mendengar jawaban tegas itu. Tapi Oh Hyun-woo terus berbicara tanpa henti.\n\n“Memang benar pertumpahan darah ini yang jadi pemicunya, tapi kami sudah menyelidiki mantan kepala Gereja Surga, Han Sung-jin. Terus menjebak kami sebagai politisially adalah tindakan mengabaikan tuntutan kami. Kami adalah organisasi independen yang menjaga netralitas politik. Dan saya, Oh Hyun-woo, menganggap itu lebih penting daripada orang lain. Saya yakin jika seseorang bersalah, maka harus diadili berdasarkan hukum, baik itu ketua kelompok agama, pemimpin partai yang berkuasa, atau pemimpin partai oposisi.”\n\nMulut para reporter ternganga karena kepercayaan diri Oh Hyun-woo dalam mengutarakan pikirannya tanpa menahan diri.\n\nPernyataan yang terkesan arogan itu hanya mungkin terjadi karena Oh Hyun-woo.\n\n“Itu adalah penggeledahan dan penyitaan yang sah, dan tidak ada opini politik yang terlibat. Apakah itu cukup menjawab pertanyaanmu?\"\n\nPertanyaan serupa berlanjut setelah itu, tapi Oh Hyun-woo menjawabnya tanpa hambatan.\n\n\"Aku akan menjawab satu pertanyaan terakhir. Oke, reporter di sana, silakan ajukan pertanyaan Anda.\"\n\nOh Hyun-woo menunjuk satu orang untuk menanyakan pertanyaan terakhir.\n\n\"Ini reporter Shin Min-a. Jika semua aktivitas ilegal Gereja Surga terungkap, maukah Anda menangkap Tuan Han Hyun-soo?\"\n\n“Saya tidak bisa memberikan jawaban yang pasti. Namun, jika kejahatannya jelas, saya akan melakukannya. Lalu, saya akan kembali ke kejaksaan dan memeriksa barang bukti yang disita dan digeledah.”\n\nOh Hyun-woo menyerahkan mikrofon kepada orang di sebelahnya dan berjalan menuju kendaraan.\n\nPara reporter, yang terpesona oleh semangat Oh Hyun-woo, dibagi menjadi dua kelompok untuk memberi jalan baginya.\n\nIklan\n\nTepat sebelum masuk ke mobil, Oh Hyun-woo berbalik dan berbicara kepada para reporter.\n\n“Tidak masalah bagaimana Anda menulis artikel itu. Namun, jika Anda mencoba mempengaruhi penyelidikan dengan artikel jahat······.\"\n\nOh Hyun-woo menatap para reporter dengan mata tajam dan menutup pintu mobil.\n\nMeskipun dia belum selesai berbicara, itu adalah peringatan suram bahwa setiap orang yang hadir dapat memahami maksudnya.\n\nBegitu Oh Hyun-woo masuk ke dalam mobil, semua mobil yang keluar untuk penggeledahan dan penyitaan mulai bergerak.\n\n\"Ya ampun, kamu bilang kamu kehilangan seluruh energimu setiap kali berurusan dengan para reporter itu? Bagaimana, Detektif?\"\n\n\"Kerja bagus. Sudah kubilang aku gugup. Lakukan saja ini. Aku belum mau dipecat.\"\n\n\"Haha. Mengapa Anda memotong penyidik? Saya harus melakukan semuanya dengan penuntutan.\"\n\nPenyelidik merasa muak dengan kata-kata percaya diri Oh Hyeon-woo.\n\n\"Ya ampun. Itu sudah cukup. Saya ingin menjadi panjang dan kurus. Jika aku terlibat denganmu, namaku akan hilang.\"\n\n\"Kamu mengatakan itu lagi. Kapan aku pernah mengecewakanmu, detektif? Aku selalu mengingat ulang tahun pernikahanmu dan ulang tahun istrimu. Di mana Anda bisa menemukan jaksa seperti saya?\"\n\n\"Ya, ya. Terima kasih banyak.\"\n\nOh Hyun-woo menunjukkan sikap yang sangat licik, sangat berbeda dari cara dia memperlakukan Han Hyun-soo dan reporter.\n\nInilah jati diri Oh Hyun-woo yang hanya diketahui sedikit orang.\n\n\"Ngomong-ngomong, Tuan. Apakah ada alasan mengapa Anda tidak segera menangkap Han Hyun-soo? Bukankah surat perintah penangkapan sudah keluar?”\n\n\"Oh itu? Han Hyun-soo hanyalah ekornya. Bagaimana jika kita menangkapnya tanpa alasan dan orang besar itu kabur? Pada akhirnya, targetnya adalah Han Sung-jin. Itu tubuhnya.\"\n\nPenyelidik terkesan dengan kata-kata Oh Hyun-woo.\n\nTidak peduli seberapa dekat kami, kami tidak bisa mengungkapkan semuanya.\n\nOh Hyun-woo, yang telah berbohong secara terang-terangan, mendesak penyelidik.\n\n\"Saya harus masuk dan memeriksa dokumennya. Saya akan menelepon istri saya dan memberi tahu dia sebelumnya bahwa saya tidak akan pulang selama beberapa hari.\"\n\n\"Ya ampun. Kamu akan membuat masalah lagi.\"\n\n\"Aku juga. Aku penasaran betapa marahnya istriku kali ini.\"\n\n\"Aku sudah bilang padamu, kencan saja. Tapi kamu masih mencintai istrimu, kan?\"\n\n\"Oh, aku mencintaimu. Aku menikah karena aku mencintaimu.\"\n\nKedua orang yang sedang bercanda itu saling memandang dan tertawa.\n\nKemudian dia segera mengeluarkan ponselnya dan mulai menelepon.\n\n* * *\n\nBeberapa hari kemudian.\n\nMasalah besar juga muncul di Jepang.\n\nYomiuri Shimbun menyampaikan berita tersebut dengan sebuah artikel yang menuduh adanya kecurigaan terhadap ordo keagamaan Jepang yaitu Gereja Surga dan Kepala Sekretaris Kabinet Hiroyuki.\n\n[Kematian Hiroyuki dan Gereja Surga.]\n\nHiroyuki sudah menjadi politisi rendahan yang bergandengan tangan dengan yakuza, namun dengan artikel tentang keterlibatannya dengan aliran sesat ini, sedikit kehormatan yang tersisa yang hilang.\n\nPerdana Menteri Koizumi segera memerintahkan penyelidikan terhadap sekte Gereja Surga di Jepang.\n\nDepartemen Kepolisian Metropolitan segera mengambil tindakan, dan Gereja Surgawi cabang Jepang juga menjadi sasaran penggeledahandan penyitaan seperti di Korea.\n\nBersamaan dengan itu, Yomiuri Shimbun menerbitkan artikel lainnya.\n\nItu adalah rekaman Hiroyuki yang memerintahkan penculikan Han Hyun-soo.\n\nIklan\n\nMeski dia tidak secara eksplisit memberi perintah untuk membunuh, nuansanya saja sudah cukup.\n\nJepang kaget, dan Korea Selatan pun dibingungkan oleh berita tersebut.\n\nOpini publik yang bersimpati dengan Han Hyun-soo pun bermunculan.\n\n“Opini publik adalah senjata yang sangat menarik. Benar kan, Direktur?”\n\n\"Apa pun yang terjadi, saya tidak tahu opini publik akan bersimpati.\"\n\nMau tak mau aku tertawa mendengar tanda kelelahan dalam pidatonya yang blak-blakan.\n\nLalu dia mengulurkan tangan padanya.\n\n\"Sepertinya segalanya mulai tenang. Sekarang kita perlu berurusan dengan Tiongkok. Apakah Anda sudah menerima informasi tentang Luogan?\"\n\n\"Ya. Semua data lama dan data baru diteliti telah ditransfer.\"\n\nDirektur Ma memberiku folder yang dipegangnya.\n\nAku mengerutkan kening melihat file yang lebih tebal dari perkiraan.\n\n“Ada lebih dari yang kukira.”\n\nSaya membukanya dan mulai membaca, dimulai dari yang pertama.\n\n< Mari kita selesaikan melalui percakapan dulu > Selesai"}