{"index": 727, "title": "Bab 728: 728", "content": "Anda juga harus mengingat penarikannya.\n\n“Dia adalah politisi paling tidak biasa yang pernah saya lihat.”\n\nSetelah meninjau data Luogan selama berjam-jam tanpa henti, mata saya mulai sakit.\n\nSaya memejamkan mata dan meletakkan dokumen-dokumen itu. Saat aku menekan dahiku, Direktur Ma membawakanku air mata buatan.\n\n\"Terima kasih, Tuan.\"\n\nSetelah memasukkan beberapa tetes air mata buatan dan mengedipkan mata, mata saya yang kering terasa sedikit lebih baik.\n\nAku mengatakan ini sambil menyesap teh yang dibawakan Direktur Ma bersama dengan air mata buatan.\n\n\"Ya ampun, sebelumnya tidak seperti ini, sepertinya aku semakin tua.\"\n\nSaat aku merengek, Direktur Ma tersenyum tipis.\n\n\"Ngomong-ngomong, semakin aku mendalami Luogan ini, semakin sulit memahaminya.\"\n\nMeski merupakan politisi yang tidak menonjol, bukan berarti ia tidak punya kekuasaan sama sekali.\n\nKarena ia juga menjabat sebagai Sekretaris Komisi Urusan Politik dan Hukum dan Anggota Komite Tetap, kekuasaan sebenarnya sebanding dengan Hu Jintao.\n\nDi Tiongkok, di mana terdapat sistem kepemimpinan kolektif, kekuasaan absolut tidak dapat ada.\n\nSebab, sejak Mao Zedong, Partai Komunis Tiongkok menekankan sistem kepemimpinan kolektif yang menyeluruh.\n\nItu adalah perdamaian yang dipertahankan melalui kesepakatan antara mereka yang berkuasa yang sangat merasakan kerugian yang akan diakibatkan jika semua kekuasaan terkonsentrasi pada satu orang.\n\n“Dia adalah orang yang memiliki kekuatan besar di Tiongkok, sistem kepemimpinan kolektif, tetapi dia tidak memiliki kelemahan tertentu. Dia berada di garis depan dalam penganiayaan terhadap Falun Gong selama insiden Falun Gong, tetapi itu adalah sesuatu yang tidak boleh saya sentuh······.”\n\nDia adalah pria yang sulit ditekan dengan uang atau kekuasaan. Bagaimana cara kita menaklukkan pria ini?\n\n“Saya harus bertemu dengan Perdana Menteri Li Peng terlebih dahulu.”\n\nOrang yang membawa Luo Gan ke pusat politik.\n\nSeorang politisi malang yang tidak disukai Deng Xiaoping selama penindasan insiden Lapangan Tiananmen dan akhirnya gagal menjadi Sekretaris Jenderal.\n\nSaya sudah pernah bertemu dengannya sekali di Shanghai.\n\n“Jika Anda melalui Boshilai, Anda mungkin bisa membuat janji dengan mudah.”\n\n\"Ya, aku akan mencoba menghubungimu.\"\n\nSetelah melihat Direktur Ma menundukkan kepalanya, dia bangkit dari tempat duduknya.\n\n“Oh, dan tolong terus tambahkan kayu bakar agar masalah Gereja Surga tidak pernah mereda.”\n\nKetertarikan masyarakat cenderung menguap seiring berjalannya waktu.\n\nNamun jika terus menambahkan kayu bakar, apinya tidak akan mudah padam dan akan terus menyala.\n\nSaya berpikir untuk menjaga minat saya pada tingkat di mana saya bisa memoderasinya.\n\n\"Bagaimana dengan Yamamoto?\"\n\n\"Saya saat ini tinggal di kantor pusat.\"\n\n“Menurutku kita harus bertemu dan berbicara sebelum aku kembali ke Korea.”\n\n\"Aku akan menyiapkannya juga.\"\n\nBegitu Direktur Ma pergi, ruangan menjadi sunyi kembali.\n\nIklan\n\nItu adalah saat istirahat yang singkat.\n\nAku merasa tidak akan punya waktu untuk memejamkan mata jika tidak melakukan ini, jadi aku segera menuju tempat tidur.\n\n* * *\n\nJaring penyelidikan terhadap Gereja Surga semakin dekat, dan perselisihan internal di dalam Gereja Surga di Jepang akan segera berakhir.\n\nArtikel-artikel mencurigakan pun terus berdatangan tanpa henti.\n\nMata tidak hanya politik Jepang tetapi juga warga negara semuanya terfokus pada Gereja Surga.\n\nSekarang, Gereja Surga cabang Jepang berada di persimpangan jalan untuk bertahan hidup, bukan pertanyaan apakah akan tetap dengan cabang utama atau memisahkan diri dan berdiri sendiri.\n\n“Sudah lama tidak bertemu, Presiden Kim Mu-hyeok.”\n\nMoon Kyung-deok menundukkan kepalanya sedikit dan menyapaku.\n\nTerakhir kali ia berkunjung secara tidak resmi, namun kali ini ia mengunjungi Jepang secara resmi dengan memimpin delegasi khusus.\n\n\"Sudah lama tidak bertemu. Aku tidak menyangka kamu akan datang mencariku begitu kamu memasuki negara ini.\"\n\n\"Untuk menyampaikan pesan Kamerad Ketua.\"\n\nItu adalah pesan dari Jang Song-taek. Saya sedikit penasaran dengan berita apa yang dia bawa.\n\n“Ayo masuk dan lihat.”\n\n“Dia mengaku bersyukur atas kejadian ini. Dia mengatakan bahwa dia mampu meningkatkan hubungan dengan Jepang lebih baik dari yang dia harapkan.”\n\n\"Hal ini dimungkinkan karena keputusan besar dari Ketua Jang Song-taek. Masalah penculikan adalah sesuatu yang mengungkap korupsi di Korea Utara.\"\n\n\"Tetap saja, masih ada ketidakpuasan internal.\"\n\n\"Saya kira begitu. Pasti banyak penulis yang takut mengakui 'kesalahan' mereka.\"\n\nMereka yang mempelopori penculikan warga negara Jepang masih menduduki posisi penting.\n\n“Kamerad Ketua Komisi Urusan Negaratelah memutuskan untuk menggabungkan organisasi terkait.\"\n\nItu tidak mengherankan karena itu adalah sesuatu yang sudah kuduga. Namun, saat aku berpura-pura terkejut karena sopan santun, Moon Kyung-deok tersenyum canggung.\n\nSetelah itu, ia melanjutkan menceritakan kisahnya secara detail.\n\nDia berbicara terlalu lama. Aku mengangkat tanganku untuk memotongnya.\n\n“Perkenalannya terlalu panjang. Mari kita langsung ke intinya sekarang.\"\n\nMoon Kyung-deok memperhatikan ekspresiku, menghela nafas dalam-dalam, dan berkata.\n\n\"······ Tiongkok menekan Kamerad Ketua Dewan Negara.\"\n\n“Di Tiongkok? Untuk alasan apa?\"\n\n“Mereka menggunakan pembangunan Kawasan Ekonomi Khusus Sinuiju sebagai alasan, namun pada akhirnya mereka mengguncang Kamerad Ketua Komisi Urusan Negara dengan pasokan bantuan untuk mendukung republik kita.”\n\nLihat ini? Selain menekan Korea Selatan, Tiongkok juga menekan Korea Utara.\n\nTampaknya mereka bergerak dengan tekad bulat, takut pengaruh Tiongkok di Semenanjung Korea akan hilang.\n\n\"Saya mempunyai gambaran kasar tentang apa yang sedang terjadi. Apa yang diinginkan Tiongkok?”\n\n“Tidak ada tuntutan. Itu membuatku semakin frustasi. Apakah kamu tahu sesuatu?\"\n\nTidak ada persyaratan?\n\nMoon Kyung-deok terus berbicara, mengerutkan kening seolah dia frustrasi.\n\n\"Ya itu benar. Jika Anda mengajukan tuntutan, kami akan mencoba bernegosiasi, tetapi tidak ada janji. Jika bantuan yang datang dari Tiongkok dihentikan sekarang, Republik akan mengalami kekacauan besar.”\n\nIklan\n\n“Itu tidak akan pernah terjadi. Mereka hanya mencoba menekan kami. Sekalipun mereka menghentikan dukungan, hal itu bukanlah sesuatu yang bisa diputuskan sendiri oleh Tiongkok. Ini adalah sesuatu yang disepakati oleh enam negara, termasuk AS, Rusia, dan Jepang, sehingga mereka tidak bisa melanggarnya secara sepihak.”\n\n\"tapi······.\"\n\nMoon Kyung-deok menghela nafas lagi, terdiam.\n\nSaya tahu apa yang dia khawatirkan.\n\nJika ada masalah dalam hubungan dengan Tiongkok, akan lebih banyak orang yang mempertanyakan kemampuan Jang Song-taek karena belum ada hasil nyata.\n\n“Yang paling mendesak itu minyak kan?”\n\n\"Ya.\"\n\n“Saya akan mendukungnya melalui Rusia.”\n\nWajah Moon Kyung-deok tampak cerah mendengar kata-kataku.\n\n\"Terima kasih. Seperti yang diharapkan, Presiden Kim Moo-hyuk adalah pahlawan Republik.\"\n\nDia terkekeh mendengar sapaan rutin itu.\n\nPahlawan, tidak. Saya hanya tidak menyukai apa yang dilakukan Tiongkok.\n\n“Tidak apa-apa. Beritahu Ketua Dewan Negara agar tidak terseret-seret oleh Tiongkok. Jika Anda membuat konsesi sekali saja, Tiongkok akan menginginkan lebih. Orang-orang seperti itulah mereka.\"\n\n\"Aku tahu itu, tapi······. Itu tidak mudah. Karena orang-orang pro-Tiongkok menduduki posisi-posisi penting.”\n\n“Ya, Ketua Dewan Negara pro-Tiongkok. Namun tidak baik jika Anda diseret begitu Anda sudah merebut kekuasaan.”\n\n“Kamerad Ketua Komisi Urusan Negara juga memiliki pemikiran yang sama dengan Ketua Kim Moo-hyeok, jadi dia akan secara bertahap mendapatkan kembali keseimbangannya.”\n\nSaya bisa mengerti mengapa Moon Kyung-deok sengaja mengangkat topik Tiongkok.\n\nJang Song-taek pasti berpikir untuk menerima perbekalan yang diperlukan melalui saya.\n\nKarena Korea juga berada di bawah tekanan dari Tiongkok pada saat itu, ini adalah saat yang tepat untuk mengemukakan masalah ini.\n\n“Dan saya pikir Anda harus bekerja sama lebih erat dengan pemerintah Korea. Yang diinginkan Tiongkok adalah pengaruhnya di Semenanjung Korea. Jika kedua negara bersatu erat, tidak akan mudah untuk menekan Tiongkok.”\n\n“Kamerad Ketua, Anda juga bilang begitu.”\n\nMerupakan pengalaman pembelajaran yang sangat besar ketika mengetahui bahwa Tiongkok menekan Korea Selatan dan Korea Utara pada saat yang bersamaan.\n\nMengetahui situasinya membuat cara merespons menjadi mudah.\n\n“Apakah ada hal lain yang ingin kamu katakan?”\n\n“Apakah ada masalah dengan Gereja Surga?”\n\n“Gereja Surga? Kenapa kamu tiba-tiba menanyakan hal itu?\"\n\n“Cerita yang berhubungan dengan Gereja Surgawi muncul di Korea dan Jepang pada saat yang bersamaan. Dan Presiden Kim Mu-hyeok masih tinggal di Jepang. Kawan Ketua Komisi Urusan Negara menilai hal ini ada kaitannya dengan presiden. Dia menyuruhku untuk membantu jika ada yang bisa kulakukan.\"\n\nMengapa? Saya tidak ingin membuat variabel sekarang.\n\nSaya hanya tersenyum.\n\n\"Apa yang bisa saya bantu?\"\n\n“Ada Gereja Surga di Republik kita juga. Kalau kamu mau, aku akan menutupnya.\"\n\n“Oh, kalau dipikir-pikir, Ketua Han Sung-jin cukup antusias dengan Korea Utara. Tidak. Biarkan dia sendiri.\"\n\nMoon Kyung-deok mengangguk sambil berbicara dengan nada lembut namun tegas.\n\n\"Saya akan mengurus masalah Gereja Surga, jadi kali ini, Anda harus merundingkan hubungan Korea Utara-Jepang. Kunjungan ini akan menjadi landasan bagi Korea Utara-KTT Jepang, kan?\"\n\n“Ya, benar.”\n\nIklan\n\n“Akan lebih baik bagi kedua negara untuk menangani masalah ini secepatnya sementara perhatian Jepang terganggu oleh skandal tersebut. Jangan berlarut-larut, dan selesaikan sesuai kesepakatan saat itu.”\n\nMoon Kyung-deok melanjutkan percakapan selama sekitar tiga puluh menit lalu pergi.\n\n“Tiongkok menekan Korea Selatan dan Korea Utara pada saat yang bersamaan. Ini jauh lebih sulit daripada yang saya kira.\"\n\n“Apa yang ingin kamu lakukan, bos?”\n\n“Kita juga harus mempertimbangkan untuk menarik diri dari Tiongkok.”\n\nBagi saya, melepaskan pasar Tiongkok, yang memiliki potensi pertumbuhan besar, adalah keputusan yang membutuhkan banyak pengorbanan.\n\nTapi akan lebih buruk jika terus berlanjut seperti ini.\n\n“Ini bukan waktunya mempercayai Hu Jintao atau Wen Jiabao. Jika Jiang Zemin sendiri yang mengambil tindakan, Hu Jintao atau Wen Jiabao tidak akan bisa menghentikannya. Belum. Dan kami tidak dapat mengatakan dengan pasti bahwa Hu Jintao memiliki pemikiran yang berbeda dari Jiang Zemin.\"\n\n\"Baik, bos. Aku akan menyiapkannya.\"\n\n“Bagaimana dengan janjimu dengan Li Feng?”\n\n“Mereka menolak untuk bertemu denganmu.”\n\n\"Bolehkah aku menghubungimu melalui Boshirai?\"\n\nDirektur Ma menjawab, sedikit menundukkan kepalanya seolah dia malu.\n\n“Satu-satunya jawaban yang saya dapat adalah tidak ada alasan untuk bertemu.”\n\nAku mengerutkan kening tanpa sadar. Tidak mungkin Li Peng bisa berdamai dengan Jiang Zemin.\n\nLi Feng mungkin memikirkan hal yang sama tentang kejadian ini.\n\n“Tidak ada yang bisa kami lakukan. Mari kita bocorkan beberapa kelemahan Li Feng melalui Murdoch. Lalu dia akan menghubungi kita sendiri.\"\n\n\"Ya. Saya akan menghubungi Murdoch.\"\n\n“Mari kita luangkan waktu untuk menyelesaikannya… Bagaimana dengan gereja Jepang?”\n\n“Fraksi utama telah memanfaatkan peluang ini.”\n\n“Itu bagus. Jika ada yang bisa Anda dukung, mohon dukung.\"\n\nAkhirnya tiba waktunya untuk mengakhiri perjalanan panjang.\n\nSaat itulah berita mulai berdatangan dari TV yang dinyalakan.\n\n― Seorang utusan khusus Korea Utara mengunjungi Tokyo. Kunjungan ini dalam rangka perundingan awal pembentukan hubungan diplomatik antara Korea Utara dan Jepang.\n\nSaya melamun ketika mendengarkan berita tentang kunjungan utusan khusus Korea Utara.\n\n* * *\n\nHan Hyun-soo melepaskan cengkeramannya pada unit utama dan pindah ke pelabuhan tempat Han Hyun-jin dan Han Hyun-woo ditahan.\n\nSesuai rencana, penyelidikan terhadap Gereja Surga mengarah pada menyalahkan Han Sung-jin, Kim Sun-ja, dan hilangnya Han Hyeon-jin dan Han Hyeon-woo atas semua tuduhan tersebut.\n\n“Kekuatannya sangat besar, bukan?”\n\nKapten tentara bayaran tidak menjawab.\n\nTapi Han Hyun-soo terus berbicara, seolah dia mengharapkan jawaban.\n\n\"Saya bisa menyalahkan semua yang saya lakukan pada orang lain. Saya dapat mengambil kesempatan ini untuk mengeluarkan semuanya dan memulai kembali.\"\n\nKetika pekerjaannya besar, ukuran Gereja Surga akan berkurang.\n\nNamun jika Anda menata semuanya dengan rapi, memperbesar ukurannya tidak menjadi masalah.\n\n“Sudah waktunya untuk mengakhirinya sekarang. Agar kita bisa memulai sesuatu yang baru.\"\n\nIklan\n\nWajah Han Hyun-soo, saat dia berbicara dengan tenang, tidak cerah sama sekali.\n\nPelabuhan yang diselimuti kegelapan pekat saat awan menutupi bulan.\n\nHan Hyun-soo keluar dari mobilnya dan menuju ke pelabuhan pada larut malam untuk menghindari perhatian orang.\n\nSaat dia berjalan perlahan, pintu gudang terbuka.\n\nSemua orang di dalam mengalihkan perhatian mereka ke Han Hyun-soo.\n\nKetiga orang yang tergeletak di lantai dalam keadaan terikat dan tampak tidak terluka juga menggerakkan tubuh mereka dengan cepat saat melihat Han Hyun-soo.\n\n\"Saya ingin semua orang pergi.\"\n\nKapten tentara bayaran mendekati manajer Grup Cheonha setelah mendengar monolog Han Hyun-soo.\n\n\"Aku ingin kamu pergi sebentar.\"\n\nManajer, yang sedang merokok, mengangkat salah satu sudut mulutnya.\n\n“Mengapa kita harus melakukan itu? Perintah kami hanyalah menjaga ketiganya dan tidak membunuh mereka.\"\n\n“Saya tidak datang ke sini untuk memulai pertarungan sia-sia. Bukankah sudah waktunya untuk menyelesaikan semuanya sekarang?\"\n\nWajah manajer itu berkerut mendengar kata-kata kapten tentara bayaran itu, melemparkan puntung rokok ke tanah, dan mematikannya dengan sepatunya.\n\n\"Tunggu. Aku akan menghubungimu di atas.\"\n\nDia mengeluarkan ponselnya dan menelepon seseorang.\n\n\"Ya tuan. Han Hyun-soo datang menemuimu. Ya ya. Dimengerti.\"\n\n\"Setelah percakapan singkat, manajer berkata:\n\n\"Kamu ingin kami mengurus sisanya. Tunggu di luar. Hubungi aku kalau kamu sudah selesai.\"\n\nBahkan sebelum mendengar jawaban kapten tentara bayaran, manajer mengeluarkan karyawan Grup Cheonha.\n\nPintu besi yang berat itu tertutup.\n\nDi dalam, hanya tentara bayaran, kapten tentara bayaran, dan tiga orang yang ditangkap bersama Han Hyeon-su.tetap.\n\nHan Hyun-soo, yang telah menyeret kursi dan duduk, melemparkan koran yang telah dia siapkan ke depan orang-orang yang diikat.\n\n\"Lihat ini? Semua aktivitas ilegal yang terjadi di Gereja Surga telah diwariskan kepada saudara-saudaraku. Bahkan hal-hal yang aku lakukan.\"\n\n\"Aduh, aduh.\"\n\n“Jika saudara laki-lakiku masih hidup, aku akan mendapat masalah, bukan?”\n\n\"Ugh! Ugh!\"\n\n\"Jadi aku datang ke sini untuk menyelesaikannya sekarang. Tapi aku ingin melihatnya dengan mataku sendiri pada akhirnya. Jadi······.\"\n\nHan Hyun-soo menutup mulutnya saat dia berbicara. Dia mencoba berbicara dengan tenang, tetapi dia merasa terganggu oleh suara gemetar itu.\n\n\"Mengapa kamu membuatku melakukan ini?\"\n\nSaat itu, Han Hyun-jin dan Han Hyun-woo merangkak di tanah seperti ulat bulu dan sampai ke kaki Han Hyun-soo.\n\n\"Aduh!\"\n\nSepertinya dia mengatakan sesuatu, tapi aku tidak bisa mendengarnya dengan jelas karena mulutnya tersumbat.\n\nTapi Han Hyun-soo berbicara seolah dia tahu apa yang ingin dia katakan.\n\n“Sudah terlambat untuk kembali. Aku, saudara laki-lakiku, dan ibuku… Aku sudah menyerah terlalu banyak untuk sampai ke sini.”\n\nSetelah selesai berbicara, Han Hyun-soo berdiri dari tempat duduknya.\n\nIklan\n\n\"Mari kita selesaikan ini sekarang. Kakak laki-laki. Adik laki-laki. Sampai jumpa lagi di neraka.\"\n\nHan Hyun-soo berbalik dan berjalan menuju pintu masuk.\n\n\"Aduh, eww!!\"\n\nPintu besi terbuka, dan manajer Grup Cheonha yang telah menunggu di luar mendekat.\n\n\"Apakah ceritanya sudah selesai?\"\n\nHan Hyun-soo tidak menjawab, jadi kapten tentara bayaran yang menjawab.\n\n\"Kamu bisa membersihkannya sekarang.\"\n\n\"Oke.\"\n\nBegitu Han Hyun-soo meninggalkan gudang, karyawan Cheonha Group masuk ke dalam.\n\nPintu besi ditutup dengan suara yang keras.\n\nKata Han Hyun-soo sambil menatap bulan yang tersembunyi di balik awan.\n\n\"······Sekarang aku harus mengirim ibuku pergi juga.\"\n\nKeesokan harinya.\n\nKim Seon-ja ditemukan tewas di markas besar Gereja Surga.\n\n< Anda juga harus mengingat penarikan > Selesai\n\n< Ini masalah kecil, masalah besar >"}