{"index": 728, "title": "Bab 729: 729", "content": "Ini adalah keuntungan kecil\n\n“Bos, mereka bilang Korea sudah beres.”\n\nSaya meletakkan koran yang saya baca dan bertanya, mengikuti laporan Direktur Ma.\n\n\"Saya kira itu berakhir dengan baik.\"\n\n\"Ya. Karena Beruang Hitam melaporkan pergerakan Han Hyun-soo, saya juga akan mengunggah dokumen terkait.\"\n\n“Iya, masih ada penyidikan dan persidangan, tapi kita harus pastikan tidak ada lagi keributan tentang masalah Gereja Surga. Persiapkan terlebih dahulu agar kamu bisa menyerahkan semuanya saat kembali ke Korea.”\n\n“Dimengerti, bos.”\n\nHan Hyun-soo akhirnya membunuh seluruh keluarganya dengan tangannya sendiri.\n\nSaya khawatir akan terjadi guncangan, namun kekhawatiran saya tidak berdasar.\n\nSaat dia mengetahui bahwa Han Hyun-jin telah mengumpulkan Joseonjok untuk membunuhnya, dia sepertinya telah mengambil keputusan.\n\n\"Han Hyun-soo bodoh, tapi untungnya kali ini dia membuat pilihan yang bijak. Aku senang kita tidak perlu melihat darah lagi.\"\n\nJika ini berlebihan lagi, saya sendiri yang akan membersihkannya.\n\nSaat itu, ponsel pribadi saya berdering. Saat aku memeriksa layarnya, peneleponnya adalah Perdana Menteri Koizumi.\n\n\"Ya, Perdana Menteri.\"\n\n- Tuan Kim, ayo berhenti sekarang.\n\nKoizumi langsung memotong detailnya dan langsung ke intinya.\n\n\"Apa maksudmu kita harus berhenti melakukannya?\"\n\n― Tolong berhenti memberitakan melalui media. Jika Anda menambahkan lebih banyak kayu bakar, itu akan menjadi tidak terkendali. Sekalipun Anda berhenti sekarang, apinya tidak akan mudah dipadamkan.\n\nKoizumi sepertinya tidak senang dengan kenyataan bahwa saya terus menerbitkan artikel mencurigakan melalui Yomiuri Shimbun.\n\n“Yah, aku belum mendapatkan hasil yang kuinginkan.”\n\n― Apa yang kamu inginkan? Hiroyuki sudah mati. Bukankah itu cukup? Untuk apa lagi Anda melakukan ini? Kabinet bergetar. Bukan hanya Hiroyuki, ini mengguncang LDP kita.\n\nSaat aku bereaksi acuh tak acuh, Koizumi meninggikan suaranya.\n\n\"Perdana Menteri. Mengapa para pemimpin Gereja Surga tidak ditangkap? Buktinya telah dirilis melalui media. Tapi Anda mengatakan Anda akan melakukan penyelidikan menyeluruh, tetapi Anda tidak menangkap para pemimpinnya. Jadi Anda tidak punya pilihan selain terus menambahkan kayu bakar.\"\n\n- itu······.\n\n“Apakah Perdana Menteri juga berpikiran sama dengan Hiroyuki?”\n\nKetika ditanya dengan tenang, Koizumi menjawab setengah ketukan lebih lambat.\n\n- Apa yang kamu bicarakan?\n\n“Saya bertanya apakah Anda ingin mengambil alih sekte Gereja Surgawi Jepang pada kesempatan ini. Jika tidak, saya tidak mengerti mengapa Anda bertindak seperti itu.”\n\n―······Terlibat dalam kelompok agama cukup memberatkan.\n\nSaya tahu ini akan terjadi. Koizumi berpikir berbeda.\n\n\"Jangan serakah, Perdana Menteri. Jika Anda menangkap semua pemimpin yang bergandengan tangan dengan Hiroyuki, mereka yang mengendalikan tatanan keagamaan dengan sendirinya akan mendukung Anda, Perdana Menteri.\"\n\n- Apa kamu yakin? Apakah mereka mendukung kita?\n\nBukannya mengatakan iya, Koizumi malah menanyaiku.\n\nIklan\n\nPokoknya semua orang Jepang seperti ini. Bahkan jika Anda menakuti mereka, itu tidak akan bertahan lama.\n\n\"Untuk apa kamu ragu-ragu? Kecurigaan antara Hiroyuki dan pimpinan Gereja Surgawi sudah melampaui batas untuk ditutup-tutupi. Bahkan jika kamu mencoba untuk menutupinya sekarang, apakah itu akan ditutup-tutupi? Jika Perdana Menteri tidak menyelesaikannya, saya tidak punya pilihan selain terus menambahkan kayu bakar. Jika tidak berhasil, Jepang akan dilanda pertumpahan darah lagi. Apakah Anda menginginkan itu?\"\n\n―······.\n\n\"Ini hanyalah keserakahan kecil. Mengapa seseorang yang lebih tahu daripada orang lain melakukan hal ini...? Ini mengecewakan. Saya telah memberitahukan rencana tersebut kepada Perdana Menteri sebelumnya. Tentu saja, Perdana Menteri menentang Gereja Surga untuk dipotong. Namun, saya adalah tipe orang yang melakukan apa yang harus saya lakukan. Saya sudah menghunus pedang saya sejak lama, dan sekarang sampai pada titik ini, saya bahkan harus menebang lobaknya.\"\n\n\"Mari kita bicara dengan tegas,\" desah Koizumi.\n\n\"Kamu memintaku untuk berhenti? Kalau begitu, maka bereskan semuanya sebelum itu. Aku juga tidak ingin tinggal di Jepang lebih lama lagi. Menunda semua rencanaku dan fokus pada hal ini sekarang akan menjadi kerugian besar. Alasan aku ingin menyelesaikannya sampai akhir meskipun itu berarti kehilangan itu sederhana. Jika aku tidak melepaskan benang kusut ini, itu hanya akan semakin kusut. Mengapa kamu bersikap seperti ini padahal kamu tahu orang seperti apa aku ini? Katakan padaku apa yang kamu inginkan, dan katakan padaku apa kamu bisa melakukannya untukku.\"\n\n―······Presiden Kim. Saya ingin Gereja Surga mendukung saya.\n\nTujuannya adalah untuk mendukung Gereja Surga. Itu sebabnya politisi.\n\nAku terkekeh dan membuka mulutku.\n\n\"Ya. Saya akan memastikan bahwa tidak hanya hkantor pusat tetapi juga komunitas agama Jepang mendukung Perdana Menteri.\"\n\n- Kalau begitu mari kita selesaikan semuanya dalam beberapa hari. Jadi mari kita berhenti sekarang.\n\n“Saya kira itu bukan tugas yang sulit. Tapi, apakah Anda mampu mengatasinya? Masih ada isu membangun hubungan diplomatik dengan Korea Utara. Apakah kamu yakin bisa menutupinya?\"\n\n― Akan lebih baik jika kita mengalihkan perhatian kita ke dunia luar. Tak heran jika ada pembicaraan ekstrem di kabinet mengenai pengalihan perhatian kita ke Takeshima.\n\nSepertinya rasa sakit di dalam lebih serius dari yang kukira.\n\nYah, itu masuk akal karena Hiroyuki bukan hanya anggota Partai Demokrat Liberal, tapi juga ketua sebuah faksi.\n\nTidak peduli seberapa keras Partai Demokrat Liberal berusaha mengurangi dampaknya, mereka tetap tidak bisa lepas dari tanggung jawab.\n\nTapi itu tidak berarti kamu bisa membuatku jengkel.\n\n\"Kamu harus berbicara dengan benar. Itu Dokdo, bukan Takeshima.\"\n\n―······.\n\nBukannya menjawab, Koizumi terbatuk pelan. Aku juga tidak bermaksud mendengar jawabannya.\n\nSaya baru saja memperingatkan dia karena dia akan melewati batas.\n\n“Saya harap Anda tidak pernah mengungkit masalah Dokdo di hadapan saya lagi, Perdana Menteri Koizumi.”\n\n- Oke. Oke, ayo lakukan itu.\n\nAku tidak tahu apakah itu dimaksudkan untuk menikamku atau itu tindakan yang tidak disadari, tapi dia dengan tegas menarik batasannya.\n\nSeolah-olah dia telah membaca ketidaknyamananku, Koizumi dengan cepat mengganti topik pembicaraan.\n\n- Jadi, apakah kamu akan berhenti melapor ke pers sekarang?\n\n“Jika kita mengaturnya dengan cepat, informasi yang saya miliki tidak akan bocor ke pers. Saya akan menyerahkannya kepada Perdana Menteri apa adanya. Ini tidak hanya berisi informasi Hiroyuki, tetapi juga sisi gelap faksi. Terserah Perdana Menteri untuk memutuskan bagaimana menggunakannya. Aku akan menutup telepon sekarang.\"\n\nAku menutup telepon sebelum aku bisa mendengar jawaban Koizumi.\n\n\"Saya penasaran kapan Perdana Menteri Koizumi akan menjadi manusia. Sifat hati-hatinya tidak akan pernah berubah.\"\n\nKoizumi menelepon untuk meminta komunitas agama Jepang mendukungnya setelah situasi di Gereja Surga Korea tenang.\n\nTapi, karena dia memang seperti itu, dia bertele-tele dan akhirnya menyinggung perasaanku.\n\nPokoknya, kataku, dia pria yang lucu. Aku menggelengkan kepalaku dan berkata pada Direktur Ma, yang berdiri di sampingku.\n\n“Pak, mari kita berhenti memberi makan media. Koizumi bilang dia akan membereskannya sendiri, jadi kami akan menunggu beberapa hari lagi dan memutuskan apakah akan mengembalikannya atau menyerahkan datanya ke Koizumi.\"\n\n\"Ya, bos.\"\n\nTiba-tiba saya merasa lelah. Saya benar-benar perlu istirahat ketika kembali ke Korea.\n\nIklan\n\nAku menahan desahan yang hendak keluar dan mengambil koran itu lagi.\n\n* * *\n\nBeberapa hari berlalu.\n\nKorea Selatan memutuskan kematian Kim Sun-ja sebagai bunuh diri dan menutupi semua tuduhan terhadapnya.\n\nLebih dari separuh tuduhan dilakukan oleh Han Hyun-soo, tetapi kebanyakan orang tidak mengetahuinya.\n\nHan Hyun-jin dan Han Hyun-woo diatur dengan rapi oleh Cheonha Group.\n\nDan komunitas agama Jepang juga banyak mantan pemimpinnya ditangkap karena berbagai tindakan kriminal, termasuk penculikan dan pembunuhan Han Hyun-soo.\n\nCabang utama tidak melewatkan kesempatan dan bergerak cepat. Mereka bekerja sama dengan cabang utama Korea dan mengambil kendali atas ordo keagamaan Jepang.\n\nBegitulah semuanya berakhir.\n\nKarena tidak ada laporan baru yang muncul, perhatian masyarakat mulai tertuju pada pertemuan puncak Korea Utara-Jepang.\n\n“Wajahmu tidak terlihat bagus.”\n\nYamamoto mengatupkan alisnya saat dia berbicara kepadaku.\n\n\"······Kerusakannya cukup besar. Perdana Menteri Koizumi bertekad untuk mengguncang kita.\"\n\nSejak terakhir kali saya melihatnya, Yamamoto tampak beberapa tahun lebih tua.\n\n“Bahkan rekan dekat saya ditangkap. Tangan dan kaki mereka semuanya dipotong. Jika seseorang tiba-tiba memberontak, maka······.\"\n\nYamamoto tidak khawatir tentang orang-orangnya yang ditangkap, tapi takut akan pemberontakan.\n\n“Itu tidak akan terjadi. Bahkan jika itu terjadi, Perdana Menteri Koizumi tidak akan meninggalkanmu.\"\n\nKoizumi tidak akan meninggalkan Yamamoto.\n\nSaya hanya ingin memberi tahu Anda apa yang terjadi jika seekor anjing yang Anda pelihara mencoba menggigit pemiliknya.\n\nYamamoto mengangguk pelan, seolah dia tahu.\n\n\"Aku juga tahu itu. Namun ada beberapa suara ketidakpuasan yang datang dari dalam. Banyak bisnis yang tutup.”\n\nYamamoto terus mengerang.\n\n“Apakah kamu menerima uang dari Han Hyun-soo?”\n\n\"······Saya datang beberapa hari yang lalu.\"\n\n“Pertama, sebarkan hal itu kepada bawahanmu untuk meredam ketidakpuasan mereka. Sekarang setelah semuanya beres, saya pikir inilah waktunya untuk mulai melakukan peregangan lagi. Alasan saya datang menemui Anda, Tuan Yamamoto, hari ini adalah karena saya merasa Anda terluka karenanyapadaku, jadi aku datang untuk memberikan kompensasi kepadamu atas hal itu.\"\n\n“Apa kompensasinya?”\n\nSaat aku melirik ke arah Direktur Ma, dia mengeluarkan sebuah amplop dari dadanya dan meletakkannya di atas meja.\n\nKataku sambil mendorongnya ke arah Yamamoto.\n\n\"Terima kasih atas kerja kerasmu. Meski ada beberapa kesalahan di sana-sini, aku bisa menyelesaikannya dengan mudah berkatmu.\"\n\nYamamoto melihat bolak-balik antara buku tabungan dan wajahku.\n\nSepertinya dia sedang berdebat apakah dia harus menerima ini.\n\n\"Kamu bisa mengambilnya. Itu uang yang sudah dicuci bersih dan tidak ada masalah dengan sumber dananya. Tercantum nomor rekening bank di Swiss, nomor pelanggan, dan kata sandi. Jumlahnya kecil dibandingkan kerusakan yang aku derita kali ini, tapi itu bukan jumlah yang kecil. Itu bukan uang organisasi, itu milik Anda, Tuan Yamamoto.\"\n\nYamaguchi-gumi menghasilkan triliunan yen setiap tahunnya.\n\nMeskipun ada banyak kerusakan akibat insiden ini, ada kemampuan untuk pulih dengan cepat setelah stabilitas dipulihkan.\n\nTapi itu adalah uang organisasi, dan yang saya berikan adalah semacam dana tertentu. Yamamoto mengambil amplop itu dan meletakkannya di sebelahnya.\n\nIklan\n\n“Terima kasih, aku akan menggunakannya dengan baik.”\n\nTidak peduli seberapa banyak Anda menyimpan kantong terpisah, tidak mudah menghasilkan uang secara buta.\n\nYamamoto juga mengetahui hal itu dengan baik, jadi wajahnya sedikit cerah.\n\n“Kalau dipikir-pikir, kali ini aku mendengar cerita aneh melalui Cheonha Group.”\n\n“Cerita apa yang kamu dengar?”\n\n“Katanya obat-obatan impor dari Jepang beredar di Busan.”\n\n\"Ya? Apa maksudmu? Kami tidak pernah mengizinkan narkoba masuk ke Korea. Itu adalah janji kami kepada Cheonha Group.\"\n\n\"Benarkah? Apakah kamu yakin?\"\n\n\"itu······.\"\n\nYamamoto terdiam.\n\n“Jangan mencoba memperbaiki kerusakan yang kamu derita melalui Korea. Dan Busan adalah tempat saya dilahirkan dan dibesarkan. Saya pikir Anda tahu apa yang saya maksud.\"\n\n\"······Itu bukan organisasi yang berada di bawah kendali kita.\"\n\n“Entah itu organisasi afiliasi atau bukan, yang penting narkoba diselundupkan ke Korea melalui Jepang.”\n\n“Saya akan mencari tahu detailnya dan segera mengambil tindakan.”\n\nSekarang saya mengerti apa yang Anda katakan. Jika Yamaguchi-gumi memutuskan, mereka akan dapat dengan cepat mengejar organisasi penyelundup narkoba.\n\n\"Oke. Saya akan mempercayai Tuan Yamamoto.\"\n\n\"Terima kasih telah mempercayaiku.\"\n\nSekarang setelah urusan kami selesai, saya meletakkan cangkir teh saya dan berdiri. Yamamoto juga berdiri mengikutiku.\n\n\"Tidak perlu mengantarku pergi.\"\n\n\"Tidak, tentu saja kamu harus melakukannya. Apakah kamu akan ke Korea?\"\n\n“Itu benar. Itu adalah jadwal yang jauh lebih lama dari yang diharapkan.\"\n\nAkhirnya tiba waktunya untuk meninggalkan Jepang dan memasuki Korea.\n\n* * *\n\nSeorang lelaki tua sedang duduk di kursi goyang dengan mata tertutup.\n\nSaat itu, ada ketukan di pintu, dan lelaki tua itu membuka matanya.\n\n“Perdana Menteri.”\n\n\"ada apa.\"\n\nLi Feng berkata sambil bangkit dari kursi goyangnya. Wajahnya yang keriput jelas menunjukkan tanda-tanda penyakit.\n\n“Apa? Apa yang terjadi? Kenapa wajahmu seperti itu?\"\n\n\"Kamu harus melihat ini.\"\n\nSekretaris itu membuka laptopnya dan mengarahkannya ke arah Li Feng.\n\n“Apa? Mengapa fotoku ada di sini······.\"\n\nLi Feng tidak dapat menyelesaikan pidatonya karena judul artikelnya menarik perhatiannya.\n\n[Penjagal Beijing. Dua Wajah Li Peng.]\n\n“Apa? Penjagal Beijing? Kamu bajingan! Kamu ada di mana? Dari mana kamu mendapatkan artikel itu!\"\n\n“Ini Inggris.”\n\nIklan\n\n\"Inggris? Kenapa kalian anak-anak Inggris tiba-tiba memanggilku seperti itu?!\"\n\n“Saya tidak tahu. Saya baru saja memeriksa artikelnya dan berlari.\"\n\n\"Saya tahu apa yang terjadi······.\"\n\nLi Feng berhenti bicara.\n\nKetika saya mendengar kata Murdoch, sebuah nama tiba-tiba terlintas di benak saya.\n\n\"Kim Mu-Hyuk! Bajingan itu, Bbangs!\"\n\n\"Apa yang kamu bicarakan?\"\n\nKepala pelayan bertanya dengan nada bingung atas tindakan Li Feng yang tiba-tiba memanggil nama Kim Moo-hyeok.\n\n\"Bajingan itu. itu pastinya! Beraninya kamu······. Beraninya kamu!\"\n\nLi Feng menggertakkan giginya saat dia mengingat wajah Kim Moo-hyuk yang dia temui di Shanghai.\n\n“Perdana Menteri. Perdana Menteri! Anda tidak harus bersemangat. Itu buruk bagi hatimu. Kamu harus istirahat.\"\n\nKepala pelayan harus memegangi Li Feng untuk menenangkannya saat dia berteriak dan berlari liar.\n\n\"Aku tidak tahu apa yang terjadi, tapi tarik napas dalam-dalam. Anda harus tenang, Perdana Menteri.\"\n\nSetelah kepala pelayan berulang kali membujuk dengan sungguh-sungguh, Li Feng akhirnya mulai mengatur napas.\n\n“Fiuh. Fiuh······.\"\n\n\"Aku sudah sedikit tenang,\" kata Li Feng dengan suara lemah.\n\n“Kamu menyerangku seperti ini karena aku menolak bertemu denganmu? Beritahu Luogan untuk segera menemuimu. Suruh dia datangsegera masuk.\"\n\n\"Ya. Saya akan menghubungi anggota komite eksekutif. Harap tenang untuk saat ini······.\"\n\n\"Oke. Jangan perlakukan aku seperti aku seorang pasien.\"\n\nLi Feng, yang sudah tenang, menjadi lebih tenang dari sebelumnya.\n\nTapi tatapannya tajam. Kepala pelayan itu tersentak melihat tatapan dinginnya.\n\n\"Suruh Luogan masuk sekarang juga.\"\n\n\"ya!\"\n\nKepala pelayan segera meninggalkan ruang kerja.\n\nPandangan Li Feng tertuju pada monitor laptop.\n\nLi Feng mengertakkan gigi lagi dan bergumam.\n\n\"Kim Moo-Hyuk······.\"\n\n< Keserakahan kecil, kerugian besar > Berakhir\n\n<Karena itu adalah tempat yang mengumumkan permulaanku>"}