{"index": 729, "title": "Bab 730: 730", "content": "Karena di situlah tempat yang menandai permulaanku\n\nSetelah jadwal yang panjang di Jepang, saya tiba di Busan, bukan Seoul.\n\nSaya menghabiskan seminggu hanya bersantai dan tidak menerima kontak apa pun.\n\nSaya tidak menonton berita atau membaca koran.\n\nSaya hanya makan makanan yang dibuat nenek saya di rumah dan beristirahat tanpa memikirkan apapun.\n\nSetelah seminggu yang terasa seperti mimpi, aku meninggalkan Busan bersama nenekku mengantarku pergi.\n\nSaya menyalakan ponsel saya, yang saya matikan di dalam mobil dalam perjalanan ke Seoul, dan bertanya kepada Direktur Ma, yang duduk di kursi penumpang.\n\n\"Apakah akhir-akhir ini kamu menerima banyak telepon?\"\n\n\"Ya.\"\n\nJawaban tegas muncul kembali. Dia tersenyum dan mengangguk. Menilai dari cara dia bereaksi seperti itu, sepertinya memang ada banyak orang.\n\nSaya merasa kasihan pada Direktur Ma, tetapi ini adalah pertama kalinya saya memutuskan semua kontak dan istirahat, jadi saya merasa segar.\n\n“Oh, apakah ada kontak penting? Apakah Anda mendapat telepon dari China?”\n\n\"Tidak ada, bos.\"\n\nSaya mengguncang Re-Fung melalui Murdoch.\n\nMeski merupakan kantor berita asing, status Murdoch lebih tinggi dari sebelumnya.\n\nKombinasi kemampuan Murdoch dan modal saya semakin memperkuat kerajaan media Murdoch.\n\nMeskipun dia pasti sangat gugup, Lee Feng tidak melakukan gerakan apa pun.\n\n\"Hmm.\"\n\nTanpa sadar aku meneteskan air liur dan mengetuk sandaran tangan.\n\n“Apakah itu masih belum cukup?”\n\nYa, saya telah meledakkan data terlemah di antara data yang saya dapatkan dari Re-Fung melalui Black Bear.\n\nTapi hanya karena lemah bukan berarti tidak terkena serangan apa pun.\n\nItu bukanlah kelemahan yang cukup fatal untuk menjatuhkan Li Feng, tapi cukup untuk merusak reputasinya.\n\nAku memikirkannya sejenak, lalu mengangkat teleponku lagi dan memeriksa pesan teks yang diterima satu per satu.\n\nAda juga kontak dari Myeongsu dan Hyeonseong, dan pesan teks dari Oh Hyeonwoo.\n\nNamun di antara mereka, ada pesan teks dari orang yang tidak terduga.\n\nItu adalah pesan teks dari Cheon Ji-soo.\n\n[Saya harap kita bertemu suatu saat nanti.]\n\nMengapa Cheon Ji-soo menghubungimu terlebih dahulu?\n\nSaya akhirnya membalas dendam dengan menghancurkan Grup Ilseong.\n\nKetika kerajaan besar yang dikenal sebagai Grup Ilseong runtuh, keinginan saya untuk membalas dendam juga mereda.\n\nDan dalam proses pembubaran grup, Cheon Ji-su juga memakan beberapa makanan yang kuberikan padanya.\n\nSejak itu, aku telah menghapus Cheon Ji-soo sepenuhnya dari pikiranku.\n\n“Tuan, cari tahu apa yang terjadi dengan Cheon Ji-soo.”\n\nIklan\n\n\"Oke, aku akan segera menghubungi Blackbear.\"\n\nSetelah memberikan instruksi kepada Direktur Ma, seseorang tiba-tiba muncul di benaknya.\n\n“Ngomong-ngomong, apa yang Jiyoung lakukan akhir-akhir ini?”\n\n\"Saya mengerti Anda sedang mempersiapkan album baru.\"\n\nCheon Ji-young kini telah menjadi bintang yang dikenal semua orang di Korea.\n\nSetiap album yang dia rilis sukses besar, dan setiap film yang dia buat sukses.\n\nItu bukan karena Cheon Ji-young bekerja tanpa lelah karena dia membutuhkan uang.\n\nSaya bekerja keras hanya karena saya ingin melakukan apa yang saya sukai, dan itulah mengapa saya berada di tempat saya sekarang.\n\n“Kamu baik-baik saja. Itu bagus.”\n\nMungkin karena aku membesarkan Cheon Ji-young. Sutradara Ma memainkan contoh lagu baru Cheon Ji-young.\n\nSebuah suara cerah terdengar di dalam mobil yang sunyi. Tanpa sadar aku mengangkat bibirku dan tersenyum.\n\nKetika saya sedang beristirahat dan memutuskan semua kontak, Gereja Surga perlahan-lahan dilupakan oleh orang-orang.\n\nNamun belum semuanya usai, hanya terlupakan dari ingatan masyarakat.\n\nBegitu saya tiba di Seoul, saya menuju ke kantor Myeongdong.\n\nItu adalah bangunan tua dengan eksterior yang kumuh.\n\nSuatu hari Eva menanyakan pertanyaan ini kepada saya.\n\n'Bos. Kenapa kamu masih berada di gedung kumuh ini?'\n\nKarena wajar bagiku untuk memindahkan kantorku ke gedung yang bagus ketika aku menghasilkan uang, Eva sepertinya tidak memahami tindakanku.\n\nDia menjawab pertanyaannya seperti ini.\n\n'Karena di sinilah aku memulainya. Saya merasa jika saya pergi dari sini, esensi saya akan hilang.'\n\nTerlepas dari jawabanku, Eva sepertinya tidak mengerti.\n\nTapi kantor Myeongdong adalah tempat yang membuatku tidak kehilangan niat awalku, jadi aku tidak punya niat untuk pergi dari sana.\n\nAku tersadar dari lamunanku dan membuka pintu ke kantor Myeongdong yang baru pertama kali aku kunjungi setelah sekian lama.\n\nHanya karena saya tidak datang bukan berarti tidak ada orang di kantor.\n\nSaat kami masuk, semua karyawan berdiri dari tempat duduknya.\n\nKebanyakan dari mereka dipilih secara pribadi oleh Direktur Ma.\n\n“Tuan, apakah Anda di sini?”\n\n\"Sudah lama tidak bertemu. Semuanya baik-baik saja selama aku pergi, kan?\"\n\n\"Ya. Tidak ada!\"\n\n\"Baiklah. Tenang saja dan kerjakan pekerjaanmu.\"\n\nSetelah menyapa orang-orang sebentar, saya pergi ke kantor saya.\n\nSekarang saatnya untuk sibuklagi.\n\n* * *\n\nLuo Gan, yang menerima telepon dari Li Feng, membatalkan semua jadwalnya dan tiba di rumahnya.\n\nLuo Gan menyapa Li Feng dengan sopan.\n\nIklan\n\n\"Perdana Menteri. Apakah Anda sudah menelepon?\"\n\nMeskipun Li Feng sudah pensiunan penatua, dia adalah seseorang yang lebih berarti bagi Luo Gan daripada orang lain.\n\nKarena dialah yang menuntunku.\n\nMeski kini disebut sebagai faksi pro-Jiang Zemin, Luo Gan sendiri menganggap dirinya sebagai penerus Li Peng.\n\nLuogan.Kamu juga sudah bertambah tua.\n\nHaha.Apakah kamu pikir waktu akan berlalu begitu saja?\n\n\"Ya, benar. Waktunya sama untuk semua orang. Bagaimana menurut Anda? Apakah Anda cocok untuk posisi anggota komite eksekutif?\"\n\n“Berkat upaya Perdana Menteri, saya bisa mendapatkan posisi di Komite Tetap, meskipun posisi rendahan. Saya selalu bersyukur.”\n\nLuo Gan sedikit menundukkan kepalanya, tapi jawabannya adalah pertanyaan yang tajam.\n\n“Tetapi akhir-akhir ini, ada rumor yang beredar bahwa Anda adalah petugas kebersihan Jiang Zemin. Apakah itu benar?”\n\nLi Feng menatapnya dengan tajam. Luo Gan mengerutkan kening mendengar kritik langsung itu dan berkata.\n\n\"Memang benar bahwa kita bekerja sama karena kita mempunyai ide yang sama dengan Ketua Jiang Zemin. Tapi bukankah ini semua adalah izin dari Perdana Menteri?\"\n\nLi Feng tertawa canggung mendengar kata-kata Luo Gan, yang sepertinya sedikit tidak nyaman.\n\n\"Luo Gan. Saya masih tidak bisa melupakan saat saya diusir oleh Jiang Zemin.\"\n\n\"itu······.\"\n\nLuo Gan tahu lebih baik dari siapa pun bagaimana Li Feng diusir dari kekuasaan.\n\nPasalnya, Li Peng memanggilnya setelah dia menjabat sebagai Perdana Menteri Dewan Negara.\n\nSejak saat itu, ia menemani Li Peng dari jarak dekat selama sepuluh tahun dan mewarisi seluruh warisan politiknya.\n\n\"Saya tidak menyesal mendorong Tiananmen. Saya tidak pernah menyesali hal itu. Namun ada satu hal yang saya sesali, yaitu saya menjadi terasing dari Deng Xiaoping. Itu sebabnya Jiang Zemin, yang belum pernah saya dengar sebelumnya, tiba-tiba memasuki arena politik pusat.\"\n\nLuo Gan diam-diam mendengarkan ratapan penyesalan Li Feng.\n\n\"Memang benar saya mengumumkan darurat militer dan memerintahkan penindasan. Tapi itu semua adalah keinginan para tetua. Saya hanya mengikuti keinginan mereka. Tapi semua orang mengutuk saya. Mereka memuji Deng Xiaoping sebagai raksasa kecil, dan mengatakan bahwa Delapan Sesepuh adalah pahlawan Tiongkok, tetapi saya adalah seorang tukang daging.\"\n\n\"Tidak. Saya tahu betul bahwa Perdana Menteri lebih memikirkan Tiongkok daripada siapa pun.\"\n\nTentu saja, Luo Gan tidak menganggap Li Feng sepenuhnya bersalah.\n\nTetua Kedelapan dan para tetua konservatif yang tidak menyukai reformasi dan kebijakan keterbukaan Deng Xiaoping memberikan kekuatan kepada Li Peng.\n\nDukungan dari para tetua. Itu membawa nasib buruk bagi Li Feng.\n\nDeng Xiaoping juga setuju dengan gagasan penindasan secara paksa, namun tidak menginginkan pertumpahan darah.\n\nNamun, untuk meningkatkan kekuasaannya sendiri, Li Peng mengumumkan darurat militer tanpa mencapai kesepakatan dengan Deng Xiaoping.\n\nAkhirnya, Li Peng menyerang Tiananmen dengan tank, dan media Barat menjulukinya sebagai Penjagal Tiananmen.\n\nLi Feng sendirilah yang membuat pilihan itu, dan pilihannya jugalah yang menyebabkan dia mendapat stigma.\n\nAkibatnya, ia menjadi terasing dari Deng Xiaoping, dan Deng Xiaoping membina Jiang Zemin sebagai saingan Li Peng.\n\n“Tetap saja, saya tidak takut pada Jiang Zemin. Saya pikir saya bisa memanipulasi dia sesuka saya.”\n\nLi Peng mengira dia bisa mengendalikan Jiang Zemin dan memanipulasinya.\n\nNamun, Jiang Zemin bukanlah orang yang santai.\n\nPada akhirnya, bukan Jiang Zemin melainkan Li Peng yang dimakan.\n\nSetelah menceritakan kisahnya beberapa saat, Li Feng sampai pada poin utama.\n\nIklan\n\n\"Apakah Anda membaca artikel di surat kabar Inggris The Sun hari ini? Artikel itulah yang menargetkan saya.\"\n\n\"Ya. Saya mencarinya dalam perjalanan ke sini. Jangan terlalu khawatir tentang hal itu, Perdana Menteri. Bukankah The Sun bukan media yang kredibel?\"\n\n\"Ya. Saya tahu ini jurnalisme kuning, tapi ini peringatan bagi saya. Anda kenal Presiden Kim Moo-hyuk, kan?\"\n\nLuo Gan mengangguk dengan ekspresi bingung di wajahnya atas pertanyaan Li Feng.\n\n\"Ya, saya tahu. Saya pernah bertemu Perdana Menteri di Shanghai, bukan?\"\n\n\"Apakah kamu pernah dihubungi?\"\n\n“Apa hubungan pria itu denganku?”\n\nDari reaksi Luo Gan, Li Feng tahu.\n\nKim Moo-hyuk itu bahkan tidak mendekati Luo Gan.\n\n'Kamu gagal menemukan kelemahan Luogan. Jadi Anda berencana memindahkan saya untuk menghentikan Luogan.'\n\nSetelah mengumpulkan pikirannya, Li Feng membuka mulutnya lagi.\n\n“Apakah kamu yang memimpin tekanan terhadap Korea?”\n\n“Ya, benar.”\n\n“Ini adalah sesuatu yang disetujui oleh Jiang Zemin dan semua tetua.”\n\n\"Ya. Saya mengerti bahwa Prisaya Menteri menyetujuinya saat itu.\"\n\nSemua tetua, termasuk Li Peng, berkumpul dan sepakat untuk menerapkan tekanan politik dan fisik terhadap Korea.\n\nPasalnya, status Korea telah meningkat pesat dibandingkan masa lalu.\n\nDiplomasi kooperatif dengan Korea Utara, kesepakatan bisnis dengan Rusia, dan bahkan perlindungan Amerika Serikat.\n\nKebangkitan Korea Selatan bukanlah hal yang baik bagi Tiongkok.\n\nPendapat umum Partai Komunis Tiongkok adalah bahwa Korea harus dijinakkan selagi bisa dijinakkan.\n\nKemudian pada saat itu terjadi peristiwa berdarah di kalangan Joseonjok di Korea.\n\nTiongkok memutuskan untuk menggunakan kesempatan ini untuk menekan Korea Selatan.\n\n\"Kau menekanku untuk menghentikannya. Kamu memberitahuku bahwa kamu bisa menghentikanku, Luogan.\"\n\nLuo Gan mengerutkan kening dan bertanya lagi.\n\nKamu berani mengancam Perdana Menteri?\n\n\"Sepertinya Anda tidak tahu banyak tentang Presiden Kim Moo-hyuk. Dia adalah pria yang mengutarakan pikirannya bahkan di depan Jiang Zemin dan menjaga kepentingannya sendiri. Mungkin sampai batas tertentu dia terlibat dalam apa yang dilakukan Joseonjok di Korea.\"\n\nBahkan dengan kata-kata Li Feng, Luo Gan masih tidak bisa memahaminya sama sekali.\n\nDia juga mengenal Kim Mu-hyeok dengan baik.\n\nSaya tahu bahwa dia memiliki hubungan yang mendalam dengan Wen Jiabao, dan karena itu dia bertemu dengan Jiang Zemin dan Hu Jintao.\n\nKami juga tahu bahwa dia sangat terlibat dalam pembangunan pipa gas dan minyak antara Tiongkok dan Rusia.\n\nNamun kejadian ini adalah isu politik. Sama sekali tidak ada alasan bagi pria itu untuk terlibat.\n\n“Pendukung terbesar Murdoch adalah Kim Moo-hyuk.”\n\n\"······Murdoch dikenal keras kepala. Tidak mungkin orang seperti itu diseret oleh seorang pengusaha Korea.”\n\n\"Kamu masih perlu mengembangkan matamu. Kamu tidak punya mata yang baik terhadap orang lain, ya?\"\n\nLi Feng mendecakkan lidahnya, tapi Luo Gan terus berbicara dengan keras kepala.\n\nIklan\n\n“Tidakkah Anda menganggap orang itu terlalu tinggi, Perdana Menteri?”\n\n“Apakah kamu tahu bagaimana Wen Jiabao dipekerjakan kembali?”\n\n“Saya memahami bahwa dia diangkat kembali melalui kesepakatan antara Presiden Hu Jintao dan Presiden Jiang Zemin. Mereka bertemu secara terpisah dan mencapai kesepakatan damai.\"\n\nLi Feng mengangguk, seolah dia tahu aku akan mengatakan itu.\n\n“Itulah yang diketahui dunia. Lalu mengapa Hu Jintao menanggung kerugian politik demi menyelamatkan Wen Jiabao? Hu Jintao jelas bukan tipe orang yang mau menerima kerugian.\"\n\n“Presiden Hu Jintao dan Perdana Menteri Wen Jiabao adalah mitra politik. Aku tidak bisa menyerah padanya······.\"\n\n“Saya tidak tahu. Orang yang menggerakkan Hu Jintao adalah Kim Moo-hyuk. Saya tidak tahu apa yang dia berikan pada Hu Jintao. Namun dia menciptakan kondisi bagi Hu Jintao untuk bergerak, dan dia juga membawa Jiang Zemin ke meja perundingan.\"\n\nEkspresi terkejut muncul di wajah Luo Gan. Dia tidak percaya kata-kata Li Feng.\n\nTidak masuk akal jika seorang pengusaha Korea bernama Kim Moo-hyuk berada di balik perjanjian antara Hu Jintao dan Jiang Zemin.\n\nJiang Zemin dan Hu Jintao adalah orang-orang yang berjalan di jalur yang ditetapkan oleh Deng Xiaoping.\n\nAkan sulit untuk mencapai kesepakatan antara dua orang berkuasa kecuali Deng Xiaoping hidup kembali.\n\nJiang Zemin, ketua faksi Shanghai, telah mengundurkan diri dari semua jabatan publik, namun masih memegang kekuasaan paling besar.\n\nDan Hu Jintao, yang secara bertahap mewarisi kekuatan itu dan mengembangkan kekuatannya.\n\nMemindahkan kedua orang itu secara harfiah berarti memindahkan Tiongkok.\n\nTerlebih lagi, Hu Jintao dan Jiang Zemin masih berjuang keras di belakang layar untuk merebut kekuasaan, sehingga negosiasi sepertinya tidak akan mudah.\n\nLuo Gan mengetahui fakta itu lebih baik daripada siapa pun.\n\n\"Jangan meragukan kata-kataku. Itu sebabnya saya sangat menghormati pria itu. Kebanyakan orang berkuasa mengetahui kemampuannya, tetapi tidak ada seorang pun di dunia ini yang mengetahui identitas aslinya. Tahukah kamu betapa menakutkannya hal itu?\"\n\nLuo Gan masih belum sepenuhnya mengerti.\n\nNamun, Lee Pung terlalu waspada terhadap Kim Moo-hyuk.\n\nItu cukup untuk mengubah pikiran Luo Gan tentang Kim Moo-hyuk.\n\n\"Anda bilang artikel di The Sun merupakan peringatan bagi Perdana Menteri?\"\n\n\"Ya. Aku menyuruhmu berhenti di sini. Aku akan memindahkanmu.\"\n\n\"······.\"\n\n“Jika aku menyuruhmu berhenti, maukah kamu berhenti?”\n\nLuo Gan, yang telah lama memikirkan kata-kata Li Feng, membuka mulutnya.\n\n<Karena itu adalah tempat yang mengumumkan permulaanku> Berakhir\n\n<Apa yang membuatmu khawatir>"}