{"index": 73, "title": "Bab 74: Bab 74: Perut Seoul", "content": "Pimpinan Cheon dan Lee Yong-hyun saling menyapa dengan senyuman, seperti teman lama yang bersatu kembali setelah sekian lama.\n\nBagi orang luar, mereka tampak biasa saja.\n\n\"Silakan masuk.\"\n\n\"Setelah kamu.\"\n\nTanpa banyak bicara lagi, mereka berjalan berdampingan.\n\nKetua Cheon melangkah dengan percaya diri, seolah dia cukup paham dengan tata letak mansion.\n\nBeberapa saat kemudian, mereka mengusir semua orang dan duduk saling berhadapan di ruang tamu yang luas.\n\nLee Yong-hyun adalah orang pertama yang memecah kesunyian.\n\n“Ketua Cheon, apa yang membawamu jauh-jauh ke sini?”\n\nKetua Cheon meletakkan cangkir tehnya tanpa menjawab.\n\n\"Kenapa diam? Kamu tidak datang hanya untuk duduk diam, kan? Kita tidak cukup dekat untuk berbagi teh tanpa alasan.\"\n\nLee Yong-hyun mengangkat bahu sambil bercanda.\n\nTapi ekspresi Ketua Cheon tetap serius.\n\nApa yang keluar dari bibirnya terasa seperti sebuah pernyataan.\n\n\"Hentikan apa yang kamu rencanakan saat ini.\"\n\nKetua Cheon berbicara seolah dia tahu segalanya.\n\n\"Apa yang kamu bicarakan?\"\n\n\"Maksudku, rencanamu untuk cucuku. Jelas sekali, kamu berniat menyelesaikan ini sampai akhir.\"\n\n\"Apa? Ketua Cheon, apa yang sebenarnya kamu katakan?\"\n\nMata Pimpinan Cheon menatap tajam ke arah Lee Yong-hyun, yang berpura-pura tidak tahu.\n\n\"Kamu pikir aku hanya akan duduk diam saat kamu sedang hiruk pikuk? Sama sekali tidak.\"\n\nHumor menghilang dari wajah Lee Yong-hyun.\n\n“Jika Mu-hyeok dirugikan dengan cara apa pun, aku akan siap mengorbankan segalanya untuk menghancurkanmu.”\n\nSebaliknya, Ketua Cheon mengubah bibirnya menjadi senyuman yang mengejek atau mencela diri sendiri.\n\n\"Kamu tahu, kamu terlibat dalam kematian putriku. Kamu paham kenapa putra-putraku berakhir seperti itu. Itu semua karena keserakahanmu. Apa lagi yang kamu inginkan?\"\n\nTiba-tiba, Lee Yong-hyun tertawa.\n\n\"Ha! Kamu pikir itu semua karena keserakahanku? Ayolah, Ketua Cheon. Keuntungan apa yang aku peroleh dengan membunuh putrimu? Kamu tahu itu, kan? Aku ingin kamu menyalahkanku, tapi itulah keserakahan anak-anakmu yang sedang kita bicarakan.\"\n\nMata Ketua Cheon bergetar hebat.\n\nLee Yong-hyun menyeringai sebagai tanggapan.\n\n\"Kamu selalu kejam, namun lemah dalam hal keluarga. Anak-anakmu mungkin tidak menyadarinya, tapi kamu hanya berpura-pura kasar, berharap bisa membesarkan mereka dengan kuat. Apa kamu pikir aku tidak memahaminya?\"\n\nLee Yong-hyun melirik tangan Ketua Cheon yang gemetar lalu menyapu cangkir teh dari meja.\n\n\"Ya, aku membunuhnya. Aku melakukannya atas permintaan putramu. Perlu alasan? Apakah itu penting? Jika memang benar demikian, sementara kamu tidak terlibat, anak-anakmu adalah alatku untuk menyelesaikan pekerjaan. Hanya dua nyawa yang terenggut. Kamu telah melakukan banyak hal tidak bermoral demi keuntungan, bukan? Jadi, jangan bertindak seolah-olah aku adalah akar dari segala kejahatan sekarang.\"\n\nLee Yong-hyun melanjutkan, berbicara seolah-olah menceritakan kisah orang lain, tanpa sedikit pun emosi.\n\n\"Aku bahkan berencana membunuh putramu. Aku tidak bisa meninggalkan jalan keluar apa pun. Tapi sepertinya putramu tidak akan berani membunuh keponakannya sendiri. Dia mungkin tidak menyangka bahwa anak anjing kecil itu akan berubah menjadi anjing gila, siap menancapkan giginya ke dalam dirinya.\"\n\n\"Kamu …\"\n\nSuara Ketua Cheon mulai bergetar.\n\nNamun, Lee Yong-hyun tetap tidak terpengaruh.\n\n“Dengar, Ketua Cheon, ini aku, Lee Yong-hyun. Apakah menurut Anda ancaman akan mengintimidasi saya? Jika Anda serius tentang hal itu, saat Anda mengetahui bahwa saya adalah orang di balik kematian putri Anda, Anda akan mengerahkan segalanya kepada saya untuk berkelahi. Pada akhirnya, Anda terlalu takut untuk kehilangan segalanya.”\n\nLee Yong-hyun berbicara seolah dia tahu segalanya.\n\nKarena sudah saling kenal begitu lama, mereka sangat memahami satu sama lain.\n\nLee Yong-hyun mendecakkan lidahnya pada Ketua Cheon yang terdiam.\n\n“Ya, aku sedang mempertimbangkan untuk membunuh Kim Mu-hyeok. Awalnya, kupikir aku akan menunggu sampai setelah kematianmu.\n\nSaat dia mengisi cangkir teh yang kosong dengan teh, Lee Yong-hyun memperhatikan wajah Ketua Cheon; Cheon terus menundukkan kepalanya.\n\n\"…Kamu benar. Aku takut. Membayangkan semua yang telah kubangun menghilang membuatku takut. Aku menanggungnya, bahkan mengetahui kamu membunuh putriku.\"\n\nLee Yong-hyun mengangguk, seolah berkata, ‘Lihat?’\n\n\"Aku tidak akan rugi apa pun sekarang. Hanya Mu-hyeok yang tersisa. Aku telah menelantarkan anak dan cucuku yang lain. Sekarang hanya Mu-hyeok.\"\n\nGetaran di mata Ketua Cheon membuat vselesai.\n\n\"Tetapi bagaimana jika kamu mengejarnya? Menurutmu apa yang harus aku takuti jika aku tidak punya apa-apa lagi? Aku mungkin tidak bisa mengalahkanmu, tapi satu hal yang pasti: kamu akan menghadapi kerugian besar. Seperti yang kamu katakan, aku hanya seorang pria yang akan melakukan apa saja demi uang. Kamu lebih tahu dari siapa pun seberapa jauh aku bersedia melangkah.\"\n\nLee Yong-hyun menelan ludah.\n\n\"Tidak ada alasan untuk membiarkanmu hidup. Silakan, cobalah. Mungkin aku akan mencarikanmu lawan yang layak sekarang karena kamu begitu putus asa. Tapi apakah kamu bersedia mempertaruhkan semuanya?\"\n\nTatapan mereka berbenturan di udara.\n\nAkhirnya, Lee Yong-hyun yang berbicara lebih dulu.\n\n\"Hah… Baiklah. Aku akan mengampunimu untuk saat ini, tapi jangan memprovokasiku lagi. Berbeda denganmu, aku tidak harus menyerahkan segalanya untuk menjatuhkanmu. Ingat, aku menahan diri untuk menghormati masa lalu kita.\"\n\nDia sepertinya mundur, tapi Lee Yong-hyun bukanlah tipe orang yang mudah mundur.\n\n\"Di sinilah semuanya berakhir. Aku anggap utangku kepadamu sudah lunas. Jika kamu terus melanggar batas wilayahku... yah, kamu dan cucu-cucumu mungkin akan berada dalam bahaya.\"\n\nLee Yong-hyun yakin seluruh skema ini diatur oleh Pimpinan Cheon, bukan Kim Mu-hyeok.\n\nNamun, Ketua Cheon tidak menunjukkan reaksi apa pun, hanya mengangguk.\n\nUntuk saat ini, dia harus menjadi tameng bagi Mu-hyeok.\n\nKalau begitu aku akan pergi.\n\n“Tinggallah lebih lama; senang bernostalgia sambil minum teh setelah sekian lama.”\n\n\"Kita sudah menempuh perjalanan terlalu jauh untuk merenungkan kenangan. Jika kamu tidak mendambakan Myeong-dong, kita akan tetap baik-baik saja, bukan? Apa aku salah?\"\n\n“Yang harus kamu lakukan hanyalah mundur sedikit.”\n\nBerdiri, Ketua Cheon tertawa hampa.\n\n\"Omong kosong! Menurutmu orang Jepang akan berhenti pada satu permintaan? Mereka akan meminta sepuluh permintaan lagi setelah permintaan pertama. Kamu tidak bisa mempercayai bajingan itu.\"\n\n\"Ini bukan tentang membenci Jepang; ini tentang tidak ingin mereka melanggar batas wilayahku. Jangan pernah memikirkannya sampai aku pergi.\"\n\nPercakapan mereka berjalan paralel, tidak pernah bertemu.\n\nMenyadari diskusi lebih lanjut tidak ada gunanya, Ketua Cheon berbalik.\n\n\"Kali berikutnya kita bertemu kemungkinan besar adalah di pemakamanmu atau pemakamanku. Jangan menyimpang terlalu jauh. Hati-hati.\"\n\nSaat Pimpinan Cheon keluar dari ruang tamu, suara Lee Yong-hyun terdengar di belakangnya.\n\nKepala Ha membantu Ketua Cheon keluar ruangan dan membimbingnya ke mobil.\n\nMobil yang membawa Pimpinan Cheon melaju meninggalkan rumah Lee Yong-hyun.\n\n\"Apakah kamu baik-baik saja?\"\n\nKepala Ha bertanya dengan prihatin saat mengemudi.\n\n\"Tidak apa-apa. Aku hanya sedikit lelah karena akhirnya bisa keluar. Aku harus mengedipkan mata sebentar; bangunkan aku saat kita tiba,\" katanya.\n\n\"Dimengerti,\" jawabnya.\n\nKetua Cheon memejamkan mata, terlihat lelah.\n\nKenangan pertemuan pertamanya dengan Lee Yong-hyun terlintas di benaknya.\n\nPada saat mereka mencapai Pyeongchang-dong, dia sudah tertidur, tersesat di masa lalu.\n\n* * *\n\nGangnam, yang terletak di Seoul, adalah kawasan yang paling didambakan oleh kelompok kejahatan terorganisir.\n\nDengan banyaknya tempat hiburan di Yeoksam-dong dan Seolleung, mengelola tempat-tempat ini berarti aliran uang yang stabil.\n\nBelum lama ini, Park Dong-su dan Kim Mu-hyeok sedang duduk di salon rom yang pernah dikuasai oleh faksi Baekho.\n\n\"Kamu mengalami hari yang berat,\" kata Park.\n\n“Jika mereka menyajikan makanan dan kamu tidak bisa makan, sebaiknya kamu pergi, kan?”\n\n“Haha, apakah kru lainnya sudah terserap?”\n\n\"Kami membutuhkan beberapa manajemen menengah, jadi saya menyaringnya. Saya mengambil beberapa dan memensiunkan yang lain.\"\n\n“Jangan lengah; pengkhianatan adalah hal biasa dalam pekerjaan ini.”\n\n“Hah… menurutmu berapa lama Suhyeong dan putra kita akan hidup?”\n\n“Orang-orang seperti Yang Suhyeong dan para pemimpin aksi akan bertahan selama beberapa tahun, tapi dengan pengacara terbaik di pihak mereka, mereka akan meminimalkan hukuman mereka. Namun biayanya sangat mahal.”\n\n\"Terima kasih, kawan.\"\n\nSaat Park Dong-su mempererat cengkeramannya di Gangnam, dia memperkuat posisinya sebagai penguasa kejahatan sejati.\n\n“Siapa yang mengelola Yeongdeungpo?”\n\n“Saya serahkan pada eksekutif ini; ada juga Geumdong Construction di sana, tapi saya tidak bisa mempercayai banyak dari mereka.”\n\n“Jangan hanya memensiunkan orang-orang yang punya reputasi baik; beri mereka peran yang tepat sehingga mereka bisa mengaturnya. Mereka tidak akan berani keluar dari barisan sekarang, tapi tidak ada lagi pemerasan atau ancaman terhadap warga sipil.”\n\nKerutan muncul di wajah Park Dong-su.\n\n\"Anak-anak di Gangnam punya cukup uang untuk bertahan hidup tanpa harus melakukan hal itu, tapi keadaannya tidak sama di tempat lain. Aku butuh pengaruh untuk memastikan kata-kataku bermakna. Kamu memblokir obat-obatan itu, kan?\"\n\n\"Sama sekali tidak; tidak ada narkoba di sini.\"\n\n\"Apa? Hanya karena kita mengatakan tidak, narkoba tidak akan beredar? Geng-geng Tiongkok sudah mulai mengurangi perdagangan narkoba.\"\n\n“Biarkan saja dulu. Kita bisa menggunakan kekuasaan negara untuk menindak iT. Tidak ada organisasi besar yang bisa menantang Tuan Park sekarang, kan?\"\n\n“Ada para tetua di Gangbuk dan faksi Gwangju dan Daegu yang tidak boleh dianggap remeh. Dengan tiga organisasi besar di Gangnam yang terkena dampaknya, kami tidak tahu kapan mereka akan membalasnya.”\n\n“Tidak ada perang untuk saat ini. Jika terjadi sesuatu lagi, baik polisi maupun jaksa tidak akan berpaling.”\n\nBerkat tekad Presiden yang tak tergoyahkan dan upaya Kepala Jaksa Yoon, sebagian besar pemimpin geng dari tiga organisasi di Gangnam ditangkap.\n\nSemuanya ditandai sebagai pimpinan organisasi kriminal, dan terancam hukuman minimal tujuh tahun atau bahkan hukuman mati.\n\nNamun, situasinya tidak sepenuhnya positif; seperti yang disebutkan Park Dong-su, mereka bisa diserang oleh organisasi lain kapan saja.\n\nBerurusan dengan tiga geng di Gangnam akan jauh lebih mudah daripada hanya menangani Park Dong-su untuk organisasi lain.\n\n“Ini adalah kesempatan kita; mari kita satukan Seoul dengan baik kali ini.\"\n\n\"Apa?\"\n\nSaat berdiskusi dengan Andrew dari Keluarga Genovese di A.S., sebuah pemikiran terlintas di benaknya.\n\nJika mereka bisa bernegosiasi dan berbagi kepentingan seperti mafia, maka tidak perlu menarik perhatian yang tidak perlu, sehingga penyelesaiannya bisa lebih lancar.\n\n“Mari kita satukan Seoul di bawah satu organisasi. Bukan melalui perang, tapi melalui negosiasi. Bahkan jika kita membagi keuntungannya, semua kekuasaan harus tetap berada di tangan Tuan Park. Meyakinkan para tetua seharusnya tidak terlalu sulit, bukan?\"\n\nMeskipun keuntungan dari geng sangat besar, hal itu tidak berarti banyak baginya secara pribadi.\n\nDia tidak terlibat dalam kasus ini demi uang kecil atau suap; tujuannya adalah menumbuhkan Park Dong-su untuk melawan Yakuza, jadi mengurangi konflik yang tidak perlu sangatlah penting.\n\n\"Apakah kamu bersedia mencoba? Jangan khawatir tentang uangnya.\"\n\n\"Tapi itu tidak akan mudah.\"\n\n“Dengan Busan yang sudah berada di bawah kendali kami, merestrukturisasi Seoul menjadi satu organisasi berarti mengambil dua kota: ibu kota Korea dan kota terbesar kedua. Setelah hal itu selesai, geng lain yang dilemahkan oleh perang melawan kejahatan tidak akan berani menantang Tuan Park. Dia secara alami akan mendominasi dunia bawah tanah Korea.\"\n\nDi negara dengan pemerintahan yang kuat, kelompok kejahatan terorganisir berpura-pura beroperasi dalam batas-batas hukum.\n\nMereka akan menggunakan kekerasan dan ancaman tanpa ragu jika diperlukan, namun mereka berhati-hati dalam membedakan legalitas dan ilegalitas.\n\nYakuza Jepang dan mafia Amerika adalah contoh utama dari hal ini.\n\nPada akhirnya, mereka tidak bisa lepas dari kerangka kejahatan terorganisir, namun setidaknya mereka tidak memberontak secara terbuka, karena mengetahui bahwa pemerintah tidak akan mengizinkannya.\n\nJika kita melihat sedikit ke selatan Amerika, kita akan menemukan kartel narkoba yang lebih kuat dan mampu mengalahkan pemerintah, namun hal ini hanya mungkin terjadi karena kelemahan pemerintah. Dalam keadaan normal, mereka akan mencoba menangani kejahatan terorganisir.\n\n\"Aku akan mencobanya.\"\n\n\"Kamu sudah memiliki dua wilayah di Seoul, kan? Kelompok yang lebih besar adalah para tetua tua di Gangbuk, kan?”\n\n“Ini bukan tentang kekuatan mereka; ini tentang koneksi mereka dan rasa hormat yang mereka dapatkan dari para preman. Memenangkan perang bukanlah masalah di sini.\"\n\n\"Tepat sekali, jadi berdiskusilah.\"\n\n\"Baiklah, aku akan lihat apa yang bisa kulakukan.\"\n\nPara tetua di Gangbuk kemungkinan besar akan menerimanya.\n\nKetika Yakuza Jepang bekerja sama dengan Gangnam untuk mengambil alih dunia bawah tanah Korea, para tetua di Gangbuk menyerah, mengamankan posisi mereka.\n\nRasa hormat dari preman? Tidak juga.\n\nItu hanyalah peninggalan yang terhanyut dan terjebak dalam kejayaan masa lalu."}