{"index": 730, "title": "Bab 731: 731", "content": "Apa yang kamu khawatirkan?\n\nKata-kata yang keluar dari mulut Luo Gan bukanlah jawaban yang diinginkan Li Feng.\n\n“Kita tidak bisa berhenti sekarang. Tidak peduli seberapa keras Perdana Menteri menyuruh kita berhenti, kita tidak bisa berhenti.”\n\nKarena itu adalah jawaban yang tidak terduga, Li Feng terdiam sesaat.\n\n\"Perdana Menteri. Bagi Tiongkok kita, ini adalah satu-satunya kesempatan. Jika kita gagal menjinakkan Korea sekarang, akan lebih sulit menjinakkannya nanti. Sekarang adalah waktu yang tepat.\"\n\nLuo Gan tidak bisa menatap mata Li Feng.\n\nSaat dia berbicara, dia hanya melihat cangkir teh di atas meja.\n\nSetelah Luo Gan selesai berbicara, hanya keheningan yang mengalir.\n\nNamun itu hanya sesaat. Segera, Li Feng tertawa keras.\n\nKetika Luo Gan terkejut dan mengangkat kepalanya, Li Feng tertawa lebih keras.\n\n\"Bagus! Benar. Tidak baik bagimu untuk hanya mengikuti perintahku selamanya. Kamu, Luogan, telah menjadi politisi sekarang.\"\n\n\"Terima kasih.\"\n\n\"Namun······.\"\n\nLi Feng, yang telah menaikkan kacamatanya yang terlepas, menyilangkan tangannya.\n\nDia berbicara dengan wajah dingin, seolah menanyakan kapan aku pernah tersenyum.\n\n\"Kau sadar tidak ada tempat untukmu lain kali, kan?\"\n\n\"······.\"\n\n“Jiang Zemin dan Hu Jintao tidak dapat melanggar aturan yang ditetapkan oleh Deng Xiaoping. Bahkan jika Anda hidup sebagai pemecah masalah Jiang Zemin.”\n\nLuo Gan harus mundur pada generasi berikutnya karena aturan yang ditetapkan oleh Deng Xiaoping.\n\nDeng Xiaoping membatasi masa jabatan semua jabatan partai menjadi sepuluh tahun dan secara eksplisit melarang siapa pun memegang jabatan partai baru setelah usia 65 tahun.\n\nTujuannya adalah untuk meminimalkan kediktatoran tunggal dan campur tangan para tetua serta melanjutkan perubahan generasi.\n\nKarena Deng Xiaoping sendiri yang memegang teguh prinsip tersebut, tak seorang pun dapat menolaknya. Tentu saja, itu hanya di permukaan saja.\n\nDeng Xiaoping secara efektif memerintah Tiongkok sampai kematiannya tanpa memegang jabatan partai apa pun.\n\nNamun berkat usaha Deng Xiaoping, peralihan kekuasaan dari Jiang Zemin ke Hu Jintao dapat berlangsung tanpa banyak kesulitan.\n\nLuo Gan terpaksa mundur dari jabatannya sebagai anggota Komite Tetap dan semua jabatan partai pada pemilihan umum berikutnya karena batasan usia.\n\n\"Aku tahu.\"\n\n“Saya memperkirakan Jiang Zemin akan digulingkan pada pemilihan umum berikutnya. Bahkan Jiang Zemin tidak dapat mempertahankan pengaruhnya tanpa jabatan di partai.”\n\n\"······.\"\n\n“Sudah kubilang padamu untuk menggali beberapa lubang kelinci. Jadi jangan terlalu yakin.”\n\n\"Maaf.\"\n\nKemana perginya momentum awal yang menentukan? Dia menundukkan kepalanya pada Li Feng dan meminta nasihat.\n\n“Apa yang harus aku lakukan? Haruskah aku berhenti suatu saat nanti?”\n\n\"Tidak. Kita tidak boleh menyerah pada ancaman. Kita harus menekan Korea lebih keras lagi.\"\n\nIklan\n\nSaat Luo Gan membuka matanya lebar-lebar, Li Feng mengangkat salah satu sudut mulutnya.\n\n“Apakah kamu benar-benar mengira aku akan menyerah pada ancaman seperti itu?”\n\n“Ini mungkin bukan akhir.”\n\nSaya sudah disebut tukang daging, jadi apa bedanya jika saya semakin terkoyak?”\n\nMeski nadanya mencela diri sendiri, ekspresinya penuh percaya diri.\n\n“Beri tekanan lebih besar pada pemerintah Korea. Saya akan mendukung Anda dari belakang. Bagaimana menurut Anda, Jiang Zemin?”\n\n“Para tetua ingin bernegosiasi dalam beberapa hal.”\n\nLi Feng, yang mendecakkan lidahnya, menggelengkan kepalanya.\n\n\"Tidak, tidak. Saya tidak akan membungkuk sejauh itu. Saya harus lebih tegas. Misalnya······. Sesuatu seperti pembatasan impor dan ekspor.\"\n\n\"Itu sulit.\"\n\n\"Sulit. Tapi bukan berarti aku tidak bisa melakukannya, kan? Pasti sulit agar orang yang memberikan ancaman konyol seperti itu kepadaku tidak terkejut. Jika sulit untuk semua orang, menurutku akan lebih baik fokus pada perusahaan yang terkait dengan Kim Moo-hyuk.\"\n\n“Mari kita lihat.”\n\nHanya ketika jawaban yang memuaskan muncul, Li Feng mengangguk.\n\n\"Ya. Anda akan membutuhkan pencapaian Anda sendiri untuk masa depan. Anda tidak bisa diseret oleh para tetua dan Jiang Zemin selamanya, bukan?\"\n\n\"······.\"\n\n\"Kamu harus pergi sekarang. Kamu sudah lama membuat seseorang sibuk.\"\n\nLi Feng berdiri dari tempat duduknya dan membungkuk.\n\n\"Sampai jumpa lagi.\"\n\nLi Feng mengangguk bukannya menjawab. Luo Gan membungkuk sebentar lagi dan meninggalkan ruang kerja.\n\nLi Feng ditinggalkan sendirian di ruang kerja, diam-diam menatap pintu yang ditinggalkan Luo Gan.\n\n* * *\n\nSaya meninggalkan kantor Myeongdong dan tiba di tempat pertemuan.\n\nDi ruangan yang saya masuki setelah dipandu oleh manajer, Oh Hyun-woo sudah menunggu.\n\n\"Sudah lama sekali. Sudah lama sekali aku tidak melihat wajahmu seperti ini.\"\n\n\"Oke. Ayo lebih sering bertemu.\"\n\nSaat Oh Hyun-woo tersenyum pertama kali, aku tidak bisa menahan tawa.\n\nSaat saya duduk, makanandibawa masuk dan kami mengobrol tentang hal-hal sehari-hari sambil makan.\n\n“Bagaimana kabar adik iparmu?”\n\n\"Apa kakak iparmu, kakak iparmu? Yah, sama saja. Dia lebih gila kerja daripada aku. Dia diakui akan hal itu, tapi······. Tahukah kamu? Ketika aku menikah dengan Min-kyung, orang-orang bergosip?\"\n\n\"Orang-orang itu pasti akan melakukan hal yang sama kepada siapa pun yang kamu nikahi. Kecemburuan dan iri hati ada di mana-mana. Jangan khawatir.\"\n\nOh Hyun-woo mengangguk sedikit dan mengulurkan gelasnya. Dia dengan ringan mendentingkan kacamatanya dan kemudian memecahkannya.\n\nSoju Andong yang kuat masuk ke kerongkongan saya.\n\n\"Aku tahu. Aku tahu. Mendengar kata-kata itu membuatku bekerja lebih keras, tapi aku juga merasa seperti aku mungkin menjadi penghalang bagi masa depan Min-kyung······.\"\n\nDia bukan tipe pria yang akan mabuk hanya dengan sekali minum, tapi dia berbicara dengan aneh seolah-olah dia sedang mabuk. Aku bertanya padanya sambil tertawa mendengar kata-kata Oh Hyun-woo.\n\n“Apakah hubunganmu buruk dengan Min-kyung?”\n\nIklan\n\n\"Tidak. Itu tidak mungkin.\"\n\n\"Lalu? Apakah Min-kyung mengalami kesulitan?\"\n\n\"TIDAK.\"\n\n\"Tapi kenapa kamu merasa begitu sedih sendirian? Tanyakan pada dirimu sendiri. Jika kamu akan berpikir dan khawatir sendirian, untuk apa menikah? Kamu harus maju bersama. Benar kan?\"\n\n\"Itu benar, tapi······.\"\n\n“Min-Kyung kuat. Kamu paling tahu itu, kan?”\n\nOh Hyun-woo mengisi gelas kosong dengan alkohol sambil tersenyum pahit.\n\n\"Dia kuat. Dia banyak tertawa. Tapi masalahnya aku tidak tahu lagi apakah itu benar-benar tawa. Aku berharap dia mengatakan itu sulit padahal itu sulit.\"\n\n\"Kamu memang seperti itu sejak awal. Jika kamu ingin mengubahnya, kamu harus terus berbicara. Agar kita bisa saling mengandalkan.\"\n\n\"Itu benar.\"\n\nKami mengobrol tentang berbagai hal sambil makan.\n\nSaya menceritakan kepadanya segalanya tentang apa yang saya lakukan dan apa yang sedang terjadi. Hanya cerita yang berhubungan dengan pekerjaan.\n\nSetelah kami kenyang, kami mulai minum dan membicarakan pekerjaan dengan sungguh-sungguh.\n\n“Bagaimana dengan Gereja Surga?”\n\n\"Saya pikir itu mungkin akan diselesaikan minggu depan. Untuk saat ini, semua tuduhan terhadap wanita itu, Kim Sun-ja, telah dibatalkan, dan Han Hyun-jin serta Han Hyun-woo telah dimasukkan ke dalam daftar orang yang dicari. Han Sung-jin juga akan segera dipanggil untuk diinterogasi. Han Hyun-soo sudah dibahas secara internal untuk didakwa tanpa penahanan.\"\n\n“Tidak ada tekanan dari atas?”\n\nOh Hyun-woo tertawa nakal mendengar pertanyaanku.\n\n\"Siapa yang akan melakukan hal seperti itu padaku? Dan kemauan presiden terlalu kuat. Apakah Presiden Yoon Chang-ho hanya seorang presiden? Dia adalah presiden yang dicintai rakyat. Seperti yang Anda tahu, politisi memiliki peringkat persetujuan gangster. Meskipun peringkat persetujuannya turun karena pertumpahan darah ini, masih di atas 50%. Itu berarti setengah dari masyarakat mendukungnya. Menurut pendapat saya, dia mungkin akan mempertahankan peringkat persetujuannya ketika dia meninggalkan jabatannya.\"\n\nBeginilah cara dunia menilai Yoon Chang-ho. kataku dengan perasaan gembira yang baru.\n\n\"Saya dengar ada banyak pengaduan di kejaksaan?\"\n\n\"Wah, kamu tidak tahu apa-apa. Kamu tidak boleh kecewa. Kamu tahu dari mana dia berasal. Tapi tidak mungkin untuk menolak karena semua orang di pihak presiden tahu siapa yang duduk di mana. Siapa yang mau mengalungkan lonceng di leher kucing? Bahkan aku pun tidak bisa melakukan itu.\"\n\nSetelah menjabat, Yoon Chang-ho mendeklarasikan reformasi penuntutan.\n\nMasyarakat pun menyambut baik hal tersebut, dan reformasi dilaksanakan satu per satu.\n\nHal pertama yang mereka lakukan adalah mengurangi jumlah pasukan.\n\n\"Kamu tidak punya pengaruh?\"\n\n\"Aku? Aku. Aku hanyalah orang yang melakukan apa yang diperintahkan kepadaku. Kekuatan apa yang masih aku miliki?\"\n\nReformasi yang dilakukan Presiden Yoon Chang-ho bagaikan buah aprikot yang bersinar.\n\nBerkurangnya kewenangan Departemen Investigasi Pusat dialihkan ke Kejaksaan Distrik Pusat, dan sebagian besar kewenangan Kejaksaan Agung juga dialihkan ke Kantor Kejaksaan Distrik Pusat.\n\nTujuannya untuk menguasai Kejaksaan Agung dan Kejaksaan Pusat.\n\n\"Jangan mengeluh lagi. Apa yang perlu kamu khawatirkan?\"\n\nItu adalah kisah dari negeri yang jauh hingga Oh Hyun-woo.\n\n“Apakah Anda pernah mendengar tentang Kantor Investigasi Korupsi Pejabat Tinggi?”\n\n\"Itu masalah terbesarnya. Ini tentang menciptakan sebuah lembaga yang bisa menyelidiki tidak hanya hakim dan hakim, tapi juga jaksa. Semua orang tidak puas dengan ini. Itu karena Presiden Yoon Chang-ho sangat garis keras.\"\n\n“Bagaimana denganmu? Bagaimana menurutmu?”\n\nOh Hyun-woo mengangkat bahu.\n\nIklan\n\n“Yah, saya sedikit… Saya tidak peduli dengan Presiden Yoon Chang-ho. Tapi siapa yang tahu siapa yang akan menjadi presiden setelah dia? Siapa yang tahuSiapa yang akan menggunakan kekuatan itu untuk diri mereka sendiri?\"\n\n“Hyunwoo, kamu juga tidak melihatnya dengan baik.”\n\n“Jaksa tidak bisa tidak bersikap negatif. Politisi menyanyikan lagu yang sama sepanjang waktu.\"\n\n“Saya akan berbicara dengan Presiden Yoon Chang-ho.”\n\nOh Hyun-woo menggelengkan kepalanya.\n\n\"Oke. Kenapa kamu malah melakukan hal seperti ini? Mari kita lanjutkan pembicaraan tentang Gereja Surga.”\n\nOh Hyun-woo memberitahuku tentang kemajuan penyelidikan.\n\nCerita yang berlanjut panjang ini terangkum dengan baik dan mudah dipahami.\n\n\"······Aku berpikir untuk mengakhirinya seperti ini, tapi apakah kamu punya pemikiran lain?\"\n\n\"Lakukan sesuai keinginanmu. Itu layak untuk dipercaya padaku. Selama Han Hyun-soo tidak ditangkap, sisanya tidak masalah bagiku.\"\n\n\"Oke. Kalau begitu mari kita selesaikan seperti ini.\"\n\n\"Kalau dipikir-pikir, aku perhatikan kamu pandai memotret selama pengarahan.\"\n\n“Sepertinya aku sedikit lebih tua.”\n\nSaat kami mendentingkan gelas dan melontarkan lelucon konyol, seseorang membuka pintu tempat kami berada.\n\nTatapanku dan tatapan Oh Hyun-woo beralih ke pintu yang terbuka.\n\n“Apa? Anda sudah makan? Sudah kubilang aku akan pulang lebih awal.\"\n\nMyeongsu masuk ke kamar sambil menggerutu.\n\nSaya belum pernah menelepon Myeongsu sebelumnya. Saya bertanya pada Oh Hyeon-woo untuk berjaga-jaga.\n\n“Hyunwoo, apakah kamu menelepon?”\n\n\"Oh. Aku sedang membicarakan hal lain, dan saat kubilang padanya aku akan menemuimu, dia bilang dia akan datang juga, jadi bagaimana aku bisa menghentikannya? Kamu tahu betapa keras kepala anak itu.\"\n\nMyungsoo, yang tersenyum cerah terlepas dari apakah Oh Hyunwoo mengumpatnya atau tidak, menepuk bahuku dan duduk di sampingku.\n\n\"Kejutan! Sudah kubilang jangan beritahu. Belikan aku minuman juga.\"\n\nDia terkekeh mendengar rengekannya dan menuangkan soju ke dalam gelas baru.\n\n\"Hei, Andong Soju? Mereka bilang kamu hanya bisa minum alkohol mahal jika kamu meminumnya bersama Kim Mu-hyeok.\"\n\nMyeongsu meminum semua alkohol sekaligus dan seluruh tubuhnya gemetar.\n\n\"Ah! Bagus. Aku belum minum alkohol akhir-akhir ini, jadi rasanya manis, manis.\"\n\n\"Kau bicara omong kosong sejak terakhir kali aku melihatmu,\" katanya sambil menggoyangkan salah satu alisnya.\n\n“Apakah kamu tidak mengadakan konvensi besok?”\n\n\"Saya tidak mencalonkan diri, jadi apa bedanya?\"\n\n“Kamu mempunyai nasib yang baik.”\n\n“Tidak masalah siapa yang menjadi Sekretaris Jenderal, itu posisi saya.”\n\nMyeongsu berkata dengan percaya diri. Pengendalian lalu lintas internal telah selesai.\n\n“Dia lebih hebat dari yang kamu kira.”\n\nSeperti yang dikatakan Oh Hyun-woo, berat badan Myeong-su bertambah seiring berjalannya waktu.\n\nDalam dunia politik, situasi konvensi partai begitu buruk sehingga pilihan orang terkenal yang disebut “pemimpin lunak” bisa membalikkan keadaan.\n\nIklan\n\nKarena presiden tidak dapat melakukan intervensi langsung dalam konvensi tersebut, pentingnya jumlah calon menjadi semakin penting.\n\n\"Bagaimana dengan orang-orang besar? Aku hanya seorang pengasuh orang tua. Mari kita berhenti membicarakan hal-hal yang mengganggu kita. Mengapa kita berbicara tentang politik di antara teman-teman? Mari kita minum saja. Ngomong-ngomong, apakah kamu sudah membereskan semuanya?\"\n\nMyeongsu bertanya lagi sambil mengulurkan gelasnya. Aku mengangguk sambil mengisi gelasnya.\n\n\"Aku baru saja menyelesaikannya sedikit. Ini masalah besar karena jadwalnya lebih lama dari yang diharapkan.”\n\n\"Aku senang kamu mengetahuinya. Anda berada di Busan selama sekitar seminggu, kan? Kamu pasti bersenang-senang, bahkan mematikan ponselmu.\"\n\n\"Oh. Sudah lama sejak saya beristirahat seperti itu tanpa memikirkan apa pun, jadi ini menyenangkan dan nyaman.\"\n\n\"Kerja bagus. Terkadang Anda tampak seperti orang yang gila kerja. Aku yakin Nenek akan menyukainya.\"\n\nKami mulai minum-minum dan mengobrol.\n\nKami tidak membicarakan hal-hal rumit. Kami hanya membicarakan masa kuliah dan kehidupan kami, dan minum sampai larut malam.\n\nAkhirnya, pada tengah malam, pesta minum berakhir.\n\n\"Hei! Kim Mu-Hyuk!”\n\nMyungsoo yang wajahnya memucat, memanggil namaku sebelum masuk ke dalam mobil.\n\n\"Kamu. Jika kamu tidak punya pekerjaan besok, datanglah ke konvensi.\"\n\n\"Konvensi? Mengapa saya pergi ke sana? Aku bahkan bukan anggota partai.\"\n\n\"Itu saja, jika kamu tidak melakukan apa-apa.\"\n\n\"Kenapa tiba-tiba? Apa yang terjadi?\"\n\nMyeongsu menggelengkan kepalanya.\n\n\"Tidak. Tunjukkan saja wajahmu sebentar. Presiden juga akan berada di sini.\"\n\nAku tidak tahu kenapa, tapi aku harus pergi karena Myeongsu meneleponku.\n\n\"Oke. Aku akan datang besok tepat waktu.\"\n\n\"Oke. Sampai jumpa besok.\"\n\nMyeongsu melambaikan kedua tangannya dengan penuh semangat lalu masuk ke dalam mobil.\n\nMobil yang membawa Myeongsu dengan cepat menghilang dari pandangan.\n\nAku bertanya pada Oh Hyeon-woo di sebelahku.\n\n“Apa yang terjadi di konvensi?”\n\n\"Yah, aku tidak tahu.\"\n\nItu membuatku semakin bingung. Dia bukan tipe pria yang melakukan hal itu kecuali beberapa orangsesuatu terjadi.\n\nSetelah mengantar Oh Hyeon-woo pergi, saya juga masuk ke dalam mobil.\n\n“Saya akan menghadiri konvensi Partai Centrist besok, jadi harap bersiap terlebih dahulu.”\n\n\"Baiklah.\"\n\nTak lama kemudian mobil yang membawaku pun mulai bergerak perlahan.\n\n< Apa yang membuatmu khawatir > Selesai\n\n< Ini tidak akan berhenti meskipun kamu mengirimkannya kembali >"}