{"index": 731, "title": "Bab 732: 732", "content": "Even if you send it back, it won't stop\n\nThe party convention is called the flower of party politics.\n\nThe party convention was an event held to gather party principles, such as electing party leaders, revising the party constitution and rules, and selecting presidential candidates.\n\nThis year's centrist party convention was attracting a lot of attention as it was the first in a long time.\n\nI arrived at COEX where the convention was held.\n\nCOEX was already bustling with people.\n\nThe national convention that started in Busan and traveled across the country ended today.\n\nToday marks the end of a long journey where new party leaders will be elected and they will lead the party.\n\nAfter getting out of the car with Director Ma, I immediately called Myeongsu.\n\n- Hey, Muhyuk. Did you sleep well yesterday?\n\nMyeongsu's voice could be heard over the phone mixed with surrounding noises.\n\n\"I just arrived at COEX. Can I just go in?\"\n\n- Just wait a minute. I'll send someone right away. Where are you now?\n\nI nodded to Director Ma and he told me where I was.\n\nLet's just pass it on. Myeongsu answered briskly.\n\n- Okay. I'll send the aide right away.\n\nAfter ending the call, I looked around.\n\nPolice were controlling the area, and people were constantly getting off charter buses from all over the country.\n\nIt was a sight that made one understand why the party convention is called the flower of party politics.\n\nHow long had we been waiting? I saw a man wearing glasses running towards us.\n\n\"President Kim Mu-hyeok.\"\n\n\"Aide Han Seok-jin. It's been a while. How have you been?\"\n\nI reached out to shake hands with a happy heart. Then, Han Seok-jin grabbed my hands with both of his.\n\nAfter a brief handshake, he turned around first.\n\n\"I will take you this way.\"\n\n\"Okay. Sorry for the inconvenience.\"\n\n\"No. It is an honor just to have you attend this convention.\"\n\n\"Thank goodness. I was worried that I would get scolded for being an uninvited guest who wasn't even a party member.\"\n\n\"Haha. Even though you're not a party member, aren't you the one who loves the centrist party more than anyone else?\"\n\nI was worried that he might be reluctant since I am not a party member, but instead, Han Seok-jin spoke coquettishly.\n\nAt first, it was refreshing to see someone who was always stiff become joking around with Myeongsu.\n\nI followed Han Seok-jin to the convention hall.\n\nHan Seok-jin received two passes from the part-time workers who checked party members and handed out passes.\n\nAdvertisements\n\n\"Just put it around your neck. Then you can go in.\"\n\nDirector Ma and I took the passes he gave us and put them around our necks as we went inside.\n\n\"It must have been difficult to rent the COEX, but they managed to do so.\"\n\n\"Haha. Thanks to the preparations made a few months in advance, we were able to hold the convention without any problems.\"\n\nI heard that renting COEX isn't easy, but it looks like the center is putting a lot of effort into preparing.\n\nThe spacious convention hall was already filled with people.\n\nThere were so many people that it was hard to breathe because of the heat.\n\n\"There are so many people.\"\n\n\"It's the first convention in a long time, and today is the last day, right? That's why people from all over the country have come. The party leadership will be announced today.\"\n\n\"okay.\"\n\n\"Then, to your seats······.\"\n\nHan Seok-jin tried to guide us to the seats in the front.\n\nIsn't this a very conspicuous spot? I shook my head slightly.\n\nI had no desire to go among the people.\n\n\"Sir, I'll just watch from the back. I don't really like crowded places.\"\n\n\"ah······.\"\n\n\"Don't worry. Since Director Ma is here, there won't be any problems. Just tell Myeongsu where I am. He probably knows my personality better than anyone else, so he'll understand.\"\n\n\"All right.\"\n\n\"You must be busy, so please go quickly.\"\n\nI sent Han Seok-jin away and went to the corner to sit down.\n\nThere weren't many people around.\n\nI spent some time talking to Director Ma.\n\n\"President Kim Mu-hyeok.\"\n\nAt that moment, someone called me. I turned my head and saw a familiar face.\n\n\"Representative Lee Ki-ho. No, I guess I should call you Chief Secretary from now on.\"\n\n\"Haha. Thank you.\"\n\nThis time, bloodshed occurred and the Blue House carried out a large-scale cabinet reshuffle to appease public sentiment.\n\nThe person who came to see me just now was Rep. Lee Ki-ho, who was recently appointed to the position of Chief of Staff.\n\nIt was prohibited to hold concurrent positions as Chief of Staff and Member of the National Assembly. Lee Ki-ho gave up his seat as Member of the National Assembly without any hesitation and chose to become Chief of Staff.\n\nLee Ki-ho looked around and spoke to me in a small voice.\n\n\"The President asked to meet quietly.\"\n\n\"Are you here already?\"\n\n\"You have now left. I arrived first and waited for you, sir.\"\n\n\"You could call me to the Blue House separately.\"\n\n\"that is······.\"\n\nAdvertisements\n\nRep. Lee Ki-ho was unable to speak and continued to look around. It seemed like something was bothering him.\n\n\"If it's something difficult to talk about, you can talk about it later.\"\n\n\"thank you.\"\n\nI got up from my seat.\n\nThe President will never ask to meet me in public.\n\n\"Let's go. Where should I wait?\"\n\n\"Please wait in the waiting area for the President. He will come. I will escort him.\"\n\nRep. Lee Ki-ho was a classmate of President Yoon Chang-ho at the training institute.\n\nHe entered the political arena before President Yoon Chang-ho, but he was originally a person with little weight.\n\nBut the situation changed when President Yoon Chang-ho was elected.\n\nHe slowly grew in size, hearing that he was the president's confidant.\n\nHis ambition and loyalty could be guessed from the fact that he gave up his seat in the National Assembly at the President's direction.\n\nI followed him out of the convention hall, imagining in my head what kind of person Lee Ki-ho was.\n\nStaff members who had already come out of the presidential security service were checking the president's movements around the area.\n\n\"Please wait here.\"\n\n\"Yeah.\"\n\n\"Then I will go out to meet the President.\"\n\nAfter Lee Ki-ho left, I sat down on the sofa. Something felt off.\n\n\"There is something, but I don't know what it is.\"\n\nDirector Ma answered my monologue in a small voice.\n\n\"I have absolutely no idea what is going on inside the Blue House right now. All the people we put in place have come out during this reshuffle.\"\n\n\"Really? There's no way he knew we planted him······.\"\n\n\"Let's find out more.\"\n\nI nodded and waited for President Yoon Chang-ho.\n\nAfter a while, the door opened and President Yoon Chang-ho and Lee Ki-ho came in together.\n\nAfter checking Yoon Chang-ho's face, he got up from his seat.\n\n\"President Kim. Long time no see.\"\n\n\"Yes, it's been a while. My schedule in Japan has been very long.\"\n\nYoon Chang-ho nodded and held out his hand. I smiled and took the hand he held out.\n\n\"You've lost quite a bit of weight.\"\n\n\"My wife said I looked good?\"\n\n\"But for the sake of your health, you need to lose more. If the President collapses······.\"\n\n\"Oh, that's enough. Don't nag me like that, even to President Kim. Just sit down for now.\"\n\nAs soon as he sat down, Yoon Chang-ho told me why he had called me.\n\n\"I'm sorry to call you like this. But I had no choice but to ask you to call me through the Secretary General. I wanted to meet you quietly.\"\n\nAdvertisements\n\n\"I can go to the Blue House.\"\n\n\"That's a bit tricky. Even if we meet in secret, rumors will spread.\"\n\nYun Chang-ho also suffered damage due to the bloodshed and pressure from China.\n\nIt was completely understandable behavior, as now you have to be careful not to be talked about behind people's back.\n\n\"As you know, this reshuffle has resulted in a large-scale replacement of Blue House staff.\"\n\nEven though most of the staff was replaced, they didn't call me to the Blue House.\n\nThis meant that I couldn't trust anyone yet.\n\n\"Besides, it's been a while since I've seen you in person, so I wanted to talk to you in person rather than over the phone.\"\n\nAs if trying to lighten the heavy atmosphere, Yoon Chang-ho made a light joke.\n\nAs I nodded with a small smile, Yoon Chang-ho also smiled softly and continued speaking.\n\n\"The convention chairman doesn't care who I meet. He probably doesn't care about me. He's focused on who becomes the leader.\"\n\n\"I wish the cabinet reshuffle had been carried out by someone trustworthy.\"\n\n\"It can't be helped since the cabinet was reshuffled in a hurry. Public opinion was pretty bad, wasn't it?\"\n\nLooking at his bitter-looking face, I offered some words of comfort.\n\n\"Now that things are starting to settle down, the approval ratings will rise again.\"\n\n\"That's right. The reason I called you today is none other than because of China. A few days ago, China sent an unofficial letter to the Blue House.\"\n\n\"Informal correspondence?\"\n\nWhen I asked back without realizing it, Yoon Chang-ho nodded with a stern face.\n\n\"They said that if we do not repatriate our citizens involved in this incident to China, we will be subject to disadvantages for Korean companies in China. They also warned that there could be other disadvantages.\"\n\n\"······Is that true? China will also suffer losses.\"\n\nIt's reacting more strongly than I expected. China hasn't grown enough yet.\n\nAs time passed, it succeeded the United States as an economic powerhouse, but it was still a time when it needed to grow.\n\nLater, they used economic sanctions as a weapon to pressure other countries, but they still lacked the power to do so.\n\nIf that happens, Korean companies will also take a big hit, but China will suffer even greater damage.\n\n\"So it's unofficial. They'll just evade it officially.\"\n\n\"These guys are crazy.\"\n\n\"I think so too. I'm more worried because there are already signs.\"\n\n\"They are taking a pretty tough stance. They say they are also putting pressure on North Korea under the pretext of providing support.\"\n\n\"North Korea too?\"\n\nYoon Chang-ho asked in surprise. It seems that even Yoon Chang-ho didn't know this.\n\n\"Why North Korea? There is no reason for China to abandon North Korea, right?\"\n\n\"I think they are afraid that their influence on the Korean Peninsula will diminish as the South and the North become too close and they are working together on various projects, including with Russia.\"\n\n\"Ha! How arrogant of you. What influence do you have to talk about······.\"\n\nYun Chang-ho clicked his tongue as if he was displeased, but his face was filled with worry.\n\n\"Mr. President, if that warning comes true, Korean companies will suffer significant damage. They will not be able to give up the Chinese market.\"\n\nAdvertisements\n\nChina was Korea's largest trading partner.\n\nOne of the reasons we were able to quickly overcome the foreign exchange crisis was the increasing exports along with China's growth.\n\nSince Korea, with a small domestic market, relies heavily on exports, it was clear that a blockage in trade with China would have a major impact.\n\n\"That's why there are continuous opinions that we should send back the Joseonjok people.\"\n\n\"Even if you send them back, they won't stop. That's just an excuse to tame Korea. If you send them back, they'll come up with another excuse.\"\n\nThis wasn't something that could be solved by sending back ethnic Koreans who had committed crimes in Korea.\n\n\"I know that too. But shouldn't we do something like that to appease China? We should at least show them that we don't want to fight with China.\"\n\n\"Once you back off, the next time you'll be asked to make even more outrageous demands. Can you handle that?\"\n\nYoon Chang-ho kept his mouth shut at my words. He seemed to be troubled by something.\n\nAfter a while, Yoon Chang-ho asked me with a serious face.\n\n\"Mr. Kim, I have one question for you. Please answer me seriously.\"\n\n\"Please speak.\"\n\n\"As far as I know, you have also invested quite a bit in China. And Zhongwu Group is also building several factories in China.\"\n\n\"Yes, that's right.\"\n\n\"The person who will suffer the greatest blow is you, not me. Are you telling me not to back down?\"\n\nI didn't expect this question.\n\nWhen he couldn't answer right away because he thought she was sincere, Yoon Chang-ho urged him to answer quickly.\n\n\"Are you worried about me? You know me better than anyone else?\"\n\n\"I know. But this isn't an easy task. China is a country where common sense doesn't apply. You might have a hard time.\"\n\nI looked straight into Yoon Chang-ho's eyes. There was genuine concern in his eyes.\n\n\"It's okay. I'm not entirely free from responsibility for this. I didn't know it would get this big, but it was going to happen anyway, even if it wasn't this time. The other party is China.\"\n\n\"Yes, but it won't happen during my term. Then I will reject China's demands even if it costs me a lot of money.\"\n\n\"Yes, please do so. We will do our best to minimize the damage by expanding our business with North Korea and proceeding quickly. This time, we will give priority to companies that are affected.\"\n\nAt my words, Yoon Chang-ho let out a small sigh of relief.\n\n\"Would you do that? I was already worried about the companies, so if you do that, I'll feel a little bit more at ease.\"\n\n\"And we will step forward to resolve this separately. Don't worry too much. In the short term, Korea will suffer, but in the long term, China will suffer more than we. This is not a long-term solution.\"\n\n\"Okay, I guess I'll just keep holding on for now.\"\n\nYoon Chang-ho nodded with a stern face.\n\nEven if the president makes a decision, it seems like he also needs to be strong-willed because it is an issue that will continue to be swayed by those around him.\n\n\"Mr. President, it is time for you to go.\"\n\n\"Is it that time already?\"\n\n\"Yes, that's right.\"\n\nYoon Chang-ho nodded at Lee Ki-ho's words and stood up from his seat.\n\n\"President Kim. There is another reason why I did not call you to the Blue House. Right now, information from the Blue House is continuously leaking out. And it is going to China.\"\n\n\"Mr. President.\"\n\nAdvertisements\n\nLee Ki-ho stopped Yoon Chang-ho in a hurry.\n\nBut despite Lee Ki-ho's protests, Yoon Chang-ho continued to speak.\n\n\"Are you saying there is a Chinese spy in the Blue House?\"\n\n\"Yes. He saw right through our cards. That's why I believe there's a spy among the seniors. That's why I'm meeting you this way.\"\n\n\"If there is a Chinese spy among the senior officials······. It would be one of the new senior officials.\"\n\nYoon Chang-ho nodded with a complicated expression on his face.\n\n\"I'm not sure about that either. It could be one of the existing chiefs. Would you mind digging it up for me? It's a bit difficult for me to move.\"\n\n\"All right.\"\n\n\"Thank you. I will only trust President Kim.\"\n\nYoon Chang-ho, barely able to show a faint smile, left the room to attend the convention.\n\n< It won't stop even if you send it back > End\n\n< That means all business has stopped >"}