{"index": 732, "title": "Bab 733: 733", "content": "Itu berarti semua bisnis terhenti.\n\nSetelah Yoon Chang-ho pergi bersama sekretaris utama, saya melamun sejenak.\n\n'Ada mata-mata Tiongkok di antara para senior? Segalanya menjadi lebih menarik daripada yang saya kira.'\n\nSaat itu, sorak-sorai dan tepuk tangan terdengar dari luar saat Presiden mulai masuk.\n\n“Tuan, ayo segera keluar.”\n\n\"Ya, bos.\"\n\nSaya meninggalkan ruangan dan memasuki ruang konvensi.\n\nSaat saya masuk, presiden sudah duduk dan pemungutan suara sudah dimulai.\n\nAku duduk diam, memejamkan mata, dan mengumpulkan pikiranku lagi.\n\nSetelah pemungutan suara usai, dilanjutkan dengan penampilan perayaan, dan acara diakhiri dengan ucapan selamat dari presiden.\n\nAkhirnya tiba waktunya bagi pimpinan untuk membuat pengumuman.\n\nTidak ada perubahan. Faksi pro-Yoon tidak hanya mengambil sebagian besar posisi dewan tertinggi, tetapi mereka juga menghasilkan perwakilan anggota dewan tertinggi.\n\nSeperti yang dijanjikan, dia memberikan salah satu posisi komite tertinggi kepada faksi Han Ji-ho, tapi itu tidak berpengaruh pada situasi secara keseluruhan.\n\nSetelah penggabungan Partai Sentris dan Partai Konservatif, kepemimpinan partai yang tadinya jatuh ke tangan Partai Konservatif kembali ke tangan Yoon Chang-ho.\n\nNamun, karena Yoon Chang-ho tidak dapat memberikan pengaruh langsung pada partai, kepentingan Myeong-su semakin meningkat.\n\nItu sebabnya saya melihat orang-orang berbondong-bondong ke Myeongsu daripada ke presiden, yang sulit didekati.\n\n“Semut sudah berkerumun.”\n\nSebuah tawa lepas dariku tanpa aku sadari.\n\nSetelah melihat pemandangan itu sejenak, aku bangkit dari tempat dudukku.\n\n“Ayo kembali. Banyak pekerjaan yang harus kita selesaikan.”\n\n\"Anda tidak akan bertemu dengan Sekretaris Jenderal?\"\n\nMenanggapi pertanyaan Direktur Ma, dia melihat ke arah Myeongsu dan menggelengkan kepalanya.\n\n“Mungkin saat ini tidak ada orang di Korea Selatan yang lebih sibuk daripada dia?”\n\nHanya karena konvensi sudah usai bukan berarti konvensi sudah berakhir.\n\nMulai sekarang, pejabat penting partai harus dipilih kembali, dan posisinya dibatasi.\n\nBahkan jika kepemimpinan baru menjalankan sebagian besar kekuasaan untuk menunjuk personel, beberapa posisi penting partai kemungkinan besar akan diberikan kepada Myung-soo juga.\n\nSampai pergantian personel partai utama selesai, Myeongsu harus bertemu orang-orang setiap hari.\n\n\"Sampai jumpa lain kali, oke? Saya tahu mengapa Anda menelepon saya hari ini. Saya pikir Presiden berpikir meminta Myeongsu adalah pilihan yang paling aman.\"\n\nDia melihat sekeliling ke arah Myeongsu, yang sepertinya sedang mencari seseorang, lalu berbalik dan meninggalkan ruang konvensi.\n\n* * *\n\nSaya tiba di kantor Myeongdong. Begitu saya duduk, saya memberi perintah kepada Direktur Ma.\n\n“Direktur, pertama, bawakan saya daftar semua pejabat senior dan sekretaris.”\n\nJika ketuanya adalah mata-mata Tiongkok, wajar saja jika ada simpatisan di antara sekretaris di bawahnya.\n\nIklan\n\nJika para sekretaris dan pembantunya dengan sengaja menyembunyikan informasi, presiden akan menjadi buta dan tuli dan hanya akan terpapar pada informasi tertentu.\n\nBlue House adalah tempat di mana kepercayaan presiden setara dengan kekuasaan.\n\nTentu saja, ada yang namanya kekuatan pengetuk pintu.\n\nPada masa rezim militer, bahkan ada kejadian di mana seorang sekretaris yang dipercaya oleh presiden membentak seorang menteri.\n\nRezim militer runtuh, dan meskipun statusnya diturunkan, kekuasaan para pejabat senior yang dapat berbicara langsung dengan presiden tetap kuat.\n\nJadi, presiden cenderung menunjuk orang-orang yang dipercayanya untuk menduduki posisi senior.\n\nNamun asumsi bahwa ada mata-mata di antara mereka saja sudah membuat Yun Chang-ho cukup kesal.\n\n“Bos, ini informasi yang Anda maksud.”\n\nDirektur Ma membawa seikat dokumen.\n\nData yang terorganisir dengan baik mencakup informasi tentang kepala sekretaris dan sekretaris Gedung Biru, termasuk kepala staf.\n\nSaya memeriksa daftarnya dan kemudian memberikan instruksi.\n\n\"Awasi semua orang ini. Pertama-tama, lihat mereka yang pernah memegang posisi terkait dengan Tiongkok, dan saring mereka yang memiliki kontak dengan Tiongkok. Mulailah pengawasan khusus terhadap orang-orang ini hari ini. Kita perlu tahu siapa yang mereka temui, dengan siapa mereka berbicara.\"\n\n\"Apakah kamu mengirimkannya dengan ekspres?\"\n\n\"Ya. Akan sulit menemukan mereka kecuali mereka spesial. Mereka tidak akan bertindak kikuk dan tidak akan meninggalkan bukti apa pun. Namun, sebagai manusia, pada akhirnya akan ada celah. Temukan.\"\n\nSaya menutup dokumen itu setelah melihat Direktur Ma menundukkan kepalanya dengan sebuah jawaban.\n\n\"Memakan pajak negara sambil memata-matai Tiongkok······. Saya tidak tahu siapa dia, tapi dia benar-benar orang yang hebat.panas.\"\n\nJika Yoon Chang-ho bertemu saya di luar Gedung Biru, itu berarti ada lebih dari satu atau dua mata-mata Tiongkok.\n\nSaya harus menyaringnya sebanyak mungkin untuk mendapatkan kebenaran.\n\n“Ngomong-ngomong, bagaimana perkembangan pengambilalihan perusahaan yang akan diserahkan kepada Gereja Surga?”\n\n\"Saya dihubungi untuk mengatakan bahwa pekerjaan akan dimulai hari ini.\"\n\nSaya memikirkannya sejenak lalu berkata kepada Direktur Ma.\n\n\"Aku menyerahkannya pada Yoon & Jang, jadi mereka akan mengurusnya. Mereka lebih terspesialisasi dalam akuisisi perusahaan dibandingkan kita.\"\n\nSaya bisa saja bertemu dengan Han Hyun-soo dan menanganinya, tapi saya tidak punya niat untuk bertemu dengannya lagi.\n\nJadi saya memberikan daftar perusahaan yang akan diambil alih kepada Yoon & Jang.\n\nSekarang setelah pekerjaan selesai, tiba waktunya panen.\n\n* * *\n\nPengacara mitra Yoon & Jang, Min Seong-ho, tiba di kantor pusat Gereja Surga bersama pengacara senior.\n\n\"Halo. Ini Min Seong-ho.\"\n\n\"Ini Han Hyun Soo.\"\n\nKeduanya berjabat tangan dan duduk.\n\n“Ini daftar perusahaan yang akan diserahkan.”\n\nHan Hyun-soo menerima daftar yang diberikan Min Seong-ho dan membacanya.\n\nWajahnya berubah dari waktu ke waktu saat dia memeriksa daftarnya.\n\nSegera, wajah Han Hyun-soo menjadi pucat dan dia melemparkan dokumen itu dengan keras ke atas meja.\n\n\"Bukankah ini terlalu berlebihan? Menyerahkan semua orang baik? Apakah kamu menyuruh kami binasa?\"\n\nIklan\n\nTerlepas dari keluhan Han Hyun-soo, Min Seong-ho menjawab dengan suara monoton, hampir seperti mesin.\n\n“Kami tinggal mengambil kontraknya dan menjalani prosesnya. Kami tidak tahu detailnya. Kami tidak ingin tahu. Lakukan saja sesuai kontrak.\"\n\n\"······Lihat di sini. Anda bilang Anda Pengacara Min Seong-ho, kan? Jika kami menyerahkan semua ini, grup kami akan runtuh menjadi perusahaan menengah.\"\n\n\"VIP menyuruh kami mengambil semuanya. Tidak ada yang bisa kami lakukan. Kami hanya bisa menyampaikan pendapat VIP.\"\n\nMin Seong-ho bahkan tidak berkedip mendengar keluhan Han Hyeon-su.\n\nDia mulai mengeluarkan dokumen lain dari tasnya.\n\n“Ini adalah kontrak akuisisi. Silakan tinjau dan tandatangani.\"\n\nHan Hyun-soo mengerutkan alisnya saat dia melihat kontrak yang panjangnya lebih dari sepuluh halaman.\n\n“Silakan hubungi Presiden Kim Mu-hyeok.”\n\nHan Hyun-soo berbicara kepada kapten tentara bayaran yang berdiri di belakangnya, tapi dia tidak melakukan apa pun.\n\n\"Apa yang sedang kamu lakukan? Aku sudah bilang padamu untuk meneleponku.\"\n\n“Dia bilang tidak ada alasan untuk menghubungiku lagi. Tanda tangani saja kontrak seperti yang dijanjikan.\"\n\n\"apa?\"\n\nSaat Han Hyun-soo berkedip kosong, kapten tentara bayaran itu memutar bibirnya.\n\nHan Hyun-soo meringis melihat cibiran yang muncul di wajahnya yang galak.\n\n\"Jangan salah. Saya bukan bawahan Anda. Saya diberi perintah dari atas, dan saya ada di sana untuk melindungi Anda guna menjalankan misi Anda. Tugas kami adalah melindungi Anda dan memastikan Anda menandatangani kontrak itu. Sekarang semuanya sudah selesai, sekarang saatnya kita kembali.\"\n\n\"Ayolah, maukah kamu bekerja di bawah bimbinganku? Saya pikir kami akan menjadi pasangan yang cocok.\"\n\n\"Cukup omong kosongnya. Mari kita akhiri dengan cepat. Jika kamu mengingkari janjimu, aku mendapat perintah untuk membunuhmu, tapi aku tidak ingin bertindak sejauh itu. Jadi mari kita selesaikan semuanya dan berpisah.”\n\nHan Hyun-soo tersentak mendengar kata-kata kering kapten tentara bayaran itu.\n\n\"Aku akan melakukannya! Saya akan melakukannya. Tadinya aku akan berbicara denganmu sebelumnya······.\"\n\n“Lakukan secara moderat. Jika Anda banyak membantu saya, saya tidak akan berkata apa-apa meskipun Anda memberi saya semua aset Anda. Jika tidak, kamu pasti sudah mati.\"\n\n\"Saya tahu! Berhenti bicara.\"\n\nSaat Han Hyun-soo membalas dengan gugup, kapten tentara bayaran itu mengangkat bahunya dan berkata.\n\n\"Jadi, cepat tandatangani.\"\n\nDi bawah perintah kapten tentara bayaran, Han Hyun-soo mulai meninjau kontrak pengambilalihan.\n\nHan Hyun-soo, yang telah meninjau kontrak akuisisi selama beberapa waktu, menghela nafas dalam-dalam dan berkata.\n\n“Saya akan meninjaunya lagi dengan pengacara saya dan kemudian menandatanganinya. Tapi kenapa nama pengakuisisinya berbeda?”\n\n“Saya tidak tahu apa-apa tentang itu. Cukup tanda tangani sekarang. Aku akan memberimu harga yang masuk akal, kan?\"\n\nSaat Han Hyun-soo ragu-ragu, Min Seong-ho berbicara dengan suara kaku.\n\n\"Apakah Yoon & Jang kita akan main-main? Tidak ada kesalahan dalam hal-hal yang berhubungan dengan VIP. Jadi percayalah dan tandatangani. Uang akan disetorkan segera setelah Anda menandatangani. Kami diperintahkan untuk menyelesaikan semuanya hari ini. Jika kita terus seperti ini, saya tidak bisa menjamin keselamatan Han Hyun-soo. Jika kamu tidak keberatan, aku akan bangun.\"\n\n\"Apa! Apakah kamu mengancamku sekarang? Saya Han Hyun-soo, Han Hyun-soo.\"\n\n\"Saya tahu, Tuan Han Hyun-soo. Tolong tandatangani.\"\n\nMeskipun Han Hyun-soo berteriak, Min Seong-ho tidak menanggapi dan hanya meletakkan pulpen di depannya.\n\n\"Tolong tanda tangani.\"\n\nHanHyun-soo melihat sekeliling, tapi tidak ada orang di sisinya.\n\nIklan\n\nKapten tentara bayaran itu menatapnya dengan mata acuh tak acuh, sementara Min Seong-ho menekannya dengan mata tajam.\n\nDi belakang Min Seong-ho, pengacara senior berdiri sambil tersenyum.\n\nHan Hyun-soo tidak punya pilihan selain mulai menandatangani kontrak akuisisi.\n\nMin Seong-ho dengan hati-hati memeriksa kontraknya dan kemudian menelepon.\n\n“Tuan, kontraknya sudah selesai.”\n\n- Benar-benar? Katakan padanya untuk segera menyetorkannya.\n\n\"Ya saya tunggu.\"\n\nMin Seong-ho mengembalikan kontrak itu ke ruang dokumen.\n\nSesaat kemudian, telepon berdering sebentar.\n\n[Setoran selesai.]\n\nMin Seong-ho memeriksa teks itu dan berbicara dengan acuh tak acuh.\n\n“Saya dengar Anda menyetorkan uangnya.”\n\nMin Seong-ho bangkit dari tempat duduknya tanpa ragu-ragu.\n\n\"Dan medianya tidak diserahkan, tapi syaratnya mereka menulis artikel yang diinginkan VIP. Kamu juga tahu itu kan?\"\n\n\"Aku tahu. Aku tahu. Kembali saja.\"\n\nHan Hyun-soo kesal dan bahkan tidak menggunakan bahasa formal lagi.\n\nMin Seong-ho tersenyum tipis dan meletakkan kartu nama itu di atas meja.\n\n\"Silakan hubungi kami kapan pun Anda membutuhkan sesuatu. Kami akan dengan senang hati membantu Anda.\"\n\nMin Seong-ho memimpin pengacara senior.\n\nKapten tentara bayaran, yang menyaksikan kejadian itu, membuka mulutnya.\n\n“Kalau begitu ayo kembali sekarang.”\n\n“Apa? Sekarang?”\n\nHan Hyun-soo bereaksi lebih keras terhadap berita bahwa pemimpin tentara bayaran akan pergi daripada berita bahwa perusahaan akan diserahkan.\n\n“Kontraknya sudah berakhir, jadi tidak ada alasan bagi kami untuk mempertahankanmu.”\n\n\"dia······.\"\n\nKapten tentara bayaran membawa semua tentara bayaran pergi.\n\nHan Hyun-soo ditinggal sendirian di kantor.\n\n* * *\n\nBeberapa hari berlalu.\n\nKim Byung-woo, ketua Grup Jungwoo, mengunjungi Pyeongchang-dong.\n\n\"Ketua Kim Byung-woo. Sudah lama tidak bertemu.\"\n\nSaya menyambutnya dengan hangat di ruang kerja.\n\n“Ya, bos. Sudah lama tidak bertemu.”\n\nSetelah selesai memberi salam, kami duduk. Segera setelah kami duduk, Kim Byeong-woo membuka mulutnya dengan ekspresi muram.\n\n\"Alasan aku memintamu menemuiku hari ini adalah······.\"\n\nKetua Kim Byeong-woo melanjutkan ceritanya dengan berbisik.\n\nIklan\n\nSetelah mendengar semua yang dia katakan, tanpa sadar aku mengerutkan alisku.\n\n“Jadi, maksudmu semua bisnis di Tiongkok telah dihentikan saat ini?”\n\n“Ya, benar.”\n\n\"Mengapa?\"\n\n\"Mereka memberikan alasan yang konyol. Di lokasi pembangunan pabrik, mereka memerintahkan penghentian pembangunan, dengan alasan pelanggaran keselamatan.\"\n\nAlasan yang diberikan oleh Ketua Kim Byung-woo tidak masuk akal.\n\n“Apakah kamu yakin tidak mengikuti peraturan keselamatan?”\n\n\"Tidak. Kami menerapkan peraturan keselamatan lebih ketat dibandingkan saat kami membangun di Korea. Kami tidak pernah mengalami kecelakaan di Tiongkok, dan kami terus melobi atasan kami. Namun kemudian mereka tiba-tiba menerobos masuk dan memerintahkan kami untuk menghentikan pembangunan.\"\n\nSaya memikirkannya sejenak dan kemudian menelepon Direktur Ma.\n\nDirektur Ma membuka pintu ruang kerja dan masuk.\n\n“Saya mendengar bahwa semua operasi Grup Zhongwu di Tiongkok telah diperintahkan untuk dihentikan. Cari tahu apa yang terjadi segera dan hubungi Wen Jiabao untuk berbicara dengannya.”\n\n\"Ya.\"\n\nDirektur Ma meninggalkan ruang belajar lagi, dan saya bertanya kepada Ketua Kim Byeong-woo.\n\n“Bagaimana dengan perusahaan lain?”\n\n“Kecuali Grup Jungwoo, perusahaan besar lainnya tidak memiliki masalah sama sekali.”\n\n“Mereka mengatakan bahwa mereka hanya menyentuh Grup Jungwoo.”\n\n“Ya, benar.”\n\nSanksi hanya dikenakan pada perusahaan yang terkait dengan saya.\n\nMungkin ada banyak alasan, tapi ini terasa seperti imbalan atas peringatan yang saya berikan kepada Lee Fung.\n\n“Sepertinya kamu ingin melakukannya denganku. Lalu bagaimana dengan kerugian yang dialami Grup Jungwoo?”\n\n\"Pertama-tama, semua ekspor diblokir. Kapal-kapal yang sudah sampai di China bahkan tidak bisa membongkar kontainer. Selain itu, semakin lama bisnisnya tertunda, semakin besar kerugiannya.\"\n\n“Bagaimana jika kita menarik diri dari Tiongkok?”\n\nKim Byeong-woo menggelengkan kepalanya tanpa memikirkannya.\n\n\"Tiongkok adalah pasar dengan potensi besar. Menarik diri dari pasar ini akan mengurangi momentum pertumbuhan kita.\"\n\n“Apakah bisnis dengan Korea Utara dan Rusia tidak cukup?”\n\n“Ini mungkin bukan pilihan yang baik saat ini, tapi ini bukan pilihan yang baik dalam jangka panjang.”\n\nKetua Kim Byung-woo juga mengetahui potensi pasar Tiongkok.\n\n\"Sudahkah kamu mencoba menghubungi atasan?\"\n\nMasing-masing kelompok memiliki koneksi dengan pejabat tinggi Tiongkok.\n\nItu adalah persyaratan minimum untuk berbisnis di Tiongkok.\n\nTanpa itu, kami tidak akan bisa memasuki Tiongkok sama sekali.\n\n“Semua orang menghindari kontak kami. Mereka yang menghubungi kami telah mengatakan kepada kami untuk tidak menghubungi them lagi. Mereka hanya mengatakan bahwa itu adalah perintah dari tingkat tertinggi.\"\n\nMereka adalah level tertinggi. Tampaknya bahkan para tetua pun setuju dengan sanksi tersebut.\n\n“Kami akan mencoba menyelesaikannya, bagaimana pun caranya. Untuk saat ini, harap menunggu sambil memperkuat hubungan bisnis dan kerja sama Korea Utara Anda dengan Rusia.\"\n\n\"Baiklah.\"\n\nIklan\n\nSejak saat itu, kami melanjutkan perbincangan sambil mendengarkan perkembangan bisnis Jungwoo Group.\n\nKecuali bisnis Tiongkok, semuanya berjalan lancar.\n\n< Semua bisnis terhenti > Selesai"}