{"index": 733, "title": "Bab 734: 734", "content": "Mari kita tangkap ketiganya\n\nSanksi Tiongkok terhadap Grup Zhongwu telah dimulai dengan sungguh-sungguh.\n\nDimulai dengan penangguhan konstruksi dan operasional bisnis, seluruh manajer cabang yang bekerja di Tiongkok ditangkap polisi atas tuduhan suap.\n\nPemerintah Korea Selatan mengirim duta besarnya ke Tiongkok untuk melakukan protes, namun Tiongkok membantah klaim tersebut, dengan mengatakan bahwa itu adalah prosedur investigasi yang normal.\n\nKomunitas bisnis Korea sangat cemas untuk melihat sejauh mana situasi ini akan menyebar.\n\nButuh waktu seminggu bagi saya untuk akhirnya menghubungi Wen Jiabao setelah saya menghubunginya untuk meminta bantuannya.\n\n- Presiden Kim Moo-Hyuk.\n\n\"Perdana Menteri Wen Jiabao. Apa yang sebenarnya terjadi? Mengapa begitu sulit untuk menghubungi Anda?\"\n\n― Ada banyak mata yang memperhatikanku. Saya rasa panggilan ini tidak akan bertahan lama.\n\nSepertinya Wen Jiabao sedang diawasi.\n\nKata-katanya memberi saya sedikit gambaran tentang suasana di Tiongkok.\n\n\"······Apakah situasinya benar-benar buruk?\"\n\n- Ya. Bahkan Presiden Hu Jintao berada pada titik di mana dia tidak bisa berbuat apa-apa. Tangan dan kakiku juga terikat.\n\n“Apakah Anda yakin bahwa serangan terhadap Grup Zhongwu adalah ulah Partai Komunis Tiongkok?”\n\n―······.\n\nWen Jiabao tidak langsung menjawab.\n\nNamun, diam adalah jawaban yang cukup.\n\n\"Saya mengerti. Tapi menahan manajer cabang Grup Jungwoo terlalu berlebihan.\"\n\n― Aku juga mengatakannya, tapi Luo Gan tidak berniat mendengarkan. Para tetua, faksi Shanghai, dan Putra Mahkota semuanya ingin menjadikan masalah ini lebih besar.\n\n\"Apakah ini Pesta Putra Mahkota?\"\n\n- Ya. Li Feng bertemu Luo Gan. Sejak itu, Luo Gan menjadi lebih agresif, dan semakin banyak mata yang memperhatikan saya. Saya kira Luo Gan sedang memperhatikan saya.\n\nDia menghela nafas kecil ketika mendengar Luo Gan dan Li Feng telah bertemu.\n\nSepertinya Li Feng masih berdiri kokoh setelah Luo Gan pergi.\n\nHarimau ompong pun masih punya cakarnya?\n\n\"Baiklah.\"\n\n― Saya harus menutup telepon sekarang. Dan saya tidak akan dapat menghubungi Anda untuk sementara waktu. Harap mengerti.\n\n\"Saya sepenuhnya mengerti. Saya akan menghubungi Anda dengan senyuman lain kali.\"\n\nWen Jiabao segera menutup telepon.\n\nAku meletakkan telepon dan mengetuk meja, melamun.\n\n'Anda ingin membuat segalanya lebih besar. Anda tidak hanya mencoba memperingatkan saya, bukan?'\n\nSelama percakapan informal dengan Presiden Yoon Chang-ho, topik sanksi ekonomi terhadap perusahaan besar yang masuk ke Tiongkok mengemuka.\n\nSerangan terhadap Grup Jungwoo yang dimulai segera setelahnya bukanlah suatu kebetulan.\n\nTidak mungkin Tiongkok tidak mengetahui bahwa Grup Zhongwu ada hubungannya dengan saya.\n\nIklan\n\nMaka jelaslah bahwa ini tidak akan berakhir hanya pada Grup Jungwoo saja.\n\nJika saya mundur ke sini, kemungkinan besar akan berakhir di sini.\n\nNamun jika bukan itu masalahnya, perusahaan-perusahaan Tiongkok tempat saya berinvestasi akan menjadi sasaran serangan mereka juga.\n\n'Aku tidak menyukainya, tapi······.'\n\nPerselisihan antara pemerintah Tiongkok dan Korea tidak bisa dihindari, namun saya tidak bisa hanya duduk diam dan menyaksikan serangan yang ditujukan kepada saya.\n\nSaat itu, terdengar ketukan di pintu ruang belajar.\n\n\"Bos, aku akan masuk.\"\n\nDirektur Ma masuk.\n\n“Ma Yun ingin menyambungkan panggilan itu.”\n\n“Apakah kamu Ma Yun?”\n\nYa.Apa yang harus saya lakukan?\n\n\"Silahkan hubungi kami.\"\n\nDirektur Ma mengangkat telepon dan menelepon.\n\n\"Terhubung, bos.\"\n\nSetelah beberapa saat, Direktur Ma menyerahkan gagang telepon, dan aku menempelkannya ke telingaku.\n\n\"Ketua Jack Ma. Sudah lama tidak bertemu.\"\n\n- Tuan Kim Mu-hyeok, kita dalam masalah besar.\n\nSuara Ma Yun di ujung telepon terdengar mendesak.\n\nMeskipun dia tidak mengatakan apa-apa ketika dia tiba-tiba diberitahu bahwa sesuatu yang besar telah terjadi bahkan tanpa menyapanya, Ma Yun terus berbicara tanpa memperhatikan.\n\n― Polisi baru saja menggerebek perusahaan kami. Dan mereka tiba-tiba menangkap direktur keuangan kami.\n\n\"Hah? Anda menangkap direktur keuangan?\"\n\n- Ya. Mereka juga menyita seluruh hard disk.\n\n“Apakah ada masalah?”\n\nMa Yun segera menjawab pertanyaanku.\n\n― Tidak, itu tidak akan menjadi masalah besar. Namun jika Anda memutuskan untuk mulai menggali, kami tidak akan bisa bertahan. Apa yang harus kita lakukan? Semua pejabat tinggi yang menghubungi kami menghindari kontak.\n\nOrang-orang berpangkat tinggi yang pernah berhubungan dengan Ma Yun adalah investor yang pernah berinvestasi di Alibaba.\n\nMereka mengikuti saya dan berinvestasi di Alibaba.\n\nWen Jiabao dan Hu Jintao juga mengikuti saya dan berinvestasi di Alibaba.\n\nNamun, mereka tidak hanya melakukan penggeledahan dan penyitaan terhadap Alibaba, tetapi juga menangkap direktur keuangannya.\n\nWajar jika Ma Yun merasa ketakutan. Di Tiongkok, mustahil untuk melakukan do bisnis tanpa dukungan Partai Komunis.\n\nAlasan Jack Ma menerima investasi saya adalah untuk mendapatkan perlindungan dari eselon atas Partai Komunis.\n\n\"Pertama, tenanglah dan ceritakan perlahan padaku apa yang terjadi.\"\n\nMa Yun perlahan menjelaskan apa yang terjadi hari ini.\n\nSaya masih terus mengoceh tentang betapa bingungnya saya, tetapi intinya sederhana.\n\nPolisi datang tanpa peringatan dan menyita hard drive dan berbagai dokumen dari komputer, serta direktur keuangan.\n\nIklan\n\n\"Apakah kamu mempunyai surat perintah itu?\"\n\n― Kami belum memastikan surat perintah penangkapan direktur keuangan tersebut, namun kami sudah memastikan surat perintah penggeledahan dan penyitaan.\n\n“Bisakah kamu ditangkap tanpa surat perintah penangkapan?”\n\n― Menurut ketua tim hukum, hal itu mungkin saja terjadi. Mereka mengatakan bahwa mereka dapat membawa orang tersebut ke tahanan kriminal dan kemudian menahannya untuk diinterogasi hingga 37 hari.\n\nSeperti yang diharapkan, Tiongkok adalah negara yang mengabaikan hak asasi manusia.\n\nSaya hanya tertawa memikirkan bahwa mereka dapat menahan seseorang selama lebih dari sebulan tanpa bukti atau surat perintah apa pun.\n\n― Perusahaan yang berbisnis dengan kami juga memberi tahu kami bahwa mereka akan berhenti berbisnis dengan kami dan mengakhiri kontrak mereka. Mereka bahkan menagih penalti kepada kami.\n\nInilah alasan mengapa Ma Yun sangat cemas.\n\nMeski Alibaba sudah memasuki pasar B2C, namun bisnis utamanya masih B2B.\n\nMeskipun B2C kemudian menjadi bisnis utama, namun tidak terstruktur untuk menghasilkan keuntungan secara instan.\n\nKarena itu adalah permainan ayam dengan eBay di AS.\n\nBahkan jika B2B diblokir di tengah permainan ayam yang membutuhkan investasi besar-besaran, Alibaba akan bangkrut.\n\nBerapa lama kamu bisa menanggung ini?\n\n- Kalau terus seperti ini, tidak akan mungkin bertahan 6 bulan pun. Apa yang harus saya lakukan?\n\n\"Saya akan mencari solusinya dulu. Jangan terburu-buru, dan lakukan yang terbaik untuk menstabilkan perusahaan.\"\n\nPertumbuhan Alibaba menjadi perusahaan besar adalah masa depan yang hanya saya yang tahu.\n\nJelas bahwa jika saya bertahan saat ini, hal itu akan kembali lebih besar.\n\n“Jika Anda kehabisan uang, saya akan terus mendukung Anda. Namun, jika keadaan tidak berjalan baik, saya juga harus mempertimbangkan untuk menarik investasi saya dan meninggalkan Tiongkok.”\n\n- Pak, jika itu terjadi, kami akan mati. Maksud Anda kami akan mendapatkan kembali investasi kami?\n\n“Jika saya mendapatkan kembali investasi saya, semua yang terjadi di Alibaba saat ini mungkin akan kembali normal.”\n\nMa Yun ragu dengan kata-kataku dan kemudian bertanya dengan hati-hati.\n\n―······Apakah Anda mengatakan bahwa semua ini terjadi karena bos?\n\n\"Ya, kemungkinan besar itu.\"\n\n―······.\n\nMa Yun tidak punya jawaban.\n\nSaya yakin kepala Anda sedang kebingungan karena Anda mengatakan itu terjadi karena saya.\n\n\"Apa yang harus kita lakukan? Haruskah saya memulihkan investasi Anda dan menghubungkan Anda dengan perusahaan investasi lain?\"\n\n- Oh tidak.\n\nJawabannya datang dengan cepat, tapi suaranya sedikit bergetar.\n\n\"Jangan memaksakan diri terlalu keras. Pikirkan baik-baik dan hubungi saya lagi. Ini terjadi karena saya, tapi saya tidak bisa menjamin kita bisa menyelesaikannya. Ini adalah sesuatu yang bertekad dilakukan oleh kekuatan Tiongkok.\"\n\n―······Tidak ada investor seperti Anda yang hanya berinvestasi dan tidak ikut campur dalam bisnis sama sekali. Saya belum punya niat untuk mengubahnya. Tapi aku tidak bisa menjamin apapun di masa depan.\n\nSaat aku mendengar jawaban jujurnya, aku tertawa terbahak-bahak yang tidak pada tempatnya.\n\n\"Oke, kalau kamu merasa tidak sanggup, beri tahu aku saja. Dan aku akan memberimu dana operasional melalui saluran lain.\"\n\n- Ya······.\n\n\"Kalau begitu aku tutup teleponnya. Mari kita bicarakan sesuatu yang lebih baik lain kali. Ketua Ma.\"\n\nIklan\n\nSetelah saya selesai berbicara dengan Ma Yun, saya menyerahkan gagang telepon kepada Direktur Ma.\n\n“Sepertinya kamu benar-benar ingin mencobanya denganku.”\n\n“Apakah Alibaba juga diserang?”\n\nSaya mengangguk.\n\nIni mungkin tidak akan berakhir hanya dengan Alibaba. Itu akan menjadi semua perusahaan tempat saya berinvestasi.\n\n“Mungkin kita benar-benar perlu mempertimbangkan penarikan pasukan Tiongkok.”\n\nSambil menghela nafas sedih, dia bertanya pada Direktur Ma.\n\n\"Bagaimana dengan penyelidikan terhadap mata-mata Tiongkok di Gedung Biru?\"\n\n\"Saya mempersempitnya menjadi tiga.\"\n\n“Tiga orang. Apakah kamu punya buktinya?”\n\n\"Tidak. Mereka bilang belum menemukan bukti apa pun.\"\n\n\"Siapa kamu?\"\n\nNama tiga orang yang dicurigai sebagai mata-mata keluar dari mulut Direktur Ma.\n\n“Putra Kepala Hubungan Masyarakat Kim Gap-su saat ini sedang belajar di luar negeri di Tiongkok.”\n\nPutra dari Kim Kap-soo, kepala humas, saat ini sedang belajar di luar negeri di Tiongkok, dan konon ia sering bergaul dengan anak-anak daripejabat tinggi Tiongkok.\n\n\"Ban Jang-woo, kepala urusan luar negeri dan keamanan, menjabat sebagai duta besar untuk Tiongkok. Dia adalah kandidat kuat. Dia juga sering bertemu dengan duta besar Tiongkok untuk Korea.\"\n\nBan Jang-woo adalah orang yang melepas seragam militernya pada masa rezim militer dan menjadi diplomat.\n\nDia menjabat sebagai duta besar Tiongkok dan mengatakan dia memiliki banyak koneksi di Tiongkok.\n\n“Dan yang terakhir, ada Kepala Urusan Sipil Woo Young-sik. Konon dia berteman dekat dengan Duta Besar Tiongkok untuk Korea saat mereka belajar di luar negeri.”\n\nBegitu saya mendengar nama Woo Young-sik, saya terkejut.\n\n\"Woo Young-sik? Bukankah dia salah satu rekan terdekat presiden?\"\n\n\"Ya, aku tahu itu.\"\n\n\"Tapi kamu curiga? Kamu yakin?\"\n\n\"Tidak ada bukti pasti, tapi ini adalah tiga hal yang paling mencurigakan di antara para pejabat senior. Ada lebih banyak lagi di antara para sekretaris.\"\n\nSaya tidak tahu tentang kepala suku lainnya, tapi saya juga agak enggan menyentuh Woo Young-sik.\n\nAku bertanya pada Direktur Ma, berharap itu bukan hanya dia.\n\n“Seberapa besar kemungkinannya itu Woo Young-sik?”\n\n“Ini lebih dari 50%.”\n\n\"Apakah itu perkiraan dari Beruang Hitam?\"\n\n\"Ya. Mereka mengatakan bahwa saat menelusuri aktivitas masa lalunya, mereka menemukan beberapa bagian yang mencurigakan. Diduga dia sudah menjalin hubungan dengan Tiongkok cukup lama. Namun, itu saja tidak menjamin bahwa dia adalah mata-mata yang disebutkan presiden kali ini.\"\n\nJika mata-matanya adalah Woo Young-sik, mustahil membayangkan betapa terkejutnya presiden.\n\nJabatan Urusan Sipil Senior adalah jabatan orang paling berkuasa di Gedung Biru.\n\nDalam pemerintahan ini, posisinya bahkan lebih penting karena didasarkan pada keluarga yang sama dengan Presiden Yoon Chang-ho.\n\nKetika pemerintahan Presiden Yoon Chang-ho dilantik, banyak perbincangan di media tentang siapa yang akan menjadi Sekretaris Senior Urusan Sipil.\n\nDan ketika Woo Young-sik ditunjuk untuk posisi itu, orang-orang menganggukkan kepala.\n\nIklan\n\nAlasan Pejabat Senior Urusan Sipil mempunyai kewenangan yang begitu tinggi adalah karena perannya yang khusus dalam menangani urusan lembaga penyidikan.\n\nKantor Pejabat Urusan Sipil Senior diberi wewenang untuk memeriksa lembaga-lembaga investigasi besar seperti kejaksaan, kepolisian, Pelayanan Pajak Nasional, dan Badan Pemeriksaan dan Inspeksi.\n\nJika Kepala Min Jeong adalah mata-mata yang menyampaikan informasi ke Tiongkok, jelas hal itu akan menjadi skandal besar.\n\n'Tidak, sebelum itu, mengapa teman Presiden itu melakukan itu?'\n\nItu adalah tindakan yang bahkan aku tidak bisa mengerti.\n\n“Menurutmu berapa lama waktu yang dibutuhkan untuk menemukan buktinya?”\n\n\"Mereka bilang kalau Blue House membantu, hal itu bisa dilakukan dengan cepat. Yang perlu Anda lakukan hanyalah membocorkan informasi dan mengawasi mereka.\"\n\nAku menggelengkan kepalaku.\n\nItu adalah permintaan Presiden Yoon Chang-ho kepada saya, yang tidak dapat melakukannya sendiri.\n\n\"Itu akan menjadi beban yang terlalu berat bagi Gedung Biru.\"\n\nSaya berpikir untuk bertemu dengannya secara terpisah, tetapi informasi itu pun bisa saja diteruskan ke Tiongkok.\n\n“Ayo kita tangkap ketiganya.”\n\n\"Bolehkah? Tetap saja, dia adalah kepala staf di Gedung Biru. Nanti bisa menimbulkan masalah.\"\n\n\"Aku tahu. Tapi sulit menangkap mereka dengan metode normal. Dalam hal ini, lebih baik menemukannya dengan metode sederhana. Jika tidak, kamu bisa memberi hadiah yang sesuai. Tangkap semuanya.\"\n\n\"Baiklah.\"\n\nTerkadang, sederhana lebih baik.\n\n\"Setelah mengecek jadwal, bawa semuanya sekaligus. Lokasinya······.\"\n\nSaya memikirkan gudang di Incheon, tapi dengan cepat menggelengkan kepala.\n\nBiarpun semua orang adalah mata-mata, aku tidak bisa menyeret para senior ke tempat seperti itu.\n\n“Ayo pergi ke vila di Gyeonggi-do.”\n\n\"Saya akan melakukan itu.\"\n\nSetelah Direktur Ma pergi, aku membenamkan diriku jauh di dalam sofa dan bergumam pada diriku sendiri.\n\n\"Di mana kamu ingin mencobanya?\"\n\nJika kamu menyerangku, aku akan membalas pukulannya dua kali lipat atau tiga kali lipat.\n\n< Ayo kita tangkap ketiganya > Selesai\n\n<Jangan buka mulutmu tanpa izinku>"}