{"index": 734, "title": "Bab 735: 735", "content": "Jangan buka mulutmu tanpa izinku.\n\nWoo Young-sik sedang makan bersama jaksa di sebuah restoran kelas atas di Seocho-dong.\n\nSenior.Ayo kita minum.\n\nKim Seok-jae, wakil kepala jaksa ke-3 di Kantor Kejaksaan Distrik Pusat, menuangkan alkohol ke gelas Woo Young-sik dan berkata.\n\nWoo Young-sik mengangguk gembira dan mengangkat gelasnya.\n\n\"Junior. Ayo angkat gelas kita.\"\n\nMendengar kata-kata Woo Young-sik, delapan jaksa yang berkumpul di sana mengangkat gelas mereka sekaligus.\n\nKarena mereka semua mengikuti Woo Young-sik, mereka tidak berbeda dengan organisasi swasta di kejaksaan.\n\n\"Penuntutan!\"\n\nPara inspektur berteriak atas permintaan Woo Young-sik.\n\n\"Untuk!\"\n\nWoo Young-sik tersenyum santai dan mendekatkan gelasnya ke bibirnya, dan para jaksa menoleh dan mengosongkan gelas mereka.\n\nSenior.Bagaimana pertemuan personel rutin ini?\n\n\"Umm······.\"\n\nWoo Young-sik meletakkan gelasnya dan menelan ludahnya, menghindari menjawab.\n\nTapi Kim Seok-jae berkata sambil tersenyum tipis.\n\nHei, senior.Bukankah kamu seharusnya memimpin kami? Kita perlu mengetahui secara kasar bagaimana keadaannya sehingga kita bisa membuat rencana.\n\n“Seokjae, apakah kamu mengincar posisi Kepala Inspektur dalam pergantian personel ini?”\n\n\"Ya. Bukankah seharusnya aku juga mengenakan seragam inspektur sekarang?\"\n\nWoo Young-sik terkekeh mendengar godaan Kim Seok-jae.\n\n“Sudah waktunya.”\n\n“Kali ini presiden menghapuskan pangkat jaksa agung, namun tetap perlu kita bedakan demi kenyamanan personel.\n\nYoon Chang-ho mencampuri UU Kantor Kejaksaan dengan dalih meningkatkan independensi jaksa.\n\nHal ini merupakan revisi terhadap Pasal 6 UU Kejaksaan yang mengklasifikasikan jajaran jaksa menjadi Jaksa Agung, Jaksa Agung, Jaksa Agung, dan Jaksa.\n\nAkibatnya, jabatan Jaksa Agung dan Jaksa Agung ditiadakan dan disebutkan jabatannya akan dibagi menjadi Jaksa Agung dan Jaksa.\n\nNamun jabatan Jaksa Agung dan Jaksa Agung tetap ada, meski belum ada dasar hukum pengelolaan kepegawaian.\n\n“Anda adalah kandidat yang kuat, tetapi bukan berarti Anda terpilih.”\n\nWajah Kim Seok-jae menjadi cerah mendengar kata-kata Woo Young-sik.\n\n\"Begitukah?\"\n\nWoo Young-sik mengangguk. Kemudian dia melihat sekeliling ke arah jaksa yang duduk di kursinya masing-masing dan berkata.\n\n\"Semua junior yang berkumpul di sini akan berpindah-pindah.\"\n\nWajah para inspektur yang berkumpul semuanya menjadi cerah.\n\n“Pertama-tama, Seokjae, kamu adalah calon Kantor Kejaksaan Distrik Pusat.”\n\nIklan\n\n\"Apakah itu benar?\"\n\n\"Hei, sobat. Kamu tahu tapi kamu pura-pura tidak tahu. Aku bertanya karena aku tahu.\"\n\n\"Haha. Tidak. Aku benar-benar tidak tahu sampai kamu memberitahuku.\"\n\nMata Woo Young-sik langsung berubah dingin.\n\n\"Seokjae. Tahukah kamu kalau yang paling aku benci adalah kebohongan?\"\n\n\"······Maaf, saya minta maaf. Saya sudah mengetahuinya karena saya mendengar rumor.\"\n\nHanya ketika Kim Seok-jae dengan cepat menundukkan kepalanya barulah ekspresi Woo Young-sik sedikit rileks.\n\n\"Kandidat lain memiliki peringkat yang sama atau lebih tinggi darimu. Kamu tahu itu, kan?\"\n\n\"Ya, aku tahu.\"\n\n“Kalaupun saya dorong, pada akhirnya itu tugas Presiden dan Jaksa Agung.”\n\n“Anda tidak terlalu menyukai saya, bukan, Menteri?”\n\nWoo Young-sik mengangguk sedikit pada pertanyaan Kim Seok-jae, yang sepertinya ditanyakan dengan cemas.\n\n\"Itu benar. Pria Choi Tae-min itu tidak terlalu menyukaimu. Tapi dia tidak menunjuk Kantor Kejaksaan Distrik Pusat berdasarkan suka dan tidak suka pribadi. Kamu tahu itu, kan? Sekarang, Kantor Kejaksaan Distrik Pusat adalah jalan pintas untuk menjadi Jaksa Agung.\"\n\n\"Ya, aku tahu.\"\n\n\"Itulah pentingnya pendapat Presiden. Sebagus apa pun Choi Tae-min, jika Presiden menolak, dia tidak boleh menyalahgunakan wewenang personelnya. Dan Anda tahu betul tentang hubungan antara Presiden dan saya. Saya akan mengawasi Menteri Kehakiman.\"\n\nKim Seok-jae melompat dari tempat duduknya dan menundukkan kepalanya.\n\n\"Terima kasih.\"\n\n\"Audit macam apa ini padahal kamu belum ditunjuk? Silakan duduk.\"\n\nSaat Woo Young-sik memberi isyarat, Kim Seok-jae duduk lagi.\n\n“Saya berpikir untuk mengirim Choi Tae-min untuk perombakan ini, tapi Presiden menolaknya.”\n\n\"Ah. Aku mendengar rumor itu.\"\n\n“Apa? Apakahrumor di dalam Gedung Biru sampai ke telingamu, Seokjae? Bagaimana?\"\n\nKetika Woo Young-sik memandang Kim Seok-jae seolah dia bingung, Kim Seok-jae dengan cepat melambaikan tangannya dan terus berbicara.\n\n\"Ah, itu······. Itu adalah cerita yang saya dengar saat makan dengan reporter hukum. Apakah kamu tidak tahu? Kekuatan informasi wartawan.\"\n\n\"Yah, itu benar. Bagaimanapun, tidak akan mudah untuk mengambil kendali penuntutan selama Choi Tae-min tetap berada di posisi itu.\"\n\nTidak peduli seberapa besar pengaruh Kepala Urusan Sipil terhadap lembaga investigasi, pada akhirnya Kementerian Kehakimanlah yang memutuskan personel dan posisi jaksa.\n\nSaat ini, kejaksaan mempertahankan kekuasaannya melalui dua kekuatan yang berjuang untuk mempertahankan kekuasaan.\n\nSatu sisi adalah pasukan yang dipimpin oleh Woo Young-sik, dan sisi lainnya adalah pasukan yang dipimpin oleh Choi Tae-min dan Jaksa Agung saat ini.\n\nUntuk mendapatkan momentum, rencananya adalah mendorong Kim Seok-jae tanpa syarat ke posisi Kepala Jaksa di Kantor Kejaksaan Distrik Pusat dalam perombakan personel reguler ini.\n\n‘Tetapi saya tidak mengerti apa yang dipikirkan Presiden Yoon Chang-ho.’\n\nWoo Young-sik, yang sedang melamun sejenak, membuka mulutnya saat dia melihat ke arah jaksa yang menatapnya.\n\n“Dan saya sudah mempersiapkan junior lainnya untuk pergi ke posisi yang bagus, jadi nantikan saja. Promosi Seok Jae-do menjadi Kepala Jaksa telah dikonfirmasi. Satu-satunya pertanyaan yang tersisa adalah apakah dia akan pergi ke Kantor Kejaksaan Pusat atau tidak.”\n\n\"terima kasih.\"\n\nSemua penguji berdiri dan menundukkan kepala.\n\nWoo Young-sik berkata sambil melambaikan tangannya.\n\nIklan\n\n\"Bagaimana dengan rasa syukur? Berkat kerja keras semua orang untuk penuntutan, saya dapat merekomendasikan mereka untuk posisi yang baik. Jadi biarkan saja apa adanya.\"\n\n\"baiklah!\"\n\n\"Semuanya kembali kecuali batunya.\"\n\nInspektur yang menjawab dengan keras berdiri dari tempat duduknya dan membungkuk lagi.\n\nSetelah inspektur lainnya pergi, Kim Seok-jae berbicara dengan suara santai.\n\n\"Saudaraku. Apa yang kamu khawatirkan?\"\n\n\"Hah? Tidak. Apa yang kamu khawatirkan? Masalahnya, presidennya terlalu garis keras. Ngomong-ngomong, bagaimana masalah orang Joseonjok?”\n\n\"Itu······. Tidakkah kamu tahu bahwa Wakil Kepala Jaksa Oh Hyeon-woo sulit untuk aku sentuh?\"\n\n“Saya tahu. Tapi kita harus mengirim orang-orang Korea itu kembali ke Tiongkok, apa pun yang terjadi. Itu juga bagus untuk kami.\"\n\nMeski hanya ada dua orang, Kim Seok-jae melihat sekeliling dengan cemas dan berbicara.\n\n“Tetapi jika kita menekan Wakil Kepala Jaksa Oh Hyeon-woo, keadaan bisa menjadi lebih buruk.”\n\n“Lalu bagaimana kalau Wakil Kepala Jaksa Oh Hyeon-woo dikirim ke departemen lain selama pemindahan personel ini? Dengan mempromosikannya?\"\n\n\"Benarkah? Apakah kamu mengatakan bahwa kamu akan mempromosikan dia menjadi kepala jaksa?\"\n\nUntuk menjadi jaksa senior, Anda harus bekerja di bidang kejaksaan selama 12 hingga 15 tahun.\n\nSejak awal, Oh Hyun-woo berada dalam kondisi pembekalan yang sangat cepat.\n\nTapi kalau soal mendorong kenaikan pangkat menjadi jaksa senior, itu persoalan lain.\n\nWoo Young-sik terkekeh saat melihat Kim Seok-jae diam-diam terkejut.\n\n\"Tidak. Itu tidak masuk akal. Aku akan mengirimkannya ke Pedang Agung.\"\n\n\"Maukah kamu menerimanya?\"\n\n\"Bagaimana jika dia tidak menerimanya? Haruskah saya lari ke Ketua Mahkamah Agung dan membentaknya seperti anak kecil? Wakil kepala jaksa Oh Hyeon-woo yang saya lihat bukanlah tipe orang yang akan melakukan itu.\"\n\n“Tentu saja, Wakil Ketua Jaksa Oh Hyeon-woo tidak terlalu menikmati pengaruh Ketua Hakim. Namun, pengaruh Ketua Mahkamah Agung tidak bisa diabaikan. Jika Ketua Hakim tidak ada di sana, apakah dia sudah bisa menjadi Wakil Ketua Jaksa?”\n\nWakil ketua jaksa, yang memimpin penyidikan di lapangan, menduduki posisi menunggu sebelum dipromosikan ke jabatan kepala jaksa setingkat manajemen.\n\nTidak ada dasar hukumnya, tapi itu adalah hukum implisit.\n\n“Bahkan jika dia adalah Ketua Mahkamah Agung, tidak ada alasan untuk menghalangi mutasi personel reguler. Dia tidak bergerak kecuali ada alasannya.\"\n\n\"Tapi bukankah buruk jika berada di pihak yang sama dengan Ketua Mahkamah Agung?\"\n\n\"Pergi ke Pedang Agung adalah suatu kehormatan besar. Apakah ada alasan untuk menolaknya?\"\n\nMeski Woo Young-sik mengatakannya dengan santai, Kim Seok-jae tetap terlihat khawatir.\n\n“Tetapi tidak ada kekuatan nyata. Sebagian besar kekuasaan sebenarnya telah dialihkan ke Kantor Kejaksaan Distrik Pusat.”\n\n“Tetapi Jaksa Agung adalah bunga dari penuntutan. Saat iniAnda menyangkal hal itu, penuntutan akan gagal. Seokjae, jangan seenaknya mengatakan hal seperti itu juga.\"\n\nKim Seok-jae, terkejut dengan reaksi tajam itu, merendahkan suaranya.\n\n\"Saya akan berhati-hati.\"\n\n“Saya akan bertemu dengan Ketua Mahkamah Agung secara terpisah dan menyampaikan ketulusan saya. Jangan khawatir tentang itu. Jika Oh Hyun-woo dipindahkan, apakah kamu bisa mengendalikannya?\"\n\n“Tidak sulit kalau saya menjadi Kepala Jaksa Kejaksaan Pusat. Tapi karena ini adalah kasus yang diawasi oleh Presiden······.\"\n\n“Saya tahu. Aku akan meyakinkanmu entah bagaimana sebelum pergantian personel ini, jadi jangan khawatir tentang itu.\"\n\n“Kalau begitu aku akan mempersiapkannya terlebih dahulu.”\n\nIklan\n\n\"Iya, Seokjae. Aku hanya mempercayaimu.\"\n\nWoo Young-sik dan Kim Seok-jae terus berbicara sekitar satu jam lagi.\n\nKim Seok-jae bangun lebih dulu dan meninggalkan toko, dan setelah sekitar 10 menit, Woo Young-sik bangun.\n\nWoo Young-sik turun ke tempat parkir bawah tanah dan masuk ke mobilnya.\n\n\"Pergi ke kantor.\"\n\nMobil itu bergerak perlahan mendengar kata-kata Woo Young-sik.\n\nSaat mobil mulai bergerak, dia tertidur sejenak.\n\nKemudian Woo Young-sik membuka matanya sejenak, melihat ke luar jendela, dan berteriak seolah sedang bingung.\n\n\"Apa! Dimana saya? Kemana kamu pergi? Ayo pergi ke kantor.\"\n\n\"Tolong ikuti aku dengan tenang. Ketua Minjeong Woo Young-sik.\"\n\n“Apa? Siapa kamu?\"\n\nSaat itulah Woo Young-sik menyadari bahwa pria di belakang kemudi bukanlah supirnya.\n\nKarena suaranya sangat berbeda.\n\n\"Jika kamu melawan, kamu akan terluka. Pergi saja tanpa berkata apa-apa.”\n\n\"Siapa kamu! Tahukah kamu siapa saya dan mengapa kamu melakukan omong kosong seperti itu! Kalau mau ketemu harus melalui proses formal······.\"\n\n“Kepala Min-jeong, apakah Anda tidak memahami ungkapan ‘tanpa kata’? Atau kamu akan melihatnya berakhir seperti ini?\"\n\nPria tak dikenal itu selesai berbicara dengan suara dingin dan mencengkeram kemudi dengan erat.\n\nMobil itu sudah melaju di jalan raya dengan kecepatan cepat lebih dari 100 kilometer.\n\nJelas sekali bahwa kesalahan kecil saja akan menyebabkan kecelakaan besar.\n\nWoo Young-sik menjadi tenang dan duduk untuk berpikir.\n\n\"Wah······. Ada yang ingin bertemu denganku.\"\n\n\"Kamu akan tahu kapan kamu pergi.\"\n\n\"······ Keamananku?\"\n\n“Jika kamu bekerja sama dengan baik, kamu akan dapat kembali tanpa masalah.”\n\n\"Oke, kalau begitu pergilah dengan tenang.\"\n\nSopir itu menundukkan kepalanya sedikit. Suasana dingin segera mereda, dan keheningan menyelimuti mobil.\n\nBahkan saat pemandangan di luar jendela berubah dengan cepat, kepala Woo Young-sik menoleh dengan cepat.\n\n'Badan Intelijen Nasional? Layanan Keamanan Rumah Biru? Atau siapa lagi? Menjadi begitu berani······.'\n\nBahkan dengan semua nama yang terlintas di kepalanya, Woo Young-sik tidak dapat mengingat nama Kim Mu-hyeok sama sekali.\n\n“Kami telah tiba. Silakan turun.\"\n\n\"Di mana tempat ini?\"\n\nBukannya menjawab, pengemudi itu malah turun dari mobil dan membuka pintu belakang.\n\n\"Silakan turun. Atau aku akan menyeretmu ke bawah dengan paksa.\"\n\n\"Wah. Orang-orang ini tidak kenal takut.\"\n\nWoo Young-sik memelototinya, tapi pria itu tidak menunjukkan reaksi.\n\nIklan\n\nWoo Young-sik keluar dari mobil dan melihat sekeliling.\n\nDi bawah bintang-bintang yang berjatuhan dalam kegelapan pekat, sebuah vila berdiri sendiri.\n\n\"Ada banyak tempat seperti ini di Korea······.\"\n\n\"Ayo masuk.\"\n\n\"Kekasaran itu akan kembali padamu nanti.\"\n\nSopir. Tidak, pria yang menyamar sebagai pengemudi mengangkat bahunya meskipun ada ancaman dan membawa Woo Young-sik masuk.\n\nWoo Young-sik terkejut begitu dia masuk ke dalam.\n\nItu karena orang yang kutemui setiap hari adalah yang utama.\n\n\"Ketua Woo!\"\n\n\"Tidak. Kepala Petugas Keamanan Ban Jang-woo! Mengapa Ketua ada di sini······.\"\n\n“Saya tidak tahu. Mereka menyeret saya ke sini tanpa alasan. Kudengar Ketua Kim juga dibawa ke sini. Tapi mereka membawanya ke sini dengan sopan.\"\n\nTatapan Woo Young-sik tertuju pada Kim Kap-soo. Kim Kap-soo, yang menerima tatapan itu, berbicara.\n\n\"······Saya juga diseret ke sini.\"\n\nBan Jang-woo berteriak kegirangan.\n\n\"Kamu berani menculik tiga pejabat senior Gedung Biru sekaligus? Dasar bajingan gila!\"\n\nWoo Young-sik, yang setuju dengannya, juga mengubah wajahnya dan mengumpat.\n\nNamun keributan itu hanya berlangsung sebentar. Pria yang menculik Woo Young-sik dengan tenang menghentikan mereka.\n\n“Aku tahu kalian semua penasaran, tapi tolong tunggu sebentar lagi. Dia akan segera tiba di sini. Tapi sebelum itu… harap diingat satu hal. Ini demi kalian semua. Jangan pernah berbohong padanya. Jika kalian mengatakan yang sebenarnya, kalian semua akan bisa kembali dengan selamat.\"\n\n\"apa?\"\n\nKepala Keamanan Ban Jang-woo mengerutkan kening. Namun pria itu berbicara lagi dengan suara rendah.\n\n\"Itu sajaSaya bisa mengatakannya sekarang. Kami juga tidak ingin menyakiti Anda, Tuan. Jadi tolong jangan abaikan saran kami.\"\n\n* * *\n\nSaya tiba di vila di Gyeonggi-do.\n\n\"Ban Jang-woo bertemu dengan duta besar Tiongkok untuk Korea······. Kim Gap-soo minum bersama teman-temannya. Dan Woo Young-sik bertemu dengan jaksa.\"\n\n“Ya, benar.”\n\n\"Hmm······. Ayo masuk sekarang.\"\n\nSaya pergi ke vila bersama Direktur Ma.\n\nMata ketiga kepala suku tertuju padaku.\n\nTapi hanya satu dari tiga orang yang mengenali wajah saya.\n\nItu adalah Ban Jang-woo, kepala urusan luar negeri dan keamanan. Sepertinya aku mengenalinya karena aku pernah melihat wajahnya di Blue House.\n\n\"Sekarang, kamu······.\"\n\n“Jangan buka mulutmu tanpa izinku, Ketua Ban Jang-woo.”\n\nBan Jang-woo, yang wajahnya menjadi pucat, menutup mulutnya.\n\n\"Halo, tuan-tuan. Alasan saya mengundang Anda sederhana saja. Saya telah menerima kabar bahwa setidaknya satu dari tiga orang di sini adalah mata-mata Tiongkok.\"\n\nSaat saya berbicara, saya mengamati reaksi ketiga orang itu satu per satu.\n\nIklan\n\nBan Jang-woo terkejut, Woo Young-sik mengungkapkan keraguannya, dan mata Kim Gap-soo bergetar.\n\n“Jadi, tolong jawab pertanyaanku dengan hati-hati. Jika kamu berbohong, hari ini akan menjadi hari peringatanmu.\"\n\n< Jangan buka mulutmu tanpa izinku > Selesai"}