{"index": 735, "title": "Bab 736: 736", "content": "Jangan meninggikan suaramu\n\nKetiga kepala suku itu tetap diam dalam posisi yang canggung.\n\nOrang yang memecah kesunyian adalah Woo Young-sik.\n\n\"Apa maksudmu? Mata-mata Tiongkok? Kamu tidak tahu siapa kami? Dan kamu membunuh kami?\"\n\n\"Saya tahu betul. Kepala Urusan Sipil Woo Young-sik. Anda adalah sekretaris senior utama kekuasaan Gedung Biru.\"\n\n\"Tetapi Anda menuduh kami sebagai mata-mata? Siapa Anda? Apakah Anda dari Badan Intelijen Nasional?\"\n\nBadan Intelijen Nasional? Bukankah itu pertanyaan yang klise?\n\nAku duduk dengan santai di atas meja dan mengangkat bahu.\n\n\"Tidak masalah siapa saya. Yang lebih penting adalah ada pengkhianat di antara kalian yang menyebarkan informasi dari Gedung Biru ke Tiongkok.\"\n\n\"Hei! Apa yang kamu lakukan······.\"\n\nSaat itulah Banjangwoo meraih lengan Wooyoungsik yang sedang melompat dari tempat duduknya.\n\nWoo Young-sik berhenti berbicara dan menatap Banjang-woo.\n\n“Silakan duduk, Ketua Woo.”\n\n\"Tidak, Tuan. Bukan ini. Apakah kita yang terseret seperti ini? Bukan hanya satu, tapi tiga?\"\n\n“Tenang dan dengarkan ceritanya.”\n\nSaya memperhatikan mereka dengan penuh minat, mendengarkan percakapan mereka.\n\n\"Tidak, Tuan. Apakah Anda kenal pria itu? Siapa dia?\"\n\n\"Silakan duduk sekarang. Aku akan menjelaskan semuanya nanti.\"\n\nBan Jang-woo menghibur Woo Young-sik tanpa ragu-ragu.\n\nWoo Young-sik melihat mata itu dan duduk dengan ragu.\n\n“Kasus ini tidak bisa hilang begitu saja! Entah itu Badan Intelijen Nasional atau orang lain, saya akan menyelesaikannya sampai akhir.”\n\nMeskipun Ban Jang-woo menghentikannya dan semangatnya melemah, momentumnya tidak padam.\n\nWoo Young-sik, yang berbicara dengan keras kepala, memelototiku.\n\n\"Kalau begitu. Sekarang, langsung saja ke intinya.\"\n\nDirektur Ma meletakkan dokumen yang telah dia siapkan di atas meja.\n\nSaya menunjuk salah satunya dan membuka lipatannya.\n\n\"Kepala Hubungan Masyarakat Kim Gap-su.\"\n\n\"······.\"\n\nTidak ada jawaban, tapi saya terus berbicara.\n\n“Putra Anda sedang belajar di luar negeri di Tiongkok.”\n\n“Apa hubungannya dengan masalah ini?”\n\n“Putra Anda cukup bersahabat dengan banyak pejabat tinggi Tiongkok.”\n\n\"Apakah aku harus terlibat dalam persahabatan putraku? Aku tidak ada hubungannya dengan anakku yang sudah dewasa.\"\n\nIklan\n\nSaya mengamati dengan cermat setiap tanggapan Kim Gap-su terhadap pertanyaan saya tanpa melewatkan satu pun.\n\n\"Itu benar. Mustahil bagi orang tua untuk menyelidiki setiap hubungan teman-teman dewasanya. Tapi aku mendengar kamu sering berbicara dengan putramu di telepon. Lebih dari lima kali seminggu.\"\n\n\"······Ini ilegal.\"\n\nKim Gap-su terbatuk sia-sia seolah dia merasa tidak nyaman, tapi aku mengangkat salah satu sudut mulutku dan tersenyum.\n\n\"Saya dilarang membawa Anda ke sini, Tuan. Jadi tolong jawab pertanyaan saya. Apakah normal jika Anda begitu sering berbicara dengan putra Anda yang sudah dewasa?\"\n\n\"······.\"\n\n\"Sedekat apa pun hubungan antara ayah dan anak, mereka tidak sering membicarakan hal ini. Jadi aku akan bertanya lagi. Apakah kamu tidak pernah memberi tahu putramu tentang apa yang terjadi di Blue House?\"\n\n\"······.\"\n\nKim Gap-su hanya tutup mulut. Tidak peduli berapa lama dia menunggu, dia tidak menunjukkan tanda-tanda akan menjawab.\n\nDiam tidak akan memberikan jawaban.\n\n\"Oke, baiklah. Kalau kamu tidak mau menjawab, jangan jawab. Nanti kamu bisa bertanya pada anakmu.\"\n\nSaat aku memberi isyarat kecil, Direktur Ma, yang berdiri diam di belakangku, mendekat.\n\n\"Tuan. Perintahkan segera akuisisi putra Kepala Kim. Dan suruh dia membuka mulutnya dengan cara apa pun.\"\n\n\"Ya. Saya akan segera menghubungi Anda.\"\n\nDirektur Ma menunduk dan berbalik. Kim Gap-soo berbicara dengan suara bingung karena suasana yang tidak menyenangkan.\n\n\"Sekarang, tunggu sebentar!\"\n\nSaya mengangkat tangan dan memanggil Manajer Ma, yang hendak keluar.\n\n“Apakah kamu siap menjawab pertanyaan sekarang?”\n\n“Putraku tidak melakukan kesalahan apa pun.”\n\n\"Itu bukan hak Anda untuk memutuskan, Tuan. Sayalah yang memutuskan. Izinkan saya bertanya lagi. Apakah Anda benar-benar tidak pernah menyampaikan kepada Tiongkok apa yang terjadi di Gedung Biru?\"\n\n“Saya telah memberikan bantuan, tapi itu sama sekali bukan untuk kepentingan nasional.”\n\nBantuan apa? Kim Gap-soo menatapnya dengan satu alis terangkat, ragu-ragu, lalu melanjutkan.\n\n“Ada beberapa contoh di Korea di mana pejabat tinggi Tiongkok ditangkap oleh polisi karena kasus narkoba atau penyerangan dan dibebaskan tanpa sepengetahuan siapa pun. Itu saja.”\n\nSaya menyerahkan kertas dan pena. Kim Gap-su melihat bolak-balik antara aku dan kertas itu seolah dia bingung.\n\n\"Tuliskan kapan tepatnya, siapa yang memintamu melakukannya, dan apa yang kamu lakukan. Aku akan mempercayaimu.\"\n\n\"······.\"\n\n“Tetapi jika ada kebohongan sekecil apa pun, baik kamu maupun anakmu tidak ikut sertaTiongkok akan aman.\"\n\nBukan hal yang aneh bagi kepala staf Gedung Biru untuk memberikan tekanan kepada polisi.\n\nHal ini terutama berlaku jika anak-anak pejabat tinggi Tiongkok ditangkap karena alasan terkait narkoba.\n\nPara pejabat Tiongkok berharap bisa menutup-nutupi insiden tersebut sehingga tidak ada catatan kasus narkoba yang tersisa.\n\nPasalnya, Tiongkok adalah negara yang menghukum keras narkoba.\n\nJika kita dapat memindahkan Kim Gap-su melalui putranya yang sedang belajar di luar negeri di Tiongkok, kita dapat menyelesaikan masalah tersebut tanpa meninggalkan bukti apa pun.\n\n\"Tuliskan.\"\n\nDia meletakkan dokumen Kim Gap-soo dan mengambil dokumen Woo Young-sik.\n\n\"Kepala Urusan Sipil Woo Young-sik.\"\n\nIklan\n\nSeperti yang diharapkan, tidak ada jawaban.\n\n\"Kudengar pertemuanmu menyenangkan hari ini.\"\n\n\"apa?\"\n\n\"Anda makan bersama Kim Seok-jae, wakil kepala ke-3 Kantor Kejaksaan Distrik Pusat, dan beberapa jaksa lainnya. Apa yang kamu bicarakan?\"\n\n\"Hei! Apakah kamu ingin mati?\"\n\nWoo Young-sik tidak takut padaku.\n\nAku mengangkat salah satu sudut mulutku saat aku melihatnya seperti itu.\n\n“Saya pikir Presiden akan senang jika dia mengetahui bahwa Pejabat Senior Urusan Sipil, yang bertanggung jawab atas verifikasi personel, bertemu dengan Wakil Kepala Jaksa Kim Seok-jae, yang telah dicalonkan sebagai kepala Kantor Kejaksaan Distrik Pusat Seoul.”\n\n\"Kamu berani mengancamku?!\"\n\nWoo Young-sik meninggikan suaranya lagi. Orang yang terluka cenderung berbicara dengan suara keras.\n\nAku memandang ketua kelas sambil menyeringai.\n\n\"Sampai sejauh ini, mengancam? Kepala Ban Jang-woo. Orang macam apa aku ini?\"\n\n\"······Dia adalah orang yang menepati janjinya.\"\n\nBan Jang-woo menjawab, menghindari tatapanku.\n\n“Itu benar. Saya menepati janji saya. Saya tidak peduli di depan Kepala Urusan Sipil, Kepala Humas, atau Kepala Staf. Jadi jangan meninggikan suaramu di depanku.\"\n\n\"Ketua. Apa yang dilakukan anak ini hingga mengatakan hal seperti ini······.\"\n\n\"Tolong! Silakan! Tutup mulutmu! Tidak bisakah kamu membaca suasana hati?\"\n\nBan Jang-woo berteriak.\n\nMata Woo Young-sik melebar melihat tindakan Ban Jang-woo.\n\n\"Aku mohon padamu, jadi tolong diam dan jawab pertanyaanku. Saya tidak ingin mati.\"\n\nKetakutan melintas di mata Ban Jang-woo saat dia berbicara dengan sungguh-sungguh.\n\nWoo Young-sik menanggapi dengan tatapan bingung pada mata itu.\n\n\"Siapa anak ini······.\"\n\n\"Tolong! Sudah kubilang jangan bicara omong kosong!\"\n\nSekali lagi, Ban Jang-woo menunjukkan reaksi keras. Woo Young-sik menatapku lagi dan bertanya.\n\n\"Izinkan aku menanyakan satu hal padamu. Siapa kamu?\"\n\n\"Ini Kim Mu-hyeok dari Myeongdong. Aku tidak menyangka ini akan menjadi pertama kalinya kita bertemu.\"\n\n“Apa? Kim Moo Hyuk?\"\n\nKim Kap-soo dan Woo Young-sik bereaksi secara bersamaan.\n\n“Kamu adalah Kim Mu-hyuk itu.”\n\nMeskipun dia mendengar namaku, Woo Young-sik menatapku dari atas ke bawah. Dia pasti orang yang besar.\n\nSebaliknya, Kim Gap-su membeku dengan tangan diam.\n\n“Apa yang dilakukan kepala hubungan masyarakat? Apakah Anda menuliskannya? Atau haruskah aku bertanya pada putramu?\"\n\n\"Oh tidak. Semuanya······. Aku akan menuliskan semuanya.\"\n\nKim Gap-su segera mengambil penanya. Dia mulai menulis sesuatu dengan kecepatan yang tidak ada bandingannya sebelumnya.\n\nIklan\n\n\"Kepala Woo. Sekarang kamu tahu siapa aku, dan kamu tahu bahwa apa yang aku katakan bukanlah suatu kebohongan. Saya ingin membawa Anda ke sini dengan bukti kuat, jika memungkinkan. Tapi sekarang saya hanya punya bukti tidak langsung, dan tidak ada bukti. Itu sebabnya aku membawamu ke sini.\"\n\nAku melanjutkan berbicara sambil menatap langsung ke mata Woo Young-sik yang masih penuh kebencian.\n\n“Saya tidak ingin mengambil pendekatan kasar, tapi saya tidak bisa menahannya mengingat situasinya. Harap mengerti. Yah, meskipun kamu terpaksa mengundangku, kamu masih bisa ngobrol, kan? Jadi mari kita coba menyelesaikan ini melalui percakapan seperti tuan-tuan.\"\n\n\"Apa, ini······.\"\n\n\"Apakah Kepala Woo mengambil alih penuntutan atau tidak, itu bukan urusan saya. Lakukan apa yang kamu inginkan. Yang membuat saya penasaran adalah hubungan seperti apa yang Anda miliki dengan Tiongkok. Ada keadaan di mana Anda sering berhubungan dengan pihak Tiongkok. Apakah ada yang ingin Anda katakan tentang ini?\"\n\nWoo Young-sik berbicara dengan wajah terdistorsi seolah sedang bersin.\n\n\"Haruskah aku memberitahumu tentang kehidupan pribadiku?\"\n\n“Ya, alasan ketua adalah untuk mencari tahu.”\n\n\"Kenapa kita bertiga? Dan bagaimana kamu tahu ada mata-mata di Gedung Biru?\"\n\n“Saya menyelidiki semua sekretaris senior dan sekretaris yang bekerja di Gedung Biru. Saya sudah menangkap beberapa sekretaris. Terkadang, saya berpikir metode yang lebih sederhana akan lebih baik, jadi saya mendatangkan tiga orangdengan siapa aku mempunyai hubungan dekat. Anda tahu, Ketua Woo, kan? Mereka ada di penuntutan.\"\n\nWoo Young-sik tidak berkata apa-apa dan hanya tersenyum.\n\n\"Izinkan aku bertanya lagi padamu. Mengapa Anda selalu berhubungan dengan orang Tiongkok? Jika mereka tidak merespons kali ini, kami harus menggunakan metode lain.”\n\n\"······Saya telah mendengar banyak tentang Presiden Kim Moo-hyeok. Tapi aku Pejabat Urusan Sipil Senior di Blue House. Apakah menurut Anda ancaman seperti itu akan merugikan saya?\"\n\n“Yah, bagiku, entah aku seorang kepala urusan sipil atau seorang pengemis yang berkeliaran di jalanan, rasanya sama saja.”\n\nWoo Young-sik menatapku tajam dengan kata-kata mengejek.\n\n\"Tolong beritahu saya. Lalu aku bisa membersihkan namaku.\"\n\n“Apakah ini perintah Presiden?”\n\n“Apakah Presiden akan mendorong tindakan ilegal seperti itu? Dan saya bukan orang yang menerima perintah dari Presiden.\"\n\n“Presiden akan kecewa jika dia tahu. Apakah Anda tahu tentang hubungan saya dengan Presiden?\"\n\n“Tentu saja aku tahu. Itu sebabnya saya semakin kecewa. Seseorang yang seharusnya menjadi teman Presiden itu mengecewakan Presiden.”\n\nAku menggelengkan kepalaku secara berlebihan, dengan sengaja.\n\nTerlepas dari apakah dia mata-mata Tiongkok atau bukan, Woo Young-sik kini bertindak dengan cara yang sama sekali berbeda dari niat Presiden.\n\nGagasan untuk mengambil kendali penuntutan dengan menjadikan salah satu kaki tangan Anda sendiri sebagai kepala jaksa sama saja dengan memberontak terhadap presiden.\n\n\"Apakah kamu percaya padaku jika aku mengatakan tidak?\"\n\n\"Jika kamu mengatakan yang sebenarnya.\"\n\nWoo Young-sik menghela nafas panjang. Dia tampak sangat lelah dalam waktu singkat yang dia habiskan di sana, dan dia berbicara dengan lembut.\n\n\"Aku akan berbicara denganmu sendirian pada akhirnya. Berjanjilah padaku ini. Saya bukan mata-mata Tiongkok. Saya tidak pernah sekalipun membocorkan rahasia apa pun ke Tiongkok.\"\n\n\"Begitukah?\"\n\n“Saya akan menjelaskan semuanya secara terpisah. Jadi mari kita bicarakan lagi nanti, kita berdua saja.”\n\nSaya mengangguk sedikit. Saya juga berharap Woo Young-sik bukan mata-mata.\n\nJika dia benar-benar mata-mata, ini bukan masalah besar.\n\n\"Ya.\"\n\nSaya menutup dokumen Woo Young-sik dan terakhir melihat dokumen Ban Jang-woo.\n\n\"Tuan. Kepala Keamanan.\"\n\n\"Aku akan menceritakan semuanya padamu. Jadi biarkan aku hidup.”\n\nIklan\n\nBan Jang-woo tiba-tiba berlutut di lantai.\n\nMata Kim Kap-soo dan Woo Young-sik tertuju pada Ban Jang-woo karena tindakannya yang tiba-tiba.\n\n“Apakah Kepala Keamanan Nasional menyampaikan informasi ke Tiongkok?”\n\n“Saya tidak punya pilihan. Mereka menangkap titik lemahku dan mengguncangku······.\"\n\n“Kelemahan apa itu? Apakah itu begitu besar sehingga kamu bisa menjual negaramu?\"\n\n\"······.\"\n\n“Ada apa?”\n\nBan Jang-woo menutup matanya rapat-rapat, menutup mulutnya, dan menggelengkan kepalanya.\n\nAku menghela nafas panjang dan menelepon Direktur Ma.\n\n“Tuan, tolong beri kami masing-masing kamar terpisah.”\n\n\"Ya, aku akan melakukan itu.\"\n\n\"Tidak. Aku juga perlu mendengarnya.\"\n\nSaat itu, Woo Young-sik turun tangan.\n\n“Seseorang yang disebut Kepala Keamanan Nasional akan menjual rahasia nasional? Apapun kondisinya, itu tidak benar! Aku juga perlu mengetahuinya.\"\n\nWoo Young-sik memelototi ketua kelas.\n\n\"Tuan. Kepala Keamanan Nasional. saya kecewa. Bagaimana orang lain selain Menteri Luar Negeri dan Keamanan Nasional bisa menjual informasi rahasia?\"\n\n\"······.\"\n\n“Saya dengar Anda sering bertemu dengan duta besar Tiongkok. Saya pikir Anda melakukannya untuk menyelesaikan situasi ini.\"\n\nWoo Young-sik menggelengkan kepalanya sambil melontarkan kritik keras.\n\n“Presiden Kim Moo-Hyuk. Saya perlu mendengarnya juga. Ini bukan sesuatu yang bisa diabaikan begitu saja.\"\n\nSaya bisa menebak mengapa Woo Young-sik bersikap seperti itu.\n\nTapi untuk percakapan yang tulus, akan lebih baik jika semuanya menghilang.\n\n\"Aku akan mendengarkannya sendirian. Silakan masuk ke dalam. Tuduhan terhadap Anda, Tuan, belum dibatalkan.\"\n\n\"Aku punya alasan lain······.\"\n\n\"Yah, aku akan memberitahumu alasannya secara terpisah. Ayo masuk.\"\n\nKepala Ma dan bawahannya pindah dan membimbing kedua orang itu ke sebuah ruangan di lantai dua.\n\nSetelah saya memastikan bahwa semua orang telah pergi, saya bertanya pada Ban Jang-woo.\n\n\"Sekarang beritahu aku. Apa kelemahan Anda, dan kapan Anda menjadi anjing Tiongkok? Ini adalah kesempatan terakhirmu.\"\n\n\"itu adalah······.\"\n\nBan Jang-woo perlahan membuka mulutnya dengan suara bergetar.\n\n< Jangan Angkat Suaramu > Selesai\n\n<Metode ini adalah yang terbaik>"}