{"index": 736, "title": "Bab 737: 737", "content": "Metode ini bekerja paling baik\n\nCerita Ban Jang-woo panjang sekali.\n\n\"Ini terjadi saat saya menjabat sebagai duta besar di China. Seperti biasa······.\"\n\nAku hanya mendengarkannya tanpa berkata apa-apa.\n\n\"Aku tidak bisa menahannya. Aku······.\"\n\nSetelah mendengar keseluruhan ceritanya, aku hanya bisa menghela nafas.\n\n\"Apakah itu hal terbaik yang bisa kamu lakukan?\"\n\n\"Aku······ Aku······.\"\n\n\"Tidak. Apa gunanya mengungkit hal itu sekarang?\"\n\nKisah memilukan Ban Jang-woo adalah seperti ini.\n\nSeperti biasa, saya disuguhi pesta minum bersama pejabat tinggi Tiongkok.\n\nNamun saat aku membuka mata di dalam hotel, ada sesosok tubuh wanita di sampingku.\n\nBan Jang-woo tidak tahu apa yang terjadi atau metode apa yang digunakan.\n\nAda bekas tangan yang jelas di lehernya, dan dia tidak ingat apa yang terjadi malam sebelumnya.\n\nDia segera meminta bantuan dari pejabat tinggi yang dekat dengannya, dan dengan bantuannya dia mampu mengubur kasus tersebut.\n\nNamun sejak saat itu, Tiongkok terjebak dalam baku tembak.\n\n“Apakah Anda tidak mempunyai kekebalan? Anda bisa menggunakannya untuk keluar dari Tiongkok.”\n\n\"itu······.\"\n\n“Tentu saja, kekebalan bukanlah obat mujarab. Terlebih lagi jika hubungan diplomatik dengan Tiongkok baru terjalin beberapa tahun. Bahkan jika Anda meninggalkan Tiongkok, Anda harus menanggung akibatnya di Korea. Itukah alasannya? Apakah Anda menjadi anjing Tiongkok demi keselamatan Anda sendiri?”\n\n\"Aku juga harus hidup. Aku······. Aku······.\"\n\nDiplomat diberikan kekebalan, namun tidak mutlak.\n\nBan Jang-woo merupakan sosok yang menjadi pusat kekuasaan sejak rezim militer. Setelah keluar dari militer, ia memilih jalan yang tidak biasa sebagai diplomat.\n\nJadi mungkin akan lebih sulit lagi untuk melepaskan apa yang Anda miliki.\n\n“Apakah kamu sudah menjadi mata-mata untuk Tiongkok sejak saat itu?”\n\nBan Jang-woo menggelengkan kepalanya.\n\n\"Tidak. Tidak banyak pembicaraan sejak itu. Tapi begitu dia menjadi kepala keamanan, dia mengancam saya. Jika saya tidak melakukan apa yang dia katakan······.\"\n\nBan Jang-woo menggumamkan hal berikut.\n\nTiongkok tidak langsung menggunakan Ban Jang-woo setelah mendapatkannya.\n\nNah, jika dia adalah mata-mata sejak awal, menyampaikan informasi dari Tiongkok, maka akan ada keadaan yang meninggalkan jejak.\n\nKalau begitu, mungkin butuh waktu lama baginya untuk menjadi kepala keamanan.\n\n'Kamu bersenang-senang memancing.'\n\nMereka menunggu sampai dia berada dalam posisi di mana dia pasti bisa menyerahkan informasi penting, dan kemudian memanfaatkan kelemahannya untuk menyerahkan informasi tersebut.\n\n\"Jangan beritahu Presiden. Saya akan······ mengundurkan diri.\"\n\nIklan\n\nAku mengerutkan kening melihat Ban Jang-woo hanya memikirkan keselamatannya sendiri sampai akhir.\n\n“Kepala Staf, Ban Jang-woo. Berhentilah bicara omong kosong dan jawab pertanyaannya.”\n\n\"Aku akan menceritakan semuanya kepadamu. Jadi······.\"\n\nKepala Ma menendang dada Kepala Ban Jang-woo dengan kakinya.\n\nMeskipun dia tidak mengerahkan banyak tenaga, tubuh Ban Jang-woo yang sudah tua tidak dapat menahan kekuatan Kepala Ma.\n\nKata Kepala Ma sambil menginjak dada Ban Jang-woo.\n\n\"Jawab saja pertanyaannya.\"\n\nBan Jang-woo berkata sambil terengah-engah.\n\n\"Oh, begitu.\"\n\nDirektur Ma mengangkat kakinya dari tempatnya berdiri dan berdiri di belakangku lagi.\n\nBan Jang-woo bangkit, terhuyung.\n\n“Bagaimana Anda menyampaikan informasinya? Anda sering bertemu dengan duta besar Tiongkok, jadi apakah Anda menyebarkannya melalui dia?”\n\nBan Jang-woo menggelengkan kepalanya.\n\n\"Tidak. Duta Besar Tiongkok tidak tahu apa-apa. Alasan saya sering bertemu dengannya adalah untuk meredakan ketegangan antara kami dan Tiongkok.\"\n\nSaya mengangguk.\n\n\"Kemudian?\"\n\n“Ada restoran bernama Dongmyeongju di Yeouido.”\n\n\"Dongmyeongju? Apakah kamu berbicara tentang restoran Cina di Yeouido?\"\n\n\"Ya. Itu adalah organisasi di bawah Kementerian Keamanan Negara Tiongkok.\"\n\nSaya memeriksa data Ban Jang-woo lagi.\n\nKami bertemu secara berkala pada waktu yang sama. Namun, orang-orang yang kami temui adalah anggota DPR atau pegawai negeri sipil.\n\n“Jadi semua orang yang kamu temui di sana adalah kaki tangan?”\n\n\"Tidak. Saya bertemu dengan staf di sana secara terpisah dan menyampaikan informasinya. Tidak ada orang yang saya temui di sana yang membuat janji mengetahui hal ini. Saya hanya membuat janji untuk menyembunyikan pohon dari hutan.\"\n\nSaya juga pernah ke suatu tempat bernama Dongmyeongju beberapa kali.\n\nNamun, saya tidak pernah menyangka bahwa itu akan menjadi organisasi di bawah Kementerian Keamanan Negara Tiongkok.\n\n\"Ini gila.\"\n\nDongmyeongju adalah restoran kelas atas yang terkenal di Yeouido, dan sering dikunjungi oleh para politisi dan orang-orang dari dunia politik dan bisnis.\n\nSaya memberikan instruksi kepada Direktur Ma.\n\n\"Cari tahu tentang Dongmyeongju segera. Cari tahu daftar orang yang bekerja di sana dan motivasi merekaacara.\"\n\n\"Ya. Aku akan segera menghubungimu.\"\n\nDirektur Ma keluar sambil memegang ponselnya.\n\n“Sejak kapan?”\n\n“Saat itulah saya bekerja sebagai kepala keamanan. Saya telah menyampaikan informasi kepada mereka dari waktu ke waktu.\"\n\n\"······Jadi pemerintah Tiongkok mengetahui gerakan pemerintah Korea. Karena kamu sendirian.\"\n\nDikatakan bahwa informasi telah disampaikan selama lebih dari setahun.\n\nIklan\n\nMerupakan hal yang lumrah bagi badan intelijen suatu negara untuk mengirim mata-mata ke negara lain.\n\nSaat ini, negara kita mengirimkan agen-agen gelap dari Badan Intelijen Nasional ke seluruh dunia untuk mengumpulkan informasi.\n\n\"Anda tidak akan bisa mundur dengan anggun. Anda akan kehilangan kehormatan Anda, posisi Anda, segalanya.\"\n\n\"Presiden Kim Moo-hyeok. Tolong kubur dengan tenang. Saya akan mengambil informasi dari Tiongkok sebagai imbalannya.\"\n\n\"Apa yang kamu yakini? Apa yang bisa Anda lakukan ketika Tiongkok sudah mengambil kendali?”\n\n\"Tidak. Itu sebabnya mereka lebih percaya padaku. Sungguh.\"\n\nAku menunduk menatap kepala rumah tangga yang memohon padaku dengan sikap yang kejam.\n\nSiapa yang memegang kelemahan Ketua?\n\n\"Ini Shi Yongwei. Dia adalah Menteri Keamanan Nasional saat ini.\"\n\nSaya juga tahu siapa Shi Yongwei. Dia adalah bawahan setia Luo Gan.\n\nApakah Luo Gan juga terlibat dalam insiden ini?\n\n\"Tidak. Bahkan jika Anda menyebarkan informasi palsu, Xu Yongyue tidak akan mempercayai Anda. Akan lebih baik jika insiden ini dijadikan sebagai isu untuk menekan Tiongkok.”\n\n\"Presiden Kim. aku······.\"\n\n“Ketika kamu mengkhianatiku, tidakkah kamu tahu bahwa hari ini akan tiba? Apa bedanya jika seseorang yang bertindak sebagai anjing bagi Tiongkok demi keselamatan dirinya sendiri kini datang dan bertindak sebagai agen ganda? Presiden akan memutuskan bagaimana menangani masalah ini.\"\n\n\"······.\"\n\nSaya terus menanyakan pertanyaan kepada Ban Jang-woo setelah itu, dan dia memberi tahu saya semua yang dia tahu untuk bertahan hidup.\n\nBan Jang-woo juga tidak tahu mengapa Tiongkok memperburuk situasi ini.\n\nAku memelototi ketua kelas yang tidak melakukan apa-apa, mengeluarkan ponselku, dan menelepon.\n\nSetelah hanya beberapa bunyi bip, sebuah suara terdengar.\n\n- Tuan Kim. Apa yang terjadi pada jam segini?\n\n\"Tuan. Presiden, saat ini kami menahan tiga orang: Kepala Humas, Kepala Keamanan, dan Kepala Urusan Sipil.”\n\n- Apa? Apa maksudnya?\n\nYun Chang-ho terkejut dan meninggikan suaranya.\n\n- Tiga pejabat senior ditahan. Tuan Kim, bagaimana jika Anda memperburuk keadaan? Apakah ketiga mata-mata Tiongkok itu?\n\n“Ada tiga orang yang kemungkinan besar adalah mata-mata. Kami tidak dapat menemukan bukti kuat. Kami harus menggunakan metode ini karena waktu hampir habis.\"\n\n- kamu······.\n\n“Tiongkok telah menyerang Grup Zhongwu dan perusahaan Tiongkok tempat saya berinvestasi.”\n\n- Aku mendapat laporanmu. Mereka mengatakan bahwa semua bisnis Grup Jungwoo terhenti.\n\n\"Ya. Saya tidak bermaksud menunggu lebih lama lagi. Tentu saja, saya menyesal harus menggunakan metode kasar seperti itu.\"\n\n― Hah······ Benarkah harus seperti itu?\n\n“Karena situasinya mendesak, ini adalah cara terbaik. Tak satu pun dari kalian bertiga bisa masuk kerja besok. Itu sebabnya aku menghubungimu seperti ini.\"\n\nKemudian, Yoon Chang-ho tampak kaget dan terdiam selama beberapa detik.\n\n―······Apakah maksudmu mereka bertiga adalah mata-mata? Pria itu Woo Young-sik juga?\n\n“Belum bisa dipastikan. Tapi memang benar aku punya kecurigaan. Untuk saat ini, saya telah memastikan bahwa Kepala Keamanan Ban Jang-woo adalah mata-mata.”\n\n- Kepala keamanan adalah mata-mata. Apakah itu benar?\n\nIklan\n\n\"Ya. Dia sudah mengakui segalanya. Dia terus menyampaikan informasi ke Tiongkok sejak dia menjabat sebagai kepala keamanan.\"\n\n―······ Sepertinya saya tidak tertarik pada orang lain.\n\nSuara Yun Chang-ho kehilangan kekuatannya sambil menghela nafas.\n\n- Apakah kamu dekat?\n\n\"Ya, ada.\"\n\n- Tolong ubah.\n\n\"Apakah kamu baik-baik saja?\"\n\n- Tidak apa-apa.\n\nItu adalah suara yang berat. Saya menyerahkan ponsel kepada Ban Jang-woo.\n\nSaat aku melihat dari samping, mataku yang cemas semakin bergetar.\n\n\"Ini Tuan Presiden. Ambil ini.\"\n\n\"itu······.\"\n\n\"Ambillah.\"\n\nMendengar suaraku yang dingin, Ban Jang-woo tidak bisa menolak dan menyerahkan telepon kepadaku.\n\n\"······Bpk. Presiden.\"\n\n― Lebih absurd lagi saat aku mendengar suaramu.\n\nMeski bukan speakerphone dan tidak terlalu keras, saya masih bisa mendengar suara keren Yoon Chang-ho.\n\n\"Aku minta maaf, aku minta maaf. Aku gila······.\"\n\n― Ya, kamu pasti gila. Itu sebabnya kamu melakukan ini. Jangan katakan yang sudah jelas. Tidak. Anda tidak ingin mendengarnya, jadi sebaiknya Anda diam.\n\n\"······.\"\n\n― Anda telah bekerja keras sejauh ini. Anda harus hidup untuk melihat bagaimana segala sesuatu yang telah Anda bangun akan hancur di masa depan.Saya mengambil telepon jalan dari Ban Jang-woo yang berkeringat.\n\n\"Saya pergi, Tuan Presiden.\"\n\n- Terima kasih, Presiden Kim.\n\n\"Ini bukan sesuatu yang patut disyukuri. Ini adalah balas dendam terhadap mereka yang menyerangku. Aku berniat membalasnya dengan sungguh-sungguh sekarang.\"\n\n- Tentu saja. Andalah yang akan membalas apa yang telah Anda terima. Apa rencanamu, Banjangwoo?\n\n“Saya serahkan pada Presiden. Saya sudah mendapatkan semua informasi yang saya butuhkan.”\n\n- Bisakah kamu memberitahuku?\n\n\"Saya akan memberi tahu Anda detailnya saat kita bertemu secara terpisah. Saya pikir Anda semua akan memiliki gambaran kasarnya dalam satu atau dua hari.\"\n\n- Aku akan mengambil tindakan terpisah terhadap para senior. Orang itu, Woo Young-sik······.\n\nYoon Chang-ho berhenti dengan suara yang dalam.\n\n“Saya tahu Anda berteman dekat dengan Presiden.”\n\n-······Oke. Terima kasih.\n\n\"Tidak. Kalau begitu aku akan menutup telepon sekarang.\"\n\nSaya melihat ke arah Ban Jang-woo yang kebingungan dan berkata kepada Direktur Ma.\n\nIklan\n\n\"Tolong kunci aku di ruangan lain dan cari tahu kebenaran perkataanku. Apakah itu mungkin dalam sehari?\"\n\n\"Ya, itu sudah cukup.\"\n\n\"Bawa aku.\"\n\nBawahan yang masuk setelah menerima panggilan dari Kepala Ma menghilang, menyeret pemimpin pasukan.\n\nMatanya tampak seperti dia sudah menyerah dalam segala hal.\n\nAku bangkit dari tempat dudukku.\n\n“Ayo kita temui Kepala Minjeong Woo Young-sik.”\n\nTempat dimana Woo Young-sik dikurung adalah lantai dua.\n\nBegitu saya membuka pintu, saya melihatnya duduk di tempat tidur, menghadap ke dinding.\n\n\"Apakah kamu sudah menunggu lama?\"\n\n\"Tidak. Kurasa aku mulai sadar sekarang.\"\n\n\"Begitukah?\"\n\nAku membawa kursi dan duduk di depannya.\n\n“Kepala Ban Jang-woo memang mata-mata Tiongkok.”\n\n\"Begitu. Saya tidak menyangka pria itu akan melakukan itu.\"\n\n“Itu tidak berarti semua kecurigaan terhadap Chief Woo akan hilang. Kami tidak tahu apakah ada satu atau dua mata-mata.”\n\n\"······Aku tahu maksudmu, tapi itu bukan aku.\"\n\n“Kalau begitu tolong jelaskan.”\n\nWoo Young-sik menghela nafas panjang.\n\n\"Apakah Presiden mengetahui semua ini?\"\n\n\"Saya baru saja menghubungi Anda. Saya membawa tiga orang, dan saya katakan bahwa akan sulit bagi Anda untuk datang bekerja besok. Saya juga memberi tahu Anda bahwa terungkap bahwa Kepala Ban Jang-woo adalah mata-mata Tiongkok.\"\n\nWoo Young-sik mengangguk dengan ekspresi gelap.\n\n“Presiden pasti kaget dengan kehadiran saya di sini.”\n\n\"Benar. Saya lebih terganggu oleh perilaku mencurigakan Kepala Min Jeong daripada Kepala Ban Jang-woo yang menjadi mata-mata Tiongkok.\"\n\n\"Begitu. Orang itu, Yoon Chang-ho, sangat mempercayaiku.\"\n\nWoo Young-sik-lah yang bergumam pada dirinya sendiri sambil memanggil nama presiden.\n\n“Sekarang, beritahu saya. Ceritakan tentang Chief Woo.”\n\n\"Bisakah kamu menyimpan rahasia?\"\n\n\"Jika itu benar maka iya. Tapi jika kamu berbohong, aku tidak akan pernah memaafkanmu.\"\n\nWoo Young-sik berpikir sejenak lalu membuka mulutnya.\n\n“Putriku ada di Tiongkok.”\n\n\"Putri Anda? Saya mengerti bahwa anak-anak kepala suku memiliki dua putra.\"\n\n“Dia adalah anak haram. Dan pemerintah Tiongkok mengetahui hal itu.”\n\n\"······Apakah Anda mengatakan bahwa Anda bertindak seperti anjing bagi pemerintah Tiongkok demi keselamatan putri Anda?\"\n\n\"Tidak. Aku mendapat tawaran itu, tapi aku menolaknya.\"\n\nIklan\n\n\"Kalau begitu, bukankah putrimu akan berada dalam bahaya? Kamu mengetahuinya dan masih menolak?\"\n\nWoo Young-sik menggelengkan kepalanya.\n\nApa yang terjadi selanjutnya cukup mengejutkan.\n\n“Ibu kandung putri saya adalah pejabat tinggi di Partai Komunis Tiongkok. Jadi dia seharusnya tidak berada dalam bahaya.”\n\n<Metode ini adalah yang terbaik> Selesai\n\n<Karena saya tidak punya waktu >"}