{"index": 737, "title": "Bab 738: 738", "content": "Itu karena saya tidak punya waktu\n\nIbu kandung putri saya adalah anggota penting Partai Komunis. Aku berpikir dalam hati, menyembunyikan keterkejutanku.\n\n'Apakah ada perempuan di antara pejabat tinggi Partai Komunis saat ini?'\n\nSaya tidak ingat ada wanita seperti itu.\n\nSaat aku memberinya tatapan bertanya, Woo Young-sik menambahkan.\n\n\"Oh, aku salah bicara. Tepatnya, ayah dari ibu kandungmu adalah orang dengan peringkat tertinggi.\"\n\n\"Begitukah? Itu mengejutkan. Mengingat usia Ketua Min, saya pikir itu adalah masa ketika hubungan diplomatik dengan Tiongkok belum terjalin.\"\n\n\"Itu benar. Begitulah yang terjadi saat itu. Kami tidak bisa melanjutkannya.\"\n\nKerinduan yang mendalam terlihat di mata Woo Young-sik.\n\n\"Itu menarik. Apakah kamu bertemu dengannya saat kamu belajar di luar negeri di Perancis?\"\n\nWoo Young-sik bertanya dengan wajah terkejut.\n\n\"Bagaimana dengan itu······. Huh, mereka bilang kecerdasanmu lebih baik dari Badan Intelijen Nasional. Aku rasa itu benar. Ya, kita bertemu saat belajar di luar negeri. Kita jatuh cinta pada pandangan pertama. Tapi itu tidak mungkin terjadi. Aku kembali ke Korea, dan dia pergi ke China······. Baru setelah itu aku mengetahui bahwa dia telah melahirkan putriku.\"\n\nWoo Young-sik perlahan mengungkap ceritanya.\n\nSetelah kembali dari belajar di luar negeri, ia menikah dengan seorang wanita pilihan keluarganya, dan mereka memiliki dua orang putra.\n\n\"Keadaan mencurigakan yang Anda sebutkan pasti merupakan jejak usaha saya untuk menemukannya. Namun, saya tidak dapat menemukannya.\"\n\nItu adalah cerita yang sesuai dengan alur cerita sampai batas tertentu.\n\nSebaliknya, ini adalah cerita yang lebih mencurigakan karena sangat masuk akal.\n\n\"Begitu. Lalu apakah kamu sudah bertemu dengan putrimu?\"\n\nWoo Young-sik menggelengkan kepalanya.\n\n\"Apa yang akan kita lakukan jika kita bertemu? Akan lebih baik bagi anak itu jika kita tetap cuek······.\"\n\nSetidaknya aku tidak menemukan kebohongan apa pun di matanya.\n\nMata yang digelapkan karena penyesalan itu nyata.\n\n\"Jadi? Kapan kamu mendekatiku?\"\n\n\"Sudah cukup lama. Saat itulah saya bekerja di kejaksaan, tepat setelah kami menjalin hubungan diplomatik. Seorang pria datang menemui saya. Saat itulah saya mendengar kabar tentang dia. Dia sudah meninggal. Sebaliknya, saya mengetahui keberadaan putrinya. Sejak saat itu, saya berlarian mencarinya. Dan saya menemukannya.\"\n\nHanya ada satu catatan Woo Young-sik pergi ke Tiongkok.\n\nMeskipun aktivitas selanjutnya tidak dapat ditemukan, catatan tersebut memberikan bukti tidak langsung bahwa Woo Young-sik mungkin adalah mata-mata.\n\nKarena tiba-tiba sama sekali tidak ada alasan untuk pergi ke China.\n\n“Saat itulah saya bertemu dengan kakek putri saya.”\n\n“Siapa kakekmu?”\n\n\"······Yesianping.\"\n\n\"Ya? Apakah ini Yesanping?\"\n\nItu lebih besar dari yang saya kira.\n\nAyah Ye Xianping adalah Ye Jianying, salah satu dari sepuluh jenderal pendiri Tiongkok.\n\nIklan\n\n“Apakah kamu tahu?”\n\n\"Ya, sampai batas tertentu. Sejujurnya, saya mengenal ayahnya lebih baik daripada Ye Xianping sendiri.\"\n\n\"Ya. Anggota Komite Tetap Ye Jianying. Putranya adalah Ye Xianping.\"\n\n“Saya mengerti mengapa Ketua tidak mengkhawatirkan keselamatan putrinya.”\n\n\"Yesanping juga meminta saya untuk bertindak sebagai jembatan antara Korea dan China. Lalu dia berkata akan memberi tahu putrinya tentang keberadaan saya.\"\n\n\"Saya kira Anda menolak.\"\n\nWoo Young-sik mengangguk.\n\n\"Benar. Aku tidak ingin putriku tahu tentangku. Itu sebabnya aku menolaknya. Namun, aku tidak menolak tawaran itu. Aku ingin hubungan antara Tiongkok dan Korea, tempat putriku dilahirkan dan dibesarkan, baik-baik saja. Pemikiran itu tidak berubah sampai sekarang. Namun, bukan berarti aku menyerahkan rahasia negara ke Tiongkok. Lain ceritanya.\"\n\nSaya sudah tahu bahwa Woo Young-sik ingin menyelesaikan masalah ini secara positif.\n\nSaya tidak mengetahui keadaan rinci ini.\n\nItu sebabnya aku semakin curiga padanya.\n\n\"Begitu. Saya pribadi akan memeriksa apakah yang Anda katakan itu benar. Bisakah Anda memberi tahu saya nama putri Anda?\"\n\n\"······.\"\n\n\"Saya bisa menyelesaikannya dalam beberapa hari tanpa Anda memberi tahu saya. Tapi sementara itu, Anda harus tetap di sini, Tuan.\"\n\n\"······Yeshaotong.\"\n\n\"Ya Haotong.\"\n\nSaya merasakan firasat yang aneh.\n\nItu adalah nama yang pernah kudengar di suatu tempat.\n\n'Yeshaotong. Yehaotong. Di mana saya pernah mendengar nama ini?'\n\nPada saat itu, kenangan akan kehidupan masa laluku melintas di kepalaku seperti kilat.\n\n'Kamu Xiaotong. Pelobi terkemuka Tiongkok.'\n\nDia adalah seorang pelobi yang berkeliling dunia dengan penampilan dan kefasihannya yang luar biasa.\n\n'Ada juga rumor bahwa dia adalah kekasih Xi Jinping. Tapi dia putri Woo Young-sik?'\n\nSaat aku sedang melamun tanpa menjawab, Woo Young-sik bertanya dengan suara bingung.\n\n\"Apakah itu anama familiar?\"\n\n\"Tidak. Menurutku menarik sekali dia mengambil nama belakang ibunya. Ye Haotong, aku mengerti. Saya pikir kita akan mengetahui apakah apa yang Anda katakan itu benar suatu hari nanti.\"\n\n“Kamu lebih mampu dari yang kudengar.”\n\nAku tersenyum alih-alih menjawab.\n\nWoo Young-sik, yang diam-diam menatap wajahku, berkata.\n\n\"Izinkan aku menanyakan satu hal padamu.\"\n\n\"Ya, silakan.\"\n\n\"Apakah Presiden meminta Anda melakukan ini? Atau kamu melakukannya sendiri?\"\n\n\"Apakah itu penting?\"\n\n“Kalau ini dilakukan secara mandiri tanpa izin Presiden, saya dan Anda akan menjadi musuh. Jadi beritahu aku.\"\n\nSaya tidak pernah berpikir seseorang akan mengatakan hal seperti itu di depan saya.\n\nIklan\n\nSaya memandang Woo Young-sik dengan tatapan tertarik.\n\n“Presiden memang meminta saya melakukan ini. Namun, alasan saya menggunakan metode kasar seperti itu adalah karena saya kekurangan waktu. Presiden curiga ada mata-mata Tiongkok di Gedung Biru.\"\n\n“Saya mengerti. Saya mengerti.\"\n\n“Apakah kamu tidak akan bertanya lagi?”\n\n“Jika Presiden meminta Anda melakukannya, apa yang akan saya katakan? Itu saja.\"\n\nDia adalah orang yang lebih setia kepada presiden daripada yang diharapkan.\n\n“Saya dengar Anda berteman dekat dengan Presiden, tetapi Anda memiliki keyakinan yang kuat.”\n\n\"Saya kira dia punya pemikiran. Saya pikir semuanya sudah berakhir ketika pria itu, Yoon Chang-ho, pergi ke Kantor Kejaksaan Distrik Busan. Namun dia bertahan dan akhirnya menjadi presiden. Saya percaya padanya. Saya juga tahu bahwa Anda membantunya. Mungkin itu sebabnya dia semakin menutup matanya.\"\n\nData Woo Young-sik menyatakan bahwa dia memiliki keinginan yang cukup kuat untuk berkuasa.\n\nDia terlibat pertarungan sengit dengan Menteri Kehakiman Choi Tae-min untuk menjadikan penuntutan berada di bawah kendalinya.\n\nYoon Chang-ho tahu itu, tapi dia membiarkannya.\n\nSaya pikir saya harus mencari tahu lebih banyak tentang Woo Young-sik.\n\n\"Setelah saya mengetahui apakah yang Anda katakan itu benar, saya akan mengirimkannya kepada Anda.\"\n\n\"Oke.\"\n\nAku berdiri dari tempat dudukku, meninggalkannya. Tampaknya berbeda dalam banyak hal dibandingkan ketika saya menjadi ketua kelas.\n\n* * *\n\nYoon Chang-ho sedang berbicara dengan sekretaris utama.\n\n“Mereka bilang Kepala Ban Jang-woo adalah mata-mata.”\n\n\"Ya? Apakah itu benar?\"\n\nLee Ki-ho terkejut dan meletakkan cangkir teh yang dipegangnya.\n\n\"Ya. Saya mendengar dia membuat pernyataannya sendiri kemarin.\"\n\n“Jika itu adalah Kepala Keamanan Ban Jang-woo, maka beberapa informasi tingkat tinggi pasti telah sampai ke Tiongkok. Bukankah ini masalah besar?\"\n\nYoon Chang-ho mengangguk sambil tersenyum pahit.\n\n“Saya belum tahu detailnya. Orang itu, Kim Mu-hyeok, mengetahuinya.\"\n\n“Jika CEO Kim Moo-Hyuk mengetahuinya, itu pasti benar. Dia bukan tipe orang yang melakukan sesuatu dengan sembarangan.\"\n\n\"Ya. Mereka mengatakan bahwa tiga pejabat senior ditahan pada saat yang bersamaan. Kepala urusan sipil senior, kepala keamanan senior, dan kepala hubungan masyarakat senior.”\n\n\"Hah? Lalu alasan ketiganya tidak masuk kerja hari ini······.\"\n\nYoon Chang-ho mengangguk lagi.\n\nKemudian ekspresi Lee Ki-ho menjadi lebih serius.\n\n“Bukankah ini sesuatu yang bisa ditutup-tutupi? Bukan hal yang umum jika tiga eksekutif senior tidak hadir pada waktu yang bersamaan. Jika ada informasi yang bocor······.\"\n\n“Saya tahu. Tapi itu cara tercepat dan paling pasti. Saya mendengar bahwa ada anjing Cina di antara para sekretaris, selain Kepala Ban Jang-woo.\"\n\n“Apakah kamu tahu siapa orang itu?”\n\nYoon Chang-ho menggelengkan kepalanya.\n\n“Belum. Dia bilang dia akan memeriksa detailnya dan memberitahuku secara terpisah. Dia mengatakan tidak ada bukti kuat.\"\n\n“Dia memenjarakan tiga sekretaris senior tanpa bukti apa pun. Tindakan Presiden Kim Moo-Hyuk lebih tidak lazim daripada yang saya dengar.\"\n\nIklan\n\nSaat Lee Ki-ho berbicara karena terkejut, Yoon Chang-ho tertawa terbahak-bahak.\n\n\"Berita terkini? Ha ha ha. Itu karena Anda tidak terlalu mengenal pria Kim Mu-hyeok itu. Ini adalah cara yang sopan untuk dilakukan. Jika kamu benar-benar melakukannya, negara pun tidak akan bisa menghentikanmu.\"\n\n\"tapi······.\"\n\n“Kenapa? Apakah kamu tidak percaya? Presiden tidak bisa menghentikannya.\"\n\n\"Tapi kamu adalah presidennya.\"\n\n“Itu benar. Tapi Presiden Kim bukan tipe orang yang memikirkan hal seperti itu.\"\n\nYoon Chang-ho melihat lapisan tipis kewaspadaan menutupi mata Lee Ki-ho.\n\n“Bukankah itu terlalu berbahaya?”\n\n“Apakah ada sesuatu yang telah dia lakukan yang tidak memberikan hasil yang baik bagi kita? Meski ekstrem, pada akhirnya hal itu baik bagi saya. Hubungan dengan Korea Utara, dan proyek pipa dengan Rusia. Berkat hal-hal yang telah dia lakukan, saya mendapat peringkat persetujuan yang tinggi dan saya mendapat sesendok.\"\n\nLee Ki-ho tidak bisa menyembunyikan keterkejutannya.\n\nItu adalah pernyataan yang lebih dari sekedar menunjukkan iman dan bahkan radikal.\n\n“Itu milik Presidenkebijakan dan tata kelola······.\"\n\n\"Akan sulit jika aku sendirian. Anda tahu itu, bukan? Jepang, tentu saja, China, Rusia, Amerika Serikat. Negara-negara besar di sekitar Semenanjung Korea hanya bertindak demi kepentingan mereka sendiri. Kami selalu menjadi negara yang memperhatikan situasi ini dengan cermat. Namun apa yang terjadi dalam beberapa tahun terakhir? Pria Kim Moo-Hyuk itu telah melakukan sesuatu yang benar-benar tidak masuk akal.\"\n\nYoon Chang-ho mengenang pertama kali dia bertemu Kim Mu-hyeok.\n\nSaat dia pergi ke kantor polisi setelah menerima telepon dari Pimpinan Cheon Tae-san, wajah Kim Moo-hyeok berantakan karena dipukul, namun matanya masih tajam.\n\n'Aku tahu dia adalah orang yang luar biasa bahkan saat itu, tapi aku tidak tahu dia akan menjadi sebesar ini.'\n\nSaat itu, Yoon Chang-ho adalah orang yang diturunkan tidak hanya dari kursi kepresidenan tetapi juga dari kejaksaan.\n\nTapi karena dia punya ambisi, dia meraih tangan yang ditawarkan Kim Mu-hyeok. Saat itu, itu adalah tangan yang dia raih untuk mendapatkan kekuatan dari kakeknya, Ketua Cheon Tae-san.\n\nNamun, Kim Moo-hyuk mengembangkan kekuatannya lebih kuat daripada Pimpinan Cheon Tae-san.\n\nHal ini menjatuhkan Cheongpunghoe dan menghancurkan Partai Konservatif.\n\nDan menjadikan dirinya presiden.\n\n“Saya tidak pernah ingin bertemu pria Kim Mu-hyeok itu sebagai musuh. Tolong tangani masalah ini dengan baik tanpa menimbulkan masalah apa pun.\"\n\nLee Ki-ho tidak punya pilihan selain mengangguk pada instruksi Yoon Chang-ho.\n\n“Ngomong-ngomong, apa yang harus kita lakukan terhadap teman itu, Banjangwoo?”\n\n“Akan sulit menerapkan undang-undang spionase karena Tiongkok bukanlah musuh kami.”\n\n“Itu benar. Ada alasan mengapa anjing Tiongkok berkeliaran liar di Korea. Kali ini, kita perlu memperluas cakupan spionase.”\n\nLee Ki-ho pun setuju dengan perkataan Yoon Chang-ho.\n\nDi Korea, kejahatan spionase sulit diterapkan pada siapa pun kecuali negara musuh Korea Utara.\n\nKini setelah Perang Dingin usai, kini saatnya untuk merevisi undang-undang tersebut, namun karena berbagai alasan, revisi tersebut belum dapat dilakukan.\n\nYoon Chang-ho bermaksud menggunakan kesempatan ini untuk mendorong revisi Undang-Undang Spionase.\n\nDi sebagian besar negara, negara yang menerima informasi rahasia melalui mata-mata akan dikenakan tuduhan spionase meskipun negara tersebut adalah sekutunya.\n\n“Saya akan meminta Sekretaris Senior Urusan Politik membicarakan hal ini dengan partai.”\n\nYoon Chang-ho mengangguk.\n\n“Bahkan jika kita tidak dapat menerapkan tuduhan spionase, kita perlu menggali sepenuhnya segala sesuatu tentang teman Ban Jang-woo dari masa lalu hingga sekarang dan menguburnya dari masyarakat. Jadi hubungi kejaksaan dan Badan Intelijen Nasional.”\n\n\"Baiklah.\"\n\nIklan\n\n\"Aku akan pergi sekarang. Aku perlu istirahat sampai jadwal berikutnya.\"\n\nYoon Chang-ho mengirimkan Sekretaris Utama Lee Ki-ho dan berpikir keras sendirian.\n\n* * *\n\nBaru pada larut malam berikutnya temuan Blackbear tiba.\n\nCerita ketiga orang tersebut ternyata sebagian besar benar adanya.\n\n\"Yeshaotong. Dia lebih tidak biasa dari yang kukira.\"\n\nSaya memeriksa materi Yeshaotong dan mendengarkan cerita Direktur Ma.\n\n“Dia sebenarnya pemilik bar kelas atas tempat orang-orang Tionghoa berpangkat tinggi sering berkumpul. Dikatakan bahwa anggota Komite Tetap juga sering mengunjungi bar itu.\"\n\n“Sepertinya pengaruhnya cukup besar.”\n\n“Sepertinya begitu. Meskipun dia tidak dikenal oleh dunia luar, Beruang Hitam percaya bahwa pengaruhnya lebih besar dari yang diharapkan.\"\n\nTampaknya Yeshaotong perlahan-lahan membangun fondasinya mulai sekarang.\n\nKalau begitu, berarti masih ada waktu tersisa hingga aku menjadi seperti yang kuketahui.\n\n“Bagaimana dengan orang tua Ye Xiaotong?”\n\n\"Ayahnya tidak diketahui, tapi ibunya adalah putri Ye Xianping. Dia telah meninggal selama lebih dari 20 tahun. Dikatakan bahwa Ye Zhenying sangat menyayangi cucunya. Kami juga mengonfirmasi bahwa masa studi Wu Yingshik di luar negeri bertepatan dengan masa studinya di luar negeri. Kisah Wu Yingshik kemungkinan besar benar.\"\n\nSaya mengangguk dan menutup materi Ye Xiaotong.\n\n“Silakan hubungi Ketua Murdoch dan minta dia datang ke Korea.”\n\n\"Baiklah.\"\n\nAku bangkit dari tempat dudukku.\n\nMereka yang perlu dipulangkan harus dipulangkan. Sebelumnya, saya berencana untuk melakukan percakapan mendalam dengan Woo Young-sik.\n\n< Karena saya tidak punya waktu > Selesai\n\n< Anda akan melakukan lebih baik jika Anda terjun ke dunia politik >"}