{"index": 738, "title": "Bab 739: 739", "content": "Anda akan melakukan lebih baik jika Anda terjun ke dunia politik\n\nSaya pertama kali menuju ke ruangan tempat Kim Gap-su berada.\n\nDia sedang duduk di tepi tempat tidur, dan begitu saya masuk, dia bangkit dari tempat duduknya seolah-olah dia telah menunggu saya.\n\n“Presiden Kim Mu-hyeok.”\n\nHanya dalam satu hari, wajahnya telah banyak berubah.\n\n“Saya telah memahami semua yang dikatakan Ketua.”\n\nTanggal masuknya anak-anak Tionghoa berpangkat tinggi yang disebutkan oleh Kim Kap-soo ke Korea semuanya konsisten, dan proses konfirmasi diselesaikan dengan klub dan hotel tempat mereka mengalami kecelakaan.\n\n\"Tentu saja. Saya mengatakan yang sebenarnya. Saya bukan mata-mata.\"\n\n“Tetapi tidak benar menekan mereka agar membiarkan mereka pergi. Dan tidak benar membantu dan menerima manfaat.”\n\n\"Itu, itu.\"\n\nTidak mungkin saya bisa melakukan sesuatu secara gratis yang bisa menimbulkan masalah di kemudian hari.\n\nMungkin itu sebabnya mata Kim Gap-su bimbang.\n\n\"Saya bisa memejamkan mata dan pura-pura tidak tahu. Saya juga bisa memberi tahu Presiden.\"\n\n“Apa yang harus aku lakukan?”\n\n\"Apakah Anda punya bukti bantuan? Jika Anda punya bukti atau kesaksian tentang tindakan kriminal yang dilakukan oleh anak-anak pejabat tinggi Tiongkok, silakan serahkan. Saya mungkin tidak bisa mempertahankan posisi saya, tapi saya akan berusaha menghindari tanggung jawab hukum.\"\n\nKim Gap-su ragu-ragu sejenak sebelum menganggukkan kepalanya atas saranku.\n\n\"Ada yang seperti video dan rekaman. Itu bukti yang kami terima dari polisi. Tapi······.\"\n\n\"Jangan khawatir. Aku akan merahasiakan apa yang diserahkan Kepala Kim.\"\n\n\"Ya, kalau begitu aku akan menyerahkannya padamu.\"\n\nBukti yang diserahkan Kim Gap-su dapat digunakan untuk menekan mereka.\n\nNarkoba adalah kejahatan besar di Tiongkok.\n\n\"Kalau begitu, pergilah bersama staf kami dan serahkan materinya lalu pulang. Setelah itu, Anda bisa pergi ke Gedung Biru dan menunggu. Presiden akan mengurusnya.\"\n\nSaya memberi isyarat kepada Direktur Ma dan menginstruksikan dia untuk mengirim seorang karyawan ke Kim Gap-su untuk menerima bukti dan membawanya pulang.\n\nDan saya meninggalkan ruangan tempat Kim Kap-soo berada dan masuk ke ruangan tempat Woo Young-sik berada.\n\nBerbeda dengan Kim Gap-su, Woo Young-sik tersenyum begitu melihatku.\n\n“Bagaimana menurutmu? Apakah perkataanku itu bohong?”\n\n\"Semuanya benar. Saya belum memastikan apakah Ye Xiaotong memang putri Kepala Wu.\"\n\nBeruang Hitam juga mengatakan bahwa belum diketahui secara pasti apakah Yeshaotong adalah putri Woo Young-shik.\n\nTidak ada yang diketahui tentang ayah Yeshaotong.\n\nNamun, dipastikan bahwa masa studi Woo Young-sik dan ibu Ye Xiaotong, Ye Zhu'er di luar negeri, tumpang tindih, dan dipastikan bahwa Ye Zhu'er melahirkan Ye Xiaotong setelah kembali ke Tiongkok.\n\nKarena Woo Young-sik tidak punya alasan untuk berbohong, saya yakin ceritanya benar.\n\n\"Kalau suatu hari ketahuan, itu jadi masalah. Semakin sedikit orang yang mengetahui suatu rahasia, semakin baik. Bahkan Presiden pun tidak mengetahuinya.\"\n\n\"Begitukah?\"\n\nIklan\n\n\"Saya ingin putri saya hidup dengan baik. Meskipun saya tidak melakukan apa pun untuknya. Dan saya ingin Tiongkok, tempat putri saya tinggal, dan Korea, tempat saya tinggal, memiliki hubungan yang baik. Seperti yang saya katakan sebelumnya, itulah hati saya yang sebenarnya.\"\n\nSaya juga tidak menganggap perkataan Woo Young-sik salah.\n\n“Apakah Anda menginginkan hubungan yang baik, atau Anda menginginkan hubungan yang tunduk pada Tiongkok?”\n\nWoo Young-sik mengerutkan alisnya.\n\n\"Menyerah? Jika kita saling memberi kelonggaran, kita bisa menjaga hubungan baik. Itu sebabnya aku berada di pihak yang ingin menyelesaikan insiden ini secara damai.\"\n\n\"Sekali kamu membungkuk, kamu harus membungkuk lebih keras lagi di lain waktu. Dan setelah itu, kamu tidak punya pilihan selain menyerah. Itukah yang kamu inginkan?\"\n\n“Hubungan diplomatik tidak selalu berjalan seperti itu. Tidak ada alasan untuk terlibat dalam perang gesekan yang tidak perlu. Anda tidak mengalami Perang Dingin, jadi Anda tidak akan mengetahuinya. Betapa tidak bergunanya perang gesekan bagi kedua belah pihak.”\n\nCerita Woo Young-sik bagus, tapi tidak realistis. Singkatnya, ini adalah kisah tentang menggenggam awan.\n\nKetika kekuatan nasionalnya tumbuh, Tiongkok meningkatkan pengaruhnya terhadap negara-negara lain melalui berbagai metode ekonomi, militer, dan diplomatik.\n\nContoh tipikalnya adalah Inisiatif Sabuk dan Jalan (Belt and Road Initiative). Tiongkok telah membebani banyak negara dengan utang dalam jumlah besar dan menggunakannya untuk melemahkan kekuatan nasional negara lain.\n\n\"Kali ini, saya tidak akan mundur. Saya bermaksud menggunakan segala cara yang saya miliki. Namun, jika saya tidak bekerja sama dengan Gedung Biru dan menempuh jalan saya sendiri, apa pun yang saya lakukan tidak akan berhasil.\"\n\n\"Anda tidak boleh merugikan kepentingan negara demi keuntungan pribadi. Saya tidak ingin berubah pikiran.\"\n\n\"Bahkan jika aku mati karena pilihan itu?\"\n\nWoo Young-sik tidak menghindari tatapan dinginku.\n\n\"Aku matiing. Ya, aku tidak punya niat mengubahnya bahkan jika aku mati.\"\n\n\"Apakah karena putrimu? Bukankah itu juga sesuatu yang kamu lakukan karena alasan pribadi?\"\n\n\"······Saya tidak akan menyangkalnya. Namun, Tiongkok tidak punya pilihan selain terus tumbuh. Dan seiring pertumbuhan Tiongkok, Korea juga akan tumbuh bersamanya.”\n\n\"Anda akan melakukan lebih baik jika Anda terjun ke dunia politik.\"\n\n\"Hahaha. Kurasa aku akan menganggap itu sebagai pujian.\"\n\nSaya hanya tertawa melihat reaksi santai Woo Young-sik.\n\nSemakin banyak saya berbicara dengannya, dia menjadi semakin menarik. Bahkan di kehidupanku sebelumnya, aku tidak mengetahui keberadaan Woo Young-sik.\n\n‘Yang lebih mengejutkan adalah orang seperti ini tidak bisa berbuat apa-apa.’\n\nMeskipun Woo Young-sik menentangnya, saya tidak terlalu khawatir karena Yoon Chang-ho akan setuju dengan saya.\n\n“Saya akan mengurus masalah Tiongkok. Ketua Wu, urus sendiri. Namun Presiden tidak akan menerima pendapat Kepala Wu. Dan akan lebih sulit untuk melakukannya karena kita sudah tahu bahwa ada mata-mata di Tiongkok.”\n\n\"······Saya tahu.\"\n\nWoo Young-sik bukanlah orang bodoh. Dia juga tahu bahwa ini bukanlah sesuatu yang bisa ditutup-tutupi.\n\n“Bagaimana kalau berhenti dari jabatan Anda sebagai Kepala Urusan Sipil dan terjun ke dunia politik? Bukankah ada pemilihan sela yang akan menentukan kursi di Majelis Nasional?\"\n\n\"Politik······. Bisakah kamu mengatakan kamu ingin melakukannya?\"\n\n“Jika Presiden mau, saya bisa melakukannya. Atau aku bisa membantunya.\"\n\nDia tidak menjawab, tapi sepertinya dia sedang memikirkannya. Kekuasaan kepala urusan sipil terbatas, namun masih banyak yang bisa dilakukannya jika ia menjadi politisi.\n\n“Apakah kamu tahu apa yang sedang dilakukan Ye Xiaotong?”\n\nWoo Young-sik menanggapi pertanyaanku yang tiba-tiba dengan suara bingung.\n\n“Apa yang sedang dilakukan Xiaotong?”\n\n\"Kamu tidak tahu.\"\n\nWoo Young-sik bertanya lagi dengan ekspresi tidak nyaman di wajahnya.\n\nIklan\n\n\"Apa yang kamu lakukan sehingga membuatmu bereaksi seperti itu?\"\n\n\"Saya seorang pelobi.\"\n\n\"apa?\"\n\nWoo Young-sik bangkit dari tempat tidur.\n\n\"pelobi? Tidak, mengapa Xiaotong melakukan sesuatu seperti pelobi?\"\n\nDi Korea, menjadi pelobi tidak diterima, namun di Tiongkok berbeda.\n\nSelama budaya guanxi masih ada, keberadaan seperti itu diperlukan, dan Ye Xiaotong akan terus berkembang.\n\n\"Pemilik sebenarnya dari bar rahasia yang sering dikunjungi oleh pejabat tinggi Tiongkok adalah Ye Xiaotong. Pasti ada banyak pembicaraan yang terjadi di sana. Dan tekanan ekonomi dan diplomatik terhadap Korea kali ini pasti juga datang dari sana.”\n\n\"······Saya tidak mengerti.\"\n\nWoo Young-sik duduk lagi.\n\n“Masih belum banyak hal yang bisa dilakukan perempuan di Tiongkok. Namun dia telah menemukan cara terbaik untuk melakukannya. Aku berencana untuk mendekatinya.\"\n\n\"······ kamu.\"\n\nWoo Young-sik memelototiku.\n\n“Jika perlu, saya berencana mengungkap keberadaan ayah kandung saya.”\n\n\"apa?\"\n\n“Bagaimana jika dia memusuhi Korea?”\n\n\"······.\"\n\n“Apa bedanya jika kamu mengetahui tentang ayah kandungmu? Apakah Anda pikir Anda akan merindukan ayah yang belum pernah Anda lihat? Dia adalah wanita berdarah dingin yang tidak peduli dengan cara untuk mencapai tujuannya. Dia bahkan mungkin akan menggunakan ayahnya sebagai sarana.\"\n\n\"······.\"\n\nWoo Young-sik hanya menatapku tanpa berkata apa-apa.\n\n“Berkat kamu, aku mendapat kartu yang bagus.”\n\n\"Presiden Kim Moo-hyeok. Jika kamu menggunakan putriku······.\"\n\nAkhirnya, mata Woo Young-sik berbinar.\n\nAku tersenyum santai.\n\n“Kami saling membantu. Bukannya aku memanfaatkanmu.\"\n\n\"······ Kamu berbicara dengan baik.\"\n\n\"Bahkan jika aku diam, Ye Xiaotong akan menempuh jalan itu. Jika saya membantu, jalannya mungkin menjadi lebih mudah, dan jika saya ikut campur, mungkin akan menjadi lebih sulit.”\n\n\"······.\"\n\n\"Pikirkan baik-baik. Jalan apa yang terbaik untuk putri Anda?\"\n\nAku bangkit dari tempat dudukku.\n\nSemua umpan sudah dilemparkan padanya, jadi sudah waktunya menunggu dia membuat pilihan.\n\n\"Staf kami akan membawamu ke sana. Harap tetap diam tentang apa yang terjadi. Jika Anda memberi tahu siapa pun, maka pertemuan ini tidak akan sebaik yang seharusnya.\"\n\nWoo Young-sik mengangguk dengan ekspresi berpikir.\n\n\"Oh, senang bertarung dengan Menteri Kehakiman Choi Tae-min. Tapi······ Tinggalkan Oh Hyun-woo sendirian. Ini adalah peringatan.\"\n\nSetelah mengucapkan kata-kata itu, aku meninggalkan ruangan tempat Woo Young-sik berada.\n\nIklan\n\nBeberapa jam setelah Kim Kap-soo dan Woo Young-sik pergi, beberapa van hitam tiba di vila.\n\n“Saya berasal dari Badan Intelijen Nasional.”\n\nKepala Ma membawa Ban Jang-woo dan menyerahkannya kepada orang-orang dari Badan Intelijen Nasional.\n\nPresiden Yoon Chang-ho tidak berniat meninggalkan Ban Jang-woo sendirian.\n\nRencananya adalah meledakkan hal ini dan menggunakannya untuk menekan Tiongkok.\n\nSaat Ban Jang-woo masuk ke dalam van, seorang pria berkacamata persegi spoke bagiku.\n\n\"Ini Lee Tae-hyuk, Wakil Direktur ke-2 Badan Intelijen Nasional.\"\n\n“Ini Kim Mu-hyeok.”\n\n“Terima kasih telah membela negara kami.”\n\nKataku sambil tersenyum mendengar kata-kata Lee Tae-hyuk.\n\n\"Seseorang harus melakukannya.\"\n\nLee Tae-hyuk mengangguk dan berkata.\n\n\"Mari kita makan bersama kapan-kapan.\"\n\n“Ya, ayo kita lakukan itu.”\n\nAku melirik Direktur Ma di belakangku.\n\nDirektur Ma menyerahkan tasnya kepada Taehyuk Lee.\n\n“Ini adalah apa yang dinyatakan oleh Kepala Ban Jang-woo dan data yang kami selidiki secara terpisah.”\n\nLee Tae-hyuk mengambilnya dan tersenyum sia-sia.\n\n“Saya kira beban kerja saya akan berkurang sedikit. Terima kasih.”\n\nLee Tae-hyuk menundukkan kepalanya sedikit sebagai salam dan kemudian masuk ke dalam van.\n\nSaat van yang membawa Ban Jang-woo menghilang dari pandangan, saya menghapus senyuman yang saya pegang.\n\n“Vila ini sekarang sudah ditinggalkan. Buang tanpa meninggalkan bekas.”\n\n\"Ya, bos.\"\n\n* * *\n\nBeberapa hari berlalu setelah Ban Jang-woo dibawa ke Badan Intelijen Nasional.\n\nKim Kap-soo, sekretaris senior hubungan masyarakat, secara sukarela mengundurkan diri dan meninggalkan Gedung Biru, sementara Woo Young-sik, sekretaris senior urusan sipil, mempertahankan posisinya.\n\nKarena itu adalah pilihan Presiden Yoon Chang-ho, saya tidak repot-repot membicarakannya secara terpisah.\n\nSepertinya Woo Young-sik diperlukan untuk mengendalikan Menteri Kehakiman Choi Tae-min.\n\nDan kemudian tersiar kabar bahwa Kepala Humas Ban Jang-woo telah ditangkap oleh Badan Intelijen Nasional atas tuduhan membocorkan rahasia negara.\n\n\"Hei! Apakah ini masuk akal? Orang yang merupakan sekretaris utama Gedung Biru bertindak sebagai mata-mata!\"\n\nMyeongsu datang ke kantor Myeongdong tanpa mengucapkan sepatah kata pun.\n\nAku tertawa saat melihat Myeongsu menggerutu dan marah.\n\n\"Apakah kamu tertawa? Bahkan ketika saya mendengar bahwa Presiden mungkin memiliki mata-mata Tiongkok di antara sekretaris seniornya di Gedung Biru, saya tidak dapat mempercayainya······. Apakah itu masuk akal?\"\n\nMyeongsu marah dan berbicara sendiri sebentar.\n\n\"Posisi seperti apa yang dimiliki Kepala Keamanan Nasional? Bukankah dia seharusnya memberi nasihat kepada presiden mengenai kebijakan keamanan nasional? Dan dia adalah mata-mata? Apakah menurut Anda kita bisa membiarkannya begitu saja? Bunuh dia.\"\n\nIklan\n\n“Membunuh tidak akan menyelesaikan apa pun.”\n\n\"tetap······.\"\n\n“Pernahkah Anda mendengar cerita tentang kepala hubungan masyarakat?”\n\nMyeongsu, yang kegembiraannya perlahan mereda, mengangguk.\n\n\"Anda bilang mereka menekan polisi untuk menghapus catatan anak-anak pejabat tinggi Tiongkok? Mereka benar-benar melakukan segala macam hal. Saya dengar presiden memutuskan untuk menyelesaikan masalah ini dengan meminta kepala humas mengundurkan diri secara sukarela.\"\n\nAku mengangguk, membuka laci di sebelahku, dan mendorong amplop dokumen yang kuterima dari Kim Gap-su ke depan Myeong-su.\n\n\"Apa?\"\n\n\"Ini adalah bukti bahwa Kim Gap-su merilis atau menghapus rekaman. Siapa yang memintanya, siapa yang menekannya, dan dia mengaturnya dengan rapi berdasarkan tanggal. Dia cukup teliti.\"\n\n\"Sungguh?\"\n\nMyeongsu mengambil amplop itu.\n\n\"Aku akan memeriksanya nanti. Tidak ada level teratas, hanya orang-orang di tengah. Tapi menurutku itu tergantung bagaimana kamu menggunakannya.\"\n\n“Itu benar. Saya akan menulis dengan baik.”\n\nMyeongsu meletakkan amplop itu lagi dan bertanya padaku.\n\n\"Jadi apa yang akan kamu lakukan? Presiden sepertinya tidak ada niat untuk mundur. Apakah kamu juga berpikir begitu?\"\n\nSaya menjawab pertanyaan Myeongsu dengan senyum dingin.\n\n“Kami harus mencoba sampai salah satu pihak mundur.”\n\nSaya tidak tahu tentang pemerintahan Korea, tapi saya sama sekali tidak punya niat untuk mundur dulu.\n\n< Kamu akan melakukan lebih baik jika kamu terjun ke dunia politik > Selesai\n\n<Ketua adalah pemimpin>"}