{"index": 739, "title": "Bab 740: 740", "content": "Ketua adalah pemimpin\n\nSebuah restoran di Euljiro.\n\n\"Apa······. Pernahkah kamu melihat orang jahat seperti itu!\"\n\nSetelah bekerja, para pekerja kantoran berkumpul dalam kelompok-kelompok kecil, minum-minum dan mengumpat kepada kepala keamanan tentang kebocoran informasi rahasia.\n\n\"Negara ini baik-baik saja. Itu karena kita bergaul dengan para bajingan komunis itu. Saya tidak suka bersahabat dengan orang-orang Korea Utara itu!\"\n\nPria berwajah pucat itu menggerutu sambil mengosongkan gelasnya.\n\nPria yang duduk di hadapanku berkata sambil mengisi gelasku yang kosong.\n\n\"Kamu juga tahu itu. Itu semua rekayasa, rekayasa. Ini bukan pertama atau kedua kalinya NIS melakukan ini, dan mereka percaya itu semua.\"\n\n\"Hei, brengsek! Bagaimana mungkin presiden, kecuali dia gila, mengarang tuduhan bahwa kepala keamanan nasionalnya adalah mata-mata? Itu masalahmu.\"\n\nKedua orang yang berbeda pandangan politik itu mulai bertengkar karena masalah yang sama.\n\nSeolah-olah ada dua orang di satu meja, pembicaraan tentang kepala keamanan berlanjut di seluruh restoran.\n\nDengan cara ini, permusuhan terhadap Tiongkok perlahan-lahan merembes ke masyarakat.\n\n“Bagaimanapun, orang Cina adalah masalahnya. Para bajingan itu tidak pernah berubah.”\n\n\"Kebetulan sekali. Orang Jepang dan Cina semuanya sampah yang sama.\"\n\nPemerintah Korea Selatan memanggil duta besar Tiongkok dan mengajukan protes keras.\n\nNamun pemerintah China membantahnya dan bahkan memanggil duta besar Korea untuk melakukan protes.\n\nAkibatnya, hubungan diplomatik kedua negara mencapai titik ekstrem.\n\nPresiden Yoon Chang-ho memulai audit terhadap semua sekretaris dan staf di Gedung Biru, dan ditemukan lebih banyak sekretaris dan staf yang menjual informasi ke Tiongkok dan Jepang.\n\nGedung Biru mengungkapkan fakta tersebut secara terbuka, dan partai oposisi dengan keras mengkritiknya sebagai bencana personel bagi pemerintahan Yoon Chang-ho.\n\nPartai berkuasa pun menyatakan menyayangkan kejadian ini.\n\nHingga saat ini, masyarakat belum mengetahui ke mana arah kejadian ini.\n\n* * *\n\n\"Selamat datang, Ketua Murdoch.\"\n\n\"Haha, lama tidak bertemu, Charlie.\"\n\nMurdoch memasuki Korea.\n\n\"Aku minta maaf karena harus meneleponmu jauh-jauh ke sini. Aku meneleponmu karena aku sedang tidak dalam posisi untuk pergi sekarang.\"\n\n\"Tidak apa-apa. Karena aku sudah di sini, aku memutuskan untuk bertemu dengan jurnalis Korea secara terpisah, jadi jangan khawatir.\"\n\nAku mengangguk dan membimbingnya ke tempat duduknya.\n\n\"Apakah ini kantor Charlie?\"\n\n“Bukankah ini kecil?”\n\nKantor Myeongdong mungkin tampak kumuh pada pandangan pertama bagi Murdoch.\n\nSeperti yang diharapkan, Murdoch mengangguk.\n\n\"Agak buruk dibandingkan dengan kemampuan Charlie.\"\n\nIklan\n\n“Orang lain menyuruhku pergi ke tempat yang lebih baik, tapi aku tidak sanggup pindah karena itu tempat yang nyaman dan familier. Anda tidak berencana mengomeli saya, Ketua, bukan?”\n\n\"Tidak mungkin. Terkadang, keakraban lebih baik. Saya punya kantor pribadi kecil di Inggris.\"\n\nSambil minum teh, obrolan ringan pun terjadi.\n\nSaat suasana mereda, Murdoch adalah orang pertama yang mengangkat topik Tiongkok.\n\n“Saya mendengar ada tekanan dari semua pihak terhadap perusahaan Tiongkok tempat Dream High Investment berinvestasi.”\n\n\"Anda sudah tahu. Ini mungkin merupakan serangan balik terhadap serangan terhadap Perdana Menteri Li Peng melalui Ketua.\"\n\n“Kerusakannya akan signifikan.”\n\n\"Belum ada kerusakan. Namun pemerintah Tiongkok tidak akan berhenti sampai di sini. Itu sebabnya saya menelepon Ketua Murdoch.\"\n\nDimulai dengan Alibaba, tekanan diberikan pada perusahaan tempat saya berinvestasi, termasuk Tencent.\n\n\"Sepertinya kamu berniat untuk melakukan semuanya. Ini bukan masalah berurusan dengan satu perusahaan, Charlie. Tentu saja, aku tahu lebih baik dari siapa pun bahwa kemampuan Charlie begitu hebat sehingga dia bisa mengguncang perekonomian Jepang, tapi mau tak mau aku merasa khawatir.\"\n\nKisah bagaimana perekonomian Jepang disandera dan pemerintah Jepang menyerah berlalu begitu saja.\n\nWajah Murdoch terlihat cukup serius ketika dia mengungkit hal itu.\n\n\"Ya, benar. Tapi Tiongkok sedikit berbeda. Ini bukan negara biasa. Tiongkok mempunyai kebijakan terbuka, tetapi merupakan kediktatoran satu partai. Ini adalah negara setengah kapitalis.\"\n\nSaya juga setuju dengan cerita Murdoch. Namun Tiongkok bukanlah negara yang bisa dinilai dengan akal sehat.\n\nContoh tipikalnya adalah cara Tiongkok memblokir serangan terhadap Hong Kong selama krisis keuangan Asia, sebuah langkah yang belum pernah dilakukan oleh negara lain.\n\nSaat itu, kami mendapat untung besar, tetapi Wall Street dan investor global lainnya mengalami kerugian besar.\n\nTiongkok adalah negara di mana negara mengendalikan perekonomiannya.\n\n“Bagaimanapun, mereka adalah orang-orang yang mengutamakan kepentingan negaranyamengendarai perekonomian. Tekanan seperti yang dialami Jepang tidak akan berhasil······.\"\n\nItu benar. Akan sulit mengalahkan Tiongkok dengan fair play.\n\nJelas itu akan memakan banyak uang dan waktu.\n\n“Anda tidak bisa mengalahkan pemerintah Tiongkok dengan cara yang normal. Jadi saya mencoba melakukannya dengan cara yang berbeda. Peran Ketua Murdoch penting.\"\n\n\"Aku selalu berada di sisi Charlie, jadi jangan khawatir tentang itu. Dengarkan saja rencananya.”\n\nSaya menyerahkan tas hitam di sebelah saya kepada Ketua Murdoch.\n\nMurdoch, yang menerima tas itu dengan linglung, bertanya dengan rasa ingin tahu.\n\n\"Charlie, apa ini?\"\n\n“Ini adalah dokumen yang mendokumentasikan korupsi di kalangan petinggi Tiongkok.”\n\n\"oh!\"\n\nMata Murdoch berbinar. Dia menatap tasnya, berseru penuh minat.\n\n“Sayangnya, tidak ada informasi dari tingkat tertinggi. Namun, korupsi tiga tokoh utama faksi Shanghai, Partai Putra Mahkota, dan Liga Pemuda Komunis sudah tertulis. Tolong publikasikan secara perlahan satu per satu.\"\n\nMedia Tiongkok dikendalikan oleh Partai Komunis. Tidak ada artikel yang boleh dipublikasikan tentang korupsi di kalangan pejabat tinggi tanpa izin Partai.\n\nNamun media Murdoch cukup kuat untuk tidak menyerah pada tekanan mereka.\n\n“Kali ini, sebarkan melalui surat kabar yang tepat, bukan hanya The Sun. Bagikan informasi ini dengan surat kabar seperti New York Times dan Washington Post, bukan hanya surat kabar yang Anda miliki.\"\n\nJurnalisme kuning sangat bagus dalam membangkitkan minat, namun pada akhirnya ada batasnya.\n\n\"Ya ampun. Saya harus membagikan sumber hebat ini.\"\n\nMurdoch terlihat sangat menyesal, tapi dia tidak keberatan.\n\nIklan\n\n“Oke, saya akan bertemu dengan outlet berita utama saya dan berbagi informasi.”\n\n\"Terima kasih. Jika Anda melepaskan semuanya sekaligus, efek riaknya akan kecil. Silakan lepaskan secara perlahan seiring berjalannya waktu. Jika memungkinkan, secara seri.”\n\n\"Izinkan aku memohon padamu,\" kata Murdoch sambil menyeringai nakal.\n\n“Jangan khawatir, itu keahlian kami. Tapi, pemerintah Tiongkok tidak akan berkedip dalam hal ini.\"\n\n“Itu benar. Namun hal ini akan terlihat berbeda di mata kapitalis internasional. Apakah kamu tidak tahu? Orang-orang yang mau menjual negaranya demi uang adalah orang yang paling membenci pemerintah yang tidak bisa mereka percayai.\"\n\n“Itu benar. Itu juga sebabnya hanya sedikit investor yang mau berinvestasi di Tiongkok. Namun suasananya berubah ketika Dream High mulai melakukan investasi besar.\"\n\n\"Dengan banyaknya artikel seperti itu, menurutmu apa yang akan terjadi jika Dream High mundur dari Tiongkok?\"\n\nMurdoch berseru kagum. Baru pada saat itulah dia sepertinya menyadari rencanaku dan menatapku dengan mata terbelalak.\n\n“Ini pasti meresahkan. Dream High, yang memiliki tingkat keberhasilan 100% di Wall Street, memulihkan dana investasinya di Tiongkok. Selain itu, jika artikel berita tentang dugaan korupsi di kalangan pejabat tinggi pemerintah Tiongkok terus menyebar······.\"\n\n“Pasti akan ada investor yang mengikuti kami dan menarik diri. Jika demikian, pemerintah Tiongkok tidak akan bisa mengabaikannya.”\n\nMurdoch menganggukkan kepalanya dengan ekspresi serius setuju.\n\nAndai saja Dream High mengundurkan diri, pemerintah Tiongkok kemungkinan besar tidak akan mengedipkan mata.\n\nSebab, sudah banyak investor yang ingin berinvestasi di China.\n\n\"Perang opini publik Charlie benar-benar menakutkan. Dia akan menggunakan kekuatan grup······.\"\n\n“Kita tidak bisa menghancurkan perekonomian Tiongkok, tapi kita bisa memperlambat pertumbuhannya. Semakin banyak investor yang mengikuti kami, semakin besar kerugian yang akan kami timbulkan.”\n\n“Tetapi bahkan jika semua investor lain pergi, pihak Tiongkok tidak akan pergi.”\n\nSampai saat itu, tidak ada yang bisa saya lakukan mengenai hal itu. Aku mengangkat bahu dan menerima kata-kata Murdoch.\n\n“Tidak ada yang bisa kami lakukan mengenai hal itu. Tapi itu tidak cukup. Jika tidak ada penanaman modal asing, Tiongkok tidak akan mampu terus menciptakan zona ekonomi khusus dan menarik uang dari seluruh dunia.”\n\nPertumbuhan ekonomi Tiongkok berpusat pada laut. Tiongkok sedang mengembangkan kota-kota pesisir berdasarkan modal asing untuk menggerakkan perekonomiannya.\n\n“Kejadian ini juga merupakan perebutan kekuasaan untuk meredam pengaruh Hu Jintao. Jiang Zemin telah menyerahkan seluruh jabatan resminya kepada Hu Jintao, namun dia masih memiliki pengaruh yang sangat besar. Hu Jintao dan Wen Jiabao juga berhubungan baik dengan saya. Jika Hu Jintao terus mendorong pertumbuhan ekonomi yang tinggi, seluruh rakyat Jiang Zemin akan mundur pada pemilihan umum berikutnya.\"\n\nItu adalah kesimpulan berdasarkan informasi dari kehidupan masa lalu.\n\nHu Jintao yang pernah diseret oleh Jiang Zemin akhirnya menggunakan tingkat pertumbuhan ekonomi yang tinggi sebagai senjata untuk menggulingkan sebagian besar pendirian Jiang Zemin.ding anggota komite dan menggantinya dengan yang lain.\n\nPerekonomian Tiongkok kini tumbuh lebih cepat dibandingkan sebelumnya.\n\n“Jiang Zemin pasti berpikir jika tidak sekarang, tidak akan ada kesempatan lain. Anda tahu betul betapa rakusnya dia akan kekuasaan, bukan, Ketua?”\n\n“Siapa yang lebih mengenalnya daripada saya? Saya telah menerbitkan lusinan artikel khusus. Dia adalah perwujudan dari nafsu akan kekuasaan.”\n\n\"Betul. Jadi kalau tidak bisa digoyang dari luar, harus digoyang dari dalam.\"\n\nHu Jintao berharap menggunakan saya untuk menyerang Jiang Zemin.\n\nTapi saya tidak punya niat untuk bermain di papan yang telah dia buat.\n\nAku mengangkat sudut mulutku saat melihat tas di tangan Murdoch.\n\nUntuk mencapai sesuatu, Anda harus siap menghadapi pertumpahan darah.\n\n“Korea Utara akan menjadi negara pertama yang memulai.”\n\n“Korea Utara?”\n\nMurdoch memiringkan kepalanya mendengar kata-kataku. Ya, Korea Utara dan Tiongkok tidak bisa dipisahkan, jadi bisa dimaklumi.\n\n“Tahukah Anda bahwa Tiongkok menggunakan bantuan yang masuk ke Korea Utara sebagai senjata untuk mengancam Korea Utara?”\n\n“Saya mendengar beritanya. Tapi bukankah itu hanya ancaman formal?”\n\nIklan\n\n“Ya, tapi jika Korea Utara menolak bantuan Tiongkok, hal itu tidak akan berakhir dengan ancaman.”\n\n\"Jika pemerintah Korea Utara tidak menjadi gila······. Oh, apakah itu ide Charlie juga?\"\n\nSaya mengangguk. Seru Murdoch lagi, wajahnya menunjukkan bahwa dia sekarang lelah dikejutkan.\n\n“Jang Song-taek jelas pro-Tiongkok.”\n\n\"Itulah yang terjadi di masa lalu. Namun setelah mengambil alih kekuasaan, pemikiran saya berubah. Saya menyadari bahwa jika Korea Utara diseret oleh Tiongkok, tidak ada masa depan bagi mereka.\"\n\n\"Segalanya menjadi menarik.\"\n\n“Korea Selatan dan Korea Utara akan bergandengan tangan untuk melawan Tiongkok. Dan Rusia akan bergabung.”\n\n\"Ini terlalu besar. Tapi menyenangkan bagiku untuk sekadar menontonnya.\"\n\nSenyuman nakal muncul di wajah Murdoch.\n\n\"Belum, tapi ini akan dimulai setelah Perdana Menteri Jepang Koizumi mengunjungi Korea Utara. Baru pada saat itulah Tiongkok akan menyadari ada sesuatu yang salah.\"\n\nKorea Utara dan Jepang menjalin hubungan diplomatik dan menolak bantuan dari Tiongkok.\n\nBantuan yang terputus diterima melalui Jepang dan Rusia, dan pengembangan Sinuiju, yang telah disepakati dengan Tiongkok, dihentikan.\n\nJiang Zemin mungkin tidak menyangka Korea Utara akan mengambil sikap keras seperti itu.\n\n\"Tolong terus publikasikan artikel-artikel negatif tentang Tiongkok, terutama tentang ketidakpastian ekonomi. Ketuanya adalah pemimpinnya.\"\n\n\"Saya senang. Saya bisa menjadi pemimpin acara menyenangkan ini! Suatu kehormatan. Saya harus melakukan sesuatu yang menyenangkan di tahun-tahun berikutnya. Hahaha.\"\n\nBukannya takut, Murdoch justru merasa geli. Dengan pria yang pemarah, kerajaan media akan semakin kuat.\n\n“Jika kita ingin melakukan hal ini dengan benar, kita benar-benar perlu membeli Wall Street Journal.”\n\n\"Jurnal Wall Street?\"\n\nTahun berapa Murdoch membeli Wall Street Journal?\n\nItu pasti diperoleh pada akhir tahun 2000-an. Selagi aku merenung sejenak, Murdoch melanjutkan.\n\n\"Sudah ada pembicaraan yang beredar. Harga akuisisi adalah masalahnya······.\"\n\n\"Ketua Murdoch, jangan khawatir tentang jumlahnya dan ambil alih saja. Dream High akan menginvestasikan jumlah sisanya.\"\n\n\"Itu akan bagus bagi kami. Orang-orang sekarang menyebut saya Murdoch raja jurnalisme kuning, tapi jika saya membeli Wall Street Journal, mereka tidak akan mengatakan itu lagi.\"\n\nThe Wall Street Journal adalah anak perusahaan Dow Johnson & Johnson, yang menciptakan Dow Johnson Industrial Average, salah satu dari tiga indeks saham utama di Amerika Serikat.\n\nBersama dengan New York Times dan Washington Post, ini adalah jurnal opini representatif Amerika, dan khususnya di bidang ekonomi, dianggap sebagai pemimpin bersama dengan Financial Times di Inggris.\n\n\"Apakah Dow Johnson & Johnson akan dijual?\"\n\n\"Ini tidak untuk dijual. Saya mendengar keluarga Bancroft kekurangan uang akhir-akhir ini karena investasi yang gagal.\"\n\n\"Keluarga Bancroft kekurangan uang······.\"\n\n\"Dream High juga sangat terlibat dalam kegagalan investasi mereka. Mereka bertaruh pada formasi yang berlawanan dengan Dream High.\"\n\nOleh karena itu, waktunya dimajukan.\n\nSetelah menghilangkan keraguanku, aku mengangguk sedikit.\n\n“Itu hal yang baik bagi kami.”\n\n\"Ya. Jadi, aku ingin meminta sesuatu.\"\n\n“Saya akan menginvestasikan uang sebanyak yang saya butuhkan.”\n\n\"Tidak, uang adalah hal kedua. Apakah Anda mengetahui pembatasan kepemilikan stasiun penyiaran lokal yang saat ini diusulkan oleh Kongres AS?\"\n\nIklan\n\nSaat aku menggelengkan kepalaku, Murdoch menghela nafas dalam-dalam dan menjelaskan.\n\n“Ini RUU yang melarang lembaga penyiaran memiliki lebih dari 35% saham lembaga penyiaran lokal. Kalau terus seperti ini, adakemungkinan besar hal itu akan berlalu.\"\n\n\"Begitukah?\"\n\nItu jelas merupakan rancangan undang-undang yang ditujukan kepada Murdoch.\n\n“Anak perusahaan News Corporation kami, Fox TV, memiliki saham di beberapa stasiun lokal. Itu berarti mereka memiliki lebih dari 35%. Jadi kami ingin memblokir ini.\"\n\n“Bukankah para pelobi sedang bergerak?”\n\n“Itu benar. Tapi, bukankah kemampuan Charlie lebih luar biasa dari pelobi mana pun? Kumohon, Charlie.\"\n\nSebelum saya bisa mengatakan apa pun, Murdoch menundukkan kepalanya.\n\n< Ketua adalah pemimpin > Selesai"}