{"index": 74, "title": "Bab 75: Bab 75: Natal di Myeong-dong", "content": "Song Hyun-ji memanggilku dari kejauhan, berlari mendekat.\n\nDia tidak peduli bahwa kami berada di tengah-tengah Myeong-dong yang ramai.\n\n\"Apakah aku terlambat? Tidak, aku tepat waktu, bukan?\"\n\n\"Kamu baik-baik saja. Aku baru sampai di sini lebih awal.\"\n\nKarena kami berdua sibuk—aku dengan jadwalku sendiri, dan Hyun-ji sedang mempersiapkan ujian masuk perguruan tinggi—kami sudah lama tidak bertemu dengan baik.\n\nTapi sekarang setelah ujian selesai, dia memaksaku untuk setuju bertemu di Malam Natal, jadi aku mengosongkan jadwalku hari ini.\n\n“Apakah kamu sudah mendapatkan hasil ujianmu?”\n\n\"Oppa, kenapa kamu selalu bertanya hal seperti itu di hari seperti ini? Kamu sudah tua sekali!\"\n\n\"Ha ha.\"\n\nAku mencoba menertawakannya, tapi Hyun-ji memanfaatkan kesempatan itu untuk terus menggodaku.\n\n“Seperti yang kubilang sebelumnya, kamu terlalu banyak berpikir. Berhentilah bertingkah seolah kamu sudah tua.”\n\nNah, apa yang harus saya lakukan? Saya *lebih* lebih tua.\n\nMyeong-dong dipenuhi oleh pasangan dan keluarga, menikmati musim perayaan saat malam tiba.\n\n\"Aku tahu tempat makan yang enak! Kamu suka masakan Thailand?\"\n\n\"Aku baik-baik saja dengan apa pun... Pilih saja.\"\n\n\"Ayo pergi!\"\n\nHyun-ji secara alami mengaitkan lengannya dengan tanganku dan menarikku.\n\n“Tempat ini luar biasa! Apakah kamu pernah ke Thailand, oppa?”\n\n“Hmm… sekali atau dua kali.”\n\n\"Apakah kamu menyukainya? Aku belum pernah ke luar negeri, tapi kamu selalu bepergian ke AS, kan?\"\n\n\"Saat kamu mulai kuliah tahun depan, ayo pergi bersama. Adakah tempat yang ingin kamu kunjungi?\"\n\n\"Benarkah? Menurutmu kakekku akan mengizinkanku?\"\n\nBahkan saat kami menunggu makanan, percakapan terus mengalir.\n\n“Jadi, universitas mana yang kamu pikirkan?”\n\n“Universitas Korea mungkin agak sulit, tapi… Kakek berkata jika aku tidak kuliah di sana, aku harus belajar di luar negeri.”\n\n“Ketua Song mengatakan itu?”\n\nKetua Song bukan tipe orang yang mengirim anggota keluarganya ke luar negeri untuk bersekolah.\n\nYang paling penting, dia yakin akan lulus dari universitas lokal dan kemudian melemparkan Anda langsung ke dunia bisnis yang paling dalam.\n\nMungkin karena menurutnya Anda belajar lebih banyak di tempat kerja dibandingkan di ruang kelas.\n\nTapi waktu sedang berubah. Kini, sebagian besar ahli waris generasi ketiga sedang belajar di luar negeri, meski biasanya setelah menyelesaikan gelarnya di Korea.\n\n“Tetapi saya ingin merasakan kehidupan kampus di Korea.”\n\n\"Kamu akan masuk Universitas Korea. Jangan khawatir.\"\n\n\"Ya, benar. 'Belajar adalah hal termudah di dunia!'\"\n\n\"...\"\n\nMengapa saya mengatakan itu?\n\nTidak lama kemudian, makanan yang dipesan Hyun-ji pun tiba.\n\n\"Oppa, coba ini. Enak sekali!\"\n\nMatanya terfokus pada makanan saat dia mulai makan dengan sumpitnya.\n\n\"Kamu tidak makan?\"\n\nBaru setelah dia menyadari aku mengawasinya, dia mendongak.\n\n\"Aku akan melakukannya. Kamu makanlah.\"\n\n\"Oke.\"\n\nSetelah selesai makan, kami menuju ke kafe terdekat. Myeong-dong sangat padat pada Malam Natal sehingga hampir mustahil mendapatkan tempat duduk, tapi untungnya, kami menemukan tempat.\n\n\"Ayo beli parfait!\"\n\nAku mengangguk pada sarannya.\n\n\"Umurku hampir dua puluh sekarang.\"\n\n\"Bersemangat?\"\n\n\"Ya! Aku akhirnya bisa melakukan apapun yang aku mau.\"\n\nAku tidak bisa menahan tawa.\n\n\"Apa yang lucu?\"\n\n\"Aku baru saja memikirkan bagaimana kamu tampaknya memiliki semua ekspektasi kehidupan kampus dari drama.\"\n\n\"Hah?\"\n\n\"Maaf telah memecahkan gelembungmu, tapi ini kebanyakan hanya sekedar belajar lagi. Ini seperti perpanjangan dari sekolah menengah.\"\n\n\"Katakan padaku itu tidak benar!\"\n\n\"Yah, begitulah yang terjadi padaku.\"\n\n\"Itu karena kamu membosankan! Banyak sekali yang harus dilakukan—mixer, MTs, kafe rock, klub malam… Bagaimana kamu bisa belajar sepanjang waktu?\"\n\n“Kebanyakan siswa hidup seperti itu. Tapi menurutku orang sepertimu, yang memiliki segalanya, tidak perlu terlalu khawatir.”\n\n\"Ini dia lagi, bicaranya seperti orang tua.\"\n\nHyun-ji cemberut.\n\n\"Jadi, apakah kamu berencana pergi ke mixer mana pun?\"\n\nAku merasa sedikit kesal.\n\nHyun-ji hanya nyengir nakal.\n\n\"Apa? Kamu tidak memberiku alasan apa pun untuk merasa aman. Tidak menyukainya?\"\n\n\"...\"\n\n\"Lihat? Kamu bahkan tidak bisa menjawab.\"\n\nMungkin aku menjaga jarak karena luka dari kehidupan masa laluku.\n\n\"Itu sedikit menggangguku.\"\n\n\"Apa maksudnya? Pernahkah kamu berkencan dengan seseorang sebelumnya?\"\n\nDia menggoda, tapi ada sedikit nada kepuasan dalam nada suaranya.\n\n\"Pokoknya, tidak ada mixer.\"\n\n\"Kamu tidak mungkin! Setidaknya jelaskan. Kamu sangat membosankan!\"\n\nDia jelas sudah terbiasa dengan caraku berbicara sekarang, tersenyum bahkan saat dia mengeluh.\n\n\"Waktunya berangkat. Kamu bilang kamu akan menginap di rumah kakekmu malam ini, kan?\"\n\n\"Ya, sampai akhir tahun.\"\n\n\"Aku akan mengantarmu pulang.\"\n\nKafe sudah sangat sepi saat kami bangun untuk pergi.\n\nSaat aku berdiri, Hyun-ji mengikuti, mengumpulkan barang-barangnya.\n\nMeski sudah larut malam, Myeong-dong tetap ramai. Priaager Ma sudah menghentikan mobilnya, menunggu kami di dekat jalan utama.\n\n\"Hari ini menyenangkan. Aku suka jalan-jalan denganmu, oppa. Aku tidak perlu khawatir dengan apa yang orang pikirkan.\"\n\nTidak peduli berapa banyak hidupnya yang dia habiskan bersama keluarga dari pihak ibu, menjadi putri seorang chaebol tidaklah mudah.\n\nSetelah mengatakan itu, Hyun-ji menutup matanya dan menyandarkan kepalanya di bahuku, tertidur.\n\nAku terdiam, mengamati pemandangan yang lewat.\n\nAtau lebih tepatnya, aku melihat bayangan Hyun-ji di jendela mobil.\n\nAku hanya bisa tersenyum.\n\nSaat kami tiba di rumah Ketua Song, salju sudah mulai turun.\n\nItu adalah Natal putih.\n\n“Hyun-ji, bangun. Kita sudah sampai.”\n\n\"Hmm …\"\n\nDia menggosok matanya saat dia perlahan bangun.\n\nAku tertawa pelan.\n\n\"Maaf, aku tertidur.\"\n\n\"Kamu pasti sangat lelah.\"\n\n\"Kami memang banyak berbicara dan tertawa hari ini.\"\n\nSekarang sudah bangun sepenuhnya, Hyun-ji menggeliat dan segera keluar dari mobil.\n\n\"Salju turun!\"\n\nDia berdiri di salju, menatap ke langit.\n\nAku mengikutinya keluar dari mobil.\n\n“Dingin. Kamu harus masuk ke dalam.”\n\nHyun-ji memelototiku, dengan mata terbelalak.\n\n\"Ada apa denganmu? Ini bukan hanya salju! Ini Natal putih!\"\n\n“Salju hanyalah salju. Apa masalahnya?”\n\n\"Kamu sungguh tidak berperasaan! Tidak ada rasa romantis sama sekali!\"\n\nHyun-ji menatapku sejenak.\n\n\"Apa? Apakah ada sesuatu di wajahku?\"\n\n\"Tidak, kamu tampan… tapi kamu berbicara seperti orang tua. Aneh sekali!\"\n\n\"Ha ha.\"\n\nAku tidak bisa menahan tawa melihat ekspresi seriusnya.\n\nDan kemudian, tiba-tiba—\n\nHyun-ji berjinjit dan memberiku ciuman singkat di bibir.\n\n“Sekian untuk hari ini! Sampai jumpa lagi, oppa!”\n\nDengan itu, dia berlari ke dalam rumah.\n\nAku berdiri di sana, menyentuh bibirku, melihatnya menghilang melalui pintu.\n\nSaya merasakan campuran kejutan dan kebahagiaan.\n\nIni adalah pertama kalinya sejak aku kembali aku merasa seperti ini.\n\nTapi itu sama sekali bukan perasaan buruk.\n\n* * *\n\nWaktu berlalu dengan cepat, dan sekarang sudah tahun 1996.\n\nTahun baru dimulai dengan kejutan—Seo Taiji and Boys bubar, meninggalkan negara itu dengan rasa tidak percaya.\n\nPada bulan April, partai yang berkuasa mengalami kekalahan besar dalam pemilihan umum, dan Presiden berupaya keras mendapatkan kembali basis dukungannya.\n\nDengan berkurangnya pengaruh Presiden, Grup Cheongpung melihat peluang untuk menegaskan kembali kekuatan politiknya.\n\nSementara itu, Partai Demokrat Liberal yang berkuasa di Jepang kembali memegang kendali, menandakan pergeseran ke arah konservatisme. Ini berarti lebih banyak uang mengalir ke kas Cheongpung.\n\nMenyatukan semua organisasi kriminal di Seoul di bawah Park Dong-su bukannya tanpa tantangan, namun pada akhirnya, uang saya berhasil. Suap dan penindasan yang kejam terhadap perbedaan pendapat membuat mereka sejalan.\n\nItu adalah sesuatu yang belum pernah dicapai oleh siapa pun—penyatuan dunia bawah tanah Seoul sepenuhnya.\n\nPark Dong-su mengambil alih kepemimpinan sebagai ketua, dengan anggota yang lebih tua ditempatkan di peran eksekutif, menyusun kerajaan kriminal seperti perusahaan yang sah.\n\n\"Ketua Taman.\"\n\n\"Haha, Chiara.\"\n\n“Merasa baik?”\n\n\"Kenapa tidak? Tidak ada orang lain yang bisa melakukan ini.\"\n\nItu benar. Perebutan kekuasaan di dunia bawah tanah Korea selalu sengit.\n\nBahkan preman politik yang didukung pemerintah tidak pernah berhasil menyatukan seluruh Seoul.\n\nNamun waktu telah berubah.\n\nLoyalitas? Menghormati? Itu semua tidak masuk akal.\n\nPada akhirnya, semuanya hanya soal uang.\n\nLihat saja jumlah yang harus saya investasikan untuk mewujudkan hal ini.\n\n“Bagaimana dengan geng provinsi?”\n\n“Kita harus mulai mengekang mereka juga. Entah mereka bergabung dengan kita, atau kita membersihkannya.”\n\n“Akan lebih baik jika Anda bisa membawa mereka ke dalam kelompok.”\n\n“Tentu saja, tapi itu tidak semudah kedengarannya.”\n\n\"Gunakan para eksekutif dengan bijak.\"\n\nPark Dong-su mengangguk sedikit.\n\n“Apa reaksi dari kelompok Tiongkok dan Asia Tenggara?”\n\n\"Mereka belum mengambil tindakan apa pun, mungkin karena kami tidak banyak bentrok. Mereka sudah melarang perdagangan narkoba. Pada rapat dewan terakhir, beberapa dari mereka membuat alasan.\"\n\nNarkoba adalah sesuatu yang tidak akan pernah bisa kita hilangkan sepenuhnya.\n\n“Buat mereka tetap tenang untuk saat ini.”\n\n\"Mengerti.\"\n\nSaya tidak perlu terlibat langsung. Menggunakan Park Dong-su untuk mengendalikan dunia bawah adalah pendekatan terbaik.\n\n“Ayo kita minum. Selamat atas kesuksesanmu.”\n\n\"Terima kasih. Tapi sungguh, itu semua berkat bantuanmu. Tidak, kamu yang membuat ini terjadi.\"\n\n\"Anda terlalu baik. Fokus pada pengembangan bisnis melalui jasa konstruksi dan keamanan. Cobalah untuk menghindari bentrokan dengan kekerasan. Ada banyak manfaat yang bisa diperoleh dari proyek pembangunan kembali saja.\"\n\nAnda tidak dapat melakukan pembangunan kembali tanpa perusahaan keamanan.\n\nBahkan perusahaan besar pun harus menyewa rekan keamananperusahaan untuk menyelesaikan pekerjaan.\n\n“Jadi, apa selanjutnya? Apa yang perlu aku lakukan?”\n\nPark Dong-su bertanya sambil menyerahkan gelas kosongnya kepadaku.\n\n“Yakuza akan mulai memasuki Korea. Saya perkirakan mereka akan datang melalui Busan, tapi kita tidak akan tahu pasti sampai hal itu terjadi.”\n\n\"Hmm... cukup banyak orang di Busan yang punya hubungan dengan Yakuza.\"\n\n\"Beberapa dari mereka mungkin akan bergabung dengan mereka. Awasi Busan dengan cermat.\"\n\n\"Dipahami.\"\n\nBetapapun ketatnya kami berusaha mengendalikan berbagai hal, perbedaan pendapat akan selalu ada.\n\nEntah mereka disuap, diintimidasi, atau sekadar membencinya, pasti ada yang berbalik melawan kami.\n\n“Pertama, fokuslah untuk membawa sebanyak mungkin geng lain ke pihak kita. Gunakan uang, gunakan kekerasan, gunakan apa pun yang diperlukan. Itu prioritasnya.”\n\n\"Mengerti.\"\n\nDia meminum gelasnya sekaligus, tenggelam dalam pikirannya.\n\n*Grup Cheongpung terlalu sepi akhir-akhir ini.*\n\nItu tidak masuk akal. Geng-geng yang mereka kendalikan di Gangnam telah dimusnahkan, namun mereka belum mengambil tindakan saat Park menyatukan dunia bawah.\n\n*Yah, menurutku itu bukan hal yang buruk.*\n\nSaya memutuskan untuk tidak memikirkannya.\n\nSesi minum dengan Park Dong-su berlangsung hingga larut malam.\n\nSenang rasanya melihat fondasi kekuatan yang saya impikan akhirnya bersatu.\n\n* * *\n\n“Kakek, ini Mu-hyeok.”\n\n\"Datang.\"\n\nSaat aku melangkah ke ruang kerja, kakekku berpaling dari jendela.\n\nPemandangan di luar terang benderang dengan warna-warna musim gugur, dedaunan mewarnai pemandangan dengan warna merah tua dan oranye.\n\nPada tahun lalu, kakek saya terlihat semakin tua.\n\n\"Tolong hubungi Kepala Ha.\"\n\nMeskipun dia tampak bingung, kakekku memanggil Kepala Ha tanpa mengucapkan sepatah kata pun.\n\n“Saya ingin mengubah semua aset likuid Anda menjadi dolar.”\n\nSaya sudah melikuidasi semua obligasi korporasi. Menurut perhitunganku, sisa kekayaan kakekku—tidak termasuk obligasi, saham, dan real estat yang aku kendalikan—berjumlah sekitar tiga triliun won tunai.\n\n“Hmm…”\n\nKakek saya dan siapa pun yang memperhatikan perekonomian mengetahui bahaya utang luar negeri jangka pendek.\n\nDia cepat memahaminya, sebagian besar berkat desakan saya yang terus-menerus.\n\n“Pada tahun depan, dolar akan naik, dan akan semakin sulit diperoleh. Kita harus berhenti meminjamkan uang dan mulai mengkonversi segalanya ke dolar sekarang.”\n\n“Myung-hoon, bagaimana menurutmu?”\n\n“Tuan muda ada benarnya, tetapi mengubah semua aset tunai Anda menjadi dolar tidaklah mudah.”\n\n“Saya mengerti, tapi jika kita memulainya dengan perlahan, kita bisa mengatasinya.”\n\nPada tahun depan, pemerintah akan bekerja keras untuk mempertahankan nilai tukar, sehingga hal ini akan semakin sulit dilakukan. Kami harus bertindak sekarang agar tidak menimbulkan kehebohan yang terlalu besar.\n\n\"Sebentar lagi, dolar akan menjadi kekuatan sesungguhnya. Tolong percaya padaku sekali lagi, Kakek.\"\n\nSama seperti di tahun 1970-an, pada masa kejayaan kakek saya, ketika CEO perusahaan besar datang ke rumahnya di Pyeongchang-dong untuk meminta pinjaman. Kecuali kali ini, mereka akan meminta dolar, bukan memenangkannya."}