{"index": 740, "title": "Bab 741: 741", "content": "Saya tahu maksud Anda\n\n“Jika RUU ini disahkan, maka ini akan menjadi sebuah pukulan besar.”\n\n\"Ya. Ada upaya untuk menahanku sedikit demi sedikit.\"\n\nKerajaan media Murdoch berkembang jauh lebih besar dari sebelumnya.\n\nMungkin karena tingkat pertumbuhan yang luar biasa, kelompok media yang ada secara nyata mengawasi Murdoch.\n\n\"Jika mereka mengumumkan akuisisi Wall Street Journal, akan terjadi lebih banyak kekacauan, bukan?\"\n\n\"Saya rasa New York Times sudah menciumnya. Saya dengar mereka bahkan sedang menyiapkan artikel khusus tentang saya.\"\n\nSepertinya serangan datang dari berbagai tempat.\n\nKetika kerajaan media Murdoch semakin kokoh, musuh-musuhnya pun semakin bertambah.\n\n\"Dari New York Times?\"\n\n“Mereka memusuhi kami sejak mereka mengakuisisi New York Post. Mereka memandang rendah kami sebagai tabloid dan mengabaikan kami, tapi jika mereka mengakuisisi Wall Street Journal, mereka tidak akan bisa mengabaikan kami lagi. Mereka akan melakukan apa saja untuk menghentikan kami.”\n\nSeperti yang dikatakan Murdoch, akuisisi Wall Street Journal akan semakin meningkatkan statusnya.\n\nIni bukan sembarang media, ini adalah salah satu dari dua majalah ekonomi besar di dunia.\n\n“Apakah ini RUU yang didorong oleh Partai Demokrat?”\n\nMurdoch mengangguk dengan ekspresi rumit.\n\n\"Ya. Partai Demokrat memimpin, tapi kudengar cukup banyak anggota Partai Republik yang juga setuju denganku. Mau bagaimana lagi karena bukan hanya media progresif, tapi juga media konservatif yang tidak menyukaiku.\"\n\nSulit bagi Partai Demokrat untuk mengesahkan RUU dalam bentuk aslinya hanya dengan kekuasaannya sendiri.\n\nNamun jika Partai Republik terlibat, lain ceritanya.\n\nAku menyentuh daguku, berpikir sejenak, lalu membuka mulutku.\n\n“Maka akan sulit untuk memblokir jalur tersebut sama sekali, tidak peduli berapa banyak lobi yang dilakukan.”\n\n\"Aku tidak menginginkan sebanyak itu, Charlie. Tapi kamu masih perlu mendapatkan cukup saham untuk memberikan pengaruh. Menurutku Garis Maginot tepat 40%.\"\n\n\"Kalau begitu, Ketua Murdoch akan memimpin Partai Republik. Saya akan memimpin Partai Demokrat.\"\n\nWajah Murdoch menjadi cerah.\n\n\"Oke. Saya akan melakukan apa pun demi Partai Republik, dan demi Demokrat, percaya saja pada Charlie.\"\n\n\"Oke, saya akan bicara dengan Perwakilan James. Saya sudah mendukung Partai Demokrat, jadi meskipun mereka tidak bisa membatalkan RUU tersebut, setidaknya mereka bisa meringankannya. Tentu saja, Partai Republik harus bekerja sama.\"\n\n“Cukup.”\n\nSaya rasa sudah cukup bicara tentang RUU tersebut.\n\nSaat ini, kisah Wall Street Journal lebih menarik.\n\nKarena media merupakan peluru yang cukup menarik dalam konflik dengan Tiongkok.\n\n\"Tuan Murdoch, mari kita tinggalkan saja RUU itu untuk saat ini dan kembali ke akuisisi Wall Street Journal. Berapa banyak kemajuan yang telah dicapai?\"\n\n\"Wah······. Seperti yang saya katakan sebelumnya, bukan soal jumlah akuisisi. Yang mereka inginkan adalah independensi editorial. Mereka menginginkan dokumen yang bebas dari campur tangan saya. Tapi itu bukan tugas yang mudah.\"\n\nIndependensi editorial······.\n\nIni adalah kisah yang tidak terpikirkan di Korea. Outlet media Korea tidak lebih dari outlet media swasta yang bergerak sesuai selera pemiliknya.\n\nIklan\n\nMurdoch juga salah satu pemilik media tersebut.\n\nMeski saya mengakui hak otonomi editorial, saya bukan tipe orang yang tidak ikut campur sama sekali.\n\nIni juga yang menjadi alasan mengapa sebagian besar perusahaan media yang diakuisisi Murdoch berubah warna menjadi konservatif.\n\n“Saya pikir akan lebih baik jika menyetujui proposal mereka. Merusak nilai Wall Street Journal bukanlah pilihan yang baik dalam jangka panjang.”\n\n\"tetap······.\"\n\n\"Mereka. Jadi, yang diinginkan keluarga Bancroft adalah independensi editorial sepenuhnya?\"\n\nMurdoch mengangguk.\n\n“Lalu bagaimana kalau menerimanya?”\n\n\"Aku juga ingin menerimanya. Tapi bukankah sebuah perusahaan tidak ada artinya jika pemegang saham utamanya tidak bisa berbuat apa-apa? Bukannya aku juga terlalu ikut campur dalam pengeditan.\"\n\n\"Jika perlu, bukankah lebih baik jika kita mengambil tindakan? Sudah sejauh mana negosiasinya? Berapa harga akuisisi yang Anda minta?\"\n\n\"Umm······.\"\n\nMurdoch tidak bisa menjawab dengan mudah dan hanya ngiler.\n\nReaksinya sepertinya menunjukkan mengapa negosiasi pengambilalihan terhenti.\n\n\"Kalau yang jadi masalah adalah harga akuisisi Wall Street Journal, mereka bisa mendapatkannya dengan harga premium. Tapi bukankah itu salah? Kalaupun dibilang saham Dow Johnson dilepas ke pasar, jumlahnya hanya sekitar 40%.\"\n\n\"······.\"\n\nYang mereka inginkan hanyalah keinginan kecil untuk melestarikan jurnalisme Wall Street Journal. Dan Ketua Murdoch tidak punya niat untuk berkompromi.Apakah kamu sudah memperhitungkan nilai-nilainya, kan?\"\n\nMurdoch, yang sudah lama terdiam saat mendengarkanku, menatap lurus ke arahku.\n\n\"Charlie. Sudah 20 tahun sejak saya bermimpi membeli Wall Street Journal. Saya seorang pengusaha yang menjalankan perusahaan media untuk menghasilkan uang, bukan ketenaran. Untuk melakukan itu, saya harus menjaga kualitas media. Jadi saya tidak berencana terlalu banyak campur tangan dalam editorial. Tapi ada perbedaan besar antara tidak melakukan sesuatu dan tidak melakukannya, bukan?\"\n\nPerkataannya memang tidak salah, tapi lawannya adalah Wall Street Journal yang punya pengaruh besar di Amerika Serikat.\n\n\"Aku tahu maksudmu. Tapi saya tidak akan pernah menjualnya kecuali Anda menerima persyaratannya. Itu karena itu adalah Wall Street Journal. Tidak peduli seberapa besar pemegang sahamnya, Anda tidak bisa mengabaikannya begitu saja dan menyerahkan sahamnya. Hal ini mungkin berbeda untuk perusahaan lain, namun mengingat sifat khusus dari sebuah perusahaan media, hal ini menjadi lebih istimewa lagi.\"\n\n“Itulah mengapa aku khawatir.”\n\nKeluarga Bancroft memiliki Dow Johnson selama 100 tahun dan mengembangkan Wall Street Journal.\n\nTidak mungkin keluarga seperti itu menandatangani perjanjian jual beli hanya demi uang.\n\nHarga akuisisi mungkin bisa dinegosiasikan, namun independensi editorial adalah cerita yang berbeda. Itu adalah benteng terakhir mereka yang tidak akan pernah menyerah.\n\nPada akhirnya, Murdoch mungkin akan menerima kondisi tersebut setelah berpikir panjang.\n\nNamun pada saat kritis ini, saya ingin sedikit mengedepankan waktu akuisisi Wall Street Journal.\n\nThe Wall Street Journal, yang mempunyai pengaruh besar di Wall Street, tentu bisa memberikan pengaruh besar terhadap apa yang ingin saya lakukan.\n\n\"Tuan. Murdoch, lakukan ini. Menjamin independensi pers editorial, tetapi memisahkan bagian editorial dan menjadikannya independen.”\n\n\"Artikel dan editorial terpisah······.\"\n\n\"Ya. Artikel didasarkan pada fakta, namun editorial adalah persoalan lain.\"\n\nMurdoch, yang terdiam sejenak tanpa berkata apa-apa, segera tersenyum tipis.\n\n\"Charlie, kamu sungguh hebat. Anda dapat memberikan editorial saya nada konservatif yang saya inginkan.\"\n\n“Itu benar. Dan jika Anda mengatakan Anda akan memperluas Wall Street Journal, tidak hanya di AS, tapi juga di Eropa dan Asia, dan menambah jumlah halaman serta meningkatkan kualitas artikel tentang urusan internasional, politik, dan isu terkini, saya mungkin akan menerimanya.\"\n\nThe Wall Street Journal adalah surat kabar ekonomi bergengsi, namun tidak begitu berpengaruh di bidang lain.\n\nAnda akan berpikir sayang jika melewatkan kondisi ini karena berarti akan diperkuat.\n\nIklan\n\n“Itu akan menghabiskan banyak uang. Charlie, bisakah kamu membantuku?\"\n\n“Tentu saja. Ini untuk Ketua, tapi juga untuk saya. Media milik Ketua berjalan dengan baik, tapi sejujurnya, bukankah mereka dibingkai hanya berurusan dengan jurnalisme kuning?\"\n\n\"Haha! Charlie adalah satu-satunya yang mengatakan itu secara terbuka di depanku. Ya, itu benar. Saya tidak akan menyangkalnya. Saya seorang pengusaha yang mencoba menghasilkan uang melalui media. Cara terbaik untuk menggoda dompet orang adalah melalui artikel-artikel yang sensasional.\"\n\nBukannya tersinggung, Murdoch malah tertawa terbahak-bahak.\n\nkataku sambil tersenyum tipis.\n\n“Tolong kembangkan Wall Street Journal dan hancurkan benteng New York Times. Saya akan berinvestasi sebanyak yang saya bisa. Tapi tolong jangan merusak nilai Wall Street Journal.\"\n\n“Itu benar. Bukanlah ide yang buruk untuk memiliki satu media seperti itu. Itu juga merupakan keinginanku yang sudah lama kupendam.\"\n\nSetelah mendengar jawaban Murdoch, saya mengeluarkan ponsel saya dan menelepon Han Kyung-young.\n\n“Saudaraku, apakah kamu sibuk?”\n\n- Tidak. Aku sedang minum. Mengapa?\n\n“Apakah Anda kenal Dow Johnson?”\n\n- Dow Johnson? Perusahaan pemilik Wall Street Journal?\n\n\"Eh. Kali ini······.\"\n\n- Mengapa Dow Johnson tiba-tiba seperti ini lagi? Tunggu. Tunggu sebentar.\n\nHan Kyung-young memotongku dan mulai berbicara mendesak dengan seseorang di sebelahnya sebelum berbicara.\n\n― Saya dengar kita punya sekitar 3%? Tapi kita tidak bisa mendapatkan Dow Johnson, kan? Itu adalah perusahaan di mana satu keluarga memiliki 60% sahamnya. Mengapa? Kamu punya perasaan lagi? Beli itu?\n\n\"Tidak. Saya pikir Ketua Murdoch sedang mempertimbangkan untuk mengakuisisi Dow Johnson.\"\n\nSaya berbagi cerita saya dengan Murdoch dengan Han Kyung-young.\n\nHan Kyung-young, yang telah mendengar keseluruhan cerita, berbicara dengan prihatin.\n\n― Hmm······. Mungkin ada masalah dengan kita membeli kuantitas yang dilepas ke pasar.\n\n“Saya hanya meminta konfirmasi. Berapa harga sahamnya sekarang?\"\n\n- $25 per minggu.\n\nSaya meletakkan gagang telepon sejenak dan bertanya pada Murdoch.\n\n“Ketua Murdoch, menurut Anda berapa harga akuisisinya?”\n\n\"Saya sedang memikirkan hingga $50 per saham. Ituharga yang tidak akan ditolak oleh keluarga Bancroft dan pemegang saham lainnya.\"\n\nJumlah yang dimintanya dua kali lipat dari harga saham saat ini.\n\nAku mengangguk dan melanjutkan panggilan.\n\n\"Saudaraku, saya pikir Ketua Murdoch sedang mempertimbangkan untuk mengakuisisi saham pemegang saham utama dengan harga $50 per saham.\"\n\n― Ganda······. Double sepertinya merupakan kesepakatan yang murah. The Wall Street Journal adalah outlet media paling kredibel di Wall Street. Ia memiliki nilai yang tidak dapat diukur dengan uang.\n\nHan Kyung-young yang selalu berbicara hanya dalam angka, terkadang mengatakan hal seperti ini.\n\n― Dan jika cerita ini tersebar, harga sahamnya akan meroket? Setidaknya sampai harga akuisisi. Kedengarannya tidak buruk, bukan? Dow Johnson memiliki lebih dari sekedar Wall Street Journal, ia juga memiliki berbagai bisnis lainnya.\n\n“Bagaimana kalau membuat papannya lebih besar?”\n\n- Apa? Apa yang akan Anda lakukan dengan memperbesar papan di sini?\n\n\"Ini untuk mencegah anggota keluarga Bancroft menentang penjualan tersebut.\"\n\nKepemilikan keluarga Bancroft tidak semuanya terkonsentrasi pada satu orang.\n\nIklan\n\n― Ketika Anda mengatakan Anda meningkatkan dewan, maksud Anda Anda akan meningkatkan jumlah akuisisi? Apakah memang ada kebutuhan untuk melangkah sejauh itu? Bahkan $50 saja sudah cukup.\n\n“Semua anggota akan mempunyai pemikiran yang berbeda. Yang aku inginkan adalah······.\"\n\nHan Kyung-young terkesan saat mendengar rencana yang saya buat.\n\n- Aku mengerti maksudmu. Maksudmu kita harus menjadikannya jalan satu arah. Jika negosiasi pengambilalihan gagal dan harga saham anjlok, Anda yang menyalahkan kami.\n\n\"Benar. Apa pendapatmu tentang rencanaku?\"\n\n- Bagus. Ini adalah cara untuk memaksakan suatu pilihan, tapi itu juga cara Wall Street.\n\nCara tradisional Amerika adalah mengikat pihak lain dan mengambil alih sehingga mereka tidak dapat melarikan diri.\n\n― Jika Anda menolak tawaran pengambilalihan dan bertanggung jawab atas jatuhnya harga saham, Anda harus menanggung banyak tuntutan hukum dari pemegang saham. Ini adalah Amerika, negara yang penuh tuntutan hukum.\n\nAmerika, negeri tuntutan hukum.\n\nItu adalah julukan yang cocok untuk negara yang akan menuntut bahkan hal terkecil sekalipun dan menentukan mana yang benar dan mana yang salah.\n\nDi Wall Street, tuntutan hukum diajukan setiap hari.\n\nKarena Wall Street akan melakukan apa saja untuk mencuri uang orang lain.\n\n“Ketika Ketua Murdoch kembali ke Amerika dan melanjutkan perundingan, Anda harus hadir. Tawarkan $60 per saham untuk akuisisi. Dan sebarkan beritanya di Wall Street. Jangan memberikan jawaban resmi, hanya rumor saja. Anda tahu metodenya lebih baik daripada saya, bukan?\"\n\n― Bukankah untuk itu kamu membayarku? Ini bukan kerja keras. Tapi apakah itu bermanfaat bagi kita?\n\n“Saya ingin tahu apakah hal ini dapat memberikan manfaat besar dalam perang melawan Tiongkok? Perusahaan media yang dimiliki oleh Ketua Murdoch sedikit······.\"\n\nMendengar kata-kataku, Han Kyung-young dan Murdoch tertawa pada saat bersamaan.\n\n―Hahaha! Dasar bajingan gila. Bukankah saat ini Anda sedang berada di depan Ketua Murdoch? Ya, itu benar. Oke. Saya akan menyiapkan jerat yang tidak akan pernah bisa Anda hindari. Beritahu Murdoch bahwa saya sedang mempersiapkannya. Jangan mencoba melakukannya sendirian.\n\n\"Terima kasih. Oh, dan di antara rancangan undang-undang yang sedang dibahas di Kongres······.\"\n\nKetika Han Kyung-young mendengar tentang pembatasan kepemilikan stasiun penyiaran lokal, dia menjawab seolah-olah itu bukan masalah serius.\n\n― Ini tidak akan sulit selama RUU tersebut tidak dibatalkan. Makanya kami memberikan uang dalam jumlah besar kepada Partai Demokrat. Tapi tahukah Anda, hal ini hanya bisa dilakukan setelah pemilu presiden, bukan?\n\n“Saya tahu. Pemilihan presiden sudah dekat, jadi akan sulit untuk mendapatkan lobi seperti itu.\"\n\n― Saya akan memilih Partai Demokrat, jadi suruh Murdoch untuk mengambil Partai Republik. Keduanya terlihat agak aneh untuk saya ambil.\n\n“Kamu mengatakan hal yang sama denganku, padahal itu tidak asin,” kataku sambil menyeringai.\n\n“Kami sudah memutuskan untuk melakukan itu.”\n\n- Ngomong-ngomong, apa yang akan dilakukan Tiongkok? Apakah mereka berencana memulihkan investasi mereka?\n\nSaya belum memberi tahu Han Kyung-young tentang rencana saya, tapi dia sudah mengantisipasi tindakan saya.\n\nBenar saja, dia mengenalku lebih baik daripada orang lain karena dia sudah lama bekerja denganku.\n\n“Itu benar. Bahkan jika kamu kembali lagi nanti, itu akan menjadi kerugian besar, kan?\"\n\n- Tidak akan ada kerugian. Sekalipun kita mengembalikan investasinya, itu akan lebih menguntungkan daripada jumlah yang kita investasikan, bukan?\n\n\"Hyung, siapkan itu untukku juga.\"\n\n- Ya. Sepertinya aku akan sibuk lagi. Tapi saya lebih suka ini daripada bertemu politisi dan minum-minum.\n\n\"Mari kita bicara lagi nanti.\"\n\nSetelah menyelesaikan panggilan dengan Han Kyung-young, dia menutup teleponn teleponnya dan tersenyum pada Ketua Murdoch.\n\n“Tuan Ketua, mari kita beli dengan harga $60 per saham.”\n\nMurdoch mengerutkan kening mendengar kata-kataku.\n\nIklan\n\n\"Enam puluh dolar? Lalu······.\"\n\n\"Mungkin biayanya sekitar $6 miliar.\"\n\n\"Miliar dolar lagi akan ditambahkan······.\"\n\nMurdoch terdiam, bertanya-tanya apakah harga akuisisi lebih tinggi dari yang diharapkan.\n\n\"Tapi aku akan membuat rencana yang tidak akan pernah bisa kamu hindari. Bukankah ini keahlian James? Tidak ada yang tidak bisa dilakukan oleh Dream High. Bagaimana menurutmu?\"\n\nWajahnya tampak berpikir, namun kekhawatirannya tidak bertahan lama.\n\nSesaat kemudian, Murdoch mengangguk.\n\n\"Oke. Jika aku bisa mengambil alih, aku harus menerima tingkat kerugian sebesar itu.\"\n\nSejak itu saya mengobrol panjang lebar dengan Murdoch.\n\n< Aku tahu maksudmu > Selesai"}