{"index": 741, "title": "Bab 742: 742", "content": "Saya hanya beruntung\n\nSaat Murdoch memasuki Amerika Serikat, hal pertama yang dia temui adalah Han Kyung-young.\n\n\"James. Lama tidak bertemu.\"\n\n“Sudah lama tidak bertemu, Ketua Murdoch.”\n\nHan Kyung-young bertukar salam singkat dengan Murdoch dan membimbingnya ke kantornya.\n\nAda tumpukan berbagai dokumen berserakan di atas meja.\n\nDokumen-dokumen yang berantakan dan berantakan semuanya berhubungan dengan Dow Johnson.\n\nDua orang yang duduk berhadapan langsung ke pokok permasalahan.\n\n\"Keuangan Dow Johnson lebih buruk dari yang saya kira. Di masa lalu, pemegang saham utama menyuntikkan uang, namun tampaknya mereka tidak memiliki kapasitas untuk melakukannya karena investasi yang gagal.\"\n\n\"Jika bukan karena itu, kamu bahkan tidak akan bernegosiasi denganku. Benar?\"\n\nHan Kyung-young mengangguk sebagai jawaban atas pertanyaan Murdoch.\n\n\"Itu benar. Itu adalah perusahaan yang dijalankan oleh satu keluarga selama seratus tahun. Jika bukan karena keadaan khusus ini, kami tidak akan menjualnya, terutama kepada Murdoch.\"\n\n\"Haha, James, kamu sama seperti Charlie. Mengatakan hal seperti itu di depan orang lain.\"\n\nBukannya menunjukkan tanda-tanda ketidaksenangan, Murdoch malah tertawa terbahak-bahak.\n\nHan Kyung-young, yang mengikuti arahan Murdoch dan tersenyum tipis, membuka mulutnya.\n\n\"Saya tidak mengabaikan Pimpinan Murdoch. Dia mengontrol media, jadi wajar saja bila kita merasa takut. Namun ketika jurnalis berbicara tentang Pimpinan Murdoch, bukankah mereka mengakui dia sebagai sesama jurnalis?\"\n\n\"Itu benar. Saya seorang pengusaha yang melakukan bisnis untuk menghasilkan uang, jadi menurut saya itu tidak benar. Namun bukan berarti saya akan mengubah Wall Street Journal menjadi seperti perusahaan media lain yang saya akuisisi.\"\n\n\"Yah, itu bagus. Saya sudah lama berada di sini, jadi sekarang saya tahu bahwa melemahkan pengaruh Wall Street Journal bukanlah langkah jangka panjang yang baik. Ngomong-ngomong, saham saat ini diperdagangkan pada kisaran $25 hingga $26. Maukah Anda saya membelinya seharga $60 per saham?\"\n\nMurdoch mengangkat bahu dan mengangguk.\n\n\"Mereka sudah menawarkan $50 seminggu. Itu sekitar $5 miliar. Ini sekitar $1 miliar lebih banyak dari yang diharapkan, tapi itu bukan jumlah yang tidak terjangkau. Ini bukan perusahaan yang bisa diakuisisi hanya karena Anda punya uang.\"\n\n\"Itu benar. Tapi, menurutku tidak ada orang yang bisa mengeluarkan uang sebanyak Ketua Murdoch untuk membeli perusahaan itu. Dan bukankah Anda berencana berinvestasi lebih banyak setelah akuisisi?\"\n\n\"Benar. Kita tidak bisa membiarkan Wall Street Journal menghilang begitu saja ke dalam lorong-lorong sejarah. Sudah bertahun-tahun tidak ada investasi apa pun.\"\n\nHan Kyung-young dan Murdoch meninjau rencana tersebut dan bertukar banyak pendapat.\n\nSetelah perbincangan panjang, akhirnya cerita sampai pada kesimpulan.\n\nHan Kyung-young, yang mengatur dokumen-dokumen yang berserakan, berkata kepada Murdoch.\n\n\"Saya akan memimpin negosiasi. Tuan Ketua, mohon anggukkan saja kepala Anda dengan berat. Jangan melangkah maju jika tidak perlu.\"\n\nMurdoch menanggapi kata-kata Han Kyung-young dengan tawa hangat seperti biasanya.\n\n\"Aku mengerti. Aku percaya padamu.\"\n\n* * *\n\nHan Kyung-young menuju ke tempat pertemuan dengan Murdoch, ditemani oleh pengacaranya.\n\nSudah banyak orang yang menunggu di rumah keluarga Bancroft.\n\n\"Ini James dari Dream High Investments. Merupakan suatu kehormatan bisa mengunjungi rumah keluarga Bancroft.\"\n\nJohn Bancroft, kepala keluarga Bancroft, berjabat tangan dengan Han Kyung-young dan berbicara kepadanya sebagai perwakilan.\n\nIklan\n\n\"Oh, James. Aku sudah banyak mendengar tentangmu. Kamu disebut Iblis Wall Street.\"\n\nSepertinya dia mencoba mengambil inisiatif dari awal, dan ada kata-kata tajam bercampur di balik senyum ramahnya.\n\nKarena sudah lewat waktu untuk merasa senang atau sedih tentang hal-hal seperti itu, Han Kyung-young menjawab dengan acuh tak acuh.\n\n\"Haha. Itu judul yang berlebihan. Aku hanya beruntung.\"\n\n“Bukankah keberuntungan juga sebuah keterampilan? Duduk saja dulu.”\n\nMurdoch dan Han Kyung-young duduk di kursi yang telah disiapkan. Han Kyung-young melihat sekeliling dan berkata.\n\n“Apakah Anda sudah mempertimbangkan usulan Ketua Murdoch?”\n\n“Ya, tapi pendapat direksi tidak bisa dijual.”\n\n\"Tidak bisa dijual…. Bolehkah aku bertanya kenapa? Kenapa kamu menolak padahal aku menawarkanmu dua kali lipat dari harga saham saat ini?\"\n\n“Itu karena risiko pemilik Ketua Murdoch.”\n\nKata John sambil melihat Murdoch yang duduk di sebelah Han Kyung-young.\n\nHan Kyung-young mendengarkan ceritanya dan melihat anggota keluarga Bancroft.\n\nAda dua cara utama untuk memandang Murdoch.\n\nGenerasi yang lebih tua memandang Murdoch dengan jijik, sementara anggota yang lebih muda tampak acuh tak acuh.\n\n“Ketua Murdoch adalah orang yang menciptakan salah satu kerajaan media paling bergengsidi Amerika Serikat. Dia mampu. Bisakah kita menyebut pemilik itu sebagai risiko?\"\n\n“Saya juga mengakui bagian itu. Namun, ada beberapa bagian yang tidak sesuai dengan filosofi kami. Keluarga kami telah memimpin Dow Johnson selama lebih dari 100 tahun dan tidak pernah menjalankan kendali editorial atas Wall Street Journal. Itulah warisan suci keluarga kami dan alasan mengapa Wall Street Journal dianggap sebagai surat kabar terbaik selama 100 tahun.\"\n\n\"Aku juga tahu itu. Namun zaman telah berubah. Tanpa investasi, kejayaan pada akhirnya akan memudar.”\n\nHan Kyung-young meletakkan tasnya di atas meja dan mengeluarkan seikat dokumen dari dalam.\n\n“Bisnis Dow Johnson terus gagal. Pendapatannya pada kuartal ini turun lebih dari 80% dari tahun ke tahun. Tentu saja, bisnis ada pasang surutnya. Saya tahu itu. Namun yang lebih penting, mereka tidak berinvestasi apa pun di Wall Street Journal. Saingan mereka, New York Times, mencoba mengubahnya dengan terus berinvestasi.”\n\n\"Ugh······.\"\n\nDewan direksi tidak menyembunyikan ketidaknyamanan mereka atas serangan langsung Han Kyung-young dan menunjukkannya sebagaimana adanya.\n\nTapi Han Kyung-young terus berbicara tanpa henti.\n\n“The Wall Street Journal yang saat ini mengalami defisit yang parah, mampu mempertahankan jurnalismenya berkat dukungan perusahaan induknya, Dow Johnson. Namun, menurutku itu kini telah mencapai batasnya. Kenyataannya adalah jika Anda tidak berubah, Anda akan tersingkir. Bukankah itu sebabnya kamu menemui kami sekarang?\"\n\nKata-kata Han Kyung-young yang hanya menunjukkan fakta, begitu gamblang hingga semakin menyakitkan.\n\n“Saya mengakui pencapaian keluarga Bancroft, yang telah memimpin perusahaan selama lebih dari 100 tahun, namun jika hal ini terus berlanjut, sejarah itu akan terlupakan.”\n\n\"itu······.\"\n\n“Enam puluh dolar seminggu. Tidak ada investor yang akan menawarkan hal itu.\"\n\nHan Kyung-young menawarkan persyaratan yang lebih baik daripada yang ditawarkan Murdoch.\n\nMata dewan berubah. Hal ini tidak mungkin terjadi karena harga telah naik $10 per saham hanya dengan satu kali pantulan.\n\nJohn, yang merasakan suasananya mengalir dengan aneh, berbicara dengan nada mendesak.\n\n“Jumlah akuisisi bukanlah masalahnya.”\n\n“Apakah Anda berbicara tentang independensi editorial?”\n\n\"Ya. Apakah James tahu Sunday Times?\"\n\n\"Ya saya tahu. Itu adalah surat kabar Inggris milik Murdoch.\"\n\nSaat Han Kyung-young mengangguk, John terus berbicara dengan suara sedikit gelisah.\n\nIklan\n\n“The Sunday Times adalah salah satu surat kabar paling berpengaruh di Inggris sebelum Murdoch mengambil alih. Namun di bawah pengawasan Murdoch, mereka mengganti editornya. Sejak itu, Sunday Times dipenuhi dengan kisah-kisah kerajaan, rumor selebriti, tiket lotre, panduan perjalanan, dan fakta-fakta buruk yang tidak pasti. The Sunday Times, yang pernah menjadi pemimpin dalam jurnalisme besar, telah menjadi pers kuning yang biasa-biasa saja. Jadi, bukankah kita perlu khawatir?\"\n\nRentetan kritik keras mengalir deras. Han Kyung-young melirik Murdoch.\n\nTapi Murdoch tersenyum dengan tangan disilangkan dan wajahnya acuh tak acuh.\n\n“Perubahan itu bagus, tapi jurnalisme surat kabar kita, termasuk Washington Post, lebih penting. Pertama, independensi editorial harus dijamin. Lalu kita bisa membicarakan harga akuisisinya.\"\n\nPada saat itu, Murdoch membuka mulutnya dan menyilangkan tangannya.\n\n“Dapatkah independensi editorial melindungi jurnalisme? Saya tahu nilai Wall Street Journal lebih baik dari siapa pun. Tapi tahukah Anda bagaimana arah artikel bisa berubah tergantung editornya? Jika pemegang saham utama bahkan tidak bisa ‘menyarankan’ penggantian editor, apa gunanya?”\n\nPerkataan Murdoch masuk akal dan logis. Han Kyung-young, yang mencoba menghentikannya, sedikit menurunkan tangannya.\n\n“Saya menghormati kebebasan otoritas editorial. Namun, kebebasan disertai dengan tanggung jawab. Jika otoritas editorial tidak tunduk pada pengaruh pemegang saham utama... bukankah itu juga akan menjadi kekuasaan yang tidak terkendali? Bukankah faksi-faksi akan berusaha merebut kekuasaan?”\n\n\"······.\"\n\n“Setahu saya, direksi saat ini sudah melakukan pergantian redaksi melalui resolusi. Tapi jika kamu mengajukan permintaan yang tidak masuk akal kepadaku, itu pasti karena aku orang yang tidak bisa dipercaya. Aku tahu itu dengan sangat baik.\"\n\nJohn tidak sanggup menanggapi kata-kata tenang Murdoch.\n\n\"Tapi aku seorang pengusaha. Saya tidak punya alasan untuk menurunkan nilai Wall Street Journal, yang saya beli dengan harga premium. Aku tidak sebodoh itu. Jika saya bodoh, saya tidak akan sukses di Amerika.\"\n\nMurdoch berbicara dengan percaya diri. Tidak ada yang berani membantahnya dan hanya melihat ke arah lain.\n\nMurdoch melihat sekeliling pada keluarga Bancroft adan tersenyum dengan salah satu sudut mulutnya terangkat.\n\n\"Seperti yang Anda tahu, semua orang di sini pada akhirnya gagal. Tapi saya terus berhasil. Kenali perbedaannya.\"\n\n\"Apa, apa katamu!\"\n\nMeski anggota yang lebih tua memutar mata, Murdoch tetap santai.\n\n\"Enam puluh dolar seminggu. Dan saya akan menjamin pekerjaan para editor dan reporter saat ini, dan saya akan membentuk dewan editorial untuk menjamin kebebasan editorial. Namun, mari kita setengah dari anggota dewan editorial dipilih oleh dewan direksi, dan separuh lainnya berdasarkan rekomendasi wartawan. Bukankah kita memerlukan sarana untuk memeriksa satu sama lain? Begitulah cara kita melindungi jurnalisme. Hanya itu yang bisa saya tawarkan. Jika Anda meminta lebih, saya akan pergi dengan bersih.\"\n\nMurdoch yang telah mengeluarkan ultimatum, mengangkat kedua tangannya secara berlebihan lalu melipat tangannya kembali.\n\nBertentangan dengan sikap main-mainnya, matanya sangat dingin.\n\n\"Ketahuilah satu hal ini. Saat saya meninggalkan tempat ini, saya akan mengadakan konferensi pers dengan para wartawan. Saya, Rufus Murdoch, sedang berpikir untuk membeli Dow Johnson.\"\n\n\"Dengar. Itu tidak sopan saat bernegosiasi······.\"\n\n\"Tahukah kamu kalau rumor sudah menyebar ke seluruh Wall Street? Saham yang tadinya bernilai $25 sekarang menjadi $30. Itu sebabnya aku menawarkan premi 100%. Oh, jangan bilang aku yang memulai rumor itu. Apa gunanya menambah jumlah pesaing? Kalau kamu serakah, aku akan menyerah. Aku tidak tahu siapa yang kamu percayai begitu berani. Warren Buffett? Menurutmu apakah penggerutu uang akan menawarkan jumlah yang lebih tinggi daripada saya?\"\n\nSeperti yang dikatakan Murdoch, rumor seperti ini sudah beredar di Wall Street bahkan sebelum Han Kyung-young dan Murdoch mengambil tindakan.\n\nRufus Murdoch mencoba mengakuisisi Dow Johnson, tetapi keluarga Bancroft menolak menerimanya. Meski demikian, Rufus Murdoch tidak menyerah untuk mengakuisisi Dow Johnson.\n\nMurdoch belum memberikan komentar resmi mengenai rumor tersebut, dan Dow Johnson juga belum mengeluarkan pernyataan.\n\nNamun meski hanya rumor, harga sahamnya sedang tren naik.\n\n\"Anda akan mengatakan bahwa Anda menawarkan $60 per saham dan dewan menolaknya. Para pemegang saham akan sangat senang. Jika seseorang menawarkan harga lebih tinggi, Anda dapat bernegosiasi dengan baik.\"\n\nDengan kata-kata itu, Murdoch menutup mulutnya rapat-rapat. Orang yang mendengar perkataan Murdoch adalah Han Kyung-young.\n\n\"Tidak masuk akal mengisi dewan redaksi hanya dengan rekomendasi dari jurnalis. Jika demikian, jurnalis harus mengumpulkan uang mereka dan mengambil alih. Mereka memilikinya tetapi tidak mengelolanya. Ketua Murdoch setuju dengan hal ini. Namun, kami tidak dapat menerima tindakan mengabaikan hak-hak pemegang saham utama. Sejauh ini, kami telah membuat banyak kelonggaran. Dan······.\"\n\nHan Kyung-young mengatakan Murdoch berencana mengembangkan Wall Street Journal dengan investasi besar setelah mengakuisisi Dow Johnson.\n\nTarik-menarik berlangsung lebih dari dua jam, namun negosiasi akhirnya gagal tanpa tercapai kesepakatan.\n\nSetelah meninggalkan mansion, Han dan Murdoch segera mengadakan konferensi pers untuk mengakui secara resmi rencana mereka mengakuisisi Dow Johnson.\n\n\"Enam puluh dolar per saham. Ini adalah harga yang kami tawarkan tidak hanya kepada keluarga Bancroft, pemegang saham utama kami, tetapi juga kepada semua pemegang saham yang memiliki hak suara.\"\n\nMurdoch secara resmi mengakui tawaran pengambilalihan tersebut dan mengungkapkan jumlah yang dia tawarkan.\n\nIklan\n\n\"Saya mengusulkan untuk menjamin pekerjaan editor dan reporter Wall Street Journal saat ini, serta membentuk dewan editorial untuk menjamin kebebasan editorial. Setengah dari anggota dewan akan dipilih oleh dewan direksi, dan separuh lainnya akan dipilih melalui pemungutan suara dari semua reporter di Wall Street Journal. Mereka semua adalah orang luar, dan saya tidak berniat memberikan pengaruh apa pun.\"\n\nBahkan ketika penutup kamera berbunyi klik gila-gilaan, Murdoch terus berbicara dengan nada yang familiar.\n\n\"Jika dewan menolak usulan ini, saya bermaksud mundur dengan bersih. Maaf, tapi saya tidak akan menjawab pertanyaan apa pun.\"\n\nMurdoch mengakhiri konferensi pers secara sepihak, berbalik dan memasuki gedung News Corp.\n\nSehari setelah konferensi pers Murdoch.\n\nHarga saham Dow Johnson menembus $50 dalam satu hari.\n\n< Aku hanya beruntung > Selesai"}