{"index": 742, "title": "Bab 743: 743", "content": "Mungkin hidup\n\nDikatakan bahwa pena lebih kuat dari pada pedang.\n\nArtinya, media itu penting, dan opini publik cenderung bergerak sesuai dengan setiap artikel yang dimuat media.\n\nJadi mereka yang berkuasa ingin mengontrol media.\n\nContoh tipikal dari hal ini adalah Tiongkok. Saya pikir ini akan menjadi kesempatan untuk mengungkap sisi buruk Tiongkok yang selama ini tersembunyi melalui kontrol.\n\nMurdoch tidak pernah melanggar instruksi saya, bahkan ketika dia sedang sibuk mencoba mengakuisisi Wall Street Journal.\n\nDia mulai menggunakan media kuningnya untuk menerbitkan artikel satu per satu tentang korupsi pejabat tinggi Tiongkok.\n\nHal pertama yang diterbitkan Murdoch adalah artikel tentang korupsi tokoh-tokoh berpengaruh geng Shanghai.\n\nSurat kabar Inggris, Australia, dan Amerika memuat artikel, namun tidak satu baris pun muncul di pers Tiongkok.\n\n\"Hmm.\"\n\nSaya ngiler ketika membaca artikel dari media Murdoch di Internet.\n\n“Media Tiongkok diam?”\n\n\"Ya, bos.\"\n\n“Saya mengharapkannya, tapi itu tidak terduga. Jika saya adalah Hu Jintao, saya tidak akan melewatkan kesempatan ini.”\n\nAda alasan mengapa, di antara Geng Shanghai, Partai Putra Mahkota, dan Liga Pemuda Komunis, artikel korupsi tentang petinggi Geng Shanghai diterbitkan pertama kali.\n\nJustru memancing perselisihan internal di antara mereka.\n\nSaya pikir mereka akan menyebarkan artikel tersebut bahkan melalui media kecil.\n\n\"Tidak peduli seberapa banyak aku memikirkannya, aku tidak bisa menghilangkan perasaan bahwa ada sesuatu yang terjadi di suatu tempat yang tidak kuketahui.\"\n\nTidak peduli seberapa keras Tiongkok mencoba memblokirnya, hal itu tidak bisa dilakukan sekarang. Bisakah sejarah terdistorsi seperti ini hanya karena saya campur tangan?\n\n\"Apa yang mungkin terjadi? Kenapa mereka melakukan ini?\"\n\nSaya merasa sedikit tidak nyaman untuk menganggap hal ini sebagai upaya untuk menjinakkan Korea, karena jelas-jelas mereka terlihat menyerang saya.\n\n'Sudah lama sekali aku tidak merasakan hal ini.'\n\nIni adalah situasi di mana Anda tidak dapat melihat apa pun karena sangat berkabut.\n\nDia bersandar di sofa, menepuk sandaran lengannya, dan melamun.\n\nSaya adalah orang yang membantu mereka membangun jaringan pipa gas dan minyak antara Rusia dan Tiongkok yang telah lama mereka dambakan, dan saya adalah seorang investor yang telah melakukan investasi besar di Tiongkok.\n\nMereka punya sedikit alasan untuk memusuhi saya.\n\nKarena ini adalah sesuatu yang belum pernah terjadi dalam kehidupanku sebelumnya, yang bisa kulakukan sekarang hanyalah menebak.\n\n\"Tidak ada kata lain untuk Beruang Hitam?\"\n\n\"Ya. Mereka mengatakan bahwa semua personel yang ada telah dikerahkan untuk mendapatkan informasi dari Tiongkok. Namun, mereka mengatakan tidak banyak yang bisa diperoleh.\"\n\nJika tidak ada beruang hitam yang tidak dapat ditemukan, maka sebenarnya tidak ada.\n\n\"Itu benar. Sulit untuk mendekati tingkat tertinggi di Tiongkok. Sulit untuk mendapatkan informasi dengan mudah.\"\n\nAlasan saya mengetahui dengan jelas kelemahan dan keinginan Jiang Zemin dan Hu Jintao juga berkat kenangan dari kehidupan masa lalu saya.\n\nTapi karena aku, banyak hal telah berubah, dan sekarang banyak hal terjadi sepanjang waktu yang tidak kuketahui.\n\nIklan\n\n“Pengawasan terhadap Won Jiabao belum dicabut, bukan?”\n\n\"Ya. Blackbear telah mengirimi kami laporan bahwa agen pengawasan itu ditelusuri kembali ke Badan Keamanan Nasional.\"\n\nSaat terakhir kali saya berbicara dengan Wen Jiabao, dia mengatakan bahwa pengawasan terhadap dirinya semakin intensif.\n\nJadi saya menginstruksikan Beruang Hitam untuk mencari tahu siapa yang memata-matai Bom Atom.\n\n\"Seperti yang diharapkan. Sudah jelas mengapa Wen Jiabao menyelamatkan dirinya sendiri.\"\n\nSaya tidak berpikir dia akan berpikir untuk meledakkan Wen Jiabao, tapi itu akan menjadi tindakan ekstrim untuk mencegah dia membantu saya.\n\n\"Dan konon beberapa informan dan humint yang dikirim dari Black Bear ditangkap.\"\n\nDirektur Ma melaporkan dengan kepala sedikit tertunduk. Saat aku mendengarnya, tanpa sadar aku menyempitkan alisku.\n\n\"Bukankah orang-orang ini dirahasiakan identitasnya? Bagaimana kamu bisa tahu?\"\n\n“Mereka bilang mereka belum menemukan jawabannya. Namun, mereka curiga salah satu Humint mungkin telah mengkhianati mereka.”\n\nDalam hal pengumpulan informasi, manusia lebih akurat dari apa pun.\n\nJadi Beruang Hitam menciptakan jaringan manusia yang besar di seluruh dunia dan mendapatkan informasi dari mereka.\n\nBerbeda dengan instansi pemerintah, Beruang Hitam sebagai PMC bisa bergerak lebih leluasa.\n\n“Saya meminta mereka untuk memberi tahu saya bahwa meskipun jaringan tersebut tidak akan runtuh karena diorganisir secara sektarian, namun masih ada pembatasan aktivitasnya. Jadi, mereka mengatakan bahwa personel yang dikerahkan ke Tiongkok sedang membuat jaringan baru selain mengumpulkan informasi, yang merupakan beban besar.id.\"\n\n“Segalanya menjadi lebih rumit dari yang saya kira.”\n\nSaya tidak pernah menyangka akan sangat membuat frustasi ketika segala sesuatunya tidak berjalan sesuai keinginan saya.\n\n\"Tidak ada kekuatan yang dapat melawanku······.\"\n\nTiba-tiba, sebuah kelompok muncul di benakku.\n\nBaltik.\n\nKalau saja mereka menderita kerugian sebesar itu karena aku, mereka pasti sudah merencanakan semua ini.\n\nJelas sekali bahwa Tiongkok juga memercayai mereka dan melakukan tugasnya, karena mereka lebih dari mampu untuk mengisi posisi yang saya tinggalkan.\n\n\"Hubungi Lorenzo Medici. Saya perlu tahu tentang pergerakan Baltice. Saya pikir merekalah dalang di balik semua ini.\"\n\n“Dimengerti, bos.”\n\nJika Baltik bergandengan tangan dengan Tiongkok, Amerika Serikat juga tidak akan bisa bertindak gegabah.\n\n* * *\n\nJiang Zemin bertemu dengan duta besar Perancis untuk Tiongkok di kediamannya.\n\n\"Ketua Jiang Zemin. Sudah lama sekali.\"\n\n\"Yoris. Saya mendengar bahwa Anda datang ke Tiongkok sebagai duta besar kali ini. Sudah berapa tahun sejak aku melihatmu di Shanghai?\"\n\nJiang Zemin menyambut Yoris dengan hangat.\n\nKeduanya bertemu ketika Jiang Zemin menjabat Sekretaris Partai Shanghai dan memiliki hubungan yang cukup baik.\n\n\"Berkat kamu, aku bisa sampai sejauh ini.\"\n\n\"Berkat aku? Aku sudah tua di ruang belakang sekarang, tahu.\"\n\n\"Apa maksudmu? Saya datang ke sini untuk membantu pekerjaan yang Anda lakukan. Peran saya adalah menjadi utusan mereka.\"\n\nMata Jiang Zemin berbinar mendengar kata-kata Yoris.\n\n“Mereka menggantikan duta besar Prancis untuk Tiongkok dalam satu gerakan dan mengirimnya sebagai utusan mereka sendiri? Itu suatu prestasi yang luar biasa.\"\n\nIklan\n\nJiang Zemin juga mengetahui keberadaan Baltice sejak lama.\n\nJika mereka tidak mendekat, mereka tidak akan berpikir untuk menjinakkan Korea, apalagi menyerang Kim Moo-hyuk.\n\n“Seperti yang dijanjikan, jika seluruh uang investasi yang berhubungan dengan Dream High hilang karena kejadian ini, mereka mengatakan akan menanggung semuanya. Dan mereka mengatakan akan menginvestasikan lebih banyak uang di Tiongkok.\"\n\n\"Senang mendengarnya. Tapi kenapa kamu membuat proposal seperti itu sekarang? Kami sebelumnya telah meminta investasi dari banyak negara Eropa, namun semuanya ditolak.”\n\n\"Pada saat itu······.\"\n\nJiang Zemin berkata seolah dia benar-benar penasaran, tapi Yoris menelan ludah kering tanpa menyadarinya.\n\nDia juga menentangnya, jadi dia tidak bisa berkata apa-apa jika didesak.\n\n\"Aku tidak menyalahkanmu. Saya hanya ingin tahu. Jangan khawatir dan katakan saja padaku.”\n\nKetika Jiang Zemin mendesaknya, Yoris ragu-ragu sejenak dan kemudian berkata:\n\n“Karena Tiongkok di masa lalu dan Tiongkok saat ini berbeda. Aku tidak percaya saat itu.\"\n\nJiang Zemin mengangkat satu alisnya dan menerima kata-kata Yoris.\n\n“Saya tidak bisa mempercayainya. Ini mengecewakan. Tidak ada kepercayaan dalam hubungan kami.\"\n\n\"Tidak, Tuan. Tentu saja Anda percaya. Tapi tahukah kamu? Jika Anda ingin berbisnis di Tiongkok, Anda tidak dapat melakukan apa pun tanpa suap.”\n\nJiang Zemin memiringkan kepalanya dengan rasa ingin tahu seolah bertanya apa masalahnya.\n\n“Bahkan jika kamu menyangkalnya, itu adalah kenyataan yang tidak dapat dihindari. Kami menyebutnya guanxi, tetapi benar juga bahwa guanxi tidak dapat terbentuk tanpa pemberian. Sekarang pun tidak banyak berubah, tapi bukankah lebih sedikit dari sebelumnya?\"\n\n\"Itu cerita yang lucu. Yah, itu tidak masalah.\"\n\n“Terima kasih atas pengertianmu.”\n\nJiang Zemin melambaikan tangannya seolah dia tidak tertarik. Lalu dia bertanya lagi dengan wajah serius.\n\n\"Jadi, apa pesan mereka?\"\n\nYoris mengeluarkan catatan dari sakunya dan menyerahkannya kepada Jiang Zemin.\n\n\"Apa ini?\"\n\n“Ini adalah perusahaan Tiongkok tempat Kim Moo-hyuk berinvestasi.”\n\nJiang Zemin mengangguk setelah memastikan nama perusahaannya.\n\n“Saya sudah mengetahui hal itu. Tapi saya tidak bisa membiarkan semua perusahaan ini bangkrut. Apakah kamu mengerti alasannya?\"\n\n\"Ya, aku tahu.\"\n\nPerusahaan tempat Kim Moo-hyuk berinvestasi juga mencakup investasi dari pejabat tinggi Partai Komunis.\n\n“Biarkan saja kami mengambil alih saham yang dimiliki Kim Mu-hyeok.”\n\n\"Jadi inilah tujuannya.\"\n\nSudut mulut Jiang Zemin terangkat. Melihat Jiang Zemin seperti itu, Yoris menggelengkan kepalanya sedikit dan terus berbicara.\n\n“Itu hanya salah satu tujuan mereka. Mereka ingin Kim Moo-hyuk jatuh.\"\n\n\"Hmm······.\"\n\nJiang Zemin mengelus dagunya dan menatap Yoris.\n\n“Bukankah Eropa adalah mitra yang lebih baik dibandingkan Korea? Dan kali ini, AS tidak akan terlibat. Ada orang-orang di Amerika yang merasa tidak nyaman dengan meningkatnya status Korea.”\n\n“Rusia?”\n\n\"Di sana······.\"\n\nIklan\n\nBaltice juga menginvestasikan uang dan orang untuk memberikan pengaruh di Rusia.\n\nNamun, penguasa Kremlin, yang menjadi presiden dengan bantuan Kim Moo-hyuk, membersihkan semua orang yang terkait dengan Baltice.\n\n“Hubungan kami dengan Rusia lebih penting bagi kami saat ini dibandingkan dengan Amerika Serikat.\"\n\n\"Aku tahu. Dan hubungan antara Kim Moo-hyuk dan presiden Rusia. Tapi mereka tidak akan bisa bertindak sembarangan tanpa alasan yang jelas.”\n\nItu benar. Aliran waktu tentu saja membuat masing-masing negara saling memeriksa.\n\nJiang Zemin mengangguk sedikit dan memasukkan catatan di tangannya ke dalam laci.\n\n“Jika Kim Moo-hyuk menarik diri dari Tiongkok, saya akan mempersiapkan Anda untuk mengambil alih sahamnya.”\n\n“Terima kasih, Ketua Jiang Zemin.”\n\n\"Lebih dari itu······.\"\n\nEkspresi ketidaksenangan muncul di wajah Jiang Zemin saat dia berbicara dengan suara tidak senang.\n\n“Media Eropa telah berusaha menurunkan prestise nasional Tiongkok.”\n\nWajah Yoris mengeras.\n\n“Ini mengecewakan. Jika kamu bahkan tidak bisa menghentikannya, apa yang akan kamu lakukan denganku? Ck······.\"\n\n“Negara-negara Eropa memprioritaskan kebebasan pers di atas segalanya. Dan surat kabar berpengaruh belum mengambil tindakan.”\n\n\"Rufus Murdoch. Orang tua itu adalah garda depan.\"\n\n\"ya.\"\n\n\"Apakah tidak ada cara untuk menghentikan orang tua itu? Tangani dia dengan cepat. Memang seharusnya begitu.\"\n\n“Sudah dalam persiapan. Rufus Murdoch······.\"\n\nYoris membuka mulutnya dan menceritakan apa yang sedang terjadi.\n\n* * *\n\n“Kamu tidak tahu di mana Lorenzo Medici berada?”\n\n\"Ya. Semua komunikasi dengan kami telah terputus, dan Blackbear tidak dapat menemukan jejaknya.\"\n\nDia memutuskan semua kontak dan menghilang. Tidak mungkin pria ambisius menghilang seperti itu.\n\n\"Bagaimana dengan bisnisnya? Dan bagaimana dengan pergerakan keluarga Medici?\"\n\n“Bisnis berjalan lancar. Tidak ada pergerakan dari keluarga Medici juga.\"\n\n“Apa langkah terakhirmu?”\n\n“Enam bulan lalu, setelah memasuki Austria, dia menghilang seperti hantu.”\n\nKepala rumah tangga sudah menghilang, namun tidak ada pergerakan di dalam keluarga.\n\n“Apakah ada tanda-tanda pemberontakan?”\n\n“Sama sekali tidak ada gerakan untuk memilih pemimpin baru.”\n\nSaya pikir ini mungkin benar yang saya harapkan.\n\nLorenzo Medici mencurigai hubunganku dengannya, dan aku dengan cerdik menghindari jebakan yang mereka buat.\n\nNamun begitu kecurigaan muncul, kecurigaan itu tidak pernah hilang.\n\nJika Anda tidak curiga, Anda tidak akan tahu, tetapi begitu Anda curiga, Anda akan terus mengawasinya.\n\nItu sebabnya saya tidak menghubungi Lorenze Medici, dan dia tidak menghubungi saya.\n\nIklan\n\n“Dia mungkin masih hidup. Dia pasti melakukan ini tanpa kontak dengan dunia luar.\"\n\nKarena saya tidak dapat menghubungi, saya menjadi lebih yakin.\n\nJelas sekali bahwa Baltice telah bergandengan tangan dengan mereka. Jika saya mundur dari Tiongkok, mereka akan menggantikan saya.\n\n“Kami perlu mempertimbangkan kembali penarikan kami dari Tiongkok.”\n\nAnda tidak bisa membuat orang lain melakukan sesuatu yang baik. Jelas sekali jika saya mundur, mereka akan mengambil alih saham saya.\n\nSaat aku hendak memberikan instruksi kepada Direktur Ma, ponselku berdering keras.\n\n\"Saudaraku. Tadinya aku akan meneleponmu······.\"\n\n― Pesaing telah memasuki pertarungan pengambilalihan Dow Johnson!\n\nSebelum saya selesai berbicara, Han Kyung-young segera memotong saya.\n\n“Bagaimana mungkin tidak ada pesaing? Tapi, pastinya tidak ada orang yang memberikan tawaran lebih baik dari kita?\"\n\n- The New York Times. Jadi, keluarga Sulzberger terjun ke dalam pertempuran pengambilalihan.\n\n\"apa?\"\n\nKeluarga Sulzberger telah menjalankan The New York Times selama lebih dari 100 tahun.\n\nItu juga merupakan keluarga yang memiliki pengaruh besar di dunia media Amerika, bersama dengan keluarga Graham dari Washington Post dan keluarga Bancroft dari Wall Street Journal.\n\nNamun status keuangan New York Times saat ini juga tidak terlalu baik.\n\nJika keuangan mereka bagus, mereka akan mengajukan tawaran pengambilalihan kepada keluarga Bancroft bahkan sebelum Murdoch mendekati mereka.\n\n\"Mungkin juga tidak ada uang di sana?\"\n\n- The New York Times dan George Soros telah bergandengan tangan.\n\nGeorge Soros.\n\nPria yang pernah menjadi mitos di Wall Street.\n\nSeseorang yang menderita kerugian dalam pertarungan dengan kami dan kemudian memperoleh keuntungan besar dengan menyerang Jepang bersama kami.\n\nDan······dia juga seorang pelayan Baltice.\n\n< Mungkin masih hidup > Selesai\n\n<Perjuangan yang telah kita lakukan harus diterima>"}