{"index": 743, "title": "Bab 744: 744", "content": "Perjuangan yang telah kita lakukan harus diterima\n\nMasuknya George Soros ke dalam tawaran pengambilalihan Dow Johnson berarti dia melepaskan tangannya dari Dream High.\n\n“Berapa jumlah perolehannya?”\n\n― Mereka menawarkan $50 seminggu. Mereka menjamin independensi editorial seperti New York Times······.\n\n“Bukankah harga saham saat ini lebih dari $50?”\n\n- Tepatnya 52 dolar.\n\nMeskipun ia mengusulkan harga akuisisi yang lebih rendah dari harga saham saat ini, situasinya tidak menguntungkan bagi Murdoch, yang mengusulkan harga yang lebih tinggi.\n\n\"Segalanya berubah menjadi aneh.\"\n\n― Inspirasi Buffett sudah menyerah, dan keluarga Bancroft saat ini terpecah menjadi dua dan berada dalam konflik.\n\n\"Para tetua akan berpendapat bahwa hal itu harus diserahkan kepada keluarga Sulzberger, pemilik New York Times, dan yang lebih muda akan berpendapat bahwa ini adalah kesempatan untuk menaikkan harga.\"\n\n- Itu benar. Hingga beberapa hari yang lalu, suasana hampir menguntungkan kami, namun kemudian tiba-tiba keluarga Sulzberger ikut terlibat. Ini membuatku gila.\n\nHan Kyung-young, yang bergumam dengan muram, menghela nafas.\n\n― Kupikir ini akan mudah, tapi aku tidak pernah menyangka akan seperti ini. Saya telah mempertimbangkan semua variabel dan mengambil tindakan······.\n\n\"Tidak ada yang bisa kulakukan. Selama kamu ada di dunia ini, akan selalu ada variabel baru. Untuk saat ini, aku akan pergi ke Amerika. Sebentar lagi ada pemilihan presiden.\"\n\n- Apakah kamu baik-baik saja? Kita sedang berperang dengan Tiongkok, bukan?\n\nHan Kyung-young bertanya dengan suara khawatir.\n\n“Saya pikir kejadian ini merupakan kelanjutan dari kejadian yang sama. Sepertinya Baltik ada di baliknya.”\n\n― Baltikera······. Maksudmu bangsawan Eropa?\n\n\"Benar. Alasan Tiongkok menekan kita, dan tindakan tiba-tiba George Soros dan keluarga Sulzberger, semuanya sepertinya merupakan serangan terhadap saya. Mari kita pergi ke AS dan membicarakan detailnya terlebih dahulu.\"\n\n- Oke. Kami akan mengambil tindakan balasan sendiri dan meresponsnya dengan tepat.\n\n\"Oke, tahan sebentar lagi.\"\n\nSetelah menyelesaikan panggilan dengan Han Kyung-young, saya menelepon Direktur Ma.\n\n\"Tuan, mohon persiapkan terlebih dahulu bagi saya untuk pergi ke Amerika. Juga, hubungi Beruang Hitam dan cari tahu tentang anggota utama keluarga Sulzberger, hubungan keluarga mereka, dan kelemahan mereka.\"\n\n\"Ya, bos.\"\n\nKepalaku pusing karena pekerjaan yang terus menumpuk.\n\nSetelah Direktur Ma pergi, aku mengeluarkan obat sakit kepala dari laci dan memasukkannya ke dalam mulutku.\n\n\"······Ada terlalu banyak variabel.\"\n\nAkuisisi Wall Street Journal bukanlah sepenuhnya rencana saya.\n\nNamun, jika mereka diusir dalam pertarungan pengambilalihan, mereka akan diusir oleh mereka.\n\n\"Anda bersikeras untuk memusuhi saya saat ini······. Seperti yang diduga, anjing-anjing di Wall Street membalas kebaikan dengan permusuhan.\"\n\nJumlah uang yang hilang selama krisis keuangan Asia digunakan untuk membantu pemulihan Jepang sampai batas tertentu.\n\nSejak itu, Dream High dan Wall Street menjaga hubungan baik.\n\nAku menggelengkan kepalaku dari sisi ke sisi untuk menjernihkan pikiranku.\n\nIklan\n\n“Yah, apapun kondisinya, aku harus menerima pertarungan yang telah aku mulai.”\n\n* * *\n\nArthur Ochs Sulzberger Jr. memasuki rumah keluarga Bancroft bersama George Soros.\n\n“Sudah lama sejak saya berada di sini.”\n\nSulzberger Jr bergumam sambil melihat sekeliling.\n\n\"Saya kira Anda pernah ke sini sebelumnya.\"\n\nGeorge Soros, berdiri di dekatnya, bertanya.\n\n“Saya datang ke sini ketika saya masih muda. Karena kami berasal dari keluarga yang sama, kami sering berhubungan satu sama lain.”\n\nSaat George Soros mengangguk, Sulzberger Jr. terkekeh dan menambahkan:\n\n“Yah, belum ada kontak apa pun sejak ayahku mengundurkan diri.”\n\nSaat mereka sedang berbicara, kepala pelayan keluarga Bancroft, yang telah menunggu untuk menyambut mereka, membawa mereka masuk.\n\n“Haha, Sulzberger Jr. Sudah lama tidak bertemu.”\n\nJohn Bancroft menyambut Sulzberger Jr.\n\n\"Paman John. Sudah lama tidak bertemu. Usiamu sudah cukup tua.\"\n\n\"Ya, benar. Kurasa sudah waktunya aku mundur sekarang. Tetap saja, senang melihat wajahmu setelah sekian lama.\"\n\nJohn tersenyum malu-malu. Dia tampak sangat senang dengan Sulzberger Jr.\n\n\"Aku juga. Kita perlu melakukan pertukaran antar keluarga lagi.\"\n\nJohn mengangguk mendengar kata-kata Sulzberger Jr dan dengan ringan menepuk bahunya.\n\nKemudian dia memandang George Soros, yang berdiri di sampingnya, dan mengulurkan tangannya.\n\n\"Siapa ini? Bukankah ini legenda Wall Street, George Soros!\"\n\n\"Haha. Kamu baik sekali.\"\n\n\"Bagaimana dengan pujiannya? Meski beberapa kali diundur oleh Dream High, bukankah mereka tetap menciptakan prestasi yang melegenda?\"\n\nMendengar kata-kata John, ekspresi George Soros mengerasd sambil berjabat tangan.\n\nGeorge Soros, yang memaksakan bibirnya melengkung ke atas, adalah orang pertama yang melepaskannya.\n\n“Silakan duduk. Semua orang menunggu.”\n\nSaat semua orang duduk, negosiasi sebenarnya dimulai.\n\n“Anda tertarik dengan Dow Johnson? Katakan padaku apa syaratnya.”\n\nSulzberger Jr mulai menyatakan persyaratannya.\n\n“Jika kami mengakuisisi Dow Johnson, kami akan menjamin pekerjaan staf editorial dan reporter saat ini, dan memastikan independensi editorial.”\n\n\"Yah, Murdoch sudah mengajukan penawaran yang sama. Bagaimana dengan harga akuisisinya?\"\n\n\"Yang terbaik yang bisa kami tawarkan adalah $50 per minggu.\"\n\n\"Tahukah Anda bahwa harga saham saat ini adalah $52?\"\n\nBukan hanya lebih kecil dari tawaran Murdoch, tapi juga lebih rendah dari harga saham saat ini. John bertanya sambil mengerutkan kening.\n\n\"Saya tahu. Tapi itu hanya jumlah uang yang diharapkan setelah Murdoch mengadakan konferensi pers untuk membelinya, bukan nilai Dow Johnson. Dan yang kami beli bukanlah saham Kelas A yang tercatat di pasar saham, melainkan saham Kelas B yang Anda dan perusahaan perwalian pegang. Harganya sama sekali tidak menjadi masalah.\"\n\n\"Hmm.\"\n\nIklan\n\n\"George Soros di sini dan Wall Street menganalisis bahwa harga saham wajar Dow Johnson adalah $30. Jika Anda memasukkan premi manajemen, $50 adalah premi yang cukup. Dan······.\"\n\nSulzberger Jr melihat sekeliling dengan suara teredam dan mengangkat sudut mulutnya.\n\n\"Saya rasa tidak semua orang di sini ingin menyerahkan Wall Street Journal kepada jurnalis kuning seperti Murdoch, meskipun New York Times adalah pesaing mereka. Jika tujuannya adalah uang, mereka akan menerima tawaran Murdoch tanpa berpikir dua kali. Apakah saya salah?\"\n\n\"······.\"\n\n\"Saya tidak tertarik menjalankan Wall Street Journal. The New York Times cukup bagus. Apa yang saya berikan kepada semua orang di sini adalah kesempatan untuk menyelamatkan harga diri mereka. Bukan uang, tapi harga diri keluarga.\"\n\nJohn menggigit bibirnya dengan keras.\n\nMerupakan suatu kebanggaan tersendiri mendengar kata-kata seperti itu dari keluarga saingannya Sulzberger.\n\nKemudian, George Soros, yang mendengarkan dengan tenang, membuka mulutnya.\n\n\"Jika kami mengakuisisi Dow Johnson, hal ini akan membuat Wall Street Journal semakin berpengaruh. Kami akan memperluas edisi Eropa dan Asia. Hal ini juga akan memberi kami peluang untuk memasuki pasar Tiongkok.\"\n\n\"Pasar Cina? Tempat itu······.\"\n\nWajah John kembali berkerut saat menyebut Cina.\n\nTiongkok adalah negara yang melarang media luar negeri menerbitkan edisi Asia dan bahkan memblokir berita Internet.\n\n“Artikel mengenai keuangan dan ekonomi dapat diterbitkan di Tiongkok, tentu saja, dengan tunduk pada sensor.”\n\nMeski demikian, ada alasan untuk melirik pasar Tiongkok, yang praktis merupakan kuburan bagi para jurnalis.\n\nTiongkok merupakan pasar dengan ukuran yang menarik sehingga tidak dapat diabaikan.\n\n\"The New York Times meliput banyak isu politik, jadi mungkin sulit untuk masuk, tapi Wall Street Journal tidak akan ada masalah. Sudah ada diskusi dengan pemerintah China. Kemudian, Wall Street Journal akan mampu mengubah defisit menjadi surplus.\"\n\nMemasuki pasar Tiongkok. Ini adalah alat tawar-menawar yang dimiliki George Soros.\n\n\"Dan selain itu······.\"\n\nGeorge Soros terus memberikan penawaran menarik.\n\n* * *\n\nSetelah menyelesaikan semua pekerjaan mendesak di Korea, saya tiba di Amerika Serikat.\n\nOrang yang menyambut kami saat kami tiba di Bandara Internasional John F. Kennedy adalah Han Kyung-young.\n\nMuhyeok.Sudah lama tidak bertemu.\n\n\"Wajahmu terlihat sangat sakit, hyung. Apa tidurmu nyenyak?\"\n\n\"Apakah kamu tidur nyenyak? Ini benar-benar membuatku gila. Mereka bahkan bernegosiasi dengan mencabut kartu masuk pasar China.\"\n\n\"Benarkah? Aku mengetahuinya. Jadi itu ada hubungannya dengan kejadian ini.\"\n\n“Itu bukan sesuatu yang bisa kamu bicarakan begitu saja. Ayo pergi sekarang.”\n\nHan Kyung-young menarik napas dalam-dalam dan membawaku keluar dari bandara.\n\nKami berangkat ke kantor pusat Dream High Investment menggunakan kendaraan yang telah diatur sebelumnya.\n\nSelama perjalanan satu jam ke kantor pusat, saya mengobrol panjang lebar dengan Han Kyung-young. Saat topik berubah, suasana di dalam mobil secara alami menjadi berat.\n\nBegitu kami keluar dari mobil, kami langsung berjalan menuju ruang konferensi.\n\nSaat saya memasuki ruang konferensi, Rufus Murdoch, Eric Clarke, dan beberapa orang lainnya sudah menunggu.\n\n\"Charlie.\"\n\nSetelah bertukar salam dengan Murdoch, dia mengulurkan tangannya pada Eric.\n\n\"Presiden Eric. Selamat atas pengangkatannya sebagai presiden kali ini.\"\n\nIklan\n\n\"Haha. James mengangkatku menjadi presiden. Akan lebih mudah menjadi wakil presiden.\"\n\nEric tersenyum dan meraih tanganku, dan iklan Han Kyung-youngdari samping.\n\n\"Sekarang Blackbear telah berkembang ke titik di mana ia tidak memerlukan wajah Nyonya, sudah sepantasnya Eric mengambil alih jabatan presiden.\"\n\nItu adalah sesuatu yang sudah kuketahui dari mendengar laporan, tapi mendengarnya secara langsung adalah hal lain.\n\n“Sekarang kita semua sudah di sini, mari kita bahas tindakan pencegahannya.”\n\nSaya secara alami duduk di kursi kosong.\n\n\"Saya secara kasar telah menyampaikan keseluruhan ceritanya kepada James. Apa hambatan terbesar terhadap rencana akuisisi Dow Johnson saat ini?\"\n\nEric Clark membuka mulutnya.\n\n“Masalah terbesar bukanlah harga akuisisi, tapi kurangnya kepercayaan pada Rufus Murdoch dan News Corporation. Serikat pekerja juga mendukung keluarga Sulzberger.”\n\n\"Apakah itu masalah besar? Ketua Murdoch telah menjamin suksesi pekerjaan para editor dan jurnalis, dan juga menyetujui pembentukan dewan pengawas editorial independen.\"\n\n\"Tetap saja, suasana saat ini sungguh sulit dipercaya.\"\n\nAku hanya bisa tertawa terbahak-bahak mendengar ucapan tidak masuk akal itu.\n\n\"Apa yang lebih penting daripada uang di Amerika? The Wall Street Journal adalah surat kabar bisnis terbaik di Amerika. Dan para penulis tersebut menolak tawaran yang lebih baik dan memutuskan untuk menjual dengan harga lebih rendah?\"\n\nPada saat itu, ketika tidak ada yang bisa menjawab pertanyaanku, Murdoch menatap mataku.\n\n\"Charlie, aku mendapat telepon dari John pagi ini. Dia memberiku tawaran balasan. Tapi aku tidak punya niat untuk menerimanya.\"\n\nWajah Murdoch dipenuhi amarah, karena lamaran John sangat memalukan.\n\n\"Saya meminta Anda untuk menyetujui membiarkan keluarga Bancroft menjalankan bisnis bahkan setelah saya mengambil alih. Bagaimana Anda bisa mengatakan bahwa saya keluar dan mereka, yang hanya memiliki sedikit saham tersisa, akan menjalankan bisnis tersebut?\"\n\nMurdoch mengepalkan tangannya dan mengatupkan giginya.\n\n\"Mereka bilang akan menjualnya, tapi mereka akan terus mengelolanya seperti sebelumnya······. Mereka terlalu serakah.\"\n\n\"Saya tidak akan membuang $6 miliar. Tawaran saya tidak buruk. Saya banyak menyerah karena itu impian saya. Namun mereka tidak menyerah apa pun, dan mereka serakah. Mereka menggunakan trik murahan dengan mengatakan, 'Saya akan membayarnya, tetapi mereka akan mengambil ketenaran!'\n\nAkhirnya, Murdoch meninggikan suaranya. Namun para pendengar mengangguk dalam diam, seolah-olah mereka menganggap kemarahannya beralasan.\n\nAku mengangguk dan bertanya pada Han Kyung-young di sebelahku.\n\n“Apa pendapat Perwakilan James?”\n\nKarena ini suasana resmi, saya bertanya dengan sopan, dan Han Kyung-young juga berbicara dengan sopan kepada saya.\n\n“Harga akuisisi yang kami usulkan lebih dari 40 kali lipat laba operasional Dow Johnson saat ini. Bahkan jika News Corporation mengakuisisinya, kebanyakan orang masih ragu apakah mereka akan mampu mencapai tingkat sinergi tersebut.\"\n\n“Itu benar. Namun kita harus ingat bahwa ini adalah proposal pengambilalihan di mana faktor eksternal memainkan peran yang lebih besar.”\n\n“Tapi masih negatif. Itu sebabnya George Soros menawarkan $50 per saham. Dia mungkin berpikir tidak ada gunanya memberi lebih dari itu.\"\n\n\"Bagaimana jika kami menawarkan Anda $70 per saham?\"\n\n\"Tujuh puluh dolar seminggu? Itu gila.\"\n\nHan Kyung-young menggelengkan kepalanya karena tidak setuju.\n\n“Angka $60 per minggu juga merupakan harga yang ditetapkan untuk tujuan pengaturan meja. Perusahaan media bukanlah bisnis yang menguntungkan. Berbeda dengan perusahaan media yang dimiliki oleh Ketua Murdoch, tetapi kebanyakan dari mereka seperti itu.\"\n\n“Seperti yang dikatakan CEO James, perusahaan media bukanlah bisnis yang menghasilkan uang. Bahkan mengingat akuisisi ini bukan bisnis untuk menghasilkan uang, $70 per saham terlalu banyak.\"\n\nMurdoch juga menyatakan penentangannya.\n\nNamun begitu keluarga Sulzberger menunjukkan niatnya untuk mengakuisisi, mereka tidak akan pernah bisa menang kecuali ada perbedaan harga akuisisi yang signifikan.\n\n“Ini bukan masalah bisnis. Mereka telah menyatakan perang terhadap kita. Dalam hal ini, kita harus mengambil alih tanpa syarat, bahkan jika itu berarti kita mengalami kerugian.”\n\nIklan\n\nMari kita bicara dengan tegas, mata semua orang terfokus pada saya.\n\n“Jika Anda menolak tawaran kami, kami dapat menawarkan Anda jumlah yang sama sekali tidak dapat Anda tolak.”\n\n<Pertarungan yang telah kita perjuangkan harus diterima> Selesai\n\n<Saya menerima hadiahnya dengan benar>"}