{"index": 744, "title": "Bab 745: 745", "content": "Hadiah telah diterima dengan baik\n\n\"Saya rasa Mr. James paham maksud saya. Terkadang Anda harus melakukan sesuatu meskipun itu berarti mengalami kerugian besar. Ini adalah kasus akuisisi Dow Johnson.\"\n\nSaya menatap mata Han Kyung-young dan berbicara dengan tegas.\n\n“James, kamu sudah lama berada di Wall Street sampai kamu lupa kenapa kita berinvestasi dan kenapa kita menghemat begitu banyak uang, bukan?”\n\nHan Kyung-young mengangguk sedikit setuju.\n\n\"······Itu benar. Aku salah sesaat.\"\n\nUang adalah sarana untuk melindungi saya. Ini saatnya membelanjakan uang yang saya simpan untuk melindungi diri saya dan rakyat saya.\n\n\"Tuan Murdoch, Anda mengatakan bahwa impian Anda adalah memiliki Wall Street Journal. Jika itu masalahnya, maka Anda harus menanggung sejumlah kerugian untuk mencapai impian itu. Jika Anda tidak terjun ke dalam pertempuran pengambilalihan, maka keadaannya tidak akan berbeda. Namun jika Anda mundur sekarang setelah Anda mengadakan konferensi pers, itu akan menjadi pukulan bagi kerajaan media Tuan Murdoch.\"\n\nSelain itu, saya tidak bisa menyerahkan Wall Street Journal kepada Sulzberger dari New York Times, apalagi di tempat lain.\n\nJika itu terjadi, jelas semua media akan menyerbu dan mengejek Murdoch.\n\n\"Di Amerika. Tidak, di Wall Street, pusat keuangan dunia, tidak ada senjata yang lebih kuat dari dolar. Sejarah Wall Street Journal? Itu pun pada akhirnya akan runtuh sebelum uang. Jika mereka hanya peduli pada kehormatan, mereka pasti sudah menerima tawaran keluarga Sulzberger sejak lama.\"\n\n\"Fiuh······. Saya mengerti maksud Anda.\"\n\nMurdoch, yang mengerti maksudku, mengangguk dan setuju dengan pendapatku.\n\n“Tuan Eric, maukah Anda berbagi informasi tentang keluarga Sulzberger?”\n\nEric memulai penjelasannya dengan memberikan saya materi yang telah dia siapkan tentang silsilah keluarga dan hubungan Sulzberger.\n\nSemakin saya mendengarkan, semakin saya melihat tekad keluarga Sulzberger untuk melindungi hak pengelolaannya.\n\n“Jadi maksudmu sama sekali tidak ada cara untuk menyerang dari luar?”\n\n\"Benar. Kami telah menciptakan sistem di mana tidak ada anggota keluarga yang dapat menjual saham Kelas B mereka kecuali mereka memutuskan untuk menjualnya.\"\n\n“Ketua dewan saat ini adalah Sulzberger Jr., kan?”\n\n\"Ya. Sulzberger Jr. adalah ketua dewan. Selain itu, anggota keluarga Sulzberger mengendalikan 70% dewan direksi.\"\n\nSeperti yang diharapkan, itu adalah keluarga yang telah melindungi New York Times selama 100 tahun.\n\nJika tidak bisa diguncang dari luar, mengapa tidak diguncang dari dalam?\n\n“Apa hubungan antar anggota keluarga?”\n\n\"Aku tidak punya cukup waktu untuk mendalaminya lebih dalam, tapi aku bisa mengetahui bahwa hubungan di antara para anggota tidak seburuk itu. Mereka semua sepertinya menyukai New York Times.\"\n\n\"Sulit untuk menghilangkannya dari luar atau dari dalam. Maka kita harus menyerang New York Times dengan cara yang berbeda.\"\n\nJika Anda tidak dapat menggoyahkan kendali manajemen, Anda dapat menggoyahkan kredibilitas New York Times.\n\nTapi hal itu bisa saja mempengaruhi perang Irak dan pemilihan presiden.\n\n“Mari kita tinggalkan hal itu untuk saat ini dan lanjutkan setelah pemilihan presiden selesai.”\n\nPemilihan presiden tinggal beberapa minggu lagi.\n\nSaya tidak punya niat melakukan apa pun yang akan menjadi variabel dalam pemilu.\n\nKini setelah terpilihnya kembali Presiden Bush hampir pasti, tidak ada alasan untuk menghitung hari-hari bersamanya.\n\nAku melihat sekeliling pada semua orang dan kemudian membuka mulutku.\n\n\"Pertama, Ketua Murdoch, usulkan $70 per saham. Lalu, segera adakan konferensi pers.\"\n\nIklan\n\nSetelah melihat Murdoch mengangguk, kali ini dia memberikan instruksi kepada Han Kyung-young.\n\n\"Dan Tuan James, umumkan penawaran umum saham Dow Johnson. Tawarkan $60 per saham.\"\n\n\"Tidak peduli berapa banyak saham yang kamu kumpulkan, kamu tidak dapat mengendalikan dewan direksi kecuali itu Kelas B.\"\n\n\"Saya tahu. Tapi Anda bisa menekan keluarga Bancroft dengan pemegang saham minoritas. Mereka tidak akan bisa menegosiasikan sesuatu yang tidak sesuai dengan kepentingan pemegang saham.\"\n\n\"Saya akan melakukan itu.\"\n\nAkhirnya, saya memberi tahu Eric.\n\n“Eric, gali lebih dalam tentang keluarga Sulzberger. Dan juga keluarga Bancroft.”\n\n\"Ya, bos.\"\n\n\"Sekarang sedang perang. Mereka ingin kita mundur, tapi aku tidak punya niat untuk mundur. Jadi tolong jaga aku, semuanya.\"\n\nCahaya serius muncul di mata semua orang yang menjawab pertanyaanku dengan suara kecil.\n\n* * *\n\n[Murdoch akan mengakuisisi Wall Street Journal.]\n\nTaipan media Rufus Murdoch, ketua News Corporation, telah menawarkan untuk membeli Dow Johnson, penerbit Wall Street Journal, seharga $7 miliar.\n\nNamun, diketahui bahwa keluarga Bancroft, pemegang saham utama Dow Johnsoneholder, awalnya menolak tawaran tersebut.\n\n[Pertempuran pengambilalihan Wall Street Journal yang penuh gejolak.]\n\nRufus Murdoch, ketua News Corporation, dan keluarga Sulzberger, penerbit New York Times, telah memasuki perang penawaran untuk Dow Johnson, penerbit Wall Street Journal.\n\nNews Corporation memberikan penawaran sensasional sebesar $70 per saham, namun keluarga Sulzberger dilaporkan menawarkan $50 per saham.\n\nMenurut sumber yang dekat dengan keluarga Bancroft, dewan direksi terpecah belah mengenai tempat menjual.\n\nPerhatian semua orang terfokus pada siapa yang akan mengambil alih Wall Street Journal, yang memiliki sejarah 100 tahun.\n\n[Keserakahan Murdoch atau Ketekunan Bancroft?]\n\nKeluarga Bancroft, yang memiliki 64% saham Dow Johnson, bertahan meski ada tawaran pengambilalihan senilai $7 miliar.\n\nSerikat Buruh Dow Johnson menyatakan dengan jelas dalam pernyataan resmi bahwa mereka menentang akuisisi tersebut, dengan mengatakan bahwa Murdoch akan menghancurkan kualitas dan independensi pers.\n\nKebingungan mencapai puncaknya ketika keluarga Sulzberger dari New York Times ikut serta dalam perlombaan pengambilalihan.\n\nNamun, setelah tersiar kabar bahwa Murdoch sedang mengejar akuisisi Dow Johnson, harga saham Dow Johnson melonjak.\n\nOleh karena itu, terdapat kekhawatiran yang berkembang bahwa jika Dow Johnson menolak proposal Murdoch dan harga sahamnya turun, dewan direksi dapat terlibat dalam litigasi.\n\nThomas, pakar hukum sekuritas, mengatakan bahwa jika dewan Dow Johnson pada akhirnya menolak tawaran Murdoch dan menjualnya kepada Sulzbergers, yang menawarkan harga lebih rendah, ia akan menghadapi serangkaian tuntutan hukum yang menuduh dewan tersebut gagal melindungi kepentingan investor.\n\nThomas mencatat bahwa akan sulit bagi dewan untuk menolak tawaran Murdoch baik dari sudut pandang hukum maupun bisnis.\n\nUsai konferensi pers Murdoch, beberapa media menuangkan artikel terkait.\n\nKeluarga Bancroft mengadakan pertemuan keluarga setiap hari untuk membahas situasi tersebut.\n\nTerjadi konflik sengit antara mereka yang ingin menjual ke Murdoch dan mereka yang ingin menjual ke keluarga Sulzberger.\n\nJohn Bancroft melemparkan koran yang sedang dibacanya dan mengusap keningnya yang sakit.\n\n\"Aku jadi gila.\"\n\n\"Apakah kamu baik-baik saja?\"\n\nJohn mengangguk pada pertanyaan khawatir kepala pelayan.\n\n\"Bagaimana menurutmu? Apakah ada tawaran lain dari Sulzberger Jr?\"\n\n\"Ya. Kami telah mengeluarkan ultimatum sebagai balasannya. Jika Anda ingin menjaga kehormatan dan harga diri keluarga Bancroft, jangan menolak tawaran kami.\"\n\n\"······ Kalian anak-anak gila.\"\n\nJohn mendecakkan lidahnya, wajahnya kusut.\n\nIklan\n\nDengan semua laporan yang sudah berdatangan, sungguh gila jika menolak tawaran Murdoch senilai $70 per saham dan menyerahkannya kepada Sulzberger seharga $50.\n\n“Jika penjualan sulit, ada juga usulan untuk menghindari kontroversi ini dengan menggabungkan kedua perusahaan.”\n\n\"Bagaimana kita bisa berakhir seperti ini······.\"\n\nJohn menghela nafas dan menutupi wajahnya dengan kedua tangannya.\n\nTubuhnya sedikit gemetar, mungkin karena emosinya.\n\nSetelah beberapa saat, dia menenangkan pikirannya yang cemas dan membuka mulutnya lagi.\n\n\"Merger tidak mungkin dilakukan. Sekalipun manajemennya sulit, kita tidak bisa bergabung dengan New York Times dan membuat Wall Street Journal menghilang.\"\n\n\"Menurutku juga begitu.\"\n\n“Palu. Bagaimana menurutmu?”\n\nRoy Hammer, perwakilan keluarga Bancroft dan direktur Dow Johnson, adalah orang kepercayaan terdekat John.\n\nHammer membuka mulutnya saat dia melihat John tampak semakin lelah selama beberapa hari terakhir.\n\n“Saya pikir menerima tawaran Murdoch adalah ide yang bagus.”\n\n\"Bagaimana pendapatmu tentang tuduhan bahwa kamu mengorbankan kehormatan demi uang?\"\n\n\"Tidak ada yang bisa menyalahkan pria itu. Ada banyak godaan dalam 100 tahun Wall Street Journal diterbitkan. Tapi keluarga Bancroft tidak pernah sekalipun bergandengan tangan dengan mereka. Saya rasa itu sudah cukup.\"\n\nHammer berbicara dengan nyaman, tetapi John tampak agak murung.\n\nJohn bergumam muram, kepalanya tertunduk.\n\n\"Mengapa ini terjadi padahal akulah yang pergi······.\"\n\n\"Karena zaman sedang berubah. The New York Times dan Washington Post juga mengalami kerugian. Hal ini karena pasar periklanan menyusut dan Internet berkembang. Jika keluarga memiliki kemampuan, mereka dapat mempertahankan dan memperbaiki struktur mereka, tetapi sulit untuk mempertahankannya lebih lama lagi.\"\n\n\"······.\"\n\n“Jika hal ini terus berlanjut, Wall Street Journal bisa bangkrut dalam beberapa tahun.”\n\nKepala John tersentak mendengar kata bangkrut.\n\n\"Itu tidak mungkin terjadi. Penutupan Wall Street Journal sama sekali tidak dapat diterima.\"\n\n\"Kalau begitu aku berpikirakan lebih baik menerima usulan Murdoch. Mereka telah memberikan banyak kelonggaran. Selain itu, fakta bahwa keluarga Sulzberger telah memasuki pertarungan akuisisi telah meningkatkan harga jual, yang lumayan bagi kami. Dan saya memahami bahwa para direktur, kecuali keluarga, telah memutuskan untuk menerima lamaran Murdoch.\"\n\n“Itu benar. Mereka adalah orang-orang yang lebih menghargai uang daripada kehormatan.”\n\nAda direktur di dewan yang merupakan perwakilan investor lain.\n\nWajar bagi mereka yang hanya mempertimbangkan untung dan rugi untuk mengangkat tangan demi Murdoch.\n\n“Dan bukankah pendapat anggota keluarga terbagi? Jika seperti dulu, perpecahan seperti itu tidak akan terjadi. Artinya konflik antar anggota sudah mencapai puncaknya. Ini adalah konflik antara generasi tua yang tenggelam dalam kejayaan masa lalu dan generasi muda yang menginginkan era baru.\"\n\n\"······Dunia berubah begitu cepat. Sayangnya, kami belum mampu mengikuti perubahan tersebut.”\n\n\"Tidak ada yang bisa mengikuti. Jika aku mengetahui hal itu sebelumnya, aku tidak akan pingsan seperti ini. Sekaranglah waktunya untuk memutuskan, Tuanku.\"\n\nApakah saya beruntung atau tidak beruntung karena setidaknya saya mempunyai kekuatan untuk mengambil keputusan?\n\nJohn berkata dengan wajah sedikit lega mendengar kata-kata Hammer yang pahit tapi mengalir alami.\n\n“Hubungi kedua belah pihak. Beritahu Murdoch bahwa Anda ingin independensi editorial dinyatakan dengan lebih jelas, dan mintalah Sulzberger untuk menaikkan harga jual menjadi $70. Setelah mendengar tanggapan kedua belah pihak, adakan pertemuan keluarga lagi.\"\n\n\"Oke, aku akan melakukannya.\"\n\n\"Tolong.\"\n\nHammer, di bawah arahan Gaju, menghubungi kedua belah pihak dan bernegosiasi.\n\nIklan\n\n* * *\n\nKetika pertarungan pengambilalihan Wall Street Journal berkecamuk, pemilihan presiden AS berakhir.\n\nSeperti yang diharapkan, pemilihan presiden berakhir dengan kemenangan telak bagi Presiden Bush.\n\nDalam kehidupan sebelumnya, ada begitu banyak penderitaan sehingga kandidat dari Partai Demokrat John Kerry menolak menerima hasil pemilu dan menuntut penghitungan ulang, namun kali ini, margin kemenangan yang sangat besar membuat kubu Kerry segera mengakui kekalahan.\n\nHan Kyung-young dan saya pergi ke tempat pesta pemilihan kembali Presiden Bush diadakan.\n\nSudah banyak orang berkumpul di sana untuk merayakan terpilihnya kembali.\n\n“Jika serangan bom terjadi di sini, semua sistem di Amerika akan lumpuh.”\n\n\"Tolong jangan katakan hal gila seperti itu. Kamu akan ketahuan jika melakukannya.\"\n\nHan Kyung-young melihat sekeliling dan memarahi.\n\nAmerika sensitif terhadap kata terorisme, tapi orang-orang yang berkumpul di sini adalah orang-orang yang mengendalikan Amerika, jadi mereka lebih berhati-hati.\n\nJika sesuatu terjadi di sini, Amerika akan dilanda kekacauan besar.\n\nHan Kyung-young berbicara lagi setelah memastikan bahwa tidak ada orang di sekitarnya.\n\n“Suasananya berubah sejak UU Patriot disahkan. Kita perlu berhati-hati.\"\n\n\"Yah, aku hanya bercanda······. Jangan menatapku seperti itu. Saya akan berhati-hati. Ayo masuk sekarang.\"\n\nAku bergerak menuju tempat pesta, menghindari Han Kyung-young yang menatapku dengan matanya yang tajam.\n\nKami akhirnya bisa memasuki tempat pesta hanya setelah pemeriksaan tubuh menyeluruh selesai sebelum kami bisa masuk.\n\n\"Oh, siapa ini? Bukan James?\"\n\nSegera setelah kami memasuki tempat pesta, George Soros memperhatikan kami dan mendekati kami.\n\n\"Lama tidak bertemu, Soros.\"\n\n\"Haha. Sudah lama tidak bertemu. Ya, itu benar.\"\n\nSetelah menyelesaikan sapaannya dengan Han Kyung-young, Soros menatapku dan berkata.\n\n\"Charlie. Kamu juga sudah lama tidak bertemu.\"\n\nMeskipun usianya sudah tua, dia menyisir rambut abu-abunya dengan rapi dan tersenyum santai sambil mengulurkan tangannya.\n\nAku meraih tangannya, menjabatnya, dan mendekatkan wajahku padanya.\n\nKemudian dia berbisik dengan suara yang sangat kecil sehingga hanya George Soros yang bisa mendengarnya.\n\n“Saya telah menerima hadiah ini dengan benar. Tolong sampaikan pada tuanmu. Saya akan menyiapkan hadiah yang lebih besar untuk hadiah ini.\"\n\nSaat saya berbicara sambil memegang tangannya erat-erat, saya merasakan George Soros tersentak.\n\nAnda mungkin mengira saya tidak tahu. Dia melepaskan tanganku dan membuka mulutnya lagi.\n\n“Keterlibatan Anda dalam pengambilalihan Dow Johnson telah mengakibatkan kerugian yang signifikan. Harga akuisisi kemungkinan akan lebih besar dari perkiraan.\"\n\n\"······.\"\n\n“Tetapi pada akhirnya kami akan mengambil Dow Johnson. Kalau mereka menaikkan harga akuisisi, kami juga akan menaikkannya. Cobalah saja. Mari kita lihat siapa yang menyerah terlebih dahulu.\"\n\nMelihat George Soros yang berwajah kaku, aku mengangkat salah satu sudut mulutku dan tersenyum.\n\n< Hadiah telah diterima dengan benar > Selesai\n\n<Ini tidak semudah yang kukira >"}