{"index": 745, "title": "Bab 746: 746", "content": "Ini tidak semudah yang saya kira\n\nGeorge Soros yang terprovokasi memelototiku dengan tajam.\n\nTapi aku hanya mengangkat bahu dan berbalik.\n\nTidak ada alasan untuk berbicara dengannya lebih jauh.\n\nKarena George Soros sudah menjadi antek musuh bebuyutanku.\n\nDia pindah ke tengah pesta, meninggalkan George Soros, yang berdiri diam.\n\nSekelompok tiga atau lima orang berkumpul, minum anggur dan mengobrol.\n\nSaat itu, kata Han Kyung-young.\n\n\"Aku akan menyapa orang-orang tua di Wall Street. Diam saja dan jangan menimbulkan masalah.\"\n\n“Aku bukan anak kecil. Jangan khawatir dan pergilah.”\n\n\"Hmm······.\"\n\nSaat aku mengangguk seolah menyuruhnya pergi, Han Kyung-young menatapku dengan ekspresi curiga.\n\nAku, Menang. Menurutmu siapa anak kecil itu? Dia mendorong Han Kyung-young menjauh dan menunjuk ke arah orang-orang.\n\n“Sudah kubilang, kamu benar-benar tidak akan mengalami kecelakaan apa pun.”\n\n\"Oke, aku dekat. Aku akan segera kembali.\"\n\nHan Kyung-young, yang terus menatapku dengan curiga sampai akhir, bergerak ke arah Warren Buffett.\n\nSaya mengambil segelas anggur dari nampan yang dibawa oleh seorang pelayan yang berjalan mengelilingi aula.\n\nSaat saya memutar gelas anggur saya dan melihat sekeliling, saya melihat beberapa wajah yang saya kenal di sana-sini.\n\nAku sedang tidak ingin menyapa, jadi aku hanya menyesap anggurku, tapi kemudian aku merasakan seseorang di belakangku. Saat aku berbalik, aku melihat wajah yang kukenal.\n\n\"Charlie.\"\n\n\"Jessica. Lama tidak bertemu.\"\n\n\"Itu benar. Kamu menghubungiku seperti itu ketika kamu perlu······.\"\n\n“Kita tidak berada pada level yang begitu dekat sehingga kita bisa saling bertukar sapa secara pribadi, bukan?”\n\nJawabnya sambil tersenyum pada Jessica yang mengerucutkan bibirnya.\n\nKemudian, Jessica, yang tidak punya apa-apa untuk dikatakan, malah menghela nafas panjang alih-alih menjawab, menghampiriku, mengaitkan lengannya, dan berbisik di telingaku.\n\n\"Bisakah kita bicara pelan-pelan, hanya berdua saja?\"\n\n“Sebuah cerita?”\n\n“Ini cerita yang penting.”\n\nAku mengangguk dan mengikuti petunjuknya.\n\nKetika kami sampai di sudut sepi dimana tidak ada orang, Jessica melepaskan tangannya dan berkata.\n\n“Kamu bilang hubungan kita dengan Tiongkok tidak baik?”\n\n“Tidak ada orang yang tidak tahu.”\n\n“Apakah kamu lupa apa yang aku lakukan? Ngomong-ngomong, tahukah kamu bahwa pemerintah Korea meminta bantuan kita kali ini?”\n\nIklan\n\nSaya sudah mengetahui bahwa Presiden Yoon Chang-ho telah meminta bantuan Amerika dalam perselisihan diplomatiknya dengan Tiongkok.\n\nSaat aku mengangguk, Jessica memutar matanya seolah dia malu.\n\n\"Tetapi······. Washington mungkin tidak akan campur tangan dalam masalah ini.\"\n\n\"Hmm······.\"\n\nSeperti yang diharapkan.\n\nSelama negara-negara Baltik punya tekad kuat dan mendapat dukungan Tiongkok, pemerintah AS tidak akan bisa mengambil tindakan dengan mudah.\n\n\"Dan kudengar ada lobi di Wall Street juga. Mungkin itu ulah orang-orang yang ingin Dream High runtuh kali ini.\"\n\n\"Jatuhnya Dream High······.\"\n\n\"Kau tahu Dream High itu tidak teratur, kan? Tak seorang pun menyukai penusuk yang menonjol. Di semua tempat sama, tapi Wall Street bahkan lebih buruk lagi.\"\n\nAku bukannya tidak sadar akan perasaan seperti sebuah batu yang tertanam, ingin menghilangkan batu yang terguling di dalamnya.\n\nTapi benarkah itu alasannya?\n\nSaat aku tidak berkata apa-apa, Jessica terus berbicara.\n\nJadi, kecuali ada konflik militer, AS tidak akan memihak Korea Selatan.\n\n\"Tentu saja. Karena pemerintah AS mengutamakan kepentingan Amerika.\"\n\n\"Kamu sedang tidak enak badan, kan?\"\n\n\"Ayo kita jawab dengan kaku,\" tanya Jessica hati-hati.\n\n\"Tidak mungkin. Saya mengerti. Dan kali ini, saya tidak punya niat menerima bantuan Amerika.\"\n\n\"Seperti yang diharapkan, Charlie adalah Charlie. Seperti yang diharapkan, dia lebih tenang dari yang kukira.\"\n\n“Tetapi mengapa kamu menceritakan kisah ini kepadaku?”\n\n\"Karena kita adalah partner. Aku tidak ingin Charlie terjatuh.\"\n\nJessica berbicara dengan acuh tak acuh, melihat sekeliling untuk memastikan tidak ada orang di sekitar, lalu berbisik.\n\n“Juga, beberapa hari yang lalu, duta besar Prancis untuk Tiongkok tiba-tiba diganti. Dia adalah seorang pria bernama Lloris, yang cukup dekat dengan Jiang Zemin. Begitu dia memasuki Tiongkok, dia pergi menemui Jiang Zemin dulu, bukan Hu Jintao.”\n\nHanya mempelajari informasi yang tidak saya ketahui sebelumnya sudah merupakan keuntungan besar.\n\n\"Saya pikir Perancis telah bergandengan tangan dengan Tiongkok. Anda tahu itu.\"\n\n“Terima kasih atas informasi bagusnya. Ada masalah dengan jaringan informasi Tiongkok.”\n\n\"Benarkah? Bukankah kemampuan Tim Informasi Beruang Hitam lebih baik dari kita?\"\n\nTampaknya mereka menilai informasi yang saya berikan sejauh ini sebagai kemampuan pengumpulan intelijen dari Tim Intelijen Beruang Hitam.\n\nNamun, karena aku mengumpulkan informasi berdasarkan ingatanku akan kehidupan masa laluku, sepertinya informasi itu lebih unggul, tapi sulit untuk mengatasi pengumpulan intelijen AS.g kemampuan.\n\nIni satu langkah lebih maju dari yang lain, dan mencari tahu apa yang sudah Anda ketahui dan mencari tahu apa yang tidak Anda ketahui sama sekali adalah dua hal yang sangat berbeda.\n\n“Itu adalah penafsiran yang berlebihan.”\n\n\"Hmm······. Baiklah, aku akan percaya pada Charlie karena dia berkata begitu. Oh, membanjirnya artikel tentang korupsi di China baru-baru ini adalah karya Charlie, kan? Saat ini, media kuning milik Murdoch terus menerbitkan artikel.\"\n\n\"Benar. Aku mencoba mengguncangnya dari luar, tapi ternyata tidak semudah yang kukira.\"\n\n\"Karena ini Tiongkok. Aku akan mendukung Charlie untuk menang.\"\n\nAku tersenyum pelan saat aku melihatnya mengepalkan tinjunya.\n\n“Sudah waktunya untuk kembali sekarang. Menurutku tidak baik terlalu sering berada jauh dari rumah.”\n\nIklan\n\n\"Ya. Oh, Charlie.\"\n\nSaat aku berbalik, Jessica memanggilku saat aku hendak kembali ke tempat pesta.\n\n\"Anda bilang akan ada serangan teroris di Inggris. Anda menangkap ekornya.\"\n\n\"Itu bagus.\"\n\n\"Terima kasih telah memberi saya kesempatan untuk melunasi hutang yang sangat besar kepada Inggris. Terima kasih.\"\n\n“Itu sudah kesepakatan. Tapi jangan lengah.”\n\nJessica tersenyum tipis, seolah menyuruhku untuk tidak khawatir.\n\nBenar saja, dia adalah orang dengan ambisi besar.\n\nSaat Jessie dan saya kembali ke tempat pesta, kami melihat Han Kyung-young melihat sekeliling.\n\nSaya melihat sekeliling di dekat tempat saya berdiri sebelumnya.\n\nHan Kyung-young, yang menemukanku, berlari.\n\n\"Dari mana saja kamu? Siapa wanita di sebelahmu?\"\n\n\"Halo. Saya Jessica. Apakah Anda CEO James dari Dream High?\"\n\n\"Oh ya. Itu James.\"\n\nHan Kyung-young menjabat tangan Jessica dan bertanya padaku dengan suara kecil.\n\n\"Apa? Kamu siapa? Apakah kamu merayuku?\"\n\nMeskipun dalam bahasa Korea, Jessica adalah seseorang yang bisa berbicara bahasa Korea sampai batas tertentu.\n\nJessica tersenyum dan menjawab dalam bahasa Korea.\n\n\"Tidak, aku sedang membicarakan pekerjaan, James.\"\n\n\"Oh, maaf. Kamu bisa bahasa Korea.\"\n\n\"Sedikit saja. Sampai jumpa lagi. Masih ada tempat untuk menyapa.\"\n\nJessica, tersenyum cerah, melambai dan menghilang, dan Han Kyung-young menyodok tulang rusukku.\n\n“Siapa itu? Bukankah dia cantik?”\n\n“Bukan itu yang kau pikirkan, hyung. Dia pegawai Departemen Keamanan Dalam Negeri.”\n\n\"Apa? Departemen Keamanan Dalam Negeri?\"\n\nHan Kyung-young melihat lagi ke arah menghilangnya Jessica dan berkata.\n\n\"Kamu terlihat muda?\"\n\n\"Dia memiliki kemampuan yang bagus. Dia berencana untuk bergabung dengan Kantor Direktur Intelijen Nasional yang baru dibentuk. Dia mungkin akan dipromosikan menjadi direktur.\"\n\n“Oh, sepertinya kamu cukup mampu. Apa yang kamu bicarakan?”\n\n“Mari kita bicarakan detailnya nanti.”\n\nItu bukanlah sesuatu yang mudah saya bicarakan di tempat ramai.\n\nSaya juga melihat wajah yang familiar berjalan ke arah kami.\n\n\"Charlie.\"\n\n“Tuan Penasihat Keamanan Nasional, sudah lama tidak bertemu.”\n\n\"Ya. Sudah lama sejak terakhir kali kita bertemu muka. Tapi aku sudah mendengar banyak tentangmu.\"\n\nIklan\n\n\"Saya dengar Anda telah dicalonkan sebagai Menteri Luar Negeri. Selamat.\"\n\n\"Terima kasih.\"\n\nSetelah menyelesaikan sapaannya dengan saya, Condoleezza Rice berjabat tangan dengan Han Kyung-young dan berbalik untuk berkata:\n\n“Silahkan masuk. Aku menunggumu.”\n\nHan Kyung-young dan saya meninggalkan tempat pesta dan pergi ke mansion.\n\nDi ruang resepsi lantai dua, Presiden Bush dan rombongan berkumpul.\n\n\"Oh, Charlie! Masuk. Ayo duduk.\"\n\nBush menyambut kami dengan hangat dan menawari kami tempat duduk.\n\n\"Bagaimana kabarmu? Aku sudah mendengar kabarmu di sana-sini, tapi sudah lama sejak aku tidak melihatmu secara langsung.\"\n\n“Terima kasih. Selamat atas terpilihnya kembali Anda.”\n\nWajah Presiden Bush dipenuhi ketenangan. Suara yang melimpah pada pemilu kali ini sepertinya memberinya ketenangan.\n\n“Pemilu pertama adalah kemenangan yang diraih dengan susah payah, tetapi pemilu kedua adalah kemenangan telak. Partai Demokrat juga menyatakan kekalahan cepat.”\n\nAku mengangguk sedikit dan memeriksa wajah orang-orang yang duduk di sana.\n\nTapi orang yang seharusnya ada di sana tidak terlihat.\n\n\"Di mana Wakil Presiden Dick Cheney?\"\n\nSaat nama Dick Cheney disebut, senyum Bush yang biasanya santai berubah menjadi sedikit seringai.\n\nBush terbatuk sedikit dan membuka mulutnya.\n\n\"······Wakil Presiden tidak hadir hari ini.\"\n\n“Itu tidak terduga. Bukankah kamu pasanganku?”\n\n\"Itu benar. Sekarang tidak lagi.\"\n\nTidak lagi······.\n\nSudahkah Anda memutuskan untuk memutuskan hubungan dengan neokonservatif?\n\nSaya memandang Rice dan kemudian kembali ke Presiden Bush.\n\n\"Sudahkah Anda memutuskan untuk melepaskan diri dari neokons?\"\n\nPresiden Bush tidak berkata apa-apa, tapi ekspresinya mengatakan semuanya.\n\nTapi bukankah Condoleezza Rice juga seorang neocon? Dia hanya stmenjauh dari Dick Cheney, dan belum memutuskan hubungan dengannya?\n\nBush-lah yang membawa saya, yang selama ini membuat segala macam hipotesis di kepala saya, menjadi kenyataan.\n\n\"Cukup ngobrol. Kenapa kamu minta bertemu denganku?\"\n\nPresiden Bush langsung pada intinya.\n\n“Apa yang kamu tanyakan padaku? Aku datang hanya untuk memberi selamat padamu.”\n\n\"Huh······. Jangan bersikap malu-malu. Katakan saja padaku apa yang kamu inginkan.\"\n\nSaya tidak percaya Anda ketika Anda mengatakan Anda datang tanpa alasan apa pun.\n\nSaya mengangkat bahu ketika saya melihat Presiden Bush seperti itu.\n\n\"Saya berpikir untuk menyerang New York Times. Tapi······.\"\n\nSaat saya berhenti sejenak, Bush memberi isyarat agar saya berbicara.\n\nIklan\n\n“Saya datang ke sini untuk memberi tahu Anda sebelumnya tentang sesuatu yang berkaitan dengan Perang Irak.”\n\n\"Ada hubungannya dengan Perang Irak? Apa itu?\"\n\n\"Ya. Saya bermaksud menyerang Judith Miller.\"\n\n\"Apa?\"\n\nBush yang terkejut melepaskan kakinya dan menarik dirinya ke arahku.\n\n“Ini adalah kasus yang sedang diselidiki oleh jaksa khusus. Saya berencana untuk memperluasnya.”\n\n\"······Berapa banyak yang kamu ketahui?\"\n\n\"Saya tahu Kepala Staf Louis Libby yang memimpin upaya ini. Saya tidak tahu apakah Presiden terlibat, tapi setidaknya Wakil Presiden tahu.\"\n\nTerus terang, Presiden Bush membasuh wajahnya dengan kedua tangannya.\n\nPeristiwa itulah yang kemudian dikenal dengan nama Leak Gate.\n\nItu juga merupakan sesuatu yang mempunyai dampak besar dalam kehidupanku sebelumnya.\n\nHal ini tidak hanya berlaku pada dunia media Amerika, namun juga pada dunia politik.\n\n\"Saya tahu Anda sedang menyelidiki Matt Cooper dan Judith Miller. Saya ingin Anda mengungkapkan sumber Anda.\"\n\n\"······Ini membuatku gila.\"\n\n\"Judith Miller digambarkan sebagai jurnalis di bawah penindasan pemerintah. Tapi itu semua bohong. Miller adalah kepala staf, Libby, dan······.\"\n\nSaya melihat pria yang duduk di depan saya dan berkata.\n\n\"Seorang reporter yang juga menjaga hubungan baik dengan Wakil Kepala Staf Karl Rove.\"\n\nWakil Kepala Staf Karl Rove tergagap, malu, seolah dia tidak menyangka namanya disebutkan.\n\n\"Apa, apa maksudnya? Apa hubungannya dengan aku dan Judith Miller?\"\n\n“Bukankah Anda menyampaikan banyak informasi rahasia tentang Perang Irak kepada Judith Miller? Sebagai imbalan atas informasi tersebut, Judith Miller menulis artikel tentang Perang Irak.”\n\n\"······.\"\n\n“Bukan begitu?”\n\nSaat itu, Bush mengangkat tangannya dan menghentikan saya.\n\n\"Hentikan.\"\n\nPresiden Bush menatapku dengan wajah tegas.\n\n\"Apa yang kamu inginkan? Jika kamu mengancamku seperti ini, kamu pasti mendapat banyak masalah.\"\n\n\"Saya punya satu keinginan. Jangan menghentikan saya melakukan apa yang saya lakukan. Ini akan merugikan pemerintah, tetapi juga akan menjadi peluang bagus untuk melepaskan diri dari kelompok neokonservatif.\"\n\n\"······Kami mungkin telah menjauh dari neocons, tapi kami belum sepenuhnya menyerah pada mereka.\"\n\nSaya terkekeh.\n\nSekalipun Bush dan Dick Cheney adalah komunitas yang memiliki nasib yang sama, mereka tidak perlu berada dalam satu kapal yang tenggelam bersama-sama.\n\n\"Jika ini benar-benar meledak, Wakil Presiden Dick Cheney akan kehilangan seluruh kekuasaannya. Itu bukan hal yang buruk bagi Presiden.\"\n\n\"Tapi aku juga akan dipukul.\"\n\n“Berapa lama Anda berencana diejek sebagai presiden boneka?”\n\nTopeng Bush pecah karena pukulan cepatku yang berat.\n\nMedia mengolok-olok Presiden Bush sebagai tokoh boneka dan Dick Cheney sebagai pemilik Gedung Putih yang sebenarnya.\n\nIklan\n\nDalam situasi itu, fakta bahwa wakil presiden yang menjadi cawapres tidak menghadiri pesta pemilihan kembali presiden menunjukkan niat Presiden Bush untuk mengurangi kekuasaan yang dimiliki Dick Cheney.\n\nSaya tidak berniat melewatkan celah kecil ini.\n\nBukan ide yang baik untuk mempunyai hubungan yang buruk dengan seluruh anggota Gedung Putih, jadi rencananya adalah hanya menyentuh bagian-bagian yang perlu dihilangkan.\n\n\"Apa yang baru saja kamu katakan?\"\n\n“Bahkan jika kamu menghentikanku, aku akan meledak. Aku datang ke sini bukan untuk meminta izin, tapi untuk pengertian.”\n\n\"······Tidak peduli apa yang saya katakan, Anda mengatakan Anda akan membiarkan ini berkembang.\"\n\n\"Benar. Saya tidak tahu seberapa jauh penyebarannya. Paling tidak, Wakil Kepala Staf Karl Rove dan Kepala Staf Libby di sini harus melepas pakaian mereka.\"\n\nPandangan Presiden Bush beralih ke Karl Rove.\n\n\"Apakah yang dikatakan Charlie benar? Carl?\"\n\n\"Tidak. Itu bohong. Kenapa aku······.\"\n\n\"Benarkah? Maka tidak masalah jika aku meledakkannya. Jika aku tidak bersalah, tidak ada masalah, kan?\"\n\nKarl Rove hendak mengatakan sesuatu, tetapi Presiden Bush mengangkat tangannya dan menghentikannya.\n\n“Pikirkan baik-baik sebelum kamu membuka mulut.”\n\n\"······.\"\n\nKarl Rove tutup mulut mendengar peringatan dingin itu.\n\n\"Wakil Presiden Karl. Keluar dan tunggu.\"\n\n“Tuan Presiden.”\n\n\"Jangan beritahu siapa pun tentang itupercakapan kami di sini. Jika ada yang terungkap, aku akan menjebakmu karena pengkhianatan.\"\n\nKarl Rove membeku di tempatnya.\n\nPresiden Bush, mendecakkan lidahnya, berbicara kepada para pembantunya di ruangan itu.\n\n\"Semuanya, keluarlah dan tunggu. Dan Rice, kamu tinggal bersama Carl. Ini akan membingungkan.\"\n\nItu dimaksudkan sebagai penghiburan, tetapi kenyataannya itu dimaksudkan untuk mengawasi Karl Rove.\n\nRice mengangguk dan mengeluarkan pisaunya, dan orang-orang lainnya juga keluar.\n\nSetelah semua orang pergi, Presiden Bush menatap saya dengan mata tajam dan bertanya,\n\n\"Baiklah, biarkan aku mendengar rencanamu. Apa yang akan kamu lakukan?\"\n\n< Ini tidak semudah yang kukira > Selesai\n\n<Kebenaran belum tentu benar>"}