{"index": 746, "title": "Bab 747: 747", "content": "Kebenaran belum tentu benar.\n\n\"Anda tidak bertanya mengapa saya menyerang New York Times.\"\n\n\"Bukankah karena mereka terjun ke dalam pertarungan akuisisi Wall Street Journal yang ingin diakuisisi oleh Murdoch?\"\n\nAlasan dangkalnya adalah tidak.\n\nTapi dari jawaban cerdasnya, orang bisa menebak bahwa Bush tahu lebih banyak dari apa yang terlihat di permukaan.\n\n“Berapa banyak yang kamu ketahui?”\n\n“Anda tahu semua ini ada hubungannya dengan Tiongkok.”\n\n“Apakah kamu kenal orang di baliknya?”\n\n\"Orang-orang tua di Wall Street? Atau orang-orang curang di Eropa?\"\n\nSepertinya dia tahu banyak tentang hal itu. Setelah selesai berbicara, Bush ragu-ragu sejenak dan kemudian membuka mulutnya lagi dengan ekspresi gelisah.\n\n\"Aku tidak bisa membantumu dalam hal ini. Aku tahu itu, jadi menurutku kamu tidak akan meminta bantuanku.\"\n\n\"Betul. Mungkin akan lebih mudah kalau kita mendapat bantuan dari Presiden dan Amerika Serikat. Tapi kalaupun kita menang dengan cara itu, kemenangan itu tidak akan diraih sepenuhnya dengan kekuatan kita sendiri; itu hanya kemenangan bagi Amerika Serikat.\"\n\nKetika saya mengatakan bahwa saya tidak berniat mengawal harimau itu, Presiden Bush memandang saya dengan penuh minat.\n\nSaya terus berbicara sambil menatap lurus ke mata itu.\n\n\"Saya belum tahu apa yang mereka inginkan. Kejatuhan saya atau penyerahan diri saya yang sederhana. Tapi saya tidak punya niat untuk mundur dari perjuangan yang telah saya perjuangkan. Begitu saya mundur, mereka akan mencoba menggoyahkan saya dari waktu ke waktu.\"\n\nBush mengangguk sedikit dan berbicara dengan suara lembut.\n\n\"Charlie, tahukah kamu bahwa aku tidak pernah bermaksud menjadi Presiden?\"\n\n\"Ya?\"\n\nPengakuan mendadak Presiden Bush sungguh membingungkan.\n\n“Saya terjun ke dunia politik berkat pengaruh ayah saya, dan sebelum saya menyadarinya, saya sudah menjadi presiden.”\n\nPernyataan gila macam apa ini?\n\nIni bukanlah kata-kata yang akan keluar dari mulut seorang presiden yang berhasil menyelesaikan pemilihannya kembali.\n\n\"Dick Cheney dan kelompok neokonservatif mengetahui kecenderungan saya dengan sangat baik. Itu sebabnya mereka memanfaatkan saya untuk mendorong sebagian besar kebijakan mereka. Itu sangat menjengkelkan.\"\n\nItu menjengkelkan. Ketika saya mendengar itu, saya mengangguk tanpa menyadarinya.\n\nAda anekdot yang diberitakan di media yang menunjukkan kepribadiannya dengan baik.\n\nSaatnya pertemuan penting bagi para pejabat senior pemerintahan Bush dan para pemimpin militer untuk merencanakan operasi invasi ke Irak.\n\nSaat itu, Bush menguap dan seolah mengabaikan rencana tersebut, Rumsfeld melecehkan para pemimpin militer, dan Dick Cheney tertidur.\n\nIni adalah sebuah kekacauan total, dan sebuah contoh bagaimana Presiden Bush bukanlah seorang presiden yang peduli menjalankan negara.\n\n\"Tetapi orang baru telah muncul di hadapanku. Seseorang yang sama sekali tidak takut padaku, yang dengan berani menuntut apa yang diinginkannya, dan yang mencoba membatalkan rencana neokonservatif. Orang itu adalah kamu.\"\n\nWajah Bush sangat serius saat mengatakan itu.\n\nApa yang ingin kamu katakan dengan membesarkanku seperti ini?\n\n\"Itu kesepakatan. Saya memberikan apa yang saya bisa, dan saya mendapatkan apa yang saya inginkan. Dan apa yang saya katakan saat itu sangat masuk akal. Jika kami menginvasi Korea Utara saat itu, kami akan berada dalam masalah besar.\"\n\n\"Saya mengetahuinya, dan para staf juga mengetahuinya. Hanya para neokonservatif yang tidak mengetahuinya. Lagi pula, saya terkejut saat itu. Sangat memuaskan melihat para neokonservatif jahat itu diperlakukan seperti itu dengan mata kepala sendiri.\"\n\nIklan\n\nMemikirkan saat itu saja membuat wajah Bush tersenyum tipis.\n\n\"Saya berpikir untuk mengurangi pengaruh neokonservatif pada masa jabatan saya yang kedua. Lalu Anda datang. Anda punya ide yang sama.\"\n\nHal ini sedikit berbeda dengan niat Bush yang mencoba memprovokasi kaum neokonservatif untuk mengguncang New York Times dari luar.\n\nBush tertawa terbahak-bahak seolah dia membaca ekspresi halusku.\n\n“Tentu saja saya tahu bahwa menggoyahkan kaum neokonservatif bukanlah hal yang penting. Jika tujuannya berbeda tetapi hasilnya sama, bukankah begitu?”\n\n\"Benar. Meski niat dan prosesnya berbeda, hasil akhirnya tetap sama.\"\n\nPada akhirnya, ini merupakan upaya untuk melemahkan kredibilitas New York Times.\n\nBahkan di kehidupanku sebelumnya, pengaruh neocons berkurang karena Leakgate.\n\nSekarang saya memikirkannya, saya bertanya-tanya apakah mungkin itu semua bukan rencana Presiden Bush.\n\nLeakgate adalah skandal besar yang merusak moralitas dan kredibilitas pemerintahan Bush.\n\n“Maukah kamu menjadi senjataku, Charlie? Lalu aku akan menyelesaikan konflik dengan Tiongkok ini.”\n\nTawaran Bush manis. Jika pemerintahan Bush berperang, Tiongkok tidak akan punya cara untuk merespons.\n\nNamun saya harus memikirkan tidak hanya musuh yang ada di depan saya, tapi juga musuh yang jauh di masa depan.\n\nMeskipun kini Tiongkok mungkin akan tunduk pada AmerJika mereka bisa menekan dan mundur, dalam beberapa tahun mereka tidak akan takut akan konflik dengan Amerika Serikat.\n\nUntuk melawan Tiongkok yang lebih kuat, saya perlu mengatasinya dengan kekuatan saya sendiri.\n\nSayangnya, kami harus menolak tawaran Bush.\n\n\"Maaf. Saya tidak bermaksud menjadi barang konsumsi siapa pun.\"\n\n\"Hmm······.\"\n\nSaat aku menolak mentah-mentah, Bush bersandar di sofa dengan wajah cemberut.\n\nDia bergumam tidak puas, kakinya bersilang dan kakinya bergoyang.\n\n\"Anda meninggalkan jalan keluar yang mudah dan mencoba mengambil jalan yang sulit.\"\n\n\"Saya tidak pernah mengambil jalan keluar yang mudah. ​​Saya pikir begitu Anda mengambil jalan keluar yang mudah, Anda akan terus melakukannya.\"\n\n\"Ck.\"\n\nPresiden Bush mendecakkan lidahnya dan menggelengkan kepalanya. Tapi ekspresinya santai, seolah dia cukup senang dengan jawabanku.\n\n\"Jadi, apa rencananya?\"\n\nSaya berbicara tentang rencana saya untuk mengguncang New York Times.\n\nTim intelijen Amerika Black Bear dikerahkan untuk mengumpulkan bukti.\n\n\"Itu tidak cukup. Tidak ada cukup bukti kuat. Tapi ada bukti tidak langsung.\"\n\nPresiden Bush mengelus dagunya setelah mendengar rencana saya dan berkata:\n\n\"Karena beberapa di antaranya sudah terungkap sampai batas tertentu. Wakil Presiden Dick Cheney akan berusaha menghentikannya dengan cara apa pun, tetapi dia tidak akan mampu. Anda tidak bermaksud membiarkan dia menghentikannya, bukan?\"\n\nPresiden Bush mengangkat bahu.\n\n\"Yah, bukankah ini sebuah skandal yang bisa menjadi pukulan besar bagiku? Jika skandal ini menyebar hingga bisa mengurangi pengaruh neokons······.\"\n\n\"Saya sedang berpikir untuk memperluas dewan direksi. Saya sudah membuat perjanjian dengan Wilson dan Flame.\"\n\n\"Umm······.\"\n\nSetelah ragu-ragu sejenak, Presiden Bush membuka mulutnya.\n\nIklan\n\n\"Bagus. Lakukan sesukamu. Aku tidak akan menghentikanmu, tapi aku juga tidak akan membantumu.\"\n\n“Cukup.”\n\nSetelah mendengar itu, aku memeriksa waktu di jam tanganku.\n\nKarena saya mendapatkan jawaban yang saya inginkan, tidak perlu lagi tinggal di sini lagi.\n\n\"Aku sudah menyita terlalu banyak waktu berhargamu. Aku yakin masih banyak orang yang ingin kamu temui, jadi aku akan bangun sekarang.\"\n\nPresiden Bush mengangguk, dan saya berdiri dan membungkuk sedikit.\n\nHan Kyung-young juga bangkit dari tempat duduknya dan mengikutiku.\n\n\"Selamat atas terpilihnya kembali Anda sekali lagi.\"\n\n\"Terima kasih.\"\n\nSebelum aku menyelesaikan salamku dan meninggalkan ruangan, sesuatu tiba-tiba terlintas di benakku.\n\nAku membalikkan tubuhku sedikit, memegang kenop pintu, dan menatap Bush.\n\n\"Tuan Presiden. Orang yang membocorkan identitas Valerie Plame adalah… Wakil Menteri Luar Negeri Richard. Seperti yang mungkin sudah Anda ketahui.\"\n\nMata Presiden Bush membelalak. Aku tersenyum, salah satu sudut mulutku terangkat.\n\n\"Yah, kebenaran yang kamu tahu belum tentu benar. Sampai jumpa lagi.\"\n\nSaya hanya memutar pegangan dan membuka pintu lalu keluar.\n\nSaat saya keluar, saya melihat para ajudan yang tadi bersama Presiden Bush terbagi menjadi beberapa kelompok dan berbincang.\n\n\"Masuk saja.\"\n\nMereka menatapku dan mulai masuk satu per satu.\n\nSemua orang masuk ke dalam, dan Karl Rove, yang akan masuk terakhir, berhenti berjalan dan memelototiku.\n\n\"Charlie, aib ini akan terbayar suatu hari nanti.\"\n\n“Jika bisa, silakan lakukan. Saya akan menunggu.”\n\nSaat saya menjawab dengan tenang, wajah Karl Rove menjadi merah padam.\n\n\"ini······!\"\n\n\"Bukankah sebaiknya kamu bergegas dan masuk? Bukankah banyak yang ingin kamu katakan? Jika kamu kebetulan dikeluarkan dari Gedung Putih, itu tidak akan berdampak positif pada apa yang terjadi nanti. Kamu harus tetap di kursimu sampai akhir.\"\n\nAtas ejekanku, Karl Rove menggigit bibirnya keras-keras dan masuk ke dalam.\n\nAku tersenyum sambil melihat ke pintu yang tertutup rapat.\n\n'Pada titik ini, Baltice tidak akan bisa menggunakan pemerintah AS untuk mempengaruhi saya.'\n\nSaya memperingatkan Bush. Saya pikir Bush mendengar peringatan saya.\n\nSaya tahu yang sebenarnya, dan jika Anda mengganggu saya, saya akan mengungkapkan semua yang saya tahu.\n\nUntuk itu, dia menyebut nama pembocor pertama, Wakil Sekretaris Richard.\n\n'Ngomong-ngomong, aku tidak pernah berpikir kamu akan mempertimbangkan untuk meninggalkan Karl Rove.'\n\nWakil Kepala Staf Karl Rove telah menjadi salah satu pembantu terdekat Presiden Bush sejak ia menjabat sebagai gubernur Texas.\n\nPresiden Bush tampaknya berniat mengorbankan bahkan tangan kanannya sendiri.\n\nDia menunjukkan kepercayaannya dengan mengumumkan bahwa kemenangannya dalam pemilihan kembali sama baiknya dengan kemenangan Wakil Kepala Staf Karl Rove.\n\nSaya akhirnya merasa bahwa politik adalah bidang di mana Anda harus kejam untuk bertahan hidup.\n\nIklan\n\n“Apa yang kamu lakukan, Muhyuk? Ayo pergi.”\n\nSaat itu, Han Kyung-young memukul bahuku dan tertawa. Berkat itu, aku bisa keluar dari pikiranku.\n\n\"Maaf. Apakah kamu bosan hanya mendengarkanku?\"\n\n\"Tidak? Itu tadilucu. Saya tidak menyangka Presiden Bush berpikir seperti itu. Seperti yang diharapkan dari Kim Moo-hyuk!\"\n\nSuasana menjadi cerah berkat rengekan Han Kyung-young.\n\nSaat kami kembali ke tempat pesta, Han Kyung-young membawaku ke suatu tempat.\n\n“Ketua Buffett.”\n\nWarren Buffett sedang menunggu di sana.\n\n\"James!\"\n\nKedua orang itu berjabat tangan dengan hangat dan bertukar kata.\n\nLalu, tiba-tiba, Han Kyung-young mengarahkan panahnya ke arahku.\n\n\"Dan ini Kim Moo-hyuk, pemilik Dream High kami.\"\n\nWarren Buffett menatapku dengan tatapan aneh lalu mengulurkan tangannya.\n\nAku memegang tangannya dan tersenyum.\n\n\"Ketua Buffett. Suatu kehormatan bertemu dengan Anda.\"\n\nWarren Buffett adalah seorang investor legendaris yang dikenal sebagai Sage of Obama.\n\nDia mulai berinvestasi pada usia 11 tahun dan mulai berinvestasi dengan sungguh-sungguh di akhir masa remajanya.\n\nFilosofi investasi Warren Buffett adalah investasi jangka panjang dan investasi nilai.\n\nDia lebih suka berinvestasi di perusahaan yang nilainya terlalu rendah dan kemudian memegang saham tersebut dalam jangka waktu lama untuk mendapatkan keuntungan.\n\nTentu saja, bukan berarti mereka tidak melakukan investasi agresif.\n\nMisalnya, suatu saat saya menggunakan trik untuk memperoleh LTCM yang telah saya peroleh dengan harga murah, tetapi Dream High dan saya mencegatnya.\n\n\"Hahaha. Senang bertemu dengan pemilik Dream High seperti ini.\"\n\nWajar jika aku merasa sedih karena kehilangan perusahaan yang aku tuju, tapi dia malah menyambutku dengan senyuman.\n\nSetelah berjabat tangan, kami melanjutkan pembicaraan kami dengan sungguh-sungguh.\n\nKemudian cerita tentang pertarungan pengambilalihan Dow Johnson muncul.\n\n\"James. Apakah kamu tidak berusaha terlalu keras?\"\n\n“Apakah Anda berbicara tentang akuisisi Dow Johnson?”\n\n\"Meskipun Perusahaan Berita milik Pimpinan Murdoch adalah entitas yang mengakuisisi, kita semua tahu bahwa Dream High berada di belakangnya.\"\n\nJames mengangguk setuju.\n\n“Yah, dari sudut pandang investor, sejujurnya ini bukan investasi yang bagus.”\n\n\"Kau tahu maksudku. Meskipun Wall Street Journal adalah surat kabar bergengsi, laba operasionalnya 45 kali lipat······.\"\n\nAku memiringkan gelas wineku sambil mendengarkan pertengkaran kedua pria itu.\n\nDiskusi mereka berlangsung cukup lama.\n\n“Charlie, bagaimana menurutmu?”\n\nWarren Buffett bertanya kepada saya.\n\nIklan\n\n\"Pikiranku adalah pikiran James.\"\n\n\"Hmm······. Itu tidak terduga. Saya pikir Anda memprioritaskan uang.\"\n\n“Uang tentu saja penting, tetapi uang hanyalah alat dan tidak bisa menjadi tujuan.”\n\nUang melindungi saya dan merupakan sarana untuk mendapatkan apa yang saya inginkan.\n\nFilosofi saya adalah semakin banyak yang Anda miliki, semakin baik apa yang Anda coba lakukan, namun Anda tidak harus terjebak di dalamnya.\n\n\"Tuan. Impian Murdoch lebih berharga daripada uang. Betapa menyenangkannya bisa membeli apa yang diinginkannya? Saya tidak terlalu tertarik dengan perusahaan seperti Dow Johnson atau Wall Street Journal. Saya hanya tertarik dengan impian Tuan Murdoch menjadi kaisar media.\"\n\n\"Itu lucu. Itu lucu. Sudah lama sejak sesuatu yang lucu terjadi di Wall Street. Saya mendengar rumor bahwa George Soros mengincar Dream High. Itu sebabnya saya memberi Anda nasihat ini. Keluarga Sulzberger dan sekutu George Soros mungkin hanya akan menaikkan jumlah tersebut dan kemudian keluar.\"\n\nWarren Buffett memberikan nasihat sambil tertawa lebar.\n\nItu prediksi saya, tapi saya tidak tahu berapa lama aliansi itu akan bertahan.\n\nKami bergerak sebagai satu kesatuan, tapi Sulzberger dan George Soros berada dalam aliansi yang longgar, jadi kami tidak bisa bergerak ke arah yang sama.\n\nBahkan mungkin jika kita mengakuisisi Wall Street Journal, itu akan menjadi sebuah taktik untuk memaksa kita membelinya dengan harga tinggi.\n\n\"Saya mempunyai gambaran kasar. Tapi aku tidak punya niat untuk melewatkannya.\"\n\nSaya tidak punya niat untuk mundur.\n\nSenyum Warren Buffett semakin dalam saat dia membaca tatapan penuh tekad saya.\n\n* * *\n\nHasil dari pertarungan pengambilalihan Dow Johnson tidak diketahui sampai akhir.\n\nKeluarga Sulzberger dan sekutu George Soros menaikkan harga akuisisi menjadi $65 per saham.\n\nJadi Murdoch dan saya mengambil risiko menaikkan harga akuisisi menjadi $75.\n\nDi tengah persaingan yang ketat, harga saham Dow Johnson menembus $60.\n\nAda prediksi yang beredar di Wall Street bahwa siapa pun yang memenangkan pertarungan pengambilalihan ini akan menderita kutukan pemenang.\n\n< Kebenaran belum tentu kebenaran > Selesai"}