{"index": 747, "title": "Bab 748: 748", "content": "Lakukan saja satu, satu saja\n\nKutukan pemenang.\n\nMeskipun mereka berhasil mengakuisisi perusahaan dengan mengalahkan banyak pesaing, namun sering kali mereka harus mengeluarkan biaya yang berlebihan dalam prosesnya, yang mengakibatkan mereka tidak memperoleh keuntungan yang diinginkan dan bahkan menyebabkan perusahaan yang diakuisisi mengalami kesulitan keuangan.\n\nIni adalah kemenangan yang tidak berarti apa-apa, seperti yang sering terjadi di pasar merger dan akuisisi perusahaan.\n\n“Jumlah akuisisi tidak dapat ditingkatkan lebih lanjut.”\n\nSulzberger Jr. dan George Soros bertengkar sengit.\n\n“Kami dapat menutupi biayanya dari dana kami.”\n\n“Meminta dana Soros untuk membayar semua biaya akuisisi dan sebagai imbalannya adalah permintaan yang berlebihan.”\n\n“Saya tidak meminta bagian, saya hanya ingin Anda memberi saya jaminan.”\n\n“Bukankah itu yang kamu katakan?”\n\nSulzberger Jr merespons dengan sengit.\n\nMereka mempertaruhkan kendali New York Times untuk mengakuisisi Wall Street Journal.\n\n“Kamu ingin membeli Wall Street Journal? Bukankah itu sebabnya kita bergandengan tangan?”\n\nGeorge Soros mencelanya, tapi Sulzberger Jr. menggelengkan kepalanya dengan tegas.\n\n\"Kita akan keluar dari sini. The New York Times cukup bagus. Saya tidak ingin menggoyahkan New York Times karena keserakahan saya.\"\n\n\"Ha······. Jika kamu melakukan ini, itu akan sulit.\"\n\nGeorge Soros menghela nafas dan menatap Sulzberger Jr.\n\nMata berbinar kedua orang itu bertabrakan di udara.\n\nAlasan George Soros bergandengan tangan dengan New York Times untuk terjun ke dalam pertempuran pengambilalihan sangatlah sederhana.\n\nNama New York Times.\n\nHal ini karena mereka percaya bahwa dengan membawa nilai nama di punggung mereka, mereka dapat memenangkan persaingan dengan Dream High meskipun ada sedikit perbedaan dalam jumlah perolehannya.\n\nKeluarga Sulzberger juga telah beberapa kali mengambil langkah untuk mengakuisisi Dow Johnson sebelumnya.\n\nNamun masalahnya adalah segala sesuatunya tidak berjalan sesuai rencana George Soros.\n\nNews Corporation dan konsorsium Dream High terus menaikkan harga akuisisi, tidak menunjukkan niat untuk menyerah dalam pertarungan akuisisi ini.\n\nJadi, untuk memenangkan persaingan, harga perolehan harus dinaikkan.\n\n“Apa masalah yang kamu alami?”\n\n\"Jika pengambilalihan ini gagal, semua orang akan menertawakan New York Times. Mereka akan mengatakan bahwa surat kabar harian terkemuka Amerika telah melarikan diri setelah kalah dari Murdoch.\"\n\n\"Apa? Soros! Tidak ada yang tidak bisa dia katakan.\"\n\n\"Bukankah itu benar? Entah kamu ikut campur atau tidak, jika kamu mundur di sini, kamu akan dianggap takut dan mundur.\"\n\nWajah Sulzberger Jr. berkerut menanggapi provokasi George Soros.\n\nSoros.Hati-hati dengan kata-katamu.\n\n\"Jika kamu tidak memiliki kepercayaan diri, kamu bisa berhenti. Namun jika kamu melepaskan tangan yang aku tawarkan, kamu pasti akan menyesalinya. Aku akan berhenti beriklan di New York Times dengan orang-orang yang terhubung denganku….\"\n\nSulzberger Jr memotongnya dengan membanting meja dengan keras.\n\nIklan\n\n\"Kamu berani mengancam Sulzberger Jr. sekarang?! Silakan lakukan!\"\n\n“Mari kita lihat apakah mereka masih membuat keributan bahkan setelah iklannya hilang. Keuangan Anda sudah dalam kondisi buruk karena penurunan pendapatan iklan.”\n\n\"laba!\"\n\nSulzberger Jr. tersipu dan mengertakkan gigi, tapi George Soros hanya mendengus.\n\n\"Ini bukan waktunya untuk lengah sehingga Anda berada dalam bahaya kehilangan kendali. Kali ini Wall Street Journal, tapi siapa tahu, mungkin New York Times yang berikutnya?\"\n\nSulzberger Jr. tidak tahan lagi dan bangkit dari tempat duduknya.\n\n\"Lakukan sesukamu. Saya akan mundur dari pertarungan pengambilalihan Dow Johnson.\"\n\nSulzberger Jr membuka pintu dan berjalan keluar.\n\nDitinggal sendirian, George Soros menggigit bibirnya dengan keras.\n\nDia menggigit begitu keras hingga darah mengalir dari giginya.\n\n\"······Aku tidak boleh kalah dari Dream High seperti ini lagi. Aku harus melakukannya sendiri. Aku harus meminta lebih banyak uang.\"\n\nGeorge Soros bergumam dengan suara jahat, lalu bangkit dari tempat duduknya dan meninggalkan ruang konferensi.\n\n* * *\n\nHan Kyung-young, Murdoch dan saya bertemu dengan dewan Dow Johnson sekali lagi untuk negosiasi akhir.\n\nSetelah beberapa salam singkat, negosiasi sebenarnya dimulai.\n\nSaya tidak ikut campur dalam negosiasi, saya hanya menonton dengan tangan terlipat untuk melihat apa yang akan dilakukan Han Kyung-young.\n\nHan Kyung-young dan Murdoch telah mengasah gigi mereka dan sekarang lebih sadar akan kondisi keuangan Dow Johnson dibandingkan sebelumnya.\n\nMenggunakan hal itu sebagai senjata untuk mendapatkan keunggulan dalam negosiasi, Han terus menekan dewan direksi Dow Johnson.\n\n“Jika Anda menolak tawaran ini, kami akan menarik diri dari pertarungan pengambilalihan.”\n\nHan Kyung-young mengangkat kedua tangannya saat dia menutupi dokumen itu.\n\nSaya memandang Han Kyung-young dengan penuh minat.\n\nIni adalah tindakan yang tidak dibahas sebelumnya. Anda tahu cara memprovokasi orang lain. Kamu telah berkembang pesat, hyung.\n\n\"Apa maksudmu! Kamu akan terlibat dalam pertarungan pengambilalihan?\"\n\n\"Kami telah membuat banyak kelonggaran. Anda tahu itu. Tidak ada lagi yang perlu dikecewakan di sini.\"\n\n\"itu······.\"\n\n\"Mau jual sahamnya, tapi jamin hak pengelolaannya? Permintaan konyol macam apa itu?\"\n\nSaat Han Kyung-young mengkritiknya, John Bancroft hanya tersenyum.\n\n\"$75 per saham. Totalnya, itu lebih dari $6,5 miliar. Itu lebih dari 45 kali laba operasional Dow Johnson saat ini. Mereka mengambil alih dengan jumlah uang sebanyak itu, tapi mereka ingin menjamin hak manajemen. Bukan siapa pun kecuali dewan direksi di sini yang menghancurkan Dow Johnson seperti ini.\"\n\nJohn Bancroft memprotes dengan keras, seolah dia sedang kesal.\n\n\"Bukankah itu terlalu kasar?\"\n\n\"Itu kasar. Bolehkah mengabaikan Ketua Murdoch? Jika Anda ingin dihormati, Anda harus menghormati Ketua Murdoch.\"\n\n\"Tidak, itu niatku······.\"\n\nHan Kyung-young dengan ringan memotong kata-kata John, yang mencoba menelan alasannya, dengan lambaian tangannya.\n\n\"Jujur saja. Dow Johnson bukanlah investasi yang menarik bagi investor. Dow Johnson tidak memiliki banyak potensi pertumbuhan. Namun Ketua Murdoch telah membuat konsesi ini untuk mimpinya dan berjanji akan memberi penghargaan kepada pemegang saham dengan keuntungan besar. Jika ini terus berlanjut, kami akan keluar.\"\n\nItu adalah pernyataan informal, tapi memang benar bahwa tidak ada sedikitpun kesalahan.\n\nIklan\n\n\"Saya akan mengatakannya lagi. $75 per saham. Kami tidak akan menaikkannya lebih tinggi lagi. Jadi putuskan. Jika Anda menolak kali ini, kami di Dream High, bersama dengan pemegang saham minoritas kami, akan menuntut manajemen di sini karena melanggar kepentingan pemegang saham. Dream High juga memiliki 3% saham Dow Jones.\"\n\nHan Kyung-young tak segan-segan menggunakan ancaman untuk menekan dewan direksi Bancroft.\n\nBaik John maupun anggota dewan tidak mau angkat bicara.\n\nJohn menghela nafas melihat pemandangan itu dan menatapku.\n\n\"Hah······. Kamu adalah pemilik Dream High, kan?\"\n\nBerbeda dengan saat saya berbicara dengan Han Kyung-young, nadanya sangat sopan. Aku mengangkat bahu dan bertanya balik.\n\n“Mengapa menurutmu begitu?”\n\n\"Apakah kamu lupa siapa kami? Bagaimana mungkin kamu tidak mengenal pemilik Dream High?\"\n\nMeskipun jawabannya ambigu, John berbicara dengan mata percaya diri.\n\nTidak perlu berbohong, jadi aku hanya mengangguk.\n\n“Apakah tidak ada lagi ruang untuk negosiasi?”\n\n\"Yah, aku tidak terlalu tertarik.\"\n\n\"Kamu tidak tertarik? Lalu kenapa Dream High begitu proaktif······.\"\n\n\"Saya tidak tertarik, tapi tidak dengan Ketua Murdoch. Saya hanya memintanya melakukan apa pun untuk memenuhi keinginan rekan saya, Ketua Murdoch.\"\n\nJohn agak gelisah dengan nada dan tanggapannya yang acuh tak acuh.\n\nSaya terus berbicara, tertawa dalam hati melihat pemandangan itu.\n\n\"Jika bukan karena impian Ketua Murdoch, bukankah dia akan mengakuisisi Dow Johnson dengan harga konyol sebesar $6,5 miliar? Menurut Anda, berapa nilai Dow Johnson? Nilai saat ini paling banter kurang dari $2 miliar. Adapun potensi pertumbuhannya... Nah, karena sekarang pasar beralih ke Internet, tidak ada kepastian apakah nilainya akan semakin meningkat di masa depan.\"\n\nJohn mengerang kesakitan mendengar kata-kata dinginnya dan menutup matanya.\n\nAku melepaskan tanganku dan mengetuk dokumen yang diletakkan Han Kyung-young di atas meja.\n\n\"Akui saja, Dow Johnson tidak begitu bernilai. Namun mimpi Murdoch tidak ada gunanya. Itu sebabnya saya bertaruh. Hanya ada satu alasan mengapa saya terjun ke dalam pertarungan akuisisi, meskipun saya bisa saja menunggu kesempatan berikutnya. Ini adalah alat untuk mewujudkan impian Murdoch. Bagi saya, The Wall Street Journal tidak lebih atau kurang dari itu.\"\n\n\"Namun, selama lebih dari 100 tahun, Wall Street Journal kami······.\"\n\nJohn, yang tidak bisa melepaskan kebodohannya, melafalkan nilai dari Wall Street Journal seolah-olah itu adalah nyanyian Buddha.\n\n\"Jika Anda memprioritaskan sejarah dan tradisi, lupakan uang. Saya akan memberi Anda nilai asli $30 per saham. Sebagai imbalannya, jika Murdoch mengambil alih, saya akan menjamin kontrol editorial penuh. Ini akan dijalankan sesuai cara Anda melakukannya.\"\n\n\"Itu tidak masuk akal.\"\n\nKamu harusnya sedikit serakah, jawabku sambil tertawa sia-sia.\n\n\"Ya, itu konyol. Kami sudah mendengar angka $75. Mengapa Anda terus bersikeras? Itu juga konyol bagi kami.\"\n\n\"······.\"\n\n\"Lakukan saja satu, satu saja. Uang atau ketenaran? Pilih salah satu di antara keduanya.\"\n\nWajah John menjadi pucat mendengar kata-kata dinginku. Tapi saya terus berbicara tanpa staburan.\n\n\"Anda mengatakan tidak pada tawaran bahwa Anda akan melindungi kehormatan Anda. Simbol macam apa itu? Baiklah. Katakanlah kita menyerahkan Wall Street Journal kepada New York Times untuk mendapatkan kehormatan. Apakah menurut Anda mereka akan menepati tawarannya jika kita mengabaikannya? Tentu saja tidak. Saya jamin mereka pasti akan mengusulkan untuk bernegosiasi lagi. Sampai Anda menandatangani kontrak, tawaran hanyalah sebuah penawaran dan tidak memiliki ikatan hukum.\"\n\nKeserakahan yang berlebihan mengundang masalah, apalagi jika Anda tidak punya kekuatan dan hanya punya nama.\n\nSuasana di ruang rapat Bancroft suram, tapi aku hanya menatap wajah John dengan kenyataan pahit.\n\n\"Jika Anda memiliki pesaing, tandatangani kontraknya. Jika Anda menolak hari ini, kami akan pergi, seperti yang dikatakan CEO James.\"\n\nAku mendorong diriku menjauh dari meja, menyilangkan tanganku lagi, dan melihat sekeliling.\n\n\"Izinkan saya mengatakan satu hal lagi. Baik Dream High maupun Ketua Murdoch tidak mencoba menghasilkan uang dari Wall Street Journal. Jika ya, mereka tidak akan membelinya dengan harga gila-gilaan ini.\"\n\nIklan\n\nDengan kata-kata itu, aku menutup mulutku, menandakan bahwa aku tidak berniat melanjutkan pembicaraan.\n\nPada saat itu, pria termuda di kelompok itu mengangkat tangannya dan berkata.\n\n\"Tuanku, tolong berhenti bersikap serakah.\"\n\nPria itu terus berbicara tanpa henti, meskipun dia mendapat tatapan tajam dari direktur yang lebih tua.\n\n\"Sejujurnya, jika ini terus berlanjut, kami akan gagal. Apakah Anda benar-benar berniat untuk menyerahkan perusahaan kami kepada keluarga Sulzberger? Saya pikir itu akan menjadi kurang terhormat. Saya tidak tahu tentang orang lain, tetapi saya tidak berniat setuju untuk menyerahkannya kepada keluarga Sulzberger.\"\n\nMeski ucapannya masih muda dan belum dewasa, beberapa direktur mengangguk setuju dengan ucapan pria itu.\n\n\"Oliver. Ini bukan tempatmu berbicara!\"\n\n\"Saya juga anggota keluarga dan anggota dewan direksi. Saya rasa saya punya suara.\"\n\n\"Meski begitu, orang ini!\"\n\nSeorang lelaki tua melompat dari tempat duduknya dan menunjuk.\n\nTapi Oliver berkata, tidak peduli sedikit pun.\n\n“Kita gagal. Jadi setidaknya kita harus meninggalkan sejumlah uang.”\n\n\"Uang adalah······!\"\n\n\"Paman Eden. Tolong! Tolong jangan mengatakan hal-hal yang tidak kamu maksudkan. Saatnya menghadapi kenyataan.\"\n\nTiba-tiba, para sutradara mulai berdebat satu sama lain, dan kami hanya tertawa dan menonton.\n\nSangat jelas bagi mata kami bahwa kamp itu terbagi menjadi dua.\n\nSaat itu, John mengetuk meja dan menghentikan orang-orang yang gelisah.\n\n\"Berhenti. Apa yang kalian lakukan di depan orang luar?\"\n\nJohn, yang tampak sepuluh tahun lebih tua darinya, meletakkan tangannya di dahinya dan berbicara kepada kami.\n\n“Kamu bisa kembali sekarang. Aku akan menghubungimu dalam tiga hari.”\n\nMendengar kata-kata itu, Han Kyung-young menatapku, dan aku sedikit mengangguk.\n\nHan Kyung-young berdiri dan berbicara dengan John.\n\n\"Saya menantikan jawaban bagus Anda.\"\n\nKami mengumpulkan dokumen yang telah kami siapkan dan keluar, saling memandang dan tersenyum.\n\n“Kamu akan menjualnya kepada kami?”\n\nSaya mengangguk pada pertanyaan Han Kyung-young.\n\n\"Mungkin. Kata-kata sutradara Oliver tepat pada waktunya. Saya pikir ada lebih banyak orang yang akan menganggap lebih memalukan jika menyerahkannya kepada keluarga Sulzberger.\"\n\nMurdoch tidak mengatakan apa pun sampai dia meninggalkan gedung.\n\nSebelum mereka masuk ke mobil masing-masing, Murdoch berbicara dengan suara serius.\n\n\"Charlie.\"\n\n\"Ya, Ketua Murdoch.\"\n\n“Terima kasih. Kamu sangat menghargai mimpiku.”\n\n\"Kita berada di perahu yang sama. Saya menghormati ketua, dan ketua menghormati saya. Jadi, meskipun kami bertemu melalui bisnis, saya pikir tidak apa-apa untuk memanggilnya teman dekat sekarang. Jika saya bisa mewujudkan mimpinya, saya tidak peduli berapa banyak uang yang harus dikeluarkan.\"\n\nMata Murdoch memerah.\n\nMeskipun tindakan ini terburu-buru karena Tiongkok, saya dapat melihat dari ketulusan Murdoch terhadap Wall Street Journal.\n\nIklan\n\n“Bukankah ini mimpi yang kamu impikan selama beberapa dekade? Kamu harus mewujudkannya sebelum waktu berlalu.”\n\n\"······Saya akan melakukan yang terbaik untuk membantu Charlie.\"\n\n\"Terima kasih. Ketua adalah garda depan. Hasil pertarungan ini akan berubah tergantung bagaimana tindakan garda depan. Tolong jaga saya, Ketua Murdoch.\"\n\nMurdoch mengangguk dengan ekspresi paling serius di wajahnya.\n\nMurdoch dan aku saling menatap mata dan berpegangan tangan.\n\nDan tiga hari kemudian seperti yang dijanjikan.\n\nDow Johnson jatuh ke tangan Murdoch.\n\n< Lakukan satu saja, satu saja > Selesai"}