{"index": 748, "title": "Bab 749: 749", "content": "Aku berharap aku juga bermimpi\n\n[The Wall Street Journal juga berakhir di tangan Murdoch.\n\nTaipan media Rufus Murdoch akhirnya mengakuisisi Wall Street Journal.\n\n······Sementara itu, beberapa pihak menyuarakan kekhawatiran bahwa Murdoch menginjak-injak independensi editorial.\n\nMenurut New York Times, para tetua keluarga Bancroft, yang telah memimpin Wall Street Journal selama lebih dari 100 tahun, dilaporkan menentang penjualan tersebut, dengan mengatakan, \"Hal ini dapat merusak reputasi Wall Street Journal.\" Namun penjualan tersebut dilakukan karena desakan kuat dari para anggota yang lebih muda. Seorang pejabat mengkritik, \"The Wall Street Journal telah menyerah pada uang.\"] [Rufus Murdoch, Dreams Come True.\n\nRufus Murdoch akhirnya mengakuisisi Wall Street Journal, sebuah surat kabar bisnis yang sudah lama ia dambakan.\n\nKeluarga Bancroft, pemegang saham mayoritas perusahaan induk Dow Johnson, telah setuju untuk menjual Dow Johnson setelah negosiasi berbulan-bulan.\n\nAda pembicaraan bahwa status Murdoch akan berubah melalui akuisisi Dow Johnson.\n\nMurdoch memiliki lebih dari 100 surat kabar besar dan kecil di seluruh dunia, namun ia dinilai kurang memiliki pengaruh politik, ekonomi dan sosial karena ia tidak memiliki terbitan resmi.\n\nDengan mengakuisisi Wall Street Journal, Murdoch dan keluarganya telah menjadi salah satu keluarga terkemuka dalam bisnis media Amerika, mengikuti keluarga Sulzberger, pemilik New York Times, dan keluarga Graham, pemilik Washington Post.\n\nSetiap media di Amerika meliput akuisisi Murdoch atas Wall Street Journal.\n\nSebagian besar artikelnya mengkritik akuisisi Murdoch atas Wall Street Journal.\n\nNamun terlepas dari apakah media Amerika mengatakan demikian atau tidak, kami merayakan kemenangan kami dan mengadakan pesta.\n\n\"Hahahahaha.\"\n\nMurdoch terus tertawa keras seperti orang mabuk.\n\n\"Aku, aku! Akhirnya aku memiliki Wall Street Journal di tanganku! Impianku menjadi kenyataan.\"\n\n\"Selamat.\"\n\nHan Kyung-young dan saya mengucapkan selamat kepada Murdoch beberapa kali.\n\n\"Saya akhirnya mencapai apa yang saya impikan selama lebih dari 20 tahun. Itu semua berkat kalian berdua.\"\n\nMurdoch yang masih sangat mabuk terus minum dan mengobrol.\n\n“Tidak ada lagi yang bisa mengabaikan Murdoch ini.”\n\nMelihat Murdoch yang sudah berusia lebih dari 70 tahun masih membicarakan mimpinya, menyadarkan saya bahwa usia hanyalah angka.\n\n\"Aku ingin menjadi seperti Henry Luce, seseorang yang mempunyai pengaruh bahkan setelah kematian. Tahukah kamu dia, Charlie?\"\n\nAku mengangguk dan mengulurkan gelasku.\n\nTentu saja.Bagaimana mungkin aku tidak tahu? Bukankah dia pendiri majalah Time?\n\nSaya kenal Henry Luce juga.\n\n\"Ya. Waktu hanyalah permulaan. Dia juga mendirikan Fortune and Life. Awalnya semua orang menertawakannya. Tapi dia akhirnya berhasil. Dia menciptakan bukan hanya satu, tapi tiga majalah paling berpengaruh di dunia.\"\n\nMurdoch mendentingkan gelasnya dengan gelasku dan menuangkan minuman ke mulutnya.\n\n\"Saya ingin menjadi seperti orang itu.\"\n\n\"Akan datang suatu hari ketika Ketua Murdoch akan diakui lebih dari itu.\"\n\n\"Haha. Meski hanya kata-kata kosong, tetap enak didengar.\"\n\nMurdoch mengisi ulang gelasnya yang kosong.\n\n“Orang bilang News Corporation, Time Warner, dan Walt Disney, milik saya, adalah tiga konglomerat media besar.”\n\nSaya mengangguk.\n\nIklan\n\n“Saya melihat tempat yang lebih tinggi dari mereka. Kerajaan media yang tak tertandingi sehingga tidak ada yang bisa melampauinya bahkan jika saya mati.”\n\nMurdoch sekarang berada di usia senja.\n\n\"Kuharap aku bisa bertemu Charlie lebih cepat...\"\n\nMurdoch menyesal karena dia tidak bertemu dengan saya sampai dia dewasa.\n\n“Ini belum terlambat.”\n\n“Saya sekarang berusia lebih dari tujuh puluh tahun. Saya berada pada usia di mana tidak aneh jika saya meninggal kapan saja.”\n\nMata Murdoch berbinar.\n\n\"Saya bermaksud untuk menyelesaikannya sampai akhir.\"\n\n“Saya mendukung impian Murdoch.”\n\n“Saya juga mendukung Anda, Ketua Murdoch.”\n\nKacamataku, kacamata Han Kyung-young, dan kacamata Murdoch berbenturan di udara.\n\n\"Kurasa aku harus masuk sekarang.\"\n\nSegera, Murdoch menghabiskan gelas terakhirnya dan berdiri.\n\n\"Saya ada wawancara besok dan banyak pekerjaan yang harus diselesaikan. Jadi saya menantikannya. Saya akan melakukan semua yang saya bisa untuk mengguncang Tiongkok.\"\n\n“Saya akan menantikannya.”\n\nSetelah Murdoch, yang tertawa terbahak-bahak, menghilang, Han Kyung-young dan saya terus minum bersama.\n\nHan Kyung-young bergumam sambil melihat ke pintu tempat Murdoch menghilang.\n\n\"Apakah aku bisa bermimpi ketika aku seusia Murdoch? Ketika aku melihat Murdoch, aku terkadang berpikir seperti itu. Tidak mudah bagi seseorang yang sudah memiliki cukup uang untuk bekerja keras demi impiannya sepanjang hidupnya. Apakah aku hanya berpuas diri?\"\n\n“Bahkan jika kamu ingin pensiun, kamu tidak bisa. Saya tidak akan mengizinkannya.”\n\n\"Apa? Kenapa kamu melakukan tmiliknya untukku?\"\n\n“Jangan pernah berpikir untuk pensiun sebelum saya. Aku akan membuatmu bekerja sampai kamu mati.\"\n\n\"Ih······. Aku tidak seharusnya bertemu denganmu.\"\n\n“Aku pergi menemui adikku, apa yang kamu bicarakan?”\n\nHan Kyung-young dan saya minum bersama, mengenang saat pertama kali kami bertemu.\n\n“Saya masih tertawa ketika memikirkan bagaimana saya melarikan diri sambil mengira Anda adalah seorang penagih utang.”\n\nHan Kyung-young menggelengkan kepalanya sambil tersenyum lebar. Jika dia terus melakukan itu, dia akan menjatuhkan gelasnya.\n\n\"Siapa sangka aku yang bersembunyi di kamar hotel bisa sukses sehebat ini?\"\n\n\"Aku mengetahuinya.\"\n\nKemudian Han Kyung-young menegakkan punggungnya dan bertanya.\n\n“Selagi kita membahas masalah ini, izinkan saya bertanya. Bagaimana kamu bisa tahu tentangku dan datang menemuiku? Aku benar-benar bukan siapa-siapa saat itu, jadi apa yang kamu ketahui tentang aku?\"\n\n\"Yah, sejujurnya······ itu tidak akan menjadi masalah meskipun itu bukan saudaraku, kan?\"\n\n\"apa?\"\n\nHan Kyung-young menatapku seolah menurutku itu tidak masuk akal.\n\nSaya tertawa, tetapi saya menghilangkan lelucon itu dan berbicara dengan serius.\n\n\"Bagaimana aku bisa tahu kalau kakakku mempunyai kemampuan seperti itu dan pergi mencarinya? Jika kamu mencari seseorang seperti saudaraku saat itu, pasti ada banyak. Namun, jarang sekali menemukan seseorang yang dapat dipercaya di antara mereka.\"\n\nIklan\n\n\"Itu pertama kalinya kamu bertemu denganku. Apa yang kamu bicarakan? Bagaimana kamu bisa mempercayaiku? Hah······.\"\n\nHan Kyung-young juga mabuk dan emosional.\n\n“Saya tahu dengan mata kepala sendiri apakah dia dapat dipercaya atau tidak. Kamu tahu naluriku.\"\n\n“Ha, bukannya aku melihat masa depan atau apa pun. Dari mana rasa percaya diri itu berasal?”\n\nHan Kyung-young menggelengkan kepalanya lagi. Dia sangat mabuk dan tubuhnya sempoyongan.\n\n\"Apakah kamu tahu bahwa karena kamu, aku benar-benar merasa seperti menjadi gila setiap saat? Aku tidak punya kehidupan lagi.\"\n\n\"Bukankah sudah waktunya bagimu untuk beradaptasi? Kamu telah berkembang pesat sejak dulu.\"\n\n\"Jika ini benar-benar tidak dapat berbicara······.\"\n\nHan Kyung-young jatuh ke meja, tidak dapat melanjutkan berbicara.\n\nSaya mengangkat tangan dan memanggil Direktur Ma.\n\n\"Minta mereka mengirimkannya ke kamar hotelku. Aku akan minum lagi sebelum aku naik.\"\n\n\"Ya, bos.\"\n\nBawahan yang menerima panggilan membantu Han Kyung-young berdiri, dan Direktur Ma berdiri di belakangku tanpa mengucapkan sepatah kata pun.\n\n\"Tuan. Direktur, apakah Anda mau minum juga?\"\n\n\"Tidak, tidak apa-apa.\"\n\nAku menertawakan tingkah laku Kepala Ma yang tidak berubah dan menuangkan gelasku.\n\n\"Kuharap aku bisa bermimpi juga.\"\n\nSaya datang berlari hanya untuk membalas dendam, dan setelah saya selesai membalas dendam, untuk memiliki kekuatan untuk melindungi rakyat saya.\n\nBukankah tidak apa-apa jika aku memimpikannya sekarang?\n\nItu adalah malam yang membuatku banyak berpikir tentang sosok Murdoch yang berlari menuju mimpinya tanpa henti.\n\n* * *\n\nThe New York Times, saingan Wall Street Journal, setiap hari menerbitkan editorial kritis tentang akuisisi Wall Street Journal oleh Murdoch.\n\nSambil berpura-pura mengkritik Murdoch, ia tak segan-segan mengkritik secara halus keadilan Wall Street Journal.\n\nBukan itu saja. Financial Times di Inggris juga mengkritik intervensi editorial Murdoch, dengan mengatakan hal itu akan merusak keadilan dan keakuratan Wall Street Journal.\n\nLaporan dari kedua media tersebut tampaknya mendukung kebebasan pers, namun sebagian besar wartawan tidak berpendapat demikian.\n\n“Kita juga tidak bisa terus seperti ini.”\n\nWartawan dari Wall Street Journal berbondong-bondong mendatangi kantor redaksi untuk melakukan protes.\n\n“Meskipun kami menentang pengambilalihan Murdoch, kami tidak dapat menoleransi pencemaran nama baik Wall Street Journal.”\n\nPemimpin redaksi mengerutkan kening dan menghela nafas ketika dia melihat para reporter bergegas ke kantor.\n\n\"Menurutku juga begitu. Jadi apa yang harus saya lakukan?\"\n\n“Kita juga harus melawan.”\n\n\"Hei, bung. Jadi maksudmu kita harus mengkritik Murdoch dengan cara yang sama? Maksudmu kita harus menjaga nasib kita sendiri dengan tangan kita sendiri?\"\n\nEditor merasakan sakit kepala dan memegang kepalanya dengan satu tangan.\n\n“Bagaimana kalau mengungkapkan pemikiran reporter kita melalui kartun?”\n\n“Saya sudah menyiapkan surat penerbit. Ini akan melewati batas bagi wartawan untuk melapor.\"\n\nIklan\n\n\"Pemimpin Redaksi, ini adalah surat kabar yang kami buat. Jurnalis juga mempunyai kebebasan untuk mengekspresikan pemikirannya.”\n\n\"di bawah······.\"\n\nPara wartawan yang berkumpul tidak terintimidasi bahkan di depan redaksi.\n\n\"Tolong beri saya satu tip saja.\"\n\n\"Apakah kamu benar-benar harus melakukan itu? Meski disebut pengambilalihan, Anda menarik garis bahwa sama sekali tidak akan ada restrukturisasi.”\n\nPemimpin redaksi juga tidak menyukai Murdoch.\n\nTapi sementara saingannya seperti TSaat New York Times dan The Washington Post, serta sebagian besar surat kabar lainnya, sedang melakukan restrukturisasi, Murdoch telah menjanjikan keamanan kerja bagi editor dan reporter.\n\n\"Yang lebih penting daripada penghidupan kami adalah keadilan Wall Street Journal. Tolong, Tuan Editor.\"\n\nPuluhan reporter menundukkan kepala secara bersamaan.\n\n\"Ah······ Lakukan sesukamu. Aku akan memberimu tempat di kolom opini. Tapi nama Murdoch tidak bisa disebutkan.\"\n\nWajah para wartawan menjadi cerah.\n\n\"Jangan khawatir. Siapa kami? Kami bisa menulis dengan cukup baik tanpa menyebutkan nama kami.\"\n\n\"Aku akan memberitahu penerbitnya. Sekarang semuanya kembali ke tempat dudukmu dan mulai bekerja!\"\n\n\"Ya! Pemimpin Redaksi!\"\n\nPara reporter dengan bercanda memberi hormat kepada editor dan meninggalkan kantor editor.\n\n\"Orang ini atau orang itu.\"\n\nEditor tertawa tak percaya dan kemudian mengangkat telepon.\n\n\"Ya. Saya akan naik sekarang. Saya rasa saya perlu menyampaikan permintaan wartawan.\"\n\nSebagai editor, saya harus menyampaikan tuntutan wartawan kepada penerbit.\n\nSetelah memeriksa pakaiannya, dia pergi ke kantor tempat penerbit itu menginap.\n\nSaat itu, 70 anggota serikat pekerja Dow Johnson yang dipimpin oleh wartawan Wall Street Journal sedang memegang tanda piket dan melakukan protes di depan pintu masuk utama gedung Dow Johnson.\n\n\"Rufus itu kaya! Dia membeli kertas itu dengan uangnya! Dan dia akan membuangnya ke selokan! Tapi siapa yang memegang pulpennya? Dia seperti kanguru, dan dia harus khawatir tertusuk ujung pulpennya!\"\n\nLagu-lagu yang mengejek Rufus Murdoch terdengar sepanjang hari.\n\nAkuisisi Murdoch atas Dow Johnson menyerukan perubahan di media Amerika.\n\n* * *\n\nSaya menuju ke tempat yang ditentukan untuk bertemu Joseph Wilson dan Valerie Plame.\n\nKedua orang itu telah tiba dan menungguku. Tempat pertemuannya adalah sebuah restoran yang disewa untuk hari itu.\n\nSetelah bertukar sapa, kami melanjutkan percakapan kami dengan sungguh-sungguh sambil makan.\n\n“Apakah kamu tahu siapa aku?”\n\nItu adalah pertanyaan yang tiba-tiba, tapi Flame langsung menjawab.\n\n\"Kim Mu-hyeok, warga negara Korea······.\"\n\nDia membacakan detail pribadiku tanpa henti.\n\nDia adalah agen rahasia CIA, jadi dia sepertinya tahu banyak.\n\n“Sepertinya kalian saling mengenal dengan baik, jadi akan mudah untuk berbicara.”\n\n“Saya tahu siapa orang itu, tapi saya tidak tahu mengapa mereka meminta saya untuk bertemu dengan mereka.”\n\nIklan\n\n\"Aku ingin bertemu kalian berdua untuk membantumu.\"\n\nFlame tersenyum seolah dia menganggapnya lucu.\n\n\"Kau membantu kami? Mengapa? Apa manfaatnya bagimu?\"\n\n“Bukankah mereka bilang musuh dari musuhku adalah temanku?”\n\nSaat itu, Wilson, bukan Flame, yang membuka mulutnya.\n\n“Tidak seperti pria ini, aku tidak tahu banyak tentangmu. Aku ingin mendengar lebih banyak tentang apa yang kamu bicarakan.”\n\n\"Saya bermaksud mengguncang New York Times dan menghancurkan kredibilitasnya.\"\n\n\"······Apakah menurutmu itu mungkin?\"\n\n“Itu tidak mungkin.”\n\nSaya tidak berpikir New York Times akan runtuh begitu saja.\n\n\"Tapi aku bisa membuat perubahannya. Aku pasti bisa melakukannya jika kalian berdua membantuku.\"\n\n< Aku harap aku juga bermimpi > Selesai\n\n<Saya bukan pria dewasa >"}