{"index": 749, "title": "Bab 750: 750", "content": "Saya bukan pria dewasa.\n\nSaya menjelaskan rencana saya kepada mereka berdua sampai batas tertentu.\n\n\"Saya pikir kita mungkin bisa mencabut salah satu pilar New York Times pada saat ini.\"\n\nWilson berbicara setelah mendengar penjelasanku, dan Flame mengikutinya.\n\n\"Hal ini dapat merusak kredibilitas New York Times.\"\n\n\"Ya, pengadilan mungkin akan memerintahkan sumbernya diungkapkan. Tapi Miller akan bertahan sampai akhir. Ada orang-orang yang terlibat yang tidak akan pernah bisa angkat bicara.\"\n\n\"Apa itu······.\"\n\nAku memandangi dua orang yang membeku dengan kaku dan mengangkat satu alis. Tidak mungkin mereka tidak tahu.\n\n\"Pejabat tinggi di Gedung Putih terlibat. Apakah Anda punya firasat tentang hal itu?\"\n\nKedua orang itu mengangguk.\n\n“Ada dua orang yang terlibat, Karl Rove, wakil kepala staf presiden, dan Louis Libby, kepala staf wakil presiden.\n\nWilson bertanya, matanya melebar begitu lebar sehingga dia tidak bisa membesar lagi.\n\n“Z, apakah kamu punya bukti?”\n\n“Saya tidak punya bukti untuk ditunjukkan, tapi saya yakin mereka terlibat.”\n\nItu adalah fakta yang pada akhirnya akan terungkap seiring berjalannya waktu.\n\nTidak banyak orang yang mengetahui identitas agen rahasia CIA tersebut.\n\nBahkan di dalam CIA, hanya sedikit orang yang mengetahuinya, sehingga lebih sedikit lagi orang di Gedung Putih yang memiliki akses terhadap informasi tentang agen CIA.\n\nKarena mereka adalah agen yang mempertaruhkan nyawa dan dikirim ke daerah berbahaya atas nama Amerika Serikat, informasi tentang agen rahasia CIA biasanya dirahasiakan.\n\nPrinsipnya adalah menghormati agen rahasia dan menjaga kerahasiaan informasi pribadinya agar tidak merasa terancam.\n\nNamun tiba-tiba, identitas asli Flame terungkap.\n\n\"Hukum federal melarang pengungkapan identitas seorang agen rahasia. Melakukan hal itu merupakan kejahatan besar. Tapi bukankah itu aneh? Tahukah Wilson bahwa Tuan Flame adalah seorang agen rahasia?\"\n\nWilson menggelengkan kepalanya.\n\n“Kami adalah pasangan yang sudah menikah, tapi saya tidak tahu.”\n\n“Tetapi orang-orang tidak akan mempercayainya.”\n\nWilson menghela nafas alih-alih menjawab, karena itu benar.\n\n\"Semuanya bermula ketika Wilson menulis opini untuk The New York Times.\"\n\nDalih perang Irak adalah Irak telah membeli uranium dalam jumlah besar dari Afrika.\n\nNamun, CIA memutuskan bahwa informasi tersebut tidak dapat dipercaya.\n\n\"Dan hanya beberapa hari kemudian, Robert Novak mengungkap identitas agen rahasia CIA Valerie Plame.\"\n\n\"Aku juga kaget. Itu pertama kalinya aku melawan Flame dengan suara meninggi.\"\n\nKedua orang itu saling memandang dan tersenyum sedih karena suatu alasan.\n\n\"Tidak masalah apakah kedua orang itu berbagi rahasia atau tidak. Yang penting orang percaya atau tidak. Itu sebabnya identitasnya dipublikasikan.\"\n\nPermasalahan di antara pasangan memang penting, namun publik hanya melihat bagian yang terungkap saja. Ini pada akhirnya adalah pertanyaan tentang kepercayaan.\n\nIklan\n\n“Apakah kalian berdua dari Partai Demokrat?”\n\nKeduanya mengangguk. Wilson segera mulai membela diri dengan begitu keras hingga dia hampir muntah darah.\n\n\"Tetapi saya adalah warga negara Amerika sebelum menjadi anggota Partai Demokrat. Saya tidak mengatakan apa pun yang tidak benar.\"\n\n\"Saya tahu. Hussein tidak pernah membeli uranium, dia juga tidak pernah memiliki senjata biologi atau kimia dalam jumlah besar. Saya bertemu Hussein dan bertanya kepadanya.\"\n\n\"······Apakah kamu mengatakan bahwa kamu bertemu langsung dengan Hussein?\"\n\nWilson bertanya dengan suara bingung. Alih-alih memberikan jawaban ramah, aku malah mengangkat bahu.\n\n\"Saya tahu klaim Wilson benar. Namun situasi saat ini terlalu aneh untuk menegaskan bahwa kebenaran adalah kebenaran.\"\n\nWilson mengerutkan kening mendengar kata-kataku. Lalu dia melirik istrinya, Flame Valerie.\n\nSaya memandangnya seperti itu dan berkata.\n\n\"Cerita tentang uranium telah dihapus dari perhatian orang, dan hanya cerita tentang Tuan Flame yang penuh. Apakah dia memberi tahu suaminya informasi rahasia itu? Dan siapa yang memberikan identitas Tuan Flame kepada para wartawan? Inilah cerita yang beredar.\"\n\n\"Ya.\"\n\n“Inilah yang diinginkan oleh orang-orang yang memberi tahu wartawan tentang identitas Tuan Flame: Jika Anda tidak dapat menyangkal pesan tersebut, serang pembawa pesan tersebut.”\n\nTujuan Dick Cheney dan kaum neokonservatif sudah jelas.\n\nSaya kira mereka lebih suka melihat kredibilitas Gedung Putih dirusak daripada legitimasi perang Irak dirusak.\n\nKedua orang itu saling memandang, bertukar pandang, lalu mengangguk.\n\nYang pertama berbicara adalah Flame.\n\n\"Semua baik-baik saja. Saya berasumsi bahwa semua tebakan Charlie benar. Jujur saja. Saat ini saya dilarang bekerja di CIA. Saya juga sedang diselidiki atas tuduhanAku hanya membocorkan informasi rahasia kepada suamiku.\"\n\nDia tidak menyembunyikan situasinya dan sepenuhnya terbuka tentang hal itu.\n\n“Saat bekerja sebagai agen rahasia, saya memiliki akses ke banyak informasi rahasia dan melakukan operasi.”\n\nBahkan saya tidak tahu persis apa yang dilakukan Flame.\n\nKarena hampir mustahil mendapatkan informasi orang dalam dari CIA.\n\n\"Apakah ada sesuatu yang ilegal di antara mereka?\"\n\nSaya tidak menjawab apa pun. Itu pasti ada di sana.\n\nKarena agen rahasia CIA tidak hanya bisa melakukan hal-hal legal.\n\n“Saya tidak bisa berkata apa-apa. Begitulah cara saya hidup. Suamiku juga sama. Sejujurnya kami ingin mengakhiri semuanya dengan cara yang masuk akal.\"\n\nSaya bisa berempati dengan apa yang mereka berdua pikirkan.\n\nNamun apakah semuanya akan berjalan sesuai rencana? Masalah ini sudah lepas dari tangan keduanya.\n\n\"Yah, meskipun kalian berdua ingin mengakhirinya dengan cara yang masuk akal, apakah itu mungkin?\"\n\n\"Hah? Apa yang kamu bicarakan sekarang······\"\n\n“Saya bermaksud untuk terus mengembangkan pekerjaan ini meskipun kalian berdua tidak bergandengan tangan dengan saya.”\n\n\"Apa maksudmu?\"\n\nWajah Wilson berkerut.\n\nAku tersenyum lebar melihat pemandangan itu.\n\n“Bukannya aku membutuhkanmu, tapi kamu membutuhkanku.”\n\nWilson membuka bibirnya untuk mengatakan sesuatu, tapi Moore mengangkat dua jarinya untuk menghentikannya.\n\nIklan\n\n\"Kamu punya dua pilihan.\"\n\nKataku sambil melipat satu jari.\n\n\"Jika kamu menjauhkan tangan yang kuulurkan kepadamu dan hanya duduk di sana, kamu akan dimanfaatkan seperti orang idiot.\"\n\nDia melipat jari yang tersisa dan tersenyum lebih dalam.\n\n\"Dengan bantuanku, kamu akan berjuang sampai akhir. Oh, tapi aku juga tidak bisa menjamin kamu akan memenangkan ini.\"\n\nDua orang menatapku dengan ekspresi bingung.\n\nMereka mengatakan bahwa pasangan itu mirip, dan ekspresi wajah mereka persis sama. Kemudian, sebuah pemikiran tiba-tiba muncul di benakku dan aku menambahkan.\n\n\"Oh maaf. Ada satu hal lagi. Anda bisa menyerah begitu saja pada mereka. Itu mungkin bisa membantu Anda sampai batas tertentu. Tapi saya tidak menyarankan itu. Aku tidak bermaksud meninggalkanmu sendirian.\"\n\nMereka mengatakan itu adalah sebuah pilihan, namun kenyataannya mereka mempunyai gambaran mengenai apa yang mereka inginkan.\n\nKarena di kehidupan sebelumnya, mereka berjuang sampai akhir.\n\nSeperti yang diharapkan, Flame meluruskan ekspresinya dan bertanya padaku.\n\n“Kamu bilang kamu akan memberi kami pilihan, tapi pada akhirnya kamu bilang kami tidak punya pilihan selain mengambil tanganmu.”\n\n“Bukankah sudah jelas?”\n\nAkan lebih mudah jika ada dua orang yang bergabung, jadi saya harus menyertakan mereka.\n\nTapi meski mereka berdua menepis tanganku, hasilnya tetap sama. Tentu saja akan memakan waktu lebih lama.\n\nAku bertemu dengan mata Flame, yang menatapku tak percaya, dan menghapus senyum dari wajahku.\n\n\"Saya bukan seorang pria sejati.\"\n\nSaya berbicara jujur tanpa memakai topeng. Mungkin karena suasana yang berubah dalam sekejap, aku melihat kedua orang itu berkedip.\n\n“Saya juga bukan seorang dermawan. Jika itu tidak menguntungkanku, aku tidak peduli apa yang terjadi pada mereka berdua.”\n\nWilson dan Flame menelan ludah mendengar kata-kata dinginku.\n\nAda banyak jalan, namun pada akhirnya, hanya ada satu pilihan untuk kedua orang tersebut.\n\n* * *\n\nHan Kyung-young tersenyum cerah saat pintu terbuka dan George Soros masuk.\n\nHan Kyung-young bangkit dari tempat duduknya dan mendekatinya.\n\n\"Selamat datang, Soros.\"\n\n\"Berhentilah berpura-pura bersikap ramah.\"\n\nGeorge Soros menggeram sambil menepis tangan Han Kyung-young.\n\n\"Yah, kalau itu yang kamu inginkan.\"\n\nHan Kyung-young, yang menjawab dengan acuh tak acuh, duduk lebih dulu, dan George Soros mengikutinya.\n\n\"Apakah kamu mau kopi?\"\n\n\"Oke. Katakan saja padaku apa yang penting.\"\n\nGeorge Soros tidak merahasiakan ketidaknyamanannya.\n\nTapi semakin sering hal ini terjadi, Han Kyung-young semakin tersenyum padanya.\n\nGeorge Soros tergerak oleh tindakan Han Kyung-young.\n\n\"Apa yang kamu coba lakukan? Apakah Anda menelepon saya untuk mengolok-olok saya? Kamu bilang kamu menang.\"\n\nIklan\n\n\"Apakah ini semua? Dow Jones hanyalah permulaan. Soros dan saham-saham di belakangnya tidak lagi cocok dengan kami.\"\n\n\"Apa maksudmu? Anda tidak bisa bergaul dengan saya? Apakah Anda mengatakan Anda ingin menyelesaikannya sampai akhir? Kamu terlalu percaya diri.”\n\nHan Kyung-young menggelengkan kepalanya.\n\n“Ini bukan tentang kepercayaan diri. Pertanyaannya adalah apakah Anda harus melakukannya atau tidak. Kami mengulurkan tangan terlebih dahulu, dan kaulah yang meraih tangan itu. Dan sekarang kamu memukul bagian belakang kepala kami seperti ini? Itu tidak bermoral.\"\n\n\"······.\"\n\n\"Kau yang memulai pertarungannya terlebih dahulu. Saya menyadari bahwa semua yang terjadi di Tiongkok adalah rekayasa oleh orang-orang di belakang Anda.\"\n\nHan Kyung-young tidak dapat dihentikan, bahkan ketika George Soros menunjukkan tanda-tanda ketidaksenangan.\n\n‘Ungkapkan semua yang kami ketahui. Dan tekan dia.'\n\nHan Kyung-young membuka mulutnya lagi, mengingat kata-kata Kim Moo-hyeok.\n\n\"Tidak peduli seberapa banyak saya memikirkannya, itu aneh. Tidak mungkin Tiongkok mendorong kita ke dalam situasi ini tanpa tiba-tiba menjadi gila.\"\n\nSaat Han Kyung-young berbicara, dia terus melihat ke arah George Soros.\n\n\"Kali ini aku yakin. Oh, ada seseorang di balik semua ini.\"\n\n“Siapa di belakangku? Imajinasimu menjadi liar.”\n\n\"Begitukah?\"\n\nHan Kyung-young menjawab dengan nada puas diri. Tapi kata-katanya selanjutnya sangat tajam.\n\n“Mustahil bagi orang sepertimu untuk melakukan hal seperti ini sendirian. Apa menurutmu seseorang yang sudah menjadi sampah akan berpikir untuk terlibat dalam hal seperti ini?”\n\nGeorge Soros membeberkan kata \"sampah\".\n\nDia melepas topengnya dan berteriak.\n\n\"James! Beraninya kamu mengejekku!\"\n\nHan Kyung-young menertawakan tanggapan George Soros.\n\nItu jelas merupakan ejekan.\n\n“Kamu mengejekku? Aku sedang berbicara tentang kenyataan sekarang.”\n\n\"Kenyataannya? Apakah menurut Anda saya akan berantakan hanya karena saya kalah dalam pertarungan pengambilalihan Dow Johnson?\"\n\nGeorge Soros membanting meja dengan keras. George Soros memelototi Han Kyung-young.\n\n“Kamu pikir aku ini siapa? Ini tidak cukup untuk memberiku setitik pun cacat.”\n\n\"Yah, bapak baptis dana lindung nilai? Atau penyelamat jahat? Atau seseorang yang kariernya akan berakhir tanpa bantuanku?\"\n\nNilai nama George Soros mencapai puncaknya ketika dia melakukan short terhadap pound.\n\nDia, bersama rekannya Stanley Druckenmiller dan para pengikutnya, menggunakan semua dana yang tersedia untuk menjual pound.\n\nInggris, yang harga dirinya tersakiti, bersikap defensif dengan menaikkan suku bunga menjadi 10%.\n\nNamun serangan Soros gagal, dan pemerintah Inggris menyerah.\n\nGeorge Soros membuat sebuah negara, Kerajaan Inggris, bertekuk lutut.\n\nSejak saat itu, banyak fund manager Wall Street berbondong-bondong melakukan investasinya seperti ngengat.\n\nPada tahun 1993, harga emas di seluruh dunia melonjak ketika para fund manager bergegas membeli saham perusahaan pertambangan AS di tengah rumor bahwa mereka sedang agresif membeli saham mereka.\n\nAda juga saat ketika satu kata-katanya menyebabkan harga saham Nikkei Jepang melonjak.\n\n\"Itulah yang membuat hidup ini menarik. Kamilah yang menjatuhkanmu, dan kamilah yang memberimu penyelamat.\"\n\nIklan\n\nPengaruh George Soros hancur selama krisis keuangan Asia.\n\nSejak itu, Dream High telah menuai sebagian besar hasil dari skema George Soros.\n\nDari sana, George Soros menderita kerugian besar yang tidak dapat diubah selama krisis modal jangka panjang dan pecahnya gelembung dot-com, dan rekannya Stanley Druckenmiller meninggalkan dana tersebut.\n\nDream High-lah yang menjangkau George Soros, yang berada di ambang kebangkrutan.\n\nMereka menggunakan George Soros dan Wall Street untuk mengguncang yen dan memaksa Jepang menyerah.\n\nNamun meski dieksploitasi, mereka mendapat untung besar.\n\nCukup untuk segera memulihkan kerugian yang diderita selama gelembung dot-com.\n\n\"Bahkan binatang buas pun tidak menggigit orang yang membantunya. Tapi kamu mencoba menggigit kami. Lalu, bukankah itu berarti kamu memiliki tuan yang lebih menakutkan dari kami?\"\n\nHan Kyung-young mengangkat sudut mulutnya saat dia menatap George Soros, yang gemetar karena penghinaan.\n\n\"Jadi jangan pura-pura tidak tahu. Apakah aku benar-benar harus memberitahumu dengan mulutku sendiri siapa orang-orang di belakangmu? Itu akan menjadi bencana yang nyata.\"\n\nPerkumpulan rahasia Baltice.\n\nMereka tidak pernah menjadi yang terdepan.\n\n\"Soros. Kami tidak ingin perang besar-besaran. Jika kami bermain ayam, jelas siapa yang akan lebih menderita. Tidakkah Anda tahu lebih baik dari siapa pun betapa kami sangat menderita melihat Jepang menyerah?\"\n\n\"Apakah aku······. Apakah aku terlihat seperti antek seseorang?\"\n\nHan Kyung-young mencibir saat dia melihat George Soros berbicara dengan suara gemetar.\n\n\"Apa bedanya sekarang? Tidak ada bukti, tapi itu tidak masalah. Terserah kamu. Dan kalau kamu tidak mengakuinya, maka kita akan lakukan semuanya. Mulai besok, semua media milik News Corporation akan menyebarkan nama organisasi itu.\"\n\nGeorge Soros membuka mulutnya, menatap Han Kyung-young.\n\n\"Kalau begitu kita akan memberi tahu Charlie namanya juga.\"\n\nGeorge Soros menekannya dengan cara yang sama seperti Han Kyung-young.\n\nSeperti yang diharapkan. Han Kyung-young mengangkat bahunya seolah dia tahu ini akan terjadi.\n\n\"Tidak apa-apa. Charlie dan kelompoknya. Siapa yang lebih dirugikan jika mereka muncul······.\"\n\nHan Kyung-young terdiam dengan senyuman jahat.\n\n<Saya bukan seorang pria sejati> Selesai\n\n<Kita harus bergegas masuk dan memaksa mereka mundur sekaligus >"}