{"index": 75, "title": "Bab 76: Bab 76: Reuni yang Telah Lama Ditunggu", "content": "Kakek saya tenggelam dalam pikirannya, diam dan kontemplatif.\n\n“Chief Ha, ada banyak akun atas namamu, kan?”\n\n\"Ya.\"\n\nDulu pada sistem nama asli keuangan, sebagian besar akun bayangan ditransfer ke nama Chief Ha.\n\n\"Jika Anda memutuskan, kita bisa mulai dengan mengkonversi uang di rekening tersebut menjadi dolar.\"\n\nAkhirnya kakekku mengangguk.\n\n\"Lakukan sesuai keinginanmu, jika itu yang kamu pikirkan.\"\n\n\"Terima kasih, Kakek.\"\n\nDengan izin kakekku yang diberikan, tidak perlu berlama-lama lagi. Saya berencana untuk mengubah semua aset tunai kami menjadi dolar secepat mungkin.\n\n\"Pindahkan semua rekening Chief Ha ke bank asing dan tukarkan dengan dolar di sana. Hindari bank lokal dengan cara apa pun.\"\n\nUang itu tidak hanya ada di rekening.\n\n“Tukarkan uang tunai di brankas bawah tanah menggunakan dealer penukaran mata uang di Myeong-dong.”\n\nUang tunai yang tidak diketahui siapa pun masih bisa berguna.\n\nKarena ini adalah uang tidak tercatat, maka dapat digunakan untuk suap tanpa masalah.\n\n“Aset riil seperti real estat dan emas dapat dibiarkan apa adanya; cukup ubah won menjadi dolar dengan rapi.”\n\n“Dimengerti, Ketua. Saya akan pergi sekarang.”\n\n“Benar, lakukan apa yang disarankan Mu-hyeok.”\n\nSetelah Ketua Ha pergi, yang ada hanyalah aku dan kakekku.\n\n\"Sekarang beritahu aku, tunggu apa lagi? Aku penasaran.\"\n\nBahkan merasakan ada sesuatu yang tidak beres tidak berarti siapa pun dapat meramalkan kebangkrutan besar-besaran yang akan terjadi pada para konglomerat.\n\nKuda besar itu tidak mati.\n\nHal ini disebabkan oleh kebijakan pemerintah yang tidak pernah membiarkan perusahaan-perusahaan besar kolaps sehingga membuat mereka terlena.\n\nPenerbitan surat promes yang sembrono telah mencekik usaha kecil.\n\n“Saya yakin krisis ekonomi akan melanda negara kita dalam waktu dua tahun, Kakek. Anda tahu bagaimana sektor investasi dan perbankan meminjamkan uang saat ini.”\n\nSelain bank, operasional perusahaan investasi sangat terdistorsi.\n\nMereka meminjam uang dengan suku bunga jangka pendek yang rendah dari bank asing dan meminjamkannya kepada perusahaan dengan suku bunga yang jauh lebih tinggi untuk jangka panjang.\n\nKakekku mengangguk, tapi sepertinya dia masih belum sepenuhnya memahaminya.\n\n“Meski begitu, bisakah seluruh negeri runtuh begitu saja? Kita pernah menghadapi krisis sebelumnya, tapi pemerintah selalu berhasil mencegahnya, bukan?”\n\nPada masa Republik ke-3 dan ke-5, krisis ekonomi muncul akibat krisis minyak.\n\nPemerintah berupaya semaksimal mungkin untuk mencegah perusahaan-perusahaan bangkrut.\n\nBerkat hal tersebut, perusahaan-perusahaan dapat bertahan, namun mereka menjadi busuk dari dalam ke luar.\n\nMereka seharusnya ditangani sebelum meledak; menjaga perusahaan-perusahaan yang gagal tetap hidup adalah masalah sebenarnya.\n\n“Saat ini, Korea Selatan berada dalam kekacauan total. Pelemahan yen telah memberikan pukulan telak terhadap perekonomian kita yang bergantung pada ekspor, dan berbagai insiden telah terjadi karena korupsi dan konstruksi yang buruk. Pelemahan ini hanya terjadi di permukaan, di ambang ledakan. Investor asing pada akhirnya akan menarik diri, menyebabkan arus keluar dolar dengan cepat. Pemerintah akan melakukan yang terbaik untuk mempertahankan nilai tukar.”\n\n“Hmm…”\n\nSaat saya berbicara dengan penuh keyakinan, kakek saya mengelus dagunya sambil berpikir.\n\n“Pilihan pemerintah akan menjadi pilihan terburuk.”\n\n\"Saya mengerti sekarang mengapa Anda mendesak kami untuk melikuidasi obligasi dan mengkonversikannya ke dolar.\"\n\n\"Kakek, kamu akan kembali berada di posisi teratas di antara para ketua. Dolar memegang kekuasaan itu.\"\n\n\"Ha ha!\"\n\nKakek saya tertawa terbahak-bahak, tampak bersemangat.\n\n“Senang mengetahui kamu memikirkanku, tapi aku sudah selesai. Kamu harus memimpin, Mu-hyeok.”\n\nSaya masih harus bersembunyi di belakang kakek saya.\n\nSaya tidak bisa menjadi pusat perhatian sampai saya memiliki kekuatan untuk mencekik Grup Cheongpung.\n\n“Kakek, ini belum berakhir. Kuharap kamu mencobanya untuk yang terakhir kali.”\n\nTatapan kakekku tertuju padaku.\n\n\"Apa yang kamu takuti?\"\n\nRasanya kakekku bisa melihat langsung ke dalam diriku, kata-katanya sangat tajam.\n\n\"Kamu tidak bisa mendapatkan apa-apa hanya dengan melarikan diri dari rasa takut. Aku tidak tahu apa yang membuatmu takut, tapi aku percaya padamu. Kamu bisa melakukan lebih baik dari yang pernah aku bisa.\"\n\n\"Kakek.\"\n\n\"Sudah waktunya aku istirahat. Aku tidak ingin menjadi penatua di ruang belakang, tapi biarkan kamu melakukan apa yang kamu bisa, oke?\"\n\nKata-katanya yang tulus membuatku merasa tenang.\n\nApa yang sangat saya takuti?\n\nSudah banyak yang berubah.\n\nAku menyelamatkan nenekku dan menjatuhkan Cheon bersaudara.\n\nSaya juga telah melemahkan kekuatan Grup Cheongpung sampai batas tertentu.\n\n“Dimengerti, tapi kamu masih perlu membantuku. Aku masih terlalu muda.”\n\n\"Haha! Siapa yang mengira kamu masih muda? Kamu sendiri sudah seperti orang tua!\"\n\nKakek saya tertawa terbahak-bahak tetapi tiba-tibaSaya mengalami batuk kering.\n\n\"Batuk, batuk!\"\n\nMelihat ini, aku melontarkan pandangan khawatir, tapi dia mengabaikannya begitu saja.\n\n\"Aku baik-baik saja, itu kadang terjadi. Aku sudah berumur panjang.\"\n\n“Kakek…”\n\n“Rumah sakit mengatakan tidak ada masalah serius, tapi saya merasa sangat lelah. Waktu bukanlah sesuatu yang bisa Anda kalahkan.”\n\nTerakhir kali, kakek saya meninggal secara tidak terduga.\n\nMeskipun Kepala Ha dengan cermat menjaga kesehatannya…\n\n\"Kamu harus sering berkunjung, meskipun kamu sedang sibuk. Lagi pula, usiamu tidak bertambah muda. Ingat kata-kataku dan jangan menyesalinya nanti.\"\n\nNasihat kakekku terasa seperti palu yang menghantam kepalaku.\n\nApa yang saya lakukan di sini?\n\nMenelepon setiap hari saja tidak cukup. Meskipun balas dendam itu penting, aku tidak bisa kehilangan Nenek lagi, seperti di kehidupanku yang lalu.\n\n\"Terima kasih, Kakek.\"\n\n“Jangan sebutkan itu.”\n\nSaat saya keluar dari ruang kerja, saya memberi tahu Manajer Ma,\n\n\"Batalkan semua janjiku. Aku langsung menuju Busan.\"\n\nManajer Ma bergerak cepat.\n\nSaat bersiap, saya menelepon.\n\nHalo?\n\n\"Hyeon-seong, aku menuju ke Busan sekarang. Mau ikut?\"\n\nTiba-tiba?\n\n\"Ya, sudah terlalu lama aku tidak bertemu Nenek.\"\n\nBagaimana dengan Myeong-su?\n\n“Myeong-su bukan anak kecil lagi; jangan khawatirkan dia. Bersiaplah, aku akan menjemputmu.”\n\nBaiklah, aku akan menelepon Ibu. Selamat tinggal.\n\nSaat saya menutup telepon, saya merasa merinding membayangkan duduk diam di dalam mobil selama berjam-jam bersamanya.\n\n“Semua janji dibatalkan. Kamu boleh pergi sekarang.”\n\n“Staf sudah siap berangkat, kan?”\n\nSejak awal tahun ini, bawahan Manajer Ma bepergian dengan dua mobil, empat di antaranya berada di belakang dan di depan.\n\nDi dalam mobil yang saya tumpangi, selain Manajer Ma, salah satu bawahannya sedang mengemudi.\n\nHal ini memang merepotkan, namun Manajer Ma bersikeras melakukan tindakan pencegahan ini, mengingat tanggapan yang tidak terduga dari Yakuza dan Grup Cheongpung.\n\nBerbeda dengan kakek saya yang jarang keluar rumah, saya sering berpindah-pindah, jadi nasihatnya masuk akal.\n\nDalam perjalanan menjemput Hyeon-seong di rumah Myeong-su.\n\n\"Bagaimana perkembangan PMC?\"\n\n“Kami sedang dalam proses mendirikan perusahaan di AS. Mereka ahlinya, jadi Anda bisa mempercayai mereka untuk menanganinya.”\n\nSaya mendatangkan ahli administrasi yang merupakan mantan operator pasukan khusus, yang pernah menjadi atasan Manajer Ma di EO, untuk mengurus semua operasional.\n\nTawaran tersebut termasuk gaji tahunan yang mengejutkan dan 10% opsi saham di PMC.\n\n\"Namanya Eric Clark, kan?\"\n\n\"Ya, dia adalah mantan perwira Navy SEAL, memiliki koneksi yang baik dengan pasukan khusus dan memiliki pengetahuan tentang operasi militer. Dia akan mengatur segalanya dengan baik.\"\n\n“Tapi kita tidak bisa menyerahkan segalanya padanya. Kita juga membutuhkan seseorang untuk mengawasi.”\n\n\"Aku akan memeriksanya.\"\n\n\"Untuk saat ini, suruh dia datang ke Korea sekali saja.\"\n\n\"Dipahami.\"\n\nSaat kami membahas masalah PMC, kami tiba di rumah Myeong-su.\n\nHyeon-seong sudah berada di luar, menungguku, siap berangkat.\n\n\"Masuk.\"\n\nHyeon-seong diam-diam memasuki kursi belakang di sampingku.\n\nSeluruh perjalanan ke Busan dipenuhi keheningan, seperti yang sudah kuduga.\n\nKetika ketegangan yang menyesakkan akhirnya mereda, saya keluar dari mobil, benar-benar lega dan gembira.\n\n\"Nenek!\"\n\nMungkin karena aku belum memberi tahu dia tentang kedatanganku, nenekku langsung bangkit dari tempat duduknya begitu dia melihatku.\n\n“Apa ini? Siapa itu?”\n\nSiapa lagi yang bisa melakukannya? Itu cucumu!\n\n\"Sayangku, apa yang membawamu ke sini tanpa berkata apa-apa? Kemarilah, biarkan aku melihat wajahmu!\"\n\nTahun ini, saya tidak mengunjunginya selama liburan musim panas karena sibuk. Saya baru mampir di awal tahun.\n\nSaya hampir bisa mendengar pengingat kakek saya bergema di telinga saya.\n\nMengejar balas dendam bisa membuat seseorang mengabaikan hal yang sebenarnya penting.\n\nKetika aku pertama kali kembali, aku hanya berterima kasih kepada siapa pun yang telah mengirimku kembali karena telah menyelamatkan nenekku.\n\nNamun seiring berjalannya waktu, resolusi awal tersebut mulai memudar.\n\n'Aku harus menjaga kepalaku tetap lurus kali ini.'\n\nAku benar-benar tidak ingin menyesali apapun lagi.\n\n\"Apakah kamu makan dengan baik? Kamu terlihat sangat kurus!\"\n\nKekhawatiran nenek yang terus-menerus terhadap penampilan saya membuat saya berlinang air mata.\n\n\"Saya tidak kurus; saya telah berolahraga untuk menambah berat badan!\"\n\n\"Apa yang kamu bicarakan? Berat badanmu tidak turun, kan? Tapi kenapa kamu terlihat pucat sekali? Apa yang terjadi?\"\n\nMenyadari kelembapan di mataku, nenekku bertanya dengan heran.\n\n\"Tidak, aku hanya merasa senang bertemu denganmu setelah sekian lama!\"\n\n\"Apakah ada sesuatu yang mengganggumu?\"\n\n\"Tidak, aku baik-baik saja. Makan dan tidur nyenyak.\"\n\n\"Itu bagus. Aku senang mendengar kamu baik-baik saja, sayangku.\"\n\nMelihat senyum merekah di wajah keriputnya membangkitkan semangatku.\n\n\"Aku merindukanmu, Nenek.\"\n\nAku mengambil satu langkah mendekatr dan memeluknya erat.\n\nLengannya yang melingkari punggungku terasa sangat nyaman.\n\n\"Aku tidak tahu kamu akan datang, jadi aku tidak menyiapkan apa pun. Tunggu di sini sementara aku segera membeli bahan makanan!\"\n\n\"Aku bisa mentraktirmu makan sebagai gantinya...\"\n\n\"Apa yang kamu katakan? Sudah lama sekali! Kamu harus makan masakanku!\"\n\nDesakannya yang berapi-api sungguh menawan.\n\n\"Baiklah, baiklah! Cepatlah kembali!\"\n\nDia mencari-cari dompetnya dan bertindak seolah-olah dia akan pergi tanpa mantelnya.\n\n\"Di luar dingin; kenakan sesuatu yang hangat!\"\n\n\"Ya ampun, aku sangat pelupa!\"\n\nMungkin karena usianya, tapi ingatannya sepertinya memudar.\n\nSaat dia melangkah keluar, anehnya rumah itu terasa kosong tanpa dia.\n\nSaya menyadari dia pasti merasakan hal ini setiap hari.\n\nKetika saya membuka pintu kamar saya, pintunya bersih, seolah-olah dia membersihkannya setiap hari. Hatiku sakit.\n\nAku hanya bisa membayangkan pikirannya sambil menjaga tempat itu tetap rapi, menungguku.\n\nMeskipun ruangan ini terasa lebih kecil dan perabotannya lebih tua dari tempatku saat ini, ruangan ini terasa lebih luas dan hangat, mungkin karena nenekku.\n\nAku duduk di tepi tempat tidur, melamun.\n\n'Oke, mari kita pelan-pelan saja untuk saat ini.'\n\nAku melangkah ke kamar mandi, mandi, dan kembali ke kamarku untuk membuka lemari.\n\nPakaianku tertata rapi, sama seperti saat aku meninggalkannya.\n\nSaat saya mengeluarkan sesuatu yang nyaman untuk dipakai, nenek saya kembali.\n\n\"Tunggu di sini; aku akan segera membuatkanmu sesuatu untuk dimakan!\"\n\nManajer Ma sedang menundukkan kepalanya, bersiap untuk pergi melalui pintu depan.\n\n\"Kamu harus tinggal dan makan bersama kami!\"\n\nManajer Ma tersentak mendengar desakan nenekku.\n\nTernyata dia berhati lembut.\n\n\"Silakan bergabung dengan kami untuk makan, Manajer. Anda sudah mengatur akomodasi untuk staf, kan?\"\n\n\"Ya.\"\n\n\"Ayo masuk!\"\n\nSaat nenek menyiapkan makan malam, Manajer Ma dan saya duduk di ruang tamu, mengobrol.\n\n\"Saya akan berada di Busan hingga akhir tahun. Jika tidak mendesak, saya serahkan urusan Anda, Manajer.\"\n\n\"Dipahami.\"\n\nSebagian besar tugas dapat ditangani oleh Manajer Ma tanpa saya.\n\nKecuali urusan Han Gyeong-yeong di AS.\n\n“Eric sebaiknya datang tahun depan atau dipanggil ke Busan jika dia datang tahun ini.”\n\n\"Mengerti.\"\n\nTahun depan akan sangat sibuk, tapi sebelum itu, aku ingin menghabiskan waktu berkualitas bersama nenekku.\n\n\"Mu-hyeok! Makan malam sudah siap! Cepat!\"\n\n\"Iya, Nek! Aku datang!\"\n\nSenyum mengembang di wajahku."}