{"index": 750, "title": "Bab 751: 851", "content": "Kita harus bergegas masuk dan memaksa mereka mundur sekaligus.\n\nMalam saat matahari terbenam dan bulan terbit.\n\nSaya minum sambil melihat pemandangan malam Wall Street dari penthouse milik Han Kyung-young.\n\nSaat itu, saya mendengar suara pintu terbuka dan berbalik.\n\nHan Kyung-young masuk ke ruang tamu dengan wajah lelah dan dengan kasar melonggarkan dasinya.\n\n\"Ha! Kamu benar-benar wanita tua yang rakus.\"\n\nHan Kyung-young menghela nafas saat dia jatuh ke sofa.\n\nSaya duduk di sebelah Han Kyung-young. Aku memasukkan es ke dalam gelas baru, menuangkan minuman, dan mendorongnya ke arahnya.\n\n\"Apakah itu sangat sulit?\"\n\nHan Kyung-young menerima gelas yang saya tawarkan kepadanya dan meminum semuanya sekaligus sebelum esnya mencair.\n\nMeskipun itu minuman keras, dia meminumnya tanpa ragu dan akhirnya mengosongkan gelasnya sebelum meletakkannya.\n\nKata Han Kyung-young sambil memasukkan makanan di depannya ke dalam mulutnya dengan ekspresi tidak nyaman di wajahnya.\n\n\"Aku benci hal semacam ini.\"\n\nKurasa dia sangat membencinya. Aku terkekeh sambil melihat Han Kyung-young menggerutu.\n\n“Jadi, apa hasilnya?”\n\n“Dia bilang dia akan menghubungiku dalam beberapa hari.”\n\nIni adalah persoalan yang tidak bisa langsung dijawab oleh George Soros, sehingga memerlukan waktu.\n\nSaya menepuk pundaknya dan berkata, \"Terima kasih atas kerja keras Anda.\"\n\n“Kerja bagus. Kurasa dia tidak akan bisa menolak.”\n\nHan Kyung-young mengangguk, seolah dia juga berpikir demikian.\n\n“Jika grup bernama Baltice tidak mau diungkapkan, maka aku akan menerima tawaranmu. Oh, dan Moo-hyuk membalas dengan mengatakan dia akan mengungkapkan identitasmu seperti yang kamu harapkan. Itu bahkan tidak lucu.”\n\n\"Ceritakan lebih banyak padaku.\"\n\nSaya menuangkan alkohol lagi ke gelas Han Kyung-young dan berkata.\n\n\"Jadi, apa yang pria itu katakan begitu dia masuk······.\"\n\nHan Kyung-young merangkum percakapannya dengan George Soros.\n\n“Sudah kubilang, kamu terus menghindarinya sampai akhir.”\n\n\"Tentu saja. Karena kamu tahu bahwa saat kamu mengatakannya dengan lantang, itu bisa hilang tanpa ada yang mengetahuinya.\"\n\n“Kamu sangat takut pada seseorang yang lelah seperti George Soros. Mengapa kelompok seperti itu menentangmu?”\n\nSudah jelas, kataku sambil mengangkat bahu.\n\n“Mereka mungkin tidak suka kalau kita terlalu terburu-buru menjalankan rencana yang mereka buat. Pertumbuhan Tiongkok sudah pasti, dan kita sudah berinvestasi di sebagian besar perusahaan bagus. Ini pasti satu-satunya cara bagi mereka.”\n\nIni merupakan kemajuan yang wajar, karena mereka harus bergandengan tangan dengan pemerintah Tiongkok dan mengecualikan saya agar bisa mendapatkan posisi tersebut.\n\n\"Apa pun yang terjadi, saya masih belum memahami pemerintah Tiongkok. Seberapa banyak kita membantu mereka ketika mereka mengalami kesulitan? Lalu mereka langsung berganti kapal?\"\n\n“Seperti itulah orang Tiongkok. Dari perusahaan tempat kami berinvestasi, cukup banyak yang meminta kami keluar.”\n\nIklan\n\nHan Kyung-young mengangguk dengan getir.\n\n“Saya kira mereka tidak tahan dengan tekanan dari Partai Komunis. Mereka memang meminta kami untuk menjual kembali saham kami kepada mereka. Namun karena para pendiri tidak memiliki kapasitas untuk membeli kembali saham kami, pada dasarnya mereka mengatakan akan menyerahkan saham kami kepada orang lain.”\n\nHan Kyung-young menyesap alkohol, yang telah diencerkan oleh es yang mencair, dan bertanya lagi.\n\n“Kamu tidak berencana menyerahkannya, kan?”\n\n\"Bagaimana menurutmu, hyung?\"\n\n\"Aku tidak bisa melepaskannya meskipun itu karena itu menjengkelkan. Aku berinvestasi padamu saat kamu mengalami masa sulit, dan sekarang kamu mencoba untuk mundur? Aku benar-benar tidak bisa melepaskannya.\"\n\nHan Kyung-young, yang sangat marah, menggertakkan giginya dengan keras.\n\n\"Aku akan membuatmu menyesal setelah ini selesai.\"\n\n\"Kalau begitu, kita pilah saja perusahaan yang memintanya. Nanti kita kumpulkan harganya. Bagaimana dengan Alibaba atau Tencent?\"\n\n\"Masih belum ada kontak darimu.\"\n\nSaya mengangguk. Namun, beberapa perusahaan akan mendapatkan keuntungan dari hal ini.\n\n“Jika Anda memperhatikannya dengan cermat dan merasa perlu dukungan, silakan berikan pendanaan melalui saluran lain.”\n\n\"Oke.\"\n\nHan Kyung-young mengulurkan gelasnya, dan aku juga mengulurkan tanganku dan mendentingkan gelasku.\n\n\"Jadi, apa yang akan kamu lakukan sekarang?\"\n\n“Yah, saya sedang berpikir untuk membatasi medan perang hanya di Tiongkok, jadi saya akan mendengarkan jawaban mereka terlebih dahulu dan kemudian memutuskan.”\n\nAlasan saya datang jauh-jauh ke Amerika untuk bertemu Presiden Bush adalah untuk mencegah pemerintah Amerika melakukan campur tangan terhadap saya atas perintah mereka.\n\nSekarang kita telah mencapai apa yang kita inginkan, sekarang saatnya untuk melanjutkan ke langkah berikutnya.\n\nJadi kami menyampaikan pemikiran kami kepada mereka melalui George Soros.\n\nApakah kita akan terus maju atau justru berakhir berperang di Tiongkok?\n\nJauh di bawahn, saya ingin mereka bertempur hanya di Tiongkok, karena taruhannya terlalu kecil untuk dilakukan bersama mereka.\n\nNamun setelah beberapa tahun, terjadi peristiwa besar yang tidak dapat dihindari oleh siapa pun.\n\nBukankah bola mereka bisa dipotong?\n\nApalagi karena merupakan organisasi yang berbasis di Eropa, maka kekacauan tidak akan pernah bisa dihindari.\n\n“Itu tidak terduga. Kupikir kamu akan berusaha sekuat tenaga.”\n\nHan Kyung-young bergumam seolah dia bingung. Aku mencibir melihat reaksi Han Kyung-young.\n\n\"Belum. Saat ini, kita terlalu sibuk untuk menghadapi apa yang terjadi di Tiongkok. Jika kita menunggu, peluang itu akan datang suatu hari nanti.\"\n\n\"Yah, kalau itu maksudmu, maka aku tidak peduli.\"\n\n“Dengan kerja keras Murdoch untuk mengungkap berbagai hal, pemerintah Tiongkok juga akan berada dalam posisi yang sulit.”\n\nMurdoch menggunakan surat kabarnya untuk berulang kali mengungkap korupsi di dalam Partai Komunis Tiongkok.\n\nTidak berhenti di situ, ia melanjutkan untuk melacak orang-orang buangan yang melarikan diri dari Tiongkok selama protes Lapangan Tiananmen dan melakukan wawancara dengan mereka.\n\nPemerintah Tiongkok juga pasti sangat pusing karena insiden Tiananmen adalah hal yang memprihatinkan.\n\n\"Pertama, kita perlu menyelesaikan masalah Tiongkok dan bersiap menghadapi perang habis-habisan dengan mereka. Saat itu, Anda mungkin yang paling sibuk. Jadi bersiaplah.\"\n\n\"Wah. Aku tidak tahu apa itu, tapi melihat matamu, aku merasa kasihan pada musuhmu. Mereka menyedihkan.\"\n\n“Tidakkah menurutmu kita akan kalah?”\n\nIklan\n\nHan Kyung-young menjawab pertanyaan lucuku dengan nada bingung.\n\n\"Kamu? Kamu kalah dalam pertarungan?\"\n\nHan Kyung-young memelototiku seolah menyuruhku masuk akal.\n\n\"Aku tidak tahu tentang orang lain, tapi kamu tidak pernah kalah dalam pertarungan. Kamu mungkin menderita kerugian, tapi kamu tidak akan menyerah.\"\n\n“Padahal kita sedang berhadapan dengan pemerintah Tiongkok?”\n\n“Jadi kamu takut? Apakah kamu berpikir untuk menyerah?”\n\nIni menstimulasi harga diriku. Saya mencibir mendengar pertanyaan provokatif Han Kyung-young.\n\n\"Tidak mungkin. Aku hanya penasaran.\"\n\n\"Apakah saya tidak mengenal Anda? Anda telah meletakkan dasar beberapa langkah ke depan. Anda mungkin mencoba menggunakan media milik Murdoch untuk terus menghancurkan moralitas pemerintah Tiongkok, dan Anda mungkin mencoba membuat faksi-faksi di dalam pemerintah Tiongkok saling bertarung.\"\n\n\"Waktu berlalu begitu cepat, kawan. Sekarang, kalau kamu berpura-pura, tidak apa-apa.\"\n\nHan Kyung-young yang tadinya naif kini segera mengetahui rencanaku.\n\n“Berhentilah bicara omong kosong dan beri tahu aku apa yang harus aku lakukan selanjutnya.”\n\n\"Pertama, ciptakan dana yang tidak akan pernah bisa dilacak. Sekitar $100 juta.\"\n\n\"Hmm······. Apakah kamu menyuruh kami memutuskan semua ikatan yang menghubungkan kami?\"\n\n\"Uh. Bersiaplah untuk meledakkan salah satu perusahaan hantu.\"\n\nHan Kyung-young mengerutkan kening mendengar kata-kataku.\n\n“Kamu bahkan berpikir untuk meledakkannya? Apa yang sebenarnya kamu coba lakukan?”\n\n\"Itu masih menjadi rencana di kepalaku. Aku akan memberitahumu ketika aku sudah siap.\"\n\n\"Aku ingin tahu apa yang dia lakukan······.\"\n\n\"Dan awasi Wall Street. Selain George Soros, mungkin ada bawahan lain di seluruh Wall Street.\"\n\n“Jangan khawatir, itulah yang terjadi sepanjang waktu. Tapi menurutmu berapa lama pertarungan ini akan berlangsung?”\n\nItu adalah pertanyaan sederhana, namun ada kekhawatiran halus yang tertanam di dalamnya.\n\nIni adalah kekhawatiran yang wajar, karena semakin lama pertarungan berlangsung, semakin besar pula kerusakan yang ditimbulkan.\n\n\"Kita harus menyelesaikannya dalam waktu singkat. Jika kita menundanya terlalu lama, pemerintah Tiongkok tidak akan mempunyai kesempatan untuk mundur. Kita harus melakukan semuanya sekaligus dan membuat mereka mundur.\"\n\nKita harus menciptakan celah agar pemerintah Tiongkok bisa mundur tanpa melukai harga diri mereka.\n\n\"Mari kita selesaikan ini dulu.\"\n\n\"Apakah kita benar-benar harus menggoyahkan New York Times?\"\n\n“Kenapa? Apakah kamu ingin melihatku?”\n\n“Tidak, saya hanya berpikir tidak ada alasan untuk bertengkar dengan mereka karena saya sudah berpisah dengan George Soros.”\n\n\"Saudaraku. Kita membayar $1,5 miliar lebih untuk $6 miliar yang seharusnya kita peroleh. Jika saja George Soros ikut berperang, tidak akan ada alasan untuk bertindak sejauh itu. Masalahnya adalah nilai nama New York Times.\"\n\nHan Kyung-young mengangguk dengan cepat seolah dia menyadari sesuatu sebagai tanggapan atas kata-kataku.\n\n\"Kita tidak bisa membiarkannya begitu saja setelah terkena serangan sekali. Selain itu, ini adalah kartu bagus yang dapat menghalangi pergerakan kaum neokonservatif sekaligus merusak kredibilitas New York Times, jadi kita harus menggunakannya.\"\n\nSaat saya berbicara dengan senyum licik, Han Kyung-young menjulurkan lidahnya.\n\n\"Anak yang menakutkan.\"\n\n“Ngomong-ngomong, apakah kamu sudah membuat janji dengan keluarga Sulzberger?”\n\nIklan\n\n\"Uh. Aku akan bertemu dengan Sulzberger Jr. beberapa hari lagi.\"\n\n\"pada saat itu······.\"\n\nSaya memberi tahu Han Kyung-young tentang cara kedua untuk mengguncang New York Times.\n\n* * *\n\nBeberapa hari kemudian, saya tiba di kantor pusat New York Times di Manhattan untuk bertemu Sulzberger Jr. bersama Han Kyung-young.\n\nKami memasuki markas, dipandu oleh Sekretaris Sulzberger Junior, yang telah menunggu kami di pintu masuk.\n\nSaya berjalan melewati lobi yang ramai dan naik lift ke kantor Sulzberger Jr.\n\n\"Tolong tunggu di dalam. Aku akan bertindak sejauh ini.\"\n\nSekretaris membimbing kami dan menghilang, dan Han Kyung-young serta saya membuka pintu dan masuk.\n\nSulzberger Jr. sedang menatap monitor komputernya dengan penuh perhatian.\n\nDia berbicara bahkan tanpa bangkit dari tempat duduknya.\n\n\"Oh, masuklah. Aku masih harus menyelesaikan beberapa hal, jadi bisakah kamu duduk dan menunggu?\"\n\nKemudian, tanpa mendengarkan jawabannya, dia kembali menatap monitor dan mulai mengetik di keyboard.\n\nSepertinya dia mencoba mengambil inisiatif. Han Kyung-young dan aku bertukar pandang dan tertawa diam-diam melihat tindakannya yang begitu kentara.\n\nSetelah berpura-pura mengikuti niatnya dan duduk diam di sofa selama kurang lebih 30 menit, Sulzberger Jr. mematikan komputernya dan mendatangi kami.\n\n“Saya minta maaf. Aku harus membuatmu menunggu karena ada sesuatu yang mendesak untuk diurus.\"\n\nSulzberger Jr. menundukkan kepalanya sedikit untuk meminta maaf, tetapi wajahnya tidak menunjukkan tanda-tanda penyesalan.\n\nHan Kyung-young menjawab dengan suara tenang.\n\n\"Tidak, tidak apa-apa. Silakan duduk.\"\n\nHan Kyung-young dengan santai mengulurkan tangannya seolah-olah dia adalah pemiliknya dan menyuruhnya duduk.\n\nMungkin karena reaksi yang tidak terduga, Sulzberger Jr. menatap Han Kyung-young sejenak sebelum duduk.\n\n\"Apa yang sebenarnya terjadi sehingga kamu ingin bertemu denganku? Pemilik dan CEO Dream High.\"\n\nOrang ini juga mengenalku.\n\n“Apakah kamu tahu siapa aku?”\n\n“Tidak ada surat kabar di New York yang dapat menandingi kekuatan investigasi New York Times. Dream High Investment yang tampak seperti komet. Dan pemilik Dream High, yang diselimuti misteri. Jika Anda tidak mendalami hal ini, Anda tidak bisa menyebut diri Anda seorang jurnalis.\"\n\nItu adalah pernyataan penuh kebanggaan di New York Times.\n\n“Tetapi Anda masih belum mempublikasikan artikelnya.”\n\n“Hanya ada bukti tidak langsung yang dilaporkan sebagai sebuah artikel, seperti hantu. Aku tidak bisa mendapatkan apa pun selain informasi bahwa dia adalah pemilik Dream High.\"\n\nJika kamu akan mengatakan sesuatu seperti itu, sepertinya kamu sudah menggali lebih dalam tentangku.\n\n“Bahkan ketika saya mencoba menggali cabang Korea, saya tetap terjebak di suatu tempat. Tidak ada yang memberitahuku siapa kamu. Itu membuatku semakin gugup.\"\n\n\"Yah, teruslah mencoba. Jika kamu bisa mengetahuinya, maka lakukanlah.\"\n\nSulzberger Jr. mengerutkan kening mendengar nada percaya diri saya.\n\nAku mengalihkan pandangan darinya dan menoleh ke Han Kyung-young.\n\nHan Kyung-young membuka mulutnya setelah menerima tatapanku.\n\n\"Cukup basa-basinya, langsung saja ke intinya.\"\n\nIklan\n\nSulzberger Jr. berdeham dan menoleh ke Han Kyung-young.\n\n“Mengapa kamu meminta untuk bertemu denganku hari ini?”\n\n“Saya mendengar bahwa George Soros dan para pengikutnya menarik uang mereka dari New York Times. Dan iklan mereka. Jadi aku datang ke sini untuk membantu.\"\n\n\"Kamu datang ke sini untuk membantu? Apakah Anda berpikir untuk melihat New York Times karena Wall Street Journal saja tidak cukup?\"\n\n\"Apakah kamu akan menjualnya? Jika Anda bersedia menjualnya, saya juga akan mempertimbangkan untuk mengambil alihnya.\"\n\nSaat Han Kyung-young berbicara dengan samar, ekspresi Sulzberger menjadi lebih suram.\n\n\"Saya sama sekali tidak berniat menjual The New York Times.\"\n\n\"Utang The New York Times cukup besar sehingga Anda bisa begitu percaya diri.\"\n\n\"······Saya bisa menyelesaikannya.\"\n\n“Tentunya solusinya bukan dengan mendapatkan investasi dari Carlos Slim?”\n\nSulzberger Jr bertanya, terkejut.\n\n\"Bagaimana dengan itu······?\"\n\n\"Apa pentingnya bagaimana kamu mengetahuinya? Kami menyimpulkan bahwa jika itu benar, maka itu bukanlah pilihan yang baik.\"\n\n\"······.\"\n\n“Saya pikir Anda berpikir untuk mendapatkan investasi sebesar $250 juta dalam bentuk obligasi konversi. Apakah itu benar?\"\n\nSulzberger Jr mengerutkan kening dan menjawab.\n\n“Ini masih dinegosiasikan. Saya tidak bisa mengungkapkannya.\"\n\nCarlos Slim bisa menjadi pemegang saham terbesar The New York Times jika dia menggunakan waran senilai $250 juta.\n\nIni mungkin pilihan terbaik, karena mereka tidak bisa mengambil hak pengelolaan dari keluarga Sulzberger, pemilik saham Kelas B.\n\n“Carlos Slim adalah orang yang serakah. Bisakah kamu mempercayainya?\"\n\nMorgan Stanley, yang memiliki 7% saham di The New York Times, secara terbuka mengkritik keluarga Sulzberger, yang menunjuk sembilan dari 13 direktur, dan menyerukan agarperbaikan struktur tata kelola perusahaan.\n\nJadi saya memutuskan untuk bergandengan tangan dengan George Soros untuk mendapatkan investasi, tapi saya melepaskan tangannya.\n\nSelain itu, Soros juga memblokir investasi di New York Times.\n\nPada akhirnya, Sulzberger Jr. memilih taipan telekomunikasi Meksiko Carlos Slim.\n\n\"Tidak masalah apakah Anda mempercayainya atau tidak. Tidak ada yang bisa mengancam kendali kita atas The New York Times.\"\n\nSetelah diam-diam mendengarkan percakapan keduanya, aku membuka mulut.\n\n\"Tahukah Anda? Maurice Greenberg, ketua AIG, akan segera mundur. Dan pada saat yang sama, dia berencana membeli saham New York Times. Anda tahu alasannya, bukan?\"\n\nSenyuman dalam muncul di bibirku.\n\n< Kita harus bergegas masuk dan membuat mereka mundur sekaligus > Selesai\n\n< Dapatkah Anda menjamin bahwa hal itu tidak terjadi? >"}