{"index": 751, "title": "Bab 752: 752", "content": "752\n\nDapatkah Anda menjamin bahwa hal tersebut tidak benar?\n\nTopeng Sulzberger Jr pecah ketika nama Maurice Greenberg disebutkan.\n\nAku melihat ke arah Sulzberger Jr. yang terdistorsi dan tersenyum, salah satu sudut mulutku terangkat.\n\n\"Apakah Maurice Greenberg benar-benar membeli saham di New York Times dengan niat baik?\"\n\nKetua AIG Maurice Greenberg telah berulang kali mengkritik manajemen New York Times dan berbicara tentang restrukturisasi tata kelolanya.\n\n\"······Apakah itu benar?\"\n\n“Sejauh yang kami tahu, Maurice Greenberg sedang diselidiki oleh jaksa dan Komisi Sekuritas dan Bursa?”\n\nSulzberger Jr mengangguk sebagai jawaban atas pertanyaanku.\n\n“Dia mungkin akan segera mundur dari posisinya sebagai CEO. Tidak, tepatnya, dia akan dikeluarkan.”\n\n\"Itu tidak benar. Bukankah pengaruh Maurice Greenberg di AIG mutlak? Tidak, meskipun Anda melihat Wall Street secara keseluruhan, pengaruhnya sangat melegenda.\"\n\nSeperti kata pepatah, Maurice Greenberg adalah seorang pria yang pantas disebut sebagai legenda hidup Wall Street.\n\nKarena dia memiliki pengaruh yang sangat besar tidak hanya di industri keuangan tetapi juga di bidang politik.\n\n\"Orang yang memegang kendali adalah Eliot Spitzer. Dia ingin mencalonkan diri sebagai gubernur. Dan dia memilih Maurice Greenberg dari AIG, raksasa Wall Street, sebagai kambing hitamnya.\"\n\n\"Malaikat Maut dari Wall Street······.\"\n\nBerbeda dengan Korea, Amerika Serikat memilih jaksa agung dan jaksa agung melalui pemungutan suara warga negara.\n\nEliot Spitzer adalah kandidat dari Partai Demokrat untuk menjadi Jaksa Agung pada tahun 1998.\n\nSasarannya adalah gubernur, dan dia mengungkap korupsi dan praktik-praktik Wall Street untuk menunjukkan sisi progresifnya.\n\n\"Maurice Greenberg pada akhirnya harus mundur. Ini bukan situasi di mana Anda bisa membiarkannya begitu saja dengan alasan hanya sekedar latihan. Eliot Spitzer, yang membutuhkan prestasi, akan bertahan sampai akhir. Dewan AIG tidak bisa berdiam diri dan membiarkan ini terus berlanjut.\"\n\nThe New York Times adalah kambing hitam yang menjadi tujuan raksasa Wall Street dalam upaya mendapatkan kembali kehormatannya setelah dipermalukan dan dipaksa mengundurkan diri dari AIG, tempat dia bekerja selama beberapa dekade.\n\n“Dia pasti akan mencoba menggoyahkan pemerintahan New York Times.”\n\n\"Tapi kecuali kita menerimanya······.\"\n\n\"Aku tahu. Tidak ada yang bisa mengambil New York Times dari keluarga Sulzberger. Tapi bukankah begitu? Jika itu masalahnya, maka mereka seharusnya tidak go public. Jika kamu go public dan mengumpulkan investor, wajar jika kamu memberi mereka hak untuk berpartisipasi dalam manajemen.\"\n\n\"······Kami mengungkapkan fakta itu ketika kami go public, dan pemegang saham juga mengetahuinya dan membeli saham kami.\"\n\nThe New York Times go public pada tahun 1967.\n\nAmerika tidak menyukai manajemen yang bersifat herediter atau nepotis.\n\nNamun, New York Times dengan berani menyatakan bahwa mereka akan melanjutkan suksesi dengan dalih bahwa situasinya akan sensitif secara politik dan sosial jika ada campur tangan pihak luar.\n\nDengan go public, perusahaan menawarkan saham Kelas A untuk menarik investor dan saham Kelas B untuk memastikan sembilan dari empat belas kursi dewan akan diisi tanpa syarat oleh keluarga Sulzberger.\n\nNamun kini setelah masalah keuangan New York Times mengemuka, bagian itu menjadi kelemahan.\n\n\"Benar. Tapi benar juga bahwa harga saham New York Times tidak diakui sebagai nilai sebenarnya.\"\n\n\"······.\"\n\n\"Itulah mengapa tidak ada yang berinvestasi di New York Times. Itu sebabnya Anda menolak tangan George Soros dan mencari pendanaan dari Carlos Slim. Mengapa investor Wall Street tidak berinvestasi di New York Times? Sederhana saja. Tidak ada yang bisa menjatuhkan Anda jika Anda mengacaukan manajemen.\"\n\n\"Saya tidak mencoba merusak New York Times! Saya harus mewariskan New York Times kepada anak-anak saya demi warisan ayah saya. Itulah sebabnya keluarga kami ada.\"\n\nSulzberger Jr mengangkat suaranya sebagai protes.\n\nIklan\n\nDia masih hidup dalam mimpi. Aku terkekeh saat melihatnya seperti itu.\n\n\"Idealnya berbeda dengan kenyataan. Apakah Anda mengira Wall Street Journal akan jatuh ke tangan Murdoch? Jika Anda mengatakan itu beberapa tahun lalu, Anda akan disebut gila.\"\n\nSulzberger Jr. menggigit bibirnya saat melihat senyuman tersungging di bibirku.\n\n\"Tetapi bagaimana dengan sekarang? Keluarga Bancroft, yang telah menjalankan Wall Street Journal selama lebih dari seratus tahun, seperti keluarga Sulzberger, akhirnya menyerah.\"\n\n\"······.\"\n\n“Saya tahu kami tidak punya pilihan selain bergandengan tangan dengan George Soros, tapi bagi kami ini terasa seperti deklarasi perang, kemauan untuk berperang.”\n\nSulzberger Jr membalas.\n\n\"Itu adalah pengambilalihan yang adil.\"\n\nItu adalah pengambilalihan yang adil······. Jika hal yang sama hmuncul lagi, apakah orang akan berkata seperti itu?\n\nKami membantu Maurice Greenberg membeli saham. Kami terus menuntut restrukturisasi New York Times melalui media Murdoch, dan kami mengklaim bahwa harga saham New York Times diremehkan karena struktur tata kelola yang tidak normal.”\n\n\"······.\"\n\nKeluarga Sulzberger tidak akan menerima reformasi apa pun dalam struktur manajemen. Tapi Anda, yang menerbitkan New York Times, tahu betul betapa menakutkannya opini publik.”\n\nWajah Sulzberger Jr menjadi pucat.\n\nDialah yang mengetahui bahwa saya bukan hanya seorang pembicara, tetapi seorang yang bertindak.\n\nSelain itu, Anda tahu betul bahwa Murdoch tidak akan ragu menyerang New York Times meskipun itu bukan permintaan saya.\n\n\"Saya tidak ingin menjadi musuh New York Times, jadi jangan paksa saya membuat pilihan itu.\"\n\nSulzberger Jr. menatapku lama sekali.\n\nDia, yang dari tadi menatapku dalam diam, perlahan membuka mulutnya.\n\n\"······Apa yang kamu inginkan?\"\n\n\"Jangan berinvestasi pada Carlos Slim, berinvestasilah pada kami. Itu yang terpenting.\"\n\n\"······Banyak cerita yang telah diceritakan.\"\n\n“Ini bukan investasi sampai Anda menandatangani kontrak.”\n\n\"Carlos Slim adalah pemegang saham terbesar New York Times, dengan 9% saham. Akan menjadi hal yang buruk jika bolak-balik bersamanya.\"\n\nAku melirik Han Kyung-young. Han Kyung-young dengan cepat mengeluarkan beberapa dokumen dari tasnya.\n\n\"Ini adalah usulan Dream High kepada New York Times. Bacalah dan putuskan sendiri.\"\n\nSulzberger Jr membuka proposal yang telah disampaikan Han Kyung-young.\n\nDia mempelajari proposal itu dengan cermat untuk waktu yang lama. Kami menunggunya tanpa mengucapkan sepatah kata pun.\n\nBerapa banyak waktu yang telah berlalu, katanya sambil menutup proposal.\n\n\"Kondisinya jauh lebih baik daripada Carlos Slim. Lumayan.\"\n\nHan Kyung-young menerima kata-kata tenang Sulzberger Jr.\n\n“Menurutku tidak seburuk itu. Kamu tidak jujur.”\n\n\"Oke. Jujur saja. Kondisinya sangat bagus hingga menakutkan. Apa yang kamu inginkan? Kamu pasti memiliki sesuatu yang kamu inginkan, jadi kamu menawarkan kondisi yang begitu bagus.\"\n\nHan Kyung-young menatapku. Saya tersenyum melihat penampilannya dan menjawab atas namanya.\n\n“Syaratnya sederhana. Hanya saja, jangan menghalangi apa yang kami lakukan.”\n\n\"Itu tidak benar. Kami adalah surat kabar yang melindungi jurnalisme. Demi hak masyarakat untuk mengetahui······.\"\n\nIklan\n\nAku mengangkat tanganku dan menyela Sulzberger Jr.\n\n\"Saya pikir Anda salah. Saya meminta Anda untuk melaporkan fakta apa adanya. Saya meminta Anda untuk tidak mengarang cerita berdasarkan perintah seseorang dan menerbitkan artikel unggulan.\"\n\n\"······Apakah kamu menghina kami?\"\n\n“Dapatkah Anda menjamin bahwa itu bukan?”\n\nSulzberger Jr. mengatupkan rahangnya, sepertinya tidak bisa berkata-kata.\n\n\"Tentu saja, menurutku Anda, Sulzberger Jr., tidak akan melakukan hal seperti itu. Bukanlah posisi yang mudah untuk membuang kehormatan ratusan tahun. Namun beberapa jurnalis mungkin tergoda untuk melakukan itu. Judith Miller adalah contoh utama.\"\n\n\"dia adalah······.\"\n\n\"Ya. Belum ada yang terungkap. Dia tidak akan pernah mengungkapkan sumbernya. Tapi dia sedang diselidiki oleh jaksa. Jadi izinkan saya menanyakan satu hal kepada Anda. Apakah dia mengungkapkan sumbernya kepada Anda?\"\n\nTidak ada jawaban. Tapi saya tidak memperhatikan dan terus berbicara dengan suara tegas.\n\n“Tuntutan kami sederhana: jangan dengan sengaja mengganggu pekerjaan kami. Kami tidak berniat menghentikan Anda menerbitkan artikel apa adanya.”\n\nSulzberger Jr menutup matanya rapat-rapat. Dia masih tutup mulut dan tidak menjawab.\n\n\"Terimalah kenyataannya. Kita perlu mendapatkan seseorang untuk berinvestasi, dan kita telah memberikan tawaran yang bagus. Tuntutannya tidak terlalu berlebihan. Tidak sulit untuk mempublikasikan cerita apa adanya, bukan?\"\n\nSetelah lama tidak menanggapi kata-kataku, dia membuka matanya.\n\nAda suasana serius pada dirinya, seolah-olah dia telah menyelesaikan kekhawatirannya.\n\n\"Jadi, apakah kamu akan mendukung Sulzberger Jr?\"\n\n“Kami akan selalu bersama keluarga Sulzberger.”\n\n“Kalau begitu aku akan menerima investasimu.”\n\nAku berdiri dan mengulurkan tanganku pada Sulzberger Jr.\n\n\"Dream High dan keluarga Sulzberger akan menjadi mitra yang baik.\"\n\nSulzberger Jr. juga berdiri dan meraih tanganku.\n\n\"Saya menantikannya.\"\n\n\"Anda bisa mendiskusikan detailnya dengan James dan para pengacara di sini. Saya akan segera kembali ke Korea.\"\n\nHan Kyung-young dan Sulzberger Jr juga berjabat tangan.\n\n\"Oh, dan bolehkah saya memberi Anda sumber yang bagus? Kelemahan Maurice Greenberg.\"\n\nMendengar kata-kataku, cahaya terang muncul di mata Sulzberger Jr.\n\n“Apa kelemahan Maurice Greenberg?”\n\n\"Dia'Dia mungkin bersiap untuk memberikan istrinya sejumlah saham, untuk melindungi asetnya dari tuntutan hukum yang mungkin timbul dari penyelidikan ini. Dengan informasi sebanyak ini, saya pikir kekuatan investigasi New York Times sudah cukup.\"\n\nJika ia memberikan donasi, pada akhirnya akan diketahui, namun jika fakta tersebut diberitakan terlebih dahulu melalui artikel, Maurice Greenberg pun tidak akan bisa dengan mudah memberikan donasi saham.\n\nEliot Spitzer bukannya tidak kompeten sehingga membiarkan hal itu terjadi.\n\nSudut mulut Sulzberger Jr. sedikit terangkat saat dia mengerti maksudku.\n\n\"Ini hadiah yang bagus. Terima kasih.\"\n\nSaya meninggalkan kantor pusat New York Times bersamanya mengantar saya pergi.\n\n“Tahukah mereka bahwa investasi yang mereka terima dari kita adalah belenggu yang mencekik mereka?”\n\nHan Kyung-young bertanya sambil melihat sekeliling gedung.\n\n“Yah, karena dia adalah orang yang memiliki harga diri lebih dari siapapun, dia bahkan tidak akan pernah memimpikan hal seperti itu.”\n\nIklan\n\n“Dia mengidentifikasi dirinya dengan keluarga Sulzberger. Keluarga dan dia terpisah.\"\n\n“Teruslah membeli saham di New York Times. Untuk menjatuhkan Sulzberger Jr.\"\n\nKocok di luar, dan bergandengan tangan dengan pesaing Sulzberger Jr. di dalam. Itu adalah rencana kami.\n\nItu juga alasan saya menunjukkan kelemahan Maurice Greenberg.\n\nSulzberger Jr. dan Maurice Greenberg seharusnya bertarung satu sama lain seperti anjing.\n\n\"Tangan siapa yang akan kamu angkat? Apakah kamu sedang memikirkan seseorang?\"\n\n“Kami masih berpegang teguh satu sama lain, tapi jika Sulzberger Jr. goyah, seseorang akan pindah. Kalau begitu, Hyung akan mengurusnya.\"\n\nSulzberger Jr. meminta saya untuk mendukungnya, tetapi saya berjanji untuk mendukung keluarga Sulzberger.\n\nIa diidentikkan dengan keluarga Sulzberger, namun keluarga Sulzberger bukanlah keluarga yang memiliki kepala.\n\nStruktur pemilihan penerus melalui pertemuan keluarga memperkuat keutuhan keluarga dan membuatnya tahan terhadap serangan eksternal, namun juga membuat mereka terus bersaing satu sama lain secara internal.\n\n\"Beri Wilson dan Flame tim pertahanan yang super mewah. Itulah yang perlu mereka lakukan untuk melawan neokonservatif.”\n\n“Aku sudah menyiapkannya. Saya berencana untuk segera bertemu mereka secara terpisah.\"\n\nSaya mengangguk.\n\nSulzberger Jr. akan terus membela Judith Miller, seperti yang dia lakukan di kehidupan sebelumnya.\n\nMereka mungkin tidak menyadari bahwa mereka menodai kredibilitas New York Times, dan mereka ingin mengubah Judith Miller menjadi pejuang melawan penindasan pemerintah.\n\nHal ini dimungkinkan karena Judith Miller adalah salah satu reporter paling penting dan terkemuka di New York Times.\n\nNamun Miller menerima informasi dari kaum neokonservatif dengan imbalan menulis artikel yang sesuai dengan selera mereka.\n\n'Sepertinya kamu belum mendengar siapa sumbernya.'\n\nSudah bisa diduga betapa terkejutnya Sulzberger Jr. ketika dia kemudian mengetahui kebenaran tentang Judith Miller.\n\nItu adalah fakta yang akan diketahui cukup lama, tapi saya pikir saya akan menggerakkan Wilson dan Flame untuk membocorkan peluit lebih awal.\n\n“Jika terjadi perombakan dari luar dan pemberontakan dari dalam, tidak akan sulit menjatuhkan Sulzberger Jr.”\n\nKeluarga Bancroft menjual Wall Street Journal kepada Murdoch.\n\nKeluarga Graham juga akan menjual Washington Post kepada pendiri Amazon Jeff Bezos karena kesulitan keuangan.\n\nDi kehidupan sebelumnya, keluarga Sulzberger melindungi New York Times sampai akhir, namun kehidupan ini akan sedikit berbeda.\n\n“Jika kamu tidak bisa memilikinya, kamu harus mengganti pemiliknya dari dalam.”\n\nJika Anda mencoba mengganggu pekerjaan kami, Anda akan menanggung akibatnya.\n\nAku tersenyum, salah satu sudut mulutku terangkat saat memikirkan Sulzberger Jr.\n\n< Dapatkah Anda menjamin bahwa hal itu tidak terjadi? > Akhir\n\n<Senjata yang akan mengisi kekurangan>"}