{"index": 752, "title": "Bab 753: 753", "content": "Itu adalah senjata yang akan mengisi kekuranganmu.\n\nSebagian besar pekerjaan yang perlu dilakukan di Amerika telah selesai.\n\nAmerika Serikat adalah negara yang tidak segan-segan menggunakan kekerasan terhadap negara lain, namun sedikit berbeda di dalam negeri.\n\nMereka berperang berdasarkan uang dan politik, sama sekali tidak menggunakan kekerasan.\n\nHal yang sama juga berlaku untuk pertarungan yang akan dimulai.\n\nBush ingin melemahkan kaum neokonservatif, dan itulah yang saya inginkan juga.\n\nTentu saja, awalnya dia datang hanya untuk memperingatkan saya, tapi sekarang setelah saya melihat kepentingan kami selaras, semuanya berbeda.\n\nSaya bisa mengakhirinya dengan meminta Bush untuk tidak mencampuri apa yang saya lakukan.\n\nSaya memeriksa laporan yang diserahkan oleh Direktur Ma dan bertanya pada Han Kyung-young.\n\n“Siapa yang kamu pekerjakan untuk mewakili Wilson dan Flame?”\n\n\"Saya menyewa firma hukum Cravath Swain & Moore. Saya meminta mereka membentuk tim pembela yang terdiri dari pengacara terbaik.\"\n\nCravath Swain & Moore bukanlah firma hukum besar dengan jumlah pengacara yang banyak.\n\nNamun, itu adalah firma hukum bergengsi yang menempati peringkat pertama atau kedua di antara banyak firma hukum Amerika.\n\n“Itu bagus, tapi bukankah bisnis utama Cravas terfokus pada M&A?”\n\n\"Oh, benar. Kami berbasis di London dan New York, jadi kami menangani sebagian besar kasus tersebut, tapi kami juga memenangkan beberapa kasus melawan pemerintah.\"\n\nAku mengangguk pada kata-kata Han Kyung-young.\n\nTidak masalah firma hukum mana yang saya sewa selama firma itu cukup bagus.\n\nFirma hukum Amerika melakukan apa pun yang menghasilkan uang, jadi mereka akan melakukannya dengan baik. Sama seperti banyak firma hukum di Wall Street.\n\n“Kalau kakakku memilihnya, pasti ada alasannya.”\n\n\"Itu akan cukup untuk menghentikan gerakan neokonservatif. Sekalipun mereka tidak menang, ada baiknya mengulur waktu dan membuangnya. Mungkin mereka akan menang.\"\n\nMereka mengatakan demikian, namun tidak ada bukti kuat untuk memenangkan kasus tersebut.\n\nTidak peduli seberapa banyak saya memindahkan Beruang Hitam, saya tidak dapat menemukan file video atau rekaman apa pun.\n\nMungkin saja mendapatkannya melalui cara ilegal, tapi risikonya terlalu besar.\n\nSaya tidak bisa melakukan sesuatu yang bisa menjadi kelemahan, jadi saya menunda nomor itu untuk sementara waktu.\n\n\"Ya. Aku harus mengulur waktu dan memasukkannya ke dalam lumpur.\"\n\nLalu, terdengar ketukan. Akhirnya tiba waktunya untuk menemui pedang lain yang akan memeriksa neocons.\n\n\"Aku harus segera berangkat sekarang. Ada seseorang yang menungguku di Washington.\"\n\nSaat aku berdiri, Han Kyung-young melambaikan tangannya bahkan tanpa melihatku.\n\n\"Semoga harimu menyenangkan.\"\n\nAku terkekeh, menepuk bahu Han Kyung-young, dan meninggalkan ruangan.\n\n* * *\n\nMalam di Washington lebih cerah dibandingkan siang hari.\n\nMalam-malam di Washington, dengan para senator, perwakilan, dan pelobi yang tak terhitung jumlahnya berkeliling, menjadi lebih cerah seiring berjalannya waktu.\n\nIklan\n\n\"Sudah lama tidak bertemu, Obama.\"\n\nDi sana saya bertemu Barack Obama dari Partai Demokrat.\n\n\"Lama tidak bertemu, Charlie.\"\n\nSaya meraih uluran tangan Barack Obama. Saat kami berjabat tangan, Obama berbicara lebih dulu.\n\n\"Saya dengar Anda menghadiri pesta pemilihan kembali Presiden Bush.\"\n\n“Ya, tidak ada seorang pun yang menyumbangkan uang lebih banyak kepada Presiden Bush daripada yang kami sumbangkan.”\n\n“Kudengar kamu juga mengadakan pertemuan pribadi.”\n\n“Tidak ada yang tidak kamu ketahui.”\n\n\"Ada banyak sekali mata dan telinga di Washington.\"\n\nPesta pemilihan ulang adalah acara publik.\n\nKarena itu adalah tempat dimana banyak orang berkumpul, wajar jika tidak ada rahasia.\n\n\"Akankah ada yang mendengar tentang pertemuan kita hari ini?\"\n\n“Tidak ada yang mengawasiku, jadi tidak ada yang memperhatikan tindakanku.”\n\nBarack Obama menjawab pertanyaan saya dengan singkat.\n\nSaya tersenyum tipis ketika memahami maksud dibalik perkataan Obama.\n\nDia menyatakan bahwa dia adalah seorang politisi yang tidak mengganggu, sementara juga mengisyaratkan bahwa hal ini tidak akan terungkap.\n\nBarack Obama masih seorang senator biasa.\n\nMeskipun ia menjadi terkenal sebagai politisi dengan mendapatkan popularitas melalui satu pidato di konvensi tersebut, karier politiknya masih kurang.\n\nMasih ada waktu untuk membahas calon berikutnya, namun bobotnya sangat lemah sehingga sebagian besar orang mengatakan calon dari Partai Demokrat berikutnya adalah Hillary Clinton.\n\nDi situlah Barack Obama sekarang.\n\n\"Silakan duduk dulu.\"\n\nIni adalah salah satu rumah persembunyian di Washington yang telah disiapkan Han Kyung-young.\n\nItu adalah tempat yang sempurna untuk bertemu Obama secara diam-diam, karena tidak ada yang tahu siapa pemilik sebenarnya.\n\nTentu saja tidak ada gunanya hari ini.\n\nSetelah berjabat tangan, kami duduk berhadapan. Begitu saya duduk, saya menatap wajah Barack Obama.\n\n“Demokrat kalah, tapi wajah mereka tidak terlalu buruk.”\n\n\"Itu adalah kekalahan yang diharapkan semua orang. Tapi saya tidak menyangka kekalahan itu akan terlalu besar.\"\n\n\"Untungnya, Anda tidak melakukan pekerjaan dengan baik di Senat, House of Pemilihan wakil rakyat dan gubernur yang dilaksanakan pada waktu yang bersamaan?\"\n\nMeskipun Partai Republik meraih kemenangan telak dalam pemilihan presiden, mereka gagal meraih kemenangan pada pemilihan Dewan Perwakilan Rakyat AS dan pemilihan gubernur.\n\nDalam pemilihan 34 kursi Senat, Partai Republik memperoleh 19 kursi dan Demokrat memperoleh 15 kursi.\n\nDi Dewan Perwakilan Rakyat, Partai Republik juga meraih 232 kursi sementara Demokrat meraih 202 kursi, dan dalam pemilihan gubernur, Partai Republik meraih 28 kursi sementara Demokrat meraih 22 kursi.\n\nMasyarakat telah memilih Presiden Bush dalam pemilihan presiden, namun tampaknya mereka tidak menginginkan calon dari Partai Republik.\n\nKarena sepertinya mereka sudah memberikan cukup sarana kepada Partai Demokrat untuk mengekangnya.\n\n“Tetapi tetap saja, apa yang hilang dariku adalah apa yang hilang dariku.”\n\n“Suasana di Partai Demokrat seperti apa?”\n\nIklan\n\n\"Saya pikir saya setidaknya menyelamatkan muka.\"\n\nPartai Republik yang menang dan Partai Demokrat yang kalah merasionalisasi hasil pemilu ini dengan caranya masing-masing.\n\n\"Apakah kamu mau bir?\"\n\nObama mengangguk.\n\nAku melirik ke arah Direktur Ma, dan dia membawakanku sebotol bir dalam ember es.\n\nSaya mengeluarkan dua, membuka tutupnya, dan menyerahkan satu kepada Obama.\n\n“Mereka bilang ini bir terlaris di Amerika.”\n\n\"Saya biasa minum banyak bir ketika saya masih muda. Sekarang saya minum lebih banyak wiski daripada bir······.\"\n\n“Tidak apa-apa jika kadang-kadang mengenang kenangan lama seperti ini? Untuk mendapatkan kembali niat awalmu.\"\n\nAku teringat kembali pada soju yang aku minum bersama teman-temanku di kampus.\n\nEkspresi Obama menjadi kabur saat mengingat bir yang sering diminumnya semasa kuliah.\n\nSaya sekarang lebih banyak minum alkohol berkualitas tinggi seperti wiski dan anggur, tetapi terkadang saya merindukan alkohol yang biasa saya minum saat itu.\n\n\"Pikiran pemula. Itu hal yang bagus.\"\n\nSaat saya mengulurkan botolnya, Obama juga menghadap botolnya sendiri.\n\nMeskipun bir meluap dari tangan kami, kami hanya saling berpandangan dan tertawa.\n\nSetelah menyesap bir, kami memulai percakapan serius.\n\n\"Obama. Apakah kamu punya banyak teman untuk diimpikan?\"\n\nSaya menasihatinya tentang apa yang diperlukan untuk menjadi presiden.\n\nPosisi Presiden Amerika Serikat adalah sebuah kekuasaan yang manis dengan banyak kepentingan yang dipertaruhkan.\n\nJalan menuju ke sana tidak pernah mulus, dan tidak pernah bisa dilalui sendirian.\n\n“Itu tidak mudah.”\n\n\"Ya, ada tembok besar bernama Hillary. Tapi masih ada empat tahun. Barack Obama, Anda akan menjadi presiden berikutnya.\"\n\nSenyum aneh muncul di wajah Obama mendengar kata-kata tegas saya.\n\n\"Aku merasakannya terakhir kali, tapi Charlie sepertinya lebih memercayaiku daripada aku memercayai diriku sendiri.\"\n\n\"Aku punya pandangan yang baik terhadap orang lain.\"\n\nAku pun membalasnya dengan senyuman.\n\nKami mengobrol seperti itu dan menghabiskan sebotol bir.\n\nSaya mengeluarkan dua botol lagi dari ember es dan menawarkan satu kepada Obama.\n\nKali ini, dia tidak hanya memberiku bir, dia juga memberiku sesuatu yang lain.\n\nDia mengeluarkan dokumen dari tas kerja yang dibawakan Direktur Ma dan membaginya menjadi tiga bagian dan meletakkannya di atas meja.\n\nObama menerima bir itu dan melihat bolak-balik antara tumpukan kertas dan saya. Ekspresi kebingungan muncul di wajahnya.\n\n\"Apa ini?\"\n\n\"Menurutmu, apa kekuranganmu saat ini? Apa yang Anda perlukan untuk menjadi presiden?\"\n\n\"Umm······.\"\n\nObama mengerang dan merenung. Terjadi keheningan untuk waktu yang lama.\n\nIklan\n\nWajar jika bereaksi seperti itu karena lebih cepat menemukan sesuatu yang tidak kurang.\n\nSaya memecah keheningan dengan tersenyum dan berbicara.\n\n“Ini adalah senjata yang akan mengisi kekuranganmu.”\n\nSaya mendorong bungkusan kertas pertama ke arah Obama.\n\n\"Ini berkas berisi korupsi anggota Partai Demokrat.\"\n\nMata Obama berkedip-kedip liar. Dia melihat bolak-balik antara surat kabar dan aku.\n\nDia orang yang cerdas, jadi dia dengan cepat mengetahui alasan saya menyerahkan dokumen-dokumen ini kepadanya.\n\nArtinya kita harus menggunakan kelemahan ini untuk memenangkan hati anggota kongres yang akan mendukung kita.\n\nSaya segera mendorong dokumen kedua ke depan.\n\n\"Kali ini, inilah daftar orang-orang yang akan membantu Anda. Jika kamu merekrut mereka terlebih dahulu, mereka pasti akan sangat membantu.\"\n\nDokumen tersebut mencantumkan orang-orang yang akan membantunya di sisinya.\n\nDan kemudian dia mendorong dokumen terakhir ke depan.\n\n“Dan inilah kuncinya. Dokumen ini akan mengisi kekuranganmu.\"\n\nMeskipun Obama mendapatkan pengakuan nasional hanya dengan satu pidatonya, ia masih hanyalah seorang anak kecil di Washington.\n\nObama mengangkat bungkusan kertas ketiga. Bukan, senjata. Dan perlahan mulai membacaM.\n\nSaya menunggu dengan bir sementara dia membaca koran.\n\nMulut Obama terbuka ketika ada empat botol bir kosong di depannya.\n\n\"Apakah ini semua benar?\"\n\nAku mengangguk alih-alih menjawab.\n\nObama meminum bir di depannya dalam sekali teguk, mungkin karena tenggorokannya terasa panas.\n\nSaya memberikan sebotol bir baru kepada Obama.\n\n“Bagaimana dengan senjata yang kuberikan padamu?”\n\n\"······Jika ini benar, lalu apa maksudnya darah yang ditumpahkan tentara Amerika?\"\n\n\"Yah, menurutku itu bukan sesuatu yang harus kubicarakan.\"\n\nDokumen-dokumen di tangan Obama berisi kebenaran kotor tentang perang Irak.\n\nObama menutupi wajahnya dengan kedua tangannya. Segera sebuah suara kecil keluar dari balik telapak tangannya.\n\n\"Ya Tuhan, tolong jangan maafkan kami······.\"\n\nItu adalah doa yang menyedihkan, sekaligus permintaan maaf yang memilukan kepada tentara yang tak terhitung jumlahnya yang gugur dalam perang Irak.\n\nBeberapa orang meremehkannya sebagai seorang idealis, sementara yang lain memujinya sebagai seorang pemimpin yang akan memimpin Amerika.\n\nTapi inilah sifat asli Obama.\n\nSeseorang yang mencintai Amerika lebih dari siapa pun dan peduli terhadap orang lain lebih dari siapa pun.\n\n\"Anda tidak bisa menggunakan senjata itu sekarang, karena tidak ada bukti. Tapi menurut saya Anda bisa menemukan bukti dengan cepat.\"\n\nSaya menyampaikan kepadanya fakta-fakta yang saya ketahui di kehidupan masa lalu saya.\n\nItu hanya teori konspirasi karena belum ada buktinya, tapi saya tahu itu benar.\n\nDan Obama juga mengetahuinya, karena dialah yang menemukan kebenaran.\n\nIklan\n\nObama masih belum melepaskan tangannya dari wajahnya.\n\nMungkin karena dia mempunyai keinginan kuat untuk menyembunyikan ekspresinya.\n\n\"Kebenaran itu lemah dan mudah hilang. Jadi mari kita mulai dengan apa yang bisa kita lakukan. Dimulai dengan kebocoran informasi rahasia yang sedang diselidiki oleh jaksa penuntut khusus.\"\n\nMereka harus mulai dengan menggulingkan Obama ke dalam lumpur ketika ia masih muda.\n\nKarena burung bangau yang berwarna putih bersih dan mulia adalah objek penghormatan.\n\n\"Pertama, bersikeras untuk mengadakan sidang tentang kasus Flame. Lalu, temui Nyonya Flame dan yakinkan dia secara langsung.\"\n\nSaya bisa saja melangkah maju, tapi saya ingin dia yang mengambil tindakan sendiri.\n\n\"Mari kita gunakan sidang ini untuk membuat nama Obama dikenal di Washington. Biarkan semua orang tahu, 'Saya adalah politisi yang seperti ini. Saya adalah orang yang seperti ini.'\"\n\nPekerjaan ini mutlak diperlukan untuk menapaki jalan menuju kursi kepresidenan, betapapun kotornya hal itu.\n\n\"Dan ketika Anda menjadi presiden, Anda mengembalikan semuanya ke kondisi semula.\"\n\nApa yang kuberikan padanya sekarang adalah sebuah dalih.\n\nYang paling tidak dia miliki bukanlah ketenaran atau uang, tapi kemauan yang kuat.\n\nSaya tidak tahu mengapa Barack Obama di masa lalunya bermimpi menjadi presiden.\n\nApa yang mungkin membawanya ke tempat itu?\n\nTapi hidup ini berbeda. Dalam hidup ini, saya akan menciptakan keinginannya.\n\n“Jalan untuk menjadi presiden akan sangat kotor dan sulit. Namun itu harus diambil.”\n\nSaya menambahkan satu kata terakhir.\n\n\"Aku akan menggunakan seluruh kekuatanku untuk membuka jalan bagimu, jadi pergilah.\"\n\nSaya sudah selesai berbicara.\n\nMulai sekarang, pilihan sepenuhnya ada di tangan Obama.\n\nSetelah hening cukup lama, Obama menurunkan tangannya dari wajahnya.\n\nMatanya yang terbuka bersinar terang.\n\n\"Saya tahu tentang insiden pasangan Flame. Yang harus saya lakukan adalah membantu mereka.\"\n\nSekarang dia tidak akan ragu.\n\n\"kamu benar.\"\n\n\"Saya pikir ini akan membantu Anda juga.\"\n\n\"Apa yang kamu sembunyikan? Ini demi kebaikanku juga.\"\n\nObama menatap mataku. Matanya dipenuhi tekad.\n\n“Sekarang saya tahu apa yang harus saya lakukan. Dan saya tahu mengapa saya harus menjadi presiden.”\n\nAku tersenyum dan mengangguk pada kata-katanya yang penuh semangat.\n\n\"Anda sendiri yang perlu meyakinkan Flame untuk meninggalkan CIA. Dan memberinya alasan untuk pindah.\"\n\n\"Ya, aku harus melakukannya. Aku harus melakukannya sendiri.\"\n\nKami minum bir dan mengobrol sampai larut malam.\n\nLangkah pertama Obama menuju kursi kepresidenan dimulai di sini.\n\n<Senjata yang akan mengisi kekurangan> Berakhir\n\nIklan\n\n<Memang benar aku mempunyai pemikiran yang sama>"}