{"index": 753, "title": "Bab 754: 754", "content": "Memang benar aku mempunyai pemikiran yang sama\n\nSetelah bertemu dengan Obama, saya kembali ke hotel dan tertidur.\n\nMungkin karena kelelahan yang menumpuk, saya bangun pagi-pagi sekali. Saya nyaris tidak bisa bangun, duduk di tepi tempat tidur, dan berpikir keras.\n\nSaya tidak tahu seberapa jauh dia akan bertindak, tapi... mungkin satu perangkat nuklir strategis akan jatuh di Washington.\n\nSetelah mengumpulkan pikiranku, aku mengangkat teleponku dan menelepon Han Kyung-young.\n\nSetelah lama berdering, gumaman Han Kyung-young terdengar.\n\n- Eh······. Moohyeok.\n\nItu adalah suara mengantuk, seolah-olah dia dibangunkan oleh panggilan teleponku.\n\n\"Bolehkah aku berbicara denganmu? Atau haruskah aku meneleponmu nanti?\"\n\n- Tidak, tidak apa-apa. Saya harus bangun sekarang. Tunggu sebentar.\n\nSuara gemerisik selimut yang tersapu terdengar sebentar melalui telepon.\n\nSegera setelah itu, suara seperti tirai terbuka terdengar, dan Han Kyung-young membuka mulutnya.\n\n- Oh, itu mempesona. Oke. Teruskan. Bagaimana kabarnya? Bagaimana pekerjaannya?\n\n\"Oh. Menurutku itu mungkin akan berjalan seperti yang kita pikirkan.\"\n\n― Tapi apakah memang harus orang itu? Ada dua senator Demokrat yang mau mendengarkan kami. Tidak, jika sebesar ini, adakah senator Demokrat yang akan ikut serta dan melakukannya?\n\nSeperti yang dikatakan Han Kyung-young, bagi para politisi, skandal semacam itu adalah kesempatan yang tidak boleh mereka lewatkan.\n\nJika Anda memberikan kesan yang baik di persidangan, Anda dapat membuat publik terkesan dan menjadi bintang dalam semalam.\n\nMeski kami mendukung Partai Republik pada pemilu presiden kali ini, kami juga tidak mengabaikan Partai Demokrat.\n\nJadi ada beberapa orang di Partai Demokrat yang mau mendengarkan permintaan Han Kyung-young. Namun, itu pasti Obama.\n\n\"Yah, aku berencana membesarkan orang itu. Pertama, orang itu akan menghubungimu. Saat dia menghubungimu······.\"\n\nSaya merangkum percakapan saya dengan Obama dan menjelaskannya kepada Han Kyung-young.\n\n- Hmm······. Apakah Flame akan keluar dari CIA? Dari apa yang kudengar darinya, sepertinya dia bukan tipe orang yang melakukan itu.\n\nBagaimanapun, di kehidupan sebelumnya, Flame bertahan dan bertahan hingga dia akhirnya keluar dari CIA.\n\nYang ingin saya lakukan hanyalah mengurangi waktu itu.\n\n\"Itulah masalah yang harus dia selesaikan, Anda hanya perlu memberikan ruang untuknya.\"\n\n- Itu tidak sulit.\n\n“Kapan Anda menandatangani kontrak investasi dengan New York Times?”\n\n― Kami memutuskan untuk bertemu minggu depan, setelah semuanya beres. Apakah kamu akan ikut denganku?\n\n\"Tidak, sekarang terserah padamu, hyung. Aku sudah melakukan semua yang kubisa.\"\n\n- Ya benar. Apakah kamu akan ke Korea?\n\n\"Benar. Sekarang adalah waktunya bagi Korea Utara untuk mengambil tindakan······.\"\n\nPerdana Menteri Jepang akan mengunjungi Korea Utara minggu depan. Saya telah menerima laporan dari waktu ke waktu, tetapi sebelum itu, saya harus masuk dan melihat situasi internal dengan mata kepala sendiri.\n\n“Aku akan kembali ke Korea untuk memeriksa rencananya. Kakakku juga sedang bersiap.”\n\nIklan\n\n- Oke, bos.\n\n“Setelah pekerjaan ini selesai, ayo kita berlibur bersama.”\n\n- Pastikan untuk menepati janji itu!\n\n\"Baiklah, Saudaraku. Semoga berhasil. Aku akan menutup telepon sekarang.\"\n\nSetelah menyelesaikan panggilan saya dengan Han Kyung-young, saya bangun dari tempat tidur.\n\nSaat aku keluar dari kamar tidur dan masuk ke ruang tamu, Direktur Ma sudah menungguku.\n\n\"Apakah kamu sudah bangun, bos? Apakah kamu mau kopi?\"\n\n\"Ya. Aku juga ingin sesuatu yang sederhana untuk dimakan.\"\n\nDirektur Ma menundukkan kepalanya dan meninggalkan ruangan.\n\nAku duduk di sofa dan tenggelam jauh ke dalam tubuhku.\n\nSepertinya saya hampir mencapai semua yang ingin saya lakukan di Amerika.\n\nSeringkali, itu bukanlah sesuatu yang akan membuahkan hasil dalam waktu singkat, tapi cetak biru untuk apa yang ingin saya lakukan pada dasarnya sudah selesai.\n\n“Perjalanan ke Amerika bukanlah perjalanan yang buruk.”\n\nAku melihat koran di atas meja.\n\nSebagian besar surat kabar ada di sana, termasuk New York Times, Washington Post, dan Wall Street Journal.\n\nDi antara mereka, saya mengambil Wall Street Journal, yang memuat gambar besar Rufus Murdoch.\n\nWajahnya, yang menempati satu halaman, tampak sangat bahagia.\n\nHalaman ini berisi wawancara dengan Rufus Murdoch.\n\nSaat saya hendak membalik halaman, Manajer Ma kembali membawa kopi dan sandwich.\n\nSetelah menyesap kopi yang diberikan Direktur Ma kepadaku, aku mulai membaca koran dengan sungguh-sungguh.\n\n[Murdoch, masa depan yang dia impikan.\n\nRufus Murdoch, ketua News Corporation, berhasil mengakuisisi Dow Johnson, pemilik Wall Street Journal.\n\nMasalah akuisisi surat kabar bergengsi oleh Murdoch telah menjadi sumber kontroversi di kalangan reporter Wall Street Journal, termasukSaya.\n\nKekhawatiran terbesarnya adalah perilaku Murdoch di masa lalu terhadap media akan menyebabkan makalah ini direduksi menjadi kertas kuning.\n\nSebagian besar surat kabar populer Murdoch berorientasi pada hiburan, tetapi surat kabar ini memiliki penyuntingan serius dan artikel berdasarkan fakta.\n\nOleh karena itu, reporter ini memutuskan untuk melakukan wawancara eksklusif dengan pemilik baru koran ini, Rufus Murdoch.\n\nT: Selamat atas akuisisi Anda atas The Wall Street Journal. Bisakah Anda menjelaskan apa yang menyebabkan akuisisi tersebut?\n\nA: Saya telah bermimpi selama beberapa dekade. Saya akan membuat makalah resmi seperti Wall Street Journal, salah satu makalah ekonomi paling bergengsi di Amerika Serikat. Namun kenyataannya tidak semudah itu, dan saya akhirnya mengakuisisi Wall Street Journal untuk mewujudkan impian saya.\n\nT: Ceritakan tentang proses akuisisinya.\n\nA: Oh, ada banyak hal. Di antara mereka, saya berada dalam situasi sulit karena Sulzberger Jr. yang tiba-tiba terjun ke dalam pertarungan akuisisi. Tapi saya tidak punya niat untuk menyerah. Jadi saya mengambil pertaruhan yang hampir seperti pertaruhan, dan akhirnya berhasil mengakuisisinya.\n\nT: Sebagian besar dari kita, termasuk saya sendiri, di Wall Street Journal khawatir bahwa Murdoch mengubah Journal menjadi koran jurnalisme kuning. Apakah Anda punya komentar tentang itu?\n\nA: Saya tahu apa yang Anda khawatirkan. Namun saya tidak pernah bermaksud mengubah Jurnal menjadi outlet media massa. Jika saya punya, saya tidak akan pernah membeli Jurnal tersebut.\n\nT: Ketika Anda mengambil alih New York Post, yang dulunya merupakan surat kabar ortodoks, Anda berjanji untuk \"mempertahankan kebijakan dan tradisi saat ini.\" Namun Anda segera mengalami perubahan drastis dan menjadi surat kabar populer dibandingkan surat kabar berkualitas tinggi, dan New York Post kehilangan otoritasnya. Jika hal itu terjadi sekali, bukankah mungkin hal itu terjadi lagi?\n\nA: Saya telah membuat banyak kesalahan. Tapi tidak dengan New York Post. Kebanyakan orang membaca New York Post lebih banyak daripada New York Times. Ada kesenjangan antara kalangan populer dan kalangan atas, dan saya selalu menunjukkan apa yang diinginkan publik.\n\n(sinkopasi)\n\nIklan\n\nSekarang saya memiliki surat kabar populer dan surat kabar resmi. Perannya sangat berbeda, dan saya memahaminya. Saya harap Anda memahami dualitas saya, dan saya tidak punya rencana untuk mengubah editorial Wall Street Journal. Aku bersumpah atas namaku.\n\nT: Bisakah Anda berbicara tentang masa depan Wall Street Journal yang diimpikan Murdoch?\n\nJ: The Wall Street Journal membanggakan otoritas tertinggi sebagai 'surat kabar ekonomi', namun kurang dalam bidang lain. Saya bermimpi menjadi surat kabar elit nasional yang komprehensif seperti New York Times. Stasiun TV menentukan arah beritanya berdasarkan artikel di New York Times, dan surat kabar lokal juga melakukan hal yang sama. Ini adalah pengaruh yang tidak terbayangkan. Saya ingin menantang itu.\n\nT: Premis dasar The Wall Street Journal adalah jurnal ekonomi. Tidakkah menurut Anda jika Anda mencoba melakukan banyak hal, premis dasar itu bisa hilang?\n\nJ: The Wall Street Journal telah mencoba merestrukturisasi dirinya selama beberapa tahun, mengurangi biaya dan membuka edisi hari Sabtu untuk menarik lebih banyak pengiklan. Tapi sekarang setelah saya mengambil alih, hal itu tidak akan terjadi. Kami akan memperluas halamannya, dan kami akan memperluas edisi Internet untuk mengikuti perkembangan zaman. Dan akan ada investasi selama bertahun-tahun. Saya tidak berencana menghasilkan uang dari Wall Street Journal. Aku rela menanggung kerugian demi impianku. Saya lebih kaya dari yang saya kira.\n\nMurdoch adalah raja media, yang menyukai media dan menggunakan media untuk menghasilkan uang. Suka atau tidak suka, Murdoch punya banyak pengaruh di dunia media. Dia menjanjikan investasi besar.\n\nSaya harap sumpahnya tetap tidak dilanggar.]\n\nAku meletakkan koran itu dan menggigit sandwichku. Saat aku menelan isi mulutku, aku hanya bisa tersenyum.\n\n\"Anda bisa merasakan kegembiraan Murdoch dalam menulis.\"\n\nSetelah selesai makan sebentar dan membaca koran lain, saya menelepon Direktur Ma.\n\n\"Tuan, saya rasa saya akan kembali ke Korea sekarang.\"\n\n\"Saya akan siap, bos.\"\n\n“Apakah tidak ada lagi yang bisa dilakukan?”\n\nAku menanyakan itu tanpa alasan karena aku merasa ada sesuatu yang hilang.\n\nDirektur Ma berpikir sejenak lalu menggelengkan kepalanya.\n\n\"Tidak ada instruksi lebih lanjut yang diberikan.\"\n\nJika tidak ada Direktur Ma, maka tidak ada yang seperti itu.\n\n\"Kalau begitu tolong persiapkan.\"\n\nBegitu dia selesai berbicara, ponsel saya berdering keras.\n\nSaya memeriksa ID penelepon dan dengan cepat menjawab telepon.\n\n\"Pekerjaan. Apa yang terjadi?\"\n\n- Hei, Charlie. Kenapa Anda belum menghubungi saya sejak Anda datang ke Amerika?\n\n\"Oh, aku begitu sibuk dengan hal lain sehingga aku bisatidak memperhatikan. aku minta maaf.\"\n\nMari kita minta maaf sejujurnya, jawab Jobs seolah itu bukan masalah besar.\n\n- Yah, kurasa itu bisa dimengerti karena kamu sibuk. Tapi kali ini Anda akan mampir ke Macworld Expo, kan?\n\n\"Pameran Macworld? Kapan itu terjadi?\"\n\n- Itu mengecewakan, Charlie. Ini dibuka dalam dua hari. Apakah kamu tidak mengetahuinya?\n\nSaya merasa sedikit tidak nyaman. Saya lupa tentang ini.\n\n\"······Tentu saja saya tahu.\"\n\n―······Saya tidak tahu. Saya sangat kecewa.\n\nJobs berkata terus terang. Apakah kamu marah?\n\n\"Haha. Aku sangat sibuk akhir-akhir ini hingga aku kehilangan akal sehatku. Maaf, Pekerjaan.\"\n\n– Tapi bukankah ini proyek yang dimulai dari idemu? Bisakah kamu mengabaikanku seperti ini?\n\n\"Ideku? Itu semua adalah ide Jobs.\"\n\nJobs meninggikan suaranya seolah dia kesal dengan apa yang saya katakan.\n\n- Charlie. Apakah Anda berencana mengubah saya menjadi seseorang yang mencuri ide orang lain?\n\nIklan\n\n“Itu tidak benar. Saya memberinya sedikit petunjuk, tapi memang benar Jobs memikirkan hal yang sama.\"\n\nPetunjukku sangat penting, tapi dia tetap akan mengetahuinya meskipun aku tidak memberikannya padanya.\n\n― Aku juga memikirkan hal itu. Tapi Anda memberi saya ide konkret.\n\nItu aneh. Dia bukan orang seperti itu, jadi mengapa Anda mengizinkan saya naik pesawat hari ini?\n\nJobs menyimpulkan dengan mengatakan, \"Saya ingin tahu apakah dia akan menjawab pertanyaan saya.\"\n\n- Pokoknya, ayo kita bertemu dan ngobrol.\n\n“Ya, ayo kita lakukan itu.”\n\nSetelah menyelesaikan panggilan dengan Steve Jobs, saya menelepon Direktur Ma.\n\n\"Saya kira saya harus membatalkan perjalanan saya kembali ke Korea, Tuan. Sepertinya Steve Jobs akhirnya akan memperkenalkan iPhone ke dunia.\"\n\n“Dimengerti, bos.”\n\n\"Tolong persiapkan saya untuk langsung pergi ke Silicon Valley.\"\n\n\"Ya, bos.\"\n\nIPhone dirilis ke dunia lebih dari dua tahun lebih awal dibandingkan kehidupan sebelumnya.\n\nLalu apa dampak perubahan kecil ini terhadap masa depan?\n\nSaya sangat penasaran dengan hal itu.\n\n* * *\n\nPusat Konvensi George R. Moscone.\n\nIni adalah pusat konvensi terbesar di San Francisco, California, Amerika Serikat.\n\nDi sinilah banyak perusahaan IT di Silicon Valley mengadakan konferensi serta acara seperti pameran dagang dan pameran.\n\nApple telah lama mengadakan Macworld Expo di lokasi ini untuk mengumumkan perangkat barunya kepada dunia.\n\nOleh karena itu, Macworld Expo menjadi acara yang dinantikan banyak orang.\n\nSaya tiba di Moscone Convention Center tempat acara diadakan.\n\nSaya tiba sehari lebih awal dan bertemu dengan Jobs, namun dia tidak menunjukkan iPhone tersebut kepada saya, dan meminta saya untuk datang melihatnya secara langsung keesokan harinya.\n\nSaya pernah melihatnya sebelumnya, tapi saya yakin ini akan berbeda.\n\n\"Saya pikir kamu benar-benar kesal.\"\n\nBahkan saat saya menjelaskan kepadanya, saya tertawa dalam hati melihat betapa dia tampak kesal karena saya lupa tentang Macworld Expo.\n\nSaya menahan tawa ketika saya berjalan menuju pidato utama Macworld Expo.\n\nDi bagian paling depan acara banyak sekali wartawan, dan di bagian belakang banyak sekali masyarakat yang datang untuk menyaksikan acara tersebut.\n\nKami juga melihat para pendiri perusahaan IT yang sudah dikenal.\n\nHal ini menunjukkan betapa besarnya otoritas Steve Jobs dalam industri informasi dan komunikasi.\n\nSaya berdiri di paling belakang bersama Kepala Ma dan menunggu acaranya.\n\nAku bisa mendengar percakapan antara dua orang yang duduk di depanku.\n\n\"Apakah Anda mengatakan bahwa Jobs memberikan pidato utama hari ini?\"\n\n\"Ya. Apa sebenarnya yang akan mereka umumkan? Mereka mengatakan bahwa keamanan sangat ketat sehingga tidak ada yang tahu.”\n\n\"Bukankah itu iPod yang direvisi? Anda bilang Anda menyempurnakan touchpad tahun lalu.\"\n\nIklan\n\n\"Yah, kudengar Jobs tidak sama seperti dulu.\"\n\n“Jobs tidak mengembangkannya sendiri, dia hanya memberikan ide.”\n\n\"Tetap saja, aku menantikannya. Jobs adalah seorang jenius.\"\n\nDari perbincangan keduanya, terlihat tak ada seorang pun yang mengetahui keberadaan iPhone.\n\nAntisipasi sebanyak itu telah dihasilkan.\n\n'Apa reaksi mereka saat melihat iPhone?'\n\nBukan berarti smartphone tidak ada.\n\nNamun dunia akan terbagi menjadi sebelum dan sesudah iPhone.\n\nKarena di kehidupanku yang lalu juga seperti itu.\n\nTidak lama setelah acara, pembawa acara memanggil Steve Jobs.\n\nLampu di tempat tersebut meredup dan Steve Jobs muncul.\n\nDia terbatuk-batuk dengan sia-sia, mengenakan T-shirt hitam dan celana jins yang bagus untuk perdagangan apa pun.\n\n< Memang benar aku mempunyai pemikiran yang sama > Selesai\n\n< Kegembiraannya muncul lagi >"}