{"index": 754, "title": "Bab 755: 755", "content": "Kegembiraan muncul lagi\n\nSteve Jobs menarik napas dalam-dalam dan melipat tangannya.\n\nItu karena tanganku terus gemetar meski aku memasuki ruang tunggu yang kukenal.\n\n'Ya ampun. Aku tidak percaya aku gemetar seperti ini······. Aku juga semakin tua.'\n\nJobs tertawa pahit dan menenangkan pikirannya. Pidato utama hari ini akan mengubah masa depan Apple. Tidak, dunia.\n\n\"Jobs, kita harus pergi sekarang.\"\n\nKemudian pintu ruang tunggu terbuka dan Tim Cook berbicara.\n\n\"······Timothy. Pidato hari ini akan menentukan masa depan Apple kita. Tidak boleh ada kesalahan.\"\n\nSaat Jobs berdiri dan berbicara, Tim Cook tersenyum dan menjawab.\n\n\"Tentu saja. Aku kaget saat melihat iPhone. Bagaimana kamu bisa sampai pada ide membuat sesuatu seperti itu tanpa aku sadari?\"\n\n\"Saya minta maaf mengenai hal itu. Keamanan sangat penting······.\"\n\nBaru sebulan yang lalu Tim Cook melihat iPhone secara langsung.\n\nKetika dia meminta maaf karena merahasiakan pekerjaannya bahkan dari rekan terdekatnya, Tim Cook menolaknya.\n\n\"Tidak. Aku hanya mengatakan ini karena benda yang diciptakan begitu hebat. Jangan khawatir. Coba pikirkan pidato hari ini, Jobs.\"\n\nJobs tersenyum tipis mendengar kata-kata Tim Cook.\n\nSaat Jobs kembali ke Apple, dia membawa Tim Cook bersamanya.\n\nSesuai dengan harapannya, Tim Cook telah berhasil merestrukturisasi Apple dan memutus rantai kerugian yang terakumulasi selama bertahun-tahun.\n\nItu sebabnya Jobs lebih mempercayai Tim Cook daripada siapa pun.\n\nNamun untuk proyek ini, keamanan lebih penting dari apa pun, terpisah dari kepercayaan, jadi saya tidak bisa menjelaskannya dengan baik bahkan kepada Tim Cook.\n\n“Seluruh dunia akan sama terkejutnya dengan saya. Dan mereka akan meneriakkan nama Anda.”\n\nSaat Tim Cook berbicara dengan penuh harap, Jobs menepuk pundaknya.\n\n\"Terima kasih atas kerja kerasmu, Timothy. Jika kamu tidak berhasil memangkas biaya, aku tidak akan sampai sejauh ini. Membawamu kembali ke Apple adalah keputusan terbaik kedua yang pernah aku buat.\"\n\nTim Cook bertanya kepadanya ketika dia meninggalkan tempat acara, mengatakan, \"Ini kedua kalinya.\"\n\n\"Apa? Aku yang kedua? Siapa yang pertama? Kamu tidak sedang membicarakan Gary, kan?\"\n\nSteve Jobs berhenti berjalan ketika Tim Cook mengajukan pertanyaan kepadanya.\n\nJobs berbalik dan tersenyum pada Tim Cook.\n\n\"Tidak mungkin. Dia memulai Apple bersamaku, tapi dia bukan pilihan yang lebih baik daripada kamu, Timothy.\"\n\nSteve Gary Wozniak adalah orang yang menciptakan Apple.\n\nSteve Jobs dan Steve Gary Wozniak mendirikan Apple, namun orang mengatakan bahwa Jobs mengambil alih ide dan manajemen, sementara Steve Wozniak melakukan semua pengembangan lainnya.\n\nSejauh itu, Gary adalah orang yang sama pentingnya bagi Apple seperti halnya Jobs.\n\nNamun Jobs mengatakan dia bukan yang pertama.\n\nTim Cook memiringkan kepalanya dan bertanya lagi pada Jobs.\n\n\"Kalau bukan Gary lalu siapa?\"\n\nIklan\n\n\"Dialah orang yang membuat iPhone. Anda akan segera mengetahuinya.\"\n\nSaat Jobs menghilang dari pandangan, meninggalkan pesan yang tidak dapat dipahami, Tim Cook menggelengkan kepalanya.\n\nItu adalah perilaku eksentrik yang biasa dilakukan Jobs. Aku tidak bisa memahaminya, tapi aku sudah terbiasa sekarang.\n\nSelain itu, karena dia membuat hal semacam itu, wajar saja jika dia bereaksi seperti itu.\n\nTim Cook kaget saat melihat iPhone yang diciptakan Jobs.\n\nSudah ada perangkat portabel yang disebut smartphone di pasaran, namun iPhone mengambil jalur berbeda.\n\nSebuah produk revolusioner yang mematahkan kebijaksanaan konvensional. Itu adalah iPhone.\n\nDibandingkan iPhone, semua perangkat yang selama ini disebut smartphone terkesan seperti sampah.\n\n\"Apple akan segera terbang.\"\n\nTim Cook mengikuti Jobs ke ruang acara sambil tersenyum.\n\n* * *\n\nSteve Jobs berjalan ke tempat acara.\n\nDia meminum segelas air yang telah dia siapkan, batuk, dan melihat sekeliling.\n\nBanyak orang memperhatikannya.\n\nDia berpura-pura melihat sekeliling ketua dan mencari Kim Mu-hyeok.\n\nSegera setelah itu, dia menemukan Kim Mu-hyeok berdiri tegak di ujung tempat tersebut dan tertawa sendiri.\n\n'Jika saya tidak bertemu orang itu, iPhone akan keluar bertahun-tahun kemudian.'\n\nJobs mengenang pertemuan pertamanya dengan Kim Moo-hyuk.\n\nSeorang pengusaha muda Asia yang penuh percaya diri.\n\nSaat saya melihatnya dengan percaya diri mengungkapkan pendapatnya di depan saya, saya tahu bahwa dia adalah seorang jenius seperti saya.\n\nIPhone ini adalah proyek yang dimulai dari perkataannya.\n\nSaat tempat tersebut mulai gelap, Jobs mengalihkan pandangannya dari Kim Moo-hyuk dan berjalan pergi perlahan.\n\nTibalah waktunya presentasi dimulai.\n\nLayar di belakangnya menampilkan logo Apple berwarna gelap, dengan cahaya kecil mengalir melaluinya.\n\nJobs berjalan perlahan di depan layar besar dan membuka mulutnya.\n\n\"Hari ini adalah hari yang aku tunggu-tunggur.\"\n\nSaya hanya mengucapkan beberapa patah kata, tetapi orang-orang di tempat tersebut bertepuk tangan dan bersorak.\n\n“Dalam hidup kita, kita menjumpai banyak produk inovatif dan inovatif yang mengubah hidup kita.”\n\nTepuk tangan terus terdengar sepanjang presentasi.\n\nLayar tersebut menampilkan produk-produk bersejarah dan ikonik yang telah dirilis Apple sejauh ini.\n\nBeliau melanjutkan pidatonya dengan menjelaskan tentang iPod, menyusul Macintosh.\n\n“Hari ini, kami memperkenalkan tiga produk inovatif tersebut.”\n\nTepuk tangan dan sorakan dari masyarakat memenuhi venue.\n\nItu adalah reaksi yang lebih hebat dari sebelumnya.\n\nAda juga gumaman di kalangan pengembang dan pendiri perusahaan IT.\n\nIklan\n\n“Apa? Tiga? Meskipun itu Jobs, apakah itu masuk akal? Apakah kamu mengerti?\"\n\nPengembang yang mendengarkan dari samping menggelengkan kepalanya.\n\n\"Tidak mungkin! Mungkinkah sebuah produk inovatif bisa keluar dengan mudah? Itu konyol. Saya tidak tahu tentang satu atau dua······.\"\n\n\"Benar? Saya bukan satu-satunya yang berpikir seperti itu, bukan? Bagaimana kamu bisa menangani akibat dari membuat janji sebesar itu?\"\n\nJobs terus berbicara, tidak peduli dengan reaksi orang lain.\n\nLogo gelap terbelah dan teknik pertama yang dia persiapkan muncul.\n\n\"Yang pertama adalah iPod dengan layar lebar yang bisa dioperasikan dengan sentuhan.\"\n\nTepuk tangan kembali memenuhi venue.\n\n“Seperti yang diharapkan, iPod dengan touchpad telah keluar. Aku sudah menduga hal ini.\"\n\nOrang-orang sibuk bergerak, termasuk orang-orang yang bersiul, bertepuk tangan, dan wartawan dengan cepat menulis artikel.\n\nSetelah jeda sejenak, Jobs membuka mulutnya lagi.\n\n“Yang kedua adalah ponsel revolusioner.”\n\nPengumuman Apple akan merilis ponsel disambut dengan sorak-sorai dan tepuk tangan yang lebih meriah dari sebelumnya.\n\nAda juga seorang pria yang melompat dari tempat duduknya dan mengangkat kedua tangannya.\n\n“Apa? Apple membuat ponsel?\"\n\nPasar ponsel sudah hampir jenuh.\n\nSelain Nokia, Motorola, dan Ilsung Electronics, ada banyak produsen di banyak negara yang membuat ponsel.\n\n“Apa yang revolusioner dari telepon seluler?”\n\nMungkin karena itu, reaksi masyarakat umum dan developer sangat berbeda.\n\nPara pengembang tidak percaya ini adalah ponsel revolusioner.\n\n“Apakah menurut Anda jika hanya menambahkan kata ‘inovasi’ pada suatu produk, maka semuanya akan menjadi inovatif? Apakah ini akhir bagi Jobs?\"\n\nJobs memanipulasi kendali jarak jauh, meninggalkan reaksi yang beragam sesuai jumlah orang yang berkumpul di acara tersebut.\n\n\"Yang ketiga dan terakhir adalah perangkat komunikasi Internet yang inovatif dan inovatif.\"\n\nNamun, berbeda dengan saat konten pertama dan kedua dirilis, responnya suam-suam kuku.\n\n“Apakah Anda berencana merilis Macintosh baru?”\n\nYang diharapkan kebanyakan orang adalah Macintosh versi baru.\n\n“Ini adalah tiga hal: iPod yang dioperasikan dengan sentuhan, telepon seluler revolusioner, dan perangkat komunikasi berbasis Internet. iPod, ponsel, perangkat komunikasi berbasis Internet······.\"\n\nKetika saya terus menekankan tiga hal ini, orang-orang tertawa dan bertepuk tangan.\n\nBerbeda dengan masyarakat umum yang bertepuk tangan dan tertawa saat Jobs berpidato, wajah para pengembang membeku di tempat.\n\nPara pengembang tampaknya telah mengantisipasi penekanan Jobs dan berbicara dengan orang di sebelah mereka dengan wajah serius.\n\n“Ini bukan tiga produk yang terpisah. Mereka adalah satu produk. Kami memutuskan untuk menyebutnya iPhone.\"\n\nReaksi masyarakat pun antusias.\n\n“Apa? Ponsel pintar dengan layar sentuh?\"\n\n\"IPod, ponsel, dan Internet semuanya dalam satu perangkat? Benarkah?\"\n\nMeski disebut masyarakat umum, namun sebagian besar yang hadir dalam acara tersebut disebut sebagai early adopsi.\n\nIklan\n\nMereka adalah orang-orang yang membeli dan menggunakan produk elektronik baru lebih cepat dibandingkan orang lain.\n\nJadi, meskipun mereka tidak berada di level pengembang, mereka lebih akrab dengan perangkat elektronik dibandingkan orang lain.\n\n\"Ini dia.\"\n\nSaat Jobs tersenyum dan memberi isyarat, sebuah iPod berbentuk aneh tanpa elemen estetika muncul di layar.\n\nLalu semua orang tertawa dan bertepuk tangan.\n\n\"Tidak, aku hanya bercanda. Yang asli ada di sakuku. Aku akan melihatnya nanti······.\"\n\nJobs sempat mengeluarkan iPhone dari sakunya dan melanjutkan presentasinya mengkritik smartphone yang telah dirilis selama ini.\n\nDan terakhir, tiba waktunya membicarakan iPhone.\n\nIa mengkritik keras keyboard fisik yang terdapat di PDA dan smartphone hingga saat ini.\n\nBersamaan dengan itu, ia menegaskan bahwa iPhone telah menghilangkan semua tombol keyboard kasar yang adaditemukan pada ponsel di pasaran.\n\nSaat Jobs mengeluarkan iPhone, orang-orang bersorak.\n\nIa melanjutkan penjelasannya sambil mendemonstrasikan iPhone.\n\n\"Saat kami mengembangkan iPhone, kami merahasiakan semuanya. Kami menjaga jumlah minimum orang di dalamnya dan menerapkan langkah-langkah keamanan tingkat tertinggi yang saya bisa, sehingga bahkan teman saya Timothy tidak mengetahuinya. Kami hanya bisa menunjukkan kepadanya iPhone setelah selesai dibuat.\"\n\nHubungan antara Jobs dan Tim Cook terkenal bahkan di dalam Apple.\n\nBahkan ada pembicaraan bahwa satu-satunya orang yang bisa menghentikan Jobs adalah Tim Cook.\n\n\"Tim Cook belum pernah melihat iPhone. Saat saya menunjukkan iPhone kepadanya dan membiarkannya menyentuhnya, hal pertama yang dia katakan adalah, 'Saya merasakan kegembiraan saat menggulirnya!'\"\n\nOrang-orang tertawa dan bersorak.\n\nPasalnya, kualitas iPhone yang diperlihatkan Jobs lebih mulus dibandingkan perangkat elektronik lain yang dirilis selama ini.\n\nSetelah menjelaskan fitur mirip iPod, dia langsung menelepon ke suatu tempat.\n\n* * *\n\nSaya tersenyum ketika iPhone dirilis. Itu jauh lebih berkembang dari yang pernah saya ketahui.\n\nSaya mendengar bahwa di kehidupan Anda sebelumnya, Anda menyiapkan iPhone yang belum sepenuhnya selesai hingga presentasi, jadi Anda hanya menginstal setiap fungsinya.\n\nTentu saja terlihat jauh lebih halus dibandingkan saat iPhone pertama kali dirilis di kehidupan sebelumnya.\n\nSaat itu, Jobs yang sedang memperkenalkan iPhone melakukan panggilan telepon ke suatu tempat.\n\nDan pada saat Jobs menelepon, ponsel saya berdering.\n\n'Apa?'\n\nAku memeriksa ID penelepon, tapi itu bukan nomor yang kusimpan.\n\nSaat aku mengangkat kepalaku, bertanya-tanya apa yang harus kulakukan karena nomor itu tidak diketahui, mataku bertemu dengan mata Jobs.\n\nDia memegang iPhone-nya dan menatap lurus ke arahku.\n\nMelihat lebih dekat, saya melihat nama yang tersimpan dalam bahasa Inggris di layar belakang adalah Charlie.\n\n'Ha. Roh nakal itu menyerang lagi.'\n\nJika saya tidak menjawab telepon di sini, itu akan menjadi kecelakaan besar.\n\nSaya mendengar bahwa di kehidupan sebelumnya Anda berbicara dengan salah satu pengembang.\n\nAku menghela nafas dan menjawab telepon.\n\n\"Hei, Charlie.\"\n\nIklan\n\n\"Halo, Jobs. Lelucon seperti ini tidak baik.\"\n\n\"Hahaha! Bagaimana perasaanmu? Bahwa kamu adalah orang pertama yang kuajak bicara melalui iPhone?\"\n\n\"Bagus. Pasti bagus.\"\n\n\"Saya ingin memberi tahu Anda hal ini sebelum orang lain. Proyek iPhone adalah proyek bersama antara Anda dan saya.\"\n\nSaat Steve Jobs melontarkan pujiannya, penonton pun bertepuk tangan.\n\n“Saya belum pernah bertemu orang yang lebih inovatif dari Anda.”\n\n\"ha ha······.\"\n\nAku hanya bisa tersenyum canggung. Tapi Jobs mengabaikanku dan terus berbicara.\n\n\"Jadi, aku ingin memperkenalkanmu. Bagaimana?\"\n\nAku menggelengkan kepalaku.\n\n\"Tidak. Aku punya beberapa ide, tapi itu sepenuhnya hasil karya Jobs.\"\n\n“Seperti yang aku katakan terakhir kali, apakah kamu mencoba menjadikanku orang yang tidak tahu malu dan mencuri ide orang lain?”\n\n\"Tentu saja tidak. Saya mengatakannya dengan lantang terlebih dahulu, tetapi Jobs juga memikirkannya. Saya hanya menyarankan dia untuk mewujudkannya lebih cepat.\"\n\n“Kami menyebutnya sebuah ide.”\n\nDia sangat keras kepala. Ya, itulah Steve Jobs.\n\n\"Terima kasih, tapi saya tidak berniat mengungkapkan nama saya, Jobs.\"\n\n\"Hahaha. Kamu selalu seperti itu. Mengerti. Tapi semua orang harus tahu bahwa proyek iPhone dimulai dari kamu dan aku. Ayo kita tutup sekarang.\"\n\nSetelah mengakhiri panggilan, Jobs menelepon orang lain lagi.\n\nPresentasi dilanjutkan dengan panggilan telepon dengan orang yang telah dipilih.\n\nTapi dua orang yang duduk di depanku dan berbicara tadi sedang menatapku.\n\n\"Oh, kebetulan? Apakah kamu baru saja berbicara dengan Jobs?\"\n\nSeorang pria bertanya padaku dan aku menggelengkan kepalaku.\n\n\"TIDAK.\"\n\n\"······Saya pikir itu benar.\"\n\n“Itu sebuah kesalahan.”\n\nMeski aku langsung menyangkalnya, aku ditanggapi dengan tatapan iri dan cemburu.\n\nItu menjengkelkan. Saya segera pindah.\n\n“Kamu harus bersemangat secukupnya, oke?”\n\nRasanya seperti membalas dendam karena melupakan Macworld Expo.\n\nTapi, terlepas dari semua keluhan yang aku buat, sudut mulutku naik tanpa henti.\n\n< Kegembiraan muncul lagi > Selesai\n\n<Karena kami adalah pemegang saham utama>"}