{"index": 755, "title": "Bab 756: 756", "content": "Karena kami adalah pemegang saham utama\n\nIPhone diperkenalkan ke dunia dua tahun sebelum pendahulunya.\n\nIni dirilis lebih cepat, tapi jauh lebih lengkap daripada model awal yang saya ingat.\n\nHal ini mungkin karena Dream High mampu membeli dan menggunakan semua paten yang relevan.\n\nAlat pengembang yang dirilis pada saat yang sama juga mendapat sambutan hangat dari pengembang.\n\nAlat ini memungkinkan siapa saja membuat aplikasi untuk iPhone, dan App Store juga diluncurkan pada saat yang bersamaan.\n\nMeskipun harus ditinjau oleh Apple, keuntungan besarnya adalah siapa pun dapat menjual aplikasinya melalui App Store.\n\nDi kehidupan sebelumnya, iPhone diabaikan oleh pengguna karena kurangnya aplikasi.\n\nNamun kali ini, mereka meningkatkan ekspektasi masyarakat dengan segera merilis alat pengembang dan toko aplikasi.\n\nKeberhasilan sebuah smartphone bergantung pada banyaknya aplikasi yang ada. Semakin banyak pengembang yang menerapkannya, semakin sukses pula iPhone tersebut.\n\nKetika iPhone dirilis, semua media besar memuat artikel tentangnya.\n\n[Apple Meluncurkan iPhone Revolusioner, Pengubah Permainan untuk Industri Seluler.] [Steve Jobs Memperkenalkan iPhone. Era Baru Komunikasi Dimulai.] [iPhone: Inovasi Terbaru Apple yang Akan Mendefinisikan Ulang Ponsel Cerdas.]\n\nThe Wall Street Journal, New York Times, dan Washington Post memuat berita utama yang memuji iPhone, menyebutnya sebagai sebuah revolusi.\n\nSebagian besar tanggapannya positif, namun ada juga beberapa artikel negatif.\n\n[iPhone Steve Jobs adalah penipuan.] [Pakar teknologi khawatir iPhone akan gagal karena kurangnya keyboard fisik.] [iPhone mahal Apple. Apakah itu layak?]\n\nNamun karena suasana keseluruhannya sangat positif, artikel-artikel negatif ini gagal menarik perhatian orang.\n\n[Pengembang yang menerima sambutan hangat dari Jobs. Siapa dia?]\n\nBahkan ada artikel yang menebak siapa orang pertama yang dihubungi Jobs saat meluncurkan iPhone.\n\nMeski nama Charlie terkenal di Wall Street, namun sulit dikaitkan dengan perkembangan iPhone, sehingga spekulasi terbatas.\n\nIronisnya, tabloid itu ternyata milik Murdoch.\n\n* * *\n\nUsai acara, saya meninggalkan tempat tersebut dan berangkat terlebih dahulu ke kampus Apple.\n\nSaya telah mengunjungi kampus Apple berkali-kali, tetapi setiap kali saya berkunjung, itu merupakan pengalaman baru.\n\nWajah para karyawan Apple di kampus dipenuhi antisipasi dan kegembiraan.\n\nKebanyakan orang mungkin tidak tahu tentang keberadaan iPhone, tapi sekarang setelah iPhone beredar luas, wajar saja jika setiap karyawan diberikan iPhone untuk diuji.\n\n\"Kamu adalah Charlie.\"\n\nTim Cook menyapaku dan mengulurkan tangannya. Aku meraih tangannya dan menggoyangkannya sedikit.\n\n\"Senang bertemu denganmu. Ini Charlie.\"\n\n“Ayo masuk dulu. Jobs akan segera datang.”\n\n“Ya, benar.”\n\nSaya dipandu ke ruang konferensi oleh Tim Cook.\n\nSudah ada beberapa orang berkumpul di ruang konferensi.\n\nMata semua orang tertuju padaku dan Tim Cook. Mereka menatapku seolah sedang mencariku.\n\nTim Cook berbicara dengan suara yang sangat pelan sehingga hanya saya yang dapat mendengarnya.\n\n\"Ini adalah orang-orang dari AT&T dan Verizon.\"\n\nSepertinya mereka datang untuk menandatangani kontrak pasokan iPhone.\n\nIklan\n\nApakah Anda menganggap saya sebagai pesaing Anda?\n\nTim Cook membimbing saya ke tempat duduk di seberang mereka.\n\nMelihat ruang kosong di tengah, sepertinya itu adalah tempat duduk Jobs.\n\nTempat duduk saya di kiri tengah, dan kursi Tim Cook di kanan.\n\nAku duduk dan melihat sekeliling sekali lagi.\n\nVerizon, perusahaan telekomunikasi nomor satu di AS, dan AT&T, perusahaan nomor dua······.\n\nSaya sudah tahu hasilnya.\n\n'AT&T memiliki kontrak eksklusif?'\n\nSaya tidak tahu persis detail kontraknya, tapi saya ingat AT&T punya kontrak eksklusif di AS.\n\nApple telah menjual produknya dalam posisi dominan dengan menandatangani kontrak dengan operator terbesar kedua. Mereka juga menggunakan strategi serupa di Perancis dan Inggris.\n\nSaya bertanya-tanya apakah mereka akan menandatangani kontrak eksklusif dengan perusahaan peringkat kedua lagi kali ini.\n\nAku membuka salah satu kue kopi di nampan, mengingat kenangan dari kehidupan masa laluku.\n\n'Ngomong-ngomong, kenapa kamu menatapku seperti itu?'\n\nSaya merasa terbebani karena orang-orang dari kedua perusahaan memperhatikan setiap gerak-gerik saya dengan cermat.\n\nAku meletakkan camilan yang kupegang dan tersenyum ramah.\n\n“Apa yang ada di wajahku? Semua orang menatapku.”\n\nOrang pertama yang menjawab pertanyaan saya adalah seorang pria dari Verizon.\n\n\"Nama saya Brian dan saya dari Verizon. Saya seorang direktur penjualan.\"\n\n\"Ya, Brian.\"\n\n\"Apa yang memberimu hak untuk berada di sini?\"\n\nItuorang-orang lainnya juga mengangkat telinga mereka, bertanya-tanya mengapa.\n\n\"Saya hadir sebagai perwakilan dari Dream High. Kami adalah pemegang saham mayoritas Apple. Jadi wajar jika kami menghadiri acara ini.\"\n\n\"Ah. Permisi.\"\n\nAku mengangguk acuh tak acuh atas permintaan maaf Brian.\n\nKarena sudah menjadi rahasia umum bahwa Dream High adalah pemegang saham terbesar Apple, semua orang tampaknya memahami alasan saya berada di sana.\n\nSaya baru mengetahui tentang tempat ini ketika saya memasuki ruang konferensi, tapi saya rasa tidak perlu menyebutkannya.\n\n\"Tentu saja, kontraknya sepenuhnya terserah Jobs. Saya akan menonton saja, jadi Anda tidak perlu terlalu khawatir.\"\n\nTim Cook menatapku, tapi aku pura-pura tidak memperhatikan dan tersenyum pada Brian.\n\nSemuanya bergantung pada CEO Apple Steve Jobs dan kepala keuangan Tim Cook untuk mengurusnya.\n\nSaat itu, pintu terbuka dan Jobs masuk, senyuman mengembang di wajahnya.\n\n\"Oh, semuanya ada di sini.\"\n\nJobs, yang duduk di kursi kosong, bertanya kepada orang-orang di depannya.\n\n\"Apa pendapat kalian tentang pengumuman hari ini? iPhone yang kami buat.\"\n\nBahkan sebelum pertanyaannya selesai, Brian, eksekutif Verizon, menjawab.\n\n\"Ini mengejutkan. Jika berhasil seperti yang ditunjukkan, saya pikir ini akan mampu menulis sejarah baru untuk smartphone.\"\n\nIklan\n\nWanita dari AT&T mengangguk mendengarnya.\n\nLalu dia mengeluarkan smartphone BlackBerry-nya dari tas kecilnya dan berkata.\n\n\"Ini BlackBerry yang saya gunakan.\"\n\nDia mengeluarkan ponsel BlackBerry-nya yang tampak kikuk dan tersenyum.\n\n\"Dulu saya berpikir model ini cukup bagus dibandingkan smartphone lain, tapi setelah melihat iPhone hari ini, pendapat saya berubah total. Ini sampah.\"\n\nBlackberry merupakan perusahaan yang mendominasi pasar smartphone di Amerika Utara.\n\nSebagai seseorang yang telah menyaksikan evolusi ponsel cerdas di masa depan, saya bertanya-tanya apakah layak disebut sebagai ponsel cerdas, namun setidaknya untuk saat ini, ponsel merupakan produk berstatus tinggi.\n\n\"Tidak sopan membandingkan sampah itu dengan iPhone kita. Kedua perangkat itu benar-benar berbeda.\"\n\nDia mengangguk cepat mendengar kata-kata Jobs yang blak-blakan.\n\n“Saya tidak membandingkannya, saya hanya menunjukkannya karena mereka adalah smartphone terbaik yang ada di dunia saat ini.”\n\nMungkin karena takut menyinggung perasaan Jobs, alasan pun segera muncul.\n\n\"Tetapi hal itu akan segera menjadi masa lalu. iPhone adalah perangkat yang mampu mengubah dunia, tiada duanya.\"\n\nMeskipun pujian itu terang-terangan, sudut mulut Jobs malah terangkat.\n\nItu adalah reaksi alami terhadap pujian yang diberikan kepada seseorang yang menyukai pujian.\n\nJobs terbatuk sedikit dan membuka mulutnya.\n\n\"Alasan saya mengadakan pertemuan dengan kedua perusahaan secara bersamaan adalah karena masalah pasokan iPhone. Apakah Anda berdua memberikan kewenangan penuh?\"\n\nBrian mengangguk lebih dulu.\n\n\"Saya mempunyai kewenangan penuh untuk mewakili Verizon. Itu sebabnya saya di sini secara langsung sebagai direktur penjualan.\"\n\nPandangan Jobs beralih ke samping. Dia melewatkan waktunya untuk menjawab dan menjawab setengah ketukan lebih lambat.\n\n\"······Ini Chloe, CMO. Semua yang saya katakan hari ini mewakili perusahaan kami.\"\n\n\"Chief Marketing Officer ada di sini. Akan lebih mudah untuk berbicara jika Anda berdua memiliki wewenang penuh.\"\n\nSaat Jobs melirik ke arah Tim Cook, dia membunyikan bel panggilan di sebelahnya dan memanggil seorang karyawan.\n\nAnggota staf meletakkan dokumen yang telah dia persiapkan sebelumnya di depan kedua sisi dan kiri.\n\n“Mari kita lihat dulu lalu bicara.”\n\nVerizon dan AT&T sudah mulai membaca dokumen tersebut.\n\nSaat itulah Jobs meletakkan tangannya di bahuku dan tersenyum.\n\n\"Apa kabar hari ini?\"\n\nMelihat wajahnya yang penuh antisipasi, kupikir aku tahu harus berkata apa.\n\nKataku sambil mengacungkan jempol.\n\n“Itu adalah perangkat yang jauh lebih canggih dari yang saya harapkan.”\n\n\"Itu semua adalah idemu.\"\n\nSetiap orang yang sedang menyerahkan dokumen berhenti dan menatapku.\n\nSaya tahu apa yang ingin mereka katakan hanya dengan melihat mata mereka.\n\n'Apa? Apakah itu orang yang mencetuskan ide iPhone? Bukankah Anda baru saja mengatakan dia adalah seorang investor?'\n\nAku pura-pura tidak memerhatikan mata yang dipenuhi pertanyaan, antisipasi, rasa ingin tahu, dan kerinduan.\n\nIklan\n\n\"Ideku? Aku baru saja membicarakan fantasiku, dan Jobs-lah yang mewujudkannya. Jangan terus-terusan seperti itu. Orang-orang salah paham.\"\n\n\"Jadi bagaimana kalau itu benar? Aku tahu kamu tidak suka berada di depan, tapi aku tidak bisa berkompromi dalam masalah ini.\"\n\nPandangan orang-orang yang berkumpul di ruang konferensi menjadi lebih eksplisit.\n\nkataku sambil menghela nafas panjang.\n\n\"Ugh… begitu. Tapi aku tidak akan melapor secara aktif. Hanya ada seseorang yang memberiku ide. Dia orang Korea. Ungkapkan saja sebanyak itu.\"\n\n\"Oke. Sudah cukup.\"\n\nBaru pada saat itulah Jobs tampak puas dan ttepuk bahuku lagi.\n\n\"Tetapi kenapa kamu mencoba memberitahukannya seperti itu? Tidak bisakah kamu mengatakan bahwa itu semua adalah ide Jobs? Aku bahkan tidak akan melangkah maju dan mencoba memperbaikinya.\"\n\n\"Aku bukan punk seperti itu.\"\n\nAku menahan tawa dalam hati. Tidak, tidak juga.\n\nHanya saja dia begitu lembut padaku, tapi semua orang yang mengenal Jobs menyebutnya preman.\n\nDia adalah diktator Apple. Ketika dia mendapatkan apa yang diinginkannya, tidak ada yang bisa menghentikannya.\n\nSekarang, setelah Jobs dan saya mengambil kendali dewan direksi, tidak ada yang bisa menghentikannya.\n\nTim Cook adalah satu-satunya orang yang bisa menasihatinya, tetapi itu pun hanya sebatas masalah keuangan dan operasional.\n\nJobs tidak mendengarkan siapa pun dalam hal pengembangan.\n\n\"Oke, aku mengerti. Kita akan membicarakan detailnya nanti. Tapi bukankah kontrak pasokan iPhone adalah prioritasnya?\"\n\nSaat saya mengubah topik pembicaraan secara halus, pandangan Jobs beralih dari saya ke dua kelompok di depannya.\n\nDi bawah tatapan Jobs, mereka mulai fokus lagi, membalik kertas mereka.\n\nSaya pun mulai membaca, membolak-balik dokumen di depan saya.\n\nApa yang menyebabkan Verizon membatalkan kontrak pasokannya?\n\nMengapa Apple bersikeras pada kontrak eksklusif?\n\nKeingintahuan itu terjawab melalui dokumen yang disiapkan Apple.\n\n'Anda menerima persyaratan ini?'\n\nSeperti yang diharapkan, wajah orang-orang dari Verizon dan AT&T mulai menjadi gelap saat dokumen diserahkan.\n\nPersyaratan Apple sangat kejam.\n\n\"Semua yang saya lihat bersifat rahasia. Jika Anda mengungkapkannya kepada siapa pun, saya akan mengambil semua tindakan yang mungkin untuk menuntut Anda.\"\n\nApple mempunyai reputasi karena tidak mengungkapkan kontrak apa pun yang dibuatnya.\n\n“Bukankah ini keterlaluan?”\n\nucap Brian sambil menutup surat kabar itu.\n\n“Kami bukan subkontraktor Apple, jadi tidak ada alasan bagi kami untuk mengadakan kontrak semacam itu.”\n\nBrian bersikukuh tidak bisa menerima syarat Apple.\n\nChloe juga mengerutkan kening saat dia menutup kertas itu.\n\n“Saya belum pernah mendengar kondisi seperti itu.”\n\nDi Amerika Serikat, di antara operator dan produsen, operator mempunyai keunggulan absolut.\n\nSecara khusus, Verizon, perusahaan nomor satu, menyalahgunakan posisi eksklusifnya untuk melakukan intimidasi.\n\nIklan\n\nMereka juga menuntut agar telepon seluler hanya digunakan oleh perusahaan mereka dan menekan perusahaan untuk mengembangkan produk menggunakan teknologi tertentu.\n\nMereka juga menekan produsen untuk memasok perangkat dengan harga lebih murah, dan terkadang memaksa perangkat lunak yang sudah diinstal sebelumnya.\n\nYang paling cabul adalah kebijakan penyisipan paksa logo perusahaan telekomunikasi bernama Chuno Mark.\n\nMemanfaatkan posisi eksklusifnya, mereka memastikan untuk memasang logo mereka di bagian depan dan belakang kapan pun ada ruang untuk itu.\n\n“Jadi maksudmu tidak ada pihak yang bisa menerima persyaratan kita.”\n\nKetidaknyamanan Jobs terlihat jelas dalam suara dan ekspresi wajahnya.\n\nSejak saat itulah kesantunan formal berubah menjadi tuturan informal.\n\n“Alasan saya meminta kedua belah pihak untuk bertemu terlebih dahulu adalah karena kedua perusahaan hampir membagi pasar AS.”\n\nBrian dan Chloe mengangguk.\n\nKedua perusahaan tersebut memonopoli lebih dari 60% pasar komunikasi seluler.\n\nNamun, syarat yang diajukan Apple tidak berbeda dengan usulan untuk sepenuhnya beralih A dan B.\n\n“Hmm. Pertemuan ini berakhir di sini.”\n\nKetika Jobs mengambil tindakan keras, baik Brian maupun Chloe tampak bingung.\n\nSepertinya mereka mencoba mengubah persyaratan melalui negosiasi, tapi itu tidak berhasil pada Jobs.\n\n\"Timothy. Aku ada janji dengan T-Mobile besok.\"\n\n“Jangan lakukan itu.”\n\n“Katakan padanya bahwa kita harus menandatangani kontrak eksklusif. Mari kita bertemu dan mendiskusikan persyaratan detailnya.”\n\nJobs sepertinya bertekad untuk tidak menandatangani kontrak dengan salah satu operator.\n\nSetelah dia selesai memberikan instruksi kepada Tim Cook, dia berbicara lagi kepada kedua pria itu.\n\n\"Kau akan menyesalinya. Karena menolak syarat yang kami tawarkan.\"\n\nSungguh lucu melihat wajah kedua orang itu mengeras.\n\n<Karena kami adalah pemegang saham utama> Selesai\n\n<Saya tidak mengerti, itu sebabnya>"}