{"index": 756, "title": "Bab 757: 757", "content": "Saya tidak mengerti, itu sebabnya\n\nSteve Jobs memberi perintah dengan kepala dingin.\n\nAku melihat bolak-balik antara Chloe, yang menjadi pucat, dan Brian, yang menjadi merah dan biru.\n\nVerizon mungkin tidak mengetahuinya, tetapi AT&T telah memperoleh keuntungan besar dalam pangsa pasar dengan menandatangani kesepakatan pasokan eksklusif dengan Apple untuk iPhone.\n\nTentu saja, pangsa pasarnya menurun beberapa tahun kemudian ketika perjanjian eksklusivitas dicabut, namun peluang tersebut memungkinkannya menyingkirkan Verizon dan muncul sebagai pemimpin dalam industri telekomunikasi AS.\n\nUmpan yang disebut iPhone terlalu menggoda untuk ditolak seperti ini. Aku ingin tahu bagaimana dia akan keluar.\n\n“Apakah kamu benar-benar tidak akan menandatangani kontrak dengan kami?”\n\nBrian dari Verizon bertanya dengan ekspresi kaku di wajahnya.\n\n\"Apakah aku terlihat seperti orang yang bicara omong kosong?\"\n\n\"Kamu akan menyesalinya.\"\n\n\"Menyesal? Aku tidak punya penyesalan dalam kamusku. Siapakah kamu yang berani mengajariku?\"\n\nJobs menanggapinya dengan mendengus. Itu adalah respons khas Jobs.\n\n\"Menurut Anda, berapa lama Verizon akan menjadi nomor satu? Apa yang akan terjadi dalam beberapa tahun ketika iPhone keluar dan Apple berhenti memasok iPhone ke Verizon? Saya bisa melihat apa yang akan terjadi.\"\n\nBrian gemetar melihat perilaku sarkastik Jobs yang terang-terangan.\n\nNamun Jobs tidak berhenti dan terus mencibir.\n\n\"Jika itu terjadi, Anda tidak akan bersama Verizon setelah Anda membatalkan kesepakatan ini. Tidak, Anda tidak bisa bersama Verizon.\"\n\n\"······.\"\n\nBrian menggigit bibirnya keras-keras dan tidak menjawab.\n\nNamun seolah tak tahan lagi mendengar hinaan itu, dia melompat dari tempat duduknya.\n\n\"Verizon tidak akan memasok iPhone. Berusahalah sebaik mungkin.\"\n\nSemua karyawan Verizon yang mengikuti Brian berdiri.\n\nJobs menatap tim Verizon dalam diam, seringai di wajahnya.\n\nWajah Brian semakin terdistorsi melihat tawa itu.\n\n\"······Apa yang akan kamu lakukan terhadap Singular?\"\n\nBrian bertanya pada Chloe yang masih duduk.\n\nDia menjawab dengan wajah malu.\n\n“Kita akan bicara lagi.”\n\n\"ha ha ha!\"\n\nBrian tertawa terbahak-bahak. Namun tak lama kemudian dia berhenti tertawa seolah dia belum pernah tertawa sebelumnya dan menatap lurus ke arah Chloe dan bertanya.\n\n\"Kamu ingin menandatangani kontrak konyol ini?\"\n\n“Kita harus mencoba bernegosiasi.”\n\nkata Brian sambil menunjuk ke arah kami, atau lebih tepatnya ke arah Jobs.\n\n“Apakah menurutmu negosiasi akan berhasil dengan orang yang tidak berperasaan itu?”\n\nIklan\n\n“Tetapi kita tidak bisa hanya duduk diam dan membiarkan T-Mobile mengambil alih. Jika kita melakukan itu, kita mungkin akan tersingkir dari posisi kedua.”\n\nChloe berkata dengan tegas.\n\nMeski dokumen yang dipresentasikan Jobs kejam, tampaknya AT&T, perusahaan nomor dua di industri ini, memperhitungkan bahwa kehilangan kontrak ini akan menjadi kerugian besar.\n\n\"Ha! Sebagai senior di industri ini, saya akan memberi Anda beberapa nasihat. Jika Anda menerima kesepakatan itu, semua keuntungan akan menjadi milik Apple, bukan Cingular. Dan Cingular akan mengalami defisit yang sangat besar. Pada akhirnya, hal itu juga akan merugikan perusahaan induknya, AT&T.\"\n\n\"······Kami mengurus urusan kami sendiri. Kami tidak membutuhkan nasihat.\"\n\nChloe mengabaikan saran Brian. Brian menatap Chloe dengan ekspresi tidak senang.\n\nTapi Chloe tidak menghindari tatapannya.\n\nJuara pertama dan kedua selalu harus bersaing satu sama lain.\n\nTentu saja, jika kita keluar bersama-sama, kita mungkin tidak dapat mengurangi kesenjangan tersebut, namun kita mungkin dapat mempertahankan status quo.\n\nNamun perkataan Jobs yang akan menelepon T-Mobile membuatnya tidak bisa mundur.\n\nJika T-Mobile bergandengan tangan dengan Apple untuk memasok iPhone secara eksklusif, posisi kedua pun bisa terancam.\n\n“Lakukan sesukamu. Kami akan pergi sekarang.”\n\nBrian, yang sudah lama memelototi Chloe, meninggalkan ruang konferensi tanpa mengucapkan sepatah kata pun setelah mengucapkan kata-kata terakhirnya.\n\nTim Cook mengikuti Brian keluar, mungkin untuk sekali lagi memperingatkannya agar merahasiakan apa yang terjadi hari ini.\n\nSuasana dingin yang selama ini menyelimuti kantor menjadi semakin dingin.\n\nJobs tetap diam dengan tangan terlipat, dan Chloe juga tetap diam, hanya mengutak-atik kertasnya.\n\nSaya adalah orang pertama yang berbicara untuk memecah keheningan yang tidak nyaman ini.\n\n“Apakah AT&T masih mau bernegosiasi?”\n\nChloe menjawab pertanyaanku dengan nada tertinggal.\n\n\"Itu benar······.\"\n\nDia bertanya lagi, memperhatikan Chloe memperhatikan reaksi Jobs.\n\n\"Apakah Anda benar-benar akan menerima persyaratan ini? Saya adalah pemegang saham utama Apple, tapi sejujurnya, ini adalah kesepakatan yang belum pernah terjadi sebelumnya.\"\n\nUcapnya sambil mengetuk-ngetuk dokumen itu dengan jari telunjuknya yang berisi istilah-istilah keji.\n\n“Padahal mereka meminta saya menawarkan paket yang menawarkan data tak terbatas, 200 pesan SMS, dan 450 menit panggilan suara?”\n\nAT&T harus menetapkan harga paketnya sendiri, namun data tak terbatas belum pernah ada di pasaran sebelumnya.\n\nkamuPaket data yang terbatas merupakan racun nyata bagi perusahaan telekomunikasi.\n\nHal ini karena strukturnya sedemikian rupa sehingga pasti akan mengalami defisit.\n\nNamun saya mengerti mengapa Jobs menetapkan kondisi ini.\n\nIPhone adalah perangkat yang tidak akan pernah ada tanpa data.\n\nJelas bahwa penggunaan data tidak dapat dibandingkan dengan perangkat lain.\n\nAT&T akan menghasilkan banyak uang jika mereka menagih pengguna untuk jumlah data yang mereka gunakan, namun mereka meminta mereka untuk berhenti melakukannya.\n\n\"Selain itu, setiap orang yang menggunakan iPhone harus membayar Apple 10% dari tagihan telepon seluler bulanan mereka.\"\n\nMereka juga memaksa saya membayar persentase tertentu dari biaya bulanan saya.\n\n\"Jika ada masalah dengan iPhone Anda, Apple, bukan operatornya, yang memutuskan penggantian dan perbaikan, dan Apple juga yang menangani proses perbaikannya.\"\n\nArtinya, pelanggan iPhone adalah pelanggan Apple, bukan pelanggan operator.\n\nIklan\n\n“iPhone hanya dapat dijual di toko Apple dan toko AT&T, dan tidak ada distributor lain yang dapat terlibat.”\n\nSingkatnya, ini berarti distributor yang memiliki kontrak dengan operator seluler tidak dapat menjual iPhone, dan hanya distributor langsung Apple dan AT&T yang dapat berpartisipasi.\n\nAT&T memiliki kontrak dengan pengecer seperti Walmart dan Best Buy.\n\nNamun jika kami ingin menghentikannya, kami tidak punya pilihan selain memperluas toko AT&T.\n\nIni adalah investasi yang sangat besar.\n\n“Itu bahkan kontrak yang memberikan hak eksklusif hanya di Amerika Serikat.”\n\nApple bebas menjual iPhone ke seluruh dunia, kecuali Amerika Serikat.\n\nNamun kontrak ini merupakan kontrak eksklusif yang hanya berlaku di Amerika Serikat.\n\nSelain itu, masih banyak ketentuan beracun lainnya, sehingga sulit untuk menyebutkan semuanya.\n\nSaya hanya bertanya-tanya mengapa AT&T menerima persyaratan ini.\n\n\"Apa sebenarnya alasan kontrak ini? Sebagai investor, saya ingin membatalkannya.\"\n\nMeskipun saya pemegang saham utama Apple, namun tidak seperti itu.\n\nJika saya adalah pemegang saham utama AT&T, kesepakatan ini akan saya tolak sepenuhnya.\n\nJobs memelototiku dengan ekspresi singkat, seolah kata-kataku konyol, tapi aku tidak berhenti bicara.\n\n\"Chloe. Apakah ada alasan mendesak seperti itu? Bukankah perbedaan pangsa pasar dengan Verizon tidak terlalu besar? Menurutku sekitar 5% hingga 10%. Kalau kita tumbuh perlahan, suatu saat kita bisa menang.\"\n\nJobs berkata dengan suara singkat.\n\n\"Charlie. Kamu di pihak siapa?\"\n\n\"Tentu saja saya berada di pihak Jobs. Tapi ini adalah sesuatu yang tidak masuk akal bagi saya.\"\n\n\"IPhone adalah perangkat yang mengubah keadaan. Hanya dengan mampu menjual iPhone secara eksklusif di Amerika Serikat berarti Anda bisa mengalahkan Verizon. Mengetahui hal itu, bukankah itu sebabnya AT&T ada di sini dan bukannya pergi?\"\n\nMeski begitu, menurutku tidak perlu sampai sejauh ini dalam menulis ini.\n\n“Saya tahu banyak. Apa alasan lain untuk menutup kesepakatan sambil mengalami kerugian besar?”\n\n\"Hmm······. Tahukah Anda bahwa Verizon dan AT&T adalah perusahaan yang berasal dari keluarga yang sama?\"\n\n\"Sampai batas tertentu.\"\n\nAT&T adalah perusahaan telekomunikasi dengan sejarah lebih dari 100 tahun.\n\nPendahulunya adalah Bell Telephone Company, yang didirikan oleh Alexander Graham Bell.\n\nItu adalah monopoli tanpa persaingan, dan Amerika Serikat bukanlah negara yang membiarkan hal itu terjadi.\n\nMereka mengeluarkan perintah untuk menjual semua kecuali Jaringan Telekomunikasi Janggi-ri dan anak perusahaan peralatan telekomunikasinya, dengan alasan undang-undang anti-monopoli.\n\nKarena itu, AT&T tidak punya pilihan selain membagi perusahaannya menjadi beberapa wilayah dan menjualnya.\n\nKetika bisnis telepon jarak jauh yang tadinya menguntungkan menjadi tidak menguntungkan karena persaingan, AT&T terjun ke bisnis komputer yang sedang berkembang untuk bertahan.\n\nHal ini juga merupakan kegagalan besar yang dikesampingkan oleh IBM dan Apple.\n\n\"Mereka dipukuli oleh undang-undang antimonopoli dan membubarkan perusahaan. Mereka berkeliling dan mengakuisisi perusahaan-perusahaan yang telah dipecah, namun Verizon telah mengambil alih pasar. Perusahaan utamanya adalah AT&T, jadi seberapa besar pukulan terhadap kebanggaan mereka terhadap Verizon?\"\n\nPerusahaan tersebut terpaksa dibubarkan dengan dalih undang-undang antimonopoli, namun seiring berjalannya waktu, melalui merger dan akuisisi, hanya dua raksasa telekomunikasi, Verizon dan AT&T, yang tersisa.\n\n“Ibarat membelah seekor dinosaurus besar lalu terciptalah dua dinosaurus baru. Nah, saat berbisnis, ada kalanya harga diri lebih diutamakan daripada keuntungan, bukan?”\n\nPenjelasan Jobs yang ramah membuatnya lebih mudah untuk memahami apa yang sedang terjadi.\n\nJobs tidak pernah berniat menandatangani kontrak dengan Verizon sejak awal.\n\nIklan\n\nMereka hanya menggunakannya to meminta AT&T untuk pindah, dan operator terbesar ketiga, T-Mobile, untuk melakukan hal yang sama.\n\n'Pokoknya, sudah kubilang, kamu pintar dalam hal semacam ini.'\n\nSaya mengagumi cara dia memilih untuk melakukannya.\n\nSaya tahu betapa pentingnya proses ini karena saya telah mengalami kerugian dan melakukan banyak investasi karena berbagai alasan.\n\nAT&T punya alasan untuk mengalahkan Verizon, dan mereka tidak boleh melewatkan kesempatan ini.\n\nItu sebabnya Chloe tersenyum pahit.\n\n\"Seperti yang Anda katakan, kami benar-benar harus memenangkan kontrak ini untuk mengalahkan Verizon. Untuk melakukan itu, kami sedang mendiskusikan merger dengan SBC. Kami harus memenangkan kontrak ini bahkan demi merger.\"\n\nPerkataan Chloe membuatku sadar sumber ketidaknyamanan yang selama ini aku rasakan.\n\nSaya kira ada yang aneh, tapi ternyata AT&T belum bergabung.\n\nKarena iPhone dirilis lebih awal dari kehidupan saya sebelumnya, pasti ada beberapa perbedaan dari yang saya ingat.\n\n“Kami akan menandatangani kontrak eksklusif untuk iPhone dan menggunakannya sebagai senjata untuk meyakinkan pemegang saham bahwa cakupan kami tidak memadai. Dan pemerintah tidak akan bisa menghentikan kami.”\n\nKata-kata Chloe adalah bahwa mereka akan bergabung dengan SBC untuk memperluas cakupan secara nasional.\n\nKontrak konyol ini mutlak diperlukan untuk ini.\n\nAku memandang Jobs, yang masih menggerutu singkat dari samping.\n\nApakah ini semua ide Jobs atau saran Tim Cook?\n\nApapun yang orang pikirkan, ini adalah tindakan sepihak.\n\n“Tetapi saya tidak bisa menerima semuanya. Saya rasa saya perlu mengecualikan beberapa hal.”\n\nChloe, yang masih memandangi Jobs yang cemberut, berbicara dengan hati-hati.\n\n\"Semuanya baik-baik saja, tetapi memberi Apple 10% dari biaya bulanan saya terlalu berlebihan.\"\n\nSaya juga menganggap bagian ini adalah klausa paling beracun.\n\nKarena itu adalah syarat yang ditentang tanpa syarat oleh direksi dan pemegang saham.\n\nTidak ada perusahaan yang menerima permintaan untuk menyerahkan keuntungannya sendiri.\n\n“Sebaliknya, bagaimana kalau secara signifikan meningkatkan subsidi untuk iPhone berdasarkan kontrak dua tahun? Semakin banyak iPhone terjual, semakin banyak keuntungan yang diperoleh Apple.”\n\nItu adalah sugesti yang sederhana seperti menutup mata dan berpura-pura tidak melihat apapun.\n\n'Mereka tidak bisa memberi Anda jumlah biaya bulanan yang tetap, namun mereka mengatakan akan meningkatkan subsidi untuk iPhone sebesar jumlah tersebut.'\n\nTapi meski satu kata, namun berbeda.\n\nSektor subsidi merupakan salah satu bidang yang dapat dinilai sebagai investasi untuk ekspansi usaha yang memadai.\n\n\"Hmm······.\"\n\nJobs menelan ludah dan mengelus dagunya.\n\nSaat dia terlihat bermasalah, Chloe terus berbicara dengan persuasif.\n\n\"Kami akan melakukan segala daya kami untuk menjual iPhone. Semakin banyak iPhone yang kami jual, semakin banyak pelanggan yang akan menggunakan operator kami.\"\n\nItu berarti Apple dan AT&T memiliki nasib yang sama.\n\nSaat itu, Tim Cook membuka pintu dan masuk kembali, wajahnya dipenuhi kelelahan.\n\n\"Apakah kamu memberikan peringatan yang baik?\"\n\nTim Cook mengangguk dan duduk kembali.\n\nIklan\n\n“Saya sudah memberi Anda banyak peringatan, jadi Anda tidak akan melakukan hal bodoh seperti mempublikasikan tuntutan kami kepada pers.”\n\nBetapapun marahnya Verizon, mereka tidak akan melakukan hal seperti itu.\n\nJobs mengangkat bahunya dan berkata, seolah dia memiliki pemikiran yang sama.\n\n\"AT&T bilang mereka ingin bernegosiasi dengan kita.\"\n\n\"Ah, benarkah?\"\n\nTim Cook memandang Chloe dengan mata memburu mangsanya.\n\n“Kamu bisa bernegosiasi denganku. Kamu keluar dan berkoordinasi.”\n\nTim Cook berdiri lagi.\n\n\"Semuanya, ayo pergi ke kantorku.\"\n\nTim Cook memimpin semua karyawan AT&T keluar dari ruang konferensi.\n\nPintu ruang konferensi tertutup, hanya menyisakan aku dan Jobs.\n\n\"Jobs. Apakah ini rencanamu sejak awal?\"\n\nAlih-alih menjawab pertanyaan saya, Jobs malah tertawa.\n\n\"T-Mobile hanyalah kartu untuk menekan AT&T.\"\n\n“T-Mobile tidak cukup besar untuk bergandengan tangan dengan kami.”\n\n\"Jadi, menelepon Verizon dan T-Mobile keduanya dimaksudkan untuk menekan AT&T. Apakah ini ide Jobs? Atau······.\"\n\nSaya melihat ke luar pintu yang dilewati Tim Cook dan terdiam.\n\nTapi Jobs masih tersenyum.\n\n\"Apa bedanya? Yang penting AT&T tidak bisa lepas dari genggaman kita lagi. Ngomong-ngomong, alasan saya menunjukkan kesepakatan ini bukan untuk hal lain······.\"\n\nAku memotongnya dengan bingung mendengar ucapan lucu Jobs.\n\n\"Apakah kamu mencoba menyuruhku menjual iPhone di Korea?\"\n\n<Aku tidak mengerti, itu sebabnya> Selesai\n\n< AS dan Korea akan merilis secara bersamaan"}