{"index": 757, "title": "Bab 758: 758", "content": "AS dan Korea akan merilisnya secara bersamaan.\n\nAlasan Steve Jobs mengundang saya ke meja perundingan dengan perusahaan telekomunikasi Amerika serupa dengan alasan dia mengundang Verizon sebagai umpan untuk memikat AT&T.\n\n\"Jobs, akan sulit meluncurkan iPhone di Korea. iPhone menggunakan GSM sebagai standar komunikasi dasarnya.\"\n\nGSM adalah standar komunikasi generasi kedua yang dikembangkan di Eropa.\n\nItu juga merupakan standar komunikasi yang tidak digunakan Korea dan Jepang.\n\n“Sebaliknya, Korea adalah negara yang mengadopsi CDMA. Oh, kalau dipikir-pikir, alasan saya memilih AT&T adalah karena GSM. Berbeda dengan mereka, Verizon adalah perusahaan yang menggunakan CDMA dan GSM.”\n\nJobs mengangguk dan menambahkan:\n\n\"Amerika Serikat adalah negara yang menggunakan GSM dan CDMA. Jadi saya tidak perlu memberi tahu Anda mengapa negara tersebut mengadopsi GSM, bukan?\"\n\n\"Tentu saja. Itu karena Eropa. Dan sekarang saatnya beralih dari generasi kedua ke generasi ketiga.\"\n\n\"Sudah kuduga, saat berbicara dengan Charlie, tidak perlu menjelaskan apa pun! Orang bodoh kita tidak tahu apa yang kupikirkan!\"\n\nJobs sangat senang hingga dia menepuk lututnya karena dia baik dan memberikan jawaban yang benar.\n\n“Kami sudah menyiapkan versi 2G GSM dan teknologi komunikasi seluler 3G versi WCDMA.”\n\n“iPhone 3G?”\n\nAnda sudah menyiapkannya? Anda tidak dapat percaya bahwa kemajuan bisa secepat ini hanya dengan memberi saya petunjuk.\n\n\"Bagaimana kamu tahu nama itu?\"\n\n\"Um······. Saya kira itu hanya disebut komunikasi seluler generasi ke-3.\"\n\nNamanya iPhone 3G. Basisnya WCDMA, tapi kalau putus koneksi bisa juga pakai CDMA dan GSM.”\n\nAku menjulurkan lidahku. Seperti yang diharapkan, Jobs adalah seorang pengusaha yang teliti.\n\nJika Verizon menawarkan kontrak dengan saya, saya akan menawarkan model itu kepada mereka.\n\n\"Kami awalnya berencana untuk merilisnya pada tahun berikutnya setelah menyempurnakan dan meningkatkannya. Jika Verizon menandatangani kontrak dengan kami, tanggal rilisnya akan lebih awal.\"\n\n“Tetapi apakah kamu mengatakan bahwa tanggal perilisannya akan dimajukan karena Korea?”\n\n\"Tentu saja. Kalau tidak, kenapa aku melakukan ini, Charlie?\"\n\nAku menatapnya dengan mata curiga.\n\nHaruskah aku mempercayai rumor bahwa mereka merilisnya secara bersamaan karena aku?\n\nNamun Jobs terus berbicara dengan tenang, meski terlihat curiga.\n\nKedua versi tersebut juga akan dirilis di AS. Versi GSM akan menjadi versi utama yang dijual di AT&T karena infrastrukturnya belum sepenuhnya dibangun.\n\nJadi, persyaratan kontrak sebelumnya mencakup persyaratan untuk meningkatkan infrastruktur komunikasi seluler 3G.\n\n\"Benar. Saya berencana merilis iPhone yang ditingkatkan setiap tahun. Setelah beberapa tahun, generasi ke-2 akan dihapuskan dan teknologi komunikasi seluler generasi ke-3 akan menjadi arus utama.\"\n\nButuh waktu yang cukup lama bagi standar komunikasi untuk bertransisi dari generasi ke-2 ke generasi ke-3, namun saya ingat bahwa teknologi komunikasi berkembang pesat setelah itu.\n\n\"Dan iPhone sebenarnya dimulai dengan 3G. Ia harus mampu melakukan panggilan video. 2G tidak akan mampu menangani data sebanyak itu.\"\n\n\"Video call? Saya tidak menemukan kamera depan di iPhone yang dirilis.\"\n\n\"Bahkan belum dirilis, jadi tidak ada alasan untuk memasang kamera depan. Versi 3G sudah punya.\"\n\nJobs sepertinya punya rencana. Saya mengangguk.\n\nIklan\n\n\"Semuanya baik-baik saja. Kalau WCDMA, Korea mungkin sudah memiliki infrastrukturnya, jadi tidak akan ada masalah besar. Seoul, Gyeonggi-do, dan kota-kota metropolitan besar sudah menyediakan layanan ini. Tapi bukankah masih ada masalah besar?\"\n\n\"Maksudmu WIPI? Makanya Charlie harus mendapat hak distribusi eksklusif di Korea. Charlie bisa melakukan apa saja, kan?\"\n\n\"Mereka menyuruh saya menyingkirkan WIPI.\"\n\nTentu saja, ini bukanlah tugas yang sulit.\n\nMandat pemasangan WIPI belum lama ini berlaku, jadi saya mempunyai kemampuan untuk menghapusnya.\n\n\"Benar. Charlie juga mengurus semua izin dan lisensi lainnya. Apakah kita orang asing?\"\n\nSaya melihat hal-hal buruk di mana-mana dan belajar darinya, dan saya menggunakan semuanya.\n\nDia menyuruhku untuk mengurus sendiri semua hal yang mengganggu itu.\n\n“Oke, tapi hanya eksklusif di Korea saja tidak cukup. Harap perluas cakupannya hingga mencakup Korea, Tiongkok, dan Jepang.”\n\n“Apakah Anda meminta monopoli atas seluruh Asia Timur?”\n\nSaat saya mengangguk, Jobs mengusap dagunya dan berkata,\n\n\"Anda adalah pemegang saham terbesar Apple, jadi itu tidak menjadi masalah. Pihak Jepang jugaeady sedang memikirkan pasangannya.\"\n\n“Bank Lunak?”\n\n\"Tidak ada tempat lain yang seperti itu.\"\n\n“Saya juga akan mempercayakan kontraknya kepada mereka. Tapi saya akan menemukan kontrak yang lebih baik sendiri.\"\n\nJobs ragu-ragu sejenak, lalu mengangguk.\n\n\"Oke. Charlie bisa melakukan lebih baik dari saya, jadi saya akan memberinya hak distribusi eksklusif untuk tiga negara Asia Timur.\"\n\n\"Jadi kapan keluarnya?\"\n\n“Mei atau Juni tahun depan? Kami belum memutuskan tanggal rilis pastinya.\"\n\n\"Apakah itu tanggal rilisnya di AS? Bagaimana dengan negara lain?\"\n\n\"Eropa pada musim dingin itu, negara-negara lain pada musim semi tahun berikutnya?\"\n\nAku menggelengkan kepalaku mendengar kata-katanya yang ambigu.\n\n“AS dan Korea akan merilisnya secara bersamaan. Akan lebih mudah bagiku untuk bergerak jika kamu melakukan itu.\"\n\nJobs mengerutkan alisnya.\n\n\"Pelepasan secara bersamaan tidak mungkin······.\"\n\nDilihat dari ekspresi keengganan Jobs, sepertinya kontrak produksi untuk rilis di AS sudah ditandatangani.\n\n\"Foxconn sedang melakukan produksi konsinyasi?\"\n\nFoxconn, EMS terbesar di dunia, adalah perusahaan Taiwan yang mengkhususkan diri dalam kontrak manufaktur elektronik.\n\nApple memproduksi sebagian besar produknya, termasuk iPhone dan iPod, melalui Foxconn.\n\n“Meskipun Foxconn adalah perusahaan manufaktur besar, Foxconn juga memiliki perjanjian kontrak manufaktur dengan beberapa produsen lain.”\n\n\"Apakah Anda benar-benar harus melakukan outsourcing produksi? Apakah kamu tidak berencana memproduksinya sendiri?\"\n\nApple bersikeras pada struktur di mana desain dan perencanaan dilakukan di kantor pusat AS dan produksi dialihdayakan ke perusahaan eksternal.\n\n“Akan lebih efisien jika kita melakukan apa yang bisa kita lakukan sendiri dan melakukan outsourcing produksi ke produsen eksternal. Foxconn adalah perusahaan dengan fasilitas produksi dan metode produksi berskala besar, dan itulah sebabnya mereka memproduksi produk kami secara efisien.\"\n\n“Saat ini mungkin belum bisa, tapi kalau kita persiapkan dari sekarang, suatu saat kita bisa memproduksinya secara mandiri.”\n\nApple adalah perusahaan yang berputar di sekitar pelanggan setia.\n\nIklan\n\nJadi, sebaiknya berikan pengalaman pengguna yang memuaskan melalui produksi internal sesegera mungkin.\n\n\"Yah, menurutku belum. Foxconn sudah memperluas fasilitas produksinya di Tiongkok.\"\n\nSegera setelah saya mendengar kata kunci \"ekspansi pabrik China oleh Foxconn\", sesuatu terlintas di benak saya.\n\n'Mungkinkah ini digunakan sebagai senjata penting untuk menyerang Tiongkok?'\n\nAku segera mengumpulkan pikiranku dan membuka mulutku.\n\n“Apa yang terjadi jika Apple membatalkan kontrak produksinya dengan Foxconn?”\n\n\"Seluruh produksi perangkat elektronik Apple akan lumpuh lebih dari setengahnya.\"\n\n\"Tidak, bukan kerugian Apple. Saya bertanya tentang kerusakan Foxconn.\"\n\n“Kemungkinan besar akan gagal. Mereka telah menginvestasikan sejumlah besar uang untuk membangun pabrik produksi di Tiongkok karena kontrak yang mereka tandatangani dengan kami. Mungkin tidak ada perusahaan lain yang dapat menjalankannya saat ini selain kami.\"\n\nBelum ada perusahaan manufaktur sebesar Foxconn yang pernah memasuki Tiongkok.\n\nSudah kuduga, sepertinya aku bisa mengguncang Tiongkok melalui iPhone.\n\n\"Pekerjaan. Bisakah saya mengakhiri kontrak saya dengan Foxconn jika mereka mulai memproduksi produk Apple di pabrik Tiongkok? Kapan pun aku mau?\"\n\n“Apa? Apa yang kamu bicarakan······.\"\n\nSuara Jobs semakin keras saat dia mengungkapkan keterkejutannya. Aku memotongnya dan melanjutkan.\n\n\"Tidak. Saya tidak mengatakan kita harus membatalkannya. Saya meminta mereka untuk menutup pabrik, dan jika mereka masih tidak mendengarkan.”\n\n\"······Foxconn terutama memproduksi produk Apple kami, tetapi mereka juga memproduksi banyak produk lainnya.\"\n\n\"Saya mempunyai gambaran kasar. Saya akan menghubungi masing-masing perusahaan tersebut secara terpisah. Namun akan lebih efektif jika Apple mengambil tindakan. Apple adalah pelanggan terbesar kami.\"\n\nJobs mengerang seolah dia sedang kesusahan, lalu menjawab.\n\n“Itu benar, tapi… Jika kita mengambil keputusan itu, jelas akan terjadi kecanggungan dengan pemerintah Tiongkok. Charlie. Apa alasannya?\"\n\n“Kami saat ini sedang berperang dengan pemerintah Tiongkok.”\n\nSaya memulai dengan mengatakan itu dan menjelaskan secara rinci konflik yang kita alami saat ini dengan Tiongkok.\n\nSetelah mendengar seluruh penjelasannya, Jobs menatapku seperti aku gila.\n\n“Kita harus melakukan pendekatan dengan cara yang benar-benar berbeda dari yang dilakukan pemerintah AS atau Jepang. Jika Foxconn mengumumkan penarikan diri dari Tiongkok, pemerintah Tiongkok akan terkejut.”\n\n“Saya mengerti alasannya. Jika ada yang bisa saya lakukan untuk membantu, saya akan membantu. Namun pimpinan Foxconn adalah salah satu orang Taiwan yang lebih pro-Tiongkok. Bahkan jika itu menguntungkanku, aku ragu dia akan melakukannya······.\"\n\n\"Pekerjaan. Di antara ponsel Koreane produsen, ada dua produsen ponsel bernama KS Teletech dan Pantech.\"\n\nJobs mengangguk dan menerima kata-kataku, seolah dia sudah mengenal perusahaan itu.\n\n“Saya tahu. Ini lebih kecil dari Ilsung Electronics dan Geumseong Electronics, tapi bukankah mereka masih merupakan produsen ponsel yang cukup terkenal di Korea?\"\n\n“Mari kita membuat kesepakatan besar agar Apple mengakuisisinya. Kemudian Foxconn akan terkejut dan akan mengawasi Apple dengan cermat.\"\n\nSuara Jobs kembali terdengar lebih keras, seolah-olah dia terkejut.\n\n“Apa? Kamu ingin aku mengambil alih tempat itu?\"\n\n\"Ya. Jika kami mengakuisisi keduanya, kami akan dapat mengamankan fasilitas produksi yang cukup.”\n\n\"Maukah kamu menjualnya?\"\n\n“Saya tidak tahu tentang Pantech, tapi KS Teletech akan menjualnya.”\n\nKS Teletech adalah anak perusahaan KS Telecom, dan diciptakan untuk memproduksi perangkat yang hanya dapat digunakan oleh KS Telecom.\n\nJobs menatapku seolah memintaku menjelaskan lebih lanjut.\n\nIklan\n\n“Tidak masalah jika kita tidak mendapatkannya. Kita bisa menggunakannya sebagai kartu untuk memindahkan Foxconn. Tapi jika memungkinkan, saya ingin mendapatkannya. Jumlah yang diproduksi di sana bisa dikirim ke Korea dan Jepang.”\n\nJobs ragu-ragu sejenak dan kemudian menggelengkan kepalanya.\n\n“Tidak peduli seberapa banyak aku memikirkannya, tidak ada alasan untuk itu. Saat kami menandatangani kontrak dengan Foxconn untuk memproduksi iPhone, kami menetapkan margin keuntungan per unit sebesar 3%. Akan sulit untuk mengurangi biaya produksi lebih dari itu.\"\n\n“Kalau begitu gunakan saja untuk tekanan.”\n\n“Rasanya tidak baik untuk mundur setelah melakukan negosiasi pengambilalihan.”\n\nSuara Jobs yang bergumam seperti itu memiliki nada yang sangat tidak menyenangkan.\n\n“Jangan khawatir. Jika Apple menarik diri dari pertarungan akuisisi, saya akan mengambil alih dan menjadikannya pabrik iPhone. Tapi 3% itu terlalu banyak, jadi tolong kurangi menjadi 5%.\"\n\n\"5%······.\"\n\n“Kau tahu, akan sangat menggelikan untuk lolos dari dewan direksi jika aku memutuskan untuk melakukannya, bukan? Satu-satunya alasan saya tidak melakukannya adalah karena saya menghormati Jobs.\"\n\n\"Oh, benarkah? Begitukah?\"\n\nJobs tertawa dan memarahi saya.\n\n\"Jadi tolong lakukan itu.\"\n\n\"Ceritakan lebih banyak tentang rencanamu.\"\n\n\"oleh karena itu······.\"\n\nSaya menjelaskan rencana saya secara lebih rinci kepada Jobs, yang menatap saya dengan mata main-main.\n\n* * *\n\nPada akhirnya diputuskan untuk merilis iPhone secara bersamaan di AS dan Korea.\n\nTim Cook bersikap negatif, namun berkat dorongan kuat Jobs, saya bisa mendapatkan hak untuk menandatangani kontrak eksklusif di tiga negara: Korea, Tiongkok, dan Jepang.\n\nSetelah itu, dia meminta Han Kyung-young untuk bertemu dengan perusahaan Amerika yang memiliki kontrak produksi konsinyasi dengan Foxconn dan meminta mereka untuk bekerja sama dengan Apple.\n\nSetelah menyelesaikan semua jadwal, saya naik pesawat pribadi dan menuju ke Korea.\n\nPeluncuran iPhone Apple juga memanas di Korea.\n\nTentu saja, tidak seperti di AS, sebagian besar artikelnya negatif.\n\n[Apple iPhone Diluncurkan. Rumor Menjadi Benar.]\n\nArtikel berita di Next, situs portal teratas Korea, serta komentar di bawahnya, semuanya negatif.\n\n- Apa bedanya dengan PDA?\n\n– Hal itu sepertinya akan gagal. Fiturnya bagus, tapi ukurannya agak mengganggu.\n\n― Saya sudah mempunyai ponsel domestik yang dilengkapi pemutar MP3, tidak menguras baterai terlalu banyak, dan bagus untuk mengirim pesan teks. Apa maksudnya?\n\nSepertinya artikel yang ditulis oleh wartawan yang mungkin dilobi oleh pabrikan Korea.\n\nKomentar tersebut sepertinya juga ditulis oleh pekerja paruh waktu.\n\nHal itu terbukti ketika saya melihat ratusan artikel membanting iPhone tanpa alasan.\n\nDari pakar informasi dan komunikasi hingga reporter pasar keuangan, semua orang berkumpul untuk mengkritik iPhone.\n\nNamun ada satu orang, pendiri yang menciptakan pengolah kata Hangul, berbeda.\n\nDia memposting di komunitas bahwa iPhone akan menjadi game changer yang secara dramatis akan mengubah lanskap pasar.\n\nDia juga memposting artikel yang mengatakan bahwa model iPhone berikutnya mungkin akan hadir dengan 3G, dan ponsel yang ada secara bertahap akan menghilang dan era ponsel pintar akan dimulai.\n\nNamun tidak seperti artikel yang menggugah pikiran, sebagian besar komentarnya bersifat sarkastik.\n\nSaat saya melihat artikel itu, saya merasa takjub.\n\nIklan\n\n“Wow, apakah orang ini juga melihat masa depan?”\n\nSeperti prediksi orang ini, iPhone akan mengantarkan era smartphone dan era Wi-Fi.\n\nSetelah penerbangan panjang, saya tiba di Korea dan pergi ke gedung KS untuk bertemu dengan Ketua KS Group Choi Woo-shik.\n\n< AS dan Korea akan merilis secara bersamaan > Berakhir\n\n<Kamu tidak tahu>"}