{"index": 758, "title": "Bab 759: 759", "content": "Anda tidak tahu\n\nChoi Woo-shik, yang sudah lama tidak saya lihat, memiliki lingkaran hitam di bawah matanya.\n\n\"Presiden Kim Mu-hyeok. Selamat datang.\"\n\nDia memperhatikanku dan mengulurkan tangannya dengan senyuman palsu.\n\nKami berjabat tangan dan duduk.\n\nBahkan setelah duduk, dia tidak langsung mengungkit masalah tersebut, melainkan berbicara tentang kejadian terkini dan memeriksa kondisi Choi Woo-shik.\n\n“Bagaimana kabar KS Group hari ini?”\n\n\"Apakah kamu tidak tahu?\"\n\nRespon yang cukup tajam kembali muncul.\n\nSepertinya dia mengalami banyak tekanan karena Sovereign.\n\nMeskipun kami mencapai kesepakatan melalui mediasi saya, hubungan tersebut rapuh dan dapat putus kapan saja.\n\n“Yah, menurutmu apakah aku akan mengurus hal seperti ini setiap hari?”\n\n“Apa? Hanya itu?”\n\nDia tersenyum cerah saat dia melihat ke arah Choi Woo-shik, yang sedang melotot.\n\n\"Jika Anda mencoba untuk beralih ke perusahaan induk beberapa tahun yang lalu seperti yang saya sarankan, ini tidak akan terjadi. Saya sudah memperingatkan Anda beberapa kali. Bukankah begitu?\"\n\nSaya telah beberapa kali menasihati para ketua yang berkumpul di Federasi Industri Korea untuk mengatur ulang tata kelola kelompok.\n\nHal ini bertujuan untuk bertransformasi menjadi perusahaan induk, menjauh dari struktur investasi sirkular yang rentan terhadap serangan eksternal.\n\nBeberapa kelompok mengikuti saran saya dan mengatur ulang struktur tata kelola mereka menjadi perusahaan induk, namun beberapa kelompok mengabaikan saran saya sampai akhir.\n\nChoi Woo-shik, salah satu orang yang tidak menuruti nasihatku, membuka matanya lebar-lebar.\n\n“Dibutuhkan banyak uang untuk mencoba mengkonversi ke perusahaan induk. Mereka diserang ketika mereka sedang mempersiapkannya. Bukankah salah jika mengkritik mereka karena hal itu?”\n\nMungkin berbeda sebelum krisis valuta asing, namun masuk akal jika KS Group tidak bisa melakukan konversi menjadi perusahaan induk karena tidak punya uang.\n\nSebelum krisis mata uang asing, Korea tidak punya pilihan selain memilih struktur investasi melingkar untuk meningkatkan ukuran perusahaan karena perusahaan induk itu sendiri adalah ilegal.\n\nNamun, permasalahan dengan struktur investasi sirkular banyak terungkap selama krisis valuta asing.\n\nSecara khusus, Grup Jungwoo yang saya akuisisi mengalami kerugian bagi seluruh anak perusahaannya karena struktur investasi sirkularnya.\n\nIni adalah contoh tipikal yang mengungkapkan risiko bahwa bahkan perusahaan bagus dengan penjualan melebihi triliunan won bisa tiba-tiba bangkrut karena struktur investasi sirkular.\n\nBukan karena anak-anak perusahaan Grup Jungwoo bangkrut karena lemahnya daya saing, melainkan karena mereka memikul utang dalam jumlah besar bersama-sama akibat investasi sirkular.\n\nAku mengangkat bahuku saat melihat Choi Woo-shik membuat alasan konyol.\n\n“Saya tidak percaya KS Group tidak bisa mengkonversi menjadi holding karena tidak punya cukup uang. Mungkin tidak ada perusahaan lain yang memiliki cadangan sebesar KS Group.”\n\nBerbeda dengan perusahaan besar lainnya, KS Group mempunyai sumber pendapatan yang kuat.\n\nMereka mengembangkan grup melalui merger dan akuisisi, menggunakan sejumlah besar uang tunai yang mereka peroleh sebagai senjata.\n\nTidak berlebihan jika dikatakan bahwa grup tersebut memiliki jumlah uang tunai terbesar di Korea.\n\n\"Yah, kurasa kali ini semua uang itu dihabiskan untuk mempertahankan hak pengelolaan.\"\n\n\"······.\"\n\nIklan\n\n\"Saya tidak datang ke sini hari ini untuk membicarakan hal itu, jadi mari kita berhenti. Jika Anda menepati janji Anda kepada Sovereign, tidak akan ada masalah dengan hak pengelolaan. Ini masalah kepercayaan.\"\n\nSaat saya memberi isyarat untuk mundur selangkah, Ketua Choi Woo-shik mengusap matanya dan menghela nafas.\n\n“Lalu kenapa kamu ingin bertemu denganku?”\n\nAku mengambil benda yang kubawa keluar dari dadaku.\n\n\"Apakah kamu tahu apa ini?\"\n\n“Bukankah itu iPhone? Dari mana kamu mendapatkan ini?”\n\nMatanya melebar saat dia segera mengenali identitas barang yang telah kuambil.\n\nKali ini, saya telah memperoleh hak distribusi eksklusif iPhone di Korea, Jepang, dan China.\n\n“Begitu. Itu tidak mengherankan lagi.”\n\n“Jadi saya bertanya, apakah KS Telecom berniat mendistribusikannya secara eksklusif?”\n\nDi Korea, pangsa pasar KS Telecom mendekati 60%.\n\n\"Hmm.\"\n\nKetua Choi Woo-shik menelan ludahnya dan melihat iPhone di atas meja dengan mata yang rumit.\n\n“Mari kita dengar dulu ketentuan kontraknya.”\n\nSaya menguraikan ketentuan kontrak yang telah saya sepakati dengan Steve Jobs.\n\nWajah Choi Woo-shik mengeras setiap saat saat dia membaca dokumen yang kuserahkan padanya.\n\n“Kamu tidak mengira aku akan menerima persyaratan ini, kan?”\n\n\"Sehat.\"\n\n“Kami tidak akan pernah menandatangani kontrak berdasarkan ketentuan ini. Tidak, KoreTelecom dan Goldstar juga tidak akan menerimanya.\"\n\n“Jangan membuat janji besar. Saya datang ke sini hari ini untuk memberi Anda kesempatan, Ketua.\"\n\nKetua Choi Woo-shik, yang terdiam beberapa saat, menggelengkan kepalanya lagi untuk menunjukkan penolakannya.\n\n\"······Tidak peduli seberapa banyak aku memikirkannya, ini adalah kondisi yang tidak dapat diterima. Kami menyerah.\"\n\n“Saya mengerti. Saya mengerti.\"\n\nSaya mengatur dokumen yang telah saya serahkan kepada Ketua Choi Woo-shik.\n\nAkhirnya, saya memasukkan kembali iPhone ke dalam saku, yang saya letakkan di atas meja.\n\nOrang yang terkejut dengan tindakan tegasku adalah Choi Woo-shik.\n\n\"Apakah kamu menyerah begitu saja?\"\n\n“Tidak ada alasan untuk meyakinkan seseorang yang tidak menyukainya. Kamu mungkin akan menyesali pilihanmu hari ini.\"\n\n“Saya tahu banyak tentang iPhone karena saya pernah mendengarnya. Namun ada lebih banyak ulasan yang mengatakan ini adalah badai dalam cangkir teh. Jika Anda ingin menjualnya di Korea, lebih baik bergandengan tangan dengan kami.\"\n\nSaya bisa menebak mengapa Choi Woo-shik bersikap begitu cemberut.\n\nDi Korea, perusahaan telekomunikasi adalah kekuasaan absolut.\n\n\"Ini adalah badai dalam cangkir teh······. Kebanyakan opini publik di Korea mengarah ke sana.\"\n\n“Ponsel dalam negeri terus berkembang. Tidak peduli seberapa bagus iPhone, ini bukanlah pasar yang dapat membawa perubahan dinamis.”\n\n“Mungkin itu masalahnya. Tapi saya yakin akan sukses.\"\n\n\"Apa yang membuatmu begitu yakin?\"\n\nIklan\n\nKeraguan Choi Woo-shik adalah wajar. Pasar domestik Korea seperti kuburan bagi telepon asing.\n\nTapi iPhone berbeda.\n\n“Kamu akan mengetahuinya ketika kamu mengalaminya sendiri. Anda bilang itu badai di cangkir teh? Tidak mungkin seburuk itu. Ini adalah perangkat yang akan mengubah dunia. Dalam beberapa tahun, ponsel biasa mungkin akan kehilangan daya saingnya.”\n\n\"······Itu adalah prediksi yang berlebihan.\"\n\n\"Yah, jika itu yang kamu ambil, maka aku tidak bisa berbuat apa-apa. Mari kita berhenti bicara sekarang. Saya akan bertemu dengan kantor berita lain.\"\n\nTerus terang, Choi Woo-shik menggigit bibirnya.\n\nSetelah lama memilih kata-katanya, dia membuka mulutnya.\n\n\"······Tidak ada operator seluler yang akan menerimanya.\"\n\n“Kenapa? Karena saya tidak bisa menjual data saya karena WiFi?\"\n\n\"······.\"\n\nKetua Choi Woo-shik menutup mulutnya terhadap pertanyaan langsung saya.\n\n“Saya memahami bahwa produsen ponsel bergantung pada teknologi ini untuk kelangsungan hidup mereka. Saya juga mendengar bahwa Ilsung Electronics juga menentangnya. Namun, saya tidak mengerti mengapa operator seluler menentangnya. Perangkat ini pasti akan menggunakan lebih banyak data dibandingkan perangkat yang beredar saat ini. Ini adalah perangkat yang sama sekali tidak berguna tanpa data.\"\n\nIni bukan hanya masalah iPhone.\n\nIPhone, serta smartphone yang akan dirilis nanti, lebih mengutamakan penggunaan data daripada fungsi panggilan.\n\n“Jangan lihat pohonnya, lihatlah hutannya. Jika Anda melakukannya, Anda akan tersingkir. Masih belum banyak wilayah di negara kita yang menyediakan Wi-Fi.\"\n\n\"masih······.\"\n\n\"Oke. Aku tidak punya niat untuk membujukmu, jadi ayo berhenti bicara.\"\n\nKetua Choi Woo-shik menolak pada awalnya, tapi dia masih memiliki perasaan padanya dan terus bergantung padanya.\n\nSaya sekali lagi dengan tegas menarik garis untuknya.\n\n“Saya jelas-jelas memberi Anda kesempatan, dan Andalah yang menolaknya. Mari kita bicara tentang hal lain.\"\n\nKetua Choi Woo-shik sudah diperkirakan tidak akan bertanggung jawab atas distribusi iPhone.\n\nPasalnya KS Telecom yang memiliki pangsa pasar tak tertandingi di Korea, belum tentu mau menerima tuntutan Apple.\n\nSaya akhirnya sampai pada masalah sebenarnya.\n\n“Apple ingin mengakuisisi KS Teletech.”\n\n\"KS Teletek? Apa itu tiba-tiba······?\"\n\n“Tepatnya mereka bilang ingin mengambil alih pabrik produksi milik KS Teletech. Untuk memproduksi iPhone di Korea.\"\n\nSampai saat ini, kehebatan teknologi KS Teletech tidak ada artinya bagi iPhone.\n\nYang saya inginkan hanyalah pabrik Cheonan KS Teletech dan pabrik yang sedang dibangun di China.\n\n“Jangan bicara omong kosong. Saya tidak akan pernah menjual KS Teletech. Ini adalah perusahaan yang saya bina secara aktif.\"\n\nAnda berbohong bahkan tanpa menutup mulut Anda. Aku melihat ke arah Choi Woo-shik dan mengangkat salah satu sudut mulutku.\n\n\"Benarkah? Saya memahami bahwa Anda sudah melakukan pra-negosiasi untuk menjualnya ke Pantech.\"\n\n\"I, apa itu······.\"\n\nAku menatap langsung ke matanya saat dia tergagap, tampak malu.\n\n“Jangan berbohong padaku. Ini adalah peringatan.\"\n\n\"······.\"\n\nIklan\n\n“Saya dengar pembicaraan dengan Pantech sudah mengalami banyak kemajuan. Namun Pantech mengakuisisi KS Teletech bukan hanya karena membutuhkan paten dan pengembangnya, melainkan karenae dari pabrik produksi, kan?\"\n\n“Berapa banyak yang kamu ketahui?”\n\n\"Saya tahu sebanyak yang diketahui Ketua.\"\n\nChoi Woo-shik menghela nafas pelan.\n\nKetika KS Telecom bergabung dengan Daehan Telecom, jumlah terminal KS Teletech dibatasi hingga 1,2 juta per tahun.\n\nPenggabungan kedua perusahaan disetujui dengan syarat setiap pelanggaran akan dikenakan denda sebesar 1,1 miliar won per hari.\n\nMeski bersifat sementara hingga tahun 2005, namun sudah dipastikan akan diperpanjang. Tidak, sepertinya peraturannya akan semakin diperkuat.\n\nJika KS Telecom memonopoli pasokan terminal melalui KS Teletech sementara KS Teletech menguasai 60% pangsa pasar, dampak negatifnya akan signifikan.\n\nKetua Choi Woo-shik tidak mungkin tidak menyadari hal ini. Karena itu, dia sedang dalam proses negosiasi dengan syarat pengalihan hak pengelolaan kepada Pantech.\n\n“Pabrik produksi Pantech luas. Jadi, jika kami menjual pabrik produksinya secara terpisah saat bernegosiasi dengan Pantech, kami akan mendapatkan keuntungan dalam negosiasi tersebut.”\n\nAlasan Pantech ingin mengakuisisi KS Teletech sederhana saja.\n\nTujuannya untuk mengakuisisi KS Teletech dan meningkatkan pangsa pasar domestik ke posisi kedua.\n\nKapasitas produksi terminal Pantech berada di peringkat 10 besar di dunia.\n\nBagi Pantech, pabrik produksi milik KS Teletech menjadi kendala.\n\nPasalnya, integrasi fasilitas produksi bukanlah hal yang bisa dilakukan dalam waktu singkat.\n\n“Kami akan memberi Anda 150 miliar won untuk mengambil alih semua pabrik produksi dalam negeri, termasuk pabrik Cheonan, dan pabrik yang saat ini sedang dibangun di Tiongkok.”\n\n“150 miliar?”\n\n\"Ya. Saya mendengar bahwa grup tersebut menilai KS Teletech sebesar 400 miliar won, termasuk semua pabrik produksinya.\"\n\n\"······.\"\n\n“Saya juga memahami bahwa mereka menuntut 300 miliar won dengan syarat mengakuisisi 60% saham KS Teletech. Tentu saja Pantech mengatakan bahwa itu adalah harga yang tidak masuk akal.\"\n\nKetua Choi Woo-shik tertawa tak percaya.\n\n\"Saya ingin tahu dari mana informasi ini berasal.\"\n\n“Itu bukanlah hal yang penting. Bagaimana menurutmu? Kondisi ini tidak buruk, bukan?\"\n\n“Bukannya kondisinya buruk, tapi kondisinya sangat bagus. Sangat bagus sehingga saya khawatir mungkin ada jebakan yang tersembunyi di sana.\"\n\nDana cadangan kelompok saat ini sudah hampir habis.\n\nPasalnya, perseroan terus melakukan pembelian kembali saham miliknya dan menaikkan harga sahamnya karena janjinya kepada Sovereign.\n\nJumlah saham treasury yang dibeli untuk mempertahankan hak pengelolaan saja melebihi 1 triliun won.\n\n“Itu jebakan. Apple memerlukan pabrik produksi di Korea, dan meskipun dibangun sekarang, diperlukan waktu beberapa tahun untuk memulai produksi dengan baik. Namun jika KS Teletech memiliki pabrik produksi, maka bisa mulai berproduksi dalam satu atau dua bulan. Itu sebabnya mereka mencoba mendapatkannya.\"\n\n\"Apakah CEO sendiri yang mengambil alih bisnis ini?\"\n\n\"Mungkin begitu. Namun artikel tersebut akan mengatakan bahwa Apple sedang mempersiapkan akuisisi.\"\n\n\"Umm······.\"\n\n“Jika kami melakukan negosiasi ulang dengan Pantech setelah menjual pabrik produksinya, kami akan dapat menerima lebih dari 200 miliar won.”\n\nKetua Choi Woo-shik terdiam. Dia sepertinya tenggelam dalam pemikiran tentang apa yang bermanfaat.\n\nPertanyaannya tidak terlalu dalam, dan dia langsung menjawab.\n\n\"Tidak peduli seberapa banyak aku memikirkannya, itu tidak akan berhasil.\"\n\nIklan\n\n\"Ini mengecewakan.\"\n\n“Saya akan mempertimbangkannya jika Anda mengakuisisi seluruh KS Teletech. Dengan syarat Anda mengakuisisi seluruh 89,2% saham KS Teletech yang dimiliki oleh KS Telecom.\"\n\nLihat ini? Ketua Choi Woo-shik menggunakan urgensi kami sebagai senjata untuk menunjukkan keberaniannya.\n\nAku bertanya dengan pikiran untuk mendengarkannya saja.\n\n“Berapa harga jualnya?”\n\n“Bagaimana kalau 500 miliar won, termasuk premi manajemen?”\n\n\"Kamu terlalu serakah.\"\n\n“Ini bukan tentang kita. Jangan pernah berpikir untuk menggunakan hak pengelolaan sebagai senjata untuk menekan saya. Kami sudah membuat janji, dan jika Anda mengingkarinya, kepercayaan Anda akan hilang.\"\n\n\"Tidak mungkin. Aku tidak akan pernah mengingkari janji. Saya tidak akan pernah memihak Penguasa dan menyerahkan hak pengelolaan kepada mereka.\"\n\nKetua Choi Woo-shik juga mengetahui hal itu, itulah sebabnya dia bertindak begitu berani.\n\n\"Bagaimana menurutmu? Apakah Anda ingin mengambil KS Teletech seharga 500 miliar?\"\n\nTeknologi atau terminal yang dimiliki KS Teletech tidak ada gunanya.\n\nKemunculan awal iPhone akan semakin mempercepat peralihan ke smartphone.\n\n“Saya mengerti. Kami membutuhkan pabrik produksi. Kami tidak membutuhkan KS Teletech······. Aku akan menolak tawaranmu.\"\n\n\"Itusayang sekali.\"\n\nMeskipun dia mengatakan itu, wajahnya tidak menunjukkan penyesalan sama sekali.\n\n'Aku tidak bisa menahannya.'\n\nAku bangkit dari tempat dudukku tanpa ragu-ragu.\n\n\"Aku akan pergi sekarang.\"\n\nChoi Woo-shik bangkit dari tempat duduknya dan mengikutiku. Lalu dia mengulurkan tangannya kepadaku.\n\n\"Jika Anda berubah pikiran, silakan hubungi kami. Kami selalu terbuka.\"\n\nSaya tidak suka senyum pemenang di wajah Choi Woo-shik.\n\nAku tersenyum miring sambil memegang tangannya.\n\n\"Tidak. Aku tidak akan mencarinya lagi.\"\n\nDia terus berbicara sambil berpegangan tangan.\n\n“Tahukah Anda bahwa istri Anda telah menambah saham KS Co., Ltd. dan afiliasinya atas nama orang lain?”\n\nWajah Choi Woo-shik mengeras dalam sekejap.\n\n\"Oh, kamu tidak tahu. Saya melakukan kesalahan.\"\n\nAku menjabat tangannya yang lemah dengan erat dan tertawa lagi.\n\nKedaulatan bukan masalahnya, lalu di mana nyalinya?\n\n< Kamu tidak tahu > Selesai"}