{"index": 759, "title": "Bab 760: 760", "content": "Apakah menurut Anda begitu?\n\n\"Selamat datang, Perdana Menteri Koizumi.\"\n\n“Senang bertemu denganmu. Ketua Jang Song-taek.”\n\nJang Song-thaek mengundang seluruh media dunia ke pertemuan puncak Korea Utara-Jepang yang diadakan di Pyongyang, sebuah langkah yang tidak biasa.\n\nPertemuan publik diadakan dalam suasana ramah dan disiarkan oleh media di seluruh dunia.\n\nRapat tertutup setelah seluruh wartawan dipulangkan dilakukan dengan cara yang lebih serius dibandingkan rapat umum.\n\nJang Song-thaek dan Perdana Menteri Koizumi duduk berhadap-hadapan sendirian, tanpa ada teman dekat.\n\n\"Haha. Bukankah ini momen bersejarah? Korea Utara dan Jepang meninggalkan masa lalu dan bergerak maju bersama menuju masa depan.\"\n\nSenyuman mengembang di wajah Perdana Menteri Koizumi.\n\n\"Meninggalkan masa lalu dan bergerak menuju masa depan. Itu adalah hal yang bagus. Jika Jepang benar-benar merenungkan masa lalunya.\"\n\n\"······Bukankah ini sesuatu yang sudah kita sepakati?\"\n\n\"Itu adalah sesuatu yang harus diurus oleh staf tingkat bawah. Bagaimana kalau kita berdua berbicara terus terang? Mari kita buka topeng kita dan melakukan percakapan yang tulus.\"\n\nSaat Jang Song-taek tersenyum tipis, Koizumi menggoyangkan alisnya.\n\n\"Apa yang kamu bicarakan?\"\n\n“Mengapa Anda ingin menjalin hubungan diplomatik dengan kami sambil membayar kompensasi?”\n\n“Apa bedanya?”\n\n“Bukankah kamu bilang kita harus maju bersama menuju masa depan? Tanpa keyakinan, hal itu mustahil.”\n\nKoizumi tutup mulut. Tapi Jang Song-taek terus berbicara.\n\n“Jika Anda tidak menyukainya, tidak ada yang dapat Anda lakukan, tetapi tidak peduli seberapa banyak saya memikirkannya, saya tidak dapat memahaminya. Di masa lalu, bukankah kita memelihara hubungan simbiosis yang bermusuhan? Karena itu, kedua negara mengkonsolidasikan kekuatan internal mereka. Oh, tentu saja, Perdana Menteri Koizumi tidak melakukan itu.”\n\nJepang sering menggunakan negara-negara Selatan dan Utara dalam politik dalam negeri.\n\nKetika aku menyebutkan bagian itu, Koizumi mengerutkan kening dan berkata:\n\n\"Saya bukan seorang ekstremis.\"\n\nSejujurnya, saya seorang nasionalis. Jika saya bisa menggunakan Jepang untuk memperkuat kekuatan saya, saya akan melakukannya.”\n\nKoizumi mengerutkan alisnya mendengar nada suara Jang Song-taek yang mengatakan tidak ada yang perlu disesali.\n\n“Tetapi sebaliknya, saya melakukan yang terbaik untuk menghidupkan kembali perekonomian Republik. Dan uang kompensasi yang akan menjadi uang saku mutlak diperlukan, jadi saya mengadakan pembicaraan ini untuk meningkatkan hubungan dengan Jepang. Saat saya melakukan itu, saya tiba-tiba bertanya-tanya. Bisakah Anda memberi tahu saya apa keuntungan Jepang dari pembicaraan ini dan normalisasi hubungan diplomatik?”\n\nKoizumi ragu sejenak menanggapi pertanyaan Jang Song-taek, karena dia tidak tahu apa yang coba dilakukan pria itu.\n\nNamun itu hanya sesaat. Koizumi menjawab dengan tenang.\n\n\"Karena hubungan antar-Korea telah pulih. Persepsi masyarakat internasional terhadap Korea Utara mulai berubah, dan Asia Timur berguncang sebagai dampaknya. Namun, saya tidak menyukai kenyataan bahwa Jepang tidak punya tempat di sana.\"\n\nJang Song-taek mengangguk.\n\n\"Saya memahami posisi Jepang. Tapi, bukankah kita sudah terlalu lama berselisih hingga tidak bisa saling percaya?\"\n\n\"Tidak bisakah kita perlahan-lahan meningkatkan hubungan kita mulai sekarang? Kita bersedia memberikan dukungan ekonomi secara terpisah dari uang penyelesaian. Karena Ketua Dewan Negara mengatakan bahwa pembangunan ekonomi adalah prioritas utamanya, tidak ada usulan yang lebih baik dari ini.\"\n\n“Sepertinya kamu ingin terlibat dalam urusan Republik.”\n\nKoizumi tidak mempedulikan kritik tajam Jang Song-taek.\n\nIklan\n\n“Di antara negara-negara yang dekat dengan Korea Utara, tidak ada negara dengan modal sebesar Jepang. Jika kita bergandengan tangan, itu akan sangat membantu kita berdua.”\n\n“Apakah Anda menyuruh saya untuk mengingkari janji saya kepada Presiden Kim Moo-hyeok dan bergandengan tangan dengan Jepang? Saya tidak melihat alasan untuk memilih Jepang daripada orang yang telah menaruh kepercayaannya kepada saya.”\n\n\"Saya tidak mengatakan bahwa Anda harus meninggalkan Presiden Kim Moo-hyeok. Saya juga menerima banyak bantuan darinya. Tapi selain itu, bukankah banyak proyek yang bisa dilakukan bersama oleh kedua negara?\"\n\nJang Song-thaek dan Koizumi terus berbicara untuk waktu yang lama, namun mereka tidak pernah mengungkapkan perasaan mereka yang sebenarnya satu sama lain.\n\n* * *\n\nSaat KTT Korea Utara-Jepang menimbulkan kegaduhan besar di dunia, saya bertemu dengan seorang pria.\n\n\"Saya sudah banyak mendengar tentang Anda, CEO. Saya dengar Anda adalah orang pertama yang diangkat menjadi CEO melalui promosi internal di Korea Telecom.\"\n\n\"Haha. Kebetulan saja seperti itu.\"\n\n“Dan saya dengar Anda adalah senior saya. Saya dengar Anda lulus dari Departemen Administrasi Bisnisdi Universitas Korea.\"\n\nEkspresi sedikit waspada di matanya mereda saat disebutkan tentang Universitas Korea.\n\n\"Oh, benarkah? Sekarang saya memikirkannya, saya rasa saya pernah mendengarnya. Mahasiswa terbaik yang diterima di Fakultas Hukum di Universitas Korea adalah Kim Moo-hyeok.\"\n\nSaat kami saling bertukar sapa, para pelayan datang membawa makanan yang kami pesan.\n\nSetelah para karyawan pergi, kami melanjutkan makan dan mengobrol tentang berbagai hal.\n\n“Anda terus bekerja di Korea Telecom bahkan setelah privatisasi selesai. Saya mendengar bahwa Anda menerima banyak tawaran dari tempat lain.\"\n\nKorea Telecom adalah perusahaan yang berhasil berubah dari perusahaan publik menjadi perusahaan privatisasi, dimulai dengan Kementerian Pos dan Telekomunikasi.\n\nCEO Nam Joong-sik, yang ada di depan saya, juga memulai karirnya sebagai birokrat dan kemudian menjadi CEO Korea Mobile Telecommunications yang diprivatisasi.\n\nSebelum diangkat menjadi CEO, beliau adalah orang cakap yang bertanggung jawab atas keuangan perusahaan sebagai direktur eksekutif dan chief financial officer di perusahaan induk, Korea Telecom.\n\n“Saya menghabiskan sebagian besar masa muda saya dengan Korea Telecom. Tidak ada alasan bagi saya untuk pergi ke tempat lain.\"\n\nDia tidak menyembunyikan cintanya pada Korea Telecom.\n\n“Hubunganmu dengan KS Telecom kurang baik ya?”\n\nPada tahun 2002, ketika privatisasi Korea Telecom selesai, ironisnya KS Telecom menjadi pemegang saham terbesar Korea Telecom.\n\nNam Joong-sik menjadi salah satu tokoh internal yang mengkritik keras KS Telecom dalam hal ini.\n\nIa bergandengan tangan dengan pemerintah dan sepenuhnya menghilangkan pengaruh KS Telecom di Korea Telecom dengan menukarkan saham yang dimiliki oleh Korea Telecom dan KS Telecom.\n\nKS Telecom mencoba mencarinya, karena dia memimpin pekerjaannya sebagai direktur keuangan.\n\nNamun perkataannya saat menerima tawaran scouting dari KS Telecom meninggalkan kesan yang mendalam bagi saya.\n\n'KS Telecom tidak ada dalam resume saya.'\n\nNam Joong-sik membenci KS Telecom.\n\nTidak, menurutku lebih tepat kalau aku bilang aku membencinya.\n\nSelama proses privatisasi Korea Telecom, privatisasi sempat tertunda karena adanya hubungan KS Telecom dengan pemerintah, sehingga mau tidak mau dia menyukainya.\n\n\"Itu tidak baik atau buruk. Hanya saja mereka adalah pesaing, jadi sulit menjaga hubungan baik.”\n\n\"Bisakah kamu benar-benar menyebut mereka pesaing? Pangsa pasar seluler mereka lebih dari dua kali lipat.”\n\nNam Joong-sik berhenti menggunakan sumpitnya, menatap lurus ke arahku, dan bertanya.\n\n\"Apa maksudmu dengan itu?\"\n\n“Saya sedang berbicara tentang kenyataan. Jika kami terus seperti ini, kami akan terus menjadi pemain nomor dua di industri komunikasi seluler.”\n\n“Bukankah itu sesuatu yang belum kamu ketahui?”\n\nIklan\n\nSejauh yang saya tahu, Korea Telecom tidak pernah mengalahkan KS Telecom selama beberapa dekade.\n\n“Apakah menurutmu begitu?”\n\n\"······.\"\n\nAku tersenyum pada Nam Joong-sik, yang tidak bisa langsung menjawab.\n\n“Sepertinya Anda tahu betul bahwa Anda tidak akan pernah menang, Tuan.”\n\n“Tidak ada yang mutlak. Bahkan jika itu bukan aku, orang lain akan mewujudkannya.”\n\nAku mengangguk dan meletakkan sumpitku.\n\nKemudian dia menyesap tehnya, menyeka bibirnya, dan melanjutkan berbicara.\n\n“Saya kira begitu. Tapi apa maksudnya? Masuk akal jika Anda menang dengan tangan Anda sendiri.\"\n\n“Saya baru saja meletakkan dasar bagi privatisasi Korea Telecom. Sisanya harus diserahkan kepada generasi mendatang.”\n\n\"Apakah kamu serius? Jika demikian, maka pertemuan kita hari ini sepertinya tidak ada artinya.\"\n\nNam Joong-sik menatapku dengan saksama. Aku tidak menghindari tatapannya.\n\n“Saya pikir presiden adalah orang yang serakah. Dia bukan tipe orang yang akan puas dengan hal ini.\"\n\n\"······.\"\n\nAku tersenyum padanya, yang sepertinya sedang memikirkan banyak hal, dan membunyikan bel di sebelahku untuk memanggil seorang karyawan.\n\nPara pelayan yang telah membersihkan meja kembali keluar setelah mengenakan makgeolli dan pajeon yang telah dipesan sebelumnya.\n\n\"Aku dengar kamu menyukai makgeolli. Mari kita minum dan berbicara terus terang.\"\n\nNam Joong-sik tidak mengatakan apa-apa dan hanya melihat bolak-balik antara aku dan alkohol.\n\nSepertinya dia mencoba menebak kenapa aku mengatakan ini.\n\n“Apakah kamu ingat rumah wanita tua di depan Universitas Korea?”\n\n\"Bagaimana aku bisa lupa? Aku tinggal di sana ketika aku masih kuliah.\"\n\nSaya menuangkan makgeolli ke dalam gelas makgeolli perak dan mengulurkannya di depannya.\n\n“Ayo kita minum dulu.”\n\nSaat mereka mendentingkan gelas mereka di udara, minuman keras yang tadinya berdenting sedikit meluap.\n\nSetelah mengosongkan gelasnya sekaligus, aku merobek pajeonnya dan memasukkannya ke dalam mulutku.\n\n“Bagaimana rasanya?”\n\n“Sepertinya baik-baik saja.”\n\n“Bagaimana caranyadibandingkan dengan apa yang biasa kamu makan di rumah nenek?\"\n\n\"Hmm. Menurutku makanan yang aku makan di rumah nenek terasa lebih enak.\"\n\n\"Bukankah itu aneh? Harganya lebih dari sepuluh kali lipat dari makgeolli yang baru saja saya minum.”\n\n\"Begitukah?\"\n\nSetelah beberapa gelas dibagikan, kewaspadaan Nam Joong-sik tampaknya agak mereda.\n\nTapi sepertinya dia masih memasang tembok. Mereka bilang dia punya kepribadian yang tidak mudah mempercayai orang lain, dan sepertinya itu benar.\n\n\"Kamu tahu tentang iPhone, kan?\"\n\nNam Joong-sik mengangguk.\n\nIklan\n\n“Saya tahu. Apa yang akan Anda lakukan jika Anda tidak mengetahuinya saat bekerja di industri ini?\"\n\n“Apple ingin merilis iPhone di AS dan Korea secara bersamaan.”\n\n\"Apakah itu benar? Kenapa Korea?\"\n\n“Agak memalukan untuk mengatakan ini, tapi dia bilang itu karena aku.”\n\nNam Joong-sik hanya membuka matanya lebar-lebar dan tersenyum.\n\nSaya menambahkan sedikit lagi karena saya merasa perlu penjelasan lebih lanjut.\n\n\"Saya memiliki hubungan pribadi dengan Steve Jobs. Berkat dia, saya bisa mendapatkan hak distribusi eksklusif iPhone di Korea, China, dan Jepang. Itu sebabnya saya meminta untuk bertemu dengan CEO Nam Joong-sik hari ini.\"\n\n\"Hmm. Bukankah iPhone GSM?\"\n\n“Ada juga versi 3G. Itu belum dirilis. Di antara perusahaan telekomunikasi Korea, bukankah Korea Telecom yang pertama menyediakan layanan 3G?\"\n\n\"Apakah itu berarti kamu akan menandatangani kontrak eksklusif dengan kami?\"\n\nAku mengangguk sedikit pada pertanyaan Namjoongsik.\n\n“Itu benar. Saya ingin menandatangani kontrak eksklusif dengan Korea Telecom.\"\n\nMata Nam Joong Sik membelalak. Dia mengambil gelas di depannya dan meminum semuanya sekaligus.\n\n\"Tapi aku masih belum mengerti. Mengapa mereka bersikeras menandatangani kontrak dengan kami dan bukannya KS Telecom?”\n\n“Jujur saya sudah bertemu dengan KS Telecom. Mereka menolak saya. Yah, kurasa aku sudah kenyang.\"\n\n\"······Itu bisa dimengerti. Ini adalah pasar yang dipimpin oleh KS Telecom.\"\n\n\"Sejauh yang saya tahu, Korea Telecom pun tidak menyukai iPhone.\"\n\nNam Joong-sik mengangguk dengan wajah muram.\n\n“Itu bukan sesuatu yang bisa kita nikmati begitu saja. Bahkan sekedar mengetahuinya saja tidak baik bagi perusahaan telekomunikasi.”\n\n“Tuan, apakah menurut Anda begitu?”\n\nNam Joong-sik yang saya kenal adalah seseorang yang mencoba segalanya untuk membawa iPhone ke negaranya.\n\nPada akhirnya, ia tidak bisa membawa iPhone tersebut ke Tanah Air sebelum meninggalkan jabatannya, namun berkat usahanya, Korea Telecom mampu mendistribusikan iPhone secara eksklusif di Tanah Air pada kehidupan sebelumnya.\n\nDi AS, iPhone juga akan didistribusikan secara eksklusif oleh AT&T, operator nomor dua, bukan Verizon.\n\nItu adalah fakta yang belum diketahui dunia luar.\n\n\"Apakah itu benar?\"\n\n\"Ya. Kami belum menandatangani kontraknya, tapi kami sudah mencapai kesepakatan. Ini akan segera diumumkan. Kebijakan Apple adalah menunjuk satu operator per negara dan menyediakan pasokan eksklusif untuk beberapa tahun.”\n\n“Tapi KS Telecom menolaknya?”\n\n\"Ya. Mereka bilang mereka tidak bisa menerima tuntutan Apple.\"\n\n\"Bagaimana kondisinya······.\"\n\nDengan nada penuh rasa ingin tahu dan tidak sabar, saya meletakkan dokumen yang telah saya siapkan di atas meja.\n\n\"Baca ini. Ini adalah persyaratan Apple.\"\n\nNam Joong-sik buru-buru mengambil dokumen itu dan membacanya. Dengan wajah tegas, dia dengan cermat memeriksa kondisi yang diajukan Apple.\n\nSetelah beberapa saat, Nam Joong-sik meletakkan dokumennya dan menghela nafas panjang.\n\n“Saya mengerti kenapa KS Telecom menolaknya.”\n\nAda tiga syarat utama yang diminta Apple dari Korea.\n\nIklan\n\nUntuk menjaga eksklusivitas, mereka akan menjual satu juta unit per tahun.\n\nKami akan memperluas dan memelihara infrastruktur Wi-Fi secara nasional.\n\n10% dari biaya penggunaan bulanan akan dibayarkan ke Apple.\n\n“Jika Korea Telecom tidak menerimanya, kami akan bernegosiasi dengan Goldstar Telecom. Jika mereka juga menolaknya, kami tidak akan merilisnya di Korea.\"\n\nNam Joong-sik menelan nafasnya saat dia berbicara dengan tegas.\n\n“Bukankah ada benteng kuat yang sedang dibangun dan memblokir area dari atas, dan Geumseong Telecom menyerang dari bawah? Ini akan menjadi peluang bagi Korea Telecom.\"\n\n\"Apakah iPhone akan sukses? Bukankah opini publik di negara ini tidak begitu bagus?”\n\n“Jika kamu melihatnya secara langsung, kamu tidak akan bisa mengatakan hal seperti itu.”\n\nAku melihatnya memiringkan kepalanya karena terkejut mendengar kata-kataku dan mengeluarkan iPhone dari sakuku.\n\n“Ini adalah perangkat yang benar-benar berbeda dari apa pun yang telah dirilis sebelumnya. Ini akan mengubah kehidupan banyak orang.\"\n\n\"Bukankah itu iPhone? Bagaimana kamu melakukan itu?\"\n\n\"Saya mendapat hadiah dari Steve Jobs.\"\n\n\"Bolehkah aku melihatnya sendiri?\"\n\nAku mengangguk dan menyerahkandia iPhone.\n\nDia mengambilnya dengan tangan sedikit gemetar dan menatap iPhone lama sekali.\n\n\"Cantik sekali. Layarnya juga besar.\"\n\nItulah satu-satunya cara untuk mencuri pelanggan dari KS Telecom. Bahkan sekarang, bukankah Korea Telecom kalah kompetitif dibandingkan KS Telecom di pasar terminal?”\n\nNam Joong-sik mengangguk dan menyerahkan iPhone itu padaku lagi.\n\n\"Itu benar. Tapi apakah pemerintah benar-benar akan membiarkan adanya monopoli?\"\n\n\"Aku akan mengurusnya.\"\n\n\"Dan······. Satu juta terlalu banyak. Pasar ponsel pintar belum sebesar itu.\"\n\nNam Joong-sik mencontohkan satu per satu masalah yang bakal muncul saat iPhone dirilis.\n\n“Perangkat yang dirilis selama ini sebagai smartphone memalukan untuk disebut sebagai smartphone. Sangat kasar sehingga sulit digunakan oleh masyarakat umum.\n\nItu adalah iPhone yang keluar beberapa tahun sebelum saya mengingatnya, dan itu bahkan lebih baik.\n\nJika tidak ada campur tangan dari pemerintah dan Komisi Komunikasi Korea, hal ini pasti akan menjadi pukulan telak.\n\nSaya mengobrol panjang lebar dengan Namjoongsik tentang memperkenalkan makanan eksklusif.\n\n< Apa menurutmu begitu? > Akhir\n\n< Cari tahu apa yang terjadi sekarang >"}