{"index": 76, "title": "Bab 77: Bab 77: Kemitraan Baru", "content": "Sebulan di Busan memberiku kehidupan baru.\n\nMeskipun ada komentar tentang tidak cocok, aku adalah cucu yang seperti anak anjing di depan Nenek.\n\nTentu saja, saya tidak bisa hanya bermalas-malasan di Busan.\n\nApalagi urusan mendesak terkait perusahaan hantu yang saya dirikan di surga pajak perlu mendapat perhatian saya.\n\nIni adalah tugas penting yang memakan waktu lebih dari satu tahun.\n\nJika lugas, itu bisa diselesaikan dengan cepat, tapi harus rumit sehingga bahkan jika seseorang menggalinya, baik aku maupun Han Gyeong-yeong tidak akan ketahuan.\n\nSaya telah mengunjungi beberapa kantor akuntan, dan biayanya saja melebihi puluhan juta dolar.\n\nAkhirnya, hasil kerja kerasku mulai terlihat.\n\nHaruskah saya mengambil dokumen dan pergi ke Korea?\n\nDi tangan Han Gyeong-yeong ada dokumen yang merinci seluruh rute rumit untuk memasuki perusahaan mana, seperti jaring laba-laba.\n\n“Bawa dokumen itu ke Busan dalam beberapa hari,” perintahnya.\n\nSaya benar-benar perlu memiliki dokumen itu.\n\nOke, saya akan mengejar penerbangan tercepat; sudah lama sejak saya pergi ke Korea.\n\n\"Mari kita bertemu ketika kamu tiba.\"\n\nMulai tahun depan, Han Gyeong-yeong akan memainkan peran penting, dan saya perlu menjelaskan semuanya dengan benar.\n\n“Han Gyeong-yeong akan segera datang, kan? Tidak ada laporan lain dari AS?”\n\n\"Tidak, dia hanya fokus pada investasi saham rutin. Perusahaan investasinya cukup bereputasi di AS, dan dia bertemu banyak orang secara teratur.\"\n\nHan Gyeong-yeong sedang melaksanakan tugas yang saya sebutkan.\n\n\"Sekarang adalah masa paling kritis. Laporkan padaku hanya jika ada perkembangan yang tidak biasa; masalah kecil bisa ditangani oleh Manajer Ma.\"\n\n\"Dipahami.\"\n\n“Kapan Eric tiba?”\n\n\"Dia akan tiba besok pagi. Dia sudah memesan hotel di Haeundae. Haruskah aku membawanya ke sini?\"\n\n“Tidak, aku akan menemuinya sendiri.”\n\n\"Baiklah, aku akan membuat persiapannya.\"\n\nSaat aku sedang berbicara dengan Manajer Ma, suara Nenek bergema dari luar.\n\n\"Mu-hyeok! Makan malam sudah siap!\"\n\n\"Ya, aku ikut! Manajer, ayo kita selesaikan ini setelah makan malam.\"\n\n\"Tentu.\"\n\nManajer Ma tinggal di kamar kosong di rumahku.\n\nSetelah makan malam, aku berjalan-jalan dengan Nenek di taman terdekat untuk mencerna makanan kami dan mengobrol sebelum pulang.\n\n“Manajer, apakah Anda memiliki staf di sekitar Anda?”\n\n\"Ya.\"\n\n\"Bagaimana dengan kendaraan yang kamu laporkan tadi?\"\n\nBelakangan ini ada laporan ada mobil yang sering berpapasan dengan saya.\n\nHal ini terlalu sering dianggap sebagai suatu kebetulan, jadi saya telah memerintahkan mereka untuk menyelidikinya.\n\n\"Saat kami mencoba melacaknya, ia menghilang.\"\n\nAdakah pembaruan lain sejak itu?\n\n\"Belum ada yang istimewa.\"\n\nMeski aku tidak ingin Nenek menyadarinya, aku merasakan tatapan aneh saat berjalan di taman.\n\nRasanya aneh, dan kuharap itu hanya imajinasiku saja.\n\n\"Tolong lihat sekeliling dengan baik; ada sesuatu yang terasa aneh bagiku.\"\n\n\"Dipahami.\"\n\nSaya berharap itu hanya paranoia.\n\nJika seseorang mengganggu satu-satunya tempat perlindunganku, aku tidak akan memaafkan mereka, tidak peduli siapa mereka.\n\nKeesokan harinya.\n\nSaya bertemu Eric Clark untuk pertama kalinya di sebuah hotel di Haeundae.\n\nDia tidak seperti sosok mengesankan yang saya bayangkan; sebaliknya, dia adalah seorang pria paruh baya yang beradab.\n\nSaya mengharapkan seorang pria tangguh mengingat latar belakangnya sebagai Navy SEAL dan tentara bayaran.\n\n\"Senang bertemu denganmu, aku Charlie,\" aku memperkenalkan diri.\n\n\"Oh! Bos muda? Saya Eric,\" jawabnya.\n\nDia tampak seperti orang yang menyenangkan.\n\nKami memasuki kamar hotel Eric untuk berdiskusi serius tentang pendirian PMC.\n\n“Pertama, saya merekrut Navy SEAL dari tim saya. Mereka punya banyak pengalaman praktis, jadi Anda akan puas dengan mereka.”\n\nEric tampil bangga dengan timnya.\n\n“Perusahaan seperti apa yang kamu impikan?”\n\n\"Saya ingin perusahaan yang bisa melindungi mereka yang membutuhkan, tidak peduli siapa mereka. Itu sudah cukup bagi saya.\"\n\n\"Jika itu masalahnya, apakah benar-benar ada kebutuhan untuk mendirikan PMC? Sebuah perusahaan keamanan sederhana sudah cukup; saya menghargai kejelasan karena besarnya perusahaan akan bergantung pada arahan Anda.\"\n\nSetelah lama bertugas di militer, dia sepertinya memahami dengan baik posisinya sebagai bawahan saya.\n\n“Saya ingin ini menjadi yang terkuat, paling terkenal, dan terbesar di dunia.”\n\n\"Oh! Itu mengesankan!\"\n\nEric tersenyum dan mulai mendiskusikan secara spesifik.\n\n“Maka kita perlu merekrut seseorang yang berpengaruh dari jajaran jenderal.”\n\n“Seorang jenderal?”\n\n\"Ya, militer AS lebih tertutup dari yang Anda kira. Saya kenal baik para agennya, tapi militer tidak hanya bergantung pada mereka. Jika Anda berencana untuk menempatkannya di AS, itu perlu.\"\n\nAku mengangguk, mengerti.\n\nMelobi legal di banyak negara, termasuk Amerika Serikat dan Amerika SerikatU, dan itu mempunyai pengaruh yang signifikan.\n\n“Apakah kamu sudah memikirkan kandidat yang cocok?”\n\n\"Saya mengenal setidaknya dua orang yang memiliki suara kuat di Washington, namun memindahkan mereka akan membutuhkan biaya yang besar.\"\n\n“Jangan khawatir tentang uangnya.”\n\n\"Kamu bermurah hati seperti yang disebutkan Black; jika uang bukan masalah, aku akan merekrut mereka berdua.\"\n\n\"Hitam?\"\n\n“Oh, itu nama panggilan Tuan Ma.”\n\n\"Oh!\"\n\nAku melirik kembali ke arah Manajer Ma, yang tidak menunjukkan tanda-tanda reaksi meskipun nama panggilannya disebutkan.\n\nDia benar-benar orang yang membosankan.\n\nEric melanjutkan dengan menjelaskan gaji dan kondisi kerja para agen mereka di lapangan dan memberikan informasi rinci tentang akademi untuk pelatihan.\n\n“Yang paling krusial adalah perlengkapan terbaru. Sekeras apa pun Anda berlatih, jika perlengkapannya sudah ketinggalan zaman, tidak ada artinya.”\n\nEric beberapa kali menekankan pentingnya peralatan.\n\n“Biaya pembelian senjata akan sangat besar.”\n\n“Benar. Ada dua pilihan.”\n\nEric mengangkat jarinya untuk menjelaskan.\n\n\"Yang pertama adalah perusahaan membeli semuanya dan memberikannya kepada para operator di lokasi.\"\n\n“Apa pilihan lainnya?”\n\n“Yang kedua adalah mengizinkan para agen untuk membeli senjata mereka sendiri, yang pada dasarnya membuat mereka bertanggung jawab atas senjata api mereka sendiri.”\n\n“Apakah itu mungkin?”\n\n\"Ya.\"\n\nSebenarnya, para operator mungkin mengetahui rute pengadaan yang lebih baik.\n\n“Menurutmu pendekatan apa yang terbaik?”\n\n“Kedua opsi tersebut memiliki pro dan kontra, namun secara pribadi saya pikir lebih baik bagi perusahaan untuk menyediakan senjata yang tepat, bahkan jika itu berarti menurunkan gaji.”\n\n“Saya setuju. Mari kita lanjutkan dengan pendekatan penyediaan.”\n\nEric sedikit ragu sebelum menambahkan.\n\n“Memulainya akan membutuhkan banyak uang, tapi semakin banyak Anda berinvestasi, semakin besar loyalitas karyawannya. Jika senjatanya bagus, tingkat kelangsungan hidup para operator akan meningkat, dan tidak ada yang tahu itu lebih baik dari Anda.”\n\nAku tersenyum padanya.\n\n\"Jangan khawatir tentang uang. Mari kita jadikan peralatan terbaik dan personel terbaik. Mari kita lakukan segalanya dengan standar tertinggi.\"\n\n\"Saya tidak mengerti motivasi Anda untuk memulai PMC. Tentara bayaran pada akhirnya bekerja demi uang; mereka beroperasi semata-mata demi keuntungan, bukan cita-cita atau tujuan...\"\n\nEric tampak bingung dengan keinginan saya untuk memasuki bisnis ini.\n\n\"Saya tahu. Saya punya banyak uang dan akan mendapat lebih banyak uang. Setelah didirikan, saya yakin ini akan menghasilkan keuntungan besar.\"\n\n\"Tentu saja. Itu sebabnya saya datang jauh-jauh ke Korea untuk mengikuti proposal Black. Tapi Anda belum menyebutkan bagaimana kami bisa mendapat keuntungan dari investasi astronomi ini.\"\n\n\"Aku akan menyerahkan bagian itu padamu, Eric. Aku percaya kamu akan menemukan orang yang dapat diandalkan untuk itu. Aku ingin berinvestasi dan membutuhkan tentara bayaran yang bisa aku manfaatkan bila diperlukan. Selain itu, kamu bisa mengatur segalanya, selama kamu mengikuti perintahku.\"\n\nSambil tersenyum, aku melihat Eric mengangguk mengerti.\n\n\"Tentara itu lugas. Loyalitas mereka beralih dari negara ke perusahaan. Bos perusahaan pada akhirnya adalah bos semua orang.\"\n\n\"Oke, kalau begitu bicaralah dengan Manajer Ma tentang hal spesifiknya. Mengenai biaya pembuatannya, aku akan menghubungkanmu dengan seorang teman di A.S. Dia akan segera datang ke Korea, jadi kamu bisa menunggu selagi dia berkeliling negara.\"\n\n“Dimengerti, Bos.”\n\nEric tidak punya pertanyaan lagi; dia memahami instruksinya dengan jelas.\n\nDia tampak bisa dipercaya. Selama imbalannya mencukupi, pengkhianatan tidak akan ada dalam pikirannya.\n\n“Kamu lebih sopan dari yang kukira. Aku khawatir karena kamu berasal dari pasukan khusus.”\n\n“Hanya karena seseorang berasal dari pasukan khusus atau tentara bayaran bukan berarti mereka kasar. Otot yang dikembangkan melalui latihan berbeda dari yang dibangun di gym, jadi banyak dari mereka mungkin terlihat bugar seperti orang biasa. Peperangan modern sangat bergantung pada senjata api dan peralatan, jadi sebagian besar dari mereka mempertahankan berat badan sekitar 80 kg.”\n\n\"Aku mengerti, Hitam.\"\n\nAku mencoba menggodanya sedikit, tapi kurangnya respon membuatnya kurang menyenangkan.\n\n“Kalau begitu, mari kita percaya padanya dan mencobanya.”\n\n“Saya yakin dia bisa diandalkan. Jika kompensasinya tepat, dia tidak akan memikirkan hal lain.”\n\nSaya memutuskan untuk berhenti berpikir berlebihan setelah kata-kata Manajer Ma.\n\nSepertinya rencana yang bagus untuk memiliki CEO yang karismatik sebagai kedok sambil menyerahkan pekerjaan praktis kepada Eric.\n\nHari-hari berlalu sejak pertemuanku dengan Eric.\n\nSaya menerima telepon dari Han Gyeong-yeong saat dia tiba di bandara.\n\nSetelah mengarahkannya ke hotel tempat Eric menginap, saya sendiri menuju ke sana.\n\n“Mu-hyeok!”\n\nMelihat Han Gyeong-yeong di kamar suite membuatku terkejut.\n\nPertemuan pertama kami terjadi di penginapan kumuh.\n\n\"Hei, lama sekaliaku tidak bertemu! Sudah setahun, kan? Terakhir kali kita bertemu adalah tahun lalu!\"\n\n\"Ya, benar.\"\n\nBegitu dia duduk, Han Gyeong-yeong mengeluarkan sebuah amplop berat dari tasnya dan menyerahkannya kepadaku.\n\n“Ini dokumen asli, tidak ada salinannya.”\n\nDokumen tebal itu berisi nama perusahaan dan nomor rekening yang rumit.\n\nMelihatnya saja sudah membuat kepala saya pusing karena struktur kepemilikan saham yang rumit.\n\n\"Bahkan dengan pengetahuannya, memusingkan untuk melihatnya.\"\n\n\"Benar? Aku menyerah untuk mencoba memikirkan semuanya.\"\n\nJika dokumen ini jatuh ke tangan pemerintah AS, Han Gyeong-yeong akan menghabiskan sisa hidupnya di penjara Amerika.\n\nAku tersenyum saat mengamati ekspresi Han Gyeong-yeong yang sedikit gelap.\n\n“Dokumen ini hanya akan ada di atas kertas; itu tidak boleh ditransfer ke perangkat elektronik apa pun, betapapun merepotkannya itu.\"\n\n\"Saya mengerti.\"\n\n“Aku akan memberimu salinannya ketika kamu kembali ke Korea. Jangan tinggalkan itu di AS.\"\n\nJika hanya beberapa halaman dari dokumen penting ini yang terbakar, akan diperlukan waktu lama untuk menelusuri kembali aliran uang tersebut.\n\nAda enam perusahaan cangkang terkemuka.\n\nCrown Water, yang terletak di Kepulauan Cayman, mendapat investasi dari dua belas perusahaan berbeda yang berbagi saham.\n\nTermasuk perusahaan tersebut, enam perusahaan investasi representatif didirikan di negara bebas pajak.\n\nMasing-masing memiliki modal 5 miliar dolar, totalnya 30 miliar dolar.\n\nTerakhir, rekening dana gelap saya di Bahamas menampung 10 miliar dolar.\n\nSaya terkejut memikirkan berapa banyak firma akuntansi dan hukum yang terlibat dalam operasi ini.\n\nMeskipun apa yang mereka lakukan tidak ilegal, mereka mungkin tidak tahu identitas sebenarnya dari perusahaan yang mereka dirikan.\n\n“Saya akan sibuk mulai tahun depan. Saya akan mengawasi Wall Street dan mungkin memulai serangan dari Asia Tenggara.”\n\n“Setelah memperoleh banyak keuntungan di Meksiko dan Jepang, sepertinya mereka mengincar target lain.”\n\nKetika hedge fund dan bank investasi di Wall Street bersatu untuk menyerang, tidak banyak negara yang mampu menahannya.\n\nSaking parahnya, bahkan Inggris pun harus mengibarkan bendera putihnya.\n\nNegara-negara berkembang semakin sulit mempertahankan pendiriannya; mereka adalah mangsa utama hyena itu.\n\nMeskipun sayalah yang mendapat manfaatnya, saya akan tetap bersembunyi di balik layar.\n\n“Pastikan untuk mengoperasikan perusahaan AS sebersih mungkin dalam kerangka hukum. Aku ingin itu diatur agar bisa berjalan bahkan tanpamu, kan?\"\n\n\"Ya, aku merekrut orang-orang papan atas. Mereka mendapatkan perlakuan terbaik di Wall Street, sehingga lebih mudah menemukan karyawan yang baik. Uang pasti ada manfaatnya.\"\n\n\"Tapi bukankah orang-orang papan atas berkemauan keras?\"\n\n“Memang benar, tapi mereka semua pernah mengalami kerugian yang signifikan sebelumnya. Di depan catatan saya, mereka tidak bisa berkata apa-apa; mereka hanya mengikuti perintahku. Bagaimanapun, ini adalah zaman di mana segala sesuatu dapat dilakukan melalui internet dan telepon.\"\n\n“Kamu akan kembali ke Korea musim dingin mendatang. Sebuah acara menarik akan berlangsung, dan Anda harus tampil sebagai ksatria hitam Korea. Segera, tokoh-tokoh kuat akan mengantri hanya untuk bertemu dengan Anda.\"\n\nMeskipun ia masih menjadi kepala dana lindung nilai umum di Wall Street, setelah krisis Asia Tenggara, Han Gyeong-yeong ditakdirkan untuk menjadi legenda.\n\nBahkan setelah Korea menghubungi IMF dan menghadapi tuntutan yang memalukan, mereka terus menunda dan menunda bantuan.\n\nSaat itulah Han Gyeong-yeong akan tampak seperti komet.\n\nDatang ke Korea dengan uang yang banyak, dia akan diperlakukan seperti seorang VIP dan mendapatkan kekuasaan yang besar.\n\nDisadari atau tidak, Han Gyeong-yeong tersenyum di depanku.\n\n\"Ayo kita makan. Aku punya seseorang untuk diperkenalkan padamu. Pembayaran yang dia perlukan harus berasal dari perusahaan AS Anda, jadi pastikan untuk berbicara dengannya.\"\n\n\"Siapa itu?\"\n\n\"Seorang prajurit.\"\n\nTidak memahami kata-kataku, Han Gyeong-yeong tampak bingung saat aku membawanya ke restoran.\n\nEric sudah menunggu di ruang makan.\n\n\"Ini James, yang mengelola dana lindung nilai di AS. Dan ini Eric, seorang veteran Navy SEAL.\"\n\n\"Halo, saya James Han.\"\n\n\"Saya Eric Clark.\"\n\nIni adalah pertemuan pertama yang kemudian menjadi persahabatan yang tak tergantikan."}