{"index": 760, "title": "Bab 761: 761", "content": "Cari tahu apa yang terjadi saat ini\n\nKTT dua hari Korea Utara-Jepang berakhir dengan sukses.\n\n[Kisah di balik KTT Korea Utara-Jepang.\n\nPerdana Menteri Koizumi tiba di bandara pagi ini dengan pesawat pemerintah. Di pihak Korea Utara, Kim Yong-nam, Presiden Presidium Majelis Rakyat Tertinggi, keluar untuk menyambutnya.\n\nAda banyak sekali reporter yang menunggu, namun tidak ada sambutan dari penonton atau band militer.\n\nPerdana Menteri Koizumi, dengan wajah kaku, melakukan percakapan singkat dengan Ketua Komite Tetap Kim Yong-nam di bawah tangga sebelum menaiki limusin menuju ke Wisma Negara Taedonggang, tempat pertemuan.\n\n(sinkopasi)\n\nSekitar 150.000 warga Korea di Jepang menyaksikan pertemuan puncak Korea Utara-Jepang yang diadakan hari ini dengan penuh antisipasi dan kekhawatiran.\n\nJepang dibuat kacau oleh berita bahwa perundingan tersebut akan membahas penculikan warga Jepang oleh Korea Utara.\n\nPernyataan Perdana Menteri Koizumi bahwa masalah penculikan orang Jepang merupakan hambatan yang tidak dapat dihindari bagi normalisasi hubungan diplomatik antara Korea Utara dan Jepang dan bahwa tidak akan ada hubungan diplomatik antara kedua negara kecuali jika diselesaikan sedang menjadi topik hangat.] [Ketua Jang Song-taek mengakui dan meminta maaf atas penculikan warga negara Jepang.\n\nPada KTT Korea Utara-Jepang, Ketua Komisi Urusan Negara Jang Song-thaek mengakui penculikan 14 orang.\n\nPemerintah Jepang mengklaim 17 orang diculik dalam 12 kasus, namun Ketua Jang Song-taek mengakui 14 orang diculik.\n\nKetua Jang Song-taek mengakui bahwa badan khusus Republik telah berkonspirasi dengan agen Chongryon untuk menculik 14 warga Jepang dan meminta maaf kepada Perdana Menteri Koizumi.\n\nDari delapan orang yang sudah meninggal, diputuskan untuk mengembalikan jenazah enam orang yang jenazahnya sudah teridentifikasi.\n\nLima dari enam orang yang selamat menyampaikan niat mereka untuk kembali ke pemerintah Korea Utara, dan pemerintah Jepang menyerahkan mereka.] [KTT Korea Utara-Jepang yang setengah sukses.] [Reuni keluarga korban penculikan Jepang dan frustrasi.] [Kesimpulan dramatis dari negosiasi klaim terhadap Jepang antara pemerintah Korea Utara dan Jepang. Namun, tidak ada permintaan maaf.] [Jabat tangan antara kedua pemimpin. Kemajuan besar dalam negosiasi untuk membangun hubungan diplomatik antara kedua negara.] [Korea Utara dan Jepang menjanjikan kelanjutan kerja sama ekonomi.]\n\nSemua media Korea meliput KTT Korea Utara-Jepang secara rinci.\n\nKBC menyiarkan hasil KTT secara langsung, dan lembaga penyiaran lain juga menghentikan siaran reguler mereka untuk meliput KTT Korea Utara-Jepang.\n\nAku tersenyum sambil mematikan TV.\n\n\"Semuanya akhirnya berjalan sesuai rencana.\"\n\nMyungsoo, yang sedang menonton berita bersamaku, berkata terus terang.\n\n\"Itu hanya sekedar pertunjukan setelah semua negosiasi selesai lho? Dan itu tidak penting bagi kami.\"\n\nSeperti yang Myeongsu katakan, yang lebih penting bukanlah apa yang telah berakhir, tapi apa yang akan terjadi selanjutnya.\n\nTiongkok mengerem tidak hanya perusahaan saya tetapi juga bisnis perusahaan lain.\n\n“Apa yang dikatakan duta besar Tiongkok?”\n\n“Mereka terus mengulangi hal yang sama. Mereka tidak tahu apa-apa tentang hal itu, dan mereka menuntut pemulangan warganya.”\n\nPemerintah Tiongkok tidak pernah secara resmi mengeluarkan perintah eksekutif.\n\nIni adalah sanksi tidak resmi yang dikenakan karena dapat menimbulkan perselisihan berdasarkan peraturan WTO.\n\n\"Bukankah kamu bilang sama sekali tidak akan ada repatriasi?\"\n\n\"Tentu saja. Sekarang ini adalah suatu kebanggaan.\"\n\nOpini publik tidak buruk.\n\nTampaknya tingkat dukungan terhadap Presiden Yoon Chang-ho meningkat karena ia mengambil sikap garis keras terhadap Tiongkok.\n\nNamun sebaliknya, ketidakpuasan terhadap pemerintah di kalangan korporasi besar dikabarkan mencapai puncaknya.\n\n“Saya dengar perusahaan besar sangat tidak puas dengan kebijakan pemerintah?”\n\n\"Ya ampun. Apa yang kamu bicarakan? Ambang batas Majelis Nasional hampir habis karena tim Daegu.\"\n\nIklan\n\n“Bagaimana tanggapan pemerintah?”\n\nMyeongsu mengangkat bahunya seolah berkata, “Tidak ada cara lain.”\n\n“Kami sedang bersiap untuk mengajukan keluhan ke WTO. Kami mencoba bernegosiasi dengan pemerintah Tiongkok melalui duta besar untuk Tiongkok, namun dikatakan sulit bahkan untuk bertemu dengan pejabat tinggi.”\n\n\"Benarkah? Bukankah agak ambigu mengajukan pengaduan ke WTO?\"Ada banyak orang di Gedung Biru dan partai berkuasa yang menentang situasi ini. Keinginan Presiden Yoon Chang-ho begitu kuat sehingga dia menekan oposisi. Jika ini terus berlanjut, suatu hari nanti akan meledak.”\n\nAda kekhawatiran dalam suara Myeongsu.\n\nYun Chang-ho sangat marah dengan kejadian ini karena mata-matanya.\n\nTerungkap bahwa beberapa sekretaris, termasuk sekretaris utama, menyampaikan informasi ke Tiongkok.\n\nSekarang, Yun Chang-ho tidak bisa mundur lagi.\n\n“Benih yang sudah disemai akan mulai bergerak sekaligus. Tunggu saja.”\n\nSekarang dia sudah terbiasa, Myeongsu mengangguk dan memeriksa arlojinya.\n\n“Ayo berangkat sekarang. Sudah hampir waktunya untuk janji temu kita.”\n\nKami tiba di tempat pertemuan.\n\n\"Ya ampun, menteri baru kita! Sudah lama tidak bertemu.\"\n\nMyeongsu menyapa seorang pria sambil bertingkah manis.\n\n\"Sekretaris Jenderal. Apakah Anda tidak melihat kami di pertemuan partai-pemerintah beberapa hari yang lalu?\"\n\nKetika Menteri Informasi dan Komunikasi, Shin Dae-sung, menanyakan maksudnya, Myeong-su berbicara dengan wajah terluka.\n\n\"Itu dan ini sama? Aku merasa sakit hati.\"\n\n\"ha ha······.\"\n\nShin Dae-seong menatapku dengan senyum canggung atas omelan Myeong-su.\n\nMyeongsu, yang melihat tatapan itu, merangkul bahuku dan berkata, tanpa main-main.\n\n“Apakah kamu tahu siapa orang ini?”\n\nShin Dae-seong mengangguk dan mengulurkan tangannya padaku.\n\n“Ini Shin Dae-seong. Presiden Kim Mu-hyeok.”\n\n“Senang bertemu denganmu, Menteri Shin Dae-seong.”\n\nSetelah berjabat tangan, aku duduk menghadapnya.\n\nShin Dae-seong terus terbatuk sia-sia, seolah dia merasa sedikit tidak nyaman dengan posisi ini.\n\nUntuk meredakan suasana canggung, Myeongsu berbicara terlebih dahulu.\n\n“Ngomong-ngomong, menurutku menteri kita bilang dia pernah bekerja di Ilsung Electronics, kan?”\n\n“Itu adalah cerita dari masa lalu.”\n\nShin Dae-seong adalah seseorang yang sudah cukup lama bekerja di Ilseong Electronics.\n\n\"Jadi kenapa kamu ingin bertemu denganku hari ini?\"\n\n“Oh, bukan aku. Orang inilah yang bilang ada sesuatu yang harus dia lakukan.”\n\nShin Dae-seong mengalihkan pandangannya ke arahku. Kataku sambil tersenyum ramah.\n\n“Saat mencoba memperkenalkan iPhone ke Tanah Air, banyak kendala. Jadi saya datang ke sini untuk meminta beberapa perubahan peraturan terkait.”\n\nIklan\n\n\"iPhone······. Ini adalah perangkat yang juga sangat saya minati.\"\n\n“Apakah kamu ingin melihatnya?”\n\nDia juga tampaknya tertarik dengan iPhone karena dia bekerja di industri terkait.\n\nSaya mengeluarkan iPhone saya dan menyerahkannya kepada Shin Dae-seong.\n\n\"Oh, ini iPhone.\"\n\nShin Dae-seong memandang iPhone dengan tatapan tertarik.\n\nDia segera menyalakan iPhone-nya dan memeriksa berbagai hal.\n\n\"Kecepatan responsnya pasti bagus. Tidak ada keyboard fisik sama sekali······.\"\n\nSeperti yang diharapkan dari seseorang dengan latar belakang teknik, dia mengevaluasi iPhone dengan cermat.\n\n“Ini jelas merupakan perangkat yang jauh lebih maju dari masanya. Perusahaan dalam negeri tidak akan pernah mampu mengimbanginya.”\n\nWajahnya mengeras saat dia meletakkan iPhone yang sudah lama dia lihat.\n\n“Apakah tadi kamu mengatakan bahwa kamu akan memperkenalkan iPhone ke Korea?”\n\n\"Ya. Kami sudah bernegosiasi dengan Korea Telecom untuk pasokan eksklusif iPhone. Kami sedang mempertimbangkan peluncuran simultan di AS dan Korea.\"\n\n\"Eksklusif?\"\n\n\"Ya. Apple mempunyai kebijakan menandatangani kontrak eksklusif dengan satu perusahaan telekomunikasi di setiap negara dan mendistribusikan produknya. Ini adalah kebijakan yang sama di seluruh dunia, termasuk Amerika Serikat.\"\n\nShin Dae-seong berkata sambil menyempitkan alisnya.\n\n\"Hmm······. Penentangan dari kantor berita pasti bukan main-main.\"\n\n\"Apa yang bisa dilakukan Apple mengenai kebijakan itu? Bukan berarti tidak ada kasus di mana operator domestik memonopoli pasokan terminal. Tapi tahukah Anda apa masalah yang lebih besar?\"\n\n“Itu pasti WIPI.”\n\nJawabannya segera datang. Saya mengangguk.\n\n“Apple juga bahkan tidak mempertimbangkan untuk meluncurkannya di Korea karena WIPI. Jadi saya berharap WIPI ditarik dan berbagai regulasi dicabut.\n\n\"······Itu sulit. Deregulasi untuk satu perusahaan dapat berubah menjadi kontroversi mengenai perlakuan istimewa.\"\n\nWIPI merupakan platform yang mempersulit pengenalan ponsel luar negeri, dan juga mendapat kritik dari pengembang karena lingkungan pengembangan yang disediakan oleh masing-masing perusahaan telekomunikasi berbeda.\n\nKarena ini adalah platform yang akan hilang, yang saya coba lakukan sekarang adalah memajukan tanggal tersebut sedikit.\n\n“Itu tidak sulit. Selain itu, WIPI juga bukan kebijakan yang baik untuk Korea. saya yakinMenteri mengetahui hal itu.\"\n\n\"······.\"\n\n“Lagipula, bukankah pemerintah yang turun tangan dan melakukan standarisasi karena perlawanan perusahaan telekomunikasi? Karena WIPI, Korea akan disebut kuburan terminal asing. Hal ini akan mempercepat Galapagosisasi dan menyebabkan kita kehilangan daya saing di luar negeri. Akan lebih baik untuk mencabutnya sebelum menjadi wajib.”\n\n“Tentu saja saya setuju dengan pendapat itu, tapi bukankah ada keadaan dalam negeri? Karena persaingan yang tidak pandang bulu······.\"\n\nSaya menghentikan protes Shin Dae-seong.\n\n“Bukankah ini sesuatu yang ingin dilakukan Menteri?”\n\n\"······Itu benar. Saya pikir sektor swasta harus memimpin.\"\n\n“Jadi, kita serahkan saja pada pihak swasta. Untuk saat ini, iPhone mungkin akan menjadi yang terdepan di pasar ponsel pintar, namun pada akhirnya akan mengejar ketinggalan. Il Sung Electronics sudah mengembangkan OS-nya sendiri.\"\n\n“Saya sudah menerima laporan itu. Tapi saya tidak tahu berapa tahun yang dibutuhkan untuk mengembangkannya.\"\n\n“Tetapi Anda tahu betul apa yang akan terjadi jika kita membiarkannya seperti ini. Jika Anda takut akan reaksi balik dari perusahaan telekomunikasi, jangan khawatir.”\n\nShin Dae-seong adalah seorang birokrat, tapi dia bukanlah seorang politikus.\n\nIklan\n\nIa adalah orang yang diangkat menjadi menteri oleh Presiden Yoon Chang-ho semata-mata berdasarkan kemampuannya.\n\nBerkat ini, meski kesadaran politiknya kurang, profesionalismenya lebih tinggi dari orang lain.\n\nNamun kebijakan-kebijakan bagus yang diusungnya seringkali dihalangi oleh para birokrat.\n\n“Saya akan menjaga tekanan yang datang dari atas dan bawah. Saya sudah selesai berbicara dengan presiden. Sekjen di sini juga akan menggerakkan partai untuk segera meloloskan RUU terkait.”\n\nMyeongsu dengan cepat memperhatikan apa yang saya katakan.\n\n“Pak Menteri, partai akan mendukung penuh Anda. Jika Kementerian Administrasi Pemerintahan dan Dalam Negeri bersikeras agar WIPI dihapuskan, kami akan segera mendukung Anda. Mari kita memimpin kali ini. Kami juga akan meloloskan rancangan undang-undang yang Anda dorong.\"\n\n\"Apakah itu benar?\"\n\n\"Ya, aku berjanji.\"\n\nIni pasti merupakan usulan yang menarik bagi Shin Dae-sung, yang kebijakannya saat ini telah berulang kali diblokir.\n\nkataku sambil tersenyum.\n\n“Bahkan jika kamu keberatan, orang lain akan melakukannya. Ini adalah kesempatan yang saya berikan kepada Anda. Saya akan meletakkan dasar bagi Anda untuk melakukan apa yang Anda inginkan.\"\n\nAlasan dia bertemu dengan Shin Dae-seong untuk mendiskusikan cerita yang sudah selesai dengan presiden adalah karena itulah yang diinginkan Yoon Chang-ho.\n\n\"Umm······.\"\n\nShin Dae-seong menelan desahannya dan berpikir sejenak.\n\nMyeongsu dan aku saling memandang dan mengangkat bahu.\n\nPada saat itu, pintu tempat kami berada segera terbuka.\n\nDi depan pintu berdiri Direktur Ma dengan wajah mengeras.\n\nAku tidak percaya Direktur Ma membuka pintu begitu mendesak tanpa mempedulikan apa yang dipikirkan orang lain.\n\nApa yang sedang terjadi?\n\n\"······Bos. Aku punya sesuatu untuk dilaporkan.\"\n\nSaya tahu dari suara rendah dan ekspresi serius Direktur Ma bahwa sesuatu yang besar sedang terjadi.\n\n\"Aku akan bangun sekarang. Silakan berbicara dengan Sekretaris Jenderal secara terpisah dan urus masalah ini. Saya tidak bisa menunggu lama. Kontrak dengan Korea Telecom akan ditandatangani setelah pengumuman penarikan WIPI.\"\n\nkataku sambil berdiri. Sebelum berangkat, aku tidak lupa menepuk ringan bahu Myeongsu dan melihatnya.\n\nSetelah memastikan bahwa Myeongsu telah memperhatikan sinyalku dan mengangguk, aku buru-buru keluar pintu.\n\n\"Ada apa, Tuan?\"\n\n\"Dikatakan bahwa Yoo Seong-jin dan Kim Hyeon-jeong ditangkap oleh otoritas keamanan publik Tiongkok.\"\n\n\"Apa katamu?\"\n\nYoo Seong-jin dan Kim Hyeon-jeong adalah kepala perusahaan patungan yang didirikan dengan Hu Jintao.\n\nYoo Sung-jin memimpin bisnis multipleks di Tiongkok, dan Kim Hyun-jung memimpin bisnis hiburan.\n\n“Ayo keluar dan bicara.”\n\nAku mempercepat langkahku dan masuk ke dalam mobil.\n\n“Ayo langsung ke Pyeongchang-dong.”\n\nMobil melaju kencang di jalan, dan saya bertanya kepada Kepala Ma yang duduk di kursi penumpang.\n\n\"Apa yang sebenarnya terjadi?\"\n\nItu adalah usaha patungan yang melibatkan Hu Jintao. Bahkan jika Jiang Zemin pergi, tidak mungkin perusahaan yang melibatkan Hu Jintao akan terguncang, bukan?\n\nIklan\n\n“Mereka mengatakan bahwa polisi tiba-tiba keluar dan melakukan penggeledahan dan penyitaan, serta menangkap dua orang selama proses tersebut.”\n\n“Untuk kejahatan apa?”\n\n“Saya belum menerima laporan apa pun.”\n\n\"Cari tahu dengan cepat. Sama sekali tidak ada kemungkinan kalian berdua terluka.\"\n\nSeberapa jauh lagianak-anak gila ini pergi?\n\n\"Apa yang sedang dilakukan Presiden Hu Jintao? Dan siapa yang bergerak?\"\n\n“Karena polisi sudah mengambil tindakan, sepertinya Komite Politik dan Hukum sudah mengambil tindakan. Namun, saya belum mendapat laporan detailnya.”\n\n\"Oh, ini membuatku gila. Pertama, cari tahu secepat mungkin. Dan coba hubungi Presiden Hu Jintao entah bagaimana caranya.\"\n\nSaya lengah karena ada hubungannya dengan Hu Jintao.\n\nAtau apakah Hu Jintao telah sepenuhnya tersingkir dalam perebutan kekuasaan dengan Jiang Zemin?\n\n“Kita perlu mengaktifkan setiap sistem informasi yang kita bisa, memobilisasi koneksi kita, dan segera mencari tahu apa yang terjadi.”\n\nKeduanya harus disingkirkan tanpa syarat sebelum waktu berlalu.\n\n< Cari tahu apa yang terjadi sekarang > Selesai\n\n< Bagaimana aku harus menerima ini? >"}