{"index": 761, "title": "Bab 762: 762", "content": "Bagaimana aku harus menerima ini?\n\nYoo Seong-jin mengunjungi Tiongkok untuk memeriksa bisnis Tiongkok.\n\n“Tuan Ketua, apakah Anda di sini?”\n\nKim Hyun-jung keluar ke bandara untuk menyambutnya.\n\n“Lama tidak bertemu. Kamu terlihat lebih baik sekarang, bukan?”\n\n“Tuan Ketua juga.”\n\nKim Hyun-jung tersenyum lembut atas pujian Yoo Seong-jin dan membimbingnya.\n\nYoo Seong-jin masuk ke dalam kendaraan yang telah dia persiapkan sebelumnya dan langsung ke pokok permasalahan.\n\n\"Bagaimana suasananya akhir-akhir ini? Bukankah suasananya buruk? Saya dengar tanpa disadari hal itu merugikan perusahaan Korea.\"\n\n“Tidak ada masalah besar dengan bisnis kami. Bagaimanapun, ini adalah bisnis yang melibatkan pejabat tinggi.”\n\nYoo Seong-jin mengangguk.\n\n\"Beruntung sekali. Saya mendengar bahwa setiap proyek yang diinvestasikan oleh sutradara mendapatkan hasil yang baik. Hao Xun sangat memujinya.\"\n\n\"Karena itu pekerjaanku.\"\n\nSaat kami berbicara, kami tiba di perusahaan.\n\nKeduanya memasuki kantor presiden di lantai paling atas gedung bersama-sama.\n\n“Selamat datang, Ketua Yoo Seong-jin.”\n\n\"Wakil Ketua Hao Xun. Sudah lama tidak bertemu.\"\n\nKeduanya berjabat tangan dan berpelukan singkat sebelum duduk.\n\nKim Hyun-jung duduk di sebelah Yoo Seong-jin.\n\nDuduk di sebelah Hao Xun adalah Zheng Zheng, yang menggantikan tempatnya di JK Cinema.\n\nAwalnya disepakati bahwa Seo Hyeong-jun akan mengambil alih jabatan presiden.\n\nNamun, dalam proses pendirian perusahaan, pendapat Seo Hyeong-jun bahwa menunjuk presiden berkebangsaan Korea bukanlah ide yang baik diterima, dan Jeong Jeong, yang telah ditunjuk sebagai wakil presiden, mengambil posisi presiden.\n\nMeskipun dia menjabat sebagai presiden, Jeong-jeong adalah wajah perusahaan, dan semua bisnis dijalankan oleh Wakil Presiden Seo Hyeong-jun dan Kepala Kantor Pusat Kim Hyeon-jeong.\n\nSetelah berbincang singkat tentang kejadian terkini, mereka berempat mulai membicarakan bisnis dengan serius.\n\n\"CEO Seo Hyung-jun tidak dapat menghadiri acara hari ini karena dia sedang dalam perjalanan bisnis ke Taiwan. Saya minta maaf atas namanya.\"\n\nKim Hyun-jung menundukkan kepalanya sedikit dan melanjutkan laporannya.\n\n\"Kami sedang membangun cabang JK Cinema di seluruh Tiongkok, dimulai di Shanghai. Dimulai dengan cabang Shanghai besok, kami menargetkan memiliki 30 cabang dan 1.000 layar pada tahun depan······.\"\n\nKim Hyun-jung mulai melaporkan dari bisnis multipleks.\n\nDan tayangan film-film yang didistribusikan melalui JK Film adalah sebagai berikut.\n\nIa kemudian mencontohkan kinerja bisnis distribusi film.\n\nYoo Seong-jin, yang mendengarkan laporan Kim Hyun-jung sambil melihat dokumen di depannya, bertanya begitu dia menyelesaikan laporannya.\n\n\"Chief Kim. Saya pikir bisnis agensi berkembang terlalu lambat.\"\n\n\"Kami merekrut aktor secara agresif. Namun, tidak dapat dihindari bahwa kami akan lebih lambat dibandingkan bisnis lain. Ada area yang tidak dapat diselesaikan dengan uang.\"\n\nIklan\n\nYoo Seong-jin menanyakan pertanyaan itu dan Kim Hyeon-jeong menjawabnya beberapa kali.\n\nYoo Seong-jin mengangguk dengan ekspresi puas.\n\n\"Tetap saja, kamu baik-baik saja. Mengirim Ketua Kim adalah pilihan yang bagus.\"\n\n\"Terima kasih.\"\n\nKim Hyun-jung menundukkan kepalanya lagi.\n\n\"Haha. Saya dapat menjamin kemampuan Kepala Kim Hyun-jung. Jeong-jeong sangat memujinya. Ada rumor yang beredar bahwa dia adalah permaisuri Shanghai.\"\n\nHao Xun juga memujinya, dan Yu Chengjin tersenyum tipis mendengar pujian itu.\n\n“Saya senang Wakil Presiden menyukainya.”\n\nPertemuan yang sudah berlangsung cukup lama itu hampir usai.\n\nHao Xun memeriksa waktu di arlojinya dan berkata pada Zheng Zheng.\n\n“Jeongjeong, keluarlah dan tunggu.”\n\nMeskipun itu kamarnya sendiri, Jeongjeong bangun tanpa mengucapkan sepatah kata pun atas instruksi Hao Xun.\n\nBahkan dari perilakunya ini kita bisa melihat hubungan antara kedua orang tersebut.\n\n“Hyunjeong-ah. Kamu keluar juga.”\n\n\"Ya, Tuan.\"\n\nSetelah keduanya pergi, pintu ditutup. Yang pertama berbicara adalah Hao Xun.\n\n“Saya dengar suasana di Beijing sedang tidak bagus. Jika ini terus berlanjut, bisnis ini mungkin juga akan terpengaruh.”\n\n“Aku juga pernah mendengar rumor. Apa yang sebenarnya terjadi?”\n\n\"Jiang Zemin telah mengambil tindakan, Presiden Hu Jintao melakukan yang terbaik untuk memblokir penahanan geng Shanghai, dan Perdana Menteri Wen Jiabao······.\"\n\nHao Xun menyampaikan suasana saat ini di Beijing dengan ekspresi kaku di wajahnya, berbeda dari sebelumnya.\n\n\"Jiang Zemin tidak akan langsung menyerang Presiden Hu Jintao. Jadi tempat ini aman. Namun, jika kebuntuan terus berlanjut seperti ini, tempat ini juga tidak aman.\"\n\n“Saya tidak mengerti. Tidak peduli hbetapa kuatnya kekuatan Jiang Zemin, bukankah Ketua Hu Jintao adalah orang yang paling berkuasa saat ini?\"\n\n“Semua anggota senior Partai Komunis mendukung Jiang Zemin. Jadi agak sulit bagi Ketua Hu Jintao untuk melangkah maju...\"\n\nSebuah bayangan menutupi wajah Hao Xun saat dia menjawab dengan muram.\n\n\"CEO Kim Moo-hyuk mengatakan dia tidak punya niat untuk mundur dari pertarungan ini.\"\n\n“Saya tahu bahwa Tuan Kim, yang saya kenal, akan melakukan hal yang sama. Itu sebabnya saya khawatir. Selain itu, Shanghai merupakan wilayah di mana pengaruh Jiang Zemin lebih kuat. Shanghai mungkin bertindak secara sepihak sebelum pemerintah pusat mengambil tindakan. Tidak ada salahnya untuk berhati-hati, jadi Pimpinan Yu, tolong persingkat jadwalmu dan segera kembali ke Korea.\"\n\nWajah Yu Seong-jin menjadi serius mendengar peringatan Hao Xun.\n\n\"Begitukah? Bukankah Wakil Presiden Seo Hyeong-jun dan Direktur Kim Hyeon-jeong dalam bahaya? Saya pikir akan lebih baik untuk mengirim mereka kembali ke Korea untuk saat ini.\"\n\n\"Tidak ada hal besar yang akan terjadi dalam waktu dekat. Sejauh yang saya tahu. Bukannya saya tidak mengendalikan Shanghai. Jika ada pergerakan, saya akan segera menghubungi Anda······.\"\n\nSaat itu, ponsel Hao Xun berdering. Di saat yang sama, pintu kantor presiden terbuka lebar.\n\nJeong-jeong segera membuka pintu dan masuk, wajahnya pucat.\n\n\"Yang Mulia, kami dikepung.\"\n\n“Apa? Apa yang kamu bicarakan?\"\n\n“Polisi mengepung tempat ini.”\n\nHao Xun melompat dari tempat duduknya dan berjalan ke jendela.\n\nIklan\n\nLalu aku melihat ke bawah melalui jendela kaca yang memberikan pemandangan pemandangan dengan jelas.\n\nAlis Hao Xun berkerut saat dia memeriksa pasukan yang mengelilingi gedung.\n\n\"Apa-apaan ini? Apa yang sedang terjadi?\"\n\n“Saya tidak mengerti. Saya pikir Anda harus segera menghindarinya.\"\n\n\"Mau kemana kamu! Tampaknya tidak ada satu pun cara bagi seekor semut pun untuk melarikan diri dari sini.\"\n\nYoo Seong-jin, yang bangkit dari tempat duduknya mengikuti Hao Xun, menunduk dan bertanya dengan wajah tanpa ekspresi.\n\n“Wakil Presiden. Bukankah Anda mengatakan bahwa Anda bisa mengetahuinya sebelum Anda pindah ke kota? Apa yang sedang terjadi?\"\n\n\"Aku juga penasaran apa yang terjadi······.\"\n\nSebelum Hao Xun selesai berbicara, ponsel di tangannya berdering lagi.\n\nHao Xun memeriksa nomor penerima dan segera menjawab telepon.\n\n\"Pasar! Apa ini? Mengapa polisi mengepung kita?\"\n\n- Wakil Ketua. Itu adalah sesuatu yang tidak bisa saya hentikan sendiri. Sekretaris Partai secara pribadi memberikan instruksi kepada Menteri Keamanan Publik dan mengirimkannya.\n\n“Apa? Han Jeong! Bagaimana kamu bisa melakukan ini padaku? aku······.\"\n\n- aku minta maaf. Saya tidak akan dapat menghubungi Anda untuk sementara waktu.\n\nSaat Hao Xun sedang menelepon Walikota Shanghai, Kim Hyun-jung kembali ke kantor presiden.\n\nWajahnya pucat.\n\n\"Tuan. Ketua, apa yang harus kita lakukan? Mereka sudah melewati lobi.\"\n\n“Jangan terlalu khawatir. Semuanya akan baik-baik saja.\"\n\n\"Tidak ada yang bisa menghubungi kami. Kami berusaha keras untuk itu······.\"\n\nJumlah uang yang dimasukkan Kim Hyun-jung ke Tiongkok dan diselundupkan kesana kemari sangat besar.\n\nNamun koneksi yang saya bangun seperti itu tidak ada gunanya lagi sekarang.\n\n“Katakan pada Wakil Presiden Seo Hyeong-jun untuk kembali ke Korea sendirian.”\n\nKim Hyun-jung mengangguk, mengeluarkan ponselnya, dan menelepon Seo Hyeong-jun.\n\n“Wakil Presiden. Tolong segera kembali ke Korea.\"\n\n- Ketua Kim. Apa yang kamu bicarakan tanpa penjelasan apa pun?\n\n“Polisi telah menyerbu markas kami. Tidak ada waktu untuk penjelasan panjang lebar. Tolong tutup semuanya dan kembali ke Korea.\"\n\n―······Mari kita lakukan itu untuk saat ini. Apakah ketua baik-baik saja?\n\n\"Saya yakin itu akan berhasil, entah bagaimana caranya. Saya pikir masalah ini hanya akan terselesaikan jika Wakil Presiden selamat. Saya pikir mereka akan segera menyerbu ke kantor CEO.\"\n\n―······.\n\n\"Aku akan menutup telepon. Hati-hati.\"\n\nKim Hyun-jung mengakhiri panggilan. Yoo Seong-jin juga telah menghubungi Korea sementara itu.\n\nYoo Seong-jin melemparkan ponselnya ke lantai dan mengulurkan tangannya.\n\nKetika Kim Hyun-jung menyerahkan ponselnya, dia melemparkan ponselnya ke lantai dan menghancurkannya dengan sepatunya.\n\n\"Hyunjeong-ah. Menurutku, akulah sasarannya. Bahkan jika aku tertangkap, aku pasti akan memberitahumu bahwa aku tidak tahu apa-apa tentang itu.\"\n\n\"Ketua······.\"\n\nIklan\n\n“Nama bos tidak boleh disebutkan. Tahukah Anda apa yang saya maksud? Begitulah cara kami bertahan hidup. Dia akan menemukan cara. Sampai saat itu tiba, apa pun yang terjadi······.\"\n\nYoo Seong-jin tidak bisa menyelesaikan kata-katanya. Pintu kantor presiden terbuka dengan keras, seolah-olah dibuka, dan seorang pria masuk ke dalam.\n\nPria yang tadi melihat ke dalam kantor presiden menyambutku dengan senyuman lucu.“Saya Xu Xin, Kepala Biro Keamanan Umum Shanghai.”\n\nHao Xun melangkah maju.\n\n“Namaku Hao Xun.”\n\nSudut mulut Shishin semakin terangkat.\n\n“Sebuah peluang besar yang tak terduga sedang menunggumu. Bukankah kamu adalah pemimpin sebenarnya dari Perkumpulan Naga Hitam?”\n\n\"······Apa yang terjadi?\"\n\n“Mengapa polisi ada di sini? Mereka datang untuk menangkap penjahat.”\n\n\"Ini bukan sesuatu yang bisa ditangani oleh Menteri Keamanan Publik belaka. Jika saya mundur seperti ini······.\"\n\n\"Poohahahahaha! Wakil Presiden. Pernahkah Anda mendengar tentang saya? Saya anjing gila polisi Shanghai.\"\n\nHao Xun tidak berkata apa-apa.\n\nDia juga mengenal seorang pria bernama Shishin.\n\nDia dikenal sebagai anjing pemburu dari faksi Shanghai, dan dia akan menggigit siapa pun yang dia temui atas perintah faksi Shanghai.\n\n\"······Apakah kamu yakin tidak akan menyesalinya?\"\n\n\"Kau duduk di sana sambil menahan beban tubuhmu apa adanya, bajingan. Dengar, Wakil Ketua. Kamu bukan targetnya hari ini. Jadi minggirlah. Aku datang untuk tujuan yang berbeda hari ini.\"\n\nTatapan Shishin beralih ke Yoo Seongjin.\n\n“Apakah kamu Yoo Seong-jin?”\n\nYoo Seong-jin menjawab dengan suara tenang.\n\n\"Ya. Saya Yoo Seong-jin.\"\n\n\"Di sebelahmu adalah Kim Hyun-jung.\"\n\nKim Hyun-jung tidak menjawab.\n\nShishin mengusap dagunya beberapa kali, lalu keceriaan yang ada di wajahnya menghilang.\n\nLalu dia berkata dengan suara serius.\n\n\"Kami dari Biro Keamanan Umum Shanghai. Mulai sekarang, kami akan mencari dan menangkap JK Media, dan Jeong Jeong, Kim Hyun-jung, dan Yoo Seong-jin, silakan datang ke Biro Keamanan Umum bersama kami.\"\n\nYoo Seong-jin bertanya.\n\n\"Bagaimana jika aku menolak?\"\n\n\"Kalau begitu, itu bagus untukku. Bukankah ini yang aku lakukan karena aku disuruh membawamu ke sini dengan cara yang sopan dari atas? Spesialisasiku adalah menangkap semua penjahat, jadi ini sungguh memalukan. Maukah kamu mencobanya?\"\n\nTidak ada jalan keluar dari sini. Yoo Seong-jin menghela nafas dan mengangguk.\n\n\"Mohon bimbingannya.\"\n\n\"Saya menghargai ini. Karena Anda bekerja sama, saya tidak akan memborgol Anda. Kalau begitu, ikuti saya.\"\n\nYoo Seong-jin dan Kim Hyeon-jeong, yang tiba di kantor polisi, masing-masing ditempatkan di ruang investigasi yang berbeda dan menunggu.\n\n* * *\n\nPenggeledahan, penyitaan, dan penangkapan yang terjadi setengah hari setelah Yoo Seong-jin memasuki Tiongkok bukanlah operasi yang dilakukan dalam waktu singkat.\n\nIklan\n\nApakah kamu tidak menyentuhnya dengan sengaja sampai sekarang?\n\nKenapa Hu Jintao tidak menghentikannya? Atau dia tidak mampu melakukannya?\n\nKepalaku berputar-putar kebingungan. Yoo Sung-jin adalah sosok penting yang membantuku dalam kegelapan. Apakah Anda berencana menyerang saya melalui dia?\n\nPada saat itu, terdengar ketukan.\n\n\"Datang.\"\n\nDirektur Ma membuka pintu dan masuk sambil memegang ponsel di tangannya.\n\n\"Bos, ini telepon Hao Xun.\"\n\nKetika dia mengangkat telepon, Hao Xun berbicara lebih dulu dengan suara muram.\n\n- Tuan Presiden, ini Hao Xun. Saya minta maaf. Saya tidak bisa melindungi Pimpinan Yoo Sung-jin.\n\n\"Apa yang sebenarnya terjadi?\"\n\n― Sekretaris Partai Shanghai mengambil tindakan sendiri. Presiden Hu Jintao tidak tahu. Ketika dia mengetahuinya, dia sangat marah dan berkata dia akan menyelidiki apa yang sedang terjadi.\n\n“Saya ingin berbicara dengan Presiden Hu Jintao.”\n\n- Tampaknya sulit. Itu sebabnya aku menghubungimu.\n\nLihat ini. Inilah yang terjadi dalam situasi ini.\n\n“Wakil Presiden. Bagaimana saya harus menerima ini?”\n\n- ······Maaf.\n\n\"Orang saya saat ini ditahan di Tiongkok. Apakah permintaan maaf adalah hal pertama yang Anda katakan? Sekaranglah waktunya untuk membicarakan tindakan pencegahan, bukan permintaan maaf yang tidak berguna. Bicara tentang cara untuk mengeluarkannya.\"\n\n― Pertama-tama, semua informasi yang berasal dari Biro Keamanan Umum Shanghai diblokir. Semua permintaan wawancara melalui pengacara juga ditolak.\n\nSemua prosedur normal diblokir. Ini berarti Yoo Seong-jin dan Kim Hyeon-jeong tidak dapat diekstraksi melalui metode biasa.\n\nMaksudmu tidak ada solusi?\n\n- Maaf.\n\n\"Wakil Presiden. Jangan membuat saya mengulangi hal yang sama berulang kali. Ini terjadi di Tiongkok. Dan itu adalah bisnis yang saya lakukan atas kepercayaan Presiden Hu Jintao. Anda harus bertanggung jawab. Saya tidak akan mengatakan apa pun lagi. Temukan cara untuk mengeluarkannya, dengan cara apa pun yang diperlukan.\"\n\nMari kita bicara dengan tenang. Hao Xun menjawab dengan suara yang penuh disiplin militer.\n\n- Oke, aku akan melakukan yang terbaik.\n\n“Saya akan memeriksanya sendiri, tetapi akan lebih cepat jika Wakil Presiden bergerak. Cari tahu apakah kalian berdua aman dulu.”\n\n- Ya, aku akan melakukannya.\n\n\"Aku akan menunggu kabar baik lain kali.\"\n\nSetelah menyelesaikan panggilan dengan Hao Xun, saya menyerahkan telepon kepada Direktur Ma dan bertanya.\n\n“Bagaimana dengan Kementerian Luar Negeri Affmengudara?\"\n\n“Mereka mengatakan mereka sedang menyelidiki situasinya.”\n\n“Apa situasinya? Warga negara kami sendiri telah ditangkap di Tiongkok tanpa alasan, dan mereka hanya menonton. Suruh mereka segera pindah.\"\n\n“Baiklah, saya akan segera menghubungi Menteri Luar Negeri.”\n\nAku mengangguk dan mengertakkan gigi sedikit.\n\nPemerintah tidak bisa melakukan apa pun di bidang ini, namun kita tetap harus melakukan semua yang kita bisa.\n\n< Bagaimana aku harus menerimanya? > Akhir\n\nIklan\n\n<Rasanya seperti perebutan kekuasaan>"}