{"index": 762, "title": "Bab 763: 763", "content": "Rasanya seperti perebutan kekuasaan\n\nPresiden Hu Jintao tak bisa menyembunyikan amarahnya saat mendengar kabar penggeledahan dan penyitaan JK Media.\n\n- Pak, sepertinya segalanya menjadi terlalu besar. Jika hal ini terus berlanjut, aku mungkin berada dalam bahaya.\n\n\"Bagaimana kamu menjalankan pekerjaanmu? Bagaimana mungkin kamu tidak memperhatikan pergerakan Biro Keamanan Umum Shanghai?\"\n\n- Maaf. Istirahatlah, anjing pemburu itu telah bergerak. Manusia itu adalah manusia yang hanya menerima perintah dari Shanghai Fang······.\n\nHu Jintao menyela Hao Xun dan bertanya dengan gugup.\n\n“Cukup dengan alasannya. Bagaimana dengan Han-jeong? Apa yang sebenarnya dilakukan orang itu?”\n\n- Kami kehilangan kontak setelah kamu meminta maaf.\n\n\"Tsk. Makanya mereka dari Shanghai. Bukankah sudah kubilang kamu tidak boleh menjalin hubungan apa pun dengan mereka?\"\n\n- Maaf.\n\n\"Bagaimana menurutmu? Apakah menurutmu ini adalah upaya untuk menguras kekuatanku?\"\n\nHu Jintao tidak menentang keras tindakan Jiang Zemin untuk memeriksa Kim Moo-hyuk.\n\nSemakin banyak Jiang Zemin dan Kim Moo-hyuk bertengkar dan terluka, semakin besar manfaatnya bagi mereka.\n\nNamun seiring berjalannya waktu, keadaan berubah menjadi aneh.\n\nKaki Wen Jiabao sekarang terikat sepenuhnya. Tapi tidak apa-apa sampai saat ini.\n\nKarena dia mengetahui hubungan antara Won Ji-bao dan Kim Moo-hyuk lebih baik dari siapapun.\n\nKemudian, satu demi satu, orang-orang yang berhubungan dengannya mulai berjatuhan dari kudanya.\n\nTidak ada bedanya dengan biasanya Shanghai Bang mengambil alih tempat itu, tapi saat aku sadar, JK Media juga ikut masuk.\n\n― Sulit untuk mengetahui apa targetnya. Jika Anda adalah targetnya, saya akan langsung menangkap Anda. Jika Anda yang memimpin, Anda akan lebih banyak ditangkap.\n\n\"Sembunyikan saja tubuhmu untuk saat ini. Aku punya perasaan aneh. Rasanya mereka mengincarku.\"\n\n- Aku akan melakukan itu. Dan Presiden Kim Moo-hyuk mengatakan dia ingin menghubungi saya.\n\n\"Jangan sekarang. Jika aku melakukan tindakan gegabah, semua yang telah kubangun sejauh ini bisa musnah.\"\n\n- Aku akan menyampaikannya seperti itu.\n\nSetelah menyelesaikan panggilan teleponnya dengan Hao Xun, Hu Jintao menepuk sandaran tangannya dan duduk tenggelam dalam pikirannya.\n\nIa sendiri belum sepenuhnya mewarisi kekuasaan.\n\nMeskipun posisi Sekretaris Jenderal Partai dengan cepat diwarisi oleh Presiden Negara, Jiang Zemin tetap memegang posisi Ketua Komisi Militer Pusat hingga akhir.\n\nArtinya dia akan menggunakan jabatan itu untuk menjadi bupati.\n\nHu Jintao mengetahui hal itu, tetapi dia tetap menundukkan kepalanya dan menahannya lagi dan lagi.\n\nSelama wabah SARS yang melanda Tiongkok tahun lalu, rekan-rekan Jiang Zemin dituduh meremehkan dan menutupi penyakit ini, serta melaporkan secara keliru tingkat penyebarannya kepada WHO dan pemerintah asing.\n\n'Won Ji-bao dan aku tidak punya pilihan selain mengikuti rencana itu.'\n\nNamun, jumlah orang yang terinfeksi SARS terus meningkat, dan kebenaran tentang infeksi SARS terungkap melalui wahyu seorang dokter.\n\nHu Jintao melihat wabah SARS sebagai peluang untuk mengurangi kekuasaan Jiang Zemin.\n\nDia secara terbuka menginstruksikan agar tidak ada yang menutup-nutupi mengenai pengumuman SARS.\n\nIklan\n\nDan dia memberhentikan Menteri Kesehatan, rekan dekat Jiang Zemin, dan Walikota Beijing, rekan dekatnya, untuk meminta pertanggungjawaban mereka.\n\nSejak saat itu, Hu Jintao mulai bekerja sungguh-sungguh untuk mengatasi SARS, dan akhirnya berhasil mengatasinya.\n\nDan dia mengadakan sidang pleno dan mengambil alih posisi Ketua Komisi Militer dari Jiang Zemin. Itu merupakan kemenangan telak bagi Hu Jintao.\n\n'Ini akan berakhir begitu aku resmi terpilih di Kongres Rakyat Nasional tahun depan!'\n\nIni adalah insiden di mana Hu Jintao, yang telah bertindak hati-hati seolah-olah berjalan di atas es tipis di bawah pemerintahan Ketua Jiang Zemin, menunjukkan giginya kepada Jiang Zemin untuk pertama kalinya dalam 10 tahun.\n\n'Tetapi Jiang Zemin sepertinya tidak punya niat untuk mundur seperti ini.'\n\nJiang Zemin, dengan dukungan para tetua, ingin mendapatkan kembali posisinya sebagai pemimpin Asia Timur dengan menargetkan Korea Selatan dan Kim Moo-hyuk, sementara Hu Jintao mundur selangkah dan mengawasi.\n\nDi satu sisi, dia mendorong Kim Moo-hyeok untuk melawan Jiang Zemin, dan di sisi lain, Kim Moo-hyeok bertarung dengan Jiang Zemin seperti yang dia rencanakan.\n\nHingga saat ini, semuanya berjalan sesuai harapan saya.\n\nTapi sebuah variabel telah muncul.\n\nJiang Zemin mengesampingkan pertarungannya dengan Kim Moo-hyuk dan menyerang rekan dekatnya satu per satu.\n\n'Ini tidak bisa dilanjutkan.'\n\nJika terus seperti ini, dia akan diusir oleh Jiang Zemin dan menjadi boneka.\n\nTujuan Hu Jintao adalah mendirikan perusahaan yang dikelola keluargawaktu dalam tiga tahun dan memilih pemimpin berikutnya dengan tangannya sendiri.\n\nHu Jintao menekan tombol di sebelahnya untuk memanggil sekretarisnya.\n\n\"Hubungi Won Jiabao dan suruh dia segera datang bersama anggota komite tetap kita.\"\n\nDia harus membuat rencana untuk mencegah pedang Jiang Zemin terbang ke arahnya.\n\n* * *\n\nSudah beberapa hari sejak Pimpinan Yoo Seong-jin dan Kim Hyeon-jeong dibawa pergi oleh polisi.\n\nSementara itu, banyak hal telah terjadi.\n\nSetelah menyelesaikan KTT Korea Utara-Jepang, Jang Song-taek meminta bantuan dari Rusia, Korea Selatan, dan Jepang, bukan Tiongkok, yang menekan Korea Utara dalam setiap masalah dengan menggunakan bantuan ekonomi sebagai senjata.\n\nKarena perundingan telah diselesaikan secara tertutup, pemerintah di seluruh dunia menerima tuntutan Korea Utara.\n\nNamun anehnya Tiongkok tidak aktif.\n\n\"Pemerintah Tiongkok mengatakan mereka tidak bisa memberi tahu Anda apa pun karena mereka masih menyelidiki masalah ini. Mereka juga menolak bertemu dengan Anda di kedutaan.\"\n\nWajah Myungsoo pucat, seolah dia telah bekerja keras selama beberapa hari.\n\nCheonha Group adalah perusahaan besar yang masuk dalam peringkat 40 besar dunia bisnis.\n\nPemimpin kelompok itu ditangkap di Tiongkok, dan tidak diketahui apakah dia masih hidup atau sudah mati.\n\n“Presiden bahkan berpikir untuk mengirimkan utusan khusus. Saya tahu itu tidak akan berhasil, tapi itu adalah sesuatu yang perlu dilakukan.”\n\nMengirimkan utusan khusus pada saat hubungan Korea-Tiongkok sedang tidak baik tidak akan menyelesaikan masalah, namun sesuatu harus dilakukan.\n\nBagaimanapun, politik adalah sebuah pertunjukan.\n\n\"Apakah kamu sudah mengetahui sesuatu? Apa yang sebenarnya terjadi? Mengapa polisi menangkapmu? Menurutmu tidakkah ada tuntutan terhadapmu?\"\n\nAku tidak punya hal lain untuk dikatakan kepada Myeongsu, yang terus menanyakan pertanyaan kepadaku seolah-olah dia sedang frustrasi, jadi aku hanya menggelengkan kepalaku.\n\n\"Informasi dari Shanghai diblokir sepenuhnya.\"\n\nTim informasi Beruang Hitam pindah ke Shanghai untuk mendapatkan informasi, tetapi tidak dapat memperoleh apa pun.\n\n\"Begitukah? Kamu pasti sudah mengambil keputusan. Tidak mungkin Hu Jintao... Pasti Jiang Zemin, kan?\"\n\nIklan\n\n\"Mungkin. Uang Hu Jintao masuk ke JK Cinema, jadi dia tidak punya alasan untuk menyerangnya.\"\n\n\"Orang tua itu sebaiknya mundur saja ke ruang belakang dan diperlakukan dengan baik. Dia masih mendambakan kekuasaan.\"\n\nMyeongsu mendecakkan lidahnya dan mengutuk Jiang Zemin untuk waktu yang lama.\n\n\"Jadi, apa yang akan kamu lakukan? Apakah kamu akan menyelamatkannya? Atau setidaknya mengetahui apakah dia masih hidup atau sudah mati.\"\n\n\"Anda tidak dapat membunuh mereka. Tidak peduli seberapa keras Anda berusaha, Anda tidak dapat membunuh mereka tanpa memperhatikan komunitas internasional.\"\n\nSaat mendiskusikan tindakan pencegahan dengan Myeongsu, terdengar ketukan, diikuti oleh suara Direktur Ma.\n\n“Bos. Wakil Presiden Seo Hyeong-jun telah tiba.”\n\n“Suruh mereka masuk.”\n\nSeo Hyeong-jun segera masuk. Dia menundukkan kepalanya sedikit ke arahku dan Myeong-su.\n\nMyeongsu juga berdiri dari tempat duduknya, menundukkan kepalanya sedikit, dan berbicara.\n\n“Aku akan bangun sekarang. Aku akan menghubungimu jika ada perkembangan.”\n\n\"Terima kasih. Masuklah.\"\n\nSetelah Myeongsu pergi, Seo Hyeongjun duduk di kursi tempat Myeongsu duduk. Begitu dia duduk, saya sampai pada poin utama.\n\n“Saya senang Wakil Presiden Seo Hyeong-jun selamat. Apa yang sebenarnya terjadi?”\n\n\"······Kantor pusat telah ditutup. Izin cabang Shanghai, yang seharusnya segera mengadakan upacara pembukaan, juga telah ditangguhkan.\"\n\nItu sedang dalam tahap akhir pembukaan multipleks terbesar Tiongkok di Shanghai.\n\nBelum lama ini pemerintah kota Shanghai dan bahkan pemerintah Tiongkok tidak memberikan dukungan apa pun.\n\nNamun tiba-tiba semuanya terhalang.\n\n“Kita bisa memulainya lagi nanti. Penyelamatan Pimpinan Yoo dan Direktur Kim Hyun-jung lebih penting daripada bisnisnya.”\n\nSeo Hyung-jun mengangguk. Wajahnya langsung menjadi gelap.\n\n“Saya tidak tahu mereka akan menerobos masuk seperti itu saat saya pergi.”\n\n“Beruntung setidaknya wakil presiden selamat. Jika semua orang ditangkap, segalanya akan menjadi lebih rumit.”\n\nMerupakan suatu berkah tersembunyi bahwa polisi diberangkatkan ketika Seo Hyeong-jun melakukan perjalanan bisnis ke Taiwan.\n\n\"Ya. Jika semuanya berjalan sesuai rencana, aku juga tidak akan aman.\"\n\nSaya mengangguk. Jika dia mengikuti jadwal aslinya, dia akan berada di Hong Kong, bukan Taiwan.\n\nDia menarik napas dalam-dalam dan membuka mulutnya dengan suara gelap.\n\n\"······CEO Kim Moo-hyeok. Tidak peduli seberapa banyak aku memikirkannya, JK Media hanya pamer, dan Pimpinan Yoo tampaknya menjadi target mereka. Jika tidak,tidak mungkin mereka tidak tahu aku berada di Taiwan, jadi mereka tidak akan bergegas masuk.\"\n\nMeskipun Yoo Seong-jin adalah pemilik usaha patungan tersebut, itu hanya formalitas.\n\nPasalnya yang berbisnis dengan JK Media di China adalah Seo Hyung-jun dan Kim Hyun-jung.\n\nBisnis JK Media memiliki tiga divisi utama.\n\nSalah satunya adalah bisnis multipleks. Yang kedua adalah memproduksi dan mendistribusikan film. Dan yang terakhir adalah bisnis manajemen.\n\nJika ada bagian dari bisnis itu yang ingin mereka sentuh, mereka akan menangkap Seo Hyeong-jun.\n\n\"Saya menangani sebagian besar bisnis. Meskipun Sutradara Kim Hyun-jung banyak membantu saya, saya adalah inti dari pekerjaan ini.\"\n\n\"Silakan lanjutkan bicara.\"\n\n“Wakil Presiden juga hadir, tapi tidak ditangkap. Jika Anda ingin menyerang Hu Jintao dengan menggunakan JK Media, Anda harus menangkap Hao Xun juga. Namun, menurut saya menangkap Ketua Yoo Seong-jin harus dianggap sebagai serangan terhadap presiden.\"\n\nIklan\n\n“Saat Hao Xun ditangkap, Hu Jintao dan Jiang Zemin tidak punya pilihan selain terlibat dalam perang habis-habisan. Bagaimanapun juga, Hao Xun adalah pedang tersembunyi Hu Jintao.\"\n\nBaik Hu Jintao maupun Jiang Zemin tidak dapat melancarkan perang habis-habisan.\n\nSeo Hyeong-jun menggelengkan kepalanya mendengar kata-kataku dan terus berbicara.\n\n“Saya mencoba mencari tahu dengan menggerakkan guanxi saya, tetapi kebanyakan orang bersembunyi. Saya bisa menghubungi wakil walikota Shanghai dan menanyakannya. Itu bukan sesuatu yang dilakukan partai pusat, melainkan sekretaris partai Shanghai yang memberi perintah secara langsung. Bahkan walikota Shanghai tidak mengetahuinya.\"\n\nSekretaris Partai Shanghai telah pindah······. Ketika saya mendengar itu, seseorang muncul di benak saya.\n\n“Kamu bilang itu satu-satunya tindakan Cheonryangwi?”\n\nTian Liangwei adalah orang yang dianggap Jiang Zemin sebagai penerus Hu Jintao.\n\nDi balik layar, Jiang Zemin mengguncang kekuasaan Hu Jintao, dan di depan umum, Chen Liangwei menyerang Hu Jintao.\n\nJadi dia menyerang JK Media, yang berhubungan dengan Hu Jintao, tanpa instruksi Jiang Zemin?\n\nItu tidak masuk akal. Rasanya seperti informasi dibocorkan dengan sengaja.\n\n“Apakah wakil walikota juga dari faksi Shanghai?”\n\n“Ya, benar.”\n\n“Apakah Anda pernah menyarankan saya untuk datang ke Tiongkok dan menyelesaikan masalah?”\n\n\"Ya. Itu sebabnya saya langsung menolak. Masuk sekarang sama saja dengan bunuh diri.\"\n\n“Bagus sekali. Wakil walikota harus berada di pihak yang sama. Ada terlalu banyak aspek yang mencurigakan untuk dipercaya bahwa Cheonryangwi bertindak sendirian.\"\n\nTiongkok adalah tempat di mana sekretaris partainya lebih kuat dari pasar.\n\nShanghai adalah markas faksi Shanghai, dan sebagian besar penduduknya berada di bawah pengaruh Jiang Zemin.\n\n\"Hah, bagaimana kita menyelesaikannya? Untuk saat ini, wakil presiden harus tinggal di Korea dan terus melakukan penyelidikan.”\n\n\"Saya akan melakukan itu.\"\n\n“Kamu pasti kesulitan untuk masuk begitu cepat, jadi kembalilah sekarang dan istirahatlah. Ayo kita makan malam bersama besok.\"\n\n\"Ya, Tuan.\"\n\nSetelah mengirim Seo Hyeong-jun kembali, saya mulai memikirkan solusinya.\n\n'Apa-apaan ini? Saya merasa ini lebih merupakan perebutan kekuasaan di Tiongkok daripada sesuatu yang ingin saya capai.'\n\nKetika saya melihat lebih dekat ke tempat kejadian, saya melihat bahwa saya telah terlibat dalam pertarungan antara mereka yang berkuasa.\n\n'Atau apakah ini taktik untuk menangkap aku dan Hu Jintao?'\n\nSemakin saya memikirkannya, semakin rumit jadinya. Tapi bukan berarti aku bisa menunggu seperti ini saja.\n\nSaya menelepon Direktur Ma dan meminta pertemuan dengan duta besar Tiongkok.\n\nDuta Besar Tiongkok menerima pertemuan dengan saya seolah-olah dia telah menantikannya.\n\n* * *\n\n\"Selamat datang, Presiden Kim Moo-hyuk.\"\n\n“Senang bertemu dengan Anda, Duta Besar.”\n\nSaya bertemu dengan duta besar Tiongkok di kedutaan Tiongkok di Tiongkok. Begitu dia bertemu dengan saya, duta besar Tiongkok mulai meratap seolah dia ingin saya mendengarnya.\n\n“Hubungan antara Tiongkok dan Korea tidak terlalu baik.”\n\n\"Bagaimana bisa bagus? Mengirim mata-mata ke Gedung Biru.\"\n\n“Itu adalah konspirasi.”\n\nIklan\n\nFakta yang terungkap terlalu eksplisit untuk disebut konspirasi.\n\n\"Itu dia. Kami tidak tahu.\"\n\n“Yah, itu urusan pemerintah untuk memutuskan. Apa yang saya temukan hari ini tidak lebih dari······.\"\n\nDuta Besar Tiongkok baru saja mendengarkan cerita saya. Ketika saya selesai, duta besar Tiongkok mengangguk.\n\n“Saya mengerti. Seseorang meminta saya untuk menghubungi Anda jika Presiden Kim Moo-hyuk datang. Apakah kamu ingin menghubunginya?\"\n\nEntah bagaimana, dia menerima pertemuan itu dengan mudah dan sepertinya dia menungguku.\n\n\"Siapa itu? Orang yang menyuruhku menghubungi duta besar?”\n\n\"Kamu akan tahu jika kamu menelepon secara langsung.\"\n\n\"Hubungi aku. Aku akan segera meneleponmu.\"\n\nDia mengangkat telepon berikutnyapadanya dan menelepon ke suatu tempat.\n\n< Rasanya seperti perebutan kekuasaan > Berakhir\n\n< Bagaimana jika saya menolak tawaran itu? >"}