{"index": 763, "title": "Bab 764: 764", "content": "Bagaimana jika saya menolak tawaran tersebut?\n\nBiro Keamanan Publik Shanghai adalah simbol kekuatan publik Shanghai.\n\nDi tempat yang tak tertembus itu, Yoo Seong-jin menghabiskan waktunya tanpa diselidiki.\n\nDia tidak diperbolehkan melihat wajah siapa pun kecuali pada waktu makan, dan ruang interogasi tempatnya berada berada di bawah pengawasan 24 jam.\n\nBahkan tidur pun dilakukan di tempat tidur darurat yang dipasang di ruang pemeriksaan.\n\nSetelah beberapa hari, Shishin akhirnya masuk ke ruang investigasi.\n\n“Sekarang mari kita bicara.”\n\nShishin berkata sambil duduk.\n\nYoo Seong-jin, yang sedang duduk di ranjang bayi, duduk di depannya.\n\n\"Bagaimana kabarmu? Bertentangan dengan rumor yang beredar, fasilitas di ruang investigasi Biro Keamanan Umum cukup bagus, bukan?\"\n\nShishin berkata sambil tersenyum, dan Yoo Seongjin hanya menatap Shishin tanpa berkata apa-apa.\n\n“Saya akan menanyakan beberapa pertanyaan sekarang. Jika Anda memberi saya jawaban yang saya inginkan, saya akan membiarkan Anda kembali dengan selamat ke Korea.”\n\n\"Bagaimana kamu bisa mengurungku seperti ini selama berhari-hari tanpa pemberitahuan? Tolong jelaskan kepadaku kejahatan apa yang telah aku lakukan sehingga pantas menerima ini?\"\n\n\"penasaran?\"\n\n“Dan apa yang terjadi dengan Kepala Kim Hyeon-jeong?”\n\n\"penasaran?\"\n\nYoo Seong-jin mengerutkan kening melihat perilaku Shi-shin yang hanya mengulangi hal yang sama.\n\n\"Apa yang Anda ingin saya lakukan sekarang? Hubungi pengacara. Hubungi kedutaan. Saya warga negara Korea dan pengusaha. Salah menahan saya seperti ini.\"\n\nMendengar kata-kata itu, Shishin terkekeh dan mengangkat tangannya.\n\nSetelah beberapa saat, pintu ruang interogasi terbuka dan anak buah Shishin masuk membawa sebuah kotak kardus.\n\nSegera petugas polisi meletakkan kotak itu di atas meja dan pergi.\n\nShishin bangkit dari tempat duduknya dan membuka kotak itu.\n\n\"Ini ditemukan di kamar hotel Ketua Yoo. Tahukah kamu apa itu?\"\n\nYang dikeluarkan Shishin adalah segumpal bubuk putih yang dibungkus plastik.\n\nYoo Seong-jin dapat dengan mudah menebak apa itu.\n\n\"······Apa maksudmu?\"\n\n\"Aku akan mengajukan pertanyaan. Mari kita cari tahu sekarang. Mengapa opium ini ditemukan di kamar hotel Ketua Yu?\"\n\nDi Tiongkok, kejahatan narkoba adalah kejahatan serius tanpa memandang kebangsaan.\n\nBahkan ada kasus dimana seorang penyelundup narkoba berkebangsaan Korea dieksekusi tanpa diadili.\n\nDilihat dari jumlah yang ada di dalam kotak karton tersebut, itu adalah jumlah yang bisa diancam dengan hukuman minimal penjara seumur hidup atau bahkan kematian.\n\n“Sebaiknya kau tidak berpikir untuk keluar dengan selamat. Tidak ada yang bisa melindungi Ketua Yoo.”\n\nYoo Seong-jin menghela nafas.\n\nYoo Sung-jin tidak pernah menggunakan atau mengedarkan narkoba.\n\nIklan\n\nBahkan ketika Mafia Rusia, Asosiasi Naga Hitam, dan Yamaguchi-gumi, yang semuanya merupakan konfederasi, menyelundupkan narkoba, Yoo Seong-jin dan Cheonha Group tidak terlibat dalam bisnis tersebut.\n\n“Saya tidak pernah menyentuh narkoba.”\n\nShishin bertanya sambil menggoyangkan bongkahan opium di tangannya.\n\n\"Tapi kenapa ini ditemukan di kamar hotel Ketua Yoo?\"\n\n\"Entahlah. Saya tidak pernah pergi ke hotel setelah tiba di Shanghai. Saya langsung dari bandara menuju kantor pusat JK Media.\"\n\n“Saya telah menerima pernyataan dari seorang karyawan yang menyembunyikan bongkahan opium ini di kamar hotel dan membawa tas tersebut ke kamar hotel atas instruksi Anda. Saya juga telah memastikan jalur penyelundupan melalui mana obat ini datang. Obat ini berasal dari Afghanistan ke China melalui Perusahaan Perdagangan Cheonha.”\n\nPolisi Shanghai telah memasang jaring yang ketat.\n\nHanya ada satu hal yang bisa Yoo Seong-jin katakan.\n\n\"Saya belum pernah melakukan itu.\"\n\nAku menjawab dengan tenang, tapi keringat dingin mengalir di punggungku.\n\nSaya kira dia akan dituduh melakukan suap atau penggelapan pajak, tapi saya tidak pernah mengira dia akan mengungkit penyelundupan narkoba.\n\n“Karena buktinya sudah jelas dan ada saksinya, maka itu bukan sesuatu yang bisa diselesaikan dengan mencoba menghindari dakwaan.”\n\nYoo Seong-jin menutup mulutnya sepenuhnya.\n\n\"Tetapi jika Anda memberi kami jawaban yang kami inginkan, kotak ini akan lepas dari tangan saya.\"\n\nYoo Seong-jin tidak membuka mulutnya sampai akhir meskipun ada tawaran manis dari Shi Shin.\n\nSaat Yoo Seong-jin menutup mulutnya, Su-shin membuat Kim Hyeon-jeong tersandung.\n\n\"Kepala Kim Hyun-jung adalah kekasih Ketua Yoo. Kejahatan apa yang dia lakukan? Karena kekasihnya, dia akan menghabiskan sisa hidupnya di penjara atau dieksekusi oleh regu tembak.\"\n\n\"······.\"\n\n\"Jika Anda memberi kami bukti yang membuktikan kejahatan Hao Xun dan Masyarakat Naga Hitam, dan bukti yang membuktikan hubungan mereka dengan Hu Jintao, kami akan membebaskan Pimpinan Liu dan kekasihnya.\"\n\nSaat cerita Hao Xun muncul, Yoo Seong-jin mengerutkan alisnya.\n\n\"Hao Xun adalah targetmu?\"\n\nShishin mengangkat bahu dan tersenyum.\n\nYoo Seong-jin memiliki intuisibahwa ini bukanlah kejadian sederhana. Itu adalah perebutan kekuasaan antara mereka yang berkuasa di Tiongkok.\n\n\"Saya tidak tahu banyak. Bagaimana menurut Anda? Apakah Anda bersedia bekerja sama?\"\n\n\"Saya tidak tahu apa-apa.\"\n\n“Aku sudah mengetahui hubungan antara Grup Cheonha dan Perkumpulan Naga Hitam. Bahkan jika kamu mencoba menghindari masalah ini, itu tidak akan ada gunanya.”\n\n\"Saya tidak tahu. Hubungi pengacara. Dan suruh dia menghubungi kedutaan.\"\n\nYoo Seong-jin menutup matanya dan menyilangkan tangan, menunjukkan bahwa dia tidak akan melanjutkan pembicaraan.\n\nMendengar tindakan itu, senyuman di wajah Shishin menghilang dan dia membanting meja ke bawah.\n\n\"Hei, anak nakal! Tahukah kamu di mana ini dan masih bertahan seperti itu?!\"\n\n\"······.\"\n\n\"Jika ini terus berlanjut, aku akan benar-benar mengacaukanmu, idiot!\"\n\n\"······.\"\n\n\"Hanya kamu yang sekarat? Kekasihmu juga sekarat!\"\n\nMeski Shishin berteriak dan mengumpat, Yoo Seongjin tidak pernah membuka matanya.\n\nIklan\n\nPada saat yang sama ketika Yoo Seong-jin sedang berbicara dengan Shi-shin di ruang interogasi, Kim Hyeon-jeong juga diinterogasi di ruang interogasi.\n\n* * *\n\nEntah itu tindakan yang telah disepakati sebelumnya atau tidak, duta besar Tiongkok yang menyerahkan penerima tersebut meninggalkan kantor duta besar.\n\nSaya memastikan dia keluar dan mendekatkan gagang telepon.\n\n“Ini Kim Mu-hyeok.”\n\n― Jiang Zemin, Presiden Kim Moo-hyuk. Sudah lama sekali aku tidak mendengar suaramu.\n\nBenar saja, orang yang memindahkan duta besar Tiongkok adalah Jiang Zemin.\n\nKarena tidak banyak orang yang bisa kuhubungi dengan cara ini, aku punya gambaran kasarnya.\n\n“Senang bertemu denganmu, Pimpinan Jang.”\n\n- Bagaimana dengan komentarnya? Dia sudah menjadi orang tua dari ruang belakang yang diusir. Tapi Anda tidak terkejut.\n\n\"Tidak banyak orang yang bisa mempengaruhi duta besar Tiongkok untuk Korea. Dan bukankah duta besar saat ini berasal dari Shanghai?\"\n\n- Hmm.\n\nEntah reaksiku tidak terduga atau tidak, suara seruputan lembut terdengar di ujung lain telepon.\n\n- Oke, tidak apa-apa. Alasan saya menghubungi Anda melalui duta besar adalah karena saluran ini sama sekali tidak mungkin untuk disadap atau direkam.\n\n\"Begitukah? Ini agak menakutkan. Apa yang ingin kamu katakan?\"\n\nAda beberapa cara untuk menghubungi saya.\n\nNamun, alasan dia pergi ke Kedutaan Besar Tiongkok mungkin karena dia khawatir dengan rekaman atau penyadapan, katanya.\n\n\"Atau mungkin dia mengira aku sudah siap membungkuk ketika datang ke kedutaan China.\"\n\n― Apakah ada sesuatu yang ditakuti oleh Presiden Kim Moo-hyuk? Itu mengejutkan. Dia tampak seperti orang yang tidak kenal takut.\n\n\"Saya orang yang paling penakut di dunia. Saya hanya berusaha menyembunyikannya.\"\n\n- Ha ha ha ha. Itu lelucon paling lucu yang pernah saya dengar tahun ini.\n\nMereka memulai dengan cerita yang tidak ada gunanya, seolah-olah mereka sedang mengeksplorasi satu sama lain.\n\nOrang pertama yang melakukan penetrasi mendalam adalah Jiang Zemin.\n\n- Cukup dengan omong kosongnya, mengapa Anda datang menemui duta besar Tiongkok hari ini?\n\n“Bukankah itu yang kamu harapkan dan tunggu dariku?”\n\n― Mereka berkata, \"Saat kamu haus, kamu menggali sumur.\" Bukankah Presiden Kim yang haus, bukan aku?\n\nOrang yang kehausan sedang menggali sumur.\n\nItu adalah sebuah provokasi karena mengetahui bahwa saya peduli dengan rakyat saya.\n\n“Saya datang ke sini untuk bertanya mengapa Ketua Yoo Seong-jin dipenjara.”\n\n- Hmm? Siapa itu?\n\nJawabku sambil mengertakkan gigi, tahu betul bahwa kamu berpura-pura tidak tahu.\n\n\"Dia ditangkap di Shanghai.\"\n\n- Ah, sepertinya aku pernah mendengar cerita itu. Saya mendengar hal seperti itu terjadi di Shanghai.\n\n“Sepertinya kamu tidak mau bicara. Aku akan menutup telepon sekarang.”\n\nSaya tidak punya niat untuk terus diseret. Saya sengaja menekannya dengan keras.\n\nIklan\n\n― Saat Anda menutup telepon, nyawanya dipertaruhkan. Apakah Anda masih berencana untuk menutup telepon?\n\nEkspresi rasa hormat di luar terhapus oleh kata-kata yang secara terbuka mengancam nyawa Yoo Seong-jin.\n\n\"Jangan pernah berpikir untuk membuat kesepakatan denganku dengan mempertaruhkan nyawa Ketua Yoo. Nyawanya tidak bisa dinegosiasikan. Jika nyawanya dipotong, semua yang terjadi setelah itu akan dipicu oleh Pimpinan Jang.\"\n\n- Ha ha ha! Anda berani mengancam saya? Presiden Kim sungguh lucu.\n\nTawa Jiang Zemin begitu keras sehingga saya mengerutkan alis dan meletakkan gagang telepon sejenak.\n\n- Haruskah aku membunuhnya? Jika dia tidak bersalah, dia akan dibebaskan. Jika dia tidak bersalah, itu saja.\n\nItu lucu. Tiongkok adalah tempat di mana mereka tidak peduli dengan cara dan metode meskipun tidak ada kejahatan.\n\nTentu saja, Yoo Seong-jin dan Kim Hyeon-jeong tidak bisa lepas dari dosa.\n\nKarena suap sangat penting dalam menjalankan bisnis di Tiongkok.\n\n\"Sepertinya kamu mengatakannya padamuakan berhasil meskipun tidak ada dosa.”\n\n― Bagaimana mungkin? Kami adalah negara yang diatur oleh supremasi hukum. Kami tidak menangkap orang yang tidak bersalah. Saya sendiri tidak mengurusnya, tapi Shanghai sudah seperti kampung halaman saya, jadi lebih mustahil hal seperti itu terjadi.\n\n\"Apa yang kamu inginkan?\"\n\n― Itu tidak sulit. Serahkan Lai Changxing padaku. Dan serahkan data Hao Xun, tangan kanan Hu Jintao. Terakhir, hancurkan data Shanghai Gang… Tidak, serahkan padaku.\n\nLai Changxing adalah seorang pengusaha yang dikenal sebagai penyelundup terbesar di Tiongkok.\n\nDan saat berbisnis di Provinsi Fujian, dia menyelundupkan berbagai macam barang dalam jumlah besar.\n\nProvinsi Fujian berbagi selat dengan Taiwan, sehingga perbatasannya sangat ketat dan dulunya merupakan basis bajak laut.\n\nOleh karena itu, penyelundupannya hanya mungkin dilakukan dengan kerjasama, atau lebih tepatnya, bantuan terorganisir, dari Angkatan Laut, Bea Cukai, dan Keamanan Publik Provinsi Fujian.\n\n'Saya tidak pernah menyangka Anda akan meminta Raichangxing. Dan bagaimana Anda tahu bahwa saya telah mengamankannya?'\n\nKasus penyelundupannya diketahui tidak lama setelah Jiang Zemin memutuskan untuk menggunakan kasus penyelundupan Lai Changxing untuk melenyapkan musuh politiknya.\n\nKarena berpotensi menjadi skandal besar, pejabat tinggi yang terlibat memberi tahu Lai Changxing tentang fakta tersebut, dan Lai Changxing melarikan diri ke Kanada bersama keluarganya.\n\nPihak berwenang Tiongkok sejauh ini enggan mengekstradisinya, dengan alasan tidak adanya perjanjian ekstradisi antara kedua negara.\n\nSementara itu, Raichangxing menjalani kehidupan mewah di Kanada dan sering mengunjungi kasino.\n\n\"Raichangxing? Saya tidak tahu siapa itu.\"\n\nSaya memutuskan untuk mundur sekarang. Raichangxing adalah kartu yang akan saya gunakan nanti.\n\nJadi saya menghubungi dia di Kanada, mengeluarkannya dari Kanada menggunakan paspor palsu, dan kemudian saya melindunginya di tempat yang tidak diketahui.\n\n― Jangan pura-pura tidak tahu. Beruang Hitam mendekati Raichangxing yang kami tonton, dan setelah itu, dia menjadi seperti hantu······.\n\nJiang Zemin terdiam dan terus berbicara.\n\n― Bagaimanapun, jika Anda memberi saya tiga hal itu, bisnis Presiden Kim akan berkembang pesat lagi.\n\nAlasan menargetkan Hao Xun sudah jelas.\n\nIdenya adalah menggunakannya untuk mengikat Hu Jintao, dan meminta data faksi Shanghai adalah petunjuk untuk berhenti menggunakannya untuk menyerangnya.\n\nTapi tidak peduli seberapa banyak aku memikirkannya, aku tidak mengerti mengapa dia menanyakan Li Changxing.\n\n'Saya merasa ada sesuatu yang saya tidak tahu.'\n\nAda sesuatu tentang Lai Changxing. Kartu yang akan mengikat Jiang Zemin.\n\n\"Bagaimana jika aku menolak tawaranmu?\"\n\n- Kalau begitu, tidak ada yang bisa kita lakukan. Kita harus melakukannya 'sesuai hukum'. Tahukah Anda kejahatan apa yang menyebabkan kedua orang itu ditangkap?\n\nIklan\n\nKetika saya tidak menjawab, Jiang Zemin berkata dengan suara tersenyum.\n\n- Mereka dituduh menyelundupkan dan mengedarkan narkoba. Mereka memiliki 5 kg opium. Bahkan jika Hu Jintao atau Wen Jiabao maju, mereka tidak akan bisa menyelamatkan nyawa mereka.\n\n“Narkoba?”\n\nPenyelundupan narkoba? Yoo Sung-jin tidak pernah menyentuh narkoba.\n\n“Omong kosong macam apa yang kamu bicarakan?”\n\n― Kami memutuskan apakah itu masuk akal atau tidak. Jadi pikirkan baik-baik. Kehidupan kedua orang itu bergantung pada Presiden Kim. Beri saya jawabannya dalam waktu seminggu.\n\nJiang Zemin menutup telepon.\n\nSaya hanya berdiri di sana dengan gagang telepon terputus.\n\nMeskipun pikiranku rumit, satu pertanyaan terselesaikan.\n\n'Apa yang terasa aneh sekarang menjadi masuk akal. Itu bukan aku. Target Jiang Zemin sejak awal adalah Hu Jintao dan Liga Pemuda Komunis.'\n\nSaat itu, duta besar Tiongkok kembali masuk.\n\n\"Dia memintaku untuk memberikannya padamu.\"\n\nDia memegang amplop dokumen di tangannya.\n\n\"······ Tahukah kamu semua ini?\"\n\n\"Apa yang kamu bicarakan? Saya tidak tahu apa-apa.\"\n\nDuta Besar Tiongkok merengek. Ini sangat menjengkelkan, sungguh.\n\nSaya dengan kasar mengambil amplop dokumen yang diberikan duta besar Tiongkok kepada saya dan meninggalkan kedutaan Tiongkok.\n\n< Bagaimana jika saya menolak tawaran itu? > Akhir"}