{"index": 764, "title": "Bab 765: 765", "content": "Tapi kenapa kamu menyuruhku membuangnya?\n\nSaya tidak mengucapkan sepatah kata pun sejak saya meninggalkan Kedutaan Besar Tiongkok di Korea hingga saya tiba di Pyeongchang-dong.\n\nIni adalah pertama kalinya aku menghadapi masalah sesulit ini sejak memulai hidup baruku.\n\nSepertinya hal-hal tak terduga terus terjadi karena begitu banyak hal yang berubah akibat campur tangan saya.\n\n'Dan pada akhirnya, inilah yang terjadi.'\n\nTapi tidak peduli seberapa banyak aku memikirkannya, itu aneh.\n\nMeski sepertinya dia terjebak dalam pertarungan politik antar politisi Tiongkok, rasanya segalanya menjadi terlalu besar.\n\nBahkan jika saya sangat iri hingga ingin mengusirnya dari Tiongkok, itu tidak akan sampai pada tahap melakukan hal ini.\n\nHal ini karena perhatian dunia dan konflik diplomatik dengan Korea.\n\nPikiranku rumit, tapi aku tidak punya pilihan selain meninggalkan pikiran rumit itu dan bergerak. Saya sudah menyelesaikan semua persiapan yang saya bisa.\n\n'······Bagaimana dengan Yoo Seong-jin?'\n\nSaat saya menyerah pada tuntutan Jiang Zemin untuk menyelamatkan Yoo Seong-jin, saya tidak punya pilihan selain terus diseret olehnya.\n\n\"Bos. Kita sudah sampai.\"\n\nSaat saya sedang melamun, saya tiba di Pyeongchang-dong.\n\nTuan Ma membukakan pintu kursi belakang untukku. Begitu saya melangkahkan kaki, dia mengangkat payung.\n\nBaru kemudian saya bisa mendengar suara tetesan air jatuh ke kain tipis itu.\n\n\"Aku bahkan tidak tahu kalau sedang hujan.\"\n\n“Ayo masuk dulu. Cuacanya menjadi sangat dingin.”\n\nBegitu saya memasuki rumah, saya langsung menuju ruang kerja.\n\nSetelah melepas mantelnya, dia meminta Manajer Ma membawakannya secangkir kopi hangat dan duduk di sofa.\n\nDi atas meja ada amplop dokumen yang diserahkan kepadanya oleh duta besar Tiongkok.\n\n'Aku ingin tahu apa isi amplop itu.'\n\nSaya mengambil amplop itu dan membuka ikatan segel yang menutup pintu masuk.\n\nDi dalamnya ada kertas. Tidak, daftar dakwaan terhadap Yoo Sung-jin.\n\nWajahku mau tidak mau mengeras saat aku membaca buktinya.\n\n\"······Saya tidak akan pernah bisa keluar dari ini.\"\n\nSaya bisa mengerti mengapa Jiang Zemin menyerahkan ini kepada saya. Itu mungkin peringatan bagi saya untuk tidak melakukan hal bodoh.\n\nShanghai adalah tempat dimana pengaruh Hu Jintao paling lemah.\n\nSeperti yang dapat Anda lihat dari fakta bahwa nama faksi tersebut adalah Geng Shanghai, itu adalah wilayah di mana pengaruh Jiang Zemin paling kuat.\n\nDengan kata lain, tidak seorang pun kecuali Jiang Zemin yang dapat menutupi hal ini.\n\nNamun, tidak ada alasan bagi Hu Jintao untuk membela Liu Shengzhen daripada Hao Xun.\n\n\"bos.\"\n\nDirektur Ma meletakkan kopinya dan menunggu instruksiku.\n\nIklan\n\nSaya menyerahkan kertas di tangan saya kepada Manajer Ma.\n\n\"Direktur, tolong baca ini juga.\"\n\nSaat Direktur Ma meninjau isinya, saya memikirkan pilihan yang dapat saya pilih.\n\n‘Haruskah kita menyerah pada Yu Seong-jin, bergandengan tangan dengan Hu Jintao, dan kemudian menggulingkan Jiang Zemin?’\n\nTidak peduli seberapa banyak aku memikirkannya, ini tidak mungkin. Faksi Shanghai merupakan faksi yang bergantung pada pemimpinnya, Jiang Zemin.\n\nBukanlah ide yang baik untuk menyerang Jiang Zemin secara langsung.\n\nFaksi Shanghai tidak punya pilihan selain mempertaruhkan nyawa mereka untuk melindungi pemimpin mereka.\n\nDi kehidupan sebelumnya, Hu Jintao mencoba bernegosiasi dengan Jiang Zemin dengan menyingkirkan penerusnya daripada langsung menyerangnya.\n\nBaik Hu Jintao maupun Jiang Zemin tidak mempunyai kapasitas untuk merebut kekuasaan sepenuhnya seperti Deng Xiaoping, jadi mereka tidak punya pilihan selain berhati-hati.\n\n'Atau bergandengan tangan dengan Jiang Zemin?'\n\nItu cara terbaik, tapi aku tidak mau melakukannya.\n\nAku tidak ingin bergandengan tangan dengan pria yang akan melakukan hal seperti itu padaku.\n\n\"bos.\"\n\nSaat itu, Direktur Ma menelepon saya. Aku tersadar dari pikiranku dan menatap Direktur Ma.\n\n\"Bagaimana menurut Anda? Apakah menurut Anda ada cara untuk menyelamatkan Pimpinan Yoo Seong-jin?\"\n\n“Yoo Seong-jin harus ditinggalkan.”\n\nDirektur Ma berkata dengan tegas. Buang Yoo Seong-jin.\n\n\"Aku harus membuangnya······.\"\n\nIni adalah penilaian yang rasional.\n\nKarena Yoo Seong-jin adalah seseorang yang bisa digantikan.\n\nTentu saja, dia juga seseorang yang berada dalam jangkauanku, tapi dia tidak sepenting Han Kyung-young atau Eva.\n\n“Saat Anda menanggapi permintaan Pimpinan Jang kali ini, orang lain akan mencoba menggoyahkan bos dengan cara ini kapan saja. Kali ini Yoo Sung-jin, tapi lain kali bisa jadi seseorang yang benar-benar penting bagi bos.”\n\nBagian yang aku khawatirkan sama dengan apa yang Direktur Ma tunjukkan.\n\nTidak sulit untuk membuat konsesi.\n\nTapi saat saya pikir ini akan berhasil, saya akan menggunakan metode yang sama.\n\nMaka itu akan terjaditidak ada bedanya dengan mengikat diriku sendiri.\n\n“Saya tidak pernah meninggalkan siapa pun yang memasuki pagar saya. Jadi mengapa Anda menyuruh saya untuk meninggalkan mereka?”\n\n“Saya lebih tahu dari siapa pun seberapa besar perhatian bos terhadap rakyatnya. Namun, Yoo Sung-jin juga tidak ingin bos menyelamatkannya.”\n\n“Maksudmu Yoo Seong-jin tidak menginginkan itu?”\n\nSaat aku bergumam tanpa sadar, Direktur Ma mengangguk.\n\n“Yoo Seong-jin yang saya kenal adalah tipe orang yang akan mencari kematian jika dia mengira dia adalah beban bagi bosnya daripada bantuan.”\n\nMeski kini menjadi ketua Grup Cheonha, Yoo Seong-jin adalah tipikal gangster yang setia kepada Park Dong-soo.\n\nDialah yang aku pilih, tapi aku tidak tahu seberapa setia dia padaku.\n\nTidak, aku tidak benar-benar mencoba mencari tahu.\n\nKarena saya menyerahkan sebagian besar pekerjaan Grup Cheonha kepada Direktur Ma dan menyuruhnya untuk menanganinya sendiri.\n\nIklan\n\n\"Itu benar.\"\n\nSetelah mendengar kata-kata Direktur Ma, saya merasa segar kembali.\n\nAkan lebih mudah untuk menyerah seperti yang dia katakan. Tapi menyerah karena ketakutan bukanlah gayaku.\n\n“Saya perlu menghubungi Hao Xun dan bertemu dengan Hu Jintao.”\n\n“Bos, Anda sendiri tidak boleh masuk ke China.”\n\nDirektur Ma segera menghentikan saya.\n\nTentu saja gila jika saya pergi ke China sekarang.\n\nDalam hal ini, kami tidak punya pilihan selain menggunakan metode lain.\n\n“Kami akan menggunakan metode mengundang orang ke Rusia.”\n\n“Kalau begitu, itu akan memakan waktu beberapa bulan.”\n\n\"Tapi tidak ada yang bisa saya lakukan. Ini adalah sesuatu yang perlu saya bicarakan secara langsung. Saya sendiri yang akan berbicara dengan pihak Rusia.\"\n\nKami akan menyelamatkan Yoo Seong-jin dan menekan kekuatan Jiang Zemin.\n\nAgar hal itu terwujud, diperlukan respons yang jelas dari Hu Jintao.\n\n“Jika Anda menolak tawaran pertemuan ini, Hu Jintao akan ditinggalkan.”\n\nSaya sudah mengambil keputusan dengan pasti.\n\nJika itu terjadi, saya akan mengangkat presiden Tiongkok berikutnya dengan tangan saya sendiri.\n\n\"Saya akan menyampaikannya seperti itu.\"\n\n\"Lebih dari itu······.\"\n\nKarena bertemu Hu Jintao kemungkinan akan memakan waktu beberapa bulan, saya harus memikirkan cara untuk segera membantu Yu Seong-jin.\n\n\"Tidak mungkin menyelamatkan mereka dengan mengirimkan Beruang Hitam, kan?\"\n\n\"Itu mungkin saja. Tapi jika itu terjadi, saya tidak akan bisa lagi hidup di bawah sinar matahari.\"\n\nSaya mengatakannya untuk berjaga-jaga, dan saya tidak berniat mempraktikkannya.\n\nSaya tidak tahu tentang Timur Tengah atau Afrika, tetapi mengirimkan tentara bayaran ke Tiongkok untuk menyelamatkan mereka adalah sebuah kesalahan.\n\n\"Saya kira begitu. Saya mengatakan itu karena frustrasi, jadi jangan khawatir, Direktur.\"\n\nJebakan yang disiapkan oleh Jiang Zemin sangat kuat.\n\nSaya tahu betul metode dan cara yang saya gunakan, sehingga semakin sedikit celah untuk melarikan diri.\n\n\"Pertama, saya perlu bertemu Yoo Seong-jin dan mencari tahu apa yang dia pikirkan······.\"\n\n\"Aku akan memberitahumu untuk terus mencoba melakukan kontak.\"\n\n\"Baiklah, ayo kita istirahat dan ngobrol lagi besok. Aku capek.\"\n\nDirektur Ma yang membaca kelelahan di wajahku segera meninggalkan tempat dudukku.\n\nDitinggal sendirian, tanpa sadar aku melihat ke luar jendela. Di luar, hujan deras turun.\n\n* * *\n\nYoo Seong-jin tidak membuka mulutnya meskipun Shi Shin terus dibujuk.\n\nDia mengatur dua pertemuan dengan Kim Hyun-jung untuk mengguncang Yoo Sung-jin, tapi keduanya tutup mulut.\n\nKemudian, perintah diberikan untuk mengizinkan pertemuan dengan pengacara.\n\nIklan\n\n\"Ketua Yoo Seong-jin. Ini Lee Hyeon-gi dari Korea.\"\n\nMeski pertemuan dengan sang pengacara seharusnya dirahasiakan, namun pihak kepolisian Shanghai sepertinya tak berniat membiarkannya begitu saja.\n\nShishin dan petugas polisi sedang menyaksikan pertemuan antara dua orang tersebut dari balik cermin ajaib, dan CCTV merekam mereka.\n\nYoo Seong-jin melirik cermin ajaib lalu membuka mulutnya.\n\n“Kamu dari Korea?”\n\n\"Jangan khawatir. Saya memiliki lisensi pengacara Tiongkok.\"\n\nYoo Seong-jin mengangguk pelan tanpa mengatakan apapun.\n\n“Kami datang atas nama pengacara Pimpinan Yoo Seong-jin.”\n\n“Di firma hukum mana kamu bekerja di Korea?”\n\n\"Saya bekerja sebagai pengacara mitra di Firma Hukum Yoon & Chang.\"\n\nEkspresi Yoo Seong-jin sedikit melembut saat menyebutkan Firma Hukum Yoon & Jang.\n\nFirma Hukum Yoon & Jang adalah firma hukum yang memiliki hubungan mendalam dengan bosnya.\n\nArtinya pengacara ini dikirim oleh bos.\n\n\"Aku mengerti. Apakah ada cara untuk menyelamatkanku?\"\n\nMenanggapi pertanyaan Yoo Seong-jin, pengacara Lee Hyeon-gi melirik ke cermin ajaib dan menyempitkan alisnya.\n\n\"······ Rasa bersalah sudah pasti bahkan dengan bukti dan saksi yang disiapkan oleh polisi.\"\n\n\"Bukan aku yang melakukannya. Itu bukti palsu.\"\n\n“Saya tahu itu, tapi masalah terbesarnya adalah tidak ada cara untuk membuktikannya.”\n\nBaik Yoo Seong-jin dan Lee Hyeon-gi tahu bahwa ini adalah calihat di mana bukti telah dibuat.\n\n“Bukankah polisi meminta transaksi yudisial?”\n\nYoo Seong-jin berpikir sejenak lalu mengangguk.\n\n\"Bisakah kamu memberitahuku apa yang kamu minta?\"\n\n\"Dia memintaku untuk membawakannya bukti kejahatan Wakil Presiden Hao Xun. Dan······.\"\n\nPengacara Lee Hyeon-gi, yang telah mendengar semua yang dikatakan Yoo Seong-jin, mengangguk seolah dia sudah menduga hal itu akan terjadi.\n\n\"Klien menyuruh Pimpinan Yoo Seong-jin untuk melakukan apapun yang dia inginkan.\"\n\n\"······.\"\n\n\"Kami akan melakukan yang terbaik untuk membelanya, tapi jika kasusnya dibawa ke pengadilan, dia akan dinyatakan bersalah.\"\n\nYoo Seong-jin memejamkan mata dan menghela nafas mendengar kata-kata itu, lalu bertanya dengan suara rendah.\n\n“Bagaimana dengan Kepala Kim Hyeon-jeong?”\n\n\"Pengacara lain akan menemui Anda secara terpisah.\"\n\n“Apakah ada cara untuk menyelamatkannya?”\n\n\"Pertama-tama, tidak ada bukti yang diajukan oleh polisi bahwa Kepala Kim Hyun-jung terlibat dalam penyelundupan dan distribusi narkoba. Jika Anda mengklaim bahwa Anda tidak tahu apa-apa tentang penyelundupan narkoba, Anda mungkin bisa lolos dalam kasus ini. Masalahnya adalah penghindaran pajak dan penyuapan… Tidak ada jalan lain.\"\n\nYoo Seong-jin menghela nafas lega.\n\n“Jika itu penyuapan dan penggelapan pajak, apakah tidak mungkin lolos tanpa ditangkap?”\n\n\"Jika itu Korea, itu sudah cukup. Tapi ini Tiongkok. Saya akan mencoba yang terbaik.\"\n\nIklan\n\nMeskipun Pengacara Lee Hyeon-gi menjawab negatif, Yoo Seong-jin mengenal pengacara di Yoon & Jang lebih baik daripada siapa pun.\n\nMereka adalah pengacara yang akan menjual jiwanya kepada iblis untuk mendapatkan hasil yang memuaskan bagi kliennya, jika itu yang mereka inginkan.\n\n\"Silakan.\"\n\n\"Hmm. Ketua Yoo Sung-jin adalah orang yang menarik. Dia bukan tipe orang yang ada dalam pikiranku, jadi aku sedikit terkejut.\"\n\nSiapa sangka Yoo Seong-jin yang mendominasi dunia bawah tanah Korea akan menundukkan kepalanya demi kekasihnya?\n\nPengacara Lee Hyeon-gi mengesampingkan sejenak pemikirannya tentang Yoo Seong-jin dan langsung menuju poin utama.\n\n“Masalah terbesarnya adalah Ketua Yoo Seong-jin, bukan Ketua Kim Hyeon-jeong. Jika hal ini terus berlanjut, dia bisa mendapatkan hukuman mati.”\n\n\"Aku dengar kamu menyuruhku melakukan apa pun yang kuinginkan.\"\n\n“Ya, benar.”\n\n\"Kalau begitu tolong sampaikan pesanku.\"\n\nYoo Seong-jin berbicara lama dengan Kim Mu-hyeok tentang apa yang ingin dia sampaikan.\n\nPengacara Lee Hyeon-gi, yang mendengar semua yang dia katakan, bertanya dengan wajah terkejut.\n\n\"Apakah itu baik-baik saja?\"\n\n\"Ya. Tolong sampaikan saja seperti itu.\"\n\n\"Baiklah, kalau itu maumu. Tapi aku akan tetap datang menemuimu sampai sidangnya selesai.\"\n\n\"Terima kasih.\"\n\nPengacara Lee Hyeon-gi berdiri.\n\nDia segera meninggalkan Biro Keamanan Umum Shanghai untuk menyampaikan ke Korea apa yang Yoo Seong-jin minta untuk dia sampaikan.\n\n\"Hei, Tuan Pengacara.\"\n\nSushin menelepon pengacara Lee Hyeon-gi di pintu masuk kantor polisi.\n\n\"Apa yang terjadi?\"\n\n“Katakan pada mereka apa yang aku katakan. Jika Yoo Seong-jin terus seperti ini, dia pasti akan dijatuhi hukuman mati.”\n\n\"······Ayo kita lakukan itu.\"\n\n\"Selamat tinggal, Tuan Pengacara!\"\n\nMeskipun dia melambaikan tangannya dengan riang, Pengacara Lee Hyeon-gi merasa merinding di lengannya karena suatu alasan.\n\n* * *\n\n\"Bos. Kudengar kamu akhirnya melakukan wawancara dengan Yoo Seong-jin.\"\n\n\"begitukah?\"\n\nBegitu Direktur Ma memasuki ruang belajar, dia menyerahkan laporannya.\n\nSetengah minggu yang diberikan Jiang Zemin kepada saya telah berlalu.\n\n“Apakah Ketua Yoo Seong-jin baik-baik saja?”\n\ntanyaku sambil menutup laptop yang sedang aku kerjakan.\n\n\"Ya. Mereka bilang sama sekali tidak ada tanda-tanda penyiksaan.\"\n\n\"Syukurlah. Bahkan orang paling gila pun tidak akan berbuat sejauh itu.\"\n\nApapun cerita di dalamnya, Yoo Seong-jin secara lahiriah adalah seorang pengusaha yang solid.\n\nIklan\n\nMereka tidak akan melakukan apa pun untuk menyiksanya, karena itu akan menjadi tindakan yang akan menimbulkan ketakutan pada pengusaha yang berbisnis di Tiongkok.\n\n“Apa yang Ketua Yoo Seong-jin katakan?”\n\nSaya meminta pendapat Yoo Seong-jin melalui pengacaranya.\n\n\"Pertama-tama, polisi telah mengajukan kesepakatan hukum kepada Yoo Seong-jin. Sepertinya targetnya adalah······.\"\n\nPolisi Shanghai meminta bukti yang membuktikan kejahatan Hao Xun dan hubungannya dengan Hu Jintao.\n\n\"Jadi sejak awal, mereka berencana menggunakan Hao Xun untuk mengikat Hu Jintao.\"\n\nFaksi Shanghai yang dipimpin oleh Jiang Zemin dan Liga Pemuda Komunis yang dipimpin oleh Hu Jintao memiliki warna yang sangat berbeda.\n\nJika Jiang Zemin adalah bos faksi Shanghai, Hu Jintao hanyalah ketua Liga Pemuda Komunis, dan pemikirannya tidak sepenuhnya mewakili pendapat Liga Pemuda.\n\nJika Hu Jintao memiliki kendali penuh atas Pemuda KomunisLeague, faksi Shanghai tidak akan mampu memperluas dirinya seperti ini.\n\nBagaimanapun, Liga Pemuda adalah faksi terbesar di Partai Komunis Tiongkok.\n\n“Jadi, apa yang ingin dilakukan Ketua Yoo Seong-jin?”\n\n“Yoo Seong-jin ingin memberitahumu sesuatu.”\n\nAda tiga hal yang Yoo Seong-jin katakan padaku.\n\nDia menyuruhku untuk tidak tunduk pada siapa pun demi menyelamatkan diriku sendiri, bahwa dia telah mendaftarkan calon ketua Grup Cheonha berikutnya, jadi mohon pertimbangkan mereka, dan yang terakhir······.\n\n\"Saya meminta Anda untuk menyelamatkan Kim Hyun-jung. Apa yang Anda katakan itu benar, Tuan. Menyerahlah pada diri Anda sendiri.\"\n\n< Tapi kenapa kamu menyuruhku membuangnya? > Akhir\n\n< Apakah konflik internalnya serius? >"}