{"index": 765, "title": "Bab 766: 766", "content": "Apakah konflik internal ini serius?\n\nSepertinya Yoo Seong-jin sudah mengambil keputusan.\n\n\"Seperti yang diharapkan, itu adalah Pimpinan Yoo. Dia memahami dengan baik bagaimana situasi yang terjadi. Dia juga tahu apa yang harus dilakukan. Tapi aku masih merasa tidak nyaman.\"\n\nDirektur Ma mengatakan bahwa Yoo Seong-jin adalah tipe orang yang akan berjalan menuju kuburnya sendiri, tapi saya setengah ragu.\n\nTapi untuk benar-benar menyerahkan keselamatan Anda sendiri.\n\nSeperti yang Yoo Seong-jin katakan, jika kita meninggalkannya, tidak ada alasan untuk diseret oleh Jiang Zemin.\n\n“Saya pikir yang terbaik adalah mendengarkan tuntutan Yoo Sung-jin untuk saat ini, Bos. Mengeluarkannya adalah masalah yang harus kita pikirkan nanti.”\n\nDirektur Ma terus berusaha membujukku untuk menyerah pada Yoo Seong-jin.\n\n\"Dia adalah ketua Grup Cheonha berikutnya······.\"\n\nJika Yoo Sung-jin ditinggalkan, ketua berikutnya yang memimpin Grup Cheonha harus dipilih.\n\n“Ada tiga orang yang direkomendasikan oleh Ketua Yoo Seong-jin, kan?”\n\nYoo Seong-jin merekomendasikan tiga orang sebagai ketua berikutnya: Chu Dong-bin, Im Hwa-soo, dan Yang Woo-guk.\n\n“Direktur Ma, menurut Anda siapa yang Anda sukai? Karena Anda lebih mengetahui urusan internal Grup Cheonha daripada saya, tolong beri tahu saya.”\n\n“Bagaimana kalau bertanya kepada Ketua Lee Sang-geun? Meskipun dia telah sepenuhnya mengundurkan diri dari Grup Cheonha, dia adalah salah satu orang yang mengenal mereka lebih baik daripada orang lain.”\n\n\"Oke. Hubungi aku segera.\"\n\nDirektur Ma yang sudah menundukkan kepalanya segera mengangkat ponselnya.\n\nDia menghubungi Lee Sang-geun dan memintanya untuk datang ke Pyeongchang-dong.\n\nSetelah beberapa kata lagi diucapkan melalui telepon, Direktur Ma mengakhiri panggilan.\n\nBahkan setelah saya menghubunginya, Direktur Ma dan saya terus berbicara.\n\n* * *\n\nRapat dewan darurat Grup Cheonha diadakan.\n\n\"Apa yang terjadi? Untuk apa ketua ditangkap?\"\n\nSeorang pria membanting meja dan berteriak.\n\n\"Hei, Kim Ki-moon! Bagaimana kamu, seorang sekretaris, melayani ketua?!\"\n\nPercikan muncul di Direktur Kim Ki-moon, yang bertanggung jawab atas rapat dewan.\n\nNamun Kim Ki-moon berbicara terus terang, ekspresinya sama sekali tidak terganggu.\n\n\"Direktur Yang, mohon bersikap sopan.\"\n\n\"Apa? Tata krama? Hei, anak nakal! Bicaralah dengan benar. Apakah kamu benar-benar ingin mati?!\"\n\nYang Woo-guk, yang telah melontarkan makian, menggeram seolah dia akan menyerang Kim Ki-moon kapan saja.\n\n\"Direktur Yang. Hentikan. Sekarang bukan waktunya kita bertengkar satu sama lain. Apakah kita masih gangster?\"\n\nSutradara Im Hwa-soo, yang duduk di seberang Yang Woo-guk, berbicara seolah mencoba membujuknya.\n\nKemudian Yang Woo-guk mengalihkan pandangannya dari Kim Ki-moon dan menatap ke arah Im Hwa-su.\n\n\"Apa? Hei, Inma! Apa yang kamu bicarakan dengan seniormu? Makanya aku bilang kalian yang tidak punya silsilah tidak baik. Aku tidak suka kalau mereka menunjuk orang sepertimu ke dewan direksi!\"\n\nIklan\n\nMendengar kata-kata itu, Im Hwa-su menyempitkan alisnya dan menatap Yang Woo-guk.\n\nSuasana menjadi mencekam, seolah-olah perkelahian bisa terjadi kapan saja.\n\n“Wakil Ketua Chu Dong-bin akan masuk.”\n\nSaat itu, pintu terbuka dan Chu Dong-bin memasuki ruang konferensi.\n\n\"Ada apa? Ada apa dengan suasananya? Apa kalian bertengkar lagi? Ck······. Kalian bahkan bukan anak-anak, dan kalian tidak tahu kenapa kita semua ada di sini sekarang, jadi kalian bertingkah seperti ini?\"\n\nChu Dong-bin memandang sekeliling ke arah direktur dengan mata tajam.\n\nLebih dari separuh orang dalam kelompok itu menundukkan kepala, tetapi orang-orang di sekitarnya, termasuk Yang Woo-guk dan Im Hwa-su, tidak menghindari tatapannya.\n\nChu Dong-bin perlahan berjalan menuju Yang Woo-guk dan menyentuh bahunya.\n\n\"Direktur Yang. Mengapa Anda berdiri di sini seperti ini? Mengapa? Ketua dalam bahaya, jadi apakah Anda berpikir sebaliknya? Begitukah?\"\n\n\"······.\"\n\n\"Ini darurat. Ini bukan waktunya kita bertengkar satu sama lain. Benar, Direktur Yang Woo-guk?\"\n\nTerlepas dari kata-kata Chu Dong-bin, Yang Woo-guk menggigit bibirnya dan tidak membuka mulutnya.\n\nChu Dong-bin mengangkat sudut mulutnya saat dia melihat ke arah Yang Woo-guk. Lalu dia melepaskan tangannya dari bahunya dan menatap Im Hwa-soo.\n\nIm Hwa-su buru-buru membuka mulutnya saat dia melihat tatapan Chu Dong-bin.\n\n\"Maaf, Wakil Presiden.\"\n\nSetelah menerima permintaan maaf Im Hwa-soo, Chu Dong-bin mengangguk dan pergi ke tempat duduknya.\n\nKursi di ujung meja tempat ketua duduk masih kosong.\n\n“Direktur Kim Ki-moon. Mari kita lanjutkan sekarang.”\n\nAtas arahan Choo Dong-bin, Kim Ki-moon mulai mengadakan rapat dewan darurat.\n\n\"Ketua Yoo Seong-jin ditangkap oleh polisi Tiongkok.\"\n\nKim Ki-moon menjelaskan kepada sutradarasituasi ketika Pimpinan Yoo Seong-jin ditangkap.\n\nSetelah Kim Ki-moon selesai berbicara, Im Hwa-soo mengangkat tangannya dan mengajukan pertanyaan.\n\n“Direktur Kim Ki-moon. Atas kejahatan apa Ketua ditangkap?”\n\n“Kami belum menemukan jawabannya. Kami sudah mencoba meminta wawancara beberapa kali, tapi kami ditolak berulang kali.”\n\n“Kalau begitu kamu tidak tahu apa-apa? Lalu kenapa kamu mengadakan rapat dewan?”\n\n“Pertemuan itu diminta oleh Wakil Ketua Chu Dong-bin.”\n\nMata semua orang terfokus pada Chu Dong-bin.\n\n“Karena kelangsungan hidup Grup Cheonha adalah prioritas utama. Jika kita membiarkan semuanya apa adanya, Grup Cheonha bisa hancur berkeping-keping, karena kita tidak tahu kapan ketuanya akan dibebaskan. Itu sebabnya kami mengadakan rapat dewan untuk membahas tindakan pencegahan dan cara menyelamatkan ketua. Apakah ada masalah?”\n\nMeskipun beroperasi dengan kedok sebuah kelompok, Cheonha Group pada dasarnya adalah sindikat kejahatan besar yang terdiri dari anggota sindikat kejahatan dari seluruh negeri.\n\nMengikuti Park Dong-soo, yang mengintegrasikan organisasi di seluruh negeri, Lee Sang-geun menstabilkan organisasi, dan Yoo Seong-jin mengembangkan organisasi tersebut.\n\nTentu saja, karena ini adalah federasi dari banyak organisasi, terdapat konflik internal yang sengit.\n\nKarena organisasi-organisasi ini dilahirkan untuk berkonflik satu sama lain, konflik pasti terjadi.\n\nTapi Yoo Sung-jin benar-benar menginjak-injak saat konflik muncul ke permukaan.\n\nBerkat itu, semua orang sibuk menyembunyikan keluhan mereka selama itu.\n\n\"Berapa kemungkinan Ketua akan dibebaskan dengan selamat? Saya tidak tahu apakah itu Korea, tapi bukankah China? Apa yang dikatakan Wakil Ketua Hao Xun?\"\n\nIklan\n\nYang Woo-guk mengajukan pertanyaan kepada Chu Dong-bin.\n\n\"Ketua menelepon saya sebelum dia ditangkap. Dia mengatakan kepada saya untuk tidak melakukan hal bodoh dan menunggu karena kemungkinan besar dia akan dibawa ke polisi. Wakil ketua mengatakan dia akan melakukan apa saja untuk menyelamatkan ketua.\"\n\n\"Apakah maksudmu Ketua menghubungimu secara pribadi?\"\n\n\"Ya. Dia menyuruhku untuk menjaga grup untuk sementara waktu. Sekretaris ketua, Kim Ki-moon, juga ada di sana.\"\n\nMata semua orang tertuju pada Kim Ki-moon.\n\n\"Benar. Ketua meminta Wakil Ketua Chu Dong-bin untuk mengurus kelompok untuk sementara waktu.\"\n\nOrang-orang yang berkumpul di ruang rapat menjadi gempar. Chu Dong-bin, yang menarik perhatian dengan mengetuk meja dengan ringan, berbicara.\n\n\"Apa yang paling dikhawatirkan ketua tidak ada yang lain. Grup akan terpecah saat dia pergi. Jadi menurutku sudah waktunya bagi kita untuk menghentikan konflik internal dan semua orang bekerja sama. Benar kan? Direktur Yang Woo-guk, Direktur Im Hwa-soo.\"\n\nKedua orang yang namanya dipanggil itu tutup mulut. Namun, mereka mulai memikirkan bagaimana memanfaatkan kesempatan ini.\n\nChu Dong-bin mengerutkan kening melihat pemandangan itu.\n\n'Anak-anak ini······. Saya dapat mendengar mereka berpikir tentang bagaimana menggunakan kesempatan ini.'\n\nChu Dong-bin sepertinya bisa memahami apa yang mereka pikirkan.\n\nKim Ki-moon terus memimpin rapat dewan.\n\n“Wakil Ketua Chu Dong-bin akan menjalankan Grup Cheonha menggantikan Ketua untuk saat ini. Apakah ada direktur yang menentang hal ini?”\n\nChu Dong-bin adalah tangan kanan Yoo Seong-jin. Tidak ada alasan untuk menentangnya.\n\n\"Kalau begitu saya akan memutuskan Wakil Pimpinan Chu Dong-bin sebagai penjabat ketua.\"\n\nKim Ki-moon membenarkan hal tersebut dengan memukul palu.\n\n'Mari kita lewati saja hari ini, tapi kita lihat sampai kapan kita bisa tersenyum. Choo Dong-bin.'\n\nYang Woo-guk bertepuk tangan, tapi di dalam hatinya dia mengertakkan gigi.\n\n“Karena kita sudah lama tidak bertemu, ayo kita makan bersama. Aku sudah membuat reservasi di restoran yang bagus.”\n\nYang Woo-guk berdiri dari tempat duduknya dan menolak kata-kata Chu Dong-bin.\n\n\"Aku punya pertunangan sebelumnya, jadi aku pergi dulu.\"\n\nYang Woo-guk dan para pengikutnya bergegas keluar dari ruang konferensi.\n\n“Aku akan pergi sekarang. Aku akan mentraktirmu makan malam lain kali.”\n\nIm Hwa-su juga meninggalkan ruang konferensi bersama orang-orang yang mengikutinya.\n\nTerasa kosong, mungkin karena Yang Woo-guk dan Im Hwa-su memimpin keluar separuh orang yang berkumpul di ruang konferensi.\n\n\"Oh, benarkah. Dengan kepribadian seperti itu. Apakah ada orang lain yang ingin keluar?\"\n\nTidak ada yang bangun.\n\n“Kalau begitu, ayo kita keluar bersama.”\n\nChu Dong-bin memimpin sisanya ke restoran yang telah mereka pesan.\n\nHanya beberapa hari setelah Yoo Seong-jin ditangkap di Tiongkok, Grup Cheonha sudah berguncang.\n\n* * *\n\n“Bos. Ketua Lee Sang-geun telah tiba.”\n\nBelum lama iniSaya menelepon Lee Sang-geun, tapi dia sudah tiba.\n\n“Sudah lama tidak bertemu, Ketua Lee Sang-geun.”\n\nIklan\n\nLee Sang-geun menundukkan kepalanya sambil memegang tangan Kim Mu-hyeok.\n\n\"Bos. Sudah lama sekali aku tidak melihatmu.\"\n\n\"Haha. Kenapa kita bersikap begitu formal? Itu membuatku merasa jauh.\"\n\nBegitu saya duduk sambil meraih tangan Lee Sang-geun, saya langsung langsung ke pokok permasalahan.\n\n“Tahukah Anda bahwa Ketua Yoo Seong-jin ditangkap di Tiongkok?”\n\n\"Ya. Aku juga kaget mendengar berita itu. Kejahatan apa yang membuatmu ditangkap?\"\n\n“Mereka mengatakan itu adalah tuduhan penyelundupan dan distribusi narkoba.”\n\nMendengar kata-kataku, wajah Lee Sang-geun langsung memucat.\n\n“Apakah maksudmu Grup Cheonha terlibat dalam narkoba?”\n\n\"Itu tidak mungkin. Itu kasus yang dibuat-buat oleh polisi. Tapi sepertinya akan sulit untuk dibebaskan.\"\n\n“Apakah sulit meskipun bos turun tangan?”\n\n“Jika aku ingin menyelamatkan Yoo Seong-jin, aku harus banyak menyerah. Jika aku melakukan itu, aku mungkin akan terus diseret oleh mereka.”\n\n\"Hmm.\"\n\nLee Sang-geun menelan ludah. Dia juga sepertinya merasakan bahwa ini bukanlah masalah biasa.\n\n\"Ketua Yoo Sung-jin juga menyuruhku untuk tidak bernegosiasi dengan mereka. Dia bilang aku tidak boleh mundur karena dia.\"\n\nSeolah dia sudah menduganya, Lee Sang-geun mengangguk dengan tenang.\n\n\"Saya pikir Ketua Yoo akan melakukan itu. Jadi bagaimana menurut Anda, Tuan?\"\n\n\"Saya sedang memikirkannya. Itu sebabnya saya menelepon Pimpinan Lee. Pimpinan Yoo Seong-jin merekomendasikan tiga orang sebagai penerus. Jika ada yang tidak beres, silakan jadikan salah satu dari mereka sebagai ketua.\"\n\n“Apakah yang Anda maksud adalah Wakil Pimpinan Chu Dong-bin, Direktur Im Hwa-su, dan Direktur Yang Woo-guk?”\n\nSaya hanya bilang ada tiga orang, tapi Lee Sang-geun tahu persis siapa mereka.\n\n“Kamu tahu betul. Apakah kamu masih memiliki keterikatan dengan Cheonha Group?”\n\nAkulah yang memaksa Lee Sang-geun mundur dari Grup Cheonha.\n\nLee Sang-geun menjawab dengan senyum cerah.\n\n\"Bagaimana bisa? Sekarang jauh lebih baik. Saya bisa percaya diri dengan anak-anak saya. Namun, saya tetap menjaga urusan internal Grup Cheonha. Lagi pula, Grup Cheonha dan Jungwoo Construction memiliki beberapa proyek bersama.\"\n\n“Ini masalah internal dalam Grup Cheonha. Mohon penjelasannya.”\n\n\"Pertama-tama, Wakil Ketua Chu Dong-bin adalah keturunan langsung dari faksi Dongsu. Dia juga tangan kanan paling tepercaya Yoo Seong-jin.\"\n\nDongsupara. Sudut mulutku terangkat tanpa kusadari mendengar nama familiar itu.\n\nPada saat yang sama, saya memikirkan Chu Dong-bin, yang pernah saya temui sebelumnya. Dia adalah seorang pria dengan sejarah yang tidak biasa, pernah bertugas di militer.\n\nSaya ingat Anda sebagai orang yang teliti. Apakah menurut Anda Anda bisa memimpin Grup Cheonha dengan baik?”\n\n“Tapi tidak ada perubahan pada fakta bahwa dia adalah kandidat paling kuat. Faksi Dongsu juga merupakan kekuatan terbesar dalam Grup Cheonha.”\n\n“Apakah konflik internal lebih serius dari yang diperkirakan?”\n\n\"Saat Pimpinan Yoo Seong-jin ada di sana, semua orang tertindas, jadi hal itu tidak terlihat dari luar. Namun, jika Pimpinan Yoo Seong-jin tidak kembali, konflik internal pasti akan terjadi secara alami.\"\n\n\"Saya mengerti. Silakan lanjutkan bicara.\"\n\nSaya memintanya untuk menjelaskan kandidat lainnya.\n\n\"Im Hwa-su adalah orang yang didukung oleh organisasi yang berbasis di Provinsi Jeolla. Dia juga orang paling berkuasa kedua.\"\n\nIklan\n\nAku teringat kembali pada Im Hwa-su yang kutemui sebelumnya.\n\nDia adalah orang yang menghentikanku ketika aku pergi ke Cheonha Group tanpa rencana apapun.\n\nSaya pikir dia adalah seorang manajer pada saat itu, tetapi kapan dia tumbuh dewasa?\n\n\"Aku telah melihat wajahmu.\"\n\n\"Maka akan mudah untuk menjelaskannya. Dia mungkin sedikit mudah tersinggung, tapi dia adalah orang yang sangat cakap yang naik dari manajer menengah menjadi anggota dewan direksi.\"\n\n“Sepertinya Ketua Lee sangat menghargai Im Hwa-su. Dia juga dari faksi Dongsu.”\n\nDia tertawa saat aku bertanya sambil bercanda. Wajar jika suasana menjadi lebih cerah bagi kami berdua ketika topik faksi Dongsu muncul.\n\n\"Yang Woo-guk adalah orang yang menerima dukungan dari organisasi Gangwon-do dan Chungcheong-do. Dia juga junior yang paling disayangi oleh para penasihat. Meskipun kekuasaannya paling kecil di antara mereka, jika para penasihat membantunya, situasinya bisa berubah kapan saja.\"\n\n“Apakah orang-orang tua itu masih ada? Dong-soo-hyung membersihkannya sekali, dan Ketua Lee membersihkannya lagi. Mereka benar-benar seperti kecoak.”\n\nLee Sang-geun akhirnya tertawa terbahak-bahak. Sepertinya menyebut mereka kecoak benar-benar tepat sasaran.\n\n\"Haha. Kamu benar. Tapikarena ini adalah tempat di mana jika kamu tidak memperlakukan seniormu dengan baik, kamu juga tidak akan diperlakukan dengan baik, wajar saja jika kamu memiliki banyak pengaruh.\"\n\n\"Bagaimana dengan kemampuanmu?\"\n\n\"Dia yang paling kejam di antara ketiganya. Chu Dong-bin adalah yang terbaik dalam membaca tren dan menghasilkan uang. Im Hwa-soo memulai dari bawah, jadi dia menjaga bawahannya lebih baik dari siapapun. Namun, Yang Woo-guk berada di posisi tinggi sejak awal, jadi dia adalah orang jahat yang menganggap bawahannya sebagai pion jangka panjang.\"\n\nItu adalah Yang Woo-guk. Itu bukanlah nama yang kuingat.\n\n\"Mengapa Ketua Yoo meninggalkan orang seperti itu?\"\n\n“Mungkin digunakan untuk menghadapi para penyiksa.”\n\n\"Tetapi jika Anda merekomendasikan saya sebagai penerus, itu berarti saya berguna······.\"\n\nTidak mungkin mereka menganggap manusia yang baru saja berurusan dengan penasihat sebagai ketua berikutnya. Saya rasa saya harus mencari tahu lebih banyak tentang Yang Woo-guk.\n\n“Jadi, siapa yang direkomendasikan ketua ini?”\n\n\"Saya merekomendasikan Im Hwa-su. Mulai dari Park Dong-su hingga Yoo Seong-jin, semua orang yang terpilih sebagai presiden berasal dari faksi Dong-su. Jika hal ini terus berlanjut, ketidakpuasan internal akan terus meningkat.”\n\nItu bukan Chu Dong-bin, itu Im Hwa-soo. Aku menggoyangkan alis tanpa menyadarinya karena kata-kata yang tidak terduga.\n\nKemudian Lee Sang-geun tersenyum tipis dan melanjutkan berbicara.\n\n\"Lagi pula, bukankah orang yang dipilih oleh CEO adalah ketua berikutnya? Tergantung di mana ketua menempatkan kekuatannya, reorganisasi internal Grup Cheonha akan mudah diselesaikan.\"\n\nLee Sang-geun akhirnya tepat sasaran. Dia mengatakan bahwa pada akhirnya, semuanya tergantung pada siapa yang ada dalam pikiran saya.\n\n< Apakah konflik internalnya serius? > Akhir\n\n<Hari untuk minum tidak akan pernah tiba >"}