{"index": 766, "title": "Bab 767: 767", "content": "Hari minum tidak akan pernah tiba\n\nSaya terus khawatir apakah harus menyerah pada Yoo Sung-jin atau menyelamatkannya.\n\n\"Sampai jumpa lagi dalam seminggu.\"\n\nDi kedutaan tempat saya kembali, duta besar Tiongkok tersenyum kepada saya.\n\nAku tersenyum dan merespons dari luar, tapi di dalam hati aku hampir tidak bisa menahan niat membunuh yang meluap-luap.\n\n\"Tolong sambungkan aku.\"\n\n\"Ya, tentu saja.\"\n\nDia mengangkat telepon dan menelepon seseorang.\n\nBegitu panggilan tersambung, dia menyerahkan gagang telepon kepadaku dan meninggalkan ruangan.\n\n― Hehehe. Saya tidak tahu itu akan memakan waktu seminggu penuh. Jadi, sudahkah kamu memutuskannya sekarang?\n\nJiang Zemin langsung ke pokok permasalahan bahkan tanpa sapaan singkat.\n\nSegera setelah aku mendengar suara santai itu, kepalaku mulai berputar.\n\n\"······Baik, Yang Mulia. Sudah diputuskan.\"\n\n- Oh! Lalu maukah kamu datang ke Beijing? Saya menerima sebotol anggur yang enak sebagai hadiah beberapa waktu lalu. Bagaimana kalau minum bersama dan membicarakan masa depan?\n\nJiang Zemin memperlakukan saya dengan kasar, seolah-olah dia tidak mengira saya akan menolak tawarannya.\n\n\"Tidak. Harinya tidak akan pernah tiba ketika saya akan minum bersama Anda, Yang Mulia.\"\n\nAku sudah sangat khawatir selama seminggu.\n\nHan Kyung-young menceritakan kisah ini kepada Eva yang sedang berlibur dan meminta pendapatnya.\n\nHan Kyung-young menyuruhnya melakukan apapun yang dia inginkan, dan Eva berkata dia akan mengikuti pilihan apapun yang dia buat.\n\nSaya akhirnya memutuskan untuk menyerah pada Yoo Sung-jin.\n\nAlasan saya masuk ke situasi ini adalah karena saya mencoba menggunakan kedua sisi tanpa sepenuhnya bergandengan tangan dengan kedua sisi.\n\nSaya harus membuat pilihan: apakah itu Hu Jintao, Jiang Zemin, atau orang lain.\n\nJika saya berpegangan tangan dengan seseorang dan mendorongnya, hal ini tidak akan terjadi.\n\nJika Anda membuat saya merasa kita memiliki takdir yang sama, Anda akan mencegah hal seperti ini terjadi.\n\nPada akhirnya, itu semua salahku.\n\n- Maksudnya itu apa? Apakah sepertinya Anda menolak tawaran saya?\n\nSuara Jiang Zemin merendah.\n\n\"Benar. Saya tidak akan menerima lamaran Anda, Tuan. Dan saya akan melakukan apa pun untuk menjatuhkan Anda.\"\n\nSaya memutuskan untuk menyerah pada Yoo Sung-jin, tapi saya tidak menyerah sepenuhnya.\n\nSekalipun dia dijatuhi hukuman mati, kita bisa menyelamatkannya sebelum dia dieksekusi.\n\n\"Saya bisa memahami segalanya dan membuat kelonggaran. Tapi, untuk menyentuh pribadi saya. Yang Mulia, Anda membuat kesalahan besar.\"\n\n- Rumor bahwa kamu menyimpan barang bawaanmu tidak benar.\n\n\"Saya melakukan ini karena saya peduli padanya. Seperti yang mungkin sudah Anda ketahui dari rengekan anjing pemburu Anda, Ketua Yoo Sung-jin menyuruh saya untuk meninggalkannya. Itu sebabnya saya memutuskan untuk meninggalkannya. Sebaliknya, saya berencana membuat orang-orang yang membuatnya seperti itu membayar harganya.\"\n\nIklan\n\nTidaklah cukup hanya dengan menolak usulan Jiang Zemin.\n\nMulai sekarang, Jiang Zemin adalah musuh saya, dan hari ini adalah hari saya menyatakan perang terhadapnya.\n\n\"Tunggu saja. Seberapa jauh aku bisa melangkah. Apa pun yang kamu bayangkan, kamu akan mengalami lebih dari itu.\"\n\n―······Kamu lebih gila dari yang kukira. Pengusaha murahan yang hanya ingin menghasilkan uang! Anda mengancam saya?!\n\n“Kaulah yang membuatku seperti ini. Atau apakah kamu akan melepaskan Pimpinan Yoo Seong-jin sekarang?”\n\n- di bawah······.\n\nJiang Zemin menghela nafas tidak percaya dan terus berbicara.\n\n- Tuan Kim. Betapa konyolnya aku harus bertingkah seperti ini? Saya menghubungi Tuan Kim.\n\n\"Kau tidak mengancamku dengan nyawaku? Sudah cukup. Aku tidak ingin membicarakan hal ini lagi.\"\n\nPercakapan terjadi antar manusia, bukan dengan sampah seperti ini.\n\n- Jika kami memutusnya seperti ini, kami tidak akan bisa berbisnis lagi di China.\n\n\"Lakukan sesukamu. Jika kamu masih mempercayai Eropa, kamu akan semakin menyesali keputusan itu. Akan ada sesuatu yang menarik terjadi hari ini. Itu semua karena Ketua Jiang Zemin. Aku akan mengakhirinya di sini.\"\n\nTerakhir kali, Jiang Zemin menutup telepon terlebih dahulu, tapi kali ini, saya menutup telepon terlebih dahulu.\n\nSaya tidak langsung keluar tetapi menunggu duta besar Tiongkok.\n\nDia masuk, segera menjadi berpikir.\n\n\"Apa yang kamu lakukan!\"\n\nBerbeda dengan sebelumnya, dia tidak tersenyum sama sekali.\n\nAku bangkit dari tempat dudukku dan mendekatinya.\n\n\"Apa yang kamu lakukan? Apa kamu pikir aku akan menangis seperti anjing di tengah hujan?\"\n\n\"Apa yang kamu bicarakan? Dia mencoba membantu Tuan Kim dengan bisnisnya······.\"\n\n“Kamu bicara omong kosong dengan mulut ditindik,” kataku, memotong duta besar Tiongkok dengan cemberut.\n\n“Apakah kamu benar-benar tidak tahu apa-apa, atau kamu hanya pura-pura tidak tahu?”\n\n\"Apa itu······?\"\n\nMenilai dari reaksi yang dia dapatkan, sepertinya dia benar-benar tidak tahu apa-apa.\n\nItu hanya kartu sekali pakai yang digunakan untuk menghubungi saya, tidak lebih, tidak kurang.\n\n“Ha, idiot. Nah, kalau kamu tidak tahu, akulebih baik terus tidak mengetahuinya. Namun tidak mengetahui bukan berarti bisa memaafkan segalanya. Saya tidak akan melupakan kekasaran yang Anda tunjukkan kepada saya. Tunggu saja. Kamu tahu orang macam apa aku ini dengan mendengar rumor, kan?\"\n\n\"······.\"\n\nWajah pucat sang duta besar menjadi semakin pucat mendengar kata-kata acuh tak acuh itu.\n\n“Anda harus tetap menjadi duta besar untuk waktu yang lama. Jika tidak······.\"\n\nAku tidak menyelesaikan kalimatku dengan sengaja. Namun seolah sudah menebak apa yang akan terjadi, Duta Besar langsung duduk di tempat.\n\nSaya memandangnya dengan mata dingin lalu melewatinya dan meninggalkan kedutaan.\n\n* * *\n\nSaat itu, Kim Moo-hyuk menyatakan perang terhadap Jiang Zemin.\n\nJang Song-taek menghentikan pengembangan Sinuiju yang telah dipercayakan ke Tiongkok.\n\n\"Ketua! Apa yang sedang terjadi?\"\n\nIklan\n\nSegera setelah pengembangan Sinuiju dihentikan, Duta Besar Tiongkok di Pyongyang datang menemui Jang Song-taek.\n\n\"Apa ini? Bukankah ini yang kamu inginkan? Bukankah Tiongkok yang pertama kali merusak kepercayaan dengan Republik kita?”\n\n\"Kamu salah paham. Apa yang sebenarnya······.\"\n\nDuta Besar mencoba membuat alasan, tetapi Jang Song-taek memotongnya dan malah meninggikan suaranya.\n\n\"Kesalahpahaman? Apakah Anda baru saja mengatakan kesalahpahaman? Bukankah Anda mencoba mengguncang republik kami dengan menggunakan dukungan yang Anda janjikan kepada kami sebagai senjata?”\n\n\"itu······.\"\n\n\"Bukankah Yang Mulia mengenal saya lebih baik daripada orang lain? Saya adalah seorang tokoh pro-Tiongkok, seperti yang dikatakan dunia. Bahkan sebelum saya mengambil alih kekuasaan. Namun tindakan saya lebih buruk dibandingkan tindakan Rusia, Korea Selatan, dan Jepang yang selama ini menentang kami. Adakah alasan mengapa republik kita harus terus menoleransi hal ini?”\n\nDuta Besar memutar matanya seolah malu dengan kata-kata tajam Jang Song-taek.\n\n“Ada kesalahpahaman. Saya tidak mengatakan bahwa saya akan berhenti mendukung Anda, saya hanya mencoba menyesuaikan jadwalnya sedikit······.\"\n\n“Karena beberapa hari itu, rakyat kami bisa saja mati kelaparan atau mati beku. Hanya untuk beberapa hari itu.\"\n\n“Itu adalah penafsiran yang berlebihan. Bukankah kita adalah sekutu darah Tiongkok dan Republik?”\n\nJang Song-taek mendengus seolah menganggapnya lucu.\n\n\"Sumpah darah! Sumpah darah. Arti sumpah darah yang saya tahu dan arti sumpah darah yang diketahui duta besar sangatlah berbeda.\"\n\nDuta Besar Tiongkok tidak bisa berkata-kata. Ia sendiri sempat menentang kejadian ini.\n\nNamun, pemerintah pusat akhirnya memutuskan untuk menekan Korea Utara, dan duta besar beberapa kali meminta pengertian Jang Song-taek.\n\n“Jepang dan Rusia telah memutuskan untuk memberikan lebih banyak dukungan dibandingkan Tiongkok. Kita harus menyerahkan pengembangan Sinuiju ke Jepang.\"\n\n\"Apa-apaan······.\"\n\n“Menurutmu mengapa itu tidak mungkin? Bukankah akan lebih baik jika pembangunan dilakukan dengan cepat, tidak peduli siapa penanggung jawab pembangunannya?”\n\n“Jika hal seperti itu terjadi, kita tidak bisa hanya duduk diam dan tidak melakukan apa pun.”\n\nJang Song-taek menggoyangkan satu alisnya dan menarik dirinya ke arah duta besar.\n\nWajah Jang Song-taek yang biasanya lembut dipenuhi dengan ekspresi tidak senang.\n\n“Saya tidak bisa diam saja. Apakah duta besar mengancam saya?\"\n\n“Tidak mungkin sebuah negara kecil melawan negara besar. Saya memikirkan Anda, Ketua······.\"\n\n\"Aku tidak bisa mendengarkan lebih lama lagi.\"\n\nJang Song-taek memutuskan untuk melepaskan semua harapannya pada Tiongkok.\n\nDia benar-benar menghapus sedikit kesopanan yang selama ini dia pertahankan dan menatap duta besar dengan mata dingin.\n\nLalu dia berbicara dengan dingin dengan suara datar.\n\n\"Kembali. Saya tidak ingin berbicara dengan duta besar lagi. Aku tidak ingin semakin merusak persahabatan yang telah kita bangun, jadi aku pergi sekarang.\"\n\n\"······.\"\n\n“Ini negara kecil… Saya tidak tahu duta besar memikirkan republik kita seperti itu.”\n\n“Perdana Menteri akan sangat kecewa.”\n\nJang Song-taek mencibir mendengar kata-kata duta besar, menggunakan perdana menteri sebagai tameng.\n\n“Saya belum bisa menghubungi Perdana Menteri Wen Jiabao. Saya tidak tahu apakah dia sengaja menghindari saya atau dia berada dalam situasi yang sulit.\"\n\n\"······.\"\n\n“Sepertinya menutup mulut ketika keadaan tidak menguntungkanmu adalah karakteristik seorang duta besar. Kamu boleh kembali sekarang.\"\n\nIklan\n\n\"Tuan. Ketua.\"\n\nSaat itu, ada ketukan di pintu kantor.\n\n“Duta Besar Rusia telah tiba.”\n\nWajah duta besar Tiongkok menjadi pucat mendengar kata-kata itu. Dia baru saja memberitahunya bahwa duta besar Rusia datang mengunjunginya ketika dia sedang berbicara dengannya.\n\n\"Aku ada janji lain, jadi bisakah kamu pergi sekarang?\"\n\nDuta Besar Tiongkok yang terhina berdiri sambil menggigit bibir.\n\n\"Pikirkan lagi. SAYAJika hal ini terus berlanjut, kami akan mengembangkan hubungan yang tidak dapat diubah dengan negara asal kami. Yang Mulia······.\"\n\n“Apakah itu posisi Presiden Hu Jintao atau posisi mantan Presiden Jiang Zemin? Apakah saya salah paham? Saya pikir duta besar adalah orangnya Presiden Hu Jintao.\"\n\nDuta Besar Tiongkok tersentak ketika nama Jiang Zemin disebutkan.\n\n“Tidak mungkin Presiden Hu Jintao memerintahkan kami memperlakukan republik kami seperti ini. Saya tidak buta dan tuli. Kapanpun Tiongkok mengulurkan tangan, saya bersedia untuk bergandengan tangan lagi. Beritahu Presiden Hu Jintao begitu.\"\n\n\"······.\"\n\n\"Ayo kita keluar dari sini. Ini akan menjadi kecerobohan diplomatik jika membuat duta besar Rusia menunggu lebih lama lagi.”\n\nMeski suara dan nadanya menjadi lebih lembut lagi, rasanya seperti tembok tinggi telah dibangun.\n\nDuta Besar Tiongkok menggigit bibirnya hingga berdarah dan berbicara seperti sedang mengunyah.\n\n\"······Sampai jumpa lagi lain kali. Tolong pikirkan lagi.\"\n\nDuta Besar Tiongkok menyambut Jang Song-taek dan pergi.\n\nSetelah dia pergi, duta besar Rusia masuk. Jang Song-taek menyambutnya dengan cara yang berbeda dari saat dia menyapa duta besar Tiongkok.\n\n“Selamat datang, Duta Besar Sergei.”\n\n\"Haha. Aku sangat bersyukur kamu menyambutku seperti ini.\"\n\nSetelah berjabat tangan dan berpelukan, kedua orang itu duduk.\n\n“Duta Besar Tiongkok baru saja pergi. Apakah ini sebabnya kamu datang menemuiku?\"\n\nJang Song-taek mengangguk dan mengerutkan alisnya.\n\n“Dia mengancam saya dengan mengatakan bahwa tidak ada gunanya negara kecil melawan negara besar.”\n\n\"Hah. Duta Besar Tiongkok harus terburu-buru melakukan tindakan tidak sopan seperti itu.\"\n\n“Ada banyak ketidakpuasan terhadap keputusan ini secara internal.”\n\nDuta Besar Sergei mengangguk setuju.\n\n“Saya rasa itu benar. Anda sudah sangat bergantung pada Tiongkok sejak lama. Namun diplomasi yang hanya melibatkan satu pihak tidaklah baik.\"\n\n“Itu benar. Jika kami sekuat negara asal Duta Besar Sergei, mereka tidak akan mampu melakukan hal itu terhadap kami.\"\n\nJang Song-taek berkata sambil menghela nafas.\n\nSekarang saya mengerti mengapa Kim Jong-il berusaha menjaga jarak dengan Tiongkok meski mendapat berbagai macam dukungan dari Tiongkok.\n\n“Jadi, Rusia, tolong banyak bantu kami.”\n\n“Negara kami selalu menjadi sahabat Ketua Dewan Negara. Kami tidak akan pernah mengkhianatimu.\"\n\n\"Terima kasih. Kata-katamu membuatku merasa sedikit lebih baik. Saya punya teh hitam yang enak. Apakah Anda ingin secangkir? Aku sendiri yang akan membuatkannya untukmu.\"\n\n\"Oh! Saya menantikannya.\"\n\nJang Song-taek bangkit dari tempat duduknya dan menyiapkan teh hitam sendiri.\n\nIklan\n\nSergei melihat pemandangan itu dan berpikir sendiri.\n\n“Dia jelas berbeda dari Kim Jong-il.”\n\nKim Jong Il bukanlah orang hebat yang melakukan hal seperti itu.\n\n\"Makan.\"\n\nJang Song-taek tersenyum dan duduk, menawari Sergei secangkir teh hitam.\n\n“Pernahkah kamu mendengar kabar dari Moskow?”\n\n\"Ya. Dukungan yang dijanjikan akan dikirim secara berurutan mulai besok.\"\n\nMendengar kata-kata itu, wajah Jang Song-taek menjadi sangat cerah.\n\n\"Terima kasih. Saya tidak akan pernah melupakan bantuan Rusia.”\n\n\"Terima kasih. Ini adalah janji antar negara.\"\n\nJang Song-taek menghabiskan banyak waktu berbicara dengan duta besar Rusia.\n\n* * *\n\nPenghentian mendadak pengembangan Sinuiju oleh Korea Utara juga banyak dilaporkan di Korea Selatan.\n\nHal ini menjadi topik hangat sehingga muncul opini negatif bahwa kerja sama ekonomi dengan Korea pun akan dianggap batal demi hukum.\n\n“Bos, semuanya sudah siap.”\n\n\"begitukah?\"\n\nSaya meletakkan koran dan memandang Direktur Ma.\n\n\"Beri saja perintah dan kita akan segera mulai bekerja.\"\n\n“Kita harus menutupinya sebagai kecelakaan. Kami tidak boleh membiarkan siapa pun tahu bahwa kami terlibat.\"\n\n\"Ya. Saya akan berpura-pura menjadi pengemudi tabrak lari, menyebabkan kecelakaan, dan kemudian segera melarikan diri sepanjang rute yang ditentukan.”\n\nIni adalah peringatan bagi Jiang Zemin.\n\nKali ini, saya berencana membunuh putra duta besar Tiongkok yang telah bersikap kasar kepada saya dengan berpura-pura bahwa itu adalah kecelakaan.\n\n< Hari untuk minum tidak akan pernah tiba > Berakhir\n\n< Hidup dan mati harus dikonfirmasi tanpa syarat >"}