{"index": 767, "title": "Bab 768: 768", "content": "Hidup dan mati harus dikonfirmasi tanpa syarat\n\nSetelah deklarasi perang, saya mulai mengatur ulang dewan.\n\nMusuh saya bukanlah seluruh pemimpin Tiongkok, tetapi hanya faksi Shanghai, dan saya akan mengurangi kekuatan mereka meskipun saya tidak dapat memberantasnya.\n\nSaya memutuskan untuk memindahkan barang-barang yang telah saya siapkan satu per satu.\n\nYang pertama bergerak adalah Jang Song-taek. Dia menghentikan pengembangan Sinuiju dengan menggunakan alasan penundaan bantuan ekonomi Tiongkok.\n\nPemerintah Tiongkok langsung protes, namun Jang Song-taek tidak berhenti.\n\nSemua orang Tionghoa yang memasuki Sinuiju dipulangkan, dan semua jalan dari Tiongkok ke Sinuiju diblokir.\n\nMeski perbatasan dengan Tiongkok belum ditutup sepenuhnya, tindakan itu sendiri mengejutkan pemerintah Tiongkok.\n\n[Hubungan Korea Utara-Tiongkok menuju kehancuran setiap hari\n\nSeperti Korea Selatan dan Amerika Serikat, Korea Utara dan Tiongkok tidak dapat dipisahkan.\n\nPerang Korea yang terjadi di Korea merupakan perang antara Selatan dan Utara, namun juga bersifat perang proksi antara Amerika Serikat dan Tiongkok dan berlangsung selama tiga tahun.\n\nAS mendukung Korea Selatan, dan Tiongkok mendukung Korea Utara, dan pada akhirnya berakhir dengan gencatan senjata yang tidak menguntungkan kedua belah pihak.\n\nPerang Dingin berlanjut selama beberapa dekade, dengan konfrontasi ideologis.\n\nSemenanjung Korea adalah pusat dari semuanya. Korea Selatan tumbuh dengan dukungan dari Amerika Serikat dan dunia Barat, sedangkan Korea Utara tumbuh dengan dukungan dari Tiongkok dan Uni Soviet.\n\n(sinkopasi)\n\nPeristiwa ini membuat situasi internasional menjadi gelap gulita, sehingga mustahil untuk melihat satu inci pun ke depan.\n\nSaya meletakkan koran yang memuat artikel utama di Korea Daily.\n\nJang Song-taek melaksanakan permintaanku tanpa pertanyaan. Dia mungkin melakukan ini karena dia pikir itu akan menguntungkannya, tapi itu tetap sangat membantu.\n\nJika posisi Tiongkok di Korea Utara melemah karena konflik yang dipimpin oleh Jiang Zemin, Jiang Zemin pasti akan menderita luka dalam.\n\nSaat saya sedang memeriksa surat kabar lain, Direktur Ma datang ke ruang kerja.\n\n\"Bos. Kudengar ini sukses.\"\n\nDia mengangguk dengan senyum puas pada laporannya.\n\n\"Apakah kamu sudah mati?\"\n\n“Mereka bilang mereka tidak bisa memastikannya.”\n\n“Yah, meskipun dia belum mati, setidaknya itu adalah peringatan. Awasi dia dan putuskan sendiri apa yang harus dilakukan selanjutnya.”\n\nHadiah ini sudah cukup untuk dikirimkan kepada duta besar Tiongkok yang telah bersikap kasar kepada saya.\n\n“Bagaimana dengan Hu Jintao?”\n\n\"Hao Xun melaporkan bahwa Presiden Hu Jintao akan melakukan kunjungan kenegaraan ke Moskow tahun depan.\"\n\n“Kalau begitu, kurasa kita bisa bertemu Hu Jintao.”\n\nSaat Direktur Ma terus melaporkan kemajuannya, telepon selulernya berdering.\n\nDirektur Ma mengeluarkan ponselnya dari sakunya dan menatapku.\n\n\"Jawab teleponnya.\"\n\nDengan izinku, Direktur Ma menjawab telepon. Namun wajahnya berubah dari waktu ke waktu saat dia menjawab telepon tanpa mengucapkan sepatah kata pun.\n\nIklan\n\n'Ada apa? Apa yang terjadi sehingga Direktur Ma terlihat begitu serius?'\n\nSetelah beberapa saat, Direktur Ma, yang telah menyelesaikan panggilannya, melaporkan dengan wajah muram.\n\n“Bos, saya dengar Presiden Hu Jintao diserang.”\n\n\"Apa katamu?\"\n\nAku duduk dari tempat dudukku tanpa menyadarinya karena kata-kata yang mengejutkan itu.\n\nTentu saja, Presiden Hu Jintao telah beberapa kali dihadapkan pada risiko pembunuhan.\n\nTapi itu adalah sesuatu yang terjadi di masa depan yang jauh dan belum terjadi.\n\n“Apakah Presiden Hu Jintao aman?”\n\n\"Mereka bilang mereka tidak tahu sejauh mana ke depan.\"\n\n\"Tolong jelaskan dengan benar apa yang terjadi.\"\n\nSaya akhirnya tenang dan duduk.\n\nBegitu saya duduk, Direktur Ma membuka mulutnya.\n\n\"Dikatakan bahwa setelah Hu Jintao menyerahkan posisi Ketua Komisi Militer Pusat kepada Jiang Zemin, dia memeriksa unit-unit di seluruh negeri untuk merebut kekuasaan militer dengan lancar.\"\n\nItu adalah situasi yang telah dilaporkan.\n\nSeperti yang dikatakan Mao Zedong, \"Semua kekuatan berasal dari laras senjata,\" Tiongkok sangat menghormati Ketua Komisi Militer Pusat, panglima tertinggi militer.\n\nItu juga alasan mengapa Deng Xiaoping menyerahkan segalanya dan mempertahankan posisi Ketua Komisi Militer sampai akhir, dan mengapa Jiang Zemin menyerahkan posisi Sekretaris Jenderal Partai dan Presiden Negara kepada Hu Jintao tetapi tidak menyerahkan posisi Ketua Komisi Militer sampai akhir.\n\nMeskipun Hu Jintao akhirnya mengambil alih jabatan ketua Komisi Militer Pusat, faIa masih memegang semua jabatan penting di komisi tersebut.\n\nMungkin perlu waktu hingga sekitar tahun depan sebelum orang Hu Jintao dapat mengisi posisi itu.\n\nJadi Hu Jintao telah berkeliling sebelumnya untuk mengumumkan bahwa dia adalah panglima militer.\n\n“Saya sudah diberitahu tentang hal itu. Mungkinkah ada kudeta?”\n\n\"Tidak. Saat mengunjungi Armada Laut Utara dan melakukan inspeksi di atas kapal perusak rudal canggih, dua kapal perang yang menunggu di dekatnya tiba-tiba menembakkan senjatanya ke kapal perusak yang ditumpangi Hu Jintao.\"\n\n\"gila······.\"\n\nKepalaku berdebar-debar.\n\nSaya sudah mengetahui kejadian ini, karena akan terjadi nanti.\n\nPeristiwa itu terjadi dua tahun sebelumnya.\n\nHu Jintao aman di kehidupan sebelumnya, tapi siapa yang tahu seperti apa masa depannya nanti.\n\n\"Apakah kapal perusak Hu Jintao sedang tenggelam? Atau... apakah dia mati?\"\n\n\"Perusak itu berbelok tajam dan meninggalkan area latihan. Sejak itu, tidak ada kabar tentang keberadaan Hu Jintao. Bahkan tidak diketahui apakah dia hidup atau mati. Beijing saat ini menyensor semua informasi dan mengumumkan keadaan darurat. Sumber informasi telah diberitahu untuk tetap bersembunyi untuk sementara waktu.\"\n\nIni adalah keputusan yang bijaksana.\n\nJika kita bergerak gegabah, Humint yang sudah terguncang bisa roboh lagi.\n\nNamun sekarang adalah waktunya untuk mengambil keputusan yang berani.\n\n\"Bahkan jika jalur informasi yang baru dibangun runtuh, kita harus benar-benar memastikan hidup atau mati Hu Jintao. Kita harus melakukannya.\"\n\n\"Akan saya sampaikan, bos.\"\n\nNgomong-ngomong, menyerang kapal perusak yang ditumpangi Panglima Tertinggi.\n\nIni adalah situasi yang tidak biasa bahkan di Tiongkok, di mana partai tersebut mendominasi militer.\n\nIklan\n\n“Siapa yang memberi perintah untuk menyerang kapal perusak itu?”\n\n“Itu belum diketahui.”\n\nPeristiwa yang disebut juga dengan 'Upaya Pembunuhan Laut Kuning Hu Jintao' ini awalnya diprakarsai oleh Jiang Zemin dan langsung dilakukan oleh Komandan Armada Laut Utara Zhang Dingbo.\n\nSaya pikir kali ini mungkin akan bergerak seperti itu juga.\n\n\"Hubungi Hao Xun. Pastinya.\"\n\nJika itu adalah Hao Xun, bukankah dia bisa mengetahui apakah Hu Jintao masih hidup atau sudah mati?\n\nSaat Direktur Ma hendak pergi dengan ponsel di tangannya, ponselku berdering.\n\nSaya memberi isyarat kepada Direktur Ma untuk segera menghubungi Hao Xun dan kemudian menekan tombol panggil.\n\n\"Ini Kim Moo-Hyuk. Medvedev.\"\n\n― Presiden Kim Moo-hyeok. Pasukan di wilayah utara Tiongkok bergerak menuju perbatasan dengan Korea Utara.\n\nMasalahnya sangat mendesak sehingga Medvedev langsung ke pokok permasalahan bahkan tanpa menyapa.\n\n\"Hah? Kamu mengirim pasukan ke daerah perbatasan?\"\n\n- Ya. Itulah yang telah diberitahukan kepada saya. Saat ini, pemerintah AS dan Korea seharusnya sudah mendapat informasi juga.\n\nApakah Jiang Zemin benar-benar gila? Bagaimana dia bisa mengambil tindakan militer drastis ketika keberadaan Hu Jintao tidak diketahui?\n\n“Berapa banyak pasukan yang dipindahkan?”\n\n― Grup Angkatan Darat ke-39 telah bergerak. Saya belum memastikan jumlah pastinya.\n\nJika Grup Angkatan Darat ke-39, yang paling dekat dengan Sinuiju, bergerak, tidak akan memakan waktu setengah hari untuk mencapai perbatasan.\n\n\"Bagaimana kalau kita melintasi perbatasan?\"\n\n― Analisis kami setengah-setengah. Saya tidak tahu apa yang dipikirkan Presiden Hu Jintao. Jika hal ini terus berlanjut, maka Amerika akan mempunyai ruang untuk melakukan intervensi.\n\nRusia masih belum menyadari bahwa Hu Jintao telah diserang.\n\n\"Medvedev. Bukan Presiden Hu Jintao.\"\n\nSaya menjelaskan secara singkat kepadanya bahwa Hu Jintao saat ini tidak hadir.\n\nMedvedev sangat terkejut mendengar kapal perusak yang membawa Hu Jintao telah diserang.\n\n― Jika bukan karena Hu Jintao, Jiang Zemin-lah yang akan menggunakan wakil ketua komisi militer untuk melakukannya. Segalanya tampak menjadi rumit.\n\n“Apa yang diputuskan Rusia untuk dilakukan?”\n\n― Untuk saat ini, kami akan menunggu dan melihat apa yang terjadi. Seluruh unit militer yang berbatasan dengan Tiongkok telah diperintahkan untuk bersiaga.\n\n“Kita harus melakukan intervensi secara aktif.”\n\n- Tetapi······.\n\nJika Rusia melepaskannya, sulit untuk mengatakan apa yang akan terjadi.\n\nAku mengatakannya lagi dengan tegas.\n\n“Kita harus berhenti melintasi perbatasan dengan cara apa pun. Jika kita terus seperti ini, semua rencana kita akan berantakan.”\n\n- Hmm. Saya akan menyampaikan laporannya.\n\n“Saya tidak meminta Anda melakukan tindakan militer, tetapi hanya memberikan tekanan pada pemerintah China. Atau, setelah berbicara dengan Jang Song-taek, haruskah Anda mengerahkan pasukan ke Naseon, yang telah Anda tunda?”\n\nMedvedev menghela nafas sebentar atas saranku.\n\n― Ada caranya, tapi butuh beberapa hari. Jika Anda melintasi perbatasan sebelum itu, percuma.\n\nIklan\n\n\"Pertama, kirimkan peringatan kepada pemerintah Tiongkok untuk tidak melintasi perbatasan. Dan······. Beritahu mereka bahwa rencana tersebutpembangunan pipa yang sedang berlangsung dihentikan sementara.\"\n\n- Bukankah itu sesuatu yang kita putuskan untuk dilakukan nanti?\n\nMenghentikan pembangunan pipa minyak dan gas antara Tiongkok dan Rusia adalah salah satu cara yang saya siapkan untuk menekan Tiongkok.\n\n“Karena keadaan tiba-tiba menjadi seperti ini, tidak ada yang bisa kami lakukan. Kami tidak tahu seberapa jauh Jiang Zemin akan menjadi gila.\"\n\n- Oke. Aku akan melaporkannya padamu juga.\n\n\"Terima kasih. Silakan hubungi saya lagi ketika sesuatu yang baru keluar.\"\n\n- Oke. Aku akan menutup telepon sekarang.\n\nSetelah saya selesai berbicara dengan Medvedev, keheningan menyelimuti ruang kerja.\n\nSaya mengerjakan ini sendirian di ruang kerja saya yang tenang.\n\n'Upaya pembunuhan terhadap Hu Jintao. Pergerakan militer Tiongkok pada saat yang bersamaan. Apa selanjutnya?'\n\nSaya tidak pernah menduga reaksi seperti ini terhadap Korea Utara yang tiba-tiba mengambil sikap menjauhkan diri dari Tiongkok.\n\n'Tidak. Itu lebih baik. Jika terjadi kesalahan seperti ini, Jiang Zemin akan mendapat pukulan besar sebagai balasannya.'\n\nTapi aku merasa ada sesuatu yang hilang.\n\n'Mungkinkah dia melakukan ini dengan bertaruh pada penurunan harga saham?'\n\nSebuah pemikiran tiba-tiba terlintas di benak saya bahwa mungkin itulah masalahnya.\n\nJika Tiongkok melakukan hal seperti ini, ketakutan akan perang akan menyebar ke seluruh Asia Timur, dan pasar saham akan langsung bereaksi dan jatuh.\n\nTapi itu tidak penting saat ini. Kami harus menghentikan perang terlebih dahulu.\n\nSaya segera menelepon Myeongsu.\n\n- Oh, Muhyuk, aku sibuk. Mari kita bicara nanti.\n\n“Apakah karena militer Tiongkok pindah?”\n\n- Bagaimana kabarmu lebih cepat dariku? Bagaimana Anda mengetahui hal itu?\n\n“Saya mendapat telepon dari Medvedev. Saya mendengar bahwa Hu Jintao juga diserang. Pikirkan tentang itu dan diskusikan tindakan pencegahannya.\"\n\n- Apa? Apakah itu benar? Tunggu sebentar.\n\nTerdengar suara seseorang bergerak, disusul dengan suara pintu dikunci.\n\n- Oh, Muhyuk, ceritakan lebih banyak.\n\nSaat itulah saya memberi tahu dia bahwa Hu Jintao telah hilang.\n\n―······Yang mana yang akan memobilisasi militer ketika Presiden Hu Jintao tidak hadir? Ini membuatku gila. Apa yang terjadi tiba-tiba? Saya mendengar Presiden dihubungi melalui saluran kontak darurat di Pyongyang. Dia pasti sedang menelepon.\n\n“Amerika? Apa kata Amerika?”\n\n- Belum. Hanya pergerakan militer Tiongkok yang dibagikan, dan tidak ada lagi yang dibagikan sejak saat itu.\n\nSituasi ini tidak dapat diselesaikan tanpa bantuan Amerika.\n\n\"Oke, aku mengerti. Jika ada sesuatu yang tidak biasa, harap segera menghubungi saya.\"\n\n- Oke. Saya akan berbicara dengan Anda nanti.\n\nSaat saya menyelesaikan panggilan dengan Myeongsu, Direktur Ma masuk.\n\n\"Bagaimana dengan Hao Xun?\"\n\n\"Aku tidak bisa menghubungimu.\"\n\nIklan\n\n\"Apakah mungkin ada masalah dengan prajurit baru Hao Xun?\"\n\nMungkinkah Hao Xun telah ditangkap?\n\n“Itu tidak benar. Dia pasti menyembunyikan tubuhnya.\"\n\n\"Kalau begitu, itu beruntung, tapi······.\"\n\nHao Xun adalah kartu yang bisa memberikan pukulan besar bagi Hu Jintao.\n\nJika hubungan rahasia antara wakil ketua dan pemimpin tertinggi Perkumpulan Naga Hitam, yang memiliki pengaruh besar bahkan di dunia bawah, terungkap, dampaknya akan tak terlukiskan.\n\nUntuk menggunakan informasi itu, dia perlu mendapatkan bukti dan kesaksian yang kuat, dan cara terbaik untuk melakukannya adalah dengan mengamankan pendaftaran pribadi Hao Xun.\n\n“Mereka mengatakan pasukan Tiongkok bergerak menuju perbatasan Korea Utara. Sepertinya segalanya akan menjadi lebih buruk.\"\n\n“Sepertinya semuanya sudah direncanakan dengan baik, karena mereka menyerang Presiden Hu Jintao dan menggerakkan militer sesuai dengan itu.”\n\nSeperti yang dikatakan Direktur Ma, setiap gerakan menyatu seperti menyusun puzzle.\n\nSampai pada titik di mana saya bahkan tidak bisa menebak berapa lama hal itu telah dipersiapkan.\n\n\"Bos, sudahkah Anda mencoba menghubungi Wen Jiabao? Mungkin dia mengetahui sesuatu?\"\n\nAku menggelengkan kepalaku. Jika saya Jiang Zemin, saya pasti akan mengawasi Wen Jiabao.\n\n“Perdana Menteri Wen Jiabao tidak akan bisa bergerak, bahkan jika Hu Jintao masih hidup. Saat dia bergerak, dia akan menghadapi risiko pembunuhan yang lebih besar.\"\n\nKekuatan macam apa yang menyebabkan kekacauan seperti ini?\n\n“Jika Hu Jintao mati, semuanya akan sia-sia. Tidak akan ada kekuatan untuk memeriksa Jiang Zemin.\"\n\nJika bukan Hu Jintao, tidak ada orang yang bisa memeriksa Jiang Zemin saat ini.\n\nWen Jiabao tidak cukup kuat untuk menerima dukungan dari Liga Pemuda Komunis, dan para pangeran tidak cukup kuat untuk mengendalikan faksi Shanghai.\n\nJika Hu Jintao meninggal, kita harus mempertimbangkan kemungkinan bahwa faksi Shanghai akan sepenuhnya menguasai Tiongkok.\n\n\"Kamu harus hidup, apa pun yang terjadi. Hu Jintao tidak boleh mati.\"Saya sangat berharap Hu Jintao masih hidup.\n\nKepalaku rumit, tetapi aku tidak bisa hanya duduk dan menunggu.\n\nSaya harus mulai dengan apa yang bisa saya lakukan.\n\nUntungnya, tidak ada insiden pasukan Tiongkok melintasi perbatasan.\n\nMereka terus mengatakan bahwa itu adalah semacam pelatihan militer yang direncanakan, tetapi tidak ada yang mempercayainya.\n\nSeperti yang saya duga, Han Kyung-young memberi tahu saya bahwa beberapa kekuatan di Wall Street telah membuat taruhan jangka pendek dalam skala besar beberapa hari yang lalu.\n\n\"Dasar anak-anak gila.\"\n\nMeskipun itu hanya bukti tidak langsung, Jiang Zemin pasti telah membocorkan informasinya terlebih dahulu.\n\nJiang Zemin tampaknya bertekad sepenuhnya untuk bergandengan tangan dengan Baltice.\n\nDream High pun mengalami kerugian besar akibat kejadian ini.\n\n<Hidup dan mati harus dikonfirmasi tanpa syarat> Berakhir\n\n<Saya tidak punya niat menghindari bahaya>"}