{"index": 768, "title": "Bab 769: 769", "content": "Saya tidak punya niat menghindari bahaya\n\nPasar saham Hong Kong dan Shanghai sama-sama anjlok secara bersamaan akibat tindakan Tiongkok yang tiba-tiba.\n\nSelain itu, harga saham di Jepang dan Korea juga turun tajam.\n\nPenurunan ini serupa dengan yang terjadi pada krisis devisa yang melanda Asia.\n\nSejalan dengan hal ini, kekuatan-kekuatan yang menyebabkan terjadinya short-selling dan short options dalam jumlah besar di pasar spot serta pasar berjangka telah diidentifikasi.\n\n\"Bagaimana dengan kerusakan kita?\"\n\n― Tidak apa-apa karena saya belum banyak berinvestasi di pasar saham Asia. Jika pasar saham AS juga jatuh, kerugiannya akan sangat besar······. Itu masih pada tingkat yang dapat dikelola.\n\n“Dari mana asalnya? Apakah kamu sudah mengetahuinya?”\n\n- Ya. Di AS dan Eropa, sebagian besar volumenya dijual melalui rekening di Goldman Sachs, Deutsche Bank, dan Lehman Brothers. Di Asia, kontrak dilakukan melalui Nomura Securities······.\n\nPenjelasan Han Kyung-young berlanjut untuk waktu yang lama.\n\nMendengar hal tersebut, nampaknya hedge fund terkait Baltik melakukan short-selling melalui beberapa bank investasi.\n\n“Tidak ada pergerakan dari pihak Tiongkok?”\n\n- Oh. Tidak ada pergerakan sama sekali dari pihak Tiongkok. Tampaknya Tiongkok mengambil tindakan militer, dan jika uang mengalir ke sana, hal itu dapat menimbulkan masalah, jadi mereka mungkin menghindarinya.\n\n“Mari kita coba meminimalkan kerugiannya. Pasar saham AS tidak akan menjadi masalah, bukan?”\n\n― Pengaruhnya mungkin sedikit, tapi pengaruhnya lebih kecil dibandingkan di Asia. Jika AS mengambil tindakan militer, saya tidak tahu. Bagaimanapun, aku akan mengurusnya. Ngomong-ngomong, apakah kamu akan tinggal di Korea? Suasana dalam politik Washington adalah perang bisa saja pecah.\n\nWashington tampaknya telah menyadari bahwa Tiongkok mungkin akan mengambil tindakan.\n\n\"Yah, masih ada yang tersisa.\"\n\n― Anda tidak perlu memberikan instruksi di sana. Datang saja ke AS dan······.\n\n\"Tidak. Jika kelihatannya sangat berbahaya, maka saya akan menghindarinya. Saya pikir itu akan berhenti di sini. Pemerintah Tiongkok mungkin tidak ingin melangkah lebih jauh. Mungkin itu adalah tindakan untuk menekan Korea Utara.\"\n\nLangkah Tiongkok ini dilakukan setelah adanya protes dari pemerintah Korea Utara dan Korea Selatan.\n\nMereka memindahkan pasukan, secara konsisten menjawab bahwa itu adalah pelatihan militer rutin.\n\n“Kita perlu membawa kembali Eva. Dia akan lebih mudah berpindah-pindah di Hong Kong.”\n\n- Benar-benar? Dia harus berada di Arab Saudi sekarang. Saya berbicara dengannya melalui telepon beberapa hari yang lalu.\n\n“Anda pergi ke Arab Saudi untuk berlibur?”\n\n- Yah, aku tahu kamu sudah berkeliling. Anda menyuruh saya untuk menaklukkan keluarga kerajaan di Timur Tengah.\n\n“Kamu boleh meluangkan waktumu. Jika kamu bekerja sambil istirahat, itu bukan liburan.”\n\n― Kalau atasannya gila kerja, bagaimana bawahannya bisa mendapat istirahat yang cukup?\n\nSaya sebelumnya sudah menyuruh Eva untuk berteman dengan bangsawan di Timur Tengah, tapi itu hanya perintah sementara untuk masa depan.\n\nSetelah memberinya liburan selama satu tahun, saya sempat tersenyum sejenak melihat Eva bekerja selama itu.\n\n“Saya akan pindah juga, jadi Anda terus menyelidiki pergerakan Wall Street.”\n\n- Oke bos.\n\nSetelah selesai menelepon Han Kyung-young, saya langsung menelepon Eva.\n\n- Bos! Apakah kamu baik-baik saja?\n\nIklan\n\nEva langsung menjawab telepon, bahkan sebelum telepon berdering satu kali pun.\n\n\"Apa? Apakah kamu menunggu teleponku?\"\n\n- Aku baru saja hendak menelepon. Apakah kamu baik-baik saja? Apakah ada yang salah, bos?\n\n\"Tidak apa-apa. Tidak ada perang yang terjadi. Ngomong-ngomong, kudengar kamu berada di Arab Saudi?\"\n\nEva menghela nafas lega mendengar kata-kata sederhanaku dan dengan cepat menjawab.\n\n- Aku dengar dari James. Ya. Saya baru saja menyelesaikan perjalanan saya ke Eropa dan menuju ke Timur Tengah.\n\n“Aku sudah menyuruhmu istirahat, tapi kamu akan bekerja. Ini berarti tidak mematuhi perintah.”\n\n- Jangan khawatir, bos. Aku sedang jalan-jalan dan berbelanja. Saya juga mengembangkan beberapa hubungan dengan keluarga kerajaan Saudi dan Emirat. Saya pikir itu akan sangat membantu nantinya.\n\nSepertinya mereka sudah menjadi teman dekat dalam waktu singkat.\n\nSaya serahkan pada Eva karena saya tahu kemampuannya, tapi kemajuannya lebih cepat dari yang saya harapkan.\n\n\"Kerja bagus. Mari kita lanjutkan nanti. Ini masih terlalu dini, tapi aku harus kembali setelah liburan. Aku butuh seseorang untuk mengurus pihak Hong Kong dan pihak Tiongkok.\"\n\n- Liburan sudah berakhir sekarang. Oke. Saya akan segera kembali.\n\n“Saya pikir akan lebih baik datang ke Korea dan berpindah-pindah daripada pergi langsung ke Hong Kong. Pergi ke Tiongkok atau Hong Kong saat ini sama saja dengan bunuh diri.”\n\nEva pasti memikirkan hal yang sama, dan dia langsung menjawab.\n\n- Oke bos. aku akan menghubunginyaaku akan menghubungimu ketika aku tiba di Korea. Diperlukan waktu sekitar satu minggu untuk menyelesaikannya.\n\n\"Oke. Mari kita bertemu di Korea dan ngobrol.\"\n\nSegalanya akan menjadi lebih mudah jika Eva kembali.\n\nJika saya menyerahkan keuangan kepada Han Kyung-young dan Eva, tidak banyak yang perlu saya khawatirkan.\n\nDalam kehidupan saya sebelumnya, hal ini tidak pernah terjadi. Tiongkok menggerakkan militernya untuk menekan Korea Utara.\n\nSetelah saya selesai menelepon, saya bertanya kepada Direktur Ma.\n\n“Hu Jintao belum kembali?”\n\n\"Ya. Apakah dia masih hidup atau mati masih belum diketahui.\"\n\n“Apa yang terjadi di Beijing?”\n\n\"Itu······. Terlalu sepi. Tidak ada serangan terhadap rekan Hu Jintao.\"\n\nJika Hu Jintao meninggal, Beijing akan gempar.\n\n“Kalau begitu kita harus merencanakan operasi kita dengan asumsi Hu Jintao aman.”\n\nJika dia masih hidup, dia bisa menggunakan kesempatan ini untuk menyerang balik.\n\nItu adalah insiden di mana pemimpin tertinggi, yang menjabat sebagai Presiden Negara, Sekretaris Jenderal Partai Komunis Tiongkok, dan Ketua Komisi Militer Pusat, diserang oleh militernya sendiri.\n\nDia pasti sedang bersembunyi di suatu tempat saat ini, mengasah pedangnya, menggunakan ini sebagai alasan untuk membersihkan.\n\n“Bagaimana dengan Raichangxing?”\n\n“Saya akan memasuki Korea dalam beberapa hari.”\n\nKita perlu tahu mengapa Jiang Zemin memintanya. Jika dia memiliki kelemahan Jiang Zemin, itu akan menjadi keuntungan bagi kita.”\n\nKetika Jiang Zemin menetapkan syarat untuk membebaskan Liu Shengzhen, hal pertama yang dia tuntut adalah kembalinya Lai Changxing.\n\n“Bagaimana dengan keluarga Raichangxing?”\n\n“Saya tinggal di Yunani bersama Raichangxing.”\n\nIklan\n\nEropa sungguh menjijikkan karena Laut Baltik. pikirku sambil mengetuk meja, lalu membuka mulutku.\n\n\"Pertama, mari kita pindahkan Raichangxing ke Korea dan keluarganya ke tempat lain. Amerika Serikat akan lebih baik. Mari kita tinggalkan dia di sebuah vila di California. Naikkan tingkat keamanan ke level A.\"\n\n\"Ya. Saya akan menginstruksikan Anda sebagaimana mestinya.\"\n\nKelemahan Laichangxing adalah keluarganya. Lebih mudah untuk mengguncangnya jika saya mempertahankan kelemahannya.\n\n\"Dan aku harus pergi ke Pyongyang. Aku harus berbicara baik-baik dengan Jang Song-taek. Dia pasti lebih cemas daripada aku.\"\n\n\"Bos, itu berbahaya. Jika Tiongkok benar-benar menginvasi Korea Utara, mereka akan menyerang Pyongyang. Anda tidak boleh memaksakan diri untuk pergi ke Pyongyang.\"\n\nDirektur Ma dengan keras menentangnya. Aku mengerti, karena dia adalah seseorang yang mengutamakan keselamatanku, tapi······.\n\n“Saya harus pergi meskipun sutradara keberatan. Jika Jang Song-taek menyerah pada ancaman Tiongkok, semua rencana saya akan salah.”\n\n\"······Tapi itu masih terlalu berbahaya, Bos.\"\n\n\"Aku tidak punya niat menghindari bahaya. Tapi aku juga tidak punya niat membuang nyawaku. Jangan terlalu khawatir. Jadi ketahuilah itu. Ini perintah.\"\n\nMendengar kata 'perintah', Kepala Ma menggigit bibirnya erat-erat dan menundukkan kepalanya.\n\nBahkan ketika memberikan instruksi kepada Ketua Ma, dia jarang menggunakan kata ‘perintah’.\n\n“Dimengerti, bos.”\n\nAku menghela nafas kecil melihat pemandangan itu. Tidak ada yang lebih sulit daripada mengkhawatirkan seseorang yang mengkhawatirkan saya.\n\nTapi saya harus pergi ke Pyongyang secepat mungkin.\n\n“Direktur Ma tidak akan menemaniku dalam kunjungan ke Pyongyang ini.”\n\n\"Bos. Itu······!\"\n\n“Tolong tetap di sini dan selesaikan masalah Grup Cheonha. Kamu tahu kalau kamu adalah satu-satunya orang yang bisa aku percayai dan serahkan, kan?”\n\n\"······.\"\n\nJika penerus Grup Cheonha tidak diputuskan dengan cepat, mereka bisa saling menyerang.\n\nSebelumnya, kami harus memilih ketua dan menyerahkan kepadanya semua kekuasaan yang dimiliki Yoo Seong-jin.\n\n“Jika Anda menolak penerus yang kami pilih, maka Anda bisa menyelesaikannya sendiri.”\n\n“Dimengerti, bos.”\n\nSebuah bayangan menutupi wajah Direktur Ma. Saya sengaja berdiri dan berbicara dengan lembut.\n\n“Sudah waktunya masuk ke Gedung Biru. Ayo masuk bersama, Direktur.”\n\n* * *\n\nSeiring semakin lamanya ketidakhadiran Yoo Seong-jin, semua bisnis Grup Cheonha mulai goyah.\n\nSementara itu, Im Hwa-su dan Yang Woo-guk sibuk mengumpulkan kekuatan dan menimbulkan konflik kecil dari bawah.\n\nBelum terjadi pertumpahan darah, namun jika dibiarkan begitu saja, jelas akan terjadi pertumpahan darah besar-besaran suatu saat nanti.\n\n\"Hwasoo.\"\n\nSelama masa yang membingungkan seperti itu, Chu Dong-bin menelepon Im Hwa-su dan bertemu dengannya sendirian.\n\n\"Ya, Wakil Presiden.\"\n\n\"Kita hanya minum-minum di antara kita sendiri, kenapa kamu memanggilku dengan formal?\"\n\nKata Chu Dong-bin sambil menuangkan alkohol ke gelas Im Hwa-su.\n\n\"······Sepertinya akan sulit bagi Ketua untuk dibebaskan.\"\n\nIklan\n\nMata Im Hwa-su membelalak.\n\n\"Apakah itu benar?\"\n\nChu Dong-bin menuangkan smemasukkan alkohol ke dalam gelasnya sendiri sambil tersenyum pahit.\n\n\"Ya. Saya mendapat telepon dari mantan Ketua Lee Sang-geun. Dia bilang saya bisa dijatuhi hukuman penjara seumur hidup atau bahkan mati.\"\n\n\"Apa-apaan… apakah itu masuk akal? Wakil Ketua! Apakah kamu hanya akan duduk di sana dan tidak melakukan apa pun?\"\n\nIm Hwa-su membanting meja dengan keras karena marah.\n\n\"Bagaimana kita bisa menyelamatkan Ketua?\"\n\n“Apa yang sedang dilakukan CEO Kim Mu-hyeok? Bukankah dia yang bisa menyelamatkanmu?”\n\nLim Hwa-soo mengenang pertama kali dia bertemu Presiden Kim Moo-hyeok.\n\nSaya terkejut melihat Yoo Seong-jin menundukkan kepalanya tanpa mengatakan apapun kepada pemuda itu.\n\n\"Yah, aku tidak tahu apa yang aku lakukan.\"\n\n\"Apakah dia meninggalkan ketua?\"\n\n\"Saya tidak tahu tentang itu. Semua yang dikatakan mantan Ketua Lee Sang-geun kepada saya adalah untuk mengurangi kebingungan. Dia juga mengatakan bahwa rapat umum akan segera diadakan untuk memilih ketua berikutnya.\"\n\nChu Dong-bin melelehkan es dengan memutar gelasnya.\n\nDengan suara gemerisik di latar belakang, dia menatap Im Hwa-su dengan mata hangat.\n\n\"Kau tahu? Saat Direktur Kang Jun-woo mencoba memerah susu Ketua.\"\n\n\"Aku tahu.\"\n\n\"Kamu berada di bawah Direktur Kang Jun-woo saat itu, kan? Orang yang menyelamatkanmu saat itu adalah Ketua. Dia tidak hanya menyelamatkanmu, tapi dia juga membesarkanmu.\"\n\n\"······.\"\n\n“Sebagian besar faksi Direktur Kang Jun-woo sudah mati atau masih di penjara. Seluruh faksi benar-benar menghilang.”\n\n“Apa yang ingin kamu katakan? Mengapa kamu mengungkit cerita lama?”\n\nSaat Im Hwa-soo menekannya, Chu Dong-bin mengosongkan gelasnya sekaligus dan meletakkannya.\n\n\"Hwasoo. Kudengar akhir-akhir ini kamu mencari orang yang lebih tua.\"\n\n\"······.\"\n\n“Apakah kamu serakah untuk menjadi ketua? Itu sebabnya kamu sudah mengumpulkan kekuasaan tanpa mengetahui apa yang akan terjadi pada ketua?”\n\n\"itu······.\"\n\nSaat menjabat sebagai penjabat ketua, Choo Dong-bin menyelidiki secara menyeluruh apa yang terjadi di dalam grup.\n\n\"Akulah yang memutuskan untuk melepas seragam militerku dan mengikuti Ketua Yoo Sung-jin. Jadi aku tidak terlalu terikat dengan posisi itu. Aku hanya melakukan yang terbaik untuk kakakku. Apakah menurutmu aku adalah seseorang yang rakus akan posisi Ketua?\"\n\nIm Hwa-soo tidak bisa langsung menjawab. Chu Dong-bin menghela nafas melihat itu.\n\nChu Dong-bin tidak pernah serakah untuk posisi ketua.\n\nSaya baru saja berpikir untuk pensiun bersama Yoo Seong-jin ketika dia pensiun.\n\n\"Wakil Ketua. Tidak, Saudaraku. Jika keadaan terus seperti ini, Yang Woo-guk bajingan itu akan mengambil alih grup. Itu sebabnya aku mengambil langkah pertama.\"\n\n\"Para penasihat mendukung Direktur Yang Woo-guk. Mereka tidak mungkin memandang Anda dengan baik.\"\n\n“Mengapa kamu membiarkan hantu-hantu itu pergi? Bukankah konyol jika hantu-hantu masa lalu yang tidak berdaya ini dibiarkan mengendalikan kita?”\n\nMeski Im Hwa-su mengeluh, Chu Dong-bin hanya menggelengkan kepalanya.\n\nIklan\n\n\"Itu adalah keputusan ketua.\"\n\n“Jika kamu serakah, akan mudah bagimu untuk memindahkan Yang Woo-guk.”\n\n\"Jangan katakan itu. Aku hanyalah bayangan Pimpinan Yoo Seong-jin, dan aku tidak memiliki kemampuan untuk mengambil alih apa yang dia lakukan. Bahkan jika kamu menawariku posisi itu, aku akan menolaknya.\"\n\nChu Dong-bin berpikir untuk pensiun seperti ini.\n\n\"kakak!\"\n\nIm Hwa-su meninggikan suaranya setelah membaca ketulusan kata-kata Chu Dong-bin.\n\n\"Aku bermaksud mendorongmu.\"\n\n\"Apa maksudmu!\"\n\n\"Jadi jangan bergerak jika tidak perlu dan membuat Direktur Yang Woo-guk gugup. Saya akan mengurus sisanya.\"\n\n\"Kenapa kamu melakukan ini?\"\n\nChu Dong-bin menatap Im Hwa-su dengan mata tajam.\n\nMeskipun dia minum cukup banyak alkohol, mata sipitnya menunjukkan ekspresi penuh tekad.\n\n\"Anda akan dapat mengembangkan Grup Cheonha dengan lebih stabil. Itulah yang saya pikirkan.\"\n\nMata Im Hwa-su sedikit bergetar.\n\n“Jadi, diam saja. Jangan membuat musuh yang tidak berguna.”\n\nChu Dong-bin mengisi gelasnya dengan alkohol sekali lagi.\n\n\"Pertama, saya berencana menelepon mantan Ketua Lee Sang-geun.\"\n\n“Mantan Ketua Lee Sang-geun?”\n\n\"Ya. Dia bisa menenangkan kebingungan itu.\"\n\n\"Dia sudah mencuci tangannya dan pergi. Bahkan jika dia datang······.\"\n\n\"Namun, kehadirannya di faksi terbesar, faksi Dongsu, tidak bisa diabaikan. Saya yakin dia akan menerima permintaan saya. Ketika semuanya sudah beres, saya berencana memilih Anda sebagai ketua.\"\n\nIm Hwa-su tidak bisa berkata apa-apa dan hanya menatap Chu Dong-bin.\n\n\"Jadi, bisakah kamu mempercayaiku dan menungguku? Lalu······.\"\n\nChu Dong-bin tidak dapat menyelesaikan kata-katanya karena pintu tiba-tiba terbuka lebar dan Kim Ki-moon masuk.\n\n“Sesuatu telah terjadi.”\n\nPandangan kedua orang terfokus pada Kim Ki-moon.\n\n“Mereka bilang ada tabrakan di Pelabuhan Incheon.”\n\n\"Tabrakan? Apa yang terjadi? Katakan sejujurnya.\"\n\nKimTatapan Ki-moon yang dari tadi bibirnya bergetar, berhenti pada Im Hwa-soo.\n\n\"Pasukan Direktur Im Hwa-soo dan bawahan Direktur Yang Woo-guk bentrok. Tingkat kerusakannya adalah······.\"\n\n\"Apa? Bagaimana kamu melakukan ini? Hwasoo! Apakah kamu yang memberi perintah?\"\n\nChu Dong-bin meninggikan suaranya sambil menatap Im Hwa-su.\n\n\"Tidak, Saudaraku. Tidak ada alasan bagiku untuk membuat adik-adikku melakukan itu. Itu semua dilakukan oleh Yang Woo-guk bajingan itu!\"\n\nIm Hwa-su memprotes sambil segera melambaikan tangannya.\n\n“Polisi? Apakah polisi ada di sini?”\n\nIklan\n\n“Masih tidak ada pergerakan. Sepertinya ada yang menghalangi pergerakan polisi.”\n\n\"Aku sudah mengambil keputusan.\"\n\nChu Dong-bin bangkit dari tempat duduknya dan menatap Im Hwa-soo.\n\n\"Jangan terlalu mempermasalahkannya. Tunggu saja di sini. Aku akan mengurusnya.\"\n\n\"Saudaraku. Aku juga······.\"\n\n\"Jika Anda dan saya pindah bersama sekarang, saya tidak tahu apa yang akan terjadi pada Direktur Yang Woo-guk. Saya akan pergi dan mengurus semuanya, jadi tunggu. Ini perintah.\"\n\nChu Dong-bin memperingatkan Im Hwa-soo dan segera meninggalkan bar.\n\nRetakan kecil yang terbentuk saat Yoo Seong-jin menghilang semakin besar.\n\n< Tidak ada niat menghindari bahaya > Selesai\n\n<Buang sebagai makanan anjing>"}