{"index": 769, "title": "Bab 770: 770", "content": "Buang sebagai makanan anjing\n\nPelabuhan Incheon, tempat turunnya hujan musim gugur.\n\nDi sana, anggota Grup Cheonha sedang sibuk bergerak.\n\n\"Hei, hei! Tangani itu dengan hati-hati. Ini lebih berharga daripada tubuhmu.\"\n\n\"Saudaraku. Tahukah kamu seberapa sering kita melakukan ini? Jangan khawatir dan masuklah ke dalam dan istirahat. Lebih tidak nyaman berdiri di sana.\"\n\nSeorang anggota organisasi yang mengeluarkan barang dari wadah melambaikan tangannya dan memarahi Kim Pan-su yang mengomelinya.\n\n\"Itu omong kosong bahkan jika anak-anak ini mengkhawatirkannya!\"\n\n\"Oh, Saudaraku. Silakan pergi! Kerjakan beberapa pekerjaan.\"\n\nAnggota faksi Im Hwa-su ini memiliki suasana yang bersahabat dan kekeluargaan daripada hierarki yang kaku.\n\nSaat bekerja, kami bercanda satu sama lain dan sesekali mendengar tawa.\n\nKim Pan-su memperhatikan bawahannya bekerja sejenak sebelum melanjutkan.\n\nDia menuju ke atap gudang untuk menghindari hujan dan memasukkan rokok ke dalam mulutnya.\n\n\"Musim dingin hampir tiba dan hujan turun dan sungguh gila.\"\n\nDia bergumam sambil menatap langit yang gelap, mengeluarkan asap tebal.\n\n\"Apa yang sedang kamu lakukan?\"\n\nKesan Kim Pan-su benar-benar hancur oleh penampilan seorang pria.\n\nDia menoleh ke arah suara itu, memastikan siapa orang itu, dan mengerutkan kening.\n\n\"Delapan! Kenapa mimpiku begitu mengganggu hari ini?\"\n\n\"Apa?\"\n\n\"Tidak. Apa yang kamu lakukan di sini, saudaraku?\"\n\nKim Pan-su menjatuhkan puntung rokok ke lantai dan menginjaknya dengan sepatunya.\n\n“Kenapa aku disini? Kenapa aku begitu tajam?”\n\n“Bukankah kita dalam posisi di mana kita bisa menertawakan satu sama lain? Saudara Lee Deok-su.”\n\nKim Pan-su merasa tidak nyaman dengan Lee Deok-su. Mungkin menebak perasaan Kim Pan-su, ekspresi Lee Deok-su juga tidak terlalu bagus.\n\n\"Hei. Apakah kamu tidak akan menutup mata? Sudah kubilang ya dan tidak, jadi kamu tidak melihat apa-apa. Apakah kamu sudah makan?\"\n\n\"Ya, ya. Enak sekali. Tapi ini wilayah kita, kenapa kamu ada di sini, hyung? Ceritakan padaku apa yang terjadi.\"\n\nLee Deok-su berbicara terus terang, tampak kesal dengan tanggapan blak-blakan Kim Pan-su.\n\n\"Mereka bilang barang kita dikirim ke tempat yang salah. Aku akan mengambilnya.\"\n\n\"Apa? Apa itu omong kosong baru? Kenapa barangmu sampai ke kami?\"\n\n\"Ada hal seperti itu. Kita harus saling membantu dan hidup. Tolong bantu aku.\"\n\nKata ‘permintaan’ keluar dari mulut Lee Deok-su, tapi Kim Pan-su merasa sangat tidak nyaman.\n\n\"Saya tidak tahu, tapi mohon izin dari Direktur Im Hwa-su. Bagaimana saya bisa memberikannya kepada Anda tanpa mengetahui apa itu?\"\n\nPosisi Kim Pan-su adalah dia tidak bisa menyerahkannya begitu saja tanpa mengetahui apa itu.\n\nIklan\n\nPercakapan serupa telah terjadi beberapa kali sejak saat itu.\n\nKetika Kim Pan-su terus menolak meskipun telah berulang kali meminta, kesabaran Lee Deok-su segera mencapai batasnya.\n\n\"Anak ini······. Saat aku berkata tolong, apakah dia benar-benar mengira aku meminta bantuan? Hei, Hyuk-soo! Bawalah anak-anak.\"\n\n\"Iya kakak.\"\n\nPria yang berdiri seperti bayangan di belakang Lee Deok-su berlari menuju forklift yang diparkir.\n\nPada aksinya itu, Kim Pan-su menatap tajam ke arah Lee Deok-su dengan wajah galak.\n\n“Apa yang ingin kamu lakukan?”\n\n\"Apa-apaan ini! Ini adalah demonstrasi keterampilan.\"\n\n“Ini adalah wilayah kami.”\n\n“Mereka satu keluarga, saling berkelahi.”\n\nLebih dari sepuluh pria keluar dari beberapa van.\n\nKemudian, bawahan Kim Pan-su menghentikan apa yang mereka lakukan dan mendekati Kim Pan-su.\n\n\"Kembalilah. Jika barang hyung yang asli tidak sampai dengan benar, aku akan menemukannya dan mengirimkannya padamu.\"\n\n\"Aku harus mengambilnya hari ini. Jadi minggirlah. Kalau tidak, kamu akan terluka. Aku tidak ingin melihat darah, jadi diam-diam aku ambil barang itu.\"\n\n\"Kembalilah. Ini peringatan terakhirmu, Saudaraku.\"\n\nSebuah cibiran muncul di sudut mulut Kim Pan-su. Lee Deok-su, yang melihat itu, menatapnya dengan mata terbuka lebar.\n\n\"Anak ini. Apakah dia tertawa? Apakah kamu sedang tertawa sekarang?\"\n\n\"Tidak bisakah kamu menangis?\"\n\nLee Deok-su tidak tahan lagi dan melayangkan pukulan ke arah Kim Pan-su.\n\nKim Pan-su, yang dipukul secara langsung tanpa menghindari pukulannya, mengeluarkan darah dari hidungnya.\n\nMendengar sinyal itu, orang-orang besar dari kedua faksi mulai bergerak secara bersamaan.\n\nAwalnya hanya perkelahian sederhana, namun seiring berjalannya waktu, mereka mulai mencabut kabel sambungan.\n\n\"Matilah, dasar brengsek!\"\n\n\"Masuk! Masuklah, bajingan kecil!\"\n\nArea di depan gudang dipenuhi mayat-mayat besar dan berlumuran darah.\n\nTeriakan dan jeritan meredam suara derasnya hujan.\n\n\"Kau yang memulai ini, hyung. Hari ini, aku yang membunuhmu atau kamu yang membunuhku.\"\n\nKim Pan-su menjentikkan lidahnya, dan mengeluarkan palu godam dari dadanya, menyeka darah yang mengalir di dagunya.\n\n\"Mati kausial!\"\n\nPedang yang bersinar menakutkan itu diayunkan langsung ke arah Lee Deok-su.\n\n\"Hei, apakah anak ini gila!\"\n\nDeoksu Lee, dikejutkan oleh pisau tajam yang diarahkan padanya hari ini, dengan cepat memutar tubuhnya.\n\nNamun, dia tidak dapat sepenuhnya menghindarinya, dan pedang itu menembus lengan kanan Lee Deok-su.\n\nMeski setetes darah berceceran, Kim Pan-su tidak berhenti seolah dia tidak puas.\n\n\"Aku tidak pernah menyukaimu, Nak!\"\n\nIklan\n\nKim Pan-su mengayunkan pedangnya seperti orang gila, dan Lee Deok-su terus menghindar dan berteriak.\n\n\"Maksudmu kita semua harus mati? Apa-apaan ini! Dasar bajingan gila!\"\n\nLee Deok-su tidak tahan lagi dan mengeluarkan pedang untuk merespons.\n\nKeributan yang tiba-tiba itu menyebabkan karyawan dari gudang lain datang membantu.\n\nAkhirnya pertengkaran sederhana meningkat menjadi pertengkaran besar.\n\nKini, puluhan orang terjerat dan berdarah.\n\nBerapa lama waktu telah berlalu? Lee Deok-su ditikam di paha dan jatuh ke lantai.\n\nSaat pihak Kim Pan-su, yang unggul dalam jumlah, diperkirakan akan menang, beberapa forklift tiba-tiba memasuki gudang.\n\nOrang-orang bertubuh besar yang keluar dari forklift adalah bawahan Yang Woo-guk yang datang untuk mendukung Lee Deok-su.\n\n\"Hei! Turun! Turun! Bunuh mereka semua!\"\n\n\"Hentikan! Hentikan!\"\n\nSuasana berubah dengan dukungan yang tiba-tiba, dan Kim Pan-su pun terjatuh setelah ditusuk di bagian perut.\n\nPertarungan berakhir dengan jatuhnya Kim Pan-su dan pihak Yang Woo-guk menang.\n\nPintu sedan hitam yang datang dengan forklift terbuka, dan seorang pria keluar.\n\nOrang yang turun dari kursi penumpang segera membuka payung dan menutupi kepala pria berjas itu.\n\nPria itu berjalan perlahan menuju Kim Pan-su yang terjatuh.\n\nKim Pan-su sedang berlutut dan menatap pria yang mendekat.\n\n\"Hei. Kim Pan-su.\"\n\nPria itu tersenyum dan melambaikan tangannya sambil bercanda.\n\n\"Kalau begitu dengarkan aku saja. Mengapa kamu bertindak begitu kasar? Kamu terluka parah.\"\n\n“Tuan, mengapa Anda melakukan ini?”\n\n“Saya tidak tahu. Apakah kita memulainya? Kalian yang memulainya terlebih dahulu.\"\n\nSeorang pria yang berbicara dengan suara yang sangat lembut mengambil tempat duduknya di depan Kim Pan-su.\n\nDia membungkuk agar sejajar dengan mata Kim Pan-su, tidak peduli jasnya basah, dan mendecakkan lidahnya saat dia melirik ke arah Lee Deok-su, yang terbaring di tanah.\n\n\"Deoksu, kenapa orang itu terbaring disana? Ck.\"\n\nPria itu, dengan alisnya yang menyempit, berbicara sambil mengulurkan tangannya ke samping.\n\n“Hyeoksu, apakah kamu punya pisau?”\n\nSalah satu pria besar itu mengambil pedangnya dan memberikan palu godamnya kepada pria itu.\n\n\"Tuan, Anda bilang seharusnya tidak ada kematian. Jika tidak, akan sulit untuk menutupi masalah ini.”\n\n“Saya tahu. Diam saja dan lihatlah.\"\n\n\"Ya, saudaraku.\"\n\nPria besar itu mundur selangkah, dan pria itu mengayunkan pedangnya di depan Kim Pan-su yang terjatuh.\n\n\"Panso. Apakah kamu ingin hidup?\"\n\n\"······.\"\n\n“Aku akan bertanya padamu. Apakah kamu tidak menjawab? Apakah kamu ingin hidup? Lalu mohon. Kalau begitu aku akan membiarkanmu hidup.\"\n\nIklan\n\n\"······Ini tidak akan berakhir seperti ini.\"\n\n\"Jika itu tidak berakhir? Kita semua menjadi terlalu lemah. Anjing dan sapi semuanya melekat pada kita. Seorang preman perlu memakan makanannya dengan pisau. Omong kosong macam apa yang kamu bicarakan secara terbuka… Pantas saja kamu tidak tahu mana yang benar atau salah. Benar kan?\"\n\n\"Oh, kamu akan menyesalinya.\"\n\nPria itu menikam Kim Pan-su dengan palu godam di punggung tangannya yang tergeletak di lantai.\n\n\"Ahhhh!\"\n\n\"Di mana kamu bertingkah seolah kamu kuat? Kamulah yang memulainya.\"\n\nKim Pan-su menelan erangannya dan menatap pria itu.\n\n\"Haruskah aku mencungkil rongga matamu? Atau tidak?\"\n\nPria itu, bergumam dengan suara dingin, mengayunkan palu godam di tangan Kim Pan-su.\n\n\"Ahhh!\"\n\nKim Pan-su menjerit kesakitan yang tak tertahankan.\n\n\"Saudara Pansu!\"\n\nKetika bawahan yang berlutut di belakangnya mencoba untuk bangkit, orang-orang besar itu menendang mereka dengan kaki dan menjatuhkan mereka lagi.\n\nSaat itu, beberapa bus datang menuju gudang.\n\nPara pria yang turun dari bus dengan tergesa-gesa berbaris di kedua sisi, menunggu seseorang.\n\nChu Dong-bin keluar dari sedan terakhir yang datang.\n\nDia melihat sekeliling, menyipitkan matanya, dan perlahan pergi.\n\n“Jeong Mu Yeol.”\n\nJeong Mu-yeol, yang sedang berjongkok, berdiri dari tempat duduknya dan sedikit menundukkan kepalanya.\n\n\"Apakah kamu di sini, Wakil Ketua?\"\n\n\"Apa yang kamu coba lakukan sekarang? Bagaimana kamu akan mengatasi kekacauan ini?\"\n\n\"maaf.\"\n\nTidak ada sedikit pun rasa hormat dalam suara Jeong Mu-yeol saat dia menyampaikan permintaan maafnya.\n\nSaat tindakan itu, wajah Chu Dong-bin mengeras.\n\n“Jeong Mu Yeol. Apakah kamu ingin mati?\"\n\n\"Saya salah dengar, Tuan Wakil Ketua.\"\n\nSaat itu, Kim Ki-moon yang berada di belakangChu Dong-bin, melangkah maju dan mengarahkan jarinya ke Jeong Mu-yeol.\n\n“Jeong Mu-yeol! Apakah kamu akan keluar seperti ini?!”\n\n\"Apa yang kulakukan hingga menimbulkan keributan seperti itu? Aku datang ke sini untuk membereskan semuanya.\"\n\n“Apakah ini wilayahmu? Mengapa kamu datang ke wilayah orang lain dan menimbulkan masalah?”\n\n\"Apa yang kamu bicarakan di antara anggota keluarga? Aku mendengar beritanya dan berlari.\"\n\nJeong Mu-yeol menjawab dengan acuh tak acuh. Kim Ki-moon, yang hendak mengatakan sesuatu saat melihat itu, dihentikan oleh Chu Dong-bin yang mengangkat tangannya.\n\n“Jeong Mu Yeol.”\n\nChu Dong-bin memanggil Jeong Mu-yeol dengan lembut.\n\n\"Siapa kamu? Apa yang membuatmu percaya akan hal ini?\"\n\nIklan\n\n\"······.\"\n\nJeong Mu-yeol tidak menjawab.\n\n\"Hei, Kimoon. Ayo kita bersihkan dulu di sini. Keadaan akan bertambah buruk jika polisi datang.\"\n\n\"Ya, Wakil Presiden.\"\n\nKim Ki-moon, yang menerima instruksi dari Chu Dong-bin, mulai memimpin anak buahnya untuk membersihkan tempat kejadian.\n\n\"Pulihkan yang terluka dan segera kirim mereka ke rumah sakit. Ini tidak boleh diketahui dunia luar. Apakah kamu mengerti?\"\n\n\"Ya, Tuan.\"\n\nMendengar kata-kata Kim Ki-moon, orang-orang besar yang dibawa Chu Dong-bin bergerak serempak.\n\nChu Dong-bin, yang telah menonton adegan itu sejenak, membuka mulutnya.\n\n“Jeong Mu-yeol. Apakah Yang Woo-guk memerintahkanmu melakukan ini?”\n\n“Direktur tidak tahu.”\n\n\"Benarkah? Maka kamu bisa bertanggung jawab atas semuanya.\"\n\n\"Tidak, kenapa kamu melakukan ini pada kami? Bukan kami yang memulainya······.\"\n\nSaat Jeong Mu-yeol memprotes, Chu Dong-bin meninju wajahnya.\n\nDarah mengalir dari sudut mulut Jeong Mu-yeol saat kepalanya tiba-tiba menoleh.\n\nSeolah-olah dia menggigit lidahnya saat berbicara.\n\n“Jeong Mu-yeol. Siapa aku?”\n\n\"······.\"\n\n\"Sepertinya kamu benar-benar tidak melihat apa-apa. Beraninya kamu membalas seperti itu.\"\n\nJeong Mu-yeol tidak menjawab, bibirnya terkatup rapat.\n\n\"Kejadian ini tidak akan pernah berjalan diam-diam. Tidak peduli apakah Yang Woo-guk memerintahkannya atau itu tindakan Anda sendiri. Anda melanggar aturan.\"\n\n\"Kami······.\"\n\n\"Siapa yang menyuruhmu membuka mulut?\"\n\n\"······.\"\n\nChu Dong-bin menatap Jeong Mu-yeol dengan mata dingin.\n\nHujan yang terus turun mulai melemah.\n\n* * *\n\nSetelah selesai sarapan dan berangkat ke ruang kerja, saya melihat Direktur Ma berdiri di depan pintu.\n\n\"Bos. Kudengar ada perkelahian besar antara karyawan Grup Cheonha di Pelabuhan Incheon dini hari.\"\n\nDirektur Ma mengikutiku ke ruang kerja dan melaporkan.\n\ntanyaku sambil menyipitkan mataku.\n\n“Pertarungan besar?”\n\n\"Ya. Kudengar mereka bahkan menggunakan kabel ekstensi.\"\n\n\"di bawah······.\"\n\nSemua orang sudah gila. Aku menarik napas dalam-dalam dan duduk.\n\nIklan\n\n“Ayo duduk dan bicara. Aku sudah sakit kepala.”\n\nSaat aku mengusap dahiku yang berdenyut-denyut dan mengedipkan mata, Kepala Ma melaporkan secara detail kejadian yang terjadi di pagi hari.\n\nSetelah mendengar keadaannya, kepalaku mulai semakin sakit.\n\n\"Bagaimana dengan polisi?\"\n\n\"Sepertinya ada yang melakukannya. Polisi tidak muncul meski terjadi kekacauan. Meski pekerja di sekitar melaporkannya.\"\n\n\"Jadi maksudmu itu bukan tabrakan yang tidak disengaja?\"\n\nDirektur Ma melanjutkan laporannya, mengeluarkan pil sakit kepala dari saku jasnya dan menyerahkannya kepadaku.\n\n“Untungnya, Chu Dong-bin segera tiba di lokasi kejadian dan menangani situasi.”\n\n“Apakah ada korban jiwa?”\n\n“Ada banyak orang yang terluka parah, tapi mereka mengatakan belum ada korban jiwa.”\n\nAku menghela nafas lagi sambil menuangkan obat sakit kepala.\n\nBelum lama ini Yoo Seong-jin menghilang, namun hal seperti ini sudah terjadi.\n\n\"Siapa yang memulai ini?\"\n\n\"Diduga adalah Yang Woo-guk. Tangan kanan Yang Woo-guk, Jeong Mu-yeol, mengambil inisiatif sendiri.\"\n\n“Apakah hal seperti ini terjadi ketika Pimpinan Yoo Seong-jin masih menjabat?”\n\n\"Tidak ada. Memang ada perselisihan kecil, tapi sebagian besar diselesaikan melalui mediasi sebelum menjadi perselisihan besar.\"\n\nSaat aku mendengarnya, tempat kosong Yoo Seong-jin terasa cukup besar.\n\n\"Direktur, uruslah. Sebelum saya kembali dari Pyongyang, urus semua orang yang terlibat dan mulai lagi dari awal.\"\n\n“Ya, bos. Seberapa jauh Anda akan melangkah?”\n\nSaya memutuskan untuk mengambil kesempatan ini untuk memberi tahu Anda siapa yang memegang tali pengikatnya.\n\n\"Semua eksekutif yang terlibat dalam masalah ini harus dibuang ke laut······. Tidak. Buang saja mereka hidup-hidup ke dalam makanan anjing.\"\n\n< Buang sebagai makanan anjing > Selesai\n\n< Tidak boleh ada konflik bersenjata >"}