{"index": 77, "title": "Bab 78: Bab 78: Bobot Pilihan", "content": "Saat berbagi makanan, Eric dan Han Gyeong-yeong tampak cocok, memutuskan untuk pergi ke bar hotel untuk minum.\n\n\"Kalian berdua tampak serasi bersama!\"\n\n\"Eric benar-benar berbakat dalam menjalin pertemanan,\"\n\n“Untuk saat ini, serahkan saja pada Eric.”\n\n\"Dia bisa diandalkan. Bahkan saat aku masih di EO, dia populer di kalangan staf. Peluang bertahan hidup seorang tentara bayaran selalu lebih tinggi jika ada bos yang kompeten.\"\n\n\"Tolong awasi masalah PMC ini, Manajer Ma. Saya tidak cukup tahu tentang hal itu untuk menanganinya sendiri.\"\n\n\"Dipahami.\"\n\nTampaknya yang terbaik adalah menyerahkan pendirian PMC kepada Manajer Ma.\n\nMasalah sebenarnya terletak pada pengelolaan perusahaan hantu di negara bebas pajak… Saya juga membutuhkan seseorang untuk menyusup ke Korea sebagai kekuatan penyerang.\n\nAku sudah memikirkan seseorang.\n\nSaat ini bekerja di sebuah bank investasi di Hong Kong, ia berkembang pesat selama krisis IMF, dibantu oleh para hiu Wall Street.\n\nPeran Han Gyeong-yeong adalah polisi yang baik.\n\nYang lainnya adalah polisi jahat.\n\nHarmoni mereka harus tepat.\n\nSaya berencana pergi langsung ke Hong Kong untuk merekrutnya.\n\n\"Saya rasa saya harus pergi ke Hong Kong pada bulan Januari. Silakan pesan penerbangan saya dan atur jadwalnya.\"\n\n\"Mengerti.\"\n\nSaya harus menghasilkan uang sebanyak mungkin selama kesempatan ini.\n\nBeberapa hari kemudian, Han Gyeong-yeong dan Eric berangkat ke AS.\n\n\"Hei, ini baru permulaan. Kelola staf dengan baik dan tetap waspada. Tinggalkan saham yang sudah kita investasikan dan simpan sisanya.\"\n\n\"Oke.\"\n\nPesawat lepas landas menuju AS.\n\nJejak panjang yang tertinggal di langit menandakan akhir istirahatku.\n\n* * *\n\nTahun 1996 ternyata menjadi tahun bencana.\n\nPolitik mengalami kemunduran, dan transaksi berjalan mencatat defisit tertinggi yang pernah ada.\n\nYang terpenting, usaha kecil terus menerus menghadapi kebangkrutan.\n\nNamun, masyarakat belum merasakan adanya krisis yang berarti.\n\nNamun, perusahaan besar telah merasakan krisis yang akan terjadi di Hyeonbo.\n\nMereka hanya menonton, berpikir, 'Jika Hyeonbo pingsan, apakah tidak ada yang tersisa untuk kita?'\n\nBaik Daehyeon, Il-sung, maupun perusahaan besar mana pun tidak dapat lepas dari kenyataan ini.\n\n“Ketua Cheon, tolong bantu aku sekali ini saja.”\n\nDi ruang kerja Ketua Cheon di Pyeongchang-dong.\n\nJang, kepala Grup Hyeonbo, sedang berlutut di depan Ketua Cheon.\n\n“Ayo…”\n\n\"Tidak ada orang lain yang dapat membantu. Bank-bank telah berhenti memberikan pinjaman. Saya berencana menerbitkan obligasi konversi senilai sekitar 45 miliar won pada bulan Januari—tolong ambillah.\"\n\nKarena sangat bergantung pada Hyeonbo Steel, Jang kekurangan dana untuk membangun pabrik baja. Dia mencoba mendapatkan uang melalui penerbitan obligasi, surat promes, dan penjualan anak perusahaan. Bank-bank telah menunda utang dan menyediakan dana darurat, namun pada akhir tahun 1996, semua sumber keuangan telah habis.\n\nDia memutuskan untuk menerbitkan obligasi konversi, tapi tidak ada yang mau membelinya.\n\nTerpojok, Jang tidak punya pilihan selain mengunjungi Pyeongchang-dong.\n\n\"Mengapa kamu mencari baja padahal kamu bisa bertahan dengan apa yang kamu tahu?\"\n\n\"Jika kamu bisa membantuku sekali ini saja, aku tidak akan melupakan kebaikanmu. Tolong, pikirkan hubungan masa lalu kita dan bantu aku sekali lagi.\"\n\n“Itu sudah di luar kendaliku. Mu-hyeok akan berbicara dengan anak itu dan menghubungiku kembali.”\n\n\"Ketua!\"\n\n\"Baiklah, pergilah sekarang. Daripada memohon padaku, ambillah uangmu sendiri dan matikan apinya terlebih dahulu.\"\n\nJang mengertakkan gigi mendengar teguran Ketua Cheon.\n\n\"Saya akan menghubungi Anda sesegera mungkin.\"\n\nBangun, Jang menundukkan kepalanya.\n\n\"Aku mengandalkanmu.\"\n\nSetelah memastikan kepergian Jang melalui jendela, Ketua Cheon berbicara kepada Kepala Ha.\n\n“Hah… Mu-hyeok pasti sudah memperkirakannya bertahun-tahun yang lalu. Anak itu…”\n\n“Sepertinya begitu.”\n\n“Kapan Mu-hyeok datang ke Seoul?”\n\n“Saya akan menghubungi dia dan memintanya untuk datang.”\n\nSetelah berpikir sejenak, Ketua Cheon menggelengkan kepalanya.\n\n\"Tidak, dia akan datang sendiri jika dia sudah siap. Biarkan saja.\"\n\n“Tapi Jang sepertinya cukup mendesak.”\n\n“Jika itu Mu-hyeok, dia mungkin tidak akan membantu. Dia tidak akan menaiki kapal yang tenggelam.”\n\n\"Dipahami.\"\n\n“Tetap saja, mari kita tetap berhubungan.”\n\n\"Ya.\"\n\nKepala Ha meninggalkan ruangan.\n\nDuduk dengan tenang, Ketua Cheon mengetukkan jarinya ke meja.\n\n'Akan ada suatu hari ketika para pimpinan perusahaan besar akan berlutut di hadapan kakekku, memohon untuk meminjam uang.'\n\nApa yang dikatakan Mu-hyeok menjadi kenyataan.\n\n“Aku akan melihat sesuatu yang menarik sebelum aku mati.”\n\nSenyuman lebar terlihat di wajah Ketua Cheon.\n\n* * *\n\n“Saya baru saja mendapat telepon dari Pyeongchang-dong. Jang dari Grup Hyeonbo datang untuk meminta bantuan.”\n\n\"Hahaha, dia bertingkah seolah dia tidak akan menunjukkan wajahnya lagi, tapi ini dia. Apa yang kakek katakan?\"\n\n\"Dia bilang dia akan berbicara dengannyabos dan kemudian menyuruhnya pergi. Karena tidak ada permintaan baginya untuk datang ke Seoul, sepertinya dia tidak punya niat membantu.\"\n\n\"Hahaha!\"\n\nTentu saja.\n\nKakek pasti sudah menilai situasinya.\n\nDia selalu yang paling cepat bertindak.\n\n\"Aku harus pergi ke Seoul. Mari kita berangkat lusa.\"\n\n\"Ya, aku akan menyiapkannya.\"\n\nManajer Ma, yang menjawab, tetap duduk.\n\n“Apakah ada sesuatu yang ingin kamu katakan?”\n\n“Ini tentang instruksi yang kamu berikan sebelumnya.”\n\n\"Yang mana?\"\n\n“Yang tentang mengawasi orang mencurigakan di sekitar bos. Kami menangkapnya, tapi… dia tidak mau bicara.\"\n\n\"Di mana dia sekarang?\"\n\n“Kami menahannya di kantor Park Dong-su di Busan. Jumlahnya ada delapan, dan butuh beberapa saat untuk memantaunya karena shiftnya bergilir. Saya minta maaf atas keterlambatan ini.\"\n\n\"Tidak perlu meminta maaf. Biasanya lebih sulit menangkap tikus. Kamu melakukannya dengan baik. Ayo pergi sekarang.\"\n\nSaya tiba di departemen tempat kantor Park Dong-su berada.\n\nAnak buah Park Dong-su mengenaliku dan menyapaku.\n\nDi dalam kantor, delapan pria berlutut, dan bawahan Manajer Ma mengawasi mereka.\n\n\"Apakah kamu sudah mempelajari sesuatu?\"\n\n\"Tidak, maaf.\"\n\nBawahan Manajer Ma meminta maaf.\n\n\"Apa masalahnya? Kenapa kamu memperhatikanku?\"\n\nMeski aku bertanya, mereka tetap diam.\n\n\"Hah...\"\n\nMengapa ketika saya memperlakukan orang dengan sopan, saya selalu mendapat balasannya?\n\n\"Manajer, hubungi Park Dong-su dan temukan tempat yang tenang di pinggiran Busan. Besok, aku ingin tahu semua yang diketahui orang-orang ini. Anda tahu cara melakukannya.\"\n\n\"Dimengerti.\"\n\n“Mereka akan menyesal jika tidak segera berbicara.”\n\nAku tidak tahu siapa yang mengawasiku, tapi aku tidak akan memaafkan mereka.\n\nBagiku, Busan sangat penting.\n\nDalam perjalanan pulang.\n\n\"Saya pikir saya perlu melindungi nenek saya. Tolong jaga orang yang dapat dipercaya untuk selalu siaga setiap saat.\"\n\n\"Dimengerti.\"\n\nSeolah merasakan suasana hatiku, pengemudi itu meningkatkan kecepatan mobilnya.\n\nMalam itu, dengan bantuan Park Dong-su, kami memindahkan kedelapan pria tersebut ke sebuah pabrik terbengkalai di Gimhae di pinggiran Busan.\n\nKeesokan harinya, Manajer Ma melapor kembali.\n\n“Mereka dari Yakuza Jepang.”\n\n“Semuanya?”\n\n“Dua orang adalah orang Jepang yang datang langsung dari Jepang, dan satu lagi adalah pengedar narkoba yang menerima pesanan dari mereka.”\n\n“Tidak ada hubungannya dengan pihak Park Dong-su?”\n\n\"Tidak, itu adalah organisasi kecil tanpa wilayah. Mereka adalah perantara penerimaan obat-obatan dari Tiongkok untuk diteruskan ke Jepang. Mereka menangani distribusi narkoba di Busan, dan tampaknya mereka berhasil tetap berada di bawah radar Park Dong-su.\"\n\n“Apa tujuan mereka?”\n\n“Tujuan utama mereka adalah menyelidiki dan memantau aktivitas bos di Busan, dan jika mungkin, melenyapkannya. Ini adalah perintah langsung dari Jepang.\"\n\n\"Bagaimana mereka tahu aku berada di Busan?\"\n\n“Mereka mengaku hanya menerima pesanan dari Jepang. Mereka sepertinya tidak tahu apa-apa tentang hal itu. Selama penyelidikan, salah satu orang Jepang tewas. Dia adalah dalang di balik semua itu tetapi tidak pernah berbicara sebelum meninggal. Dia mungkin tahu segalanya.\"\n\n“Sepertinya mereka lebih sulit dipecahkan daripada yang kukira.”\n\nDia benar-benar kejam. Saat tekanan meningkat…\n\nTidak apa-apa.\n\nSaya berharap Yakuza tidak akan mundur dengan mudah.\n\nSaya tidak pernah berpikir mereka akan menghubungi keluarga saya di Busan, tapi mungkin tinggal di sini terlalu lama adalah masalahnya.\n\nAku harus membawa Nenek ke Seoul.\n\nSepertinya itu solusi terbaik, tapi itu akan sulit.\n\nAku sudah mencoba berbicara dengannya beberapa kali, tapi dia selalu menolak.\n\n“Untuk saat ini, mari kita kirim empat karyawan ke Busan. Kita harus menghindari mengganggu gerakan Nenek.\"\n\n\"Dimengerti.\"\n\n“Ayo beli rumah di sebelah. Jika staf kami tetap di sana, mereka dapat berkomunikasi dengan baik dengan anak buah Park Dong-su dan merespons dengan cepat jika ada keadaan darurat. Keselamatan nenek adalah yang utama. Setelah PMC terbentuk, kita dapat menyerahkan pengaturan keamanan yang tepat kepada mereka.”\n\n\"Mengerti.\"\n\nSetelah menerima laporan Manajer Ma dan memberikan instruksi, tibalah waktunya makan malam yang saya janjikan kepada keluarga Myeong-su dan Hyeon-seong.\n\n“Sudah lama tidak bertemu, Mu-hyeok.”\n\n\"Halo, Ayah.\"\n\nOrang tua Myeong-su menyambutku dengan hangat.\n\n\"Aku ingin tahu apakah Myeong-su akan punya waktu tahun depan. Dia bahkan belum pulang untuk liburan.”\n\n“Ini tahun terakhir, lho. Dia akan menyelesaikan pelatihannya di Lembaga Penelitian dan Pelatihan Yudisial tahun depan. Ini saat yang penting, jadi mohon pengertiannya, Ayah.\"\n\n“Itu benar. Siapa sangka dia akan menjadi hakim? Ngomong-ngomong, Mu-hyeok…”\n\nAyah Myeong-su sudah berseri-seri membayangkan putranya menjadi jaksa.\n\nOrang tua Hyeon-seongtampak sedikit khawatir padanya.\n\n\"Ayah, kuharap Hyeon-seong bisa membantu di Seoul kali ini. Bolehkah?\"\n\n“Apa? Pekerjaan ilegal?”\n\n“Saya tidak akan pernah menugaskan Hyeon-seong untuk melakukan sesuatu yang ilegal. Saya hanya ingin dia mengerjakan sesuatu yang normal.”\n\nSaya merenungkan tugas apa yang harus diberikan kepada Hyeon-seong.\n\nKarena dialah orang yang paling saya percayai, saya mempertimbangkan untuk meminta dia mengawasi bisnis peminjaman. Kalaupun ada orang lain yang menangani kerja prakteknya, itu pasti orang yang bisa kupercaya.\n\nSaat keluarga mengobrol, ayah Hyeon-seong menyingkir bersamaku.\n\n“Ayah, tolong awasi Nenek. Aku khawatir dengan orang-orang yang mengincarku dan apakah mereka akan menyakitinya.”\n\n\"Dimengerti. Saya akan meningkatkan patroli di daerah itu, dan saya akan meminta ibu Hyeon-seong untuk lebih sering berkunjung.\"\n\n\"Terima kasih.\"\n\n“Tapi pekerjaan apa yang kamu rencanakan untuk Hyeon-seong?”\n\nAyahnya menunjukkan minat pada tugas Hyeon-seong.\n\n“Jika Hyeon-seong bersedia, saya berencana menugaskannya ke bisnis peminjaman.”\n\n\"Meminjamkan? Maksudmu rentenir?\"\n\nSaya ingin dia mengelola operasi yang sah. Karena ini terkait dengan uang, Hyeon-seong adalah pilihan terbaik untuk tugas ini.”\n\n“Hmm… apa menurutmu dia bisa mengatasinya?”\n\n“Dia harus belajar. Bahkan jika orang lain melakukan pekerjaannya, dia perlu memahami aliran uang dan cara mengelola buku besar.”\n\n“Sepertinya dia akan mempelajari sesuatu yang tidak pernah dia duga pada usia ini.”\n\n“Dia pintar, jadi saya yakin dia akan melakukannya dengan baik. Tantangan sebenarnya adalah membuat dia mau melakukannya.”\n\n“Ha, tanggung jawab apa yang dia miliki saat ini?”\n\nHahaha.\n\nSaya perlu mendengar pikiran Hyeon-seong juga.\n\nMakan malam berakhir dengan nada hangat.\n\nDengan itu, semua rencanaku di Busan berakhir.\n\nSaya bertanya kepada Nenek apakah dia mempertimbangkan untuk datang ke Seoul, namun tanggapannya sama seperti sebelumnya.\n\nSaya bisa memaksanya untuk datang, tapi… itu bukan kepentingan terbaiknya.\n\nItu hanya akan memuaskan saya sendiri.\n\n\"Tahun depan akan menjadi sangat sibuk.\"\n\n\"Aku tahu. Jangan berlebihan hanya karena kamu mengkhawatirkanku. Tetap aman di bawah sana.\"\n\n\"Aku akan sering menelepon.\"\n\n“Kemarilah dan peluk aku, anakku.”\n\nSaya memeluk Nenek sebelum masuk ke mobil bersama Hyeon-seong.\n\n\"Masuklah, Nek. Dingin sekali.\"\n\n\"Aku akan menunggu sampai aku melihatmu pergi.\"\n\nMeninggalkan Nenek yang dengan keras kepala menolak, mobil itu perlahan menjauh.\n\nMelihat ke belakang, saya melihatnya memperhatikan mobil yang melaju pergi.\n\nSaat kami berbelok di tikungan dan dia menghilang dari pandangan, saya berbicara dengan Hyeon-seong.\n\n\"Hei, ayo belajar cara melakukan ini dengan benar di Seoul, oke?\"\n\n\"...\"\n\n\"Apa kamu akan diam saja? Aku butuh seseorang yang bisa kupercaya, jadi bantu aku di sini.\"\n\n\"Baiklah, apa yang perlu aku lakukan?\"\n\n“Mulailah dengan pergi ke pasar pinjaman Myeong-dong dan pelajari cara menangani buku besar.”\n\n\"Mengerti.\"\n\nJika saya bisa mempercayakan Myeong-dong ke Hyeon-seong, saya bisa bekerja dengan tenang.\n\nSaya mungkin harus menugaskannya ke Kim Ho-sik di Myeong-dong.\n\nDia membutuhkan pelatihan yang tepat.\n\nMobil yang membawa Hyeon-seong dan aku melaju menuju Seoul.\n\nDi sinilah semuanya dimulai; bahkan kesalahan kecil pun dapat menggagalkan rencana kita.\n\nTahun baru 1997 telah tiba."}