{"index": 770, "title": "Bab 771: 771", "content": "Tidak boleh ada konflik bersenjata\n\nSaya makan siang dan mengobrol dengan Lee Sang-geun.\n\n“Aku akan ke Pyongyang hari ini.”\n\nSaya meletakkan sumpit saya dan terus berbicara.\n\n“Grup Cheonha cukup berisik.”\n\nLee Sang-geun juga meletakkan sumpitnya dan mengambil segelas air.\n\n“Saya telah menerima laporan bahwa ada konflik antara faksi Yang Woo-guk dan faksi Im Hwa-su.”\n\n“Bagaimana keadaan bisa menjadi seperti ini dalam waktu sesingkat itu tanpa Pimpinan Yoo Seong-jin?”\n\nLee Sang-geun meletakkan gelasnya dan membuat ekspresi pahit.\n\n\"Karena itulah batasan kami. Tidak peduli seberapa rapi mereka mengenakan jas dan duduk di kantor mewah, gangster tetaplah tipe yang berbicara dengan tinju. Kecuali Anda menekan mereka dengan lebih kuat, hal seperti ini akan terus terjadi. Itu sebabnya saya merekomendasikan Im Hwa-soo.\"\n\nIni dimulai sebagai kelompok gangster, namun akhirnya gangster dari seluruh negeri berkumpul untuk membentuk Grup Cheonha saat ini.\n\n\"Tuan, air yang tergenang akhirnya menjadi keruh. Monopoli faksi Dongsu, yang berlanjut dari Dongsu hyung hingga Yoo Seongjin, pasti akan menimbulkan ketidakpuasan internal.\"\n\n“Apakah mereka benar-benar bersedia melepaskan inisiatifnya?”\n\n“Bukankah itu bergantung pada pilihan yang diambil CEO? Tanpa persetujuan diam-diam dari otoritas publik, Grup Cheonha tidak akan mampu bertahan.”\n\nJika berada di level Grup Cheonha saat ini, polisi dan jaksa tidak akan bisa menerobos masuk tanpa bukti apa pun.\n\nNamun, saya memainkan peran besar dalam membantu Cheonha Group membangun dirinya.\n\nJika bukan karena bantuanku, polisi tidak akan membiarkan penyatuan dunia bawah oleh Grup Cheonha.\n\n“Bagaimanapun, mereka hanyalah anjing pemburu bos. Anda dapat menyingkirkan anjing pemburu tidak berguna yang tidak mematuhi perintah tuannya dan memelihara anjing baru.”\n\nLee Sang-geun benar. Grup Cheonha diciptakan pertama kali untuk mengelola dunia bawah dengan mudah.\n\nTapi saya merasa tidak enak karena ada beberapa hal yang berbeda pendapat.\n\nSaya menganggap Chu Dong-bin sebagai ketua berikutnya, dan Lee Sang-geun memikirkan Im Hwa-soo sebagai ketua berikutnya.\n\n“Apakah menurutmu Chu Dong-bin kurang?”\n\n\"Bukan karena kurang. Ini hanya masalah pola pikir······. Saat saya berbicara dengannya beberapa hari yang lalu, dia sudah memikirkan untuk pensiun.\"\n\n\"Hah? Apakah kamu belum cukup umur untuk pensiun? Kamu sudah memikirkan untuk pensiun.\"\n\nLee Sang-geun berkata sambil tersenyum pahit.\n\n“Sepertinya Pimpinan Yoo Seong-jin merasa bertanggung jawab atas kesalahannya.”\n\n\"Dia pria yang baik.\"\n\nBahkan Komisaris Perdamaian akan membiarkannya begitu saja jika dia tidak menyukainya. Dia tidak punya niat untuk mempertahankan seseorang yang ingin pensiun.\n\n\"Kalau begitu, kurasa aku harus berbicara dengan Direktur Ma lagi.\"\n\nSaya menelepon Kepala Ma, yang sedang menunggu di luar.\n\n“Tuan, silakan duduk dan dengarkan.”\n\nSetelah memastikan bahwa Direktur Ma duduk di sebelah Lee Sang-geun, dia membuka mulutnya.\n\n\"Saya pikir kita harus menjadikan Im Hwa-soo, bukan Chu Dong-bin, sebagai ketua berikutnya.\"\n\nIklan\n\n“Dimengerti, bos. Saya akan melakukan apa yang Anda katakan.”\n\nDirektur Ma langsung menjawab. Lee Sang-geun tersenyum saat melihatnya mengikutinya tanpa menanyakan alasannya dan menjelaskan alasannya.\n\n\"Anda masih sama, Direktur Ma. Chu Dong-bin telah pensiun······.\"\n\nDirektur Ma mengangguk setelah mendengarkan penjelasan rinci Lee Sang-geun.\n\n\"Ketua, tolong bantu direktur untuk menyelesaikannya. Jadwal di Korea Utara ini dijadwalkan berlangsung seminggu, jadi mungkin akan memakan waktu lama.\"\n\n\"Ya, aku akan melakukan itu.\"\n\n\"Aku merasa tidak enak karena membuatmu melakukan ini setelah mengalami kesulitan untuk keluar dari situasi itu.\"\n\n\"Mari kita bicara dengan tulus,\" kata Lee Sang-geun sambil melambaikan tangannya dan tertawa.\n\n\"Tidak. Memang benar aku sudah setengah jalan menyelesaikannya. Aku perlu mengambil kesempatan ini untuk memastikan aku menyelesaikannya.\"\n\n\"Saya menghargai pertimbangan Anda. Silakan.\"\n\nSetelah itu, kami berbincang sekitar satu jam tentang bagaimana melanjutkan pekerjaan.\n\n“Bos, waktunya berangkat sekarang.”\n\nMendengar kata-kata Direktur Ma, dia memeriksa arlojinya dan berdiri dari tempat duduknya.\n\n“Kalau begitu ayo pergi dan lihat.”\n\nSetelah berjabat tangan dengan Lee Sang-geun, dia pindah ke Pyongyang.\n\n* * *\n\nSudah lama sekali saya tidak mengunjungi Pyongyang.\n\nSetelah berkeliling di lokasi pembangunan Hotel Ryugyong yang baru dibangun setelah dibongkar, saya langsung menemui Jang Song-taek.\n\n\"Presiden Kim Mu-hyeok! Selamat datang!\"\n\n\"Iya. Sudah lama sekali aku tidak melihat wajahmu seperti ini.\"\n\nSetelah berjabat tangan dengan Jang Song-taek yang menyambut saya dengan hangat, kami duduk saling berhadapan.\n\n\"Apakah kamu merasa sangattertekan?\"\n\n“Kalau saya bilang tidak ada, itu janji kosong. Saya tidak pernah menyangka Tiongkok akan menggerakkan militernya untuk menekan kami.”\n\nAku hanya bisa mengangguk karena itu adalah sesuatu yang tidak kuduga juga.\n\n“Tahukah Anda bahwa Presiden Hu Jintao berada di bawah ancaman pembunuhan? Kudengar dia belum muncul di Beijing.\"\n\n\"Ya. Kami telah mencoba mencari tahu melalui agen kami di Tiongkok, namun kami belum dapat menemukan informasi apa pun tentang keberadaannya. Saya khawatir dia mungkin ditahan di suatu tempat.\"\n\n\"Dia mungkin akan baik-baik saja. Jika dia meninggal, semua rekan Hu Jintao akan disingkirkan.\"\n\nJang Song-taek mengangguk dan setuju dengan pendapatku.\n\n“Kami juga berpikir begitu.”\n\n“Apakah masih ada duta besar Tiongkok di Pyongyang?”\n\n\"Ya. Saya meneleponnya beberapa kali dan berbicara dengannya, namun dia mengatakan dia tidak mengetahui tindakan militer ini.\"\n\n\"Mereka melakukan pekerjaan tersebut tanpa sepengetahuan duta besar di Pyongyang······. Tampaknya Tiongkok benar-benar tidak berniat menumpahkan darah.”\n\nUntungnya, sepertinya mereka tidak punya niat untuk memulai perang.\n\nJika mereka benar-benar memikirkan perang, pertama-tama mereka akan memulangkan staf kedutaan, termasuk duta besar, dan kemudian menarik warga Tiongkok yang masuk ke Korea Utara.\n\n“Bagaimana reaksi militer?”\n\nIklan\n\nEkspresi Jang Song-taek menjadi gelap secara signifikan.\n\n“Itu tidak bagus. Ini adalah iklim di mana kelompok garis keras kemungkinan besar akan mendapatkan kekuasaan lagi.”\n\n“Tetapi tidak boleh ada konflik bersenjata. Itu akan menjadi akhir.\"\n\nSaat Tiongkok memindahkan pasukannya, Jang Song-taek juga memindahkan Korps ke-8 Tentara Rakyat Korea menuju perbatasan dengan Sinuiju.\n\nKorps ke-8 di Provinsi Chagang ditempatkan dengan tujuan perang dengan Tiongkok.\n\nAwalnya, Korea Utara mengerahkan sebagian besar pasukannya ke selatan garis gencatan senjata dengan Korea Selatan, namun setelah pertemuan puncak, Korea Utara memindahkan unitnya ke belakang.\n\nPada saat yang sama, Jang Song-taek melakukan reorganisasi militer dan memindahkan banyak unit ke perbatasan dengan Tiongkok dan Rusia.\n\n“Saya tahu. Kami tidak punya niat berperang dengan Tiongkok. Akan sulit untuk menang.\"\n\n\"Ya. Selama tidak ada serangan pendahuluan, ada alasan bagi Korea dan AS untuk membantu. Jadi tolong jangan melancarkan serangan pendahuluan.”\n\n“Apakah Amerika akan benar-benar membantu?”\n\nJang Song-taek bertanya dengan tatapan curiga. Ia sendiri sudah beberapa kali mengatakan bahwa ia tidak mempercayai Amerika Serikat.\n\n“Karena manfaat membantu jauh lebih besar dibandingkan manfaat tidak membantu. Jika Korea Utara benar-benar jatuh ke tangan Tiongkok, Amerika Serikat tidak akan berdiam diri dan menyaksikan hal itu terjadi.”\n\nTentu saja, Amerika Serikat dan Korea Selatan juga mewaspadai Korea Utara.\n\nGedung Biru bergerak cepat, terus memperhatikan situasi yang berubah dengan cepat di Korea Utara dan bekerja sama dengan Amerika Serikat.\n\nSecara internal, kami sudah memikirkan skenario terburuk dan membuat skenario.\n\n\"masih······.\"\n\nEkspresi kecemasan melintas di wajah Jang Song-taek.\n\n“Saya juga tidak percaya pada Amerika Serikat. Bukannya saya percaya Amerika Serikat, tapi saya percaya situasinya harus seperti ini. Jangan lemah. Jika Ketua Komisi Urusan Negara jatuh, Korea Utara pada akhirnya akan jatuh.”\n\nJang Song-taek menganggukkan kepalanya dengan susah payah saat dia dihibur dengan suara lembut.\n\nMelihat kantung cekung di bawah matanya, sepertinya dia mengalami banyak penderitaan mental selama beberapa hari terakhir.\n\n“Mari kita bicara lagi saat Kepala Staf Medvedev datang besok.”\n\n\"Ya. Aku merasa tidak enak dengan hal itu.\"\n\nMelihat wajah gelap Jang Song-taek, dia mengubah topik pembicaraan untuk mengubah suasana hati.\n\n“Omong-omong, saya perhatikan dalam perjalanan ke sini bahwa suasana di pusat kota Pyongyang telah sedikit berubah.”\n\n\"Benar? Kami belum sepenuhnya menghentikan distribusi, namun suasananya cukup baik karena kepemilikan pribadi diakui dan upah dibayarkan dengan benar. Saat ini penyakit ini hanya ada di Pyongyang, tapi saya yakin penyakit ini pada akhirnya akan menyebar ke seluruh republik.”\n\nTidak mungkin menghapuskan sistem penjatahan sekaligus, karena banyak orang akan mati kelaparan.\n\nDalam jangka panjang, merupakan hal yang baik untuk menciptakan lapangan kerja secara perlahan dan dengan demikian menciptakan struktur yang menghasilkan uang masuk.\n\n\"Kamu baik-baik saja. Aku tidak berharap kamu melakukan ini dengan baik.\"\n\n\"Haha. Itu semua berkat CEO Kim Mu-hyeok yang mengirimkan orang dan banyak membantu kami. Ayo pindah ke tempat lain dan makan. Saya menyiapkan ini karena CEO mengatakan dia akan datang.\"\n\nKami berpindah-pindah dan berbicara panjang lebar hingga larut malam.\n\nHari berikutnyakamu.\n\nMedvedev melakukan kunjungan mendadak ke Pyongyang.\n\nDengan meningkatnya ketegangan militer dengan Tiongkok, fakta bahwa orang kedua secara de facto Rusia mengunjungi Pyongyang sudah cukup untuk memberi tekanan pada Tiongkok.\n\n\"Selamat datang, Ketua Medvedev.\"\n\nJang Song-taek dan Medvedev bertukar salam terlebih dahulu.\n\nIklan\n\n\"Sudah lama tidak bertemu. Ketua Jang Song-taek.\"\n\nSetelah berjabat tangan dengan Jang Song-thaek, Medvedev berbalik ke arahku dan mengulurkan tangannya.\n\n“Sudah lama tidak bertemu, Presiden Kim Mu-hyeok.”\n\n“Sudah lama sejak aku tidak melihatmu. Terima kasih telah meluangkan waktu untuk datang.”\n\nAku pun tersenyum dan menjabat tangannya. Setelah berjabat tangan, kami duduk.\n\n\"Aku punya kabar baik untukmu hari ini.\"\n\nBegitu Medvedev duduk, dia membuka mulutnya.\n\n“Mereka bilang Presiden Hu Jintao masih hidup.”\n\n\"Apakah itu benar?\"\n\n\"Apakah itu benar?\"\n\nJang Song-taek dan aku bertanya pada saat yang bersamaan. Medvedev tersenyum dan mengangguk.\n\n\"Ya. Untungnya, saya dengar dia selamat. Saya sudah berbicara dengan presiden kita, jadi saya yakin.\"\n\n\"Syukurlah. Jika Presiden Hu Jintao selamat, keadaan tidak akan menjadi lebih buruk.\"\n\n\"Medvedev. Di mana sebenarnya Hu Jintao? Apa alasannya membiarkan situasi ini begitu saja?\"\n\nMedvedev menarik napas dalam-dalam dan menjawab pertanyaanku.\n\n“Dikatakan saat sedang memeriksa Armada Laut Utara, mereka tiba-tiba diserang dan buru-buru kembali ke pangkalan Qingdao dengan helikopter. Setelah itu, mereka pindah ke Provinsi Yunnan karena menurut mereka terlalu berbahaya untuk kembali ke Beijing.”\n\n“Provinsi Yunnan?”\n\nProvinsi Yunnan adalah wilayah administratif paling barat daya Tiongkok.\n\n\"Gubernur dan sekretaris Provinsi Yunnan dikatakan sebagai rekan terdekat Hu Jintao. Jadi mereka pindah ke tempat yang aman dan mendiskusikan tindakan pencegahan. Mereka mengatakan berencana untuk kembali ke Beijing dalam beberapa hari.\"\n\n“Kamu telah menempuh perjalanan jauh.”\n\n\"Betapa berbahayanya hal itu. Presiden Hu Jintao selamat, tetapi lebih dari lima orang tewas. Jika kita tidak hati-hati, Presiden Hu Jintao mungkin termasuk di antara korban tewas.\"\n\nSaat itu, Jang Song-taek menyela pembicaraan kami.\n\n\"Direktur Medvedev. Bagaimana dia mengatakan dia akan melawan? Dia tidak bisa hanya duduk diam dan tidak melakukan apa pun, kan?\"\n\n“Saya tidak tahu tentang itu. Dia tidak menjelaskan secara rinci.”\n\n\"Hmm. Jadi, haruskah kita berharap Presiden Hu Jintao kembali dan menarik militernya?\"\n\nMata Medvedev menyipit saat Jang Song-taek berbicara dengan cemas.\n\n\"Yah, ada cara yang lebih baik. Apakah Anda ingin mendengarnya? Sebuah cara yang tidak akan pernah membiarkan pasukan Tiongkok menginjakkan kaki di tanah Korea Utara.\"\n\n\"Apa itu? Katakan padaku secepatnya.\"\n\nMedvedev tidak langsung berbicara, tapi menunggu. Dia mengambil cangkir di depannya, meminum air, lalu berbicara.\n\n“Seperti yang telah kita diskusikan sebelumnya, kami akan menempatkan pasukan Rusia kami di Najin.”\n\n\"······Bukankah sudah kubilang itu tidak mungkin?\"\n\n“Bukankah suasananya sekarang benar-benar berbeda dibandingkan dulu? Mari kita gunakan kesempatan ini untuk memperbarui aliansi Chosun-So yang telah berakhir sia-sia.”\n\n“Aliansi ejekan?”\n\nPerjanjian Aliansi Korea Utara-Soviet adalah perjanjian aliansi militer yang ditandatangani antara Korea Utara dan Uni Soviet pada tahun 1960an, yang menetapkan intervensi militer otomatis jika terjadi konflik.\n\nSelama Perang Dingin, Korea Utara memiliki aliansi militer dengan Tiongkok dan Uni Soviet serta berperan dalam menjaga ketegangan dengan Korea Selatan.\n\nIklan\n\nNamun, ketika Uni Soviet runtuh, presiden Korea Selatan saat itu secara pribadi mengunjungi Rusia dan meminta Presiden Yeltsin membatalkan perjanjian tersebut.\n\nYeltsin sudah lama mempunyai pandangan negatif terhadap Korea Utara, dan menerima tuntutan Korea Selatan untuk membatalkan perjanjian tersebut.\n\n\"Ya. Mari kita gunakan kesempatan ini untuk menyelesaikan hubungan kita dengan Tiongkok dan menandatangani perjanjian dengan Rusia. Tidak peduli betapa gilanya Tiongkok, mereka tidak akan mau berperang dengan kita.\"\n\n“Bukankah itu perjanjian yang Anda langgar secara sepihak? Apakah Anda menyuruh kami membuat perjanjian lain dan mempercayai Rusia?”\n\nJang Song-taek mengerutkan kening dan bertanya. Itu adalah perjanjian yang terlalu menguntungkan satu pihak.\n\n“Kami di Kremlin sekarang percaya bahwa kami dapat membentuk aliansi dengan syarat yang setara.”\n\nPercakapan itu lebih tidak biasa dari yang diharapkan, jadi saya tidak punya pilihan selain mengintervensi keduanya.\n\n“Seharusnya tidak ada aliansi militer antara kedua negara.”\n\nTatapan kedua orang terfokus padaku.\n\n“Penempatan Angkatan Laut di kota khusus Naseon bukanlah masalah besar, namun terdapat kekhawatiran besar bahwa Amerika Serikat akan menentang keras pembentukan aliansi militer baru.North Korea that Chairman Jang Song-taek envisions.\"\n\nIt was good that the US, China, and Russia checked each other and helped North Korea.\n\n\"It will be an alliance that has more to lose than to gain, both for North Korea and for Russia.\"\n\nI had no intention of sitting idly by and watching the military alliance between North Korea and Russia.\n\n< Tidak boleh ada konflik bersenjata > Selesai\n\n< Because I have no choice but to be dragged around >"}