{"index": 771, "title": "Bab 772: 772", "content": "Karena saya tidak punya pilihan selain diseret\n\nKartu aliansi militer yang dikemukakan Medvedev adalah sesuatu yang belum pernah saya dengar sebelumnya. Itu adalah sesuatu yang tidak pernah dia kemukakan saat berbicara denganku.\n\nSaya pikir membangun pangkalan angkatan laut di Kota Helix sudah cukup, jadi saya mengusulkan.\n\nNamun Rusia melangkah lebih jauh dan mencabut kartu aliansi militer yang sebelumnya telah mereka langgar.\n\n\"Tuan Ketua, manfaat langsung dari aliansi militer akan sangat terasa.\"\n\nJang Song-taek mengangguk setuju. Saya menatap lurus ke arah Jang Song-taek dan berbicara dengan tegas sekali lagi.\n\n“Tetapi dalam jangka panjang, ini jelas bukan pilihan yang baik, tidak hanya bagi Korea Utara, tetapi juga bagi Rusia.”\n\nJang Song-taek memiringkan kepalanya dan bertanya sebagai jawaban atas kata-kata percaya diri saya.\n\n“Kenapa kamu begitu yakin?”\n\n“Kecuali kekuatan nasional kita serupa, kita pada akhirnya akan diseret oleh Rusia. Tahukah Anda jika melihat perilaku Tiongkok?”\n\nKetika Jang Song-taek melancarkan kudeta, kekhawatiran terbesarnya adalah campur tangan militer Tiongkok dengan memanfaatkan perjanjian Korea Utara-Tiongkok.\n\nSelain itu, Tiongkok terus menggoyahkan rezim Korea Utara dengan dalih memberikan bantuan.\n\nBahkan ada suatu masa ketika Kim Jong-il merasa malu karena harus berlutut saat mengunjungi Tiongkok.\n\n“Saya mendukung pelanggaran perjanjian dengan Tiongkok, namun membentuk aliansi militer baru dengan Rusia jelas bukan pilihan yang baik.”\n\nPada saat itu, Medvedev, yang mendengarkan dengan tenang, membuka mulutnya.\n\n“Itu tidak terduga, Tuan Kim Mu-hyeok. Saya pikir Anda akan senang bertemu saya, tapi saya sedikit kecewa.”\n\nSayang sekali. Saya tersenyum sedikit, mengetahui bahwa itu adalah ucapan yang sangat adil.\n\nSaya mengatakan ini karena ini juga bukan pilihan yang baik bagi Rusia. Aliansi militer dengan Korea Utara kemungkinan besar akan memprovokasi Amerika Serikat.”\n\n\"Itu benar, tapi······.\"\n\n“Akan lebih baik jika Armada Pasifik ditempatkan di Kota Naseon. Masih terlalu dini untuk membentuk aliansi militer.”\n\nJika Korea Utara membentuk aliansi dengan Rusia, rencana ekonominya kemungkinan besar akan segera terhenti.\n\nPertumbuhan Korea Utara dimungkinkan dengan persetujuan diam-diam dari Amerika Serikat.\n\nKarena Amerika Serikat tidak akan hanya berdiam diri dan melihat musuhnya semakin berkembang.\n\nDan seiring berjalannya waktu dan Rusia menjadi liar, Korea Utara, yang terikat oleh aliansinya, kemungkinan besar juga akan dikenakan sanksi.\n\n\"Saya setuju dengan pendapat Presiden Kim Moo-hyeok sampai batas tertentu. Oke. Mari kita bahas aliansi antara Rusia dan republik kita lebih jauh sebelum mengambil keputusan.\"\n\nMedvedev menunjukkan penyesalan atas kata-kata Jang Song-taek.\n\n“Lalu, apakah Anda mengizinkan kami membangun pangkalan Armada Pasifik di Kota Helix?”\n\nJang Song-taek menatapku, dan aku sedikit mengangguk.\n\nRusia tidak akan pernah berhenti membangun pangkalan angkatan laut di pelabuhan Naseon yang bebas es, dan Korea Utara akan enggan untuk terus menolaknya.\n\nJika Korea Utara mengumumkan pembangunan pangkalan angkatan laut sebagai bagian dari tanggapannya terhadap provokasi Tiongkok, Korea Utara akan memiliki kapasitas untuk mencegah ketidakpuasan internal dan pertentangan dari komunitas internasional.\n\n“Sebaliknya, Anda harus berjanji untuk mentransfer pangkalan angkatan laut yang Anda bangun ke republik kami secara gratis ketika masa sewa berakhir. Anda juga harus segera menyelesaikan pengembangan Pelabuhan Najin dan Pelabuhan Sonbong.”\n\n“Jangan khawatir tentang itu. Aku akan menjadikannya pelabuhan terbaik dalam beberapa tahun.”\n\nMeski hanya janji lisan, Medvedev tampak puas dengan janji itu saja.\n\nIklan\n\nTampaknya mereka merasa tidak perlu untuk terus menyebutkan aspek aliansi militer untuk memancing reaksi balik.\n\n‘Masuk akal, karena aku akhirnya mendapatkan pelabuhan terapung yang sudah lama aku rindukan.’\n\nRusia memiliki beberapa pelabuhan di Provinsi Maritim, tetapi pelabuhan tersebut tidak sepenuhnya bebas es.\n\nMedvedev menatapku dan berkata:\n\n“Jika perusahaan konstruksi Korea Selatan yang ahli dalam membangun pelabuhan besar, mereka akan mampu memajukan waktu tersebut. Apakah ada perusahaan konstruksi yang Anda rekomendasikan, Tuan Kim Moo-hyeok?”\n\nIni adalah hadiah yang tidak terduga.\n\nWajar jika memenangkan kontrak pembangunan pelabuhan akan menghasilkan keuntungan yang besar.\n\nSaya langsung angkat bicara tanpa ragu sedikit pun.\n\n“Kalau begitu aku ingin merekomendasikan Daehyun Construction.”\n\n\"Oke. Saya akan melaporkan hal itu kepada Presiden. Dia akan senang karenanya. Tapi saya tidak tahu Anda akan merekomendasikan Daehyun Construction daripada Jungwoo Construction.\"\n\nKota spiral itu adalah gtitik strategis yang penting secara geografis.\n\nSelama Angkatan Laut Rusia ditempatkan di Kota Rason yang berbatasan dengan Tiongkok dan Rusia, Tiongkok tidak bisa melakukan provokasi.\n\nKarena itu, dia harus beradaptasi dengan cepat, tapi ada banyak hal yang harus dilakukan Jungwoo saat ini.\n\n“Saat ini, Jungwoo Construction perlu memfokuskan semua upayanya untuk mengembangkan Kota Nampo, jadi kami merekomendasikan Daehyun Construction.”\n\n\"Berikan segalanya. Ini hanya masalah waktu saja.\"\n\nMedvedev mengangguk sedikit, setelah membaca makna tersembunyi dalam penjelasanku.\n\nSaya mengangguk bersamanya dan terus berbicara.\n\n\"Ya, benar. Sebaiknya diumumkan sesegera mungkin bahwa Rusia sedang membangun pangkalan angkatan laut di Kota Nasun.\"\n\nSaat perjanjian antara Korea Utara dan Rusia diumumkan, Tiongkok mau tidak mau bereaksi.\n\nSangat disayangkan pembangunan kota spiral tersebut jatuh ke tangan Rusia, sehingga sulit menerima kalau mereka malah membicarakan pembangunan pangkalan angkatan laut.\n\n“Jika pembangunan Sinuiju dihentikan dan pembangunan pangkalan angkatan laut Rusia di kota Rason diumumkan, kelompok garis keras akan mendapat pukulan.”\n\nMedvedev menuruti kata-kataku.\n\n“Jika ada protes dari Tiongkok, kita bisa menjadikan itu sebagai alasan untuk menghentikan pembangunan pipa gas dan minyak yang sedang dibangun.”\n\n\"Itu bukan satu-satunya masalah. Provinsi Jilin dan Heilongjiang di timur laut Tiongkok berada dalam situasi di mana mereka hanya dapat melihat pelabuhan di Kota Nasun, sehingga akan sulit bagi mereka untuk dengan mudah memutuskan hubungan dengan Rusia.\"\n\nTiongkok Timur Laut adalah wilayah tanpa pelabuhan.\n\nProvinsi Jilin dan Heilongjiang adalah rumah bagi lebih dari 50 juta orang, dan Kota Nasun adalah jalur penyelamat bagi mereka.\n\nPutusnya hubungan dengan kota spiral itu seperti memeras kehidupan mereka. Jelas bahwa Tiongkok juga akan merasakan tekanan yang besar.\n\nKata Medvedev sambil menatap Jang Song-taek.\n\n\"Tuan Ketua, meskipun ini bukan aliansi militer, jika Tiongkok melintasi perbatasan Korea Utara dan pemerintah Korea Utara meminta bantuan Rusia, kami akan melakukan yang terbaik untuk membantu.\"\n\n“Terima kasih atas kebaikanmu.”\n\nTawaran tersebut tidak dapat ditolak oleh Korea Utara, yang membutuhkan bantuan Rusia.\n\nSaya juga turun tangan untuk memastikan Jang Song-taek tidak merasa tertekan.\n\n“Senang bertemu denganmu. Saya akan melakukan apa pun yang saya bisa untuk membantu.”\n\nPercakapan panjang berlanjut dalam suasana hangat.\n\n* * *\n\nIklan\n\nKetika diumumkan Rusia dan Korea Utara sepakat membangun pangkalan angkatan laut Rusia di kota Naseon, China langsung protes.\n\n\"Apa? Jang Song-taek, orang gila ini… mencoba melakukan ini dengan kita, apa yang dia lakukan!\"\n\nJiang Zemin mengambil asbak dari meja dan melemparkannya ke TV yang menayangkan berita terkini.\n\nTVnya terkena asbak yang berat dan hancur total.\n\n\"Hubungi militer dan suruh mereka melintasi perbatasan. Segera menduduki Kota Nasen!\"\n\nKetika Jiang Zemin berteriak, semua orang di sekitarnya menundukkan kepala.\n\n\"Bajingan Jang Song-taek itu! Dia mungkin tidak sepintar Kim Jong-il, tapi dia berani menunjukkan giginya kepada kita? Aku menyuruhmu untuk membawakan bola bajingan itu sekarang juga!\"\n\n\"Yang Mulia, mohon tenang untuk saat ini. Jika kita menggerakkan militer, kita mungkin benar-benar harus berperang dengan Rusia. Bukankah itu rencana kita?\"\n\nWu Bangguo segera mencoba menghentikan Jiang Zemin, dan Jiang Zemin memelototinya dan berteriak:\n\n\"Lalu apa yang akan kita lakukan? Apakah kita hanya akan melihat mereka mendirikan pangkalan angkatan laut? Tahukah kamu betapa pentingnya Kota Nasen?\"\n\nTentu saja, Woo Bang-guo juga mengetahui pentingnya puisi spiral.\n\n“Tidak peduli betapa pentingnya kawasan ini, karena Presiden Hu Jintao telah menghentikan pembangunan Kota Naseon dan memperoleh pembangunan Sinuiju, kami tidak punya alasan untuk menghentikannya.”\n\nTiongkok juga setuju untuk menyewa kota Nasun dari Rusia selama 50 tahun dengan imbalan menyewa Sinuiju. Namun, Jang Song-taek menghentikannya secara sepihak.\n\n\"Hu Jintao? Apakah kamu belum menemukan Hu Jintao? Luo Gan. Apakah kamu belum menemukannya?\"\n\nAtas panggilan Jiang Zemin, Luo Gan menundukkan kepalanya lebih dalam lagi.\n\n\"Maaf. Saya belum memeriksanya. Saya yakin dia masih hidup, tapi······.\"\n\n\"Tidak ada yang berjalan sesuai rencana. Aku bahkan tidak tahu di mana kesalahannya.\"\n\nYang dia dengar hanyalah berita negatif. Jiang Zemin menekan pelipisnya dan menghela nafas.\n\nSetelah sedikit tenang, Jiang Zemin melihat sekeliling ke arah orang-orang dengan mata sipit dan berkata:\n\n\"Jika Hu Jintao kembali ke Beijing, semua yang telah kita lakukan akan kembali kepada kita seperti bumerang. Adakah yang punya rencana? Izinkan saya memberi tahu Anda sesuatu. Kita tidak bisa membiarkan ini terjadi, bukan?\"\n\nOrang-orang berkumpulYang ada di sini adalah mereka yang memiliki akses ke jantung kekuasaan.\n\nEnam dari sembilan anggota Komite Tetap Politbiro hadir, serta anggota Politbiro lainnya dari faksi Shanghai.\n\n\"Bagaimana kalau mencegah mereka kembali?\"\n\nJiang Zemin mengerutkan alisnya mendengar ucapan Wu Bangguo.\n\n\"Woobangguo. Apa menurutmu itu mungkin? Jika kita melangkah lebih jauh dari sini, kita juga tidak akan aman. Tahukah kamu apa maksudnya?\"\n\n“Tetapi jika Presiden Hu Jintao kembali, kami akan melawan. Kami sudah mendengar bahwa Komisi Disiplin Pusat akan mengambil tindakan.”\n\n\"······Tapi aku tidak bisa melakukan ini lagi.\"\n\nKomisi Pusat Inspeksi Disiplin adalah lembaga inspeksi tertinggi di Tiongkok. Dan sekarang, Liga Pemuda Komunis Hu Jintao sepenuhnya mengendalikan Komisi Pusat Inspeksi Disiplin.\n\nJiang Zemin bertanya pada Luo Gan.\n\nLuo Gan.Bagaimana kamu mengetahui kelemahan Hu Jintao?\n\n\"Maafkan aku. Yoo Seong-jin tidak mau membuka mulutnya. Aku pertama kali menyerbu markas Hao Xun dengan tujuan untuk menangkapnya, tapi dia sudah melarikan diri.\"\n\nDia menyerahkan Komisi Inspeksi Disiplin Pusat kepada Hu Jintao, tetapi tetap mempertahankan posisi Sekretaris Komisi Urusan Politik dan Hukum, yang membawahi Kementerian Keamanan Publik dan Kementerian Keamanan Negara.\n\nDan dia menambah jumlah anggota komite tetap dari tujuh menjadi sembilan secara paksa, menempatkan Luo Gan di posisi terendah.\n\n“Jadi maksudmu tidak ada cara untuk menangkapnya?”\n\n\"······Tidak ada bukti. Kecurigaan sudah cukup, tapi kita perlu memiliki bukti kuat bahwa Hao Xun ada hubungannya dengan Hu Jintao sebelum kita bisa menjatuhkannya.\"\n\nIklan\n\n\"Tidak ada yang berjalan sesuai rencana.\"\n\nKetika kekuatan faksi Shanghai melemah sebagai respons terhadap SARS, mereka menyusun rencana.\n\nRencananya adalah membunuh Hu Jintao dan menjadikan Wu Bangguo, yang saat ini berada di urutan kedua dalam kekuasaan, menggantikannya.\n\nNamun setelah semua rencana dibuat dan sebelum dilaksanakan, muncul pendapat lain.\n\nIdenya adalah untuk menangkap dan menekan Liu Shengzhen ketika dia memasuki Tiongkok untuk mengikat Hao Xun, kelemahan Hu Jintao, dan untuk mengetahui hubungan antara Hao Xun dan Hu Jintao.\n\nDengan kata lain, alih-alih membunuh Hu Jintao, idenya adalah mencengkeram lehernya dan mengubahnya menjadi boneka.\n\nJiang Zemin menyukai rencana itu.\n\nIni adalah kesempatan bagus untuk mengikat Hu Jintao dan juga membuat Presiden Kim Moo-hyuk, yang selama ini menegakkan kepala dengan kaku di depannya, berlutut.\n\n“Tapi semuanya berakhir dengan kegagalan.”\n\nKim Moo-hyeok menolak tawaran itu, dan Yoo Seong-jin tutup mulut.\n\nDia tidak punya pilihan selain mengikuti rencana awal dan membunuh Hu Jintao, dan memobilisasi militer untuk memaksa Korea Utara menyerah.\n\n“Rencana untuk menangkap Hu Jintao dan Kim Moo-hyuk menggunakan Yoo Seong-jin gagal, dan pilihan terbaik kedua untuk membunuh Hu Jintao juga gagal.”\n\nJiang Zemin terus berbicara sambil melihat sekeliling ke arah orang-orang.\n\n“Kami akan kehilangan banyak hal.”\n\nSuaranya cukup dingin.\n\nNaiknya kekuasaan Hu Jintao pada akhirnya menyebabkan penurunan kekuatan faksi Shanghai.\n\n“Jika kamu ingin melindungi leher itu, buatlah rencana. Tidak ada yang tahu seberapa jauh pedang Hu Jintao akan bergerak.”\n\nJika keadaan terus seperti ini, semua kekuasaan akan berpindah ke tangan Hu Jintao dalam beberapa tahun.\n\nJiang Zemin tidak bisa menyaksikan hal itu terjadi begitu saja.\n\n“Semuanya pergi, hanya wakil ketua yang tersisa.”\n\nPerintah Jiang Zemin untuk mengusir tamu dengan cepat menyebabkan orang-orang pergi, hanya menyisakan Zeng Qinghong.\n\nZeng Qinghong seperti Zhang Zifang dari Jiang Zemin.\n\nMemiliki pijakan di faksi Shanghai dan faksi pangeran, dia memiliki kekuatan yang cukup untuk disebut sebagai penerus Jiang Zemin.\n\nJadi Jiang Zemin selalu berkonsultasi dengan Zeng Qinghong mengenai hal-hal penting.\n\n“Apa yang harus aku lakukan?”\n\n“Saya pikir kita harus menyerah sampai batas tertentu melalui negosiasi dengan Hu Jintao.”\n\n“Apa yang harus saya berikan agar Hu Jintao setuju?”\n\n“Bagaimana jika faksi Shanghai menyerah untuk menjadi penerus Hu Jintao? Itu akan menjadi kekhawatiran terbesar Hu Jintao.”\n\nJiang Zemin meninggikan suaranya mendengar kata-kata Zeng Qinghong.\n\n\"Apa? Apa yang kamu bicarakan! Giliran kita selanjutnya. Kenapa kamu menyerah?\"\n\n\"Atau kamu bisa kehilangan segalanya. Itu karena kamu telah melakukan hal ini secara berlebihan.\"\n\nZeng Qinghong terus menentang pembunuhan Hu Jintao.\n\nNamun Jiang Zemin menggelengkan kepalanya seolah dia tidak senang dan berkata:\n\n\"Itu sudah terjadi. Itu tidak mungkin. Selanjutnya, Cheonryangwi harus melakukannya.\"\n\n“Kalau begitu mari kita minta Kim Moo-hyuk untuk menengahi. Medvedev, Jang Song-taek, dan Kim Moo-hyuk semuanyaberkumpul di Pyongyang. Apakah ini suatu kebetulan?\"\n\nIklan\n\n\"Jika itu bukan suatu kebetulan? Jika itu bukan suatu kebetulan, lalu apa itu?”\n\n“Mungkin di balik semua ini adalah pria itu, Kim Moo-hyuk.”\n\n\"Itu tidak masuk akal!\"\n\nJiang Zemin membanting meja dan berteriak, karena kata-kata yang tidak ingin dia akui keluar dari mulut tangan kanannya, Zeng Qinghong.\n\n“Seorang pengusaha bisa menggerakkan Korea Utara dan Rusia?”\n\n“Anda mungkin tidak mau mengakuinya, tapi fakta tetaplah fakta.”\n\nBerbeda dengan Jiang Zemin, Zeng Qinghong mengakui Kim Moo-hyuk.\n\nZeng Qinghong terus berbicara dengan ekspresi serius.\n\n“Jika saya jadi dia, saya akan mendorong Rusia untuk berhenti membangun jaringan pipa gas dan minyak. Tidak ada senjata yang dapat menimbulkan kerusakan sebesar itu pada kita.\"\n\nBegitu Zeng Qinghong selesai berbicara, pintu terbuka dan sekretaris Jiang Zemin masuk.\n\nSekretaris, yang sedang melamun, melaporkan dengan suara gemetar.\n\n“Yang Mulia, Rusia telah memberi tahu kami bahwa mereka akan berhenti membangun jaringan pipa gas dan minyak.”\n\n<Karena aku tidak punya pilihan selain diseret> Selesai\n\n< Kapak yang kamu percaya akan memotong punggung kakimu >"}