{"index": 772, "title": "Bab 773: 773", "content": "Kapak yang kamu percaya akan memotong punggung kakimu\n\nJuru bicara Kementerian Luar Negeri pemerintah China langsung mengeluarkan pernyataan yang menentang pengumuman bahwa pangkalan angkatan laut Rusia akan dibangun di Korea Utara.\n\nPernyataan publik yang keluar dari mulut juru bicara pemerintah Tiongkok yang disebut-sebut penuh dengan kekasaran dan arogansi.\n\nRusia tidak mundur dari pernyataan kasar Tiongkok dan membalas.\n\nPernyataan tersebut menyatakan bahwa pembangunan pipa gas yang menghubungkan Tiongkok dan Rusia akan ditangguhkan sementara dan dipertimbangkan kembali.\n\n“Bagaimana kamu tahu sebelumnya?”\n\nSetelah mendengar laporan penting sekretaris, Jiang Zemin menoleh dengan tajam dan menatap Zeng Qinghong.\n\nZeng Qinghong mengangkat bahunya melihat tatapan biasa itu.\n\nPembangunan pipa gas Tiongkok-Rusia bukanlah prestasi Presiden Hu Jintao, tetapi dilakukan atas nama Ketua. Saat dibatalkan, itu akan menjadi tanggung jawab Ketua.”\n\nWajah Jiang Zemin mengeras mendengar kata-kata Zeng Qinghong.\n\nSetelah melihat reaksi Jiang Zemin, dia melanjutkan berbicara.\n\nPengaruh faksi Shanghai telah berkurang sampai batas tertentu, tapi sekarang lebih dari separuh anggota Komite Tetap adalah rakyat kita, ada batasan pada apa yang bisa dilakukan Hu Jintao.”\n\nUpaya pembunuhan terhadap Hu Jintao hanya memberinya alasan kuat untuk melakukan pembersihan.\n\n“Jika sukses, itu akan berbeda, tapi sekarang setelah berakhir dengan kegagalan, Presiden Hu Jintao memegang kendali. Bukankah para tetua yang mendukung Presiden perlahan-lahan mulai memperhatikan?”\n\nBasis kekuatan Jiang Zemin adalah faksi Shanghai, tetapi sekarang setelah dia mengundurkan diri dari semua jabatan publik, sulit untuk memeriksa Hu Jintao tanpa bantuan para tetua.\n\n\"Jika para tetua pun menolak, maka tidak ada masa depan bagi Anda, Ketua.\"\n\nZeng Qinghong tidak ragu untuk berbicara terus terang kepada Jiang Zemin.\n\nJiang Zemin menyipitkan matanya dan menatapnya.\n\n“Jadi maksudmu kita harus meminta Kim Moo-hyuk untuk menjadi penengah pada akhirnya?”\n\n\"Itu salah satu caranya. Boshirai mengatakan bahwa begitu seorang pria berpaling, dia tidak akan menyesal lagi. Jika Anda ingin berdamai dan membiarkan dia menjadi penengah, Anda harus banyak menyerah.\"\n\nJiang Zemin mengingat percakapan terakhirnya dengan Kim Moo-hyuk.\n\n'Aku akan melakukan apa pun untuk menjatuhkanmu.'\n\nPada saat itu, saya mengira pernyataan itu hanyalah sebuah argumen sederhana.\n\nNamun ketika saya melihat ke belakang, saya dapat melihat bahwa bukan itu yang terjadi. Situasinya adalah yang terburuk.\n\nHu Jintao tidak mati, dan upaya untuk menekan Korea Utara agar menyerah digagalkan oleh intervensi Rusia.\n\nSelain itu, hubungan dengan Rusia juga bisa memburuk.\n\n“Itu karena Jang Song-taek bajingan itu. Jika bajingan itu datang dan memohon seperti Kim Jong-il, segalanya tidak akan menjadi kacau balau.”\n\nJiang Zemin menggertakkan giginya.\n\nSelama masa kekuasaannya, ia menekan Kim Jong-il untuk mengumpulkan pampasan perang dari Tiongkok atas dukungannya terhadap Korea Utara selama Perang Korea, untuk menekan Korea Utara agar mendekati Taiwan.\n\nSebagai tanggapan, Kim Jong-il mengancam akan menjual rudal ke Taiwan sebagai imbalan atas kompensasi, setelah itu Tiongkok memerintahkan duta besarnya untuk menunggu.\n\nHubungan kedua negara mendingin tajam, dan Kim Jong-il akhirnya melakukan kunjungan tidak resmi ke Beijing untuk meminta maaf kepada Jiang Zemin.\n\nJiang Zemin berharap Jang Song Taek juga akan berlutut di hadapannya dengan cara yang sama, namun hal itu tidak berjalan sesuai harapannya.\n\n“Saya akan menghubungi Presiden Kim Moo-hyeok. Yang Mulia, mohon siapkan rencana lain.”\n\nIklan\n\n“Rencana lain? Rencana apa yang kamu bicarakan?”\n\n“Bagaimana dengan menggulingkan rezim Korea Utara? Memulihkan Kim Jong-il.”\n\n\"······ Bukankah operasi itu dibatalkan?\"\n\nKetika Jang Song-taek menggulingkan Kim Jong-il dan mengambil alih kekuasaan, ada pembicaraan di Tiongkok untuk mengembalikan Kim Jong-il ke tampuk kekuasaan.\n\nNamun, operasi tersebut ditinggalkan ketika Amerika Serikat dan Rusia mengakui Jang Song-taek.\n\n“Namun, masih banyak orang di Korea Utara yang merindukan Kim Jong-il dan garis keturunan Baekdu. Jika kita menggunakan mereka, kita mungkin berhasil. Jika Kim Jong-il mengalami kesulitan, menggunakan Kim Jong-nam, yang saat ini kita lindungi, mungkin bisa menjadi cara lain.”\n\nJiang Zemin berpikir keras setelah mendengar nasihat Zeng Qinghong.\n\n'Tidak buruk. Jika kita mengembalikan Kim Jong-il, dia akan setia kepada kita.'\n\nDia mengangguk setelah membuat keputusan.\n\n\"Oke. Aku akan mencarimubukan rencana diam-diam. Wakil Ketua, segera hubungi Kim Moo-hyuk.\"\n\n\"Ayo kita lakukan itu.\"\n\nZeng Qinghong berdiri dari tempat duduknya, menundukkan kepalanya sedikit sebagai salam, lalu berbalik.\n\nZeng Qinghong menutup pintu dan keluar, mengusap dagunya dan berpikir.\n\n'Jiang Zemin telah bertambah tua. Dia sangat lambat dalam menilai situasi.'\n\nZeng Qinghong adalah kakak laki-laki tertua para pangeran, yang tidak memiliki kekuatan untuk merebut kekuasaan sendiri.\n\nJadi, dia bergandengan tangan dengan faksi Shanghai dan menjabat sebagai faksi Zhang Zi pimpinan Jiang Zemin, sehingga meningkatkan kekuasaannya.\n\nDan keinginannya yang sudah lama diidam-idamkan adalah memungkinkan para pangeran mengambil alih kekuasaan setelah Hu Jintao.\n\n‘Aku juga harus bergerak secara berbeda.’\n\nNamun langkah itu harus dilakukan hanya setelah Hu Jintao kembali.\n\nSetelah kembali, dia meninggalkan tempat itu, berpikir bahwa dia harus memutuskan tindakannya berdasarkan suasana situasi.\n\n* * *\n\nBeberapa hari berlalu.\n\nSesuai rencana, pembangunan pipa gas Tiongkok-Rusia dihentikan, dan hubungan kedua negara mendingin tajam.\n\nUntuk membahas tindakan pencegahan, Medvedev kembali ke Moskow lebih cepat dari jadwal, dan saya menghabiskan waktu di Pyongyang, mengunjungi tempat-tempat seperti Kota Nampo dan Kompleks Industri Kaesong.\n\n\"Presiden Kim. Wakil Ketua Zeng Qinghong menghubungi saya dan mengatakan dia ingin bertemu dengan Presiden Kim.\"\n\nIni adalah sesuatu yang keluar saat makan malam bersama Jang Song-taek.\n\n“Zeng Qinghong? Bukankah dia tangan kanan Jiang Zemin?\"\n\nJang Song-taek mengangguk dan mendekatkan gelas anggur ke bibirnya.\n\n“Dia juga orang yang membentuk Partai Putra Mahkota menjadi satu faksi. Dia pandai berjalan di atas tali.\"\n\n\"Kenapa orang itu ingin bertemu denganku?\"\n\n“Saya kira dia menyadari bahwa Tuan Kim berada di balik kejadian ini. Dia orang yang cerdas.\"\n\nAku melamun sejenak.\n\nZeng Qinghong yang saya kenal adalah seseorang yang memainkan peran utama dalam membantu para pangeran merebut kekuasaan dengan mencampuri perebutan kekuasaan yang sengit antara Hu Jintao dan Jiang Zemin.\n\n\"Apa yang kamu katakan? Apakah kamu bermaksud mengunjungi Pyongyang?\"\n\n\"Ya. Dia memberi tahu saya bahwa dia akan memasuki negara itu besok.\"\n\nIklan\n\n\"Telegram. Sepertinya kamu masih belum sadar.\"\n\n\"Haha, tidak apa-apa. Wakil Ketua Zeng Qinghong adalah orang yang bisa berbicara.\"\n\nJang Song-taek sepertinya ingin aku bertemu Zeng Qinghong.\n\n\"Apakah kamu ingin aku bertemu dengannya?\"\n\n“Tidak bisakah kita terus berperang dengan Tiongkok? Mau tidak mau republik kita berbatasan dengan Tiongkok. Jika bukan karena Ketua Jiang Zemin, bukankah Tuan Kim punya alasan untuk membenci Tiongkok?”\n\nItu tidak salah. Seiring berjalannya waktu, Tiongkok akan menjadi negeri emas.\n\n“Itu benar. Tiongkok adalah tempat yang baik untuk berinvestasi.\"\n\n“Jika kita dapat memisahkan Jiang Zemin dan Zeng Qinghong, pengaruh Jiang Zemin akan berkurang setengahnya. Tidak, bahkan lebih sedikit lagi. Jiang Zemin mendapat dukungan dari para tetua di belakangnya karena Zeng Qinghong memainkan peran besar.\"\n\n\"Oke. Sampai jumpa besok.\"\n\n\"Ide bagus. Apakah Anda ingin pindah dan melanjutkan pembicaraan?\"\n\nMakan itu secara alami mengarah ke sesi minum.\n\nMelihat Jang Song-taek mengangkat gelasnya terlalu tergesa-gesa, dia bertanya dengan hati-hati.\n\n“Seperti apa suasana di militer?”\n\nJang Song-taek tersenyum pahit mendengar pertanyaanku.\n\n“Untungnya, keadaan sudah agak membaik. Namun, masih ada ketidakpuasan di kalangan militer.\"\n\n“Anda harus memperkuat pengawasan terhadap militer. Jika saya adalah Jiang Zemin, saya pikir saya mungkin akan merencanakan kudeta sebagai upaya terakhir.\"\n\nJang Song-taek tertawa hampa seolah berkata, \"Pasti itu tidak akan terjadi.\"\n\n“Kita tidak boleh lengah. Jiang Zemin adalah orang yang mampu melakukan hal itu. Ketika Hu Jintao kembali dan menghunus pedangnya, ada batasan pada apa yang bisa dia lakukan. Dia mungkin mencoba menggunakan Korea Utara untuk mengatasi krisis ini.\"\n\nJika saya adalah Jiang Zemin, saya yakin saya akan menggunakan faksi pro-Tiongkok untuk mengguncang Korea Utara.\n\nMereka akan berusaha mengatasi krisis tersebut dengan menggulingkan Jang Song-taek dan menciptakan kekacauan di Korea Utara.\n\n“Ada banyak pembenaran. Ada banyak pilihan. Mereka akan mengembalikan Kim Jong-il atau membela Kim Jong-nam.\"\n\nWajah Jang Song-taek menjadi serius, tapi dia segera menggelengkan kepalanya.\n\n“Jeongnam tinggal di Beijing di bawah perlindungan Tiongkok. Saya tidak tahu lokasi tepatnya. Tapi menurutku dia tidak akan mencoba mengusirku.\"\n\nJang Song-taek merawat dan membesarkan Kim Jong-nam. Jang Song-taek-lah yang menempatkannya di bawah perlindungan Tiongkok demi keselamatannya, seolah-olah dia adalah anak haram.\n\nJadi dia menganggap Kim Jong-nam seperti anak laki-laki.\n\n“Kapak yang kamu percaya akan memotongnyadari punggung kakimu. Dikatakan bahwa kekuasaan tidak dibagi bahkan antara orang tua dan anak.”\n\n\"Apapun yang terjadi, Jeongnam······.\"\n\n\"Aku tahu maksudmu. Tapi tidak ada salahnya bersiap. Tidak, kamu benar-benar harus bersiap.\"\n\nDia berbicara dengan tegas kepada Jang Song-taek, yang terdiam.\n\n“Lebih baik bersiap secara menyeluruh daripada tidak siap dan hanya menderita. Bahkan jika itu tidak menghasilkan apa-apa. Jika tidak terjadi apa-apa, bukankah itu hal yang baik?\"\n\n“Oke, kita akan melihat lebih dekat pada militer dan mendiskusikan tindakan pencegahannya.”\n\nAkhirnya, jawaban yang memuaskan muncul kembali. Dia mengangguk dan menunjukkan faktor risiko lainnya.\n\n“Apa yang dilakukan Kim Jong-il akhir-akhir ini?”\n\n“Saya sudah memancing selama bertahun-tahun di vila.”\n\n“Siapa yang sering mengunjunginya?”\n\nIklan\n\n“Saya memahami bahwa Direktur Biro Politik Umum Choe Ryong-hae sering berkunjung.”\n\n“Direktur Biro Politik Umum?”\n\nChoe Ryong Hae, siapa orang pertama yang menyarankan Jang Song Taek agar Kim Jong Il dibunuh, sering mengunjunginya?\n\n“Itu aneh. Bukankah Direktur Biro Politik Umum Choe Ryong Hae yang meributkan pembunuhan Kim Jong Il? Apakah tidak ada alasan lain?\"\n\nSaya tidak mempercayai Choe Ryong Hae.\n\nJang Song-taek tidak pernah mempercayainya, dia membiarkannya begitu saja karena dia mempercayainya.\n\nDialah yang mencoba membunuh Kim Jong-il dengan menggunakan saya, dan dialah yang lebih bernafsu akan kekuasaan daripada siapa pun.\n\nDi kehidupan sebelumnya, dia dibutakan oleh kekuasaan dan memimpin pembersihan Jang Song-taek.\n\n“Itu pasti untuk tujuan pengawasan. Saya tahu lebih baik dari siapa pun betapa dia membenci Kim Jong-il.\"\n\n“Jangan terlalu percaya padanya. Dia akan melakukan apa pun untuk mendapatkan kekuasaan.\"\n\nMeski mendapat peringatan serius, Jang Song-taek hanya tertawa terbahak-bahak.\n\n“Sepertinya teman Choe Ryong-hae itu sangat membenci Presiden Kim. Tidak apa-apa. Dia tidak akan mengkhianatiku demi kekuatan itu. Mari kita berhenti membicarakan hal-hal yang menyakitkan dan membicarakan sesuatu yang lebih menarik. Kota Nampo······.\"\n\nJang Song-taek mengubah topik pembicaraan tentang perkembangan Kota Nampo, dan saya mengikuti idenya.\n\nSore berikutnya, Zeng Qinghong tiba di Pyongyang.\n\nSaya menyapanya ketika dia datang ke Hotel Pyongyang tempat saya menginap.\n\n“Senang bertemu dengan Anda, Presiden Kim Mu-hyeok.”\n\n“Ini pertemuan kedua Anda, Wakil Ketua Zeng Qinghong?”\n\n“Ini kedua kalinya saya berjabat tangan seperti ini, tapi saya sudah melihatnya dilakukan empat kali.”\n\nZeng Qinghong tersenyum ramah dan bersikap centil.\n\nAku mengangguk dan melepaskan tangannya.\n\n“Apakah Anda bertemu dengan Pimpinan Jang Song-thaek?”\n\n\"Tidak. Saya datang ke Pyongyang bukan untuk bertemu Pimpinan Jang Song-taek, tapi untuk bertemu Pimpinan Kim Moo-hyuk.\"\n\nJang Song-taek sangat tidak sopan jika Zeng Qinghong datang kepadaku terlebih dahulu.\n\nDia menambahkan, mungkin karena aku mengerutkan alis dan menunjukkan ketidaksenanganku, “Kamu melakukan kecerobohan diplomatik begitu saja.”\n\n“Ini adalah sesuatu yang disepakati dengan Ketua Dewan Negara.”\n\n\"Benarkah? Itu bagus sekali, tapi itu masih menggangguku.\"\n\nTidak peduli seberapa baik hubunganku dengan Jang Song-taek dan seberapa besar dia mengutamakanku, aku menentang apa pun yang akan menodai otoritasnya.\n\nKita harus membicarakan hal ini saat kita bertemu lagi nanti.\n\n\"Aku akan mengingatnya lain kali.\"\n\n“Oke, ayo duduk.”\n\nSetelah membimbing Zeng Qinghong ke tempat duduknya, dia langsung ke pokok permasalahan.\n\n\"Jadi kenapa kamu meminta untuk bertemu denganku? Saya tidak punya apa-apa untuk dibicarakan dengan Wakil Ketua.\"\n\n\"Untuk menjadi penengah antara Presiden Jiang Zemin dan Presiden Kim Moo-hyuk.\"\n\n\"di bawah······.\"\n\nAku tertawa tanpa menyadarinya. Sepertinya saya benar-benar diremehkan.\n\nIklan\n\n“Jiang Zemin dan saya tidak bisa pergi bersama lagi. Dia menangkap orang saya dan mengancam saya.\"\n\n\"Aku juga tahu itu. Untuk berjaga-jaga, aku mengatakan ini, tapi aku menentang rencana itu. Bagaimanapun, jika Anda bersedia berdamai dengan Ketua Jiang Zemin, Ketua Yu Seong-jin akan segera dibebaskan.\"\n\n“Kapal sudah berlayar. Tidak ada ruang untuk negosiasi kecuali Ketua Yoo Seong-jin dibebaskan.\"\n\nKarena Anda telah memutuskan untuk menyerah pada Yoo Seong-jin, dia tidak lagi menjadi alat tawar-menawar.\n\nSaat aku memikirkan Yoo Seong-jin menyuruhku menyerah pada diriku sendiri, aku mendecakkan lidahku tanpa menyadarinya karena mulutku terasa pahit.\n\n\"Hmm.\"\n\nZeng Qinghong menelan nafasnya dan menatapku seperti itu.\n\n“Jika Anda Wakil Ketua, Anda pasti tahu bahwa saya tidak akan menerimanya. Katakan padaku tujuanmu sebenarnya.\"\n\nZeng Qinghong menggoyangkan alisnya mendengar kata-kataku.\n\nDalih eksternalnya adalah untuk memediasi hubungan saya dengan Jiang Zemin, dan jelas bahwa pasti ada alasan lain untuk mencari saya.\"Katakan apa yang ingin kamu katakan. Aku tidak suka percakapan yang berputar-putar.\"\n\n< Kapak yang kamu percaya akan memotong punggung kakimu > Selesai\n\n<Mari kita melakukan percakapan yang baik dan terbuka >"}