{"index": 773, "title": "Bab 774: 774", "content": "Mari kita melakukan percakapan yang wajar dan terbuka.\n\nFaktanya, ingatanku tentang Zeng Qinghong tidak jelas.\n\nPasalnya, dia adalah orang yang mengoordinasi perselisihan antar faksi di Partai Komunis di belakang layar, bukan tampil di garis depan.\n\nMeskipun ia disebut sebagai penasihat Jiang Zemin, ia termasuk dalam kelompok pangeran, yang terdiri dari anak-anak anggota senior Partai Komunis.\n\nMeskipun ia memegang kekuasaan berkat kepercayaan Jiang Zemin, penerus Jiang Zemin tidak terlalu menyukainya.\n\n'Apakah kepemimpinan berikutnya akan jatuh karena pengekangan faksi Shanghai?'\n\nSambil menunggu Zeng Qinghong membuka mulutnya dan mengumpulkan pikirannya, Zeng Qinghong tampak sangat gelisah.\n\nSegera dia bertanya dengan suara kecil.\n\n“Apakah Anda berencana untuk bergandengan tangan dengan Presiden Hu Jintao?”\n\n“Yah, itu tergantung bagaimana reaksi Presiden Hu Jintao.”\n\nSaya tidak mempercayai Hu Jintao.\n\nKami hanya membutuhkan Hu Jintao untuk menangani Jiang Zemin.\n\nZeng Qinghong menggelengkan kepalanya melihat reaksiku dan berkata.\n\n\"Itu bukan pilihan yang baik. Bahkan jika Presiden Hu Jintao kembali, akan sulit baginya untuk menyerang Presiden Jiang secara langsung selama para tetua mendukungnya dari belakang.\"\n\nDalam kehidupan sebelumnya, Jiang Zemin bertahan sampai akhir dan memberikan pengaruh.\n\n\"Jadi? Siapa lagi selain Presiden Hu Jintao yang bisa menangani Jiang Zemin?\"\n\n\"Bagaimana denganku? Kurasa aku akan menjadi partner yang baik.\"\n\nTanpa sadar aku membuka mata lebar-lebar atas saran Zeng Qinghong. Saya ingin memegang tangannya.\n\n'Aku tidak mengharapkan ini.'\n\nSaat saya menonton tanpa berkata apa-apa, Zeng Qinghong terus berbicara.\n\n\"Saya tahu betul kekuatan Presiden Kim Moo-hyeok. Dia memahami fisiologi kekuasaan lebih baik daripada orang lain, dan dia menggunakan koneksi dan uangnya untuk mendapatkan apa yang diinginkannya. Orang lain mungkin mencoba meremehkan presiden, tapi saya tidak melakukannya.\"\n\nDia menatap mataku dan berbicara dengan serius.\n\n\"Kamu memintaku untuk memberitahumu apa yang benar-benar penting. Ini urusanku.\"\n\nJika Zeng Qinghong tetap seperti ini, dia bisa terus menjadi koordinator di balik layar.\n\nAku tidak bisa membuka mulutku karena aku tidak tahu kenapa dia ingin memegang tanganku.\n\nSeolah dia telah membaca kekhawatiranku, dia berbicara dengan senyum tipis.\n\nAlasan saya ingin bergandengan tangan dengan Pimpinan Kim Moo-hyuk adalah untuk masa depan. Saya ingin pemimpin berikutnya, Hu Jintao, datang dari partai pangeran kita.”\n\nZeng Qinghong dengan setia memenuhi perannya sebagai raja di kehidupan sebelumnya.\n\nZeng Qinghong adalah orang yang tidak bisa menjadi raja, tapi bisa menciptakan raja.\n\nSaya menelannya dan bertanya.\n\n“Sepertinya kamu tidak berniat melakukannya sendiri.”\n\n“Ketika masa jabatan Presiden Hu Jintao berakhir, saya juga akan cukup umur untuk pensiun.”\n\nMeskipun ia harus mundur karena batasan usia, ia memiliki niat tersembunyi untuk tidak menyerahkan kekuasaan.\n\nIklan\n\n\"Anda ingin tetap menjadi kekuatan di belakang layar seperti Deng Xiaoping? Itu akan sulit.\"\n\nAlasan Deng Xiaoping mampu tetap menjadi pemimpin tertinggi hingga akhir adalah karena ia memegang jabatan Ketua Komisi Militer Pusat hingga akhir.\n\nJiang Zemin juga berusaha mempertahankan posisi Ketua Komisi Militer Pusat hingga akhir, bahkan saat ia menyerahkan posisi Sekretaris Jenderal dan Presiden kepada Hu Jintao.\n\nNamun, Zeng Qinghong masih jauh dari jabatan Ketua Komisi Militer Pusat.\n\n“Kamu tahu apa yang aku lakukan. Aku hanya ingin tetap di belakang dan tidak melangkah maju.”\n\nTidak peduli seberapa pintar Anda atau seberapa baik Anda berjalan di atas tali, menjadi kekuatan di balik layar tidaklah semudah kedengarannya.\n\nTapi itu masalah Zeng Qinghong, dan yang penting bagiku adalah apa yang kudapat.\n\n“Saya memahami pemikiran Anda, Wakil Ketua.”\n\nAku mengangkat cangkir teh di depanku dan mengangkat sudut mulutku.\n\n“Tetapi itu bukan alasan bagi saya untuk bergandengan tangan dengan Wakil Ketua.”\n\n“Saya akan membantu mengusir Jiang Zemin. Dan saya akan membantu Presiden Kim Moo-hyuk dalam segala hal yang dia lakukan.”\n\nAroma harum teh hijau menggelitik hidungku. Aku sengaja menyesap tehnya perlahan lalu meletakkan cangkirnya.\n\nSungguh tawaran yang manis untuk didengar.\n\n“Itu tawaran yang bagus, membuatku semakin merasa tidak nyaman.”\n\n“Saya mengerti bahwa Anda tidak mempercayai saya.”\n\n\"Apakah Anda mengerti? Tidak peduli bagaimana saya memikirkannya, itu terlalu menguntungkan bagi saya. Wakil Ketua akan dapat mempertahankan kekuasaan jika dia terus seperti ini. Tetapi mengapa Anda mengkhianati atasan Anda dan bergandengan tangan dengan saya? Saya pikir ini mungkin tindakan Jiang Zemin.\"rap.\"\n\n“Saya tidak pernah menganggapnya sebagai bos. Saya hanya ingin menggunakan kekuatan Ketua Zhang untuk mengembangkan partai putra mahkota.\"\n\nLuangkan waktu Anda untuk membangun ukuran pesta dan tunggu waktu Anda.\n\nItu saja tidak sepenuhnya menjelaskan mengapa dia pindah sekarang.\n\nMasih menatapnya dengan curiga, Zeng Qinghong menghela nafas pelan dan membuka mulutnya.\n\n\"······Kali ini, saya, Zeng Qinghong, yang menggerakkan para tetua untuk menyerahkan posisi Ketua Komisi Militer Pusat kepada Hu Jintao.\"\n\nIni adalah pertama kalinya saya mendengar ini. Zeng Qinghong mengambil kekuatan Jiang Zemin dan memberikannya kepada Hu Jintao?\n\n\"Kenapa kamu seperti itu······.\"\n\nSaya tanpa sadar menutup mulut saya saat saya berbicara. Sesuatu terlintas di benakku.\n\n“Anda menginginkan posisi Wakil Ketua Komisi Militer Pusat.”\n\n\"······.\"\n\nJika sesuatu terjadi pada Hu Jintao, wakil ketua Komisi Militer Pusatlah yang akan mewarisi wewenang tersebut.\n\n“Sekarang saya mengerti mengapa mereka mencoba membunuh Hu Jintao.”\n\nKetika Jiang Zemin menyerahkan posisi Ketua Komisi Militer Pusat kepada Hu Jintao, semua orang berharap wakil ketua akan jatuh ke tangan Zeng Qinghong.\n\nNamun, wakil ketua Komisi Militer Pusat adalah Xu Caihou.\n\nDia adalah seorang pembantu penting dalam militer yang disukai oleh Jiang Zemin.\n\nZeng Qinghong mau tidak mau merasa dikhianati.\n\n“Saya menentang pembunuhan Hu Jintao.”\n\n“Itu mungkin karena dia tidak mendapat jabatan Wakil Ketua Komisi Militer Pusat. Jika dia mengambil posisi itu, saya pikir dia mungkin akan berpikir berbeda.\"\n\n“Saya tidak menyangkalnya, tapi airnya sudah tumpah. Jika kita membiarkannya seperti ini, saya bisa terhanyut oleh pembersihan sedingin es yang dilakukan Hu Jintao.\"\n\nIklan\n\nPembunuhan yang gagal ini membalikkan segalanya. Akibatnya, itu memberinya alasan, jadi bisa dimengerti mengapa Zeng Qinghong tampil seperti ini.\n\n“Awalnya, kami sepakat bahwa faksi Shanghai akan menjadi pemimpin berikutnya setelah Hu Jintao. Ini terjadi sebelum penyerahan kekuasaan kepada Presiden Hu Jintao.\"\n\n“Saya tahu itu karena saya mendengarnya.”\n\nPara pangeran dikeluarkan dari struktur kekuasaan.\n\nSemula kekuasaan Partai Putra Mahkota berasal dari nenek moyang mereka.\n\nSeiring berjalannya waktu dan generasi orang tua meninggal satu per satu, basis kekuatan mereka melemah.\n\nOleh karena itu, sudah menjadi rahasia umum bahwa, kecuali Partai Putra Mahkota, faksi Shanghai dan Liga Pemuda Komunis telah sepakat sebelumnya untuk berbagi posisi kepemimpinan puncak masing-masing.\n\n\"Kali ini, saya menasihati dia untuk menyerahkan pemimpin tertinggi berikutnya untuk menekan kemarahan Hu Jintao, tetapi Ketua Jiang menolak. Itulah alasan yang menentukan mengapa saya menyerah untuk menempuh jalan itu.\"\n\nItu adalah nasihat yang tidak boleh ditinggalkan oleh Jiang Zemin.\n\nJika dia menyatakan hal itu, dia akan kehilangan semua kekuatan yang dia miliki sekarang, tidak hanya setelah Hu Jintao mundur.\n\n“Jadi, saya akan bergandengan tangan dengan Presiden Kim Mu-hyeok dan menjadikan orang yang saya dorong sebagai penerusnya. Penggantinya harus datang dari Partai Putra Mahkota.”\n\n\"Terserah Wakil Ketua untuk memutuskan hal itu.\"\n\n\"Hanya itu yang aku minta.\"\n\n“Jika Jiang Zemin menerima permintaan Wakil Ketua, tidak ada alasan untuk melakukan pembicaraan ini.”\n\n\"Ya itu benar. Jika itu masalahnya, saya akan menggunakan semua kekuatan yang saya miliki untuk Ketua Zhang.\"\n\nZeng Qinghong hanya mengatakan yang sebenarnya, mungkin untuk mendapatkan kepercayaan saya.\n\nDia mengatakan dia akan bergandengan tangan dengan siapa pun untuk apa yang dia inginkan.\n\nMenambahkan informasi yang saya ketahui dan pengetahuan masa depan, saya dapat dengan mudah menebak bahwa apa yang dia katakan bukanlah kebohongan.\n\n\"Kamu tidak akan datang dengan tangan kosong, kan? Apa yang kamu bawa sebagai tanda kepercayaanmu?\"\n\n“Seperti yang diharapkan.”\n\nDia mengeluarkan buku catatan dari dadanya dengan senyum pahit.\n\nDia merobek selembar kertas dari buku catatannya dan menyerahkannya kepadaku.\n\n“Itu adalah tanda kepercayaanku.”\n\nSaat saya mengambil kertas itu dan melihatnya, sebuah pertanyaan tiba-tiba muncul di benak saya.\n\n“Daftar macam apa ini?”\n\nNama yang tertulis di kertas itu sepertinya bukan nama Tionghoa.\n\n“Inilah orang-orang yang ditanam Jiang Zemin untuk bersiap menghadapi perubahan mendadak.”\n\nYa, itu dia. Kertas itu bertuliskan nama-nama politisi dan tentara Korea Utara.\n\n“Dan sekarang mereka berpikir untuk menggerakkan mereka untuk menggulingkan rezim.”\n\nSeperti dugaanku, itu bergerak sesuai dugaanku.\n\nSaat itu, Zeng Qinghong menambahkan sepatah kata pun.\n\n“Saya menyarankan Anda untuk melakukannya.”\n\nAku mengalihkan pandanganku dari kertas ke Zeng Qinghong.\n\nZeng Qinghong memutar bibirnya ke atas. Matanya di balik kacamatanyapanas yang aneh bagi mereka.\n\n“Bahkan jika Anda tidak mengetahuinya, peluang suksesnya akan kecil. Namun jika Anda mengetahui sebelumnya, peluangnya tidak akan kecil sama sekali; Anda akan gagal.”\n\nIklan\n\nSeperti yang dikatakan Zeng Qinghong, bahkan jika dia tidak mengetahui hal ini, tidak mungkin dia berhasil.\n\nKarena saya sudah membujuk Jang Song-taek untuk meningkatkan pengawasan.\n\nTapi bukannya mengatakan yang sebenarnya, saya menunggu Zeng Qinghong berbicara.\n\n“Itu akan menjadi kelemahan Jiang Zemin.”\n\nSetelah fakta ini diketahui, Jiang Zemin tidak punya pilihan selain mundur.\n\nZeng Qinghong secara pribadi memanipulasi kelemahan Jiang Zemin dan menyerahkannya ke tangan saya.\n\n“Bagaimana, Presiden Kim Mu-hyeok? Tanda kepercayaan saya.”\n\nAku tersenyum sambil melipat kertas itu dan menaruhnya di dadaku.\n\n“Aku menyukainya. Sekarang mari kita melakukan percakapan yang pantas dan terbuka.”\n\nDia bilang dia mengenalku lebih baik daripada orang lain, dan sepertinya itu tidak bohong.\n\nItu bukan karena dia mencoba mendapatkan kepercayaan saya dengan kata-kata yang tidak jelas, tapi karena dia memberikan bukti nyata.\n\nSaya memilih Zeng Qinghong sebagai rekan saya.\n\n* * *\n\nHu Jintao kembali ke Beijing.\n\n“Aku senang kamu selamat. Apa yang terjadi?”\n\nWen Jiabao, yang praktis berada dalam tahanan, mengunjungi Hu Jintao.\n\n\"Tiba-tiba, kapal perang lain menyerang kapal perusak yang saya tumpangi. Untungnya······.\"\n\nHu Jintao menjelaskan rincian pembunuhan itu dengan suara pelan.\n\nSaat dia mendengarkan ceritanya, wajah Wen Jiabao menjadi kaku.\n\n\"Apakah itu pernah terjadi? Saya tidak tahu. Saya belum pernah mendengar hal seperti itu.\"\n\n\"Mungkin bajingan gila Jiang Zemin itu melakukan sesuatu. Mungkin itulah sebabnya dia menangkap Perdana Menteri. Saya mencoba menghubungi Anda, tetapi ada risiko bahwa semua yang saya rencanakan akan diketahui······.\"\n\nHu Jintao terdiam dan meraih tangan Wen Jiabao.\n\n\"Saya minta maaf. Perdana Menteri menderita tanpa alasan karena saya.\"\n\n\"Tidak. Apa yang akan kamu lakukan sekarang?\"\n\nWen Jiabao menutupi tangan Hu Jintao dengan sisa tangannya dan menghiburnya.\n\n“Saya harus melawan sekarang. Saya punya alasan, jadi tidak ada alasan bagi saya untuk menahan napas.”\n\n“Apakah Anda berencana untuk memukul Ketua Jiang Zemin secara langsung?”\n\nHu Jintao mengangguk dan melepaskan tangannya.\n\n“Berkat kepindahan Kim Mu-hyeok, menjadi lebih mudah bagiku untuk bergerak.”\n\nWen Jiabao bertanya balik dengan heran.\n\n\"Ya? Apakah kamu menghubunginya?\"\n\n\"Tidak, saya belum menghubunginya secara langsung. Tapi saya berharap jika yang saya inginkan sama dengan yang dia inginkan, dia akan bertindak seperti itu. Tapi saya tidak menyangka Rusia akan bertindak seperti itu.\"\n\n“Sangat membantu saya menyerahkan prestasi pembangunan pipa gas kepada Ketua Zhang saat itu.”\n\n“Saat itu, aku membenci pria Kim Mu-hyeok itu, tapi sekarang aku bersyukur.”\n\nSaat Hu Jintao bercanda, Wen Jiabao tersenyum tipis.\n\nIklan\n\n“Ngomong-ngomong, Wakil Ketua ada di Korea Utara?”\n\n\"Ya. Mereka bilang itu untuk menyelesaikan situasi ini. Saya pikir itu untuk mendamaikan Presiden Kim Moo-hyeok dan Pimpinan Jang.\"\n\n\"Benar. Wakil Ketua adalah orang yang akan melakukan apa pun demi Jiang Zemin.\"\n\n\"Tidak mungkin Presiden Kim Moo-hyuk akan menerima hal itu. Saya mengenalnya lebih baik daripada orang lain. Dia adalah orang yang paling dermawan ketika dia tidak melewati batas, tetapi ketika dia melakukannya, dia tidak kenal ampun. Kadang-kadang, saya takut padanya.\"\n\nHu Jintao mengangguk mendengar gumaman lembut Wen Jiabao.\n\nKali ini, dia juga merasakan sifat asli Kim Mu-hyeok.\n\nSaya sangat terkejut ketika mendengar tentang Korea Utara dan Rusia yang bergerak secara bersamaan untuk mempersiapkan konflik diplomatik dengan Tiongkok.\n\nAku benci mengakuinya, tapi aku tidak punya pilihan selain mengakuinya sekarang.\n\nBahwa Kim Moo-hyuk adalah seseorang yang harus kita bantu meskipun berisiko merusak hubungan kita dengan negara Tiongkok.\n\n“Bisakah kamu memanggil pria itu Kim Mu-hyeok ke Beijing?”\n\n“Ini mungkin akan sulit. Kamu tidak akan bisa mempercayai siapa pun.”\n\n\"Apakah kamu tidak percaya pada Perdana Menteri? Kudengar kamu dan kakakmu mempunyai hubungan keluarga.\"\n\n\"Benar. Tapi kali ini aku tidak berbuat apa-apa. Jadi mungkin kamu sudah kehilangan kepercayaan padaku.\"\n\nHu Jintao, yang ngiler, mengusap dagunya dan tampak melamun.\n\n“Jika dia tidak bergandengan tangan denganku, aku tidak punya pilihan selain menganggap pria itu sebagai musuh.”\n\nMeski ucapannya tenang, Wen Jiabao merasa merinding di punggungnya.\n\n“Jika itu masalahnya, apa yang akan kamu lakukan?”\n\n\"······Tidak peduli seberapa baik teman Presiden Kim Mu-hyeok, dia tidak bisa sama dengan Anda, Ketua.\"\n\nSaat itulah Hu Jintao mengangguk puas.\n\n“Kami sudah sepakat untuk bertemu di Rusia, jadi kami bisa memutuskan kapan kami bertemu.”\n\nHu Jintao meninggalkan Kim Moo-hyuk untuk sementara waktu dan mulai mengungkapkan dengan sungguh-sungguh apa yang akan dia lakukan selanjutnya.\n\n\"Aku berencana untuk caakan ada rapat umum.\"\n\n“Anda akan mengadakan rapat umum segera setelah upacara penutupan?”\n\nKomite Sentral Partai Komunis Tiongkok diharuskan bertemu setidaknya sekali dalam setahun, namun sejauh ini sebagian besar diketahui hanya bertemu sekali dalam setahun.\n\nUntuk menghentikan praktik itu dan mengadakan pertemuan penuh lagi······.\n\n“Saya harus mengisi semua posisi penting di rakyat saya, termasuk Sekretaris Partai Shanghai. Secara khusus, saya bermaksud mengganti Wakil Ketua Komisi Militer Pusat tanpa syarat.”\n\nCahaya dingin keluar dari mata Hu Jintao. Wen Jiabao, yang terkena langsung oleh mata itu, gemetar tanpa menyadarinya.\n\n< Mari kita ngobrol jujur > Selesai\n\n<Ini seperti meninggalkan ikan di tangan kucing >"}