{"index": 774, "title": "Bab 775: 775", "content": "Ibarat menyerahkan ikan di tangan kucing.\n\nBertemu Zeng Qinghong adalah pengalaman yang sangat bermanfaat.\n\nBerbicara dengannya, saya bisa melihat bagaimana dia menjadi seorang raja.\n\nMeskipun orang tuanya termasuk anggota inti awal Partai Komunis Tiongkok, pengaruh mereka lemah dibandingkan dengan anggota terkemuka lainnya.\n\nNamun, Zeng Qinghong menggunakan halo orang tuanya untuk sering bertemu dengan para tetua dan membangun hubungan baik dengan mereka, sehingga mengimbangi kelemahannya.\n\nDengan kata lain, bisa dikatakan bahwa kekuatan yang dimilikinya berasal dari para tetua.\n\nDia juga orang yang membantu Jiang Zemin mendapatkan dukungan dari para tetua.\n\n“Saya mendengar Presiden Hu Jintao telah tiba di Beijing.”\n\nZeng Qinghong segera kembali setelah bertemu denganku.\n\nIni karena muncul kabar bahwa Hu Jintao telah kembali ke Beijing.\n\n\"Saya juga mendengarnya. Yang lebih penting, mulai sekarang, Ketua Dewan Negara harus bertemu terlebih dahulu. Akan menjadi tindakan tidak sopan diplomatik jika seseorang setingkat wakil ketua mengunjungi Korea Utara dan terlambat menemui Ketua Dewan Negara.\"\n\nJang Song-taek mengangguk sambil tersenyum tipis.\n\n\"Orang itu mengunjungi Pyongyang untuk bertemu dengan Ketua Kim. Mari kita lakukan itu lain kali. Ngomong-ngomong, menurut Anda bagaimana tindakan Presiden Hu Jintao?\"\n\n“Kami tidak akan langsung melancarkan serangan balik. Kami mungkin akan menangkap semua orang yang terlibat dalam percobaan pembunuhan tersebut.”\n\n\"Saya diberitahu bahwa Anda pertama kali bertemu Perdana Menteri Wen Jiabao. Apakah Anda mendengar kabar dari Presiden Kim?\"\n\nSaya mendengar bahwa Wen Jiabao dibebaskan dari tahanan, tetapi saya belum mendengar apa pun.\n\nDia terus berbicara, menggelengkan kepalanya sedikit.\n\n\"Belum.\"\n\n\"Hmm. Tidak mungkin Presiden Hu Jintao bertindak seperti ini, kan?\"\n\n\"Aku tidak tahu. Aku tidak tahu apa yang dia pikirkan. Pada akhirnya, kita harus mencapai semacam kesepakatan... Aku tidak tahu akan berakhir di mana.\"\n\nJang Song-taek menghela nafas kecil dan berbicara dengan prihatin.\n\nSaya telah menerima laporan bahwa bahkan di antara masyarakat kita, banyak yang kini menganggap Tiongkok sebagai ancaman yang lebih besar daripada Korea Selatan.”\n\nSeperti yang dikatakan Jang Song-taek, banyak warga Korea Utara yang iri dengan Tiongkok.\n\nTiongkok dan Korea Utara telah memiliki hubungan jangka panjang dan rasa persahabatan.\n\nNamun, melihat Tiongkok yang mengikuti jalur sosialis yang sama, membuat kemajuan besar setelah menerapkan reformasi dan keterbukaan, warga Korea Utara dan bahkan pemerintah Korea Utara mulai membandingkan diri mereka dengan Tiongkok.\n\nSelain itu, jumlah orang yang menyatakan ketidakpuasan terhadap provokasi militer dengan dalih pelatihan militer ini semakin meningkat.\n\n\"Begitu. Bukankah lebih dari itu, karena perbatasannya hanya dipisahkan oleh sungai? Perusahaan-perusahaan yang datang dari Korea Selatan juga banyak memberikan bantuan kepada warga Korea Utara.\"\n\n“Kami akan terus mengurangi ketergantungan kami pada Tiongkok, namun kami tidak dapat sepenuhnya memutus hubungan ini.”\n\nJang Song-taek bergumam sambil menekan pelipisnya seolah situasi saat ini membuatnya cukup pusing.\n\n\"Apakah kamu mengalami kesulitan?\"\n\n\"Saya berbohong jika saya mengatakan hal itu tidak sulit. Bahkan pagi ini, ada orang-orang yang datang terburu-buru dan bersikeras memulihkan hubungan dengan Tiongkok······.\"\n\nJang Song-taek, yang berbicara dengan muram, terdiam.\n\nKebanyakan orang yang ia tunjuk ketika ia berkuasa adalah orang-orang pro-Tiongkok yang memiliki pandangan yang sama.\n\nIklan\n\nNamun ketika Jang Song-taek mengubah haluan dan terus berbisnis dengan Korea Selatan serta mengurangi ketergantungan pada Tiongkok, mereka mulai menekan Jang Song-taek.\n\nMeskipun saya tidak senang dengan hal itu, saya dapat sepenuhnya memahami perasaan mereka.\n\nPerubahan baru ini mengguncang kepentingan pihak-pihak yang berkuasa, dan perebutan kekuasaan pasti akan terjadi dalam prosesnya.\n\n\"Yah, itu adalah kelangsungan hidup mereka.\"\n\nSebelum Jang Song-taek mengambil alih kekuasaan, banyak perusahaan dagang yang dikelolanya aktif berdagang dengan Tiongkok dan menghasilkan banyak uang.\n\nSuka atau tidak, Tiongkok sebenarnya memonopoli perdagangan Korea Utara, sehingga Tiongkok tidak punya pilihan selain berinteraksi dengan mereka.\n\nKarena mereka juga orang yang mengelola uang Jang Song-taek, sulit bagi Jang Song-taek untuk terus menolak tuntutan mereka.\n\n“Untuk saat ini, kami telah memerintahkan seluruh transaksi perdagangan dialihkan dari Tiongkok ke Rusia, namun kebingungan ini kemungkinan akan berlanjut untuk beberapa waktu, dan ini merupakan masalah besar.”\n\n“Saya kira Anda ingin menormalisasi hubungan dengan Tiongkok.”\n\nJang Song-taek mengangguk sedikit.\n\n\"Sejujurnya, ya. Saya berharap Presiden Hu Jintao mengambil langkah maju dan memulihkan hubungan ini.\"\n\nMenutup perbatasandengan Tiongkok adalah tindakan yang diambil atas permintaan saya.\n\nDia telah melakukan pekerjaannya dengan cukup baik, jadi sudah waktunya memberinya ruang untuk bernapas.\n\n“Kalau begitu, Anda harus menunggu dan melihat apa yang dilakukan Presiden Hu Jintao sebelum Anda mengambil keputusan. Saya juga berpikir bahwa terus mempertahankan ketegangan seperti ini tidak baik bagi kedua belah pihak.”\n\nJang Song-taek mengangguk lalu menghela nafas panjang dan bertanya.\n\n\"Apakah Anda melakukan percakapan yang baik dengan Wakil Ketua?\"\n\n“Tidak ada yang istimewa?”\n\nSaya mendengar bahwa Zeng Qinghong mengadakan pertemuan singkat dengan Jang Song-thaek sebelum meninggalkan negara itu.\n\n\"Saya baru saja mengatakan bahwa kami melakukan percakapan yang menyenangkan. Saya mencoba mengembalikan hubungan kami dengan Republik ke jalur yang benar.\"\n\n\"Ya. Saya telah memutuskan untuk bergandengan tangan dengan Zeng Qinghong.\"\n\n“Bukan Presiden Hu Jintao?”\n\n“Saya bermaksud untuk bergandengan tangan dengan Presiden Hu Jintao dan Zeng Qinghong. Saya tidak tahu bagaimana reaksi Hu Jintao.”\n\n“Jika dia wakil ketua, dia berhubungan baik dengan semua orang. Dia adalah seseorang yang memiliki musuh di Partai Putra Mahkota, faksi Shanghai, dan bahkan Liga Pemuda ketika dia masih muda.”\n\nBahkan faksi pangeran harus bergabung dan berpartisipasi dalam kelompok audiensi publik sejak usia muda untuk mengejar karir di pelayanan publik.\n\n“Itu senjata terbaik.”\n\n\"Tapi kamu dikenal sebagai tangan kanan Jiang Zemin. Bolehkah? Mungkinkah itu jebakan?\"\n\nJang Song-taek bertanya dengan prihatin, dan aku menjawab sambil tersenyum.\n\n\"Saya memang memikirkan hal itu juga. Namun jika saya memberikan apa yang diinginkannya, dia tidak akan pernah mengkhianati saya. Dan sebagai tanda kepercayaan saya, saya menyerahkan kelemahan Jiang Zemin ke tangan saya.\"\n\n\"Benarkah? Anda mengungkit kelemahan Jiang Zemin?\"\n\nJang Song-taek bertanya lagi, terkejut, dan aku mengangguk.\n\n“Apa yang dia bawa adalah daftar tokoh pro-Tiongkok di Korea Utara.”\n\n\"······Saya pro-Tiongkok sejak awal. Bisakah Anda menyebut itu sebuah kelemahan?\"\n\nJang Song-taek berkata dengan nada sedikit kecewa. Anda harus mendengarkan bahasa Korea sampai akhir.\n\n“Tepatnya, mereka bukanlah orang-orang yang pro-Tiongkok, tetapi orang-orang yang mendapat dukungan dari Jiang Zemin.”\n\n\"Ya? Bisakah kamu membaginya denganku?\"\n\nIklan\n\n\"tentu saja.\"\n\nSaya mengeluarkan kertas yang diambil Zeng Qinghong dari dada saya. Sebelum menyerahkan kertas itu kepada Jang Song-taek, saya berbicara dengan suara tegas.\n\n\"Sebaliknya, tolong jawab satu pertanyaan dengan jelas. Bisakah kamu menghilangkan semuanya?\"\n\n“Mari kita periksa daftarnya dulu.”\n\nMeskipun itu bukan jawaban yang saya suka, saya menyerahkan kertas itu kepada Jang Song-taek.\n\nMata Jang Song-taek membesar dua kali lipat dibandingkan saat dia membuka lipatan kertas dan memeriksa daftarnya.\n\n\"Apakah ini daftar yang pasti?\"\n\nAku terkekeh karena aku mengerti reaksinya.\n\nSaya juga terkejut ketika memeriksa daftar yang diberikan Zeng Qinghong kepada saya.\n\nDi urutan teratas daftar adalah nama Choe Ryong Hae yang sangat dipercaya oleh Jang Song Taek.\n\n“Kecuali Zeng Qinghong menyerahkan daftar palsu. Namun, saya yakin daftar itu asli.”\n\nChoe Ryong-hae berperan besar dalam memastikan bahwa daftar tersebut asli.\n\nSaya tahu lebih baik dari siapa pun betapa terobsesinya Choe Ryong Hae dengan kekuasaan.\n\nKarena dia adalah orang yang akan mengkhianati orang terdekatnya sekalipun demi kekuasaan.\n\n\"Choi Ryong-hae, bajingan ini······!\"\n\nBerbeda dengan saya, reaksi Jang Song-taek sangat intens. Mungkin karena dia telah ditusuk dari belakang oleh seseorang yang dia percayai, dia tidak menyembunyikan emosinya dan menunjukkannya secara terbuka.\n\n“Zeng Qinghong berkata bahwa Jiang Zemin akan menggerakkan mereka untuk merencanakan kudeta.”\n\n\"Ini gila!\"\n\nBiro Politik Umum adalah organ kepemimpinan dan pengawasan militer partai, dan wewenangnya sangat besar.\n\nJadi Jang Song-taek menunjuk Choe Ryong-hae yang dipercayanya sebagai direktur Biro Politik Umum dan mempercayakannya untuk memantau militer.\n\n“Apakah Anda memberikan instruksi kepada Choe Ryong Hae untuk memperkuat pengawasan militer?”\n\nJang Song-taek menjawab dengan suara penuh amarah.\n\n\"Ya. Setelah mendengar cerita Ketua Kim, saya menginstruksikan Choe Ryong Hae untuk memperkuat pengawasan terhadap militer.\"\n\n“Ini seperti membiarkan kucing bertanggung jawab atas ikan.”\n\n\"Untuk berjaga-jaga, saya mempercayakan Menteri Angkatan Bersenjata Rakyat untuk memantau Choe Ryong-hae······.\"\n\nJang Song-taek bergumam dengan suara tidak yakin.\n\nDaftar tersebut juga mencakup tokoh-tokoh penting di Kementerian Angkatan Bersenjata Rakyat, sehingga tidak dapat dihindari bahwa mereka akan bereaksi seperti itu.\n\nJang Song-taek, yang sedang mengertakkan gigi, berbicara dengan suara dingin.\n\n“Kita harus segera menangkapnya.”\n\nJika keadaan dibiarkan begitu saja, kudeta bisa saja terjadi.\n\n“Biarkan saja untuk saat ini.”\n\n“Apa maksudmu? Jika mereka pindah tdia tentara dan kita tidak bisa menekan mereka dengan cepat, kita tidak tahu apa yang akan terjadi!\"\n\n“Itu tidak akan berhasil. Ketika Jiang Zemin memberi mereka perintah dan mereka semua berkumpul, maka kita harus menyerang.\"\n\nJika kami mengatur semua orang dalam daftar sekarang, kami tidak akan dapat menangkap Jiang Zemin.\n\nJang Song-taek, yang mengerti maksudku, menggigit bibirnya dan menahan amarahnya.\n\nIklan\n\n“Aparat keamanan semuanya dikendalikan oleh orang-orang dekat Ketua Komisi Urusan Negara?”\n\n\"Ya. Departemen Keamanan Negara dan Biro Keamanan keduanya dikelola oleh rekan dekat saya.\"\n\nKetika Jang Song-taek melakukan kudeta, dia pertama kali mengambil alih Biro Politik Umum, Biro Keamanan, dan Kementerian Keamanan Negara.\n\nBiro Keamanan adalah organisasi yang memiliki tujuan yang sama dengan Komando Intelijen Militer di Korea, dan pada dasarnya adalah organisasi yang memantau Biro Politik Umum.\n\nDan Departemen Keamanan Negara adalah badan intelijen dan kontra intelijen Korea Utara.\n\nJang Song-taek menjabat sebagai Direktur Departemen Keamanan ketika dia melakukan kudeta.\n\n\"Pindahkan saja secara diam-diam dan awasi mereka. Kemudian, ketika mereka semua berkumpul dan bersekongkol, kami akan menangkap mereka.”\n\nDaftar yang diberikan Zeng Qinghong kepadaku hanya berisi anggota inti.\n\nNamun tidak mungkin melakukan kudeta dengan sukses hanya dengan orang sebanyak itu.\n\nMeski tidak ada dalam daftar, pasti ada orang tersembunyi di sana yang berbagi pandangan.\n\n“Jika kita tidak berhati-hati, perang saudara bisa terjadi. Bukankah saya sudah memberitahu Anda bahwa ada peningkatan ketidakpuasan di kalangan militer?”\n\n\"Jadi kamu tidak percaya diri? Berapa lama waktu yang telah berlalu sejak Anda mengambil alih kekuasaan?\"\n\n\"······ Bagaimana itu bisa terjadi?\"\n\nJawabannya datang lama kemudian.\n\nItu hanya provokasi kecil, tapi harga diri Jang Song-taek sepertinya cukup terluka.\n\nAku dengan ringan menepuk bahunya dan tersenyum.\n\n“Kalau begitu mari kita tunggu. Mari kita gunakan kesempatan ini untuk membersihkan semua orang yang masih mengidap kanker di Korea Utara.\"\n\n* * *\n\nChoe Ryong-hae mengunjungi vila tempat Kim Jong-il menginap.\n\nKim Young-chun dan Kim Won-hong ada di sisinya.\n\n“Sudah lama tidak bertemu, Jenderal.”\n\nChoe Ryong-hae sudah beberapa kali mengunjungi Kim Jong-il, namun ini pertama kalinya bagi Kim Yong-chun dan Kim Won-hong.\n\n\"Gira.\"\n\nKim Jong-il meletakkan pancingnya, mengangguk sedikit, dan melemparkan pancingnya lagi.\n\nDia bahkan tidak mengalihkan pandangannya ke arah Choe Ryong-hae dan partynya.\n\nChoe Ryong-hae, yang sudah lama tutup mulut, berbicara.\n\n“Baru-baru ini, hubungan antara Tiongkok dan Republik menjadi sangat tegang. Jika hal ini terus berlanjut, Republik kemungkinan besar akan binasa.”\n\nSaat itulah Kim Jong-il menoleh dan melihat mereka.\n\n\"Kenapa kamu mengatakan itu padaku? Pergi temukan Jang Song-taek.\"\n\n“Saya sudah bilang berkali-kali, tapi Kamerad Ketua Komisi Urusan Negara tidak mendengarkan apa pun. Semua ini adalah karya Pimpinan Kim Moo-Hyuk.\"\n\nKim Jong-il menatapku dengan tatapan bengkok, tersenyum tipis.\n\n\"Jadi. Mengapa kamu datang kepadaku?\"\n\nDengan nada tenangnya, Choe Ryong-hae sedikit menundukkan kepalanya.\n\n“Jenderal harus melangkah maju. Satu-satunya yang bisa membalikkan keadaan ini adalah sang jenderal. Jika keadaan terus seperti ini, Jang Song-taek hampir menyerahkan seluruh republik kepada Kim Moo-hyuk.\"\n\n“Apa? Choe Ryong-hae, apakah kamu gila? Kamu menyuruhku pergi mencari tempat untuk mati. Kamu bertekad untuk membunuhku, Kirae.\"\n\nIklan\n\n“Percayalah, kami berdua di sini dan saya telah berkumpul untuk memulihkan Jenderal. Tiongkok akan membantu kami.\"\n\nChoe Ryong-hae secara terbuka menyarankan untuk melakukan kudeta.\n\nKim Jong-il menggoyangkan alisnya setelah mendengar sarannya.\n\n“Bajingan reaksioner ini… Apakah mereka semua gila? Hei, Kim Young Chun! Apa yang dilakukan orang yang disebut pahlawan Republik itu?\"\n\n\"Jenderal······.\"\n\n\"Dasar bajingan tak tahu malu dan pengkhianat. Kamu gagal melindungiku sampai akhir ketika aku mengundurkan diri, dan sekarang kamu datang kepadaku lagi untuk mengganti tuanmu!\"\n\nKim Jong-il mengarahkan jarinya ke arah Kim Yong-chun dan berteriak.\n\n\"Aku memberimu banyak kesempatan! Saya menyelamatkan Anda ketika saya membersihkan semua lulusan Universitas Militer Frunze. Jadi untuk apa kamu kembali? Pengkhianatan! Dan sekarang kau kembali padaku dan menyuruhku mati. Kamu adalah sampah yang pantas dibuang ke tangki septik!\"\n\nSegala macam hinaan dilontarkan, namun Choe Ryong-hae, Kim Yong-chun, dan Kim Won-hong menerima begitu saja kemarahan Kim Jong-il tanpa mengucapkan sepatah kata pun.\n\nKekuatan kudeta, termasuk Choe Ryong-hae, mengetahui betul bahwaCara terbaik untuk mendapatkan dukungan militer adalah dengan mengangkat kembali Kim Jong-il.\n\n“Anda harus membela Republik, Jenderal.”\n\n“Apakah demi kebaikan Republik jika dikatakan bahwa Anda akan menjual Republik ke Tiongkok? Begitulah mereka menyebutnya sekarang.”\n\n“Kami tidak punya pilihan selain meminta bantuan Tiongkok untuk memulihkan keadaan. Silakan ambil keputusan, Jenderal.”\n\nSaat Kim Young-chun menundukkan kepalanya, dua orang lainnya juga menundukkan kepala.\n\nKim Jong-il, yang sudah lama menatap bagian belakang kepala mereka, menoleh kembali ke arah danau.\n\n\"Aku belum mendengar apa pun darimu hari ini. Kembalilah. Sudah kubilang jangan melakukan hal bodoh.\"\n\n\"Jenderal! Mati sudah dilempar. Banyak orang sudah bersiap untuk mengangkatmu menjadi jenderal baru. Ini tidak bisa dihentikan. Jika kamu tidak melangkah maju, perang saudara bisa pecah.\"\n\nChoe Ryong-hae berbicara dengan sungguh-sungguh, tapi Kim Jong-il dengan tegas menolak.\n\n“Bukankah aku sudah bilang tidak ada yang bisa dilakukan? Jika kamu mengatakan sesuatu lagi, aku akan pergi menemui Jang Song-taek sendiri. Apakah kamu mengerti?”\n\n\"Jenderal! Jika Anda tidak melapor, kami tidak punya pilihan selain membawa Kamerad Kim Jong Nam.\"\n\nMendengar kata-kata itu, Kim Jong Il tiba-tiba menoleh. Matanya yang menatap Choe Ryong Hae tampak berbinar.\n\n\"Kamu berani mengancamku?!\n\n< Ini seperti menyerahkan ikan pada kucing > Selesai\n\n<Hidup seperti tikus mati >"}