{"index": 775, "title": "Bab 776: 776", "content": "Hiduplah seperti tikus mati\n\nSebelum kembali ke Korea, saya pergi menemui Kim Jong-il.\n\n“Sudah lama tidak bertemu.”\n\n\"Sudah lama tidak bertemu, Kirae.\"\n\nKim Jong-il menatapku dengan tidak senang, tapi tidak menolak untuk bertemu denganku.\n\n\"Kamu terlihat sehat.\"\n\nItu bukan ucapan kosong, tapi dia terlihat jauh lebih baik dari sebelumnya ketika aku melihatnya setelah sekian lama.\n\n\"Ini semua berkat Presiden Kim. Bukankah begitu?\"\n\nKim Jong-il menjawab dengan nada sinis, tapi aku hanya membalas senyumannya.\n\n\"Kamu bahkan tidak mau memberiku secangkir teh?\"\n\n\"Dia memberiku sebuah mobil karena menurutku itu cantik.\"\n\n“Hahaha. Apakah kamu masih marah?”\n\nKim Jong-il mendecakkan lidahnya saat dia tersenyum dan bercanda.\n\n\"Oki! Bawakan aku dua cangkir kopi.\"\n\n\"Ya, Jenderal.\"\n\nSaat Kim Jong-il berteriak, sekretaris dan gundiknya, Kim Ok, yang tinggal jauh, memasuki vila.\n\nAku bertanya padanya saat aku melihatnya menghilang.\n\n\"Apakah istrimu masih belum enak badan?\"\n\nIstri Kim Jong-il, Ko Yong-hui, menerima perawatan di Prancis karena kesehatannya yang memburuk dengan cepat.\n\nSaya sudah tahu kondisi kesehatannya, tapi saya pura-pura tidak tahu dan bertanya.\n\n\"Kenapa kamu bertanya padahal kamu sudah tahu segalanya?\"\n\nKim Jong-il berkata terus terang, seolah dia mengira aku sudah memantau Ko Young-hee.\n\nIni juga salah satu perbedaan dari kehidupan sebelumnya. Awalnya, dia adalah Ko Young-hee yang seharusnya sudah meninggal.\n\nEntah karena Kim Jong-il mengundurkan diri atau karena alasan lain, dia masih hidup.\n\nTentu saja itu sangat tidak sehat.\n\n“Kesehatan adalah yang terpenting, Pak Ketua.”\n\n\"Cukup omong kosongnya. Kenapa kamu datang mencariku? Pasti ada alasan mengapa kamu, yang tidak pernah memperhatikanku, datang mencariku.\"\n\nKim Jong-il menatapku dengan mata setengah terbuka.\n\nAda ketidakpercayaan dan kecurigaan yang tidak bisa disembunyikan di mata itu.\n\n“Aku datang menemuimu sebelum aku kembali ke Korea.”\n\n“Kami bukan tipe orang yang akan bertemu tanpa alasan.”\n\nSaat itu, Kim Ok menuangkan dua cangkir kopi, menaruhnya di atas meja bundar, dan melangkah mundur lagi.\n\nKim Jong-il mengangguk sedikit dan mengangkat cangkir kopi ke bibirnya.\n\nIklan\n\n\"Dengar. Kakak iparku memberiku biji kopi yang enak. Baunya enak, Kirae.\"\n\nAku juga mengikutinya dan mengangkat gelasku. Katanya, aroma kopi yang harum membubung seperti biji kopi yang enak.\n\nAku menyesap kopi panas dan membuka mulutku.\n\n“Jangan memikirkan hal-hal yang tidak berguna, Ketua.”\n\nTangan Kim Jong-il yang memegang gelas itu berhenti.\n\n“Alasan Ketua Jang Song-thaek tidak membunuh Ketua adalah karena dia yakin Ketua tidak lagi menjadi ancaman baginya.”\n\n\"······.\"\n\n“Jika ada ancaman, bukan hanya ketua tapi juga keluarganya yang akan berada dalam bahaya.”\n\n\"Tuan Kim. Apa yang anda bicarakan?\"\n\n\"Saya sudah tahu bahwa Choe Ryong-hae dan Kim Yong-chun berkunjung. Pimpinan Jang Song-taek juga tahu.\"\n\nKim Jong Il tidak berkata apa-apa dan hanya menatap mataku.\n\n\"Entah tawaran apa yang dia terima, tapi dia pasti tergiur dengan janji tiket lotre. Apa aku salah?\"\n\nEkspresi Kim Jong-il tidak berubah. Bukannya menjawab, dia kembali menggerakkan tangannya dan menyesap kopi.\n\nAku juga tidak mengatakannya dengan maksud untuk mendengar jawaban, jadi aku terus berbicara.\n\n\"Kita sudah tahu bahwa Choe Ryong-hae dan Kim Yong-chun berencana menggulingkan Ketua Jang Song-thaek. Mereka juga mempertimbangkan untuk mengembalikan Ketua ke jabatannya untuk mendapatkan legitimasi.\"\n\n“Saya tidak tahu apa yang dibicarakan Presiden Kim.”\n\n\"Iya. Jangan terus-menerus mengabaikan mereka. Kalau sudah memberikan jawaban yang pasti, akan sulit untuk melupakannya. Tutup telingamu dan pergi memancing atau apalah. Itulah cara menikmati hidup.\"\n\nSaya selesai meminum semua kopi di tangan saya dan meletakkan cangkirnya.\n\n\"Ini peringatan. Aku masih belum melupakan apa yang dilakukan ketua terhadap diriku. Ketua Jang Song-taek ingin membuatmu tetap hidup, jadi dia meninggalkanmu sendirian. Jadi jangan melewati batas.\"\n\nTidak peduli seberapa besar persiapan Jang Song-taek, saat Kim Jong-il mengambil tindakan, militer mungkin tidak mengikuti perintah Jang Song-taek.\n\nPasalnya, hasil cuci otak yang dilakukan Kim Jong-il terus berlanjut sejak Kim Il-sung masih bertahan di seluruh Korea Utara.\n\nJadi saya datang kepadanya untuk memperingatkannya secara langsung.\n\n“Pikirkan putra Anda di Swiss, dan anak-anak Anda yang tinggal di sini. Anda sudah hidup cukup lama, tetapi tidak dengan anak-anak Anda.”\n\n\"Presiden Kim······.\"\n\nSuara Kim Jong Il sedikit bergetar saat dia memanggilku.\n\nDia sepertinya sudah menebak apa yang akan terjadi jika kejadian tak terduga terjadi.\"Apakah menurutmu Ketua Jang Song-taek akan melawanku jika aku membunuh mereka? Tidak. Dia tidak akan pernah meninggalkanku. Aku akan membuat Jiang Zemin, yang membuatmu berlutut, berlutut di hadapanku.\"\n\n“Kenapa kamu melakukan ini padaku? Aku tidak serakah lagi.”\n\n\"Karena Ketua tidak serakah, orang lain tidak akan meninggalkannya sendirian. Jika Anda tidak menyukainya, hanya ada satu cara······.\"\n\nSaya sengaja membiarkan pidato saya belum selesai, karena menurut saya Kim Jong-il tahu persis apa yang akan saya katakan.\n\n'Ini akan berakhir hanya ketika aku mati.'\n\nBerbeda dengan negara komunis lainnya, Korea Utara tidak lebih dari sebuah negara dinasti yang diperintah oleh keluarga Kim Il-sung.\n\nOleh karena itu, pasti ada orang yang terus mencoba mengeksploitasinya hingga dia meninggal.\n\nItu juga alasan mengapa mereka yang merebut kekuasaan membunuh pendahulunya.\n\n\"Jangan mengambil keuntungan dari niat baik Ketua Jang Song-taek. Saya memilih dia sebagai mitra saya, dan jika dia dalam bahaya, saya akan melakukan semua yang saya bisa. Bahkan jika kudeta berhasil dan ketua kembali, tidak ada hal baik yang akan terjadi. Pada saat itu, Rusia, Tiongkok, dan bahkan Korea Selatan semuanya akan bergerak menuju Korea Utara.\"\n\nIklan\n\nTangan Kim Jong-il yang memegang cangkir kopinya gemetar, entah karena marah atau karena merasa terhina dengan kata-kataku.\n\nTidak, tidak ada apa-apa. Kim Jong-il membuka mulutnya dengan kecemasan di matanya.\n\n\"Tuan Kim. Lindungi Jeong-nam. Dia ada di tangan orang-orang keji itu.\"\n\n\"······.\"\n\n“Aku tidak mengatakan apa pun beberapa hari yang lalu. Tapi bukankah para bajingan itu mengatakan mereka akan menggunakan Jeongnam?”\n\nSepertinya mereka menyandera Kim Jong-nam karena saya tidak merespon. Itu sudah diduga.\n\n“Bahkan jika kita melindungi Kim Jong-nam, lingkaran setan ini tidak akan berakhir.”\n\n\"Jika kamu ingin meninggalkan Republik dan hidup, kamu bisa. Jadi lindungi keluargamu. Jika kamu terus melakukan ini, kita semua akan mati.\"\n\nKim Jong-il bergidik saat gemetar yang dimulai dari tangannya menyebar ke tubuhnya.\n\nDiktator yang telah membunuh begitu banyak orang gemetar ketakutan.\n\n'Pria yang membunuh banyak orang ini juga sangat melindungi garis keturunannya sendiri.'\n\nAku memikirkannya sejenak, lalu mengangguk.\n\n“Anda tidak bisa membunuh Kim Jong-nam. Saya akan mewujudkannya.”\n\nSaya sudah tahu di mana Kim Jong Nam tinggal.\n\nKarena dia tidak dikurung tetapi diawasi dengan dalih perlindungan, dia bisa dikeluarkan kapan saja.\n\n\"Jadi berjanjilah satu hal padaku. Jangan mencari kekuasaan lagi, tidak peduli siapa pun yang mencoba mengguncang Anda, Ketua. Ketika semua ini selesai, saya akan memberi Anda segala kemudahan. Saya akan membelikan Anda rumah yang bagus di Eropa dan membiarkan Anda tinggal di sana.\"\n\nTidak ada alasan untuk membunuhnya jika dia meninggalkan Korea Utara.\n\n“Jika militer bergerak, silakan maju dan berikan kekuatan kepada Ketua Jang Song-taek.”\n\nKim Jong-il menganggukkan kepalanya dengan susah payah.\n\nSaya cukup kecewa melihat dia terlihat sangat lemah hari ini.\n\n\"Aku pergi sekarang. Sebelum pergi, aku akan menemui anak-anakku. Aku juga perlu memperingatkan mereka.\"\n\n\"······.\"\n\nTidak ada jawaban yang kembali.\n\nAku bangkit dari tempat dudukku dan berjalan menuju vila.\n\n“Jaga Ketua baik-baik. Apakah Kim Jong-chul dan Kim Yo-jong ada di dalam?”\n\n\"······.\"\n\nAku bertanya pada Kim Ok yang berdiri di depan vila, tapi dia tidak menjawab.\n\nMengabaikannya, saya pergi ke vila.\n\nKemudian terdengar suara sepatu Kim Ok yang berlari ke arah Kim Jong Il.\n\nBegitu saya memasuki vila, saya melihat ruang tamu, dan Kim Jong-chul serta Kim Yo-jong sedang duduk di sofa besar di ruang tamu.\n\nKim Yo-jong yang masih memiliki sisi kekanak-kanakan terlihat memegang erat tangan Kim Jong-chul sambil menatapku dengan cemas.\n\n“Kita teman lama, kan?”\n\nKim Jong-chul mengangguk sambil memegang erat tangan Kim Yo-jong.\n\n“Apakah kamu tahu siapa aku?”\n\n\"······.\"\n\nIklan\n\n\"Jangan terlalu takut. Aku di sini ingin memberitahumu untuk tidak jatuh cinta pada siapa pun yang mencoba memikatmu. Kamu perlu tahu bahwa setiap tindakan yang kamu lakukan dapat mengakhiri hidup bukan hanya kamu tetapi semua orang yang terlibat. Apakah kamu mengerti?\"\n\nKim Jong-chul mengangguk dan menghindari pandanganku.\n\nKim Yo-jong menyembunyikan separuh tubuhnya di belakang Kim Jong-chul karena dia sangat takut padaku.\n\nTiba-tiba, saya teringat Kim Yo-jong dari kehidupan sebelumnya. Lidahnya yang tajam dan penampilan mudanya bertumpang tindih dengan penampilannya saat ini.\n\nBahkan wanita gila itu pun cukup polos ketika dia masih muda.\n\n\"Jika kamu tidak serakah, pamanmu akan membantumu hidup nyaman. Tapi itu saja.\"\n\nSaat saya mendekat perlahan, saya melihat Kim Jong-cheol menelan ludah.\n\nAku berjalan ke arahnya, yang gemetar ketakutan, dan berbisik pelan di telinganya.\n\n\"Jangan pernah serakah. Jika kamu melakukannya, kamu akan mati. Kamu tidak akan bisa hidup seperti yang kamu jalani sampai sekarang. Kamuayah tidak memiliki kekuatan itu lagi. Tentu saja Anda juga tidak memilikinya. Jadi hiduplah seperti tikus mati.\"\n\nSaya dengan ringan menepuk bahu kaku Kim Jong-cheol dan membantunya duduk.\n\nAku tersenyum ramah saat melihatnya menundukkan kepalanya tanpa bergerak sama sekali.\n\n\"Tapi aku bisa membiarkanmu melakukan apapun yang kamu mau. Apakah Anda penggemar Eric Clapton? Apakah kamu ingin aku memperkenalkanmu padanya?\"\n\nMendengar kata-kata itu, Kim Jong-cheol mengangkat kepalanya, yang telah tertunduk, dan menatapku.\n\n“Ketika ini selesai, datanglah ke Inggris. Saya akan mengatur agar Anda bertemu dengannya. Saya akan membuat janji.\"\n\n\"Benarkah······?\"\n\nMungkin karena merasa canggung menggunakan pidato formal, Kim Jong-chul terlambat mengangkat suaranya.\n\nSaya pikir Anda sudah dewasa, tetapi Anda masih memiliki sisi kekanak-kanakan dalam diri Anda.\n\n\"Ya. Tidak terlalu sulit, jadi saya pasti bisa melakukannya. Bahkan ayahmu tidak bisa melakukannya, tapi aku bisa melakukannya.\"\n\nSaya tahu bahwa Kim Jong-chul menyukai gitaris itu.\n\nDan pria itu cukup dekat dengan Murdoch.\n\nJika aku bisa memenangkan hati dia dengan sesuatu yang sepele, itu akan sangat bagus.\n\n\"Jadi, kamu harus mendengarkanku baik-baik. Bahkan jika seseorang datang dan mengguncangmu······. Tidak, meskipun pamanmu meninggal, jangan serakah. Apakah kamu mengerti?\"\n\nKim Jong-chul mengangguk.\n\n\"Oke. saya akan menonton. Kuharap aku bisa melihatmu tersenyum lain kali.\"\n\nSaya masih tersenyum cerah saat melihat Kim Yo-jong yang bersembunyi di belakang Kim Jong-chul.\n\nLalu dia berbalik dan pergi.\n\nDengan tingkat peringatan ini, mereka tidak akan melakukan tindakan bodoh.\n\nMeskipun saya mempercayai Jang Song-thaek, dia telah menunjukkan kelemahan terutama terhadap Kim Jong-il dan keluarganya.\n\n'Sekarang Jang Song-taek akan memikirkan sisanya.'\n\nSekarang saatnya kembali ke Korea.\n\n* * *\n\nSetelah kembali ke Beijing, Hu Jintao melanjutkan aksinya yang liar dan agresif.\n\nSetelah memanggil kesembilan anggota komite eksekutif, termasuk dirinya, dia mengumumkan akan mengadakan rapat pleno.\n\nTidak ada yang keberatan. Hu Jintao memutuskan untuk mengadakan sidang pleno dalam waktu dua minggu dan memperingatkan Luo Gan.\n\n\"Luogan. Berhenti memata-matai saya. Ini bukan permintaan, ini peringatan. Jika tidak, Anda juga bisa terlibat dalam percobaan pembunuhan ini.\"\n\nIklan\n\n\"······Baiklah.\"\n\nLuo Gan menjawab dengan patuh. Dia tahu betul bahwa sekaranglah waktunya untuk menundukkan kepalanya.\n\nSaat Anda melawan Hu Jintao, yang memiliki alasan di tangan, jelas bahwa Anda akan menjadi orang pertama yang disingkirkan.\n\n“Dan Komisi Disiplin Militer Pusat telah menginstruksikan Tentara Pembebasan Rakyat untuk menangkap semua orang yang terlibat dalam percobaan pembunuhan ini.”\n\nHu Jintao melirik sekretarisnya yang berdiri di belakangnya.\n\nSekretaris yang menerima sinyal mendekati Luogan dan menyerahkan dokumen yang dipegangnya.\n\n“Tangkap semua orang yang tertulis di sana.”\n\nWajah Luo Gan menjadi pucat saat dia memeriksa daftarnya.\n\nKertas itu berisi nama-nama pejabat tinggi dan kejahatannya.\n\n\"Akan ada perlawanan kuat selama penangkapan.\"\n\n\"Pokoknya tangkap dia. Ini adalah perintah.\"\n\nLuo Gan memandang anggota komite tetap faksi Shanghai lainnya, tetapi mereka semua berpaling darinya.\n\nApakah mereka semua ditangkap tanpa masalah atau melakukan perlawanan, Luogan akan bertanggung jawab atas segala dampak yang diakibatkannya.\n\n\"······Dimengerti, Yang Mulia.\"\n\nLuo Gan memutuskan untuk pergi menemui Jiang Zemin secara terpisah dan meletakkan kertas itu di dadanya.\n\n\"Jangan pernah berpikir untuk menemui Pimpinan Jang secara terpisah.\"\n\nSeolah dia telah menebak pikiran Luo Gan, Hu Jintao adalah orang pertama yang memperingatkannya.\n\n“Aku menyuruhmu untuk memikirkan siapa yang memegang alasan itu. Apakah kamu mengerti? Saya meminta Anda untuk setia pada posisi Anda sebagai Sekretaris Komite Urusan Politik dan Hukum, yang mengawasi keamanan publik.\"\n\nHu Jintao sekarang memberi kesempatan pada Luo Gan.\n\n\"Oke, aku mengerti. Tapi saya tidak bisa menghentikan orang lain untuk menceritakannya.\"\n\n“Jangan khawatir tentang itu. Tidak ada yang akan tahu kecuali orang-orang yang berkumpul di sini.\"\n\nHu Jintao memandang sisa anggota Komite Tetap satu per satu dengan mata dingin.\n\nBeberapa mosi diajukan setelah itu, tapi tidak ada yang bisa menolak.\n\n\"Semuanya, keluarlah. Jangan beritahu siapa pun apa yang terjadi di sini hari ini sampai rapat umum diadakan.\"\n\nSatu demi satu, orang-orang bangkit dari tempat duduknya dan meninggalkan ruang konferensi. Namun, Zeng Qinghong tidak pergi sampai akhir dan tetap duduk di kursinya.\n\n\"Wakil Ketua. Saya melihat Anda punya urusan. Kenapa kamu tidak bangun?\"\n\n\"Yang Mulia, ada sesuatu yang ingin saya sampaikan kepada Anda secara terpisah.\"\n\n\"Saya tidak punya apa-apa untuk dikatakan. Mari kita bicara nanti.\"\n\nSetelah menyelesaikan pidatonya dengan tenang, Hu Jintao berdiri lebih dulu.\n\nItu adalah Zeng Qinghokata-kata ng yang menghentikannya pergi menuju kantornya.\n\n“Ini tentang Presiden Kim Moo-hyuk.”\n\nHu Jintao, yang memegang kenop pintu, berbalik.\n\n\"Presiden Kim Moo-hyuk? Kalau dipikir-pikir, saya dengar Anda pergi ke Pyongyang untuk bertemu Presiden Kim Moo-hyuk.\"\n\n\"Ini adalah sesuatu yang akan membantu Ketua dalam apa yang ingin dia lakukan.\"\n\nHu Jintao mengangguk setelah mengelus dagunya sejenak dan berpikir.\n\nIklan\n\n\"Ikuti aku.\"\n\nHu Jintao masuk lebih dulu, diikuti oleh Zeng Qinghong.\n\nPintu segera ditutup.\n\n< Hidup seperti tikus mati > Selesai\n\n< Bersiaplah untuk memutar mobil >"}