{"index": 776, "title": "Bab 777: 777", "content": "Bersiaplah untuk memutar mobil\n\nHu Jintao memandang Zeng Qinghong tanpa berkata apa-apa.\n\n\"Sudah lama sekali aku tidak bertemu dengan Wakil Ketua sendirian seperti ini.\"\n\n\"Benar. Dulu kita sering bertemu.\"\n\n“Itulah masalahnya tentang kekuasaan. Tidak ada sekutu abadi atau musuh abadi.”\n\nHu Jintao dan Zeng Qinghong awalnya memiliki hubungan yang baik. Faktanya, mereka sangat bagus.\n\nKami aktif dalam kelompok audiensi publik pada waktu yang hampir bersamaan dan memiliki usia yang sama, jadi kami berbicara banyak tentang masa depan Tiongkok sambil minum-minum.\n\nMeskipun perbedaan usia dan status sangat jauh, keduanya tetap melanjutkan persahabatan mereka.\n\nNamun waktu itu menjadi kabur seiring berjalannya waktu, dan ia menjadi statis, menghalangi jalannya.\n\n“Yang Mulia, saya akan masuk.”\n\nTerdengar ketukan di pintu, dan sekretaris masuk membawa dua cangkir teh. Dia meletakkan cangkir teh di depan kedua pria itu dan pergi.\n\nHu Jintao mengangkat cangkir teh, mengendus aromanya, lalu membuka mulutnya.\n\n“Aku hampir mati kali ini. Aku tidak pernah menyangka kamu akan mencoba membunuhku.”\n\n\"Aku mendengar ceritanya.\"\n\n\"Wakil Ketua tidak mungkin hanya mendengarkan ceritanya. Bukankah dia mengambil inisiatif dalam merumuskan dan melaksanakan rencana tersebut? Wakil Ketua adalah Zhang Zifang dari Jiang Zemin.\"\n\nHu Jintao menyesap tehnya dan tertawa.\n\n\"Saya tidak tahu apa yang Anda bicarakan.\"\n\n\"Yah, jika kamu menyelidikinya, kamu akan mengetahuinya. Setelah mengalami pengalaman mendekati kematian, aku bertanya-tanya mengapa aku hidup seperti ini. Mengapa aku tetap waspada dan memperhatikan wajah Pimpinan Jang.\"\n\n\"······.\"\n\n\"Jika aku memang akan mati, bukankah setidaknya aku harus berjuang?\"\n\nHu Jintao menyesal telah mengatasi krisis kematian dan terus menanggung serta merendahkan dirinya.\n\nAura Jiang Zemin masih melekat dan faksi Shanghai memiliki pengaruh yang cukup besar, namun siapa sangka mereka akan segera berusaha membunuhnya hanya karena mereka mewarisi sebagian kekuatan yang mereka miliki karena SARS?\n\nHu Jintao, yang telah menghabiskan setengah cangkir teh Pu'ernya, meletakkan gelasnya dan bertanya.\n\n\"Apakah kamu tidak mau teh? Apa kamu takut aku diracuni? Aku tidak akan melakukan hal seperti itu.\"\n\nKemudian Zeng Qinghong mengambil cangkir tehnya, meminum teh Pu-erh panas dalam sekali teguk, lalu meletakkan cangkirnya.\n\nMeskipun dia minum teh panas, Zeng Qinghong berkata tanpa menunjukkan ekspresi apapun.\n\n“Saya mengerti bahwa Anda tidak mempercayai saya.”\n\n\"Aku senang kamu mengetahuinya. Jadi apa yang ingin kamu bicarakan saat bertemu denganku? Sesuatu yang baik untukku juga.\"\n\nHu Jintao diam-diam membenci Zeng Qinghong karena meminum teh panas dalam sekali teguk, menyebutnya pria beracun.\n\n“Presiden Kim Moo-hyuk dan saya telah memutuskan untuk bergandengan tangan.”\n\n\"Apa?\"\n\nHu Jintao bertanya dengan sangat terkejut.\n\n\"Wakil Ketua dan Kim Moo-hyuk berpegangan tangan? Bagaimana mungkin? Orang itu tidak akan pernah bisa berpegangan tangan dengan Jiang Zemin.\"\n\nIklan\n\n“Saya pikir Anda salah paham. Saya mengatakan bahwa saya bergandengan tangan dengannya, bukan Jiang Zemin.”\n\n“Itu bukan hal yang sama.”\n\n\"Ini benar-benar berbeda. Saya berada di kapal yang sama dengan Ketua Zhang, tapi saya bisa beralih ke kapal berikutnya kapan saja. Saya tidak cukup bodoh untuk tetap berada di kapal yang tenggelam.\"\n\n\"······.\"\n\nHu Jintao terdiam.\n\nMeski diibaratkan bisa berpindah kapal, kenyataannya tidak ada bedanya dengan Zeng Qinghong yang menyatakan akan mengkhianati Jiang Zemin.\n\nOrang yang dibawa Jiang Zemin ketika dia datang ke center adalah Zeng Qinghong.\n\nKemampuan pribadi Jiang Zemin luar biasa, namun skema di balik layar Zeng Qinghonglah yang memungkinkan dia mengkonsolidasikan kekuasaannya.\n\nDengan kata lain, Zeng Qinghong tidak berbeda dengan tangan kanan Jiang Zemin. Semakin baik kinerja Jiang Zemin, semakin banyak manfaat yang didapatnya.\n\nTapi Anda tiba-tiba ingin berganti kapal?\n\n“Saya tidak dapat memahaminya meskipun saya mencobanya. Tolong jelaskan lebih detail, Wakil Ketua.”\n\n“Saya bertemu Presiden Kim Moo-hyeok di Pyongyang.”\n\nZeng Qinghong menjelaskan secara detail isi percakapannya dengan Kim Mu-hyeok.\n\n“Jadi maksudmu kamu akan mengkhianati faksi Shanghai? Kamu akan menyerang Jiang Zemin dan faksi Shanghai, dan Wakil Ketua akan memimpin?”\n\n\"Sulit untuk mengungkapkannya dan mengatakannya. Namun saya dapat membantu Anda di belakang layar. Presiden Kim Moo-hyuk juga menginginkan hal itu.\"\n\n\"Hmm······.\"\n\nItu adalah proposal yang tidak punya alasan untuk ditolak oleh Hu Jintao.\n\nZeng Qinghong adalah tangan kanan Jiang Zemin, jadi dia mengetahui urusan internal faksi Shanghai dengan baik.\n\nBahkan jika dia tidak melangkah maju, informasi orang dalam itu saja bisa sangat membantu Hu Jintao.\n\nItu adalah tawaran yang menarik, tapi tetap adaadalah satu hal yang mengganggunya. Bisakah dia benar-benar mempercayai Zeng Qinghong?\n\nZeng Qinghong tersenyum saat bertemu dengan tatapan curiga Hu Jintao.\n\n\"Itu adalah ekspresi ketidakpercayaan padaku.\"\n\n“Kami sudah terlalu lama berselisih untuk hanya mempercayai Wakil Ketua.”\n\n\"Ya, tapi saya tidak tahu apa-apa tentang percobaan pembunuhan ini. Jika itu adalah rencana saya, saya tidak akan melakukannya dengan sembarangan. Yang Mulia, Anda tahu betul hal itu.\"\n\nHu Jintao mengangguk.\n\nItu adalah hubungan buruk yang telah berlangsung selama lebih dari 10 tahun.\n\nHu Jintao, yang merasa rendah hati oleh pengaruh Jiang Zemin dan bersujud di hadapan mereka, mengetahui bahwa pengaruh Zeng Qinghong terlibat dalam hal-hal penting.\n\nPercobaan pembunuhan ini terlalu ceroboh untuk menjadi hasil rencana Zeng Qinghong.\n\nBerkat itu, aku bisa kembali tanpa cedera apa pun, tapi itu masih dipertanyakan.\n\n“Menurutku itu juga aneh. Tapi itu tidak membuktikan Wakil Ketua tidak bersalah.”\n\n\"Bagaimana aku bisa membuatmu percaya padaku?\"\n\n\"Katakan padaku apa keuntungan Wakil Ketua dengan mengkhianati Ketua Zhang. Aku tidak bisa diyakinkan kecuali aku mengetahuinya.\"\n\nPolitisi tidak mengubah garis tanpa manfaat apa pun.\n\n“Tolong serahkan pemimpin tertinggi berikutnya kepada salah satu pangeran kami.”\n\n\"······.\"\n\nIklan\n\n\"Saya anggota partai pangeran. Saya bergandengan tangan dengan Ketua Jiang karena hal itu membantu partai pangeran berkembang. Namun, faksi Shanghai selalu mengawasi saya. Meskipun saya menikmati bantuan Jiang Zemin dan berbagi kekuasaan, mereka selalu mengawasi saya.\"\n\n\"Mau bagaimana lagi······.\"\n\nSekalipun Jiang Zemin tidak dikenal, tidak ada faksi Shanghai yang menggantikannya yang memiliki bobot politik lebih besar daripada Zeng Qinghong.\n\nMeskipun Wu Bangguo dan Jia Qinglin memiliki hierarki yang lebih tinggi, kekuatan politik mereka jauh lebih rendah daripada Zeng Qinghong.\n\nJadi mereka tidak punya pilihan selain menahan Zeng Qinghong.\n\n\"Jadi, Anda ingin saya menyerahkan pemimpin tertinggi berikutnya ke Partai Putra Mahkota? Apa yang saya dapat dari hal ini? Saya bisa menggunakan kesempatan ini untuk mengusir mereka semua dan memilih sendiri penerus berikutnya.\"\n\n\"Ini akan sulit. Tidak peduli berapa banyak pembenaran yang Anda miliki, faksi Shanghai tidak akan runtuh begitu saja. Para tetua tidak akan duduk diam dan menyaksikan Ketua memonopoli kekuasaan.\"\n\nMaksud Zeng Qinghong adalah sesuatu yang sedang diperjuangkan oleh Hu Jintao.\n\n\"Tetapi jika Anda memberi kami jawaban pasti bahwa Anda akan menyerahkannya kepada partai pangeran kami, para tetua akan mendukung ketua lebih dari siapa pun. Kemudian, pemimpin puncak dapat diserahkan lagi ke kelompok audiensi publik. Kami dapat membagikannya masing-masing satu kali. Satu-satunya hal yang berubah adalah lawan dari faksi Shanghai ke partai pangeran.\"\n\nBasis pendukung Hu Jintao terlalu lemah untuk memonopoli kekuasaan.\n\nNamun jika Anda bergandengan tangan dengan Zeng Qinghong, kelemahan itu tidak akan menjadi masalah sama sekali.\n\nPara pangeran yang memiliki musuh dalam politik adalah semua orang yang telah melalui audiensi publik minimal satu kali.\n\n“Apakah Anda mengerti mengapa saya ingin berganti kapal? Presiden Kim Moo-hyuk setuju dengan gagasan ini dan memutuskan untuk mendukung saya. Dan dia tidak terlalu mempercayai Anda.”\n\n“Apa maksudmu? Orang itu tidak mempercayaiku.”\n\n“Bukankah Anda secara aktif bertahan melawan serangan kami kali ini, Yang Mulia? Tidak aneh jika kepercayaan Anda dirusak.”\n\n\"itu······.\"\n\nHu Jintao mencoba mencari alasan, tetapi Zeng Qinghong menggelengkan kepalanya.\n\n\"Bahkan jika kamu memahaminya di kepalamu, kamu mengatakan itu tidak enak. Untuk menghentikannya, Ketua harus menyerahkan banyak hal. Semua itu hanyalah sarana untuk menyerang Ketua.\"\n\nHu Jintao memelototi Zeng Qinghong dengan ekspresi sedikit marah.\n\nNamun Zeng Qinghong tidak datang untuk tunduk pada Hu Jintao. Dia tidak menghindari tatapannya tetapi menatap lurus ke dalamnya.\n\n\"Pada akhirnya, rencananya gagal. Saya mencoba menyerang Ketua melalui Yoo Seong-jin, tetapi Yoo Seong-jin tetap tutup mulut, dan Presiden Kim Moo-hyeok tetap setia kepada Ketua.\"\n\n\"······.\"\n\n\"Presiden Kim Moo-hyeok tetap setia kepada Ketua dan Perdana Menteri. Namun, dia tidak menerima imbalan apa pun. Namun, dia mengatakan bahwa dia tidak berniat bertengkar dengan Ketua.\"\n\n\"Maksudmu kamu akan membantuku? Benar kan?\"\n\n\"Ya. Saya akan bergandengan tangan dengan Anda dan membantu Anda, Tuanku. Musuh dari musuh saya adalah teman saya.\"\n\nHu Jintao mengangguk, wajahnya rileks.\n\n\"Kita akan membicarakan sisanya nanti. Masih terlalu dini untuk membahasnya. Pertama, mari kita selesaikan sekretaris utamanya, lalu······.\"\n\nMeski Hu Jintao menunjukkan niatnya untuk bergandengan tangan, ia tidak memberikan jawaban pasti hingga tdia berakhir.\n\n“Saya akan puas dengan itu untuk saat ini.”\n\nZeng Qinghong mengangguk dan tersenyum dalam.\n\n“Apakah kamu tidak berpikir untuk mengganti Sekretaris Partai Shanghai?”\n\n\"······Saya mengharapkan itu.\"\n\nDaftar yang diberikan kepada Luo Gan tidak mencantumkan nama Sekretaris Partai Shanghai.\n\nJiang Zemin bermaksud menjadikan faksi Shanghai sebagai penerus setelah Hu Jintao.\n\nJadi saya memberinya kekuatan, jadi untuk memukulnya, saya harus menemukan cara untuk menyingkirkannya.\n\nIklan\n\n“Jika kita menguasai Shanghai, itu akan menjadi penghinaan bagi faksi Shanghai, karena Shanghai adalah benteng politik mereka.”\n\n\"······.\"\n\n\"Saya dapat membantu Anda dalam hal itu.\"\n\n“Apa maksudmu, aku akan membantumu?”\n\n\"Di antara anggota komite tetap, satu-satunya yang dapat dengan jelas disebut sebagai anggota faksi Shanghai adalah Jia Qinglin dan Huang Ju.\"\n\n\"······Bagaimana dengan Wu Bangguo dan Li Changchun? Dan bagaimana dengan Luo Gan?\"\n\n“Saya akan memastikan semua orang tetap netral.”\n\n\"Apakah itu benar?\"\n\n\"Ya. Luo Gan dapat berpindah pihak kapan saja, dan Wu Bangguo serta Li Changchun juga memiliki pandangan yang sama dengan faksi Shanghai, tetapi mereka tidak akan menyerah bersama-sama.\"\n\nJika semuanya berjalan seperti yang dikatakan Zeng Qinghong, segalanya akan menjadi lebih mudah.\n\nDi antara sembilan anggota Komite Tetap, enam diklasifikasikan sebagai faksi Shanghai, dan Wu Guanzheng, Sekretaris Komisi Inspeksi Disiplin Pusat, tetap netral.\n\nUntungnya, upaya pembunuhan ini menyebabkan kecenderungan Wu Guanzheng terhadap Hu Jintao, tetapi satu-satunya orang yang dapat dikatakan sepenuhnya berada di pihak Hu Jintao adalah Wen Jiabao.\n\n\"Jika Anda memecat dan menangkap Sekretaris Partai Shanghai, mereka akan tetap netral.\"\n\nJika negara lain bersikap netral, kekuatan Shanghai hampir hilang.\n\n\"Bagaimana? Sekarang, apakah kamu tidak menyesal bergandengan tangan denganku?\"\n\nHu Jintao merasa puas. Itu adalah kemampuan yang membuatnya memahami mengapa Jiang Zemin menyayangi Zeng Qinghong.\n\nJadi, Hu Jintao dan Zeng Qinghong mulai mendiskusikan rencana untuk melemahkan kekuasaan Jiang Zemin.\n\n“Dan Ketua Jiang sedang berusaha mengembalikan Kim Jong Il ke tampuk kekuasaan dengan menggerakkan faksi pro-Tiongkok di Korea Utara.”\n\n\"Apa?!\"\n\nHu Jintao berteriak kaget.\n\n* * *\n\nSaya berlari menuju Kaesong untuk menemui Kim Jong-il dan kembali ke Korea Selatan.\n\nBerbeda dengan sebelumnya, jalanan terpelihara dengan baik, sehingga saya dapat berkendara dengan nyaman dengan kecepatan tinggi tanpa ada gundukan besar.\n\n\"Itu aneh.\"\n\nTidak ada satu pun kendaraan yang terlihat di jalan raya.\n\nSaya bertanya kepada bawahan saya yang membantu saya, bukan Direktur Ma.\n\n\"Manajer Kim. Berapa yang tersisa?\"\n\n“Kami akan segera tiba di Gaeseong.”\n\n“Aku merasa tidak enak badan. Ayo pergi lebih cepat.”\n\nJalan raya antara Kaesong dan Pyongyang tidak pernah sepi ini.\n\n\"Ya, aku akan melakukan itu.\"\n\nSaat kendaraan yang saya tumpangi menambah kecepatan, tentara yang dikirim Jang Song-taek untuk melindungi saya juga menambah kecepatan.\n\nSeberapa jauh saya berlari? Saya melihat pos pemeriksaan yang belum pernah saya lihat sebelumnya. Jumlah tentara yang menjaga pos pemeriksaan cukup besar dibandingkan dengan apa yang disebut pos pemeriksaan biasa.\n\nSaya menghentikan mobil bukan di depan pos pemeriksaan, tetapi di lokasi yang hampir tidak terlihat pos pemeriksaannya.\n\n\"Cari tahu apa yang terjadi.\"\n\nIklan\n\nManajer Kim turun dari kursi penumpang dan bergerak menuju kendaraan militer yang memberikan keamanan.\n\n“Untuk berjaga-jaga, bersiaplah untuk memutar balik mobil.”\n\n\"Ya, bos.\"\n\nSetelah memberikan instruksi kepada bawahanku yang sedang mengemudi, aku menjadi melamun.\n\n'Apakah Kim Jong-il mengabaikan peringatan saya?'\n\nSetelah bertemu Kim Jong-il, saya kembali ke Pyongyang dan menghabiskan setengah hari lagi sebelum berangkat.\n\nManajer Kim, yang mengatur pikirannya, telah kembali.\n\n“Mereka menyuruh saya menunggu sebentar. Mereka bilang mereka tidak tahu apa-apa tentang hal itu.”\n\nSaya mengangguk. Jika Jang Song-taek bermaksud menghentikan saya, dia tidak akan menggunakan metode ini.\n\nSebuah kendaraan militer melewati kendaraan kami dan menuju ke pos pemeriksaan.\n\nSaya melihatnya dan memberikan instruksi.\n\n\"Putar mobilnya dulu.\"\n\nSaat saya hendak memutar mobil, tiba-tiba saya mendengar suara tembakan.\n\n< Bersiap untuk membelokkan mobil > Selesai\n\n< Bisakah kamu sampai ke perbatasan? >"}