{"index": 777, "title": "Bab 778: 778", "content": "Bisakah kamu sampai ke perbatasan?\n\nChoe Ryong-hae dan Kim Yong-chun, serta kekuatan kudeta yang mendukung mereka, berkumpul di Biro Politik Umum.\n\n“Sebelum operasi dimulai, saya berencana mengamankan Presiden Kim Moo-hyuk terlebih dahulu.”\n\nKetika Choe Ryong-hae berbicara, Kim Yong-chun mengangguk.\n\n\"Itu bagus. Bagaimanapun, republik kita berubah karena bajingan itu. Jika kita membunuh bajingan itu, banyak hal akan berubah.\"\n\nDi atas meja tersebar peta militer yang merinci lokasi unit-unit di Korea Utara.\n\n“Bukankah sulit menangkap Kim Moo-hyuk di Pyongyang? Begitu dia meninggalkan Pyongyang, kami akan menangkap atau melenyapkannya dan kemudian segera memindahkan militer.”\n\nSetelah menyelesaikan pidatonya, Choe Ryong-hae menunjuk ke suatu tempat di peta.\n\n\"Tangkap dia di sini.\"\n\nItu adalah salah satu jalan antara Pyongyang dan Kaesong.\n\nKim Young-chun yang telah memeriksa lokasinya bertanya dengan cemas.\n\n“Apakah Korps ke-5 juga memutuskan untuk berpartisipasi dalam operasi ini?”\n\nChoe Ryong-hae menggelengkan kepalanya.\n\n\"Tidak. Saya tidak dapat memenangkan hati komandan Korps ke-5. Namun, saya memenangkan hati komandan brigade lapis baja di bawahnya. Mereka sangat tidak puas dengan kenyataan bahwa militer telah didorong mundur ke belakang karena Kompleks Industri Kaesong. Kami akan bergerak bersama dengan Batalyon Infanteri ke-4.\"\n\n\"Itu benar. Korps ke-5 menderita kerusakan paling parah karena Jang Song-taek.\"\n\nKarena Kompleks Industri Kaesong yang menjadi titik awal kerja sama ekonomi antara Selatan dan Utara, Korps ke-5 tidak hanya menarik pasukannya, tetapi ukurannya juga dikurangi menjadi setengahnya.\n\nJang Song-taek mengetahui ketidakpuasan tersebut, jadi dia memberhentikan Komandan Korps ke-5 yang ada dan menunjuk salah satu rekan dekatnya sebagai Komandan Korps ke-5.\n\nNamun tidak semua orang di bawahnya memiliki pandangan yang sama dengan Komandan Korps ke-5.\n\nChoe Ryong-hae dan pasukan kudeta menggali poin tersebut.\n\nKim Moo-hyuk dari Korea Selatan adalah titik awal dari perubahan drastis yang dibawa ke Korea Utara. Mereka memanfaatkan celah yang tercipta karena dia.\n\n\"Ya. Ada banyak ketidakpuasan sejak jumlah Korps ke-5 dipotong setengahnya. Perubahan mendadak ini mendorong Republik kita ke dalam jurang korupsi.\"\n\nMeskipun orang-orang yang berkumpul di sini bersimpati dengan kudeta Jang Song-taek, mereka tidak berniat melepaskan kepentingan mereka.\n\nNamun Jang Song-taek tidak menjalankan kebijakan untuk kepentingan pribadi, namun tetap menjalankan kebijakan untuk rakyat.\n\n\"Kamerad Jang Song-taek, Ketua Komisi Urusan Negara, tidak tahu apa yang akan dilakukan rakyat jika mereka sudah kenyang. Pada akhirnya, mereka akan terus menuntut lebih banyak. Kemudian, Republik akan sangat terguncang. Setelah kita melenyapkan Kim Moo-hyuk, mari kita bicara dengan Kamerad Jang Song-taek, Ketua Komisi Urusan Negara.\"\n\n\"Jika Anda tidak menerima keinginan kami······.\"\n\nBahkan tanpa cerita lanjutannya, semua orang tahu bahwa Jang Song-taek pada akhirnya harus disingkirkan.\n\n\"Dengarkan baik-baik semuanya. Ini adalah masalah mengembalikan Republik ke jalur yang benar. Saya di sini dengan tujuan menyelamatkan negara.\"\n\nPerkataan Kim Young-chun yang menyandang gelar Pahlawan Republik memiliki bobot berbeda.\n\n“Jika ini gagal, semua orang harus menyerahkan nyawanya. Aku akan pergi dulu, jadi semuanya ikuti aku. Bisakah kamu melakukan itu?”\n\n\"Ya, Kamerad Cha-su!\"\n\nSemua orang menjawab dengan keras.\n\nSaat itu, seorang pria dengan tiga bintang di bahunya bertanya pada Kim Young-chun.\n\n“Kamerad Cha-su. Apa yang akan Anda lakukan dengan unit di luar Pyongyang?”\n\nIklan\n\n\"Jangan khawatir tentang itu. Kita harus menyelesaikan semuanya sebelum mereka tiba di sini. Mereka mungkin akan mengetahuinya dan memberi kita bendera putih, sama seperti sebelumnya.\"\n\nChoe Ryong-hae menerima ucapan Kim Yong-chun.\n\n“Inti dari revolusi kami adalah Komando Pertahanan Pyongyang. Kamerad Kim Yong-chun telah memutuskan untuk mengambil alih komando ini.”\n\nSemua petugas di dalam pusat komando fokus pada kata-kata Choe Ryong-hae.\n\n\"Komandan akan ditangkap oleh perwira militer di bawah arahan kami pada saat revolusi dimulai. Setelah itu······.\"\n\nChoe Ryong-hae menjelaskan rencana operasional kepada para perwira militer yang berkumpul di pusat komando sejak lama.\n\nUntuk mencegah bocornya informasi, disepakati bahwa para komandan tidak akan diturunkan ke satuan garis depan, tetapi semuanya akan dikumpulkan di satu tempat dan diberi komando.\n\nDi depan setiap orang ada alat komunikasi untuk mengeluarkan perintah ke unitnya.\n\nBegitu sirip Choe Ryong-haeselesai berbicara, Kim Yong-chun memeriksa waktu di jam tangannya.\n\n\"Sepertinya operasi pemenggalan Kim Moo-Hyuk akan segera dimulai. Semuanya, bersiaplah. Operasi akan dimulai saat Kim Moo-Hyuk ditangkap atau mati.\"\n\nOrang-orang yang berkumpul di ruang kendali mulai mengangkat peralatan komunikasi mereka.\n\n\"Tunggu pasukannya keluar!\"\n\nInstruksi yang sama disampaikan ke setiap unit satu per satu.\n\n* * *\n\nPetugas dari Divisi Pengawal ke-3 Komando Pengawal, yang diperintahkan untuk mengawal Kim Moo-hyeok, tiba di pos pemeriksaan.\n\n\"Berhenti di sana! Berhenti! Jika kamu tidak berhenti, aku akan menembak! Berhenti!\"\n\nKendaraan berhenti bahkan sebelum mencapai pos pemeriksaan.\n\n\"Turun perlahan.\"\n\nPara prajurit yang menjaga pos pemeriksaan memberi perintah dengan senjata diarahkan ke arah mereka.\n\nSim Woong yang duduk di kursi penumpang, keluar dan berjalan menuju pos pemeriksaan.\n\n\"Berhenti! Jangan melangkah lebih jauh. Dari mana asalmu, kawan? Nyatakan afiliasimu.\"\n\nSim Woong berhenti mendengar peringatan mereka.\n\n“Saya Letnan Sim Woong dari Biro Pengawal.”\n\nSim Woong adalah orang yang bertanggung jawab atas pengawalan Kim Mu-hyeok. Dia memelototi para prajurit di pos pemeriksaan dan berkata.\n\n“Kami belum menerima laporan apa pun. Di mana petugasnya?”\n\n\"Saya anggota Korps Angkatan Darat ke-5.\"\n\n\"Untuk apa mereka melakukan pencarian ini?\"\n\n\"Kami mendapat informasi bahwa kaum reaksioner sedang menuju Korea Selatan. Jadi kami membuka pos pemeriksaan······.\"\n\nPrajurit itu tidak dapat melanjutkan pidatonya karena Sim Woong tiba-tiba berteriak.\n\n\"Apa? Seorang reaksioner? Pembicaraan gila macam apa itu? Segera bersihkan jalan. Tamu Kamerad Ketua ada di kapal.\"\n\n\"Tidak mungkin. Kami mendapat perintah. Kami adalah tentara.\"\n\n\"Keluar! Bukankah kalian reaksioner? Apakah kalian semua ingin mati?\"\n\nSim Woong berteriak dan mengeluarkan senjatanya.\n\n\"Ketidaktaatan akan dikenakan hukuman segera!\"\n\nMenanggapi tindakan Sim Woong, pasukan dari Biro Pengawal yang menunggu di belakangnya mengeluarkan senjata dan mengarahkannya.\n\nIklan\n\nKedua kekuatan itu, saling menodongkan senjata, saling melotot dengan mata yang tidak menyenangkan.\n\nPada saat itu, seorang perwira jenderal dengan bintang berjalan dari belakang pos pemeriksaan.\n\n“Hei, Bora. Namamu Sim Woong?”\n\nAda dua bintang di pundaknya.\n\n\"Ya. Ini Letnan Sim Woong dari Biro Komando Pengawal ke-3.\"\n\n“Dia adalah komandan brigade lapis baja di bawah Korps Angkatan Darat ke-5.”\n\nSim Woong ragu-ragu saat menyebutkan nama komandan brigade lapis baja.\n\n\"Letakkan senjatamu. Apakah kita akan menumpahkan darah di antara kita sendiri? Kita telah diberi perintah.\"\n\n“Dari mana datangnya pesanan ini?”\n\n“Ini perintah yang diberikan langsung oleh Kamerad Direktur Biro Politik Umum. Jadi, letakkan senjatamu.”\n\nHati Sim Woong hancur mendengar nama Direktur Biro Politik Umum.\n\n\"······Apakah maksud Anda Kamerad Direktur Biro Politik Umum yang memberi perintah?\"\n\n\"Oke. Jadi untuk saat ini, ikuti saja kendali kami.\"\n\nSim Woong nyaris tidak bisa mengendalikan jantungnya yang gemetar dan merespons dengan tenang.\n\n“Kami mengawal Ketua Kim Mu-hyeok dari Korea Selatan di bawah perintah Kamerad Ketua Jang Song-thaek. Apakah Kamerad Direktur Biro Politik Umum memiliki prioritas di atas Kamerad Ketua Komisi Urusan Negara?”\n\n\"······.\"\n\n“Kita harus melaksanakan perintah yang diberikan oleh Kamerad Ketua Komisi Urusan Negara. Jadi mohon minggir.”\n\nKeheningan singkat berlalu, dan desahan lembut kembali terdengar. Komandan brigade lapis baja mengusap keningnya dan bertanya pada Sim Woong.\n\n\"Yang Mulia. Apakah Anda benar-benar harus melakukan itu? Apakah Anda tidak peduli dengan hidup Anda? Pertarungan sudah berakhir. Lemparkan senjata Anda dan menyerah.\"\n\n\"Itu tidak mungkin.\"\n\nSaat keduanya melanjutkan argumen mereka, ketegangan semakin meningkat.\n\n\"Tidak ada yang bisa kulakukan. Jangan salahkan aku. Tangkap mereka semua.\"\n\nKomandan brigade lapis baja, setelah selesai memberikan perintahnya, berbalik dan pergi.\n\nSim Woong menggigit bibirnya saat melihat itu.\n\n‘Jika hal ini terus berlanjut, Presiden Kim Moo-hyuk akan ditangkap.’\n\nPerbedaan kekuatannya lebih dari dua kali lipat.\n\nSelain itu, jika komandan brigade lapis baja bergerak, pasti ada tank yang menunggu di dekatnya.\n\nKami harus mengulur waktu sebelum tank bisa bergerak.\n\n\"Dasar bajingan reaksioner! Mati!\"\n\nSetelah mengambil keputusan, Sim Woong menembakkan senjatanya.\n\nbang!\n\nKomandan brigade lapis baja tertembak dan jatuh, dan suara tembakan menjadi sinyal pertempuran antara kedua pasukan.\n\nBang, tag!\n\nDalam sekejap, hanya suara tembakan yang memenuhi udara.\n\nSim Woong tertembak di lengan danAku bersembunyi di belakang kendaraan militer.\n\nIklan\n\n\"Dasar bajingan kecil! Bunuh mereka semua!\"\n\n“Jangan mundur! Bunuh setidaknya satu lagi!”\n\nAda orang yang terjatuh di kedua sisi, namun seiring berjalannya waktu, sisi Sim Woong mulai terdorong mundur.\n\nIni adalah akibat yang tidak bisa dihindari karena perbedaan kekuatan.\n\n* * *\n\nManajer Kim berteriak mendengar suara tembakan yang tiba-tiba.\n\n\"Bos! Tundukkan kepalamu. Putar mobilmu sekarang juga. Minggir!\"\n\nSaya segera membungkuk ke arah Manajer Kim. Pada saat yang sama, saya mulai berpikir cepat.\n\n'Apakah kamu berencana untuk menyingkirkanku dulu?'\n\nItu adalah kunjungan resmi melintasi garis gencatan senjata.\n\nMakanya jumlah petugas keamanan yang saya bawa sendiri tidak lebih dari sepuluh.\n\nDengan izin Jang Song-taek, dia memberikan pistol kepada pengawalnya, tetapi mereka hampir tidak bisa menghadapinya dengan pistol.\n\n“Saya terlalu berpuas diri.”\n\nSaya bertindak terlalu ortodoks terhadap orang-orang gila itu.\n\nManajer Kim memutar mobilnya dengan cepat dan mengeluarkan pistol dan berkata.\n\n“Teruslah berjongkok. Itu berbahaya.”\n\nDua kendaraan militer dari Staf Umum mengikuti di belakang kami.\n\nSuara tembakan terus terdengar, namun suaranya seolah memudar.\n\nAku sedikit mengangkat tubuhku yang bungkuk dan melihat ke belakang. Masih belum ada mobil yang mengejarku.\n\nApakah petugas Korps Jenderal Pengawal menahannya dengan baik?\n\nKepalaku rumit. Ini bukanlah akhir, bukan?\n\nbang!\n\nBenar saja, salah satu kendaraan militer yang mengikuti kami terkena tembakan dan terbalik.\n\n\"Bergerak dalam pola zigzag! Jangan berhenti. Percepat!\"\n\nManajer Kim berteriak mendesak, dan pengemudi itu menginjak pedal gas sepenuhnya. Saya bisa merasakan mobil bergerak maju dengan suara mesin yang keras.\n\n“Bos, saya akan kembali ke Pyongyang sekarang.”\n\nAku menggelengkan kepalaku. Ini bukanlah akhir.\n\nMerencanakan operasi lain dengan ekspektasi kegagalan adalah strategi dasar penyergapan.\n\n\"Tidak. Berbahaya kembali ke Pyongyang. Berikan aku telepon satelitnya dulu.\"\n\nDalam situasi ini, kembali ke Pyongyang berarti bunuh diri.\n\nSaat saya mengulurkan tangan, Manajer Kim menyerahkan tas berisi telepon satelit kepada saya.\n\n“Manajer Kim, bisakah Anda sampai ke perbatasan Rusia?”\n\n“Itu mungkin asalkan minyaknya cukup.”\n\nKetika kami meninggalkan Pyongyang, kami mengisi tangki bensin. Manajer Kim melirik ke dasbor dan menghela nafas.\n\n\"Namun, ini bukan kawasan dengan kondisi jalan yang bagus······.\"\n\nIklan\n\nManajer Kim tidak dapat menjawab, kata-katanya terhenti.\n\nAku membuka tasku saat aku melihatnya seperti itu.\n\n“Kalau begitu ayo keluar dari tengah dan menuju kota spiral.”\n\n\"Ya, bos.\"\n\nRute menuju Pyongyang kemungkinan besar sudah diblokir.\n\nMemang belum tentu tempat lain aman, tapi untuk saat ini, kami harus pindah ke tempat yang tidak terlalu berbahaya.\n\nSementara itu, upaya dilakukan untuk menghubungi Jang Song-taek melalui telepon satelit, namun tidak ada kontak yang dilakukan.\n\nSaya mencoba menghubungkan beberapa kali, tetapi tetap sama. Aku menggigit bibirku tanpa menyadarinya.\n\n'Apakah Jang Song-taek juga terkena pukulannya? Tidak, itu tidak mungkin terjadi.'\n\nSkenario terburuk terlintas di pikiranku, tapi aku segera menggelengkan kepalaku.\n\nKudeta itu setengah aman. Kudeta yang telah terungkap tidak akan pernah berhasil.\n\nJadi yang bisa kita simpulkan dari situasi saat ini adalah prioritas targetnya.\n\nTampaknya pasukan kudeta berencana melenyapkan saya terlebih dahulu, baru kemudian Jang Song-taek.\n\nJika tidak, ia tidak akan bergerak secepat ini.\n\nSaya meninggalkan Jang Song-taek, yang tidak dapat dihubungi, dan menghubungi Rusia.\n\n- Ini Medvedev.\n\n\"Medvedev. Ini Kim Moo-Hyuk.\"\n\n― Ah, Tuan Kim. Anda menghubungi saya melalui telepon satelit. Apakah Anda masih di Korea Utara? Anda akan datang ke Korea Selatan hari ini······.\n\nMedvedev berbicara panjang lebar, tapi aku buru-buru memotongnya.\n\n“Ini masih Korea Utara. Kami telah diserang, Medvedev.”\n\n- Apa maksudmu?\n\n\"Tidak ada waktu untuk menjelaskannya. Untuk saat ini, kita akan bergerak menuju kota spiral. Jadi, bersiaplah untuk melintasi perbatasan······\"\n\nSaya meminta Medvedev untuk mempersiapkan pasukan di perbatasan.\n\nMedvedev langsung menjawab, seolah dia mengerti apa yang sedang terjadi meski hanya dengan penjelasan singkat.\n\n- Oke, tolong hubungi saya kembali dalam 10 menit.\n\nSetelah menutup telepon, saya menelepon lagi.\n\n\"Igor.\"\n\n- Ya, bos.\n\n“Vladivostok, kan?”\n\n- Ya, bos. Ada apa?\n\nIgor disuruh segera pergi. Tanpa penjelasan apa pun, Igor sepertinya merasakan situasinya kritis.\n\n- Dipahami. Saya harap Anda baik-baik saja, bos.\n\nSaat kita mencapai spiral, Igor akan berada di sana.\n\nSaya menghubungi Jang Song-taek lagi. Dilihat dari pengeboman yang baru saja dia lakukan, sepertinya yang dia maksud adalah ttapi dia tidak peduli apakah aku mati atau tidak.\n\n'Bajingan-bajingan ini!'\n\nIklan\n\nIni seperti mengatakan jika mereka tidak menangkapnya, mereka akan membunuhnya.\n\nAku tidak menyangka akan menjadi se-ekstrim ini.\n\nSetelah beberapa kali mencoba, Jang Song-taek dihubungi.\n\n\"Tuan Ketua. Apakah Anda baik-baik saja? Mengapa saya tidak bisa menghubungi Anda?\"\n\n- Saya minta maaf. Saya juga menerima laporan dan harus segera kembali. Apakah Tuan Kim baik-baik saja?\n\n“Saya segera membalikkan mobil ketika tentara dari markas pengawal yang ditugaskan kepada saya mulai berkelahi.”\n\n- Itu beruntung. Itu sungguh beruntung.\n\nJang Song-taek menghela nafas lega. Tapi masih terlalu dini untuk merasa nyaman.\n\n“Bagaimana dengan Pyongyang? Apakah Pyongyang aman?”\n\n- Kami sedang memeriksa situasinya. Tidak ada pergerakan dari Pyongyang. Kami akan segera memulai operasi penangkapan dengan pasukan bersiaga.\n\nRencana awalnya adalah menghancurkan pasukan kudeta setelah saya tiba di Korea.\n\nTapi rencana itu sudah gagal, jadi sekarang saatnya mengambil tindakan.\n\n\"Tolong segera bergerak. Tangkap semua penghasutnya.\"\n\n- Apakah kamu akan datang ke Pyongyang?\n\n\"Tidak. Anda mungkin sudah memblokirnya. Saya berencana menghalangi dan bergerak menuju perbatasan Rusia. Dan tolong izinkan tentara bayaran Beruang Hitam melintasi perbatasan.\"\n\nSaya juga meminta banyak hal lainnya kepada Jang Song-taek, dan dia menyetujui semuanya.\n\n“Saya tidak akan pernah melupakan kejadian ini.”\n\nDengan kata-kata itu, saya mengakhiri panggilan telepon saya dengan Jang Song-taek.\n\nAku mengertakkan gigi dan menatap ke pos pemeriksaan.\n\nPertama, saya harus hidup. Jika saya masih hidup, saya bisa membalas dendam atau melakukan apa pun.\n\nSaya tidak dapat memperkirakan seberapa besar orang lain akan bergerak untuk saya jika saya mati.\n\nMobil keluar dari jalan raya dan mulai melaju di jalan tanah yang kasar.\n\n< Bisakah kamu sampai ke perbatasan? > Akhir\n\n<Jangan terlalu bersemangat>"}