{"index": 778, "title": "Bab 779: 789", "content": "Jangan terlalu bersemangat\n\nSetelah Leakgate, peringkat persetujuan terhadap Presiden Bush merosot tajam.\n\nMeskipun dipimpin oleh kelompok neokons, persepsi masyarakat bahwa Presiden Bush dan kelompok neokons adalah satu dan sama menyebabkan penurunan peringkat persetujuan.\n\nNamun seperti kata pepatah, \"berikan daging dan ambil tulang,\" dan Presiden Bush merasa puas dengan melemahnya kaum neokonservatif.\n\nPresiden Bush sedang menangani urusan terkini di Ruang Oval ketika dia dikunjungi oleh John Negroponte, Direktur Intelijen Nasional.\n\n“Tuan Presiden, saya meminta pertemuan pribadi.”\n\nMendengar kata-kata itu, Presiden Bush meletakkan surat-surat yang sedang dilihatnya dan membubarkan semua orang.\n\n\"Direktur John. Apa yang terjadi? Mengapa Anda datang ke sini tanpa mengatakan apa pun?\"\n\n\"Maafkan aku. Ini sangat mendesak.\"\n\n\"Duduklah dulu. Katakan padaku. Jika Direktur John datang terburu-buru, pasti ada sesuatu yang tidak biasa.\"\n\nDirektur John menundukkan kepalanya dan duduk, menyerahkan dokumen yang dibawanya kepada Presiden Bush.\n\n“Gerakan militer yang tidak biasa telah terdeteksi di Korea Utara.”\n\n\"Apa?\"\n\nPresiden Bush yang kaget buru-buru mengangkat kertas di depannya.\n\n“Pergerakan brigade lapis baja di Korps Angkatan Darat ke-5 telah terdeteksi, dan pergerakan pasukan dari Komando Pertahanan Pyongyang juga telah terdeteksi.”\n\nBahkan ketika Presiden Bush menyerahkan dokumen tersebut, Direktur John melanjutkan penjelasannya.\n\n\"Tetapi CIA tidak memberi kami informasi apa pun.\"\n\nMendengar kata-kata itu, Presiden Bush mengerutkan kening dan meletakkan dokumen-dokumen itu.\n\nMaksudmu kerja sama intelijen dengan CIA tidak berjalan baik? Apa yang mereka pikirkan?”\n\nPresiden Bush mendecakkan lidahnya dan mengangkat telepon ekstensi di sebelahnya. Kemudian dia langsung memberi perintah untuk memanggil direktur CIA.\n\n“Ada kecenderungan mengabaikan posisi DNI yang dianggap sebagai posisi tanpa kekuatan nyata. Bukan hanya CIA, tapi lembaga lain juga.”\n\n\"······Mereka meminta saya untuk membuat organisasi untuk kerja sama, jadi saya menciptakannya. Tapi saya tidak memberi mereka kekuatan nyata di lapangan.\"\n\n\"Itulah masalahnya. Bagaimanapun, informasi adalah sesuatu yang dikumpulkan di lapangan dan diubah menjadi aliran yang bermakna. Karena kami tidak bisa melakukan intervensi di lapangan, kami hanya dapat mengumpulkan informasi yang mereka pilih dan berikan kepada kami.\"\n\nSaya tahu ada banyak perebutan kekuasaan di antara badan-badan intelijen, tapi saya tidak menyangka akan sampai sejauh ini.\n\nBush menggelengkan kepalanya dan membuka mulutnya.\n\n\"Hah······. Mari kita bicarakan hal itu nanti. Jadi apa pendapat Anda tentang gerakan militer Korea Utara yang tidak biasa ini? Apakah ini kudeta lagi?\"\n\n\"Aku tidak yakin tentang itu, tapi······.\"\n\nDirektur John terdiam sejenak dan kemudian berkata.\n\n\"Menurut penilaian Direktur Jessica, kemungkinan besar hal itu terkait dengan Kim Moo-hyuk, yang sedang mengunjungi Korea Utara.\"\n\nPresiden Bush mengangkat alisnya ketika mendengar nama yang dikenalnya itu.\n\n\"Kim Mu-hyeok? Oh, kamu bilang orang itu mengunjungi Korea Utara. Apa kamu bilang kamu akan menangkapnya?\"\n\n“Korps ke-5 adalah korps yang terletak di belakang Kompleks Industri Kaesong. Oleh karena itu, akan sulit bagi mereka untuk maju ke Pyongyang dan menyebabkan kudeta militer. Jika ada tujuan lain, dapat diasumsikan bahwa itu terkait dengan Kim Moo-hyuk.”\n\n“Tidak ada alasan bagi Jang Song-taek untuk meninggalkan temannya. Kita harus berasumsi bahwa kekuatan yang tidak menyukai perubahan cepat di Korea Utaralah yang mengambil tindakan tersebut.”\n\nIklan\n\n\"Iya, menurut kami China dalangnya. Namun informasinya masih terbatas, jadi hanya dugaan saja.\"\n\nSemua keadaan menunjuk pada satu orang.\n\nPresiden Bush mengetuk lengan sofa sambil berpikir.\n\n'Tidak baik bagiku membiarkan dia mati seperti ini······.'\n\nSuara lembut yang bergema di dalam Ruang Oval yang sunyi berhenti.\n\nPresiden Bush memandang Direktur John dan bertanya.\n\n“Apakah ada cara agar kami dapat membantu Kim Moo-hyuk?”\n\n“Bukankah Rusia akan lebih cepat dari kita? Kim Moo-hyuk dan presiden Rusia memiliki hubungan yang lebih dari sekedar teman.”\n\n\"Rusia······.\"\n\nSaat itu, pintu Ruang Oval terbuka dan Direktur CIA masuk.\n\nDia berhenti sejenak ketika melihat Direktur John.\n\n\"Direktur Goss. Selamat datang.\"\n\nPresiden Bush menyambutnya dengan senyum cerah, dan Direktur Porter Goss balas tersenyum dan berkata:\n\n\"Tuan Presiden. Apakah Anda sudah menelepon?\"\n\n\"Oke. Duduklah dulu.\"\n\nDirektur Goss duduk di hadapan Direktur John.\n\nKedua pria itu saling bertukar pandang, saling melotot.\n\nMeski sempat membaca suasana hati yang tajam, Presiden Bush pura-pura tidak menyadarinya.\n\n\"Direktur Goss. Alasan saya memanggil Anda ke sini adalah karena saya mendengar bahwa pertukaran informasi dengan DNI tidak berjalan dengan baik.\"\n\n\"······.\"\n\n“CIA telah menyerahkan pekerjaan lapangan kepada badan intelijen yang ada, sesuai keinginan mereka. Jadi DNI tinggal mengumpulkan informasi dari masing-masing badan intelijen dan menyusunnya. Namun jika informasi tidak dibagikan, DNI sama saja sudah mati.”\n\nDirektur Goss terbatuk sedikit mendengar teguran tenang itu.\n\n“Itu karena aku belum terbiasa. Segera setelah saya menyelesaikan semuanya······.\"\n\n\"Direktur Goss. Saya di sini bukan untuk mendengar alasan. Saya menunjuk Anda bertentangan dengan keinginan banyak orang untuk menormalkan CIA, yang menderita campak karena kebocoran informasi baru-baru ini tentang Flame. Dan sekarang kamu mengkhianati kepercayaanku?\"\n\nBush menghadapi tentangan keras untuk menunjuk Perwakilan DPR dari Partai Republik Porter Goss sebagai direktur CIA.\n\nSatu-satunya saat seorang anggota DPR diangkat menjadi direktur CIA adalah pada masa ayah Presiden Bush, mantan Presiden George W. Bush.\n\n\"Presiden Bush, saya tidak tahu apa yang dilakukan Direktur John hingga mencoba menabur perselisihan di antara kita, tetapi saya tidak pernah melakukan apa pun yang merugikan Anda.\"\n\nDirektur Goss melirik ke arah Direktur John dan terus berbicara.\n\n“Penjangkauan DNI terlalu berlebihan. Mereka memaksa kami untuk menyerahkan informasi yang belum diverifikasi. Secara khusus, Direktur John, Direktur Intelijen Nasional, menuntut agar kami melaporkan program operasi rahasia terlebih dahulu.”\n\n“Bukankah itu yang diminta CIA? Mereka mengatakan mereka tidak bisa memberikan kendali lapangan kepada Direktur Intelijen Nasional. Itu sebabnya mereka menjadi agensi yang setengah-setengah. Sebaliknya, mereka harus melapor.”\n\n“Anda juga bisa melaporkan operasi rahasia kepada Presiden.”\n\nOperasi rahasia CIA dapat dilakukan atas kebijakan Direktur CIA, tanpa persetujuan Gedung Putih.\n\nJelas bahwa dia tidak ingin kehilangan satu pun kekuatannya.\n\n\"Hah······. Oke. Kita akan membahasnya nanti.\"\n\nPresiden Bush menarik napas dalam-dalam.\n\nIklan\n\nPerebutan kekuasaan antara CIA dan DNI telah menjadi cerita sejak lembaga tersebut didirikan.\n\nKarena tidak ada cara untuk menyelesaikan masalah dengan terus menekan di sini dan saat ini, saya harus menangani masalah penting terlebih dahulu.\n\n“Saya telah menerima laporan bahwa gerakan militer yang tidak biasa telah terdeteksi di Korea Utara. Silakan bagikan informasi yang telah diperoleh CIA.\"\n\n\"······.\"\n\n\"Astaga. Ini adalah perintah. Pertengkaran tidak ada artinya jika berhadapan dengan kepentingan nasional Amerika.”\n\nDirektur Goss membuka mulutnya dengan ekspresi gemetar.\n\n\"Brigade lapis baja di bawah Korps ke-5 telah bergerak.\"\n\n“Saya sudah mengetahuinya.”\n\n“Komandan brigade lapis baja adalah rekan terdekat Direktur Biro Politik Umum Choe Ryong-hae.”\n\n\"Choi Ryong Hae? Jadi maksudmu orang itu mencoba melakukan kudeta militer?\"\n\nDirektur Goss menggelengkan kepalanya.\n\n“Komandan Korps ke-5 adalah orang kepercayaan terdekat Jang Song-taek. Tidak akan pernah berhasil jika hanya brigade lapis baja yang bergerak. Namun, jika Komando Pertahanan Pyongyang bergerak, kemungkinannya······.\"\n\nDirektur Goss mengungkapkan informasi yang dikumpulkan oleh petugas intelijen CIA.\n\n\"······Dan telah dipastikan bahwa mantan Presiden Tiongkok Jiang Zemin berada di belakang Choe Ryong-hae. Target mereka diyakini adalah Kim Moo-hyuk.\"\n\nPresiden Bush tidak jelas. Direktur Goss, Direktur John, dan kepala kedua badan intelijen semuanya menetapkan bahwa targetnya adalah Kim Moo-hyuk.\n\n“Kim Moo-hyuk adalah orang yang sangat terlibat dalam rezim Korea Utara. Jang Song-taek dan Kim Moo-hyuk tidak hanya membantu kerja sama ekonomi, tetapi dianggap sebagai mitra rezim. Jika Kim Moo-Hyuk disingkirkan, cengkeraman kekuasaan Jang Song-taek akan melemah.\"\n\n\"Jadi, apa gunanya? Apakah Kim Moo-hyuk telah ditangkap? Atau dia sudah mati?\"\n\nKetika Presiden Bush mendesaknya, karena merasa frustrasi, Direktur Goss menggelengkan kepalanya.\n\n“Belum ada tanda-tandanya. Namun, citra satelit menunjukkan bahwa telah terjadi pertempuran antara kedua pihak.”\n\nMungkinkah dia sudah mati?\n\n“Jika dia meninggal, seharusnya ada aktivitas khusus di Pyongyang. Belum ada aktivitas apa pun, jadi kami menggunakan satelit dan agen CIA di Korea Selatan untuk menggali informasi.”\n\nDesahan Presiden Bush semakin dalam.\n\n\"······Jadi maksudmu tidak ada yang pasti.\"\n\n\"Tuan. Presiden, bagaimana kalau kita menggunakan kesempatan ini untuk memobilisasi militer AS di Korea? Kita bisa menggunakannya sebagai alasan untuk melindungi Kim Moo-hyuk.\"\n\n\"apa?\"\n\nOrang pertama yang bereaksi terhadap perkataan Direktur Goss adalah Direktur John. Dia berteriakterkejut.\n\n\"Direktur Goss! Apakah Anda gila? Tidak peduli seberapa kerasnya Anda terhadap Korea Utara, bagaimana Anda bisa memikirkan untuk memindahkan militer AS di Korea?\"\n\n\"Saya tidak menyarankan agar kita memulai perang. Yang harus kita lakukan hanyalah menyelamatkan Kim Moo-hyuk. Menggunakan agen CIA kita······.\"\n\n\"Berhenti! Berhenti!\"\n\nPresiden Bush membanting mejanya dengan keras dan meninggikan suaranya.\n\n\"Kita tidak boleh memindahkan militer AS ke Korea. Jika kita melakukannya, militer Tiongkok juga akan pindah. Kita tidak boleh bergerak terlebih dahulu.\"\n\n“Ini adalah kesempatan Anda untuk meningkatkan peringkat persetujuan Anda, Tuan Presiden.”\n\nPresiden Bush menggelengkan kepalanya dengan tegas.\n\n\"Tidak. Kita perlu memperingatkan pemerintah Tiongkok dari Gedung Putih untuk mencegah intervensi militer mereka.\"\n\n“Tuan Presiden.”\n\nIklan\n\n\"Direktur Goss. Tidak ada pasukan AS di Korea.\"\n\nDirektur Goss berseru seolah dia masih merasa bodoh, namun Presiden Bush tegas.\n\n“Jika kudeta militer terjadi di Pyongyang, mari kita bahas lagi. Untuk saat ini, pikirkan cara untuk menyelamatkan Kim Moo-hyuk.”\n\nItu adalah kesempatan untuk melunasi hutang Kim Moo-hyuk. Dengan turunnya peringkat persetujuannya, Presiden Bush tidak berniat melewatkan kesempatan emas ini.\n\nBisakah kita menyusup ke agen CIA dan pasukan khusus di Utara?\n\nWajah Direktur Goss berseri-seri mendengar pertanyaan Presiden Bush.\n\n“Ya, kami bisa segera mengerahkannya. Satu hari saja sudah cukup.”\n\n“Kalau begitu, kita tunggu dan lihat saja.”\n\n“Ya, Tuan Presiden.”\n\n\"Jaga agar tetap aman. Jika ini tersiar, bukan hanya aku, tapi Direktur Goss, kepalamu akan dalam bahaya.\"\n\nPresiden Bush memberikan instruksi kepada direktur CIA, yang kemudian memberikan instruksi kepada DNI.\n\n“Kumpulkan semua informasi dari masing-masing badan intelijen dan bagikan dengan pemerintah Rusia dan Korea Selatan.”\n\n\"Ya, aku akan melakukan itu.\"\n\nDirektur John menjawab dengan wajah penuh keluhan.\n\n\"Pergilah ke sana dan rencanakan operasimu dan laporkan kembali. Sekarang!\"\n\nKedua pria itu berdiri dan meninggalkan Ruang Oval.\n\nPresiden Bush mengangkat telepon di sebelahnya dan menelepon Menteri Pertahanan.\n\nHal serupa juga terjadi tidak hanya di Gedung Putih di Amerika Serikat, namun juga di Kremlin di Rusia dan Gedung Biru di Korea Selatan.\n\n* * *\n\nTerakhir kali saya menghubungi Medvedev, dia memberi tahu saya bahwa dia akan menempatkan pasukan Rusia di perbatasan.\n\nPada saat yang sama, dia menerima janji untuk memberikan semua dukungan yang mungkin kepada Igor dan tentara bayaran agar mereka dapat melintasi perbatasan.\n\nMobil yang saya tumpangi telah melaju di jalan tak beraspal selama lebih dari satu jam.\n\nKendaraan militer yang mengikuti kami dari markas pengawalan berhenti mengikuti kami di beberapa titik.\n\nTotal ada tiga kendaraan yang menyeberang dari Korea Selatan ke Korea Utara bersama saya.\n\nSatu mobil yang saya tumpangi dan dua mobil dengan pengawal di dalamnya.\n\nBahkan dengan perhitungan sederhana, itu adalah kekuatan yang tidak ada tandingannya. Jika ini bisa disebut kekuatan.\n\n\"Di mana tempat ini?\"\n\nManajer Kim menjawab sambil memeriksa peta.\n\n“Sepertinya dekat Wonsan.”\n\nWaktu tempuh yang lama karena kami hanya melakukan perjalanan di jalan Kelas 2 atau lebih rendah, menghindari jalan raya dan jalan Kelas 1 yang pengawasannya jelas.\n\n“Berapa lama waktu yang dibutuhkan untuk mencapai spiral?”\n\n“Perjalanan kita masih panjang. Kondisi jalan sangat buruk sehingga berbahaya untuk meningkatkan kecepatan.”\n\nAku mendecakkan lidahku tanpa menyadarinya. Jika kali ini saya lolos dengan selamat, saya harus menggali semua jalan di Korea Utara.\n\n“Bergeraklah sebisa mungkin tanpa disadari.”\n\nSaya menyelesaikan pesanan saya dan mengutak-atik telepon satelit saya.\n\nIklan\n\n'Militer AS atau militer Korea tidak akan melintasi perbatasan, bukan?'\n\nBergantung pada siapa yang pertama kali melintasi perbatasan, situasi politik di masa depan akan berubah total.\n\nSaat itu, telepon satelit berdering. Saya segera mengangkat telepon.\n\n“Ini Kim Mu-hyeok.”\n\n- bos.\n\nItu adalah suara familiar dari Direktur Ma.\n\n\"Pak.\"\n\nMendengar suaranya membuatku merasa sangat lega.\n\nSebelum saya dapat mengatakan apa pun, Direktur Ma bertanya dengan suara yang jarang dan mendesak.\n\n- Apakah kamu baik-baik saja? Apa yang telah terjadi?\n\nSaat Direktur Ma menanyakan keadaanku, aku mendengar suara orang lain di sebelahku.\n\n- Pak! Aku. Tolong ubah saya.\n\nSepertinya Myeongsu datang menemui Direktur Ma. Saat aku mendengar suara-suara familiar satu demi satu, aku merasakan keteganganku sedikit mereda.\n\n\"Tidak apa-apa. Pertama, tolong ganti nomornya.\"\n\n- Bos, aku seharusnya pergi bersamamu.\n\n“Jangan terlalu khawatir, aku baik-baik saja. Ubah saja dulu.”\n\nSegera setelah Direktur Ma menyerahkan gagang telepon kepada Myeongsu, suara Myeongsu terdengar.\n\n- Hei, hei! Apakah kamu masih hidup? Apakah kamu baik-baik saja?\n\n\"Oh. Aku masih hidup jadi aku berbicara seperti ini padamu. Jangan terlalu bersemangat.\"\n\n-Apa yang kamu bicarakan, idiot gila? Sungguh keributan yang besar. Bahkan Gedung Biru pun terbalik. Ini adalah pertama kalinya AS berbagi informasi dengan baik.\n\n“Apakah informasinya berasal dari Amerika?”\n\nSaya tidak pernah mengira Amerika akan bergerak secepat ini.\n\n- Oh. Pemerintah kami bahkan tidak mengetahuinya dengan baik, tetapi militer AS di Korea berbagi informasi. Mereka bilang mereka mencoba menangkapmu. Saya mendengar ada perkelahian.\n\nAmerika Serikat memiliki gambaran yang cukup rinci mengenai situasi saat ini.\n\n\"Untuk saat ini, saya berkendara menuju perbatasan Rusia. Jadi, beri tahu mereka untuk tidak khawatir. Pastikan tidak ada pasukan Korea atau Amerika yang melintasi perbatasan.\"\n\n- Itu······. Presiden Yoon Chang-ho telah mengeluarkan perintah siaga darurat kepada militer. Jika keadaan terus seperti ini, apakah mereka akan melintasi perbatasan?\n\nSejauh itu? Ini cukup mengharukan.\n\nNamun emosi tetaplah emosi, dan kita tidak boleh melewati batas terlebih dahulu.\n\n\"Tidak. Pastikan untuk memberi tahu Presiden Yoon Chang-ho. Saya akan sampai ke Rusia dengan selamat, jadi jangan melakukan apa pun dengan gegabah.\"\n\n―······Oke, saya mengerti. Apakah kamu benar-benar baik-baik saja?\n\n“Apakah aku akan mati dengan mudah? Jangan terlalu khawatir, dan jangan pernah memberi tahu nenek.”\n\n- Tidak. Adakah yang bisa kamu lakukan untuk mendukung Nenek?\n\nKetika saya mendengar suara Myeongsu, kecemasan saya hilang. Sampai pada titik di mana aku mendapati diriku tersenyum tanpa menyadarinya.\n\n“Sekarang, berikan saya Direktur Ma. Saya akan menghubungi Anda ketika saya tiba di Rusia.”\n\n- Oke. Kembalilah dengan selamat. aku akan menunggu.\n\nIklan\n\nSegera setelah Myeongsu melewati gagang telepon, Direktur Ma memanggilku dengan suara rendah.\n\n- bos.\n\n“Jangan terlalu khawatir, Tuan. Rusia dan Igor sedang bergerak.”\n\nKalau terus begini, sepertinya Igor akan tiba lebih dulu.\n\n< Jangan terlalu bersemangat > Selesai"}