{"index": 779, "title": "Bab 780: 780", "content": "Ayo segera bergerak\n\nMobil masih melaju di jalan tanah tanpa lampu menyala.\n\nDi luar jendela mobil gelap dan mobil terus berderak.\n\nMungkin karena saya terus melihat pemandangan yang sama, atau mungkin karena saya sedang berbicara dengan Myeong-su dan Direktur Ma. Saya santai dan tertidur.\n\n\"bos.\"\n\nPerlahan aku membuka mata terhadap suara Manajer Kim yang memanggilku.\n\n\"Saya rasa saya harus menghentikan mobilnya.\"\n\nKetika saya mengernyit mendengar saran agar mobil dihentikan, Manajer Kim menambahkan:\n\n“Saya pikir kita akan segera kehabisan minyak.”\n\n\"······Kamu ada di mana sekarang?\"\n\n“Masih ada sekitar satu jam lagi sampai keberangkatan.”\n\n\"Lakukan saja sejauh yang kamu bisa.\"\n\n\"Ya, bos.\"\n\nSetelah berlari sekitar 10 menit atau lebih, saya benar-benar kehabisan bensin.\n\n“Saya pikir saya harus mulai berjalan mulai sekarang.”\n\nManajer Kim keluar dari mobil terlebih dahulu dan melihat sekeliling. Saya mengikutinya dan keluar dari mobil juga.\n\nKemudian, para pengawal itu turun dari semua kendaraan dan bergerak serempak.\n\nAku melihat sekeliling, meninggalkan para pengawal yang mulai mempersenjatai diri dengan senter dan berbagai perlengkapan yang telah disiapkan di bagasi.\n\nHari masih sangat gelap sehingga sulit untuk melihat satu inci pun ke depan.\n\n\"Bos. Tunggu sebentar untuk berjaga-jaga.\"\n\nSaat itu, Manajer Kim memberi saya senter.\n\nAku mengambil senter yang dia berikan padaku dan mengikutinya. Dia menyorotkan senter ke peta yang tersebar di bagasi.\n\n“Terlalu berbahaya untuk melakukan perjalanan di sepanjang jalan. Jika kita menghadapi musuh, kita tidak akan pernah bisa mengalahkan mereka dengan peralatan yang kita miliki.”\n\nAku mengangguk, memeriksa para penjaga dan perlengkapan bersenjata mereka.\n\n\"Kita akan melalui jalur pegunungan lewat sini. Mungkin butuh setengah hari untuk sampai ke Kota Nasun. Tapi kita harus bergerak tanpa henti.\"\n\nManajer Kim menjelaskan rutenya dengan mengarahkan jarinya ke sepanjang peta.\n\nPeta Korea Utara berkilauan secara aneh di bawah cahaya senter.\n\n“Ayo lakukan itu. Ayo segera bergerak.”\n\nSetelah menjelaskan lokasinya kepada pengawal lainnya, Manajer Kim berdiri di sampingku.\n\nPara pengawal mengelilingi saya di tengah dan mulai mendaki jalur pegunungan.\n\nItu sekitar dua jam setelah kami berjalan di sepanjang jalur pegunungan yang kasar.\n\nKeringat dengan cepat mendingin ditiup angin pegunungan di awal musim dingin, dan suhu tubuh saya mulai turun dengan cepat.\n\nManajer Kim, yang memeriksa kondisiku, berkata:\n\nIklan\n\n“Bos. Saya akan istirahat.”\n\nDia nyaris tidak mengangguk dan duduk di atas batu.\n\n\"Ha. Itu sulit.\"\n\nMeski kondisi fisiknya bagus, geografi yang asing dan musim dingin di Korea Utara yang datang dengan cepat membuatnya cepat lelah.\n\n\"Manajer Kim. Bolehkah saya meminta telepon satelitnya?\"\n\nSaya mengeluarkan telepon satelit yang saya tinggalkan bersama Manajer Kim dan menyalakannya. Lalu saya langsung menghubungi Igor.\n\n- Bos! Kamu ada di mana sekarang?\n\nIgor segera menjawab telepon. Suara rendahnya penuh kekhawatiran.\n\n\"Saya memarkir mobil saya dan berjalan di sepanjang jalur pegunungan. Saya tidak tahu berapa banyak waktu yang tersisa sampai saya tiba di Nasunshi······.\"\n\nSaya melihat Manajer Kim.\n\n“Itu dekat Cheongjin.”\n\nManajer Kim langsung menjawab.\n\n“Mereka bilang itu dekat Cheongjin.”\n\n- Oke, kita akan pergi ke sana. Kami akan segera tiba di dekat spiral.\n\n\"Kamu sudah di sini?\"\n\n― Militer Rusia membawa kami ke perbatasan dengan helikopter. Berkat itu, kami harus tiba lebih awal dari yang diharapkan.\n\nDia mengatakan dia tidak akan menyia-nyiakan dukungan. Tampaknya Medvedev benar-benar memberikan dukungan penuh kepada Igor.\n\nJika saya kembali hidup-hidup, saya harus memberikan pesan terima kasih terpisah.\n\n\"Baiklah, aku akan menghubungkanmu ke telepon Manajer Kim. Akan lebih mudah baginya untuk memberitahumu di mana harus bertemu.\"\n\nSaya menyerahkan gagang telepon kepada Manajer Kim.\n\nSaat keduanya berbicara, saya memeriksa pengawalnya.\n\nPara pengawal yang sedang bertugas jaga tanpa istirahat sejenak pun memiliki bibir biru karena kedinginan.\n\nAku menarik napas dalam-dalam dan menatap langit yang dipenuhi bintang.\n\n'Penderitaan macam apa ini?'\n\nSepertinya ini akan menjadi hari yang lebih sulit dari yang kukira.\n\n* * *\n\nChoe Ryong-hae membanting meja dengan keras dan berteriak.\n\n\"Apa? Kamu melewatkan Kim Moo-hyuk? Dasar idiot! Bagaimana kamu bisa melewatkannya!\"\n\n'Revolusi' ini sebenarnya dimulai setelah Kim Moo-hyuk ditangkap.\n\nNamun jika dia bisa keluar dari Korea Utara dengan selamat, tidak ada yang tahu apa yang akan terjadi selanjutnya.\n\n“Mereka bilang serangan balik Biro Pengawal terlalu kuat.”\n\n\"Itulah mengapa kamu harus segera mendorong tangki itu. Inilah sebabnya hal ini terjadi karena kamu memberikannya terlalu banyak waktu!\"\n\nMerasa frustrasi, Choe Ryong-hae memukul dadanya dan meninggikan suaranya.\n\nDia kemudian berkata dengan keras,\n\n“Tidak perlu menangkapnya. Kejar dia dan kiaku akan segera menghubunginya.\"\n\nIklan\n\n\"Mereka bilang mereka sudah mengejarnya.\"\n\n\"Kemana tujuanmu? Apakah kamu akan datang ke Pyongyang?\"\n\n\"Tidak. Mereka bilang mobil itu turun di jalan yang berbeda di tengahnya.\"\n\n\"Kamu anak yang beruntung. Saya berharap Anda datang ke Pyongyang······.\"\n\nChoe Ryong-hae bergumam sambil mengusap kepalanya yang berdebar kencang.\n\n\"Direktur Biro Politik Umum.\"\n\nSaat itu, Kim Yong-chun memanggil Choe Ryong-hae dengan lembut.\n\n\"Ya, Tuan.\"\n\nChoe Ryong-hae menjadi tenang dan duduk.\n\n“Kim Moo-hyeok adalah Kim Moo-hyeok, dan kita harus segera memindahkan pasukan kita. Jika terjadi bentrokan dengan Biro Pengawal, Jang Song-taek pasti sudah mengetahui kehadiran kami.\"\n\n“Itu benar. Kita perlu memajukan tindakan ini.\"\n\nSegera setelah Choe Ryong-hae memberikan izinnya, Kim Yong-chun berdiri dan memberikan instruksi kepada semua perwira militer.\n\n“Segera pindahkan seluruh unit ke Pyongyang. Kami telah menguasai semua pos pemeriksaan menuju Pyongyang. Segera berikan perintahnya.\"\n\nSeluruh petugas yang selesai menjawab menghubungi unitnya menggunakan peralatan komunikasinya.\n\n\"Hei! Datang ke sini sekarang juga! Apa yang kamu katakan? Berhenti bicara omong kosong dan segera pindahkan pasukan! Ini adalah perintah! Mengerti?\"\n\nPerintah yang sama mulai disampaikan ke setiap unit, dan Kim Yong-chun meninggalkan petugas sendirian dan bertanya pada Choe Ryong-hae.\n\n“Kita harus mengamankan jenderal terlebih dahulu. Itulah jalan pintas menuju keberhasilan operasi ini.\"\n\n\"Ya. Kami telah menempatkan pasukan dalam keadaan siaga di dekat sini.\"\n\nKim Young-chun mengangguk dan mengangkat sudut mulutnya.\n\n“Jika operasi ini berhasil, Anda, Direktur Biro Politik Umum, akan menjadi orang yang berkuasa.”\n\n\"Bagaimana saya bisa meninggalkan Anda sendirian, Yang Mulia······.\"\n\n\"Aku adalah sungai yang sudah mengalir.\"\n\n\"Yang Mulia!\"\n\n“Dukung Jenderal dan garis keturunan Baekdu dengan baik dan pimpin Republik. Ini adalah permintaan orang tua ini.\"\n\n\"······.\"\n\nKim Young-chun menutup mulutnya setelah mengucapkan kata-kata itu.\n\nMelihat Kim Yong-chun, Choe Ryong-hae menundukkan kepalanya sedikit dan matanya bersinar aneh.\n\n* * *\n\nSegera setelah Jang Song-taek menerima telepon dari Kim Moo-hyok, dia memanggil komandan dan wakil komandan Biro Umum Pengawal, yang bersiaga, dan wakil direktur Departemen Keamanan Negara ke kantornya.\n\n\"Saya Jang Song-taek.\"\n\n- Ya, Kamerad Ketua.\n\n“Kendalikan semua pos pemeriksaan yang memasuki Pyongyang. Selain itu, mulai saat ini, cegah siapa pun memasuki Pyongyang. Anda dapat menggunakan tank.\"\n\nJang Song-taek memberi perintah kepada Jenderal Hong Jun-su, komandan Dinas Keamanan.\n\n- Iya! Saya akan segera mengikuti perintah Anda.\n\nMustahil untuk sepenuhnya mempercayai Komando Pertahanan Pyongyang, yang berada di bawah pengaruh Choe Ryong-hae.\n\nIklan\n\n“Kamerad Ketua Komisi Urusan Negara.”\n\nSaat itu, Jang Song-taek menjawab ketukan di pintu dengan suara nyaring.\n\n\"Masuk!\"\n\nPintu terbuka dan komandan serta wakil komandan Biro Pengawal masuk.\n\n\"Apakah kamu menelepon? Kamerad Ketua Komisi Urusan Negara.”\n\n“Laporkan situasinya.”\n\nKomandan Komando Pengawal, Jenderal Won Seong-hee, menelan ludah dan memulai laporannya.\n\n“Semua kaum reaksioner, termasuk Choe Ryong Hae, berkumpul di Biro Politik Umum. Berikut adalah daftar para jenderal yang berkumpul di sana.\"\n\nJang Song-taek mengangguk setelah memeriksa kertas yang diserahkan oleh Jenderal Won Seong-hui.\n\nKemudian dia mempercayakan Biro Pengawal untuk mengawasi pasukan kudeta.\n\nSetelah mengambil alih kekuasaan, Jang Song-taek sepenuhnya mengatur ulang Biro Umum Pengawal dan meningkatkan otoritasnya.\n\nSetengah dari wewenang yang dipegang oleh Komando Pertahanan Pyongyang dialihkan ke Biro Umum Pengawal, sehingga memberikan kekuasaan yang sangat besar.\n\nSelain itu, dengan bantuan Kim Moo-hyuk, senjata terbaru buatan Rusia juga diberikan.\n\n\"Segera kelilingi Biro Politik Umum. Wakil komandan akan pergi ke sana secara langsung.\"\n\nWakil komandan, yang berdiri kaku sepanjang waktu, memberi hormat dan berteriak.\n\n\"Saya akan segera pindah.\"\n\n“Gunakan semua kekuatan yang ada. Tank dan semuanya.\"\n\n\"Dimengerti, Kamerad Ketua!\"\n\n\"Dan······. Jika kamu menolak, aku akan membunuh kalian semua.\"\n\nJang Song-taek berkata dengan dingin. Dia tidak berniat membiarkan situasi ini berlalu begitu saja.\n\nWakil komandan pergi dan berbicara dengan Kapten Won Seong-hee, yang ditinggal sendirian.\n\n\"Silakan duduk dulu.\"\n\nKapten Won Seong-hee mengambil tempat duduknya.\n\n“Apa yang terjadi dengan pasukan yang menjaga Presiden Kim Moo-hyeok? Apakah mereka menghubungimu?\"\"······Kontak telah hilang.\"\n\nKapten Won Seong-hee menjawab dengan suara muram.\n\n“Apakah mereka semua sudah mati?”\n\nJang Song-taek menghela nafas pelan. Dia dan Kim Moo-hyuk sama-sama berpikir terlalu berpuas diri.\n\nSiapa sangka mereka akan mengincar Kim Moo-hyuk secara langsung? Itu adalah sesuatu yang tidak mereka antisipasi, karena mereka hanya merencanakan kudeta.\n\nJang Song-taek menutup matanya rapat-rapat dan membukanya lagi sambil mengertakkan gigi.\n\n\"Dasar bajingan gila! Tahukah kamu bahwa jika Presiden Kim Moo-hyeok meninggal di Republik, kita akan tamat? Dan kamu melakukan ini?\"\n\nHubungan dengan Tiongkok sudah memburuk.\n\nKini satu-satunya jalan yang tersisa adalah mencari dukungan dari Korea Selatan dan Rusia.\n\nTerlebih lagi, Kim Moo-hyuk adalah tamu yang dibawa ke Republik dengan izin resmi dari pemerintah Korea.\n\nTidak, dia bukan sekedar tamu biasa, tapi penyelamat yang memimpin pembangunan ekonomi Korea Utara.\n\nIklan\n\nJika kita membunuh orang seperti itu, negara mana yang akan membela Korea Utara di masa depan?\n\n\"Pertama-tama, saya menerima kabar bahwa Presiden Kim Mu-hyeok selamat. Dia mengatakan dia tidak akan kembali ke Pyongyang.\"\n\nSyukurlah. Saya mendengar bahwa pos pemeriksaan telah didirikan di semua jalan menuju Pyongyang. Pos-pos tersebut dipindahkan oleh Komando Pyongyang.\n\n\"Dasar pemberontak kecil!\"\n\nJang Song-taek membanting meja dengan keras.\n\nMereka seharusnya mengganti segalanya ketika mereka mengambil alih kekuasaan.\n\nNamun, Jang Song-taek yang masih kekurangan basis dukungan tidak mampu mengambil keputusan.\n\nPada akhirnya, dia tidak punya pilihan selain hanya menggantikan mereka yang menentangnya dan membiarkan sisanya apa adanya.\n\n\"Tangkap mereka semua! Jangan tinggalkan satu pun! Dan beritahu orang-orang di Komando Pyongyang untuk menangkap semua pemberontak dan mengamankan kendali. Dan······.\"\n\nJang Song-taek ragu-ragu sejenak, terdiam. Setelah mengambil keputusan, Jang Song-taek berbicara dengan suara yang sedikit lebih tenang.\n\n\"Mintalah penjaga di vila Jenderal untuk menangkap Jenderal dan keluarganya. Jangan biarkan mereka keluar rumah.\"\n\nKim Moo-hyuk bertemu Kim Jong-il untuk terakhir kalinya.\n\nSaya tidak tahu apa yang kami bicarakan saat itu.\n\nNamun mungkin karena pertemuan itu, kekuatan kudeta bergerak lebih cepat dari yang diperkirakan.\n\nDaripada langsung menyerang Pyongyang, mereka mungkin bermaksud menangkap atau membunuh Kim Moo-hyuk terlebih dahulu dan kemudian memindahkan militer.\n\n“Jika Jenderal tidak mengikuti perintah, maka tidak apa-apa menggunakan kekerasan.”\n\n\"······Ya.\"\n\nJawaban Kapten Won Seong-hui muncul setelah sekian lama. Jang Seong-taek mengangkat alisnya.\n\n“Apakah kamu tidak nyaman? Serahkan perintah kepada orang lain?”\n\n“Oh, tidak. Aku akan melakukannya sendiri.”\n\nJang Song-taek mengangguk dan berkata.\n\n\"Bergeraklah sekarang. Mulai sekarang, setiap detik berarti. Jika kamu kehilangan tentara Jenderal….. Bunuh dia. Jangan pernah menyerahkan Jenderal kepada pemberontak! Apakah kamu mengerti?\"\n\n\"Ya! Kamerad Ketua!\"\n\nKapten Won Seong-hee memberi hormat dan meninggalkan kantor.\n\nSaat dia hendak pergi, wakil direktur Kementerian Keamanan Nasional tiba.\n\nKedua orang itu saling bertukar pandang dan berpapasan.\n\n\"Tunggu sebentar.\"\n\nJang Song-taek menelepon seseorang setelah Wakil Menteri Keamanan Negara Wu Dong-cheok bersiaga.\n\n- Ya. Saya adalah komandan Korps Angkatan Darat ke-8.\n\n“Itu Jang Song Taek.”\n\n- Ya! Kamerad Ketua Dewan Negara!\n\n\"Kirim pasukan langsung ke vila tempat sang jenderal menginap!\"\n\n– Apakah Anda berbicara tentang vila tempat sang jenderal menginap?\n\n\"Oke. Kirimkan segera! Tidak ada waktu!\"\n\nKetika tidak ada jawaban, Jang Song-taek berteriak.\n\nIklan\n\n\"Tidak bisakah kamu mendengarku?! Bajingan reaksioner itu mengancam Jenderal! Segera bergerak dan lindungi dia!\"\n\n- Ya! Saya akan segera mengirim pasukan.\n\nJika para pemberontak berhasil menangkap Kim Jong-il, hal ini bisa berkembang menjadi perang saudara.\n\nSemua pemimpin pemberontak berkumpul di Biro Politik Umum.\n\nSekalipun mereka semua ditangkap, para perwira militer di bawah mungkin akan menolak sampai akhir.\n\nJang Song-taek, yang telah memberi perintah kepada Korps ke-8, kemudian memandang Wakil Direktur Kementerian Keamanan Negara dan berbicara.\n\n\"Duduk.\"\n\nWakil Presiden Udong-cheok duduk, terlihat sangat gugup.\n\nJang Song-taek melemparkan file itu ke depannya.\n\n“Tangkap semua keluarga pemberontak yang tertulis di sana.”\n\nWakil Presiden Udong-cheok melihat daftar itu dan bertanya seolah membenarkannya.\n\n“Apakah kamu menangkap semua orang?”\n\nOke.Tangkap mereka semua.\n\n\"Dimengerti! Saya akan segera mengerahkan pasukan keamanan.\"\n\nJang Song-taek mengangguk dan berkata.\n\n“Setelah ini selesai, aku akan menunjukmu sebagai yang penuhAku pernah menjadi kepala Departemen Keamanan, bukan sebagai penjabat kepala. Anda tidak boleh membuat kesalahan apa pun. Apakah kamu mengerti?\"\n\n\"Ya! Kamerad Ketua Dewan Negara.\"\n\n“Terutama Kim Won-hong, kamu bisa membunuh keluarga bajingan itu. Apakah kamu mengerti?\"\n\nPengkhianatan Choe Ryong-hae memang mengejutkan, namun pengkhianatan Kim Won-hong, yang terus berada di sisinya untuk mengawasinya, bahkan lebih mengejutkan.\n\n\"Ya, Kamerad Ketua! Kami akan menangkap mereka semua!\"\n\n\"Bergeraklah sekarang juga.\"\n\nWakil Presiden Woo Dong-cheok segera meninggalkan kantor.\n\nJang Song-taek, ditinggal sendirian, bangkit dari tempat duduknya dan pindah ke jendela.\n\nDia berpikir keras ketika dia melihat para prajurit bergerak dengan sibuk.\n\n< Ayo segera bergerak > Selesai\n\n< Akan mudah bagi Igor untuk bergerak >"}