{"index": 78, "title": "Bab 79: Bab 79: Kesepakatan Terakhir", "content": "Apakah kamu beristirahat dengan baik?\"\n\n\"Ya, Kakek.\"\n\nKakek saya menyambut saya kembali dari Busan dengan tangan terbuka.\n\n\"Aku dengar Pimpinan Jang mampir, benarkah?\"\n\n“Ya, dia ingin meminjam uang, seperti yang kamu katakan.”\n\n“Kurasa dia sedang terburu-buru, mengingat sikapnya terakhir kali seolah dia tidak akan pernah melihat kita lagi.”\n\nSenyuman licik terlihat di wajahnya.\n\nKakekku menggelengkan kepalanya perlahan.\n\n“Dengan terputusnya aliran uang, ini seperti kapal yang tenggelam. Chaebol lain mungkin sedang mendiskusikan cara memilah sisa-sisa Hyeonbo seperti sekawanan hyena. Ck!\"\n\n\"Hyeonbo hanyalah permulaan. Il-sung dan Daehyeon juga tidak akan aman.\"\n\n“Jika itu benar, berarti seluruh perekonomian negara ini berada di ambang kehancuran… Saya tidak dapat meragukannya lagi.”\n\n“Ini adalah efek samping dari pertumbuhan yang pesat. Insiden seperti itu pasti akan terjadi pada akhirnya.\"\n\n\"Ya, menurutku kamu benar.\"\n\nSejak menjabat, Presiden telah mendorong reformasi seperti membongkar Hanahoe, mendapatkan dukungan publik. Namun, serangkaian insiden menyebabkan banyak korban jiwa, membuatnya diejek dengan sebutan 'Republik Kecelakaan'.\n\nTidak terpengaruh, ia fokus untuk mempromosikan keanggotaan Korea di OECD dan mencapai PDB per kapita sebesar $10.000, dengan harapan dapat meningkatkan peringkat persetujuannya.\n\nNamun di balik hal tersebut terdapat defisit transaksi berjalan yang sangat besar sebesar $39 miliar dan rasio utang jangka pendek yang tidak masuk akal sebesar 211% dibandingkan dengan cadangan devisa, serta rata-rata rasio utang di bidang manufaktur sebesar 317%—situasi yang sangat eksplosif yang menunggu untuk meledak.\n\nApa pun yang terjadi, kita berada di ambang ledakan.\n\n“Kakek, ini baru permulaan.”\n\nSejarah mengalir seperti yang saya perkirakan.\n\n* * *\n\nPada tanggal 6 Januari, Pimpinan Jang dari Grup Hyeonbo berusaha memadamkan api dengan menerbitkan obligasi konversi senilai 45 miliar won, namun keesokan harinya, pasar saham jatuh, sehingga menggagalkan usahanya.\n\nPada tanggal 9 Januari, karena tidak mampu membayar surat promes sebesar 120 miliar won, mereka berada di ambang kebangkrutan. Untungnya, dana talangan darurat bank membantu mereka bertahan untuk saat ini.\n\nMereka mencoba mengumpulkan dana dengan melikuidasi real estat mereka, tetapi tidak ada cara untuk menjual properti senilai lebih dari 300 miliar won sekaligus.\n\nMereka melakukan upaya lain untuk menerbitkan obligasi konversi senilai 35 miliar won, tetapi tidak ada yang mau membelinya.\n\nMenghubungi Pyeongchang-dong hanya menghasilkan penolakan.\n\nHyeonbo berpura-pura memasuki sistem darurat dengan mengganti eksekutif sambil terus mencari bantuan dari bank dan pemerintah.\n\nSurat promes senilai 50 miliar won yang dikembalikan pada tanggal 17 juga diserahkan dengan bantuan bank, tapi itu hanyalah awal dari masalah mereka.\n\nPada tanggal 20 Januari, Ketua Jang meminta dukungan tambahan sebesar 300 miliar won, namun kreditor menolak.\n\n\"Ketua, Anda harus mundur. Saya yakinkan Anda, kami akan menemukan cara untuk menyelamatkan perusahaan, apa pun yang terjadi jika Anda melakukannya.\"\n\n\"Aku sudah membantumu dua kali. Kami tidak bisa lagi memberikan dukungan, jadi harap mundur dari manajemen.\"\n\nTuntutan para kreditor sangat jelas.\n\nItu adalah pengunduran diri keluarga Jang dari manajemen.\n\nMenjelang pemilihan presiden mendatang, partai berkuasa dan pemerintah bisa saja terlibat dalam kontroversi perlakuan istimewa. Jika keluarga Jang melepaskan manajemennya, mereka pikir mereka dapat menstabilkan situasi melalui tindakan darurat.\n\nNamun, Pimpinan Jang menyandera sub-kontraktor dan mitra, sehingga menyebabkan keributan.\n\nSebuah pertaruhan yang putus asa.\n\nDia yakin pemerintah tidak akan pernah hanya menonton ketika Grup Hyeonbo bangkrut.\n\nPimpinan Jang mengetahui bahwa jumlah pinjaman dari kreditor melebihi triliunan won.\n\n“Jika Anda dapat mendukung saya dengan 300 miliar won, saya dapat mengubah keadaan perusahaan ini. Saya sudah memiliki real estat, dan saya sedang berupaya menerbitkan obligasi konversi. Anda tahu itu, kan? Bantulah aku sekali lagi, dan aku akan menjadikannya berharga bagimu.\"\n\nNamun para kreditor dan Ketua Jang pada akhirnya tidak dapat mencapai kesepakatan, dan negosiasi pun gagal.\n\n\"Dasar bodoh! Jika Hyeonbo runtuh, negara ini akan ikut runtuh! Cepat, pergi ke Pyeongchang-dong!\"\n\nKarena frustrasi, dia melampiaskannya pada pengemudi, menuju Pyeongchang-dong.\n\nDia bermaksud membujuk Ketua Cheon untuk meminjamkannya uang, apapun yang terjadi.\n\nMeskipun demikian, tidak ada kekhawatiran di benak Pimpinan Jang akan kebangkrutan.\n\n'Bagaimana aku bisa meyakinkan Ketua Cheon?'\n\n* * *\n\n“Apakah kamu akan bertemu dengannya?”\n\n\"Ya, aku akan menanganinya.\"\n\n\"Baiklah, aku mengerti.\"\n\nKakekku menyerahkan pertemuan dengan Pimpinan Jang kepadaku.\n\nBeberapa saat kemudian, aku keluar dari kamarkutudy setelah mendengar bahwa Ketua Jang telah tiba.\n\n\"Sudah lama tidak bertemu, Pimpinan Jang.\"\n\n\"Oh, aku tidak tahu kamu ada di sini. Bukankah Ketua ada di dalam?\"\n\n\"Dia tidak sehat. Kamu bisa bicara padaku; aku sudah diberi wewenang penuh.\"\n\n\"Hah...\"\n\nKetua Jang mengerutkan kening, jelas tersinggung.\n\nSepertinya dia masih belum memahami situasinya.\n\nAku tersenyum acuh tak acuh.\n\n\"Bagaimana kalau kita pindah ke ruang resepsi?\"\n\nSaya membawanya ke ruang tamu alih-alih ke ruang kerja.\n\nKami duduk saling berhadapan tanpa kehadiran Chief Ha.\n\n\"Anda mau minum apa?\"\n\n\"…Apakah Ketua Ha tidak ada di sini?\"\n\n\"Bukankah aku sudah menyebutkan bahwa aku telah diberi wewenang penuh? Jika kamu tidak berniat berdiskusi, kamu boleh keluar kapan saja.\"\n\nKetegasan dalam nada bicaraku membuat ekspresi Pimpinan Jang masam, tapi dia tidak berdiri.\n\n\"Jika Anda tidak berencana untuk pergi, langsung saja ke pokok permasalahan. Kami tidak memiliki niat untuk memperoleh obligasi konversi. Saat ini, saham Hyeonbo bernilai lebih rendah daripada kertas.\"\n\n\"Apa? Kamu pikir kamu bisa mengatakan itu begitu saja?\"\n\n“Saya yakin negosiasi dengan kreditor telah gagal, kan? Apakah Anda memiliki dana untuk membayar surat promes senilai 5 miliar won yang akan dikembalikan pada tanggal 23?”\n\nGrup Hyeonbo, peringkat ke-14 dalam dunia bisnis, pada akhirnya akan menyatakan kebangkrutan terakhir dengan menghapuskan saham mereka setelah gagal membayar surat promes sebesar 5 miliar won karena Hyeon Steel.\n\nNamun 5 miliar won hanyalah puncak gunung es. Utang Hyeon Steel melebihi 5 triliun won.\n\n“Bank akan menanganinya; itu bukan masalah yang mendesak.”\n\n“Kalau begitu mari kita lihat hal lain, bukan obligasi konversi.”\n\n“Apakah kamu punya permintaan? Bicaralah.”\n\nSatu-satunya aset yang tersisa Hyeonbo adalah real estate.\n\nTanah utama yang dimiliki oleh Hyeon Construction secara nasional.\n\n“Saat ini, nilai total real estat di pasar adalah 310 miliar won, bukan?”\n\n\"Ya, maukah kamu membelinya?\"\n\n\"Tidak dengan nilai pasar.\"\n\nWajah Ketua Jang berubah frustrasi.\n\n“Dengarkan, anak muda.”\n\n“Kami akan menandatangani kontrak sebesar 200 miliar won dan setuju untuk membayarnya pada tanggal 1 Februari. Jika Anda tidak tertarik, pertimbangkan untuk tidak melakukan negosiasi.”\n\nBank telah membuang semua saham mereka yang terkait dengan Hyeonbo ke pasar, menyebabkan harga anjlok.\n\nBahkan setelah selesainya pabrik baja Dangjin, stoknya masih anjlok.\n\n“…Biarkan aku memikirkannya.”\n\n“Pada titik ini, saya ragu ada orang yang bersedia meminjamkan uang kepada Hyeonbo, membeli obligasi, atau bahkan membeli tanah. Federasi Industri Korea? Mereka mungkin sedang bernegosiasi untuk membagi keuntungan setelah Hyeonbo runtuh. Anda tahu itu, kan?”\n\nKetua Jang menggigit bibirnya dengan keras.\n\nDia tidak bisa membantah maksudku.\n\nSebelum datang ke sini, dia mungkin mencari bantuan dari perusahaan besar lainnya, tapi seperti hyena, mereka tidak akan pernah membantunya dengan sukarela.\n\nMereka mungkin hanya menyarankan agar dia menjual anak perusahaannya dengan harga yang tidak masuk akal. Dia pasti merasa hancur.\n\n\"Hah...\"\n\nDesahan berat Ketua Jang terdengar seperti menyerah padaku.\n\nSetelah bangkrut, dia harus bersaing dengan banyak pesaing untuk mendapatkan tanah tersebut. Hanya itu yang tersisa dari Hyeonbo.\n\nPada akhirnya, Pimpinan Jang mengibarkan bendera putih.\n\n\"Baiklah, aku akan menandatangani kontraknya, tapi kamu harus mengirimkannya paling lambat tanggal 1 Februari.\"\n\n\"Dimengerti. Anda tahu kelayakan kredit Pyeongchang-dong, kan?\"\n\nSaya tersenyum dengan tenang.\n\nJika mereka bangkrut setelah menandatangani kontrak penjualan, itu berarti menyerahkan uangnya kepada kreditor.\n\nKetua Jang tidak akan mampu mengambil satu sen pun.\n\nSaya meminta Manajer Ma menyiapkan kontrak terlebih dahulu.\n\n“Hah… Apakah kamu mempersiapkan ini sebelumnya?”\n\n\"Itu adalah kesempatan terakhir.\"\n\nDia memeriksa kontrak itu untuk waktu yang lama.\n\n\"Seharusnya tidak ada masalah apa pun. Ini kontrak yang sudah ditinjau oleh Yun & Jang. Kita hanya perlu mengisi jumlahnya dan menandatanganinya.\"\n\nTak lama kemudian, Pimpinan Jang menandatangani kontraknya, dan aku juga menandatanganinya, mengambil salinannya untuk diriku sendiri.\n\n\"Terima kasih banyak.\"\n\n“Tolong segera lakukan deposit.”\n\n\"Dimengerti. Saya akan mempersiapkan segalanya dan memastikan setoran dilakukan paling lambat tanggal 1 Februari.\"\n\nPihak dalam kontrak tersebut bukanlah Pimpinan Jang, melainkan Perusahaan Hyeonbo.\n\nKontrak tersebut telah direvisi dengan cermat beberapa kali oleh pengacara ahli untuk memastikan tidak akan ada masalah, bahkan ketika Pimpinan Jang menghadapi kebangkrutan.\n\n\"Itu kesepakatan yang bagus, Pimpinan Jang. Mari kita bertemu lagi dengan senyuman lain kali.\"\n\n\"Baiklah. Setelah api darurat padam, kita akan bertemu lagi.\"\n\nSaat aku melihat Pimpinan Jang pergi, tidak ada tanda-tanda dia merasa terintimidasi sedikit pun.\n\n'Saya menantikan tiga hari dari sekarang.'\n\n\"Tuan muda, ketua tungguuntukmu.\"\n\n\"Ya, ayo pergi.\"\n\nMendengar kata-kata Ketua Ha, kakekku memasuki ruang kerja di mana Ketua Seo sudah menunggu.\n\n\"Sepertinya suasana hatimu sedang bagus. Apa yang kamu putuskan?\"\n\n“Kami memutuskan untuk membeli real estat. Nilai pasarnya sekitar 300 miliar won, tapi kami mengontrak untuk membelinya seharga 200 miliar. Jika Hyeonbo bangkrut antara tanggal 23 dan 25, kami berencana bernegosiasi dengan kreditor untuk mengakuisisinya.\"\n\nSaya menjelaskan secara rinci percakapan saya dengan Pimpinan Jang.\n\nKakek tersenyum sepanjang penjelasanku.\n\n“Bagus sekali. Tanah tidak pernah mengecewakan.\"\n\n\"Lagipula, itu satu-satunya makanan yang layak untuk dimakan.\"\n\nMengangguk, Kakek melanjutkan,\n\n“Jika Hyeonbo bangkrut, dampaknya tidak terbayangkan. Bank-bank akan terkena dampak buruknya.\"\n\n“Akan ada reaksi berantai berupa kebangkrutan.”\n\n“Ini serius.”\n\nItu memang serius, tapi sepertinya tidak ada yang berpikir begitu.\n\nPada tanggal 23 Januari, Hyeonbo Steel gagal membayar surat promes sebesar 5 miliar won, dan akhirnya, Pimpinan Jang menandatangani dokumen penyitaan saham, yang menyebabkan kebangkrutan terakhir.\n\nItu adalah harga karena mengabaikan tuntutan kreditor.\n\nPemerintah tidak dapat lagi memberikan dukungan karena khawatir hal tersebut akan menimbulkan kontroversi perlakuan istimewa pada pemilihan presiden tahun ini.\n\nIni merupakan kebangkrutan kelompok korporasi pertama sejak rezim tersebut dikucilkan secara internasional setelah dibubarkan secara paksa.\n\nDan pada tanggal 25, Grup Hyeonbo, termasuk Hyeonbo Corporation, dinyatakan bangkrut.\n\nSehari sebelum kebangkrutan Hyeonbo,\n\nSaya mengunjungi Daehyeon untuk menemui Ketua Song.\n\n“Jangan serakah dengan Hyeonbo, Ketua.”\n\n\"Apa?\"\n\n“Apakah kamu tidak menginginkan Hyeonbo Steel?”\n\n“Hah… Sepertinya kamu bisa memahami diriku.”\n\n\"Saat kamu mencoba meraihnya, Daehyeon juga akan berada dalam bahaya. Itu adalah katak beracun.\"\n\nKetika saya melihat Ketua Song tenggelam dalam pikirannya, saya memberikan pukulan terakhir.\n\n“Saya sudah menandatangani kontrak untuk semua tanah yang dimiliki Hyeonbo Steel dan Hyeonbo Construction. Tidak akan ada lagi yang tersisa untuk dimakan.\"\n\n“Apa? Apakah itu benar?\"\n\n\"Ya.\"\n\n\"Dasar bodoh! Bagaimana Anda bisa membelinya? Itu adalah sesuatu yang bisa kamu dapatkan secara gratis!\"\n\nPemikiran para pimpinan konglomerat itu sederhana saja.\n\nJika Hyeonbo bangkrut, mereka berencana bernegosiasi dengan pemerintah untuk mengakuisisi perusahaan tersebut, menghapuskan utangnya, dan mengobrak-abrik aset apa pun yang dapat dijual untuk mendapatkan keuntungan.\n\nTentu saja, mereka bermaksud mengambil pinjaman dari bank untuk membayar akuisisi tersebut.\n\nAbsurditas seperti itu sering terjadi di Korea pada tahun 1997.\n\n“Pasti ada banyak pesaing saat itu. Karena kontraknya dengan perusahaan, bukan Pimpinan Jang, pembayarannya bisa ditunda hingga 1 Februari. Kebangkrutan tidak bisa dihentikan. Aku tahu kamu terikat dengan Pabrik Baja Dangjin, tapi Hyeonbo juga dalam bahaya.\"\n\n“…Siapa lagi yang tahu tentang ini?”\n\n“Selain kamu, hanya ketua yang tahu, tidak termasuk Pyeongchang-dong.”\n\n“Sama sekali jangan membicarakannya di mana pun.”\n\nLagipula tidak ada yang perlu diberitahu.\n\nKilatan lucu muncul di ekspresi Ketua Song.\n\nBerpura-pura bersaing dengan Pimpinan Seo dari Il-sung, kemungkinan besar dia berencana melepasnya dengan harga tinggi ke Il-sung..\n\nPrediksi saya tepat.\n\n* * *\n\nFederasi Industri Korea mengadakan pertemuan darurat mengenai masalah kebangkrutan Grup Hyeonbo.\n\nPertemuan para pemimpin bisnis terkemuka yang masuk dalam 20 besar industri.\n\nSatu-satunya perdebatan adalah siapa yang mendapat manfaat dari apa.\n\nTidak ada satu orang pun yang khawatir dengan kebangkrutan Grup Hyeonbo.\n\nMeskipun bisnis kecil mungkin menghadapi dampak buruknya, perusahaan papan atas seperti Daehyeon, Il-sung, dan Jungwoo terlibat dalam diskusi sengit mengenai aset yang paling menguntungkan: Hyeonbo Construction dan Hyeonbo Steel.\n\n\"Daehyeon harusnya mengalah, Ketua Song. Anda sudah mengundurkan diri, jadi di mana anak Anda? Mengapa kamu ada di sini secara pribadi?\"\n\n\"Hei, itu agak kasar.\"\n\n“Eramu telah berakhir.”\n\nItu adalah kata-kata Pimpinan Seo Yong-geon dari Il-seong Group..\n\nKetua Song diam-diam merasa geli tetapi berpura-pura marah di permukaan.\n\n\"Dasar bocah! Saya Song Young-ju dari Daehyeon. Aku telah mendukung perekonomian Korea bersama ayahmu!\"\n\n“Saya tahu. Jadi silakan minggir. Hyeonbo akan dibagi antara aku dan Ketua Park.\"\n\n\"Hah...\"\n\nKetua Song melihat bolak-balik di antara keduanya dengan ekspresi tidak percaya, berpikir,\n\n'Mu-hyeok, bajingan kecil.'\n\nHari itu, pertemuan darurat diakhiri dengan Grup Il-seong mengakuisisi Hyeonbo CConstruction dan Grup Jungwoo mengambil Hyeonbo Steel.\n\n\"Kamu akan menyesali ini. Saya tidak akan mundur dengan mudah. Lekita lihat siapa yang akan menjadi yang teratas pada akhirnya.\"\n\nAncaman Ketua Song pada akhirnya akan membebani Il-sung dan Jungwoo..\n\nSementara itu, saat itu juga, Kim Mu-hyeok menaiki pesawat menuju Hong Kong."}