{"index": 780, "title": "Bab 781: 781", "content": "Igor akan bisa bergerak dengan mudah.\n\nPerwira militer yang dihasut oleh pasukan kudeta menggerebek kantor Komando Pertahanan Pyongyang.\n\nKomandan Pertahanan Pyongyang Jeon Jin-su sangat bingung ketika petugas militer tiba-tiba menerobos masuk.\n\nNamun itu hanya sesaat. Segera, dia meninggikan suaranya.\n\n\"Apa? Kalian apa?\"\n\nPara petugas yang memasuki kantor komandan berbaris serempak dan berbicara.\n\n“Kamerad Komandan, mohon lucuti senjatanya dan angkat kedua tangannya.”\n\n\"Kamu sedang apa sekarang?\"\n\n\"Tolong, saya tidak ingin menyakiti Kamerad Komandan.\"\n\n\"Apakah kalian gila?\"\n\nKomandan Jeon Jin-soo melompat dari tempat duduknya dan berteriak.\n\nPada saat yang sama, para perwira militer mengarahkan senjatanya ke arahnya.\n\n\"Dasar bajingan kecil. Aku akan memasukkan sendok nasi ke dalam mulutmu dan mengaduknya ke atas dan ke bawah! Beraninya kamu menodongkan pistol ke arahku?\"\n\nBahkan saat dihadapkan pada moncong senjata mematikan, Komandan Jeon Jin-su tidak kehilangan momentumnya.\n\nPada saat itu, sang jenderal masuk sambil mendorong para petugas itu ke samping dengan tangannya.\n\n\"Kamerad Komandan. Menyerah.\"\n\nKomandan Jeon Jin-soo, yang telah melihat wajah Jang Seong, berbicara dengan suara marah dan menunjuk ke arahnya.\n\n“Ini adalah pelayan atau bayi.”\n\nOrang yang memimpin pemberontak adalah seorang pejabat politik yang dikirim oleh Biro Politik Umum untuk memantau Komando Pertahanan Pyongyang.\n\n\"Ini adalah perintah dari Kamerad Direktur Biro Politik Umum. Ini adalah perintah untuk segera menangkap Kamerad Jenderal Jeon Jin-su dan menumpas pemberontak di Pyongyang.\"\n\n\"Apa? Pemberontak? Kamu bukan pemberontak!\"\n\n\"Kami sudah siap berangkat. Jadi jangan melawan dan menyerah. Apa yang kamu lakukan? Tangkap mereka.\"\n\nKomandan Jeon Jin-su berteriak kepada petugas yang melucuti senjatanya, memprotes tindakan mereka.\n\n\"Dasar brengsek!! Lemparkan aku ke dalam ember kotoran, brengsek! Lepaskan! Lepaskan aku!\"\n\nKomandan Jeon Jin-su, yang berjuang tetapi akhirnya dilucuti senjatanya, diseret oleh mereka, dan seorang pejabat politik menggantikannya.\n\n“Langsung ke Pyongyang.”\n\nAtas perintahnya, semua perwira militer yang ikut serta dalam kudeta meninggalkan kantor komando.\n\n* * *\n\nPasukan yang berangkat dari Komando Pertahanan Pyongyang berhenti di sebuah pos pemeriksaan menuju Pyongyang.\n\n\"Berhenti! Dari mana datangnya pasukan ini?\"\n\nTentara yang menghentikan mereka bukan dari Komando Pengawal Pyongyang, seperti yang telah disebutkan.\n\nPara prajurit bertanya dengan senjata yang diarahkan ke mereka, wajah mereka dipenuhi kewaspadaan.\n\nKomandan brigade lapis baja yang selama ini memimpin pasukan turun dari kendaraan militer dengan wajah tegas.\n\nIklan\n\n“Saya Ryu Kwang, komandan Brigade Infanteri Mekanis ke-91 di bawah Komando Pertahanan Pyongyang. Siapa Anda, kawan?”\n\n“Kamerad Komandan Brigade Ryu Gwang? Mengapa kamu datang ke Pyongyang dengan pasukanmu pada jam segini?”\n\n“Ini adalah pasukan yang datang untuk mendukung Biro Politik Umum sesuai dengan perintah Kamerad Direktur Biro Politik Umum.”\n\nPrajurit yang menurunkan senjatanya saat mereka berbicara mengangkatnya lagi mendengar kata-kata itu.\n\n\"Apa maksudmu? Kami belum pernah menerima laporan seperti itu.\"\n\n\"Ini perintah yang diturunkan langsung atas nama Direktur Biro Politik Umum. Keluar dari sini.\"\n\n“Bukankah Komandan Komando Pertahanan Pyongyang, Kamerad Jeon Jin-su? Mengapa Komandan Brigade Ryu Gwang yang memimpin?”\n\n\"Kamerad Komandan, Anda menjaga unit ini. Bersihkan jalan dengan cepat. Jika kita terus seperti ini, para bajingan reaksioner akan mengambil alih Pyongyang.\"\n\nMeski menyebut nama Direktur Biro Politik Umum, petugas Biro Keamanan itu tak berkedip sedikit pun.\n\n“Perintah telah diberikan untuk mencegah seekor semut pun memasuki Pyongyang.”\n\n\"Saya sudah selesai berbicara dengan Komando Pengawal Pyongyang. Keluar dari sini. Bagaimana Anda akan menangani ini nanti?\"\n\nPercakapan antara kedua orang itu berjalan paralel.\n\n\"Di mana kamu berbicara omong kosong! Kami adalah Dinas Keamanan! Kami menjaga pos pemeriksaan di bawah perintah Jenderal Hong Jun-su. Bawakan saya perintah yang diturunkan langsung atas nama Ketua Jang Song-taek. Lalu menyingkir.\"\n\nAkhirnya, keduanya melanjutkan pertengkaran mereka, saling berteriak.\n\nSeiring berjalannya waktu, Komandan Brigade Ryu Gwang merasa gelisah bahkan saat berbicara.\n\n'Apa yang harus aku lakukan?'\n\nJika Anda terlibat dengan niat untuk menerima kerusakan, Anda memiliki peluang bagus untuk menang.\n\nNamun, jika kami masuk tanpa mempertahankan pasukan kami, kami tidak akan mampu mengalahkan pasukan Staf Umum Pengawal di Pyongyang.\n\nhal ini dikarenakanrencana mereka awalnya didasarkan pada entri tanpa darah.\n\n\"······Saya akan pergi ke Vicky Lau.\"\n\n\"Jangan bicara omong kosong. Tidak ada pasukan yang bisa memasuki Pyongyang kecuali mereka membuat mataku kotor!\"\n\nJika kebuntuan terus berlanjut seperti ini, tidak jelas apa yang akan terjadi pada pusat komando di Pyongyang.\n\nSaat itu, Komandan Brigade Ryu Gwang mengambil keputusan dan hendak memberi perintah kepada unitnya.\n\nSebuah kendaraan militer melaju menuju Komando Pertahanan Pyongyang.\n\nOrang yang turun dari kendaraan militer yang berhenti di pos pemeriksaan adalah wakil komandan Komando Pertahanan Pyongyang.\n\n\"Semuanya berhenti.\"\n\nKomandan Brigade Ryu Gwang dikejutkan dengan kemunculan wakil komandannya.\n\n“Kamerad Ryu Gwang. Apa yang kamu lakukan di sini?”\n\n“Kamerad Wakil Komandan, apa yang kamu lakukan di sini?”\n\n\"Ha······. Anak bodoh ini.\"\n\nWakil komandan memandang Komandan Brigade Ryu Gwang dengan ekspresi menyedihkan.\n\nSaat Ryu Gwang membuka mulutnya untuk mengatakan sesuatu, suara keras terdengar dari belakang.\n\nUnit lapis baja, termasuk tank, mendekat. Wajah Komandan Brigade Ryu Gwang berkerut saat melihatnya.\n\n“Kami telah mengambil alih Komando Pertahanan Pyongyang lagi. Sekarang menyerah dan tarik pasukan Anda.”\n\n\"······.\"\n\nIklan\n\n\"Kamerad Ryu Gwang. Bukan, ini Ryu Gwang. Aku bermimpi tentang anjing pada bulan Mei dan Juni, tapi. Jika aku kembali sekarang, aku pasti akan membela temanku. Semua anggota keluarganya telah ditangkap.\"\n\n\"Apa! Apa itu······.\"\n\nWajah Komandan Brigade Ryu Gwang memerah.\n\n\"Departemen Keamanan Negara menangkap keluarga para pemberontak. Dasar bodoh. Apa menurutmu ini akan berhasil?\"\n\nWakil komandan menghela nafas seolah dia benar-benar menyesal.\n\n\"Kembalilah sekarang. Dengan begitu, bukan hanya kamu tapi juga keluargamu yang bisa bertahan. Percayalah padaku dan kembalilah sekarang.\"\n\nWakil komandan berbicara dengan petugas keamanan di belakang Ryu Gwang.\n\n“Apa afiliasi Anda, Petugas?”\n\n\"Saya anggota Kementerian Pertahanan.\"\n\n\"Bagus. Saya akan kembali apa adanya, jadi tolong biarkan saya pergi. Komandan mengatakan dia akan menghubungi Kamerad Ketua secara terpisah.\"\n\n“Saya diperintahkan untuk tidak memasuki Pyongyang. Jika Anda kembali, saya tidak akan menghentikan Anda.”\n\nWakil komandan mengangguk mendengar kata-kata itu dan mencoba membujuk Komandan Brigade Ryu Gwang sekali lagi.\n\n\"Kamerad Ryu Gwang. Kembalilah. Ini mungkin kesempatan terakhirmu.\"\n\n\"······Tolong selamatkan keluarga kami, Kamerad Wakil Komandan.\"\n\nOke.Aku akan melakukan semua yang aku bisa.\n\nSetelah bujukan sungguh-sungguh dari wakil komandan, Komandan Brigade Ryu Gwang memberi perintah kepada bawahannya.\n\n“Letakkan senjatamu. Ayo kita semua kembali.”\n\nHal yang sama terjadi di setiap pos pemeriksaan menuju Pyongyang.\n\n* * *\n\nSetelah cukup istirahat, kami mulai bergerak lagi.\n\nHanya dalam beberapa jam, saya bisa bergabung dengan tentara bayaran yang dibawa Igor.\n\nKata harapan memberikan kekuatan yang besar kepada manusia.\n\nWarna kulit para pengawal juga meningkat secara signifikan dibandingkan sebelumnya.\n\n\"Semua orang bekerja keras. Manajer Kim dan para pengawalnya juga.\"\n\nSaya berjalan dengan langkah yang lebih ringan dan berbicara dengan Manajer Kim.\n\n\"Tidak. Jika sesuatu terjadi pada bos... direktur mungkin akan membunuh kita.\"\n\n\"Haha, bukankah Direktur Ma menakutkan? Terkadang aku juga merasa takut.\"\n\nUntuk meringankan suasana tegang, dia berbicara dengan lelucon yang tidak sering dia lontarkan.\n\nKami terus bergerak sambil berbicara seperti itu.\n\n“Berapa jauh lagi kita harus melangkah?”\n\n“Kami akan segera tiba di lokasi yang dijanjikan, bos.”\n\nKami berhenti berjalan di dekat tempat yang telah kami sepakati untuk bertemu.\n\nKata Manajer Kim sambil melihat sekeliling.\n\n\"Tolong tunggu di sini sekarang.\"\n\nAku mengangguk dan duduk di lantai tanah.\n\nIklan\n\n\"Saya tidak ingin mengalami hal seperti ini lagi.\"\n\nAku menghela nafas dan tertawa sia-sia tanpa menyadarinya.\n\nSaya kedinginan, lapar, dan kelelahan.\n\nSelama bertahun-tahun saya menjalani hidup baru, hal ini belum pernah terjadi sebelumnya.\n\nMeskipun saya telah melalui banyak krisis, tidak ada satupun yang sesulit saat ini.\n\nBaik secara fisik maupun mental.\n\n'Aku benar-benar perlu istirahat setelah ini selesai.'\n\nDi Tiongkok, ada pembicaraan bahwa Zeng Qinghong akan membujuk Hu Jintao untuk menggulingkan Jiang Zemin.\n\nStruktur kekuasaan Korea Utara kemungkinan besar akan terpecah akibat insiden ini.\n\nBaltik······. Masih membutuhkan waktu lebih lama.\n\nKarena ketika gelombang besar yang dimulai di Amerika melanda Eropa, itulah peluangnya.\n\nSaya menunggu Igor dan tentara bayaran sambil memikirkan dengan hati-hati apa yang harus saya lakukan selanjutnya.\n\nPada saat itu, cahaya mulai muncul ke arah yang berlawanan, bukan dalam bentuk spiral.\n\nManajer Kim, yang melihat cahaya itu, menunjuk ke pengawalnya dan mematikan flampu sorot.\n\nLingkungan sekitar menjadi gelap gulita dan identitas cahaya yang mendekat segera terungkap.\n\n“Sepertinya militer Korea Utara.”\n\nManajer Kim berbicara dengan berbisik, dan aku sedikit menganggukkan kepalaku.\n\nSepertinya ada tentara yang mengejar kami.\n\n\"Apakah mereka akan bertemu Igor?\"\n\n\"Saya kira demikian.\"\n\nTidak ada yang bisa kami lakukan dengan peralatan yang kami miliki.\n\n'Ini membuat frustrasi karena saya tidak tahu bagaimana pemerintahan Pyongyang.'\n\nApakah para pemberontak telah ditindas? Apa yang terjadi dengan Kim Jong-il? Apakah perintah untuk mengejar saya sudah dicabut?······.\n\nSampai sekarang, saya tidak tahu apa-apa.\n\nBaterai telepon satelit hampir habis, dan sisa baterai harus disimpan untuk komunikasi dengan Igor.\n\nSaat itu, kendaraan yang membawa tentara Korea Utara mulai mendekati kami.\n\n\"Pertama, sembunyikan dirimu.\"\n\nKami harus memastikan kami tidak ditangkap oleh Korea Utara sebelum Igor bergabung dengan kami.\n\nSetelah memberikan instruksi kepada Manajer Kim, dia segera bersembunyi di balik pohon.\n\nPara pengawal itu membungkuk seperti biasa, dan kami menunggu kendaraan lewat.\n\nMobil itu perlahan melewati kami. Aku hampir tidak bisa bernapas lega, tapi kemudian aku mulai melihat cahaya di sisi lain.\n\n'Igor?'\n\nTentara Korea Utara berhenti setelah melihat cahaya. Puluhan tentara segera keluar dari truk, dan pada saat yang sama, mereka mulai menurunkan sesuatu dari truk dan memasangnya di jalan.\n\nDi saat yang sama, cahaya yang datang dari sisi lain juga berhenti.\n\nMereka berdiri diam dan tidak melakukan gerakan apa pun.\n\nIklan\n\nTentara Korea Utara yang menduduki jalan tersebut berbicara terlebih dahulu melalui pengeras suara yang dipasang di mobil.\n\n“Ini Seolgi Nam Sangjwa. Keluar dari kendaraan dan identifikasi dirimu!”\n\nTapi tidak ada jawaban.\n\n\"Jika kamu tidak mengungkapkan afiliasimu, aku akan menembakmu!\"\n\nSaat petugas itu memberi isyarat, tentara Korea Utara mengangkat senapan mereka dan mengarahkannya ke cahaya.\n\nSuasananya tegang, dan tidak aneh jika perkelahian terjadi kapan saja.\n\nSaat itu juga, cahaya yang datang dari sisi lain padam.\n\nBegitu lampu depan menghilang, area sekitar menjadi gelap.\n\nTapi itu hanya sesaat, ketika percikan api muncul dari kegelapan.\n\nTerlalu buruk!\n\nSeorang perwira Korea Utara dengan cepat berlindung dari tembakan yang tiba-tiba itu.\n\n\"Apa-apaan ini! Anak macam apa kamu ini! Nyatakan afiliasimu!\"\n\nDi tengah semua itu, seorang petugas yang berhasil melepaskan pengeras suara berteriak keras.\n\n\"Melawan! Bunuh mereka semua!\"\n\nSerangan balik tentara Korea Utara segera menyusul. Bahkan di tengah bau mesiu yang menyengat dan suara tembakan, saya berpikir:\n\n'Saya kira ini adalah tentara bayaran yang dibawa Igor.'\n\nTiba-tiba, satu-satunya orang yang tersisa untuk menyerang tentara Korea Utara hanyalah Igor dan tim tentara bayarannya.\n\nSeorang tentara Korea Utara terlihat bergerak menuju senapan mesin yang dipasang di sebuah jip.\n\n“Manajer Kim.”\n\nManajer Kim menatapku. Dia tampak khawatir aku akan terkena peluru buta.\n\n“Kami akan ikut bertarung juga.”\n\n“Itu berbahaya, bos.”\n\n“Jika kita mulai menembakkan senapan mesin, tim Igor akan berada dalam bahaya besar. Jika kita menahan diri, Igor akan bisa bergerak lebih mudah.”\n\n\"Baiklah.\"\n\nManajer Kim memberi isyarat kepada pengawalnya, dan mereka mengambil posisi dan mulai mengarahkan pistol mereka.\n\nUntungnya, gerakan sembunyi-sembunyi tersebut tidak menarik perhatian.\n\nSaat saya mengangguk, para penjaga menembakkan pistol mereka.\n\nPrajurit yang perlahan mendekati senapan mesin terlebih dahulu tertembak dan terjatuh.\n\n\"Apa, apa ini? Sebuah serangan datang dari suatu tempat secara tiba-tiba! Lawan!\"\n\nPetugas itu semakin menyembunyikan dirinya sambil berteriak keras.\n\nPara pengawal memang ikut terlibat, tetapi pistol mereka ada batasnya.\n\nTentara Korea Utara, yang mengetahui posisi kami melalui cahaya pistol, mulai menembaki kami.\n\nAku berbaring tengkurap dan bersembunyi di balik batu yang hampir tidak menutupi tubuhku.\n\nSekarang saya tidak dapat melihat apa pun, hanya mendengar suara.\n\nPada saat itu, suara tembakan terdengar berurutan. Dilihat dari suaranya yang terus menerus, sepertinya senapan mesin sedang digunakan.\n\nIklan\n\n\"Ahhhhhhhh!!\"\n\n\"Ah!\"\n\nSuara penuh kesakitan terdengar dari tentara Korea Utara.\n\nBerkat partisipasi kami, sepertinya tim Igor memiliki waktu luang, karena mereka menembakkan senapan mesin yang terpasang di mobil mereka.\n\nJeritan terus terdengar dari pihak Korea Utara. Suara berat orang terjatuh juga terdengar.\n\nLedakan! Ledakan!\n\nPertempuran berlanjut dengan suara keras dan tembakan.\n\nDan kemudian tembakan yang perlahan mereda, tiba-tiba berhenti pada suatu saat.\n\nHanya sesekali sajaerangan ional dalam kegelapan pekat menandakan bahwa pertempuran sedang terjadi di sini.\n\n\"Bos! Apakah kamu baik-baik saja?\"\n\nMelalui kegelapan, suara Igor terdengar.\n\n< Akan mudah bagi Igor untuk bergerak > Selesai\n\n<Ayo pulang sekarang>"}