{"index": 781, "title": "Bab 782: 782", "content": "Sekarang mari kita kembali ke rumah\n\nRasa lega menghampiriku ketika aku mendengar suara familiar saat aku bersembunyi.\n\n“Bos, jangan bergerak dulu.”\n\nSaat aku hendak bangun setelah mendengar suara Igor, Manajer Kim mengulurkan tangannya untuk menghentikanku. Kemudian dia memberikan instruksi kepada penjaga keamanan.\n\n\"Pastikan itu aman!\"\n\nSetengah dari pengawal yang menjagaku sedang berjaga dan mengamati area tersebut secara menyeluruh.\n\nBeberapa dari mereka bahkan turun gunung secara perlahan untuk memeriksa apakah aman.\n\nPerlahan aku bangkit dan mengibaskan kotoran dari pakaianku.\n\n\"di bawah······.\"\n\nMeski masih berbahaya, aku hanya bisa menghela nafas lega.\n\nSeperti yang dikatakan Manajer Kim, aku tidak keluar dengan tergesa-gesa, melainkan menunggu Igor datang sambil merapikan pakaianku yang berantakan.\n\nBerapa lama waktu telah berlalu? Igor dan pengawalnya mendatangi saya hanya setelah mereka memastikan bahwa tentara Korea Utara telah dimusnahkan.\n\n\"bos.\"\n\nIgor memanggilku dengan suara khawatir.\n\nAku tersenyum tipis dan menepuk bahu Igor. Tentu saja, saya tidak lupa memberi tahu dia bahwa dia mengalami masa-masa sulit.\n\nKata Igor sambil memberiku mantel tebal.\n\n“Saya senang Anda selamat, bos.”\n\nHanya ketika aku mengenakan mantel yang dia berikan padaku, aku menyadari bahwa aku menggigil kedinginan.\n\nTidak, mungkin bukan karena kedinginan. tanyaku sambil menggosok lenganku yang dingin tanpa alasan.\n\n\"Ada yang terluka?\"\n\n\"Tidak ada korban jiwa. Yang terluka sedang dirawat. Bos, bukankah ini saatnya mengkhawatirkan hal itu?\"\n\n“Ya, tapi aku khawatir, jadi aku bertanya. Ayo cepat melintasi perbatasan. Ayo turun.”\n\nSepertinya Igor dan Manajer Kim mengawalku dari kedua sisi.\n\nSaat kami mengikuti mereka di sepanjang jalan, sisa-sisa pertempuran menjadi terlihat jelas.\n\nJalan itu penuh dengan peluru, berlumuran darah dan mayat. Kebanyakan dari mereka tentu saja adalah tentara Korea Utara.\n\nSejenak aku memandangi tentara Korea Utara yang dalam keadaan mengenaskan, lalu masuk ke dalam kendaraan militer yang ditumpangi Igor.\n\n\"Ayo pulang sekarang. Aku rindu kenyamanan Seoul.\"\n\nAman setelah Anda melintasi perbatasan Rusia.\n\nKarena tidak ada seorang pun dari Korea Utara yang bisa melintasi perbatasan Rusia.\n\n* * *\n\nRuang Operasi Biro Politik Umum.\n\nChoe Ryong-hae tidak bisa sadar sama sekali.\n\nItu adalah operasi yang bisa saja berhasil. Choe Ryong Hae yakin akan hal itu.\n\nIklan\n\nNamun tidak ada satu pun kabar baik dalam laporan apa pun yang masuk.\n\n\"Apa yang terjadi! Mengapa saya tidak bisa menghubungi Komando Pertahanan Pyongyang?\"\n\nInti dari operasi ini adalah Komando Pyongyang.\n\nMeskipun ukurannya dibelah dua, itu adalah unit yang ditempatkan di dekat Pyongyang.\n\nTidak banyak perbedaan jumlah pasukan antara Biro Umum Pengawal yang ditempatkan di Pyongyang dan Staf Umum.\n\n“Mereka bilang komandan yang ditahan telah dibebaskan.”\n\n\"Apa? Apa yang kamu bicarakan! Masuk akal!\"\n\n“Sementara sebagian besar personel kami berangkat ke Pyongyang, perwira militer yang tersisa menyelamatkan komandan dan menyerahkan komando lagi.”\n\nChoe Ryong-hae membanting meja dengan keras. Lalu dia berteriak dengan suara tajam.\n\n\"Beri tahu para komandan yang bergerak menuju Pyongyang untuk mengabaikan ini dan melanjutkan perjalanan!\"\n\n“Ya, Kamerad Direktur Biro Politik Umum!”\n\nChoe Ryong-hae memerintahkan pasukan elit Biro Politik Umum untuk merebut vila tersebut guna mengamankan Kim Jong-il.\n\n“Bagaimana dengan jenderal? Apakah Anda mengamankan jenderal?”\n\n\"Itu······. Saya tidak bisa menghubunginya.\"\n\n\"Apa!\"\n\nChoe Ryong Hae menggertakkan giginya. Sekarang hanya ada satu jalan tersisa.\n\nKim Jong-il harus mengamankannya apapun yang terjadi.\n\nMasih ada kekuatan di Tentara Rakyat yang mengikutinya.\n\nBerhasil tidaknya kudeta ini bergantung pada satu kata dari Kim Jong-il.\n\n\"Teruslah berusaha. Kita harus mengamankan sang jenderal dengan segala cara!\"\n\n\"Ya!\"\n\nWajah Choe Ryong Hae berubah dari waktu ke waktu. Sekarang, dia sangat pucat sehingga bisa disebut mayat.\n\nSemakin cemas dia, semakin bingung petugas lainnya.\n\n\"Direktur Biro Politik Umum.\"\n\nSaat itu, Kim Yong-chun mendekat dan menepuk bahu Choe Ryong-hae.\n\n“Kamerad Cha-su.”\n\n\"Kalau Direktur Biro Politik Umum sedang cemas, orang lain akan semakin cemas. Jadi, kuatkan dirimu. Mengerti?\"\n\n\"······Ya, Kamerad Cha-su.\"\n\nKim Yong-chun terus berbicara sambil melakukan kontak mata dengan Choe Ryong-hae.\n\n“Hubungi Jiang Zemin. Suruh dia memindahkan tentara Tiongkok melintasi perbatasan.”\n\n\"Hah? Itu······.\"\n\n“Jika kita gagal seperti ini, kita semua mati. Kita tidak bisa hidupdan mati dengan anggun!\"\n\nSaat Choe Ryong-hae ragu-ragu, Kim Yong-chun berbicara dengan nada yang kuat.\n\n\"Apakah menurutmu Jang Song-taek tampak seperti orang baik? Apakah kamu tidak ingat pertumpahan darah yang dia timbulkan ketika dia mengambil alih kekuasaan?”\n\nJang Song-taek memanfaatkan ketakutan masyarakat saat melakukan pembersihan, hanya untuk memperkecil jumlah pembersihan.\n\nIklan\n\nChoe Ryong-hae, mengingat saat itu, menahan napas tanpa menyadarinya.\n\n\"Bukankah kamu baru saja menghancurkan mayat itu hingga berkeping-keping dengan meriam? Jika kamu tidak ingin mati seperti itu, sadarlah!”\n\n\"Oh, aku mengerti.\"\n\nChoe Ryong-hae menarik napas dalam-dalam lagi dan mengangkat telepon di depannya.\n\n\"Saya akan pindah ke pos komando bawah tanah Markas Staf Umum dan mengambil alih komando.\"\n\n\"······ Tiba-tiba?\"\n\n“Tapi itu lebih baik daripada tidak melakukan apa pun di sini. Saya akan memerintahkan pasukan di sana.\"\n\n\"Kalau begitu tolong lakukan itu.\"\n\nJika Kepala Staf Umum Kim Yong-chun mengambil tindakan, itu akan lebih baik bagi Choe Ryong-hae.\n\nMeskipun Kim Young-chun tersenyum ramah, dia sudah berpikir berbeda di dalam hati.\n\n“Aku juga harus tinggal di pedesaan.”\n\nPertama, Korea Utara memiliki struktur yang mempersulit terjadinya kudeta militer.\n\nAlasan Jang Song-taek berhasil dalam kudetanya sebagian berkat bantuan Kim Moo-hyuk, tapi pastinya ada juga keberuntungan yang terlibat.\n\nSebaliknya, upaya ini, yang sejak awal sudah goyah, pasti akan gagal.\n\nKim Young-chun bertekad untuk menekan pemberontak sebagai Kepala Staf Umum, karena itulah satu-satunya cara dia bisa bertahan.\n\nUntuk melakukan itu, saya benar-benar harus keluar dari sini.\n\n“Saya pasti akan menangkap Jang Song-taek.”\n\nKim Yong-chun memimpin semua perwira militer yang datang bersamanya dari Departemen Staf Umum dan meninggalkan pusat komando Biro Politik Umum.\n\nWakil Direktur Pertama Biro Politik Umum, yang menyaksikan kejadian itu, dengan hati-hati berbisik kepada Choe Ryong-hae.\n\n\"Kamerad Direktur Biro Politik Umum. Bolehkah mengirim Wakil Menteri Kim Young-chun pergi seperti ini?\"\n\nMendengar kata-kata itu, Choe Ryong-hae memandang wakil direktur dengan ekspresi bingung.\n\n\"Jika kamu bergabung dengan Jang Song-taek, mungkin ada yang salah.\"\n\n“Jangan bicara omong kosong. Tidak ada alasan bagi Kamerad Kepala Staf Umum melakukan hal itu, bukan? Dan bahkan jika dia bergabung denganmu sekarang, apakah Jang Song-taek akan menyelamatkan nyawanya?\"\n\n\"masih······.\"\n\nMendengar suara cemas wakil direktur, Choe Ryong-hae menepuk bahunya.\n\n“Jangan khawatir. Operasi akan berhasil. Bukankah Tiongkok mendukung kita?”\n\nJika Choe Ryong Hae sendirian, akan sulit mengumpulkan setengah dari perwira militer yang berkumpul di sini.\n\nKarena mereka mempercayai Tiongkok maka mereka mampu mengumpulkan begitu banyak kekuatan.\n\nChoe Ryong Hae menelepon sambungan langsung Jiang Zemin.\n\nBunyi bip terus berlanjut, namun tidak ada respon dari pihak lain.\n\nSekali. Dua kali. Tiga kali.\n\nKetika jumlah kontak meningkat, kecemasan Choe Ryong-hae semakin dalam.\n\n\"Dasar bajingan kecil! Kenapa kamu tidak menjawab teleponku!\"\n\nKetika upaya sambungan keempat juga gagal, Choe Ryong-hae, yang tidak mampu mengendalikan amarahnya, membanting gagang telepon ke atas meja dan mengumpat.\n\n\"Aku tidak percaya pada bajingan itu! Dasar bajingan!\"\n\nIklan\n\nSemua orang yang berkumpul di ruang kontrol menghentikan apa yang mereka lakukan dan mengalihkan pandangan mereka ke arah Choe Ryong Hae, yang terlihat sangat marah.\n\n\"Apa yang kamu lakukan! Apakah kamu menonton? Bergerak sekarang!!”\n\nChoe Ryong-hae berteriak pada para perwira militer itu.\n\nWakil presiden pertama melihat pemandangan itu dan menutup matanya rapat-rapat. Dia adalah tipe orang yang awalnya seperti itu.\n\nSeorang tiran yang menindas orang-orang dengan kekuatan kecil.\n\nSaat itu, pintu terbuka dan kepala inspektur memasuki ruang komando.\n\n\"Kamerad Direktur Biro Politik Umum! Pasukan Biro Umum Pengawal dikatakan memimpin tank melintasi jembatan dan maju menuju Biro Politik Umum!\"\n\n\"apa?\"\n\n\"Mereka bilang sudah 10 menit sejak mereka menyeberangi jembatan!\"\n\n\"Kenapa kamu melaporkannya sekarang!\"\n\nChoe Ryong-hae mengangkat telepon dengan gagang rusak dan melemparkannya ke kepala departemen inspeksi.\n\nTelepon melewati wajah inspektur jenderal dan membentur dinding, hancur berkeping-keping.\n\n\"Hentikan! Hentikan bahkan jika kamu mati! Jika kamu bertahan sedikit lebih lama lagi, Kamerad Kepala Staf akan datang memimpin pasukan!”\n\n\"Ya, ya!\"\n\nKepala inspektur meninggalkan pusat komando lagi.\n\n\"Panggil bantuan! Apa yang kalian semua lakukan dengan hampa?\"\n\nDekat kantor pusat Biro Politik UmumqSelain itu, dua unit setingkat batalyon selalu bersiaga.\n\nMeskipun mereka kekurangan pasukan dibandingkan dengan Korps Pengawal, mereka bisa mengulur cukup waktu jika mereka mempertahankan dan mempertahankan tempat berbenteng ini.\n\nJika kita bisa menghancurkan pasukan pengawal yang maju dengan dukungan Staf Umum, kita akan memiliki peluang menang yang bagus.\n\nSetelah menyelesaikan perhitungannya, Choe Ryong-hae meninggikan suaranya lagi.\n\n\"Hubungi Staf Umum. Suruh mereka mengirimkan dukungan ke sini segera setelah Kamerad Kepala Staf Umum tiba!\"\n\n\"Ya!\"\n\nChoe Ryong-hae pindah ke jendela dengan perasaan cemas.\n\nDia menenangkan jantungnya yang berdetak kencang saat dia melihat para prajurit sibuk mempersiapkan pertahanan melalui jendela.\n\n* * *\n\nKomandan Biro Umum Pengawal, Jenderal Won Song Hui, yang menerima perintah dari Jang Song Taek, memimpin pasukan di bawah komando langsungnya dan maju menuju Biro Politik Umum.\n\nBrigade independen yang tersebar di seluruh negeri bergabung dengan unit Won Seong-hui, yang berangkat dari distrik Moranbong di Pyongyang, tempat markas besar Biro Umum Pengawal berada, satu per satu.\n\nWarga Pyongyang dengan cepat menghilang dari jalanan, gemetar ketakutan atas gerakan militer yang tiba-tiba.\n\nDipimpin oleh tank dan peralatan khusus lainnya, unit tersebut melintasi jembatan dan tiba di dekat Biro Politik Umum.\n\n\"Semuanya, bersiaplah!\"\n\nPerintah Won Seong-hui terdengar dari pengeras suara yang dipasang di jip buatan Soviet.\n\nTentara mulai segera turun dari truk, dan tank yang berhenti mengarahkan senjata utama mereka ke Biro Politik Umum.\n\n\"Dengarkan, pemberontak! Saya Won Seong-hui, komandan Biro Umum Pengawal, yang datang untuk menekan pemberontak atas perintah Kamerad Ketua Komisi Urusan Negara. Semuanya, lemparkan senjata kalian! Jika tidak, hanya kematian yang menanti kalian semua!\"\n\nPara prajurit di Biro Politik Umum bergerak cepat saat suara Won Seong-hui terdengar melalui pengeras suara.\n\n“Menyerah! Pemberontakan telah gagal!”\n\nIklan\n\nTapi tidak ada jawaban. Won Seong-hee mendecakkan lidahnya sedikit dan memberi perintah.\n\n\"Maju! Bunuh semua pemberontak!!\"\n\nSegera setelah perintah penindasan diberikan, tentara dari Markas Besar Pengawal mulai bergerak maju, dipimpin oleh kendaraan lapis baja M1992.\n\nSebuah rudal anti-tank ditembakkan dari kendaraan lapis baja, menyemburkan api dan menghantam gerbang utama Biro Politik Umum.\n\nKwaaang!\n\nPertempuran dimulai dengan suara keras.\n\nPada saat yang sama, senapan mesin yang dipasang di gedung Biro Politik Umum melepaskan tembakan dan mengeluarkan peluru.\n\nNamun, senapan mesin tersebut tidak dapat menembus mobil lapis baja M1992.\n\nSeolah-olah sedang melakukan serangan balik, senapan mesin yang dipasang pada kendaraan lapis baja juga mulai menembak.\n\nPeluru yang ditembakkan dari kendaraan lapis baja itu memusnahkan para prajurit yang bersembunyi di balik tembok markas pengawal.\n\nTata tata. Dudududu.\n\nWon Seong-hui terus mengeluarkan perintah sambil melihat ke markas Biro Politik Umum tempat terjadinya pertempuran di kejauhan.\n\nPada saat itu, petugas sinyal yang menunggu di sebelahnya memanggilnya.\n\n\"Kamerad Komandan!\"\n\nKata petugas sinyal sambil menyerahkan peralatan komunikasi kepadanya.\n\n“Kamerad Ketua Komisi Urusan Negara.”\n\nWon Seong-hee mengambil peralatan komunikasi itu seolah-olah merampasnya.\n\n\"Ya! Ini Komandan Won Seong-hee!\"\n\n- Apa yang terjadi?\n\n“Pertempuran baru saja dimulai.”\n\n- Kamu berani memberontak? Dasar bajingan kecil!\n\nJang Song-taek mengertakkan gigi dan berkata setelah mendengar laporan bahwa pertempuran telah dimulai.\n\n― Tidak akan ada pasukan yang mendukung Biro Politik Umum. Saya baru saja mendapat kabar bahwa Kepala Staf Umum Kim Yong-chun telah kembali sendiri.\n\n\"Ah······.\"\n\n― Semua pasukan yang berangkat dari Gwanghwamun telah kembali. Jika kita membersihkan kelompok sampah yang tersisa, semuanya akan berakhir.\n\n\"Ya! Kami akan menekannya dengan cepat.\"\n\n- Tidak. Tetap seperti itu. Prajurit kita tidak boleh terluka!\n\n“Apakah maksudmu kita harus mempertahankan kebuntuan?”\n\nWon Seong-hee bertanya balik atas instruksi yang dia tidak mengerti sama sekali.\n\n\"Kita bisa menekannya dengan cepat. Kita akan menangkap semua kaum reaksioner dan menyerahkan mereka kepada Kamerad Ketua Komisi Urusan Negara!\"\n\n- Tidak. Kami mengirim Angkatan Udara. Siaga.\n\nKomunikasi terputus. Won Seong-hee tercengang.\n\n'Angkatan Udara? Anda baru saja mengatakan Angkatan Udara?'\n\nWon Seong-hee menatap ke langit tanpa menyadarinya dan bergumam.\n\n\"Saya rasa ini sudah pergiakan menjadi berantakan total······.\"\n\nIklan\n\nDia segera sadar, menurunkan pandangannya, dan memberi perintah.\n\n\"Semuanya, pertahankan posisi kalian! Jangan maju terlalu jauh!”\n\n\"ya!\"\n\nKomandan bawahan dengan cepat menyampaikan perintah.\n\nKomandan Resimen Udara ke-57 di Kota Nampo tiba-tiba mendapat perintah.\n\nDia bergumam tanpa sadar, sambil memegang gagang telepon yang terputus.\n\n\"Apakah aku mendengarmu dengan benar? Mengebom markas besar Biro Politik Umum?\"\n\nNamun yang mencurigakan, suara yang terdengar di gagang telepon jelas-jelas adalah suara Pimpinan Jang Song-taek.\n\n“Ini bukan waktunya.”\n\nIa segera memanggil pemimpin skuadron yang sudah menunggu.\n\n\"Apakah Anda sudah menelepon, Kamerad Kolonel?\"\n\n\"Segera kerahkan skuadron. Sasarannya adalah Pyongyang.”\n\n\"Hah? aku salah dengar.\"\n\nKetika pemimpin skuadron bertanya dengan hampa, komandan resimen berteriak.\n\n\"Tidak bisakah kamu mendengarku? Aku menyuruhmu segera keluar! Ada perintah langsung dari Kamerad Ketua Komisi Urusan Negara!”\n\n\"······Apakah itu benar?\"\n\n\"Dasar bajingan kecil! Waktu hampir habis! Sasarannya adalah markas besar Biro Politik Umum di Pyongyang. Segera keluar! Itu perintah!\"\n\nPemimpin skuadron, yang tiba-tiba tersadar atas perintah dingin komandan resimen, memberi hormat dan keluar.\n\nDia segera mengumpulkan pilot dan berangkat.\n\n\"Kamerad Pemimpin Skuadron. Apa yang sedang terjadi?\"\n\n“Saya juga tidak tahu. Saya hanya mendengar bahwa itu adalah perintah yang diberikan langsung oleh Kamerad Ketua Komisi Urusan Negara.”\n\nPilot terus menanyai pemimpin skuadron melalui peralatan komunikasi mereka, tapi dia tidak berkata apa-apa.\n\nMeskipun terdapat sedikit kekhawatiran, pilot dapat dengan cepat mencapai wilayah udara Pyongyang tanpa gangguan apa pun.\n\n\"Ini······. Saya mengerti sekarang bahwa saya telah datang ke sini. Perintah Kamerad Ketua sudah jelas.”\n\nTidak ada tanggapan dari batalion pertahanan udara yang menjaga Pyongyang.\n\nPyongyang telah lama memiliki jaringan pertahanan udara yang padat.\n\nJika itu adalah perintah palsu, mereka seharusnya menyerang kami, tapi tidak ada tanda-tandanya.\n\nJalan-jalan dan bangunan-bangunan di Pyongyang mulai terlihat, dan kami hampir mencapai target kami.\n\n“Kami akan segera sampai di sana, Kamerad Pemimpin Skuadron!”\n\nSaat itu, transmisi radio masuk dari pemimpin skuadron.\n\n- Saya Komandan Angkatan Udara! Dimana kamu sekarang!\n\n“Kami baru saja memasuki Pyongyang.”\n\n― Baiklah. Sebarkan semuanya! Jangan tinggalkan jejak! Bunuh semua bajingan reaksioner!\n\nPemimpin skuadron, yang meragukan perintah yang tidak biasa itu, tergagap dan bertanya balik.\n\n“Apakah itu benar?”\n\nIklan\n\n- Ini adalah perintah. Ledakkan dengan seluruh daya tembakmu!\n\nKomunikasi terputus. Yang membangunkan pemimpin skuadron yang kebingungan itu adalah laporan dari bawahannya.\n\n\"Kamerad pemimpin skuadron! Aku bisa melihat targetnya!\"\n\nSasarannya, Biro Politik Umum, akhirnya terlihat.\n\n“Apa yang harus saya lakukan, Kamerad Pemimpin Skuadron?”\n\n\"Apa yang bisa saya lakukan? Jika Anda ingin mengkritik, Anda harus mengkritik. Tuangkan saja semuanya!\"\n\nBegitu pemimpin skuadron memberi perintah, semua pilot merespon.\n\nTak lama kemudian, rudal yang dipasang pada MIG-29 secara bersamaan ditembakkan ke markas besar Biro Politik Umum.\n\n< Ayo pulang sekarang > Selesai\n\n< Kamu mengebom Pyongyang? >"}