{"index": 782, "title": "Bab 783: 783", "content": "Anda mengebom Pyongyang?\n\nChoe Ryong Hae terus menghubungi Departemen Staf Umum.\n\nNamun tidak ada respon dari pihak lain.\n\nbang!\n\nChoe Ryong-hae dengan cepat membungkuk karena ledakan keras itu.\n\n“Apakah anjing-anjing gila ini menembakkan meriam?”\n\nWakil presiden pertama, yang membungkuk bersamaku, menghampiriku dan berbicara.\n\n\"Kamerad Direktur Biro Politik Umum. Di sini berbahaya. Tolong pindahkan pusat komando ke bunker bawah tanah.\"\n\nChoe Ryong-hae mengangguk dan bangkit.\n\nSemuanya, ayo pergi ke bunker bawah tanah! Cepat!\n\nAda sebuah bunker di ruang bawah tanah markas besar Biro Politik Umum untuk persiapan perang.\n\nKami mempunyai persediaan makanan yang cukup untuk bertahan di sana setidaknya selama satu tahun.\n\nSaat Choe Ryong-hae meninggalkan pusat komando, banyak perwira militer segera mengikutinya.\n\nNamun, Choe Ryong-hae, yang buru-buru menuruni tangga, tidak punya pilihan selain berhenti di tengah jalan.\n\n\"Kamerad Direktur Biro Politik Umum! Kita dalam masalah besar!!\"\n\nItu karena perwira militer yang memanggilnya dari belakang dan praktis terbang menuruni tangga.\n\n\"Ada apa? Kenapa kamu membuat keributan seperti itu!\"\n\n\"Oh, kita dalam masalah. Kabarnya ada jet tempur yang lepas landas dari Bandara Onsen!!\"\n\n\"Apa? Jet tempur?\"\n\nMenanggapi pertanyaan bingung Choe Ryong-hae, perwira militer itu menganggukkan kepalanya lebih dalam dan berkata.\n\n\"Ya! Ketua Dewan Negara secara pribadi memberi perintah! Targetnya ada di sini!\"\n\n\"Apakah anak gila itu sudah gila? Menerbangkan pesawat ke Pyongyang? Dia benar-benar gila. Ayo cepat turun ke bunker!\"\n\nChoe Ryong-hae mempercepat langkahnya dan berlari menuruni tangga.\n\nSesampainya di lobi lantai satu, Choe Ryong-hae membuka pintu besi tersembunyi dan turun lebih dalam.\n\nSetelah turun beberapa saat dan akhirnya memasuki bunker, Choe Ryong-hae memanggil petugas militer yang telah melapor sebelumnya.\n\n“Apakah sudah dipastikan TNI AU sudah diberangkatkan?”\n\n\"Ya. Ini adalah informasi yang diperoleh dengan menyadap komunikasi.\"\n\n\"Dasar anak gila! Apakah kamu benar-benar akan menyelesaikannya sampai akhir?\"\n\nChoe Ryong-hae membanting meja dengan kasar.\n\nPetugas lainnya juga saling memandang dan melakukan percakapan diam.\n\nWakil direktur pertama, yang telah membaca suasananya, bertanya pada Choe Ryong-hae.\n\n\"Apa yang akan kamu lakukan? Menyerah sekarang······.\"\n\n\"Apakah kamu waras?! Menyerah? Jika kita menyerah, Jang Song-taek akan menyelamatkan kita? Berhenti bicara omong kosong!!\"\n\nIklan\n\n\"······Saya tidak tahu tentang Angkatan Darat, tetapi jika Angkatan Udara dikerahkan, tidak ada peluang untuk menang.\"\n\n\"Tunggu dan lihat saja!\"\n\nChoe Ryong-hae mengangkat telepon di depannya dan segera menghubungi Komandan Angkatan Udara.\n\nUntungnya, tidak seperti tempat lain yang tidak dapat terhubung, kami dapat langsung menghubungi Komandan Angkatan Udara.\n\n“Dia adalah Direktur Biro Politik Umum.”\n\n– Bajingan reaksioner ini! Dari mana Anda menelepon?\n\n\"Kamerad Komandan. Jangan membuat kesalahan dengan membom Pyongyang! Apakah kamu tidak merasa kasihan pada Jenderal?\"\n\nBerbeda dengan Choe Ryong-hae yang berbicara dengan tenang dan menyembunyikan ketidaksabarannya, komandan Angkatan Udara malah mengamuk.\n\n―Ini adalah pengepungan untuk makan!\n\n\"Kamerad Komandan. Sejak kemenangan perang pembebasan tanah air, Pyongyang tidak pernah dibom sekalipun. Saya pasti akan berurusan dengan pemimpin pemberontak, Jang Song-taek. Semua ini adalah milik Jenderal······.\"\n\n― Jenderal telah memerintahkan setiap tentara untuk segera menekan pemberontak! Di mana kamu menggoreng! Dasar bajingan kecil! Aku tahu niat gelapmu sejak awal! Tunggu saja! Utusan itu akan segera datang untukmu!\n\nKomandan Angkatan Udara yang bersemangat itu baru saja menutup telepon.\n\n\"Lihat di sini! Komandan! Komandan!!\"\n\nChoe Ryong-hae terus meneleponnya, tetapi tidak ada jawaban pada gagang telepon yang terputus.\n\n\" kecil ini!\"\n\nChoe Ryong-hae mengumpat dan dengan kasar menutup telepon.\n\nApa yang dikatakan Panglima Angkatan Udara?\n\n\"······.\"\n\nWakil direktur pertama bertanya, tapi Choe Ryong-hae tidak menjawab.\n\n\"Kamerad Direktur Biro Politik Umum! Jika keadaan terus seperti ini, kita semua akan mati! Bukankah kita setidaknya harus menyelamatkan nyawa tentara kita?\"\n\nWakil Menteri Pertama terus berusaha membujuknya untuk menyerah, namun dia tidak pernah mendapat jawaban.\n\nKetika Choe Ryong-hae menutup mulutnya, para perwira militer tidak tahu harus berbuat apa.\n\n“Polisi, pengeboman telah dimulai! Kamerad Direktur Biro Politik Umum!”\n\nSeiring berjalannya waktu, langit-langit bergetar dengan suara yang keras.\n\n* * *\n\nWon Seong-hee yang mendapat kabar bahwa TNI AU sudah diberangkatkan, perlahan menarik pasukannya.\n\nBahkan jika serangan presisi terjadi, masih ada kerusakan akibat benturan dan puing-puing.\n\n\"Ayo ayo!\"\n\nWon Seong-hee terus memberi perintah tanpa henti.\n\nSaat suaranya semakin keras, kecepatan mundurnya pasukan semakin cepat.\n\nPara prajurit Biro Politik Umum memandang dengan bingung ketika pasukan pengawal tiba-tiba mundur.\n\n“Apa ini? Kenapa kamu mundur?”\n\n“Oh, mungkinkah Kamerad Direktur Biro Politik Umum membujuk para pemberontak?”\n\nPara prajurit di Biro Politik Umum, yang informasinya tertunda, tidak mendengar kabar bahwa Angkatan Udara telah diberangkatkan.\n\nSaat musuh mundur, wajah gelap para prajurit perlahan mulai cerah.\n\nIklan\n\n\"Hidup Kamerad Direktur Biro Politik Umum! Hidup Jenderal!\"\n\nSorakan para prajurit Biro Politik Umum yang cuek segera mereda ketika mereka melihat pesawat tempur muncul di langit.\n\n\"Apa itu!\"\n\nSebuah rudal ditembakkan dari pesawat tempur yang terlihat.\n\nSemua rudal yang dibawa oleh satu skuadron diarahkan ke Biro Politik Umum yang kebingungan.\n\n\"Eww!!!\"\n\n\"Aaah!!\"\n\nSebelum teriakan itu berhenti, misil-misil tersebut telah meratakan markas besar Biro Politik Umum.\n\n\"Hei, bukankah ini lelucon?\"\n\nWon Seong-hee, yang menyaksikan adegan itu dari kejauhan, bersiul tanpa menyadarinya.\n\nSebuah jet tempur terbang melewati Biro Politik Umum, kembali, mengebomnya sekali lagi, dan kemudian kembali dengan santai.\n\nWon Seong-hee memberi perintah kepada perwira bawahannya hanya setelah memastikan bahwa skuadron tempur telah kembali.\n\nPerintah untuk maju ke markas Biro Politik Umum, yang masih tertutup awan debu, dan menangkap semua orang yang masih hidup.\n\n* * *\n\nBegitu aku masuk ke dalam mobil, aku langsung tertidur karena rasa lega yang menyelimuti diriku.\n\n\"Bos. Kita sudah melintasi perbatasan.\"\n\nAku baru saja membuka satu mata saat mendengar suara Igor memanggilku.\n\nAku menggosok mataku, yang tidak terbuka dengan baik, dan melihat ke luar jendela.\n\nSebelum saya menyadarinya, bulan telah terbenam dan matahari terbit. Sepertinya saya telah mengemudi sepanjang malam.\n\n“Apakah Anda mengalami masalah saat melintasi perbatasan?”\n\n\"Ya. Saya menyeberang melalui jalur semula. Tidak ada masalah besar karena saya sudah selesai berbicara dengan pos perbatasan Rusia dan Korea Utara.\"\n\n\"bersyukur.\"\n\n“Apakah kamu tidak merasa tidak nyaman saat tidur?”\n\nIgor bertanya padaku dengan cemas, melihatku tidur meringkuk di kursi belakang.\n\nKarena ini adalah kendaraan militer dan bukan sedan yang selalu saya kendarai, saya tidak dapat membandingkan kualitas kendaranya.\n\n\"Rasanya tidak nyaman. Tapi tidak apa-apa karena yang penting aku selamat.\"\n\n\"Maaf.\"\n\n“Apa yang perlu disesali Igor? Sudah cukup dia datang untuk menyelamatkanku.”\n\nJika Igor tidak datang untuk menyelamatkan, akan sulit melintasi perbatasan dengan mudah.\n\nSaat aku mengatakan itu dengan maksud itu, wajah Igor sedikit cerah.\n\n“Direktur Medvedev sedang menunggumu di Vladivostok.”\n\n\"begitukah?\"\n\nSaya tidak tahu orang itu akan terbang ke dalam dirinya sendiri.\n\nBahkan jika Anda terbang dari Moskow ke Vladivostok, itu akan memakan waktu setengah hari.\n\n\"Ya. Dia bilang dia akan datang ke Vladivostok dan menunggu kita ketika kita berangkat.\"\n\nIklan\n\n\"Terima kasih. Tapi kurasa kamu mengkhawatirkanku.\"\n\nSaya rasa saya harus memberikan ini sebagai hadiah yang cukup besar agar sepadan.\n\nTanpa bantuan Rusia, Igor tidak akan bisa melintasi perbatasan dan menyelamatkan saya dalam waktu sesingkat itu.\n\n“Apakah kamu mendengar berita dari Korea Utara?”\n\n\"Belum ada yang terkirim.\"\n\nAku mengangguk dan melihat ke luar jendela lagi.\n\nAngin dingin bertiup melewati jendela.\n\n* * *\n\nTempat pelatihan Beruang Hitam di pinggiran Vladivostok.\n\nMedvedev sedang menungguku di sana.\n\n\"Tuan Kim! Lega sekali.\"\n\nBegitu aku keluar dari mobil, dia menghampiriku dan memelukku.\n\n\"Haha. Terima kasih, aku aman.\"\n\nAku nyaris berhasil kembali hidup, tapi aku tercekik.\n\nAku tertawa, mendorong pria yang memelukku begitu erat hingga aku hancur.\n\n\"Apa yang kamu bicarakan? Saya senang bisa membantu. Harap berhati-hati saat Anda memasuki Korea Utara lagi.\"\n\n\"Aku tidak menyangka orang-orang gila ini akan mencoba menangkapku. Mereka sepertinya tidak punya punggung······.\"\n\n\"Jika presiden tidak selamat, Korea Utara akan hilang dari peta. Karena kami akan membalas dendam.\"\n\nMeskipun aku tahu itu hanya omong kosong, aku tidak merasa bersalah. Aku hanya tersenyum tipis dan Medvedev berbisikpered.\n\n“Tuan Kim, Presiden meminta Anda untuk datang ke Moskow.”\n\n“Moskow?”\n\n\"Ya. Dia bilang kita harus bertemu sebelum dia kembali ke Korea.\"\n\nTidak mungkin menolak ketika penguasa Kremlin menelepon. Saya menerima bantuan kali ini juga.\n\nSaya mengangguk dan bertanya.\n\n“Ayo lakukan itu. Apakah ada kabar dari Pyongyang?”\n\n“Kami belum bisa mengetahui secara pasti. Mereka mengatakan Pyongyang sepenuhnya diblokir.”\n\n“Apakah Anda mengatakan bahwa kudeta tersebut bisa saja berhasil?”\n\nMedvedev mengangkat bahunya sebagai jawaban atas pertanyaanku.\n\n“Kami telah menerima informasi bahwa jet tempur telah mengebom Pyongyang.”\n\n\"Pesawat tempur? Pesawat tempur mengebom Pyongyang?\"\n\nSkalanya terlalu besar untuk disebut kudeta sederhana.\n\nJika perang saudara pecah, semua yang saya rencanakan akan terjadi.\n\nJika Angkatan Udara turun tangan, orang itu mungkin akan pindah.\n\n“Jangan terlalu khawatir, Tuan Kim. Tetap saja, para pemberontak mungkin tidak akan mampu menguasai Angkatan Udara.”\n\n\"Tidak ada yang tahu. Kim Jong-il bisa menggerakkan angkatan udara. Dia masih menjadi dewa di Korea Utara.\"\n\nIklan\n\nPencucian otak yang telah memerintah Korea Utara selama beberapa dekade sungguh mengerikan.\n\nBahkan jika mereka secara lahiriah tetap setia kepada Jang Song-taek, kemungkinan besar ada beberapa orang yang akan mengabaikan perintah yang diberikan oleh Kim Jong-il.\n\n“Tidak bisakah Anda menghubungi kedutaan Rusia di Pyongyang?”\n\nPertanyaan itu diajukan karena jarak kantor Jang Song-taek dan kedutaan Rusia sangat dekat.\n\nJika itu kedutaan Rusia, mereka mungkin sudah memastikan lokasi Jang Song-taek.\n\n\"Saya hampir tidak bisa menghubungi Anda melalui telepon satelit······.\"\n\n“Apa yang kamu katakan tentang kantor Jang Song-taek?”\n\n“Kontak terakhir saat fajar. Saat itu saya diberitahu tidak ada pergerakan.”\n\n\"Jadi maksudmu kita harus menunggu saja.\"\n\n“Apakah informasi akan segera masuk? Apakah kudeta berhasil atau gagal?”\n\nPepatah mengatakan waktu akan menjawabnya.\n\nAku mengangguk tak berdaya dan bertanya.\n\n“Apakah kamu akan langsung ke Moskow?”\n\n\"Bisakah kamu tidak beristirahat?\"\n\n\"Kamu akan banyak istirahat di pesawat.\"\n\n“Kalau begitu ayo segera berangkat. Kurasa aku bisa naik pesawat yang aku tumpangi.”\n\n“Bisakah Igor dan pengawalnya berkendara bersama?”\n\nMedvedev mengangguk dan menambahkan, melihat pengawal yang compang-camping dan tim Igor yang relatif utuh.\n\n\"Tidak apa-apa, tapi kamu harus melucuti senjatamu sendiri.\"\n\n\"Yah, aku tidak bisa berbuat apa-apa.\"\n\n\"Kalau begitu ayo kita bergerak bersama. Ayo langsung menuju pangkalan angkatan udara. Menurutku Presiden Kim bisa naik mobil yang sama denganku.\"\n\nSaya memberi perintah kepada Manajer Kim sebelum masuk ke mobil dinas Medvedev.\n\n\"Hubungi Korea dan suruh mereka mengirim pesawat pribadi ke Moskow. Beritahu juga mereka bahwa Anda tiba dengan selamat di Rusia. Direktur Ma akan khawatir.\"\n\n\"Ya, bos.\"\n\nSaya masuk ke mobil bersama Medvedev.\n\nKendaraan yang membawa kami berangkat ke pangkalan angkatan udara terdekat.\n\nSetelah sepuluh jam penerbangan, kami tiba di Moskow.\n\nSetelah setuju untuk menghubunginya lagi besok, saya berpisah dengan Medvedev dan tiba di rumahnya di luar Moskow.\n\n“Semuanya, istirahatlah. Igor, ikuti aku.”\n\nSetelah memerintahkan Manajer Kim dan pengawalnya untuk beristirahat, dia membawa Igor ke ruang kerja.\n\nSaya meminta pelayan membuatkan saya kopi dan duduk di sofa yang nyaman.\n\n“Tolong berikan uang hiburan kepada tentara bayaran yang terluka. Jumlah yang lebih tinggi dari biasanya.”\n\n\"Ya, aku akan melakukan itu.\"\n\nSaat Igor dan saya sedang mendiskusikan masalah ini, seorang pelayan membawakan dua cangkir kopi.\n\nSaya minum secangkir kopi campur manis dan baru saat itulah saya merasa hidup.\n\nIklan\n\nTidak lebih dari secangkir kopi murah yang membuat Anda merasa percaya diri menjalani hidup. Aku tersenyum tipis tanpa menyadarinya saat aku menyentuh cangkir hangat itu.\n\n“Saya sudah mencoba segala jenis teh mewah, tapi tidak ada yang lebih enak daripada kopi campur.”\n\nSetelah menghabiskan gelasku, aku mulai menelepon kesana kemari.\n\nSekitar satu jam berlalu ketika saya menelepon untuk memberi tahu mereka bahwa saya telah tiba dengan selamat di Moskow.\n\nSaat saya sedang berbicara, ponsel Igor berdering.\n\nAku berhenti sejenak dan menatap Igor.\n\nIgor membaca mataku dan menjawab telepon.\n\nIgor, setelah percakapan singkat dalam bahasa Rusia, menutup teleponnya dengan tangannya dan berbicara kepada saya.\n\n\"Bos. Ini Medvedev, kepala staf. Dia bilang ponsel bos selalu sibuk, jadi dia menghubungi saya. Dia bilang ini mendesak.\"\n\nAku segera mengakhiri panggilan dan mengangkat ponsel Irgo.\n\nMedvedev.Apa yang terjadi?\n\n- Saya baru saja mendapat telepon dari Pyongyang.\n\n\"Benarkah? Apakah itu Jang Song-taek?\"\n\n- Tidak. Duta Besar menghubungi saya. Dia mengatakan bahwa situasinya tampaknya telah teratasi sampai batas tertentu. Jalur komunikasi belum pulih,jadi kami tidak bisa ngobrol lama-lama. Namun······.\n\nMedvedev memberi tahu saya berita yang diberikan duta besar Rusia kepadanya.\n\n“Jadi maksudmu kudeta itu gagal?”\n\nItu adalah kabar baik bagi saya.\n\n< Kamu mengebom Pyongyang? > Akhir\n\n<Aku tidak punya niat untuk menyerah dulu>"}