{"index": 783, "title": "Bab 784: 784", "content": "Saya tidak punya niat untuk menyerah terlebih dahulu.\n\nSaya membuka mata terhadap hangatnya sinar matahari yang masuk melalui jendela.\n\nAku turun dari tempat tidur, meminum segelas air dari botol di sebelahku, dan membunyikan bel untuk memanggil pelayan.\n\n\"Siapkan aku secangkir kopi hangat dan roti untuk dimakan.\"\n\nPelayan itu mengucapkan selamat tinggal dan pergi. Saya mandi sebentar, mengganti pakaian, dan meninggalkan kamar.\n\nIgor dan Manajer Kim, yang telah menunggu di luar kamar, mendekat.\n\n“Bos. Apakah kamu tidur nyenyak?”\n\nOrang pertama yang berbicara adalah Manajer Kim.\n\n\"Manajer Kim, apakah kamu juga beristirahat?\"\n\n\"Ya. Aku tidur nyenyak.\"\n\n\"Itu bagus. Apakah kamu belum mendengar kabar dari Korea?\"\n\n\"Saya sudah berbicara dengan Direktur Ma. Dia bilang dia akan menghubungi saya kembali dalam satu jam.\"\n\nDia mengangguk dan bertanya pada Igor di sebelahnya.\n\n\"Pernahkah Anda mendengar kabar dari Kremlin?\"\n\n“Dia memintaku untuk menghubunginya ketika kepala staf Medvedev bangun.”\n\n“Kalau begitu ayo pergi ke ruang belajar dulu.”\n\nSaya pergi ke ruang kerja dengan dua orang.\n\nPelayan itu mengikuti kami masuk, meletakkan makanan yang kami minta di atas meja, lalu keluar lagi.\n\nSaat kami saling berpandangan seolah bertanya apakah kami ingin makan bersama, kami mendengar kembali bahwa mereka berdua sudah selesai makan.\n\nAku menyesap kopi, lalu merobek roti di hadapanku dan memasukkannya ke dalam mulutku.\n\n\"Igor. Laporkan.\"\n\nKami menyelesaikan makan sambil mendengarkan laporan panjang Igor.\n\n“Situasi di Tiongkok cukup mendesak. Tampaknya Zeng Qinghong telah berhasil membujuk Hu Jintao dengan baik.”\n\nJika teman dekat Zhang Zifang, Zeng Qinghong, memihak Hu Jintao, Jiang Zemin harus berjuang dalam pertarungan politik dengan kedua tangan terikat.\n\nTidak peduli seberapa besar kekuatan yang dimiliki Jiang Zemin, jika dia bertarung dengan mobil dan senjata, mustahil memprediksi kemenangan.\n\nJiang Zemin adalah matahari terbenam, namun Hu Jintao adalah matahari terbit.\n\nSaya menyeka tangan saya, berharap Hu Jintao akan bangun dari upaya pembunuhan ini.\n\n\"Kalian berdua, keluarlah.\"\n\nSetelah menyuruh Igor dan Manajer Kim pergi, dia mengeluarkan ponselnya dari sakunya.\n\nHal pertama yang saya hubungi adalah Medvedev.\n\n- Tuan Kim.\n\nMedvedev. Bolehkah saya berbicara dengan Anda?\n\n- Permisi. Aku akan pindah tempat duduk.\n\nIklan\n\nSesaat kemudian, suara Medvedev terdengar lagi di telepon.\n\n- Silakan, Tuan Kim.\n\n“Apakah ada berita baru dari Korea Utara?”\n\n- Ya. Kim Jong-il dikabarkan saat ini ditahan di sebuah vila. Selain itu, kehidupan atau kematian Choe Ryong-hae belum dapat dikonfirmasi.\n\n“Setidaknya Kim Jong-il sudah diamankan. Apakah Anda pernah melakukan kontak dengan Jang Song-taek?”\n\n- Tidak. Aku tidak bisa menghubungimu.\n\n\"Hmm. Kamu tahu aku melintasi perbatasan Rusia······.\"\n\nJika mereka tidak dapat menghubungi saya di Rusia, kemungkinan besar mereka tidak akan mengangkat telepon meskipun saya melakukannya.\n\nSepertinya mereka terlalu sibuk menekan kudeta dan membereskan kekacauan.\n\nSaya mencoba menjernihkan pikiran saya dari pikiran-pikiran yang mengganggu dan bertanya kepada Medvedev tentang jadwalnya.\n\n“Bagaimana jadwal pertemuan Anda dengan Presiden hari ini?”\n\n― Setelah menyelesaikan semua jadwal, dia mengajakku makan malam bersamanya. Saya akan mengirim mobil.\n\n\"Oke. Kalau begitu aku akan menunggu.\"\n\nSetelah menyelesaikan panggilan dengan Medvedev, saya mulai mengumpulkan pikiran saya dengan hati-hati.\n\n'Kita harus membujuk Jang Song-taek dan menggunakan kesempatan ini untuk membersihkan Korea Utara.'\n\nHal ini sebagian bertujuan untuk menstabilkan Korea Utara, namun juga demi kebaikan saya sendiri.\n\nSaya tidak ingin mengalami hal seperti ini lagi.\n\n\"Bos. Ini telepon dari Direktur Ma.\"\n\nSaat itu, ada ketukan di pintu dan suara Manajer Kim terdengar.\n\n\"Datang.\"\n\nManajer Kim membuka pintu dan masuk dan menyerahkan ponselnya kepadaku.\n\nSegera setelah aku berdeham dan membuatnya seolah-olah aku telah mengambil alih telepon, Direktur Ma mulai berbicara.\n\n- Bos. Apakah kamu merasa baik-baik saja?\n\n\"Tidak buruk. Bagaimana dengan Direktur Ma? Apakah semuanya berjalan baik di Korea?\"\n\nDia menyebutkan alasan mengapa dia tidak mengizinkan Direktur Ma menemaninya dalam perjalanan ke Korea Utara kali ini.\n\n―······Sepertinya akan sedikit berisik.\n\n“Benarkah? Apa yang sulit?”\n\n― Ada banyak konflik, besar dan kecil, saat kami mempersiapkan rapat umum. Itu sebabnya saya menghubungi Anda untuk mencoba pendekatan yang agak drastis.\n\n\"Hmm······. Konflik besar dan kecil.\"\n\nSepertinya akarnya tidak bisa dihapuskan. Bahkan jika dia mengenakan setelan mewah, di dalam dirinya dia adalah seorang gangster gang belakang.\n\n“Apakah kamu mengatakan bahwa kami tidak dapat menerima pihak yang kami dorong?”\n\n― Karena Pimpinan Yoo Seong-jin tidak secara langsung menunjuk penggantinya, terdapat sedikit kebingungan di internal.\n\n\"Menurutmu seberapa keras suaranya?\"\n\nMenanggapi pertanyaanku, aku mendengar suara dingin Direktur Matelepon.\n\n― Saya bermaksud menunjukkan kekuatan saya dengan benar. Dengan begitu, Anda tidak akan bisa naik kembali lagi. Saya akan memastikan Anda tidak akan memikirkan hal itu lagi di masa depan.\n\nIklan\n\n\"Oke, bicaralah dengan polisi dan jaksa dan selesaikan semuanya.\"\n\n- Ya, bos. Kapan Anda berencana datang ke Korea?\n\n\"Aku belum tahu. Aku sedang berpikir untuk pergi minggu ini.\"\n\n- Kalau begitu, setelah semuanya beres, silakan masuk. Untuk saat ini, tampaknya paling aman tinggal di Rusia.\n\nSituasi ini nampaknya cukup serius. Direktur Ma meminta penundaan masuk.\n\nAku bertanya dengan suara serius tanpa menyadarinya.\n\n\"Apakah keadaannya seburuk itu?\"\n\n- Bukan itu. Saya hanya mengatakannya karena saya khawatir bos akan terlibat tanpa alasan.\n\n\"Baiklah, baiklah. Kalau begitu ayo kita lakukan itu.\"\n\nAku pikir dia mengatakan itu karena dia mengkhawatirkanku setelah mengalami sesuatu yang besar baru-baru ini.\n\nTidak sulit untuk menunda masuknya Anda ke Korea, jadi menurut saya tidak apa-apa untuk mendengarkannya.\n\n\"Tolong selesaikan masalah ini secepat mungkin. Aku akan mengandalkanmu.\"\n\n- Ya. Kali ini, saya akan memastikan mereka mengetahui siapa bosnya dan orang seperti apa dia.\n\nDirektur Ma berkata dengan suara tegas.\n\nSaya tahu dia cukup marah karena pidato lamanya keluar.\n\n“Jangan memaksakan dirimu terlalu keras.”\n\nSetelah memberikan bantuan kepada Direktur Ma, saya menutup telepon.\n\nSaya menyerahkan telepon kepada Manajer Kim dan bertanya.\n\n“Sepertinya Grup Cheonha berada dalam kekacauan. Silakan periksa dan laporkan kembali.”\n\n\"Ya, bos.\"\n\nManajer Kim juga pergi dan saya ditinggalkan sendirian di ruang kerja.\n\nSetelah mengutak-atik ponselku sejenak dan memikirkan apa yang harus kulakukan, aku menekan tombol panggil lagi.\n\n- Hei, Moo-Hyuk. Saya mendengar ada kekacauan di Korea Utara. Apakah kamu baik-baik saja?\n\nHan Kyung-young, yang mengangkat telepon sebelum nada sambung berbunyi beberapa kali, lebih dulu mengkhawatirkanku.\n\n“Tidak apa-apa, tapi tidak apa-apa.”\n\n- Maksudnya itu apa?\n\nMenanggapi pertanyaan yang tampaknya tidak masuk akal itu, saya menceritakan secara singkat pengalaman saya kepadanya.\n\n― Itu benar-benar sebuah berkah. Kami tidak bisa membawa tentara bayaran ke Korea Utara, jadi kami harus lebih berhati-hati.\n\nSaat cerita berakhir, Han Kyung-young menghela nafas panjang dan mengomeli saya untuk lebih memperhatikan keamanan saya.\n\nAku merasa tidak enak karena membuatmu khawatir, jadi aku hanya mendengarkan sebentar.\n\n\"Oke, saya akan berhati-hati. Ngomong-ngomong, bagaimana suasana di Washington dan Wall Street?\"\n\nTempat pertama yang bereaksi cepat terhadap perubahan mendadak di Korea Utara tidak lain adalah Wall Street.\n\n- Sepertinya mereka sudah mengetahui suasananya. Tidak ada gerakan tertentu.\n\n\"Itu bagus. Saya berencana untuk tinggal di Rusia untuk sementara waktu. Jika ada pergerakan khusus, segera hubungi saya.\"\n\nDia mengakhiri panggilan setelah menginstruksikan Han Kyung-young untuk mengawasi pergerakan Wall Street.\n\nIklan\n\nHanya dengan menelepon kesana kemari, saya bisa mendapatkan gambaran umum tentang situasinya.\n\nSaya mengetuk meja kayu saya saat saya secara mental merencanakan rencana masa depan saya.\n\nSore sore.\n\nKendaraan yang dikirim Medvedev telah tiba.\n\nSaya membawa Igor dan menuju Kremlin.\n\nMeskipun mobil tersebut memiliki kursi pengemudi dan kursi belakang yang terpisah, jelas bahwa percakapan yang kami lakukan akan bocor ke orang tersebut.\n\n\"Igor. Kurasa aku akan tinggal di Moskow cukup lama.\"\n\n\"Iya bos. Aku akan menyiapkannya.\"\n\nSaat kami berbicara, kami tiba di Kremlin.\n\n\"Selamat datang, Tuan Kim. Dia menunggu di dalam.\"\n\nMedvedev menyapaku.\n\nSaya memasuki Kremlin di bawah bimbingan Medvedev.\n\nSaat saya berdiri di depan kantor Presiden, Medvedev menatap saya.\n\n\"Igor sedang menunggu.\"\n\nSetelah memerintahkan Igor menunggu di dekatnya, dia pergi ke kantor.\n\n“Selamat datang, Moo Hyuk.”\n\nPresiden, yang sedang berbicara dengan seseorang, tersenyum dan mengangkat tangannya.\n\n“Tuan Presiden. Sudah lama tidak bertemu.”\n\nSetelah membungkuk sedikit untuk menyapa, dia melihat ke arah pria yang diajak bicara.\n\n“Ini adalah duta besar Tiongkok.”\n\nPresiden memperkenalkan pria itu terlebih dahulu.\n\nDuta Besar Tiongkok berdiri, berjalan ke arah saya dan menyapa saya.\n\n“Presiden Kim Mu-hyeok. Senang bertemu dengan Anda.”\n\n\"Ya. Ini Kim Moo-hyuk. Senang bertemu Anda, Duta Besar.\"\n\n\"Cukup salamnya. Semuanya, duduklah.\"\n\nAtas isyarat presiden, semua orang duduk. Itu adalah reaksi yang wajar, karena dia adalah penguasa mutlak tempat ini saat ini.\n\n“Kupikir itu tempat makan atau semacamnya.”\n\n\"Tadinya saya akan melakukan itu. Tapi duta besar Tiongkok mengatakan dia benar-benar harus bertemu dengan saya. Kalau dipikir-pikir, saya pikir itu mungkin relevan dengan Moo-hyeok, jadi saya menelepon dia.\"\n\nSaya mengangguk dan memandang duta besar Tiongkok. Dia langsung menuju kemenunjuk tanpa menyapaku.\n\nSaya berharap pembangunan pipa gas yang ditangguhkan antara Tiongkok dan Rusia akan dilanjutkan.\n\nPresiden mendengarkan dengan penuh minat, dan Medvedev, yang berada di samping saya, hanya tersenyum.\n\n“Ini adalah proyek nasional antara negara kami dan Rusia. Menghentikannya secara sepihak tanpa alasan apa pun tidak akan berdampak positif pada hubungan persahabatan kedua negara.”\n\n\"Itu sepihak······.\"\n\nPresiden menggumamkan sesuatu tentang sikap sepihak.\n\nMedvedev berbicara atas nama presiden.\n\nIklan\n\n“Tiongkok memindahkan militernya tanpa memberi tahu kami. Sebagai tanggapan, pemerintah kami menghentikan pembangunan sebagai bentuk protes.”\n\n“Itu adalah latihan militer biasa yang dilakukan pihak berwenang. Tidak ada alasan untuk melaporkannya ke Rusia.”\n\nDuta Besar Tiongkok dan Medvedev bertukar kata-kata yang agak tajam.\n\n“Kembalikan pasukan Tiongkok yang sedang berlatih, dan kami akan mempertimbangkan kembali untuk melanjutkan pembangunan.”\n\n“Jika logikanya seperti itu, bukankah tidak ada diskusi antara kami dan Rusia mengenai pembangunan pangkalan angkatan laut di Korea Utara?”\n\n\"Apakah Kota Nasen wilayah Tiongkok? Mengapa Anda mendiskusikannya dengan pemerintah Tiongkok? Kami sudah mendiskusikannya dengan pemerintah Korea Utara dan mencapai kesepakatan.\"\n\nDuta Besar Tiongkok sejenak ragu-ragu atas bantahan tegas Medvedev.\n\n\"Tapi······. Pelabuhan Naseon adalah pelabuhan penyelamat bagi wilayah timur laut kami. Jika pangkalan angkatan laut Rusia dibangun di dekatnya, bagi kami······.\"\n\n“Bukannya kita akan memblokir Tiongkok untuk menggunakan pelabuhan kita, bukan?”\n\nKetika cerita keduanya semakin panjang, presiden mengangkat tangannya.\n\nItu adalah gerakan kecil, tapi aku bisa merasakan ketegangan di keduanya.\n\n\"Medvedev\".\n\nMedvedev menutup mulutnya saat presiden memanggil namanya.\n\n\"Cukup dengan Duta Besar. Keputusan untuk melanjutkan pembangunan bukan di tangan saya, tetapi masyarakat di sini yang harus mengambil keputusan.\"\n\n\"······.\"\n\nSaya tertawa dalam hati melihat perilaku Presiden yang memberikan tanggung jawab kepada saya, padahal dialah yang mengambil kursi tersebut.\n\n“Selama pemerintah Tiongkok terus melancarkan serangan yang tidak masuk akal terhadap saya, pembangunan tidak akan pernah dilanjutkan.”\n\n“Presiden Kim Mu-hyeok.”\n\n\"Seperti yang Anda tahu, saya menginvestasikan banyak uang di Tiongkok. Imbalannya adalah penyelidikan pajak ekstra-legal terhadap perusahaan tempat saya berinvestasi dan tekanan pada manajemen untuk berhenti menerima investasi saya.\"\n\n“Itu adalah kesalahpahaman.”\n\nAlasan klise kembali muncul. Kataku sambil menggoyangkan satu alisnya.\n\n\"Itu tidak mungkin. Mantan Presiden Jiang Zemin secara pribadi menelepon saya dan mengatakan itu.\"\n\n\"Ya?\"\n\n“Mereka menyuruh saya menyerah dan mereka akan menghentikan semua serangan. Merekalah yang pertama-tama melemparkan batu, jadi mengapa saya harus duduk diam dan membiarkan mereka memukul saya? Itu sebabnya saya meminta pemerintah Rusia untuk menghentikan pembangunan. Saya pikir saya bisa melakukan sebanyak ini karena saya bertanggung jawab atas keseluruhan proyek.”\n\nDuta Besar Tiongkok sepertinya tidak menyadari masalah ini. Saat saya terus berbicara, wajahnya menjadi semakin suram.\n\n“Ketika Anda meminta kami keluar dari Tiongkok, apakah Anda benar-benar berpikir kami akan meninggalkan sesuatu yang menguntungkan pemerintah Tiongkok?”\n\n\"itu······.\"\n\n“Saya tidak berniat memberikan kelonggaran apa pun terlebih dahulu. Jadi jika ingin melanjutkan pembangunan, pemerintah China harus mengambil inisiatif terlebih dahulu.”\n\n\"······.\"\n\nDuta Besar Tiongkok tidak bisa berkata-kata. Saya mengamatinya sejenak, lalu berkata kepada presiden:\n\n“Tuan Presiden, kursi ini tidak nyaman.”\n\n\"Benarkah? Jika itu membuat Moo-hyuk tidak nyaman.\"\n\nPresiden mengangguk dan berbicara kepada duta besar Tiongkok.\n\n“Duta Besar, silakan kembali. Saya akan memberi tempat untuk Anda lain kali.”\n\n\"······Tuan Presiden.\"\n\nIklan\n\n“Teman ini lebih penting bagi saya daripada duta besar. Jadi, beri tahu pemerintah Tiongkok mengapa saya mengambil keputusan itu, bahkan berisiko menimbulkan konflik diplomatik dengan pemerintah Tiongkok. Anda dapat kembali sekarang.”\n\nSekali lagi perintah untuk mengungsi diberikan, dan duta besar Tiongkok dengan enggan bangkit dari tempat duduknya.\n\n\"Sampai jumpa lagi besok.\"\n\nDuta Besar Tiongkok, yang tidak bisa melepaskan kebodohannya sampai akhir, menundukkan kepalanya dan berbalik.\n\n“Aku sudah merasakan hal ini sejak lama, tapi orang Tionghoa sungguh aneh. Mereka melakukan apa pun sesuka mereka dan ketika segala sesuatunya tidak berjalan sesuai keinginan, mereka menjadi keras kepala. Benar kan, Muhyuk?”\n\n“Karena mereka adalah sekelompok orang yang tidak memikirkan tindakannya sendiri dan hanya menyalahkan orang lain.”\n\nPresiden tertawa terbahak-bahak mendengar jawaban saya, bertanya-tanya apa bagusnya jawaban saya.\n\n\"Hahahaha! Benar. Itu karena mereka tidak mengenal Moo-heobaiklah. Dia bukan tipe pria yang hanya duduk diam dan tidak melakukan apa pun ketika dia dipukul.\"\n\nPresiden, yang segera berhenti tertawa, menepuk pundakku dan berkata:\n\n\"Ngomong-ngomong, kudengar kamu mengalami kesulitan. Apakah kamu terluka di suatu tempat?\"\n\n\"Ya. Berkat bantuan Anda, saya bisa melarikan diri dari Korea Utara dengan selamat.\"\n\n\"Apa yang sulit tentang itu? Jika Medvedev tidak menghentikan saya, saya sendiri yang akan mengirimkan pasukannya.\"\n\n\"······ terima kasih.\"\n\nSaya harus berhati-hati agar hal seperti ini tidak terjadi lagi. Saat orang ini berbicara, bahkan kata-kata kosong pun terdengar benar.\n\n“Oke, sekarang pria yang tidak kusuka sudah tiada, ayo pindah ke tempat lain dan makan serta ngobrol.”\n\n< Aku tidak punya niat untuk menyerah dulu > Selesai"}