{"index": 784, "title": "Bab 785: 785", "content": "Sulit untuk ditoleransi\n\nPengeboman yang terjadi tengah malam itu mengejutkan warga Pyongyang.\n\n\"Dengan semua kekacauan yang terjadi, apakah aku boleh masuk kerja?\"\n\nMaksudmu tadi malam? Kupikir dunia akan berubah atau semacamnya.\n\nBus menuju Kota Nampo juga berisik.\n\nPasalnya, warga Pyongyang yang bekerja di proyek pembangunan Kota Nampo tidak mampu mengatasi kegelisahannya dan bergosip tentang apa yang terjadi pada malam hari.\n\n“Tetapi apakah kamu tidak ingin mengatakan sesuatu dalam waktu dekat?”\n\nBus berhenti di pos pemeriksaan selama beberapa waktu.\n\nPemandangan tentara bersenjata di luar jendela membuat warga semakin ketakutan.\n\n\"Akan ada pemeriksaan keamanan singkat. Semuanya, tolong keluarkan ID kalian dan tunjukkan padaku.\"\n\nSemua yang dipekerjakan dalam pembangunan Kota Nampo adalah anggota partai, tanpa memandang gender.\n\nSeorang tentara yang mengetahui hal ini dengan baik naik ke bus dan memeriksa kartu anggota partai masing-masing.\n\nPria yang duduk paling belakang ragu-ragu dan menyerahkan kartu anggota partainya.\n\nPrajurit yang memeriksa kartu anggota partainya memandang wajahnya dan tersenyum.\n\n\"Dasar bajingan reaksioner! Mau kemana?\"\n\nPria itu menanggapi perkataan prajurit itu dengan meninggikan suaranya.\n\n\"Ap, apa yang kamu bicarakan?\"\n\n\"Datang.\"\n\n\"Kenapa kamu melakukan ini!\"\n\n\"Dasar bajingan kecil! Jika kamu menyuruhku turun, aku akan turun!\"\n\nKetika pria itu melawan, tentara itu dengan kasar mencengkeram tengkuknya dan menyeretnya pergi.\n\n\"Lepaskan! Lepaskan! Tahukah kamu siapa aku?!\"\n\nPria itu melawan dengan putus asa, tetapi tentara itu hanya menendang tulang keringnya dengan sepatu botnya dan berteriak padanya.\n\n\"Diam! Diam, bajingan reaksioner!\"\n\nPria itu melihat sekeliling dan memberi mereka pandangan membantu, tetapi semua orang sibuk menghindari tatapannya.\n\nAkhirnya, pria itu diseret keluar dari bus.\n\nPria yang terjatuh ke tanah segera berjongkok, tidak mampu menahan derasnya sepatu bot.\n\nHal serupa juga terjadi di pos pemeriksaan menuju Kompleks Industri Kaesong.\n\n* * *\n\nSehari telah berlalu sejak upaya kudeta Choe Ryong-hae.\n\nJang Song-taek bekerja keras untuk menyelesaikan situasi ini bahkan tanpa tidur.\n\nDia memberi perintah untuk menangkap siapa pun yang memiliki hubungan sedikit pun dengan upaya kudeta ini.\n\nSelangkah lebih maju, dia menangkap semua orang yang menjalankan perusahaan dagang, yang tidak berbeda dengan rekan dekatnya.\n\nIklan\n\n\"······Apa yang Choe Ryong-hae lakukan?\"\n\nJang Song-taek bertanya sambil memegangi dahinya yang berdenyut-denyut.\n\nKomandan Komando Pengawal Won Seong-hee menjawab dengan suara yang sangat disiplin.\n\n\"Aku mengurung dia di penjara rahasia Biro Pengawal.\"\n\n\"Oke. Katakan padanya untuk tidak menyentuhku sampai aku melihatnya langsung.\"\n\n\"Ya, Kamerad Ketua!\"\n\nSuara nyaring itu membuat tulangnya kembali nyeri. Jang Song-taek menghela nafas dan mengeluarkan obat sakit kepala.\n\nDia menuangkan obat ke dalam mulutnya, meminum air, dan mengedipkan mata perlahan.\n\n\"Bagaimana dengan jenderal?\"\n\n“Saya dengar Anda sangat terkejut. Untungnya, Anda selamat.”\n\n“Benarkah sang jenderal terlibat dalam kejadian ini?”\n\n\"Sepertinya kita sudah tahu. Choe Ryong-hae dan para bajingan reaksioner pergi menemuinya. Apakah dia memberi perintah langsung······.\"\n\n“Saya juga akan menemui Anda secara langsung, Jenderal.”\n\n“Terima kasih, Kamerad Ketua!”\n\nSebuah warna muncul di wajah Won Seong-hee.\n\nItu adalah reaksi yang dapat dimengerti, karena akan sulit bagi orang lain selain diri sendiri untuk menginterogasi Kim Jong-il.\n\n“Kita harus mengambil kesempatan ini untuk merombak total militer sehingga hal seperti ini tidak akan terjadi lagi.”\n\n\"······Apakah Anda berencana berurusan dengan jenderal?\"\n\nMenanggapi pertanyaan Won Seong-hui, Jang Song-taek memelototinya dengan tajam.\n\n\"Kenapa? Apakah kamu ingin menyuruhku membunuhmu juga?\"\n\n\"Oh, tidak. Bagaimana aku bisa mempunyai pikiran kurang ajar seperti itu?\"\n\nMeskipun Won Seong-hui segera menundukkan kepalanya, suara Jang Seong-taek sangat dingin.\n\n\"Jangan bicara omong kosong. Choe Ryong Hae bajingan itu yang beberapa kali menyuruhku membunuh Jenderal. Dia akhirnya mencoba membunuhku dengan menggunakan Jenderal. Jangan membuatku percaya padamu juga.\"\n\n\"······Saya akan memperbaikinya.\"\n\nMeski sudah minum obat, kepala saya masih berdebar-debar. Saya tidak bisa tidur nyenyak dan mata saya panas.\n\nWon Seong-hui yang sedang memeriksa kondisi Jang Seong-taek bertanya dengan prihatin.\n\n“Bukankah sebaiknya kamu tidur dulu?”\n\n\"Baiklah. Ini bukan waktunya untuk tidur. Apakah Presiden Kim Moo-hyuk melintasi perbatasan Rusia dengan selamat?\"\n\n\"Ya. Saya menerima laporan bahwa dia telah membuat sayatidak aman.\"\n\n“Itu beruntung. Jika kebetulan orang tersebut meninggal atau terluka······. Sangat menakutkan bahkan untuk memikirkannya.\"\n\nJika dia salah, Rusia bisa menjadi gila dan menjadi liar.\n\nMeskipun Korea Selatan tidak dapat memindahkan militernya sesuka hati tanpa izin dari Amerika Serikat, Rusia adalah negara yang dapat memindahkan militernya sesuka hati sesuai dengan keinginan Kremlin.\n\nHal ini terlihat dari fakta bahwa tentara Rusia maju lebih dekat ke perbatasan atas permintaan Kim Mu-hyeok.\n\n“Untungnya, kami berhasil membendung pemberontakan. Jika kejadian ini menyebabkan Presiden Kim Moo-hyuk kehilangan kepercayaan pada Korea Utara, semua yang kami rencanakan akan runtuh seperti gelembung.\"\n\nAkhirnya, obat sakit kepala mulai bekerja dan rasa sakit yang berdenyut-denyut pun mereda.\n\nIklan\n\nTidak, mungkin itu karena dia merasa lega. Jang Song-taek menghela nafas pelan dan menunjuk ke bawahannya yang berkumpul.\n\n“Pertama, ayo kita temui Choe Ryong-hae.”\n\nSaat Jang Song-taek berdiri, semua orang yang berkumpul di sana, termasuk Won Song-hui, juga berdiri.\n\nAda beberapa penjara rahasia di Pyongyang untuk eselon tertinggi.\n\nJang Song-taek juga ditahan di penjara rahasia akibat pembersihan yang dilakukan Kim Jong-il.\n\n“Sudah lama sekali aku tidak berada di sini.”\n\nJang Song-taek melihat sekeliling dengan senyum pahit saat mengingat kejadian lama.\n\n“Aku akan masuk sendiri, jadi jangan biarkan orang lain mengikutimu.”\n\nAtas arahan Jang Song-taek, Won Song-hui membuka kunci ruangan tempat Choe Ryong-hae dipenjara.\n\n\"Ya. Aku akan menunggu di luar.\"\n\nJang Song-taek masuk sambil menerima hormat dari bawahannya.\n\nTak lama kemudian pintu besi yang berat itu tertutup dengan bantingan keras.\n\nSebuah ruangan gelap yang hanya diterangi oleh bola lampu pijar yang redup.\n\nChoe Ryong-hae terlihat duduk menghadap dinding, diikat erat ke kursi besi.\n\n\"Ryonghae. Aku tidak tahu kamu bisa melihatnya seperti ini.\"\n\nChoe Ryong-hae menanggapi suara familiar itu.\n\nSepertinya dia ingin mengatakan sesuatu, tapi karena dia tercekik, yang keluar hanyalah suara teredam.\n\nJang Song-taek perlahan berjalan ke arahnya dan memutar kursinya.\n\nChoe Ryong Hae menatap Jang Song Thaek dengan mata menyedihkan.\n\n\"Kenapa kamu melakukan itu? Jika kamu pergi bersamaku, kamu akan menikmati kekuasaan. Apakah kamu begitu serakah terhadap posisiku sehingga kamu menyerahkan semuanya?\"\n\n\"Eww! Eww!\"\n\nChoe Ryong-hae terus menggoyangkan tubuhnya dan berusaha mengatakan sesuatu.\n\nJang Song-taek terus berbicara sambil menatap Choe Ryong-hae dengan tatapan yang rumit.\n\n\"Terima kasih. Anda memberi saya alasan untuk menyingkirkan semua bajingan reaksioner sekaligus. Aku tidak akan mati dengan baik.\"\n\n\"Ah! ah!\"\n\nJang Song-taek mendecakkan lidahnya melihat tatapan tulus di mata Choe Ryong-hae, seolah menanyakan nyawanya.\n\n“Kenapa? Apakah kamu punya sesuatu untuk dikatakan?\"\n\nChoe Ryong-hae mengangguk segera sebagai jawaban atas pertanyaan Jang Song-taek.\n\nJang Song-taek, yang telah berpikir sejenak, mengeluarkan sumbatan dari mulutnya.\n\n\"Kamerad Ketua! Tidak, Sung Taek! Kami tidak mencoba mengusirmu, Sung-taek! Itu hanya si brengsek Kim Moo-hyuk······.\"\n\n\"di bawah······.\"\n\nAlasannya berlanjut dalam bentuk yang tidak masuk akal. Jang Song-taek, yang sudah mengetahui bahwa Tiongkok berada di balik kekuatan kudeta, tidak bisa menahan diri untuk tidak menghela nafas lagi karena tidak percaya.\n\n\"Choi Ryong Hae. Anda sobat. Saya pikir Anda tidak tahu bahwa Anda dihasut oleh Jiang Zemin? Katakan padaku lagi. Aku bukan targetnya?\"\n\nSaat Choe Ryong Hae ragu-ragu, Jang Song Taek menatap matanya dan bertanya.\n\n\"Ya. Katakanlah Presiden Kim Moo-hyeok adalah target Anda. Bagaimana jika kamu membunuhnya? Apa yang akan Anda lakukan setelah Anda membunuhnya? Siapa yang akan mempercayai dan membantu republik kita? Anda mencoba membunuh orang yang bekerja lebih keras untuk republik kita dibandingkan orang lain.”\n\nIklan\n\n\"Hei, bukankah ada Cina? Jika pemerintah Tiongkok membantu kami, itu lebih baik daripada bajingan itu, Kim Moo-hyuk······.\"\n\n“Apakah Anda masih mempercayai Tiongkok? Bagaimana aku bisa memperkirakan dan mempersiapkan gerakanmu?\"\n\nChoe Ryong Hae menatap Jang Song Thaek dengan wajah kaget.\n\n“Pemerintah Tiongkok telah memberi tahu saya tentang bahaya kudeta militer melalui Presiden Kim Moo-hyeok. Itu sebabnya saya mempersiapkannya terlebih dahulu. Tapi saya tidak menyangka mereka akan menargetkan Presiden Kim Moo-hyeok.\"\n\n\"Apa maksudnya? Apakah kamu mengatakan bahwa Tiongkok telah mengkhianatiku?!\"\n\nChoe Ryong Hae menggelengkan kepalanya. Ekspresinya bingung, seolah tak percaya dengan kata-kata Jang Song Taek.\n\n\"Kamu tidak percaya padaku? Kalau tidak, bagaimana saya bisa merespons begitu cepat? Aku mempercayakan pengawasan militer padamu, Yonghae. TapiBukankah itu aneh? Layanan keamanan menunggu di setiap pintu masuk ke Pyongyang······.\"\n\nSaat Jang Song-taek melanjutkan kata-katanya, Choe Ryong-hae akhirnya menyadari mengapa rencana mereka anehnya keluar jalur.\n\nJadi, kamu benar-benar tahu segalanya?\n\nJang Song-taek mengangguk, mengangkat sudut bibirnya.\n\n“Tetapi kenapa kamu tidak segera menangkapnya?”\n\n\"Aku mencoba melenyapkan semuanya sekaligus dengan memanfaatkanmu, Yonghae. Itu sebabnya aku mengucapkan terima kasih, bukan? Karena telah menjadi pionku.\"\n\nChoe Ryong Hae membuka matanya lebar-lebar saat melihat wajah Jang Song Taek dengan senyuman pahit.\n\n\"Tidak! Itu tidak mungkin benar!\"\n\n\"Pikirkanlah sesuai keinginanmu. Pengadilan rakyat menanti Anda. Saya bermaksud menunjukkan sifat asli Anda kepada rakyat Republik. Supaya tidak ada seorang pun yang bangkit melawan aku lagi.”\n\nJang Song-taek dengan tenang berbicara tentang perlakuan Choe Ryong-hae dan kemudian berbalik.\n\n\"Kamerad Ketua Komisi Urusan Negara! Lagu Taek! Jang Song Taek!!\"\n\nChoe Ryong Hae tiba-tiba tersadar dan memanggilnya dengan putus asa, tapi Jang Song Taek membuka pintu besi dan keluar.\n\n“Saya bermaksud membuka persidangan militer untuk umum. Jadi jangan pamer wajahmu, dan terima semua pernyataannya.\"\n\n“Apakah Anda mengatakan bahwa Anda akan mengumumkan persidangan militer?”\n\n\"Ya. Persidangannya harus dipublikasikan melalui Rodong Sinmun dan Korean Central Television. Agar tak seorang pun dapat bangkit melawanku lagi.”\n\nJang Song-taek telah merencanakan cara membersihkan Choe Ryong-hae.\n\nMari kita mulai dengan menangkapnya pada pertemuan Politbiro Komite Sentral yang diperluas bulan depan.\n\n“Saya akan mempersiapkannya seperti itu.”\n\n\"Cari tahu secara menyeluruh. Cari tahu apakah ada individu terkait yang belum ditangkap dan laporkan kembali.\"\n\n\"Ya, Kamerad Ketua.\"\n\nJang Song-taek memberi perintah dan meninggalkan penjara rahasia.\n\nKemudian, dia pergi ke vila tempat Kim Jong-il menginap bersama petugas keamanannya.\n\nJang Song-taek yang bertemu Kim Jong-il mengobrol panjang lebar dengannya hingga larut malam.\n\n* * *\n\nSaya mengakhiri makan malam dengan percakapan singkat dengan Presiden Rusia.\n\nSetelah itu, kami mengobrol serius sambil minum di ruangan tersembunyi yang terhubung dengan kantor.\n\n\"Moo Hyeok. Mengapa Anda begitu terobsesi dengan Tiongkok? Bisnis Anda tidak akan gagal tanpa Tiongkok.\"\n\nPresiden bertanya dengan tidak percaya. Dia tidak mengetahui masa depan, jadi dia mungkin tidak mengerti mengapa saya ingin melawan pemerintah Tiongkok.\n\nSaya berpura-pura merenungkan pertanyaannya dan kemudian menjawab.\n\nIklan\n\n“Sebenarnya, saya berpikir untuk mundur. Tapi Anda tahu kepribadian saya dengan baik, bukan? Sulit untuk menerima situasi dan mundur begitu saja.\"\n\n\"Hmm.\"\n\n“Perekonomian Tiongkok kemungkinan akan tumbuh beberapa kali lebih besar dibandingkan sekarang. Negara ini akan tumbuh menjadi kekuatan ekonomi yang akan mengikuti jejak Amerika Serikat.”\n\n“Anda melebih-lebihkan Tiongkok. Apakah Anda mengatakan bahwa perekonomian negara ini telah tumbuh lebih besar dibandingkan perekonomian kita, Rusia?”\n\nPresiden tidak menyembunyikan ketidaknyamanannya. Aku bisa saja mengucapkan kata-kata manis, tapi aku memutuskan untuk mengatakan yang sejujurnya.\n\n“Sejujurnya, Rusia cenderung terlalu bergantung pada sumber daya alam. Tiongkok akan mulai memproduksi dan menggunakan populasinya yang besar untuk bertindak sebagai pabrik dunia. Jika kita tidak memanfaatkannya maka kita akan tertinggal. Dan······.\"\n\nPresiden yang mendengar penjelasanku terus bertanya dengan ekspresi curiga di wajahnya.\n\n“Rusia? Apa pendapat Anda tentang masa depan Rusia kita?\"\n\n“Masa depan Rusia juga tidak buruk. Saya tidak tahu apa-apa lagi, tapi sumber daya alam di tanah Rusia tidak akan hilang kemana-mana.”\n\nPresiden mengerutkan kening, memperhatikan maksud saya.\n\n“Sepertinya Rusia tidak punya masa depan selain sumber daya alamnya.”\n\n“Untuk mengubah konstitusi, presiden perlu mengambil keputusan. Hal ini memerlukan dana yang sangat besar, dan hubungan dengan Eropa Barat juga penting. Hal ini memerlukan fleksibilitas politik.\"\n\nSaya menceritakan beberapa cerita kepada Presiden.\n\nMasa depan yang saya tahu mungkin tidak akan datang sekarang, karena banyak hal telah berubah.\n\nTapi saya rasa saya bisa memberi tahu Anda sebanyak ini karena gambaran besarnya tidak akan berubah.\n\nKeinginan presiden penting bagi Rusia untuk berkembang lebih jauh.\n\n\"Eropa Barat······.\"\n\nPresiden menyesap vodka dan merenungkan kata-kata saya.\n\nSaya memberinya saran yang menggoda saat dia merenung dalam-dalam.\n\n\"Tuan. Presiden, bagaimana kalau bergandengan tangan dengan saya untuk menjatuhkan Baltik?\"\n\n“Apa? Anda ingin menjatuhkan Baltik?\"\n\n\"Ya. Akan ada peluang segera. Tapi aku sendiri tidak mempunyai kekuatan untuk menjatuhkan mereka. Saya bisa mengguncang dompet mereka, tapi pengaruh merekaAku terlalu hebat untuk menghadapinya sendirian.\"\n\nItu adalah kekuatan yang telah lama aktif secara diam-diam. Pengaruh mereka melampaui apa yang saya bayangkan.\n\nAnda bisa mengetahuinya hanya dengan melihat fakta bahwa mereka mengganti duta besar Prancis di Tiongkok dengan seseorang yang mereka inginkan.\n\n“Itu adalah usulan yang menarik. Menghancurkan Baltik? Itu akan menyenangkan.\"\n\nSaya tahu Anda akan tertarik. Kataku sambil tersenyum kecil melihat respon positifnya.\n\n“Kesempatan akan segera datang. Saya harap Anda dapat membantu saya. Ini akan menjadi peluang bagus bagi Rusia dan saya.”\n\nAku mengulurkan gelas vodkaku padanya. Presiden, yang sedang menatap gelasku, mengangkat sudut mulutnya.\n\n“Saya menantikannya. Aku ingin tahu hal menyenangkan apa yang akan dilakukan Muhyuk selanjutnya.\"\n\n“Yah, Tiongkok lebih penting saat ini.”\n\nKacamata kami berdenting dengan suara ceria.\n\n<Sulit untuk ditoleransi> Selesai\n\n<Jika itu yang kamu inginkan, aku tidak akan menghentikanmu>"}