{"index": 785, "title": "Bab 786: 786", "content": "Jika itu yang kamu inginkan, aku tidak akan menghentikanmu.\n\nPesta minum dengan tuan rumah Kremlin selalu berakhir saat fajar.\n\nKarena presiden adalah seorang peminum berat, saya juga tidak dapat mengendalikan diri.\n\n\"Oh, aku sekarat.\"\n\nAku membuka mataku saat makan siang. Saya baru sadar setelah meminum sebotol air.\n\nSaya membunyikan bel untuk memanggil Manajer Kim.\n\n\"Apakah kamu sudah bangun?\"\n\nManajer Kim membuka pintu dan masuk dan menyapa saya. Aku menganggukkan kepalaku yang sakit dan berkata.\n\n\"Saya ingin minum sup dingin······.\"\n\n\"Aku akan menyiapkannya.\"\n\n“Baiklah, aku akan mandi dan turun. Apa yang ingin kamu laporkan?”\n\n“Ada yang ingin kukatakan padamu tentang Grup Cheonha.”\n\nTentang situasi di Korea yang saya tanyakan kemarin. Saya mengangguk.\n\n“Aku akan mendengarkannya nanti setelah aku makan.”\n\nSetelah Manajer Kim menundukkan kepala dan pergi, saya bangkit dari tempat tidur dan bergerak menuju jendela.\n\nSaya membuka tirai dan melihat ke luar. Salju yang turun sepanjang malam menumpuk di lapisan tebal, memantulkan sinar matahari.\n\nAku membuka jendela dan menghirup udara dingin.\n\nAngin dingin bertiup melewati pipiku, hampir tidak cukup membuatku sedikit sadar.\n\n\"Saya pikir saya harus minum secukupnya.\"\n\nPenyesalan selalu datang terlambat, tidak peduli seberapa cepat Anda melakukannya.\n\n\"Oh! Baunya enak.\"\n\nSetelah mandi dan terkena angin dingin beberapa saat, saya turun ke restoran, di mana telah disiapkan sup daging sapi pedas.\n\nSaya mencampur nasi dengan Yukgaejang dan memakannya, dan seluruh mangkuk menghilang dalam sekejap mata.\n\n“Saya bisa hidup sedikit sekarang.”\n\nSakit kepalaku terasa sedikit lebih baik. Setelah perut terisi, rasanya ingin minum kopi.\n\n“Tolong bawakan kopi ke ruang kerja.”\n\nSaya bangkit dari meja dan pergi ke ruang kerja.\n\n“Apakah kamu berbicara tentang situasi di Korea?”\n\nManajer Kim, yang mengikuti saya, menjelaskan kepada saya suasana Cheonha Group.\n\n\"Choo Dong-bin dan Im Hwa-su bergandengan tangan. Dan Yang Woo-guk, yang menentang mereka, mengumpulkan kekuatan lain.\"\n\n\"Bukankah kamu memutuskan untuk mendorong Im Hwa-su sebagai ketua?\"\n\nItu sebabnya menurutku ada lebih banyak pertentangan. Itu karena Im Hwa-soo adalah sutradara termuda.”\n\n“Ha, beberapa preman mencari umurku.”\n\nIklan\n\nItu sangat tidak masuk akal sehingga saya tidak bisa menahan tawa.\n\n“Kami memutuskan untuk mengadakan rapat umum para eksekutif, direktur, dan seluruh eksekutif di atas level manajer Grup Cheonha. Setelah itu, Yang Woo-guk melakukan serangan teroris terhadap Im Hwa-su.”\n\n\"Terorisme?\"\n\n\"Ya. Mereka bilang mereka menggerebek rumah. Untungnya tidak ada yang terluka, tapi mereka bilang polisi dipanggil. Dilihat dari fakta bahwa satpam itu terluka parah, sepertinya masalahnya serius.\"\n\n\"Ha······. Mereka bahkan memasang benda-benda pengemis seperti itu.\"\n\nSekarang bahkan para gangster pun terlibat.\n\n“Saya mendengar bahwa Kepala Ma telah memanggil semua bawahannya dan meminta dukungan dari Beruang Hitam.”\n\nSaat aku tersenyum tipis sambil meminum kopiku, Manajer Kim menambahkan seolah dia tahu apa yang dia bicarakan.\n\n“Kepala Ma sangat marah. Selain itu, alasan dia sendirian di Korea selama penggerebekan sebelumnya adalah karena Grup Cheonha, dan dia bahkan tidak bisa menyelesaikannya dengan baik.”\n\nSaya memahami perasaan Direktur Ma. Saya meninggalkan dia di Seoul untuk mengatur ulang Grup Cheonha.\n\nTapi saya punya pengalaman berbahaya di Korea Utara, jadi Anda pasti menyesal tidak berada di sana untuk saya.\n\nDirektur Ma adalah tipe orang yang harus melakukan itu.\n\nSaya mengangguk dan bertanya.\n\n\"Apakah Choo Dong-bin dan Im Hwa-soo didorong mundur?\"\n\n“Jika terjadi perang habis-habisan, pihak Chu Dong-bin akan diuntungkan. Namun, jika itu terjadi, Grup Cheonha akan hancur.”\n\n“Sepertinya sutradara mencoba menggerakkan orang-orangnya sendiri.”\n\nSaya mengerti mengapa Anda menyuruh saya untuk tidak datang ke Korea.\n\nSaya kira mereka khawatir mereka akan mengejar saya sebelum pekerjaan selesai.\n\n\"Polisi memperhatikan kejadian ini. Apartemen tempat tinggal Im Hwa-soo adalah tempat tinggal banyak politisi dan orang terkenal, jadi sudah tersebar luas di Internet. Mereka bilang itu bukan sesuatu yang bisa dihentikan.\"\n\n\"Kalian gila. Kalian bergerak begitu terbuka padahal kalian bahkan tidak bisa bergerak dengan tenang. Jadi kapan kalian akan membersihkannya?\"\n\n\"Kudengar ada acara besar di Busan hari Minggu ini. Kudengar mereka sedang bersiap untuk hari itu.\"\n\n“Masih ada tiga hari lagi.”\n\nJika Direktur Ma sendiri yang mengambil tindakan, pada akhirnya lalu lintas akan tertata rapi, meski berisik.\n\n“Kalau begitu mari kita pahami itu dan mari kita kembali segera setelah Korea beres.”\n\n\"Ya. Jet pribadi sudah tiba di bandara dan sudah tibamenunggu.\"\n\n“Tolong terus laporkan saat berita dari Korea tersedia.”\n\n\"Ya, aku akan melakukan itu.\"\n\n“Saya perlu istirahat lebih lama. Jaga urusanmu.\"\n\nSetelah menyuruh Manajer Kim pergi, saya berbaring di sofa dan beristirahat.\n\nSaya pikir saya sudah tidur siang, tetapi ketika saya membuka mata karena suara ketukan di pintu, matahari sudah terbenam.\n\n\"Ini Igor.\"\n\n\"Masuk.\"\n\nIgor membuka pintu dan masuk dan menatapku.\n\n“Apakah aku mengganggumu saat kamu sedang istirahat?”\n\n\"Tidak, tidak apa-apa. Ada apa?\"\n\nIklan\n\n“Dikatakan bahwa pemilik Kremlin dan Jang Song-taek melakukan percakapan telepon.”\n\n\"Benarkah? Kalau begitu, kamu akan segera menghubungiku.\"\n\nSepertinya segala sesuatunya sedang beres.\n\nBenar saja, ponselku yang ada di atas meja mulai bergetar.\n\n“Bangsawan itu adalah orang yang tidak berharga.”\n\nAku segera mengangkat telepon dan menempelkannya ke telingaku.\n\n\"Ya. Ini Kim Mu-Hyuk.\"\n\n- Ini Jang Song Taek. Apakah Anda baik-baik saja, Pimpinan Kim Moo-hyeok?\n\n“Saya baik-baik saja. Saya tidak pernah menyangka hal seperti ini akan terjadi di Korea Utara.\"\n\n- Kudengar ada pertempuran kecil. Apakah ada yang terluka?\n\n\"Tidak, tidak ada.\"\n\nMungkin karena nada bicaraku lebih blak-blakan dari biasanya, tapi Jang Song-taek tahu kalau aku gugup.\n\n― Saya menyesal Anda harus mengalami hal seperti itu di republik kami. Saya tidak tahu orang-orang itu akan langsung mengejar presiden. aku minta maaf.\n\n“Tidak ada yang bisa kami lakukan terhadap apa yang sudah terjadi. Mohon perhatiannya kepada petugas Biro Pengawal yang tewas melindungi saya. Berkat para prajurit itulah aku bisa melarikan diri dari tempat itu dengan selamat. Akan sulit tanpa mereka.\"\n\nSaya memikirkan tentara dari Biro Pengawal yang telah dipercayakan Jang Song-taek untuk melindungi saya.\n\n“Apakah mereka semua sudah mati?”\n\n―······Ya. Semua tentara yang memulai pertarungan di pos pemeriksaan tewas. Mereka yang mengikuti bos terluka atau terbunuh.\n\n“Tolong berikan kompensasi secukupnya kepada keluarga yang ditinggalkan. Atau haruskah aku melakukannya sendiri?\"\n\n- Tidak. Republik harus memberikan kompensasi.\n\n\"Tolong jaga aku baik-baik. Inilah orang-orang yang mati untukku. Jika bukan karena mereka, sesuatu yang lebih buruk akan terjadi.\"\n\n- Aku pasti akan melakukannya. Merekalah Pahlawan Republik.\n\nSaya tidak bisa menyalahkan Jang Song-taek sendirian. Saya juga terlalu berpuas diri.\n\nKetika Jang Song-taek berkata dia akan menaklukkan mereka terlebih dahulu, akulah yang menyarankan untuk menunggu mereka bergerak dan kemudian menghancurkan mereka semua sekaligus.\n\nHa, kamu harus sadar.\n\nSaya menahan gagang telepon sejenak dan berbicara dengan Igor.\n\n\"Tolong minta secangkir kopi dingin di luar saja.\"\n\n\"Ya, bos.\"\n\nKemudian dia melepaskan tangannya dari gagang telepon lagi dan berbicara dengan Jang Song-taek.\n\n“Kita berdua bersalah dalam hal ini, jadi mari kita berhenti di sini. Namun jika tidak ada tindakan lanjutan, saya tidak akan pernah kembali ke Korea Utara.”\n\n―······Saya akan pastikan untuk membersihkannya dengan rapi. Anda tidak akan pernah mengalami hal seperti itu lagi.\n\n\"Tapi bagaimana rencanamu untuk menyelesaikannya? Apakah ini ada hubungannya dengan Kim Jong-il? Ini terjadi setelah saya menemui Kim Jong-il dan memperingatkannya. Aku tidak bisa tidak curiga.\"\n\nFaktanya, hal ini tampak begitu jelas sehingga sulit untuk menyebutnya sebagai keraguan.\n\n― Saya pergi menemui sang jenderal dan berbicara dengannya cukup lama. Saya sudah mengetahuinya sebelumnya, tapi seperti yang saya sampaikan kepada presiden, saya tidak punya niat untuk bergabung. Dan······ Saat menumpas kudeta ini, sang jenderal menghubungi militer secara langsung dan memberi saya kekuatan. Jadi, mungkin······.\n\nKim Jong-il membuat pernyataan panjang lebar bahwa dia tidak akan membunuh siapa pun.\n\n\"Ini tidak akan terjadi lagi, kan?\"\n\nIklan\n\n―······Saya mendengar bahwa presiden menyuruh Anda meninggalkan Republik. Apakah itu benar?\n\n\"Ya. Selama dia tetap berada di Korea Utara, siapa pun akan mencoba memanfaatkannya. Jika kamu tidak bisa membunuhnya, bagaimana kalau mengirimnya ke luar negeri?\"\n\nAku bisa mendengarnya menelan di ujung telepon yang lain. Saya berbicara dengan nada yang lebih kuat.\n\n“Jika Anda tidak berniat mengirim mereka ke luar negeri, Anda harus membunuh mereka. Jika itu yang kamu inginkan, aku tidak akan menghentikanmu.\"\n\n―······Tidak. Setelah persidangan Choe Ryong Hae selesai, kami akan mengirim Jenderal dan keluarganya ke luar negeri.\n\n“Jika Anda mengecewakan saya lagi karena perasaan Anda, saya akan mempertimbangkan kembali hubungan saya dengan Anda, Ketua Dewan Negara. Bisakah kamu mempercayaiku?\"\n\n- Aku berjanji. Tapi, Anda harus menunggu sebentar. Saya pasti berniat merebut kekuasaan kali ini.\n\nSuara Jang Song-taek menjadi tegas, seolah dia telah memperkuat keinginannya.\n\n“Itulah yang saya inginkan. Kita seharusnya bersama selama belasan tahun. Demi keselamatan, Ketua Dewan Negara harus tegas memegang seluruh kekuasaan di tangannya. Lagi pula, sulit bersikap seperti orang baik ketika Anda berada di kantor.\"\n\n― Saya salah. Saya mencoba untuk menunjukkan kepada mereka bahwa saya berbeda dari umumnya······. Saya kira itu tampak lemah bagi mereka.\n\nSuara Jang Song-taek menggertakkan giginya terdengar melalui telepon.\n\nApakah kamu tidak mengetahuinya?\n\ntanyaku sambil menahan tawa.\n\n“Mereka mengadili Choe Ryong Hae. Mereka tidak langsung membunuhnya.\"\n\n- Iya. Saya bermaksud menunjukkannya kepada orang-orang. Saya telah mengeksekusi dua orang kepercayaannya di depan umum.\n\nIni agak mengejutkan.\n\n\"Sudah? Itu lebih cepat dari yang kukira.\"\n\n― Jika ada yang masih berpikiran berbeda, saya harap mereka menyaksikan eksekusi tersebut dan gemetar ketakutan. Saya memastikan bahwa Choe Ryong-hae secara pribadi menontonnya.\n\n\"Apakah itu penembakan?\"\n\n- Aku tidak bisa memberimu kematian yang mudah. Aku akan meledakkanmu hingga berkeping-keping dengan meriam.\n\nIni seperti membayar kembali apa yang terjadi padaku di kehidupan masa laluku.\n\n“Sayang sekali kami tidak bisa melihat Choe Ryong Hae gemetar ketakutan.”\n\n- Orang itu bahkan kencing di celana? Hahahaha.\n\nJang Song-taek tertawa terbahak-bahak seolah sedang menceritakan kisah lucu.\n\n“Lalu apa yang akan kamu lakukan pada Choe Ryong Hae? Dan orang-orang lain yang terlibat?”\n\n― Kecuali Choe Ryong-hae, kami masih menyelidikinya. Jika hanya ada satu orang yang terlibat dalam insiden ini, kami akan membunuh mereka semua atau mengirim mereka ke tambang batu bara Aoji. Kami juga berencana untuk membersihkan militer sepenuhnya.\n\nJika Jang Song-taek bertekad, itu akan terjadi.\n\nKarena bilah pembersih kali ini akan sangat berbeda dengan bilah sebelumnya.\n\nJang Song-taek berbicara lama tentang rencana yang telah dia buat.\n\n\"Itu akan menyenangkan. Saya juga menginginkan formalitas untuk melakukan penangkapan publik dalam pertemuan yang diperluas.\"\n\nKorea Utara tampaknya tetap sama, tidak peduli siapa yang berkuasa.\n\nJang Song-taek, yang tidak tahu kehidupan masa lalunya, mencoba melenyapkan Choe Ryong-hae dengan cara yang sama seperti saat dia disingkirkan.\n\nItu bukan sekadar upaya untuk membunuhnya, tetapi tekad yang kuat untuk menguburkannya sepenuhnya.\n\n- Oh, dan duta besar Tiongkok datang berkunjung dan memohon bantuan.\n\n“Apakah Anda duta besar Tiongkok?”\n\nIklan\n\n- Iya. Saya datang menemui Anda segera setelah saya mengetahui bahwa Tiongkok berada di balik semua ini. Aku membuatmu menunggu selama tiga jam, tapi akhirnya aku bertemu denganmu.\n\nTidak mudah bagi diplomat Tiongkok untuk melakukan hal itu mengingat temperamen mereka yang kaku.\n\n\"Kau tahu ini waktunya untuk membungkuk. Apakah Anda punya informasi lain tentang Tiongkok?\"\n\n― Presiden Hu Jintao dan Zeng Qinghong telah bergandengan tangan, dan dikatakan bahwa semua yang terlibat telah ditangkap. Saya telah setuju untuk berbicara dengan Presiden Hu Jintao besok.\n\nTiongkok juga tampaknya berjalan sesuai rencana.\n\n― Jika Presiden Hu Jintao merasa menyesal, saya akan menerima permintaan maaf yang bahkan tidak dapat diterima oleh pemimpin atau jenderal.\n\nNah, apakah Hu Jintao akan meminta maaf?\n\nSaya negatif. Saya bukanlah orang yang hebat. Saya tidak seperti Jiang Zemin atau Hu Jintao. Saya tidak akan pernah meminta maaf kepada Korea Utara.\n\n“Saat Anda berbicara dengan Presiden Hu Jintao, minta dia untuk menghubungi saya juga.”\n\n- Iya. Saya pasti akan menyampaikannya.\n\n\"Kalau begitu aku akan menutup telepon sekarang. Panggilan ini sudah berlangsung terlalu lama. Mari kita bicara sambil tersenyum lain kali.\"\n\n– Aku akan menghubungimu setelah aku menyelesaikannya lagi.\n\nSetelah saya menutup telepon dengan Jang Song-taek, es di kopi saya telah benar-benar meleleh dan menjadi suam-suam kuku.\n\n< Aku tidak akan menghentikanmu jika itu yang kamu inginkan > Selesai"}