{"index": 786, "title": "Bab 787: 787", "content": "Saya harus membawanya\n\nKeesokan harinya, saat larut malam, saya menerima telepon dari Hu Jintao.\n\n- Lama tidak bertemu, Presiden Kim Moo-hyuk.\n\n\"Iya. Sudah lama sekali aku tidak mendengar suaramu.\"\n\n- Apakah kamu sangat kesal karena aku tidak membantumu?\n\n\"Bohong jika aku bilang aku tidak kesal. Jika kamu melangkah maju, orangku tidak akan mengalami hal itu.\"\n\nJika Presiden Hu Jintao mengambil risiko politik untuk membantu saya, saya tidak akan mendapat masalah seperti itu di Tiongkok.\n\nSemuanya dimulai di Tiongkok.\n\n- Saya mendengar cerita dari Wakil Ketua.\n\n“Apa gunanya membicarakan sesuatu yang sudah terjadi? Bukankah kamu juga lolos dari ambang kematian?”\n\n- Ha ha. Jika menurut Anda demikian, saya bersyukur. Saya dengar Presiden Kim juga punya pengalaman buruk di Korea Utara.\n\n“Berkat bantuan banyak orang, saya bisa tiba di Rusia dengan selamat. Ini adalah sesuatu yang tidak ingin saya alami lagi.”\n\n- Presiden Kim dan saya adalah orang yang pernah mengalami hal serupa. Sekarang, mari kita bicara tentang masa depan.\n\nItu adalah pesan untuk melupakan masa lalu yang tidak menyenangkan dan merencanakan masa depan.\n\nItu adalah sikap yang tidak tahu malu, tapi aku juga tidak punya niat untuk berlarut-larut dalam masa lalu.\n\nKarena dia tidak menyakitiku secara langsung.\n\n“Apa rencana Anda sekarang, Ketua? Saya mendengar bahwa semua yang terlibat dalam rencana pembunuhan Anda telah ditangkap.”\n\n- Ya. Namun tidak ada cukup bukti untuk memukul Jiang Zemin. Beliau dipromosikan bersamaan dengan saya dipromosikan menjadi Ketua Komisi Militer. Pada akhirnya, saya tidak bisa mengatakan bahwa saya tidak bertanggung jawab sama sekali.\n\nPercobaan pembunuhan terhadap Hu Jintao terjadi dengan cara yang sama di kehidupan sebelumnya, meskipun sebenarnya terjadi beberapa saat kemudian.\n\nTempat dan metodenya sama, namun mereka gagal mengusir Jiang Zemin.\n\nKali ini, tidak ada bedanya, karena Jiang Zemin mungkin tidak meninggalkan bukti.\n\nJika ada satu hal yang bisa diperoleh, Zeng Qinghong benar-benar mengubah arah ke Hu Jintao, yang merupakan perubahan signifikan.\n\n“Bukankah Jiang Zemin yang merekomendasikan Laksamana Zhang Dingpa sebagai anggota Komisi Militer?”\n\n- Itu benar. Tapi itu tidak menjelaskan hubungannya dengan Pimpinan Jang.\n\n\"Hmm······. Jadi, apa rencanamu?\"\n\n― Pertama, saya telah mengadakan rapat umum. Di sana, saya berencana mengganti tidak hanya anggota Komisi Militer yang dekat dengan Jiang Zemin, tetapi juga Wakil Ketua Komisi Militer.\n\nDi Tiongkok, mengendalikan militer berarti merebut kekuasaan tertinggi.\n\nInilah sebabnya mengapa Deng Xiaoping dan Jiang Zemin tidak pernah melepaskan jabatannya sebagai ketua Komisi Militer.\n\n\"Anda berbicara tentang meningkatkan cengkeraman Anda pada kekuasaan. Itu ide yang bagus. Sistem kepemimpinan kolektif memiliki kelebihan, namun juga memiliki kelemahan.\"\n\n― Saya tidak menyangkal sistem kepemimpinan kolektif. Saya hanya tidak senang dengan kenyataan bahwa orang-orang tanpa gelar apapun ada sebagai tirai gelap hanya karena mereka adalah orang yang lebih tua. Saya melakukan ini bukan untuk memonopoli kekuasaan.\n\n“Apa pun alasannya, sepertinya mereka akhirnya memonopoli kekuasaan.”\n\n― Apakah tidak ada cara yang baik untuk menangkap Jiang Zemin? Sesuatu tentang kelemahannya?\n\nKelemahan Jiang Zemin.\n\nIklan\n\n“Belum ada informasi yang bisa menjatuhkan Jiang Zemin. Namun, pasti ada seseorang yang mengetahuinya.”\n\nDiperlukan kartu yang solid untuk menjatuhkan Jiang Zemin sepenuhnya.\n\nHu Jintao bertanya dengan suara gembira mendengar kata-kataku.\n\n- Siapa itu? Serahkan padaku.\n\n“Apakah kamu kenal Laichangxing?”\n\n―······Nama Anda Laichangxing?\n\n\"Ya. Jiang Zemin mengajukan proposal kepada saya. Dia meminta saya untuk menyerahkan informasi pribadi Lai Changxing dan memberi saya kelemahan Presiden Hu Jintao.\"\n\n- Apakah itu benar? Ketua Jang memberikan saran seperti itu.\n\n\"Ya. Yang menurut saya aneh bukanlah kelemahan Presiden Hu Jintao, tetapi fakta bahwa mengamankan rekrutan baru Lai Changxing dianggap lebih penting.\"\n\n- Itu sungguh aneh.\n\nHu Jintao juga menganggapnya aneh.\n\n- Tapi apakah Raichangxing ada di tangan Presiden Kim?\n\n\"Ya. Saya mendekatinya di Kanada dan menawarinya perlindungan.\"\n\n―Bolehkah aku bertanya kenapa? Mengapa Anda memberikan perlindungan dan perlindungan kepada Raichangxing?\n\nDia orang tua seperti rakun.\n\nSaya telah menyiapkan Lai Changxing dengan pisau untuk menikam Xi Jinping jika ada tanda-tanda dia akan terpilih sebagai pemimpin berikutnya, seperti di kehidupan saya sebelumnya.\n\nTapi tidak ada alasan untuk mengatakan hal itu kepada Hu Jintao.\n\n“Saya membeli asuransi ini untuk berjaga-jaga. Saya berharap saya tidak perlu menggunakannya, tapi saya rasa saya akan menggunakan kesempatan ini untuk berbicara. Saya sudah memesannyauntuk dibawa kembali ke Korea, dan keluarganya dipindahkan ke tempat lain untuk dilindungi.\"\n\nKatanya untuk perlindungan, tapi akhirnya keluarganya disandera.\n\n- Serahkan dia padaku. Kami akan menyelidikinya.\n\n“Itu akan sulit, Yang Mulia.”\n\nSaya tidak bisa menyerahkannya kepada siapa pun sampai saya tahu apa yang dia ketahui.\n\n―······Mengapa tidak berhasil?\n\n\"Aku perlu tahu apa yang diketahui orang itu, apa itu. Saya berharap itu hanya pendapat saya, tapi bukankah mungkin Ketua bisa mencapai kesepakatan politik dengan Jiang Zemin?\"\n\nHu Jintao tidak mau menyangkal apa yang saya katakan.\n\nDia bisa dimaafkan dengan syarat Jiang Zemin mundur sepenuhnya.\n\n“Saya ingin kejatuhannya sepenuhnya. Jika Lai Changxing mengetahui kelemahan Jiang Zemin dan dapat menggunakan kartu itu untuk menjatuhkannya, dia pasti akan menggunakannya. Aku tidak bisa menyerahkannya sebelum itu.\"\n\n― Dengar, Tuan Kim Moo-hyeok. Politik tidak seperti itu. Bahkan akan sulit bagi negara untuk menggulingkan Jiang Zemin sepenuhnya.\n\n“Tentu saja aku tahu. Itu sulit. Itu sebabnya saya tidak bisa menyerahkannya. Bahkan jika kartu yang dimiliki Li Changxing tidak dapat menghancurkannya sepenuhnya, maka saya akan menyerahkannya.\"\n\n―······Tidak bisakah kamu menyerahkannya begitu saja? Segalanya akan menjadi terlalu sulit.\n\nApakah Hu Jintao atau siapa pun yang terkait dengan Hu Jintao terlibat?\n\nItu bisa dimengerti, tapi anehnya mereka terus meminta saya untuk menyerahkan Raichangxing.\n\nJika itu adalah kartu yang dapat menjatuhkan Jiang Zemin, tidak masalah apakah saya mendapatkan informasi darinya atau Hu Jintao yang mendapatkannya.\n\n“Apakah Presiden Hu Jintao juga terlibat dengan Lai Changxing?”\n\n―······Bukan itu. Aku benar-benar tidak ada hubungannya dengan dia.\n\nIklan\n\nHu Jintao menyangkalnya, tapi saya khawatir tanggapannya sedikit terlambat. Nah, kalau dia tidak terlibat, mungkin ada orang lain yang terlibat.\n\n“Lalu, mungkinkah ada orang besar dari faksimu yang terlibat?”\n\nDesahan panjang terdengar dari ujung telepon yang lain.\n\n― Saya akan jujur. Ada lebih dari satu atau dua orang yang terlibat dengan Lai Changxing. Bukan hanya saya, bahkan faksi Shanghai dan Partai Putra Mahkota semuanya setuju. Jangan hentikan dia untuk melarikan diri, dan jangan tangkap dia.\n\nSaya tidak tahu sejauh mana keterlibatan Raichangxing.\n\nKartu ini lebih baik dari yang saya kira.\n\nSaya terus berbicara tanpa menghapus senyum saya.\n\n“Saya mengerti. Kalau begitu, aku harus lebih membawanya. Bukankah benar Ketua berada dalam situasi dimana dia tidak bisa dengan mudah menggunakan kartu itu? Saya akan memanipulasi informasi sesuai selera saya dan menyebarkannya kepada Anda. Saya akan melakukannya dengan tepat sehingga kelompok audiensi publik dan partai putra mahkota tidak dirugikan.”\n\n―······Dapatkah saya mempercayainya?\n\n\"Apakah Anda belum memutuskan untuk ikut dengan saya, Ketua atau Wakil Ketua? Saya tidak akan melakukan apa pun yang akan menyebabkan kerugian.\"\n\nPolitisi Tiongkok adalah mereka yang tidak pernah tahu kapan mereka akan memukul kepala Anda lagi.\n\nHu Jintao, Zeng Qinghong, dan bahkan Wen Jiabao, yang sudah lama saya kenal, akan memukul bagian belakang kepala saya kapan saja. Saya tidak mempercayai mereka sama sekali.\n\nNamun jika Raichangxing menahan kelemahan mereka, maka saya bisa bersiap menghadapi pengkhianatan yang paling saya waspadai.\n\n- Datanglah ke Tiongkok sekali. Aku sudah membatalkan rencanaku untuk pergi ke Rusia, jadi bagaimana kalau kita bicara tatap muka?\n\nAwalnya, mereka seharusnya bertemu di Rusia, namun upaya pembunuhan membuat semua rencana dalam bahaya.\n\n“Saya masih sedikit khawatir untuk pergi ke Tiongkok. Beberapa hari yang lalu sesuatu terjadi pada saya di Korea Utara. Tidak ada jaminan bahwa saya tidak akan mengalami hal yang sama di Tiongkok.\"\n\n- Saya akan menjamin keselamatan Anda. Kami berbeda dari Korea Utara.\n\n\"Bahkan ada upaya pembunuhan terhadap Yang Mulia, jadi apa bedanya?\"\n\n―······Itu adalah perebutan kekuasaan internal. Kami tidak ingin berperang dengan Rusia.\n\nHasilnya kasar.\n\n\"Aku akan masuk ketika aku sudah bisa mempercayaimu dengan pasti. Sebelum itu, tolong kembalikan semuanya seperti semula.\"\n\n― Jika ini masalah Ketua Yoo Seong-jin, itu akan memakan waktu. Kami juga punya prosedur. Karena artikel sudah diterbitkan, saya tidak bisa langsung menyelesaikannya. Ini adalah masalah besar. Setelah situasi diselesaikan pada rapat umum, saya akan mengembalikan bisnis Presiden Kim ke keadaan semula.\n\nNuansanya aneh. Mereka tidak bisa langsung melepaskan Yoo Seong-jin.\n\n\"Lalu kapan kamu bisa melepaskanku?\"\n\n― Hal ini mungkin terjadi jika Ketua Zhang mengundurkan diri. Tidak, tepatnya bisa saja jika kita mengisi posisi Sekretaris Partai Shanghai dengan orang-orang kita.\n\n\"Bukankah aku sudah memberimukartu untuk membersihkannya melalui Zeng Qinghong?\"\n\nIa teringat kejadian saat ia menyerahkan berbagai bukti korupsi yang dilakukan Sekretaris Partai Shanghai Tian Liangwei kepada Zeng Qinghong.\n\n– Tentu saja, itu bukti yang cukup. Namun, meskipun Anda ingin menggunakannya, Anda hanya dapat melakukannya setelah seluruh rapat selesai.\n\nHanya menghabiskan waktu.\n\nSaya tidak punya pilihan selain menunggu. Hal ini tentu saja lebih sulit untuk ditangani dibandingkan di Korea Utara, tempat Jang Song-taek memegang kekuasaan.\n\n\"Oke, aku akan mempercayaimu.\"\n\n- Aku ada rapat yang harus dihadiri, jadi aku akan menutup telepon sekarang. Tolong pastikan untuk memberi saya kartu yang dapat mengikat Jiang Zemin.\n\n\"Ya. Saya akan tiba di Korea dalam beberapa hari. Saya akan segera mulai bekerja. Kalau begitu, pergilah. Oh, dan sampaikan salam saya kepada Perdana Menteri Wen Jiabao.\"\n\n- Jangan lakukan itu. Aku akan menutup telepon sekarang.\n\nItu adalah mata uang yang panjang dan menghasilkan banyak panen.\n\nIklan\n\n“Mari kita lihat seberapa besar bomnya.”\n\nSaya segera menelepon Manajer Kim dan Igor. Kedua pria yang telah menunggu di dekatnya segera masuk ke ruang kerja.\n\n“Igor, tolong beritahu tentara bayaran Beruang Hitam untuk lebih memperhatikan keselamatan Raichangxing.”\n\n\"Ya, bos.\"\n\n“Segera setelah situasi di Korea beres, Lai Changxing akan diizinkan masuk ke Korea. Manajer Kim, tolong siapkan rumah persembunyian yang tenang di Korea agar Lai Changxing bisa tinggal.\"\n\n\"Ya, bos. Saya akan melakukan itu.\"\n\nKeduanya langsung mengangguk tanpa bertanya apa pun.\n\n“Mari kita bertahan sedikit lebih lama lagi. Jika Presiden Hu Jintao memonopoli kekuasaan, maka hanya jalan berbunga-bunga yang akan terbentang.\"\n\nKini akhirnya perlahan mulai terlihat.\n\n* * *\n\nSebuah acara besar diadakan di sebuah hotel di Haeundae, Busan. Itu adalah pesta ulang tahun ke-80 seorang bos gangster yang sudah pensiun sebelum Park Dong-soo menyatukan dunia pertarungan Busan.\n\nPria yang kali ini menginjak usia 80 tahun ini dulunya adalah seorang gangster yang terkenal tidak hanya di Busan tapi juga di seluruh negeri. Tidak hanya para tetua dari seluruh negeri, tetapi juga anggota dewan Grup Cheonha semuanya dimobilisasi.\n\nSebagai tanggapan, polisi Busan mengerahkan beberapa bus polisi dan menunggu di sekitar hotel tempat pesta ulang tahun ke-80 diadakan. Puluhan detektif berpakaian sipil memantau pergerakan mereka di lobi hotel.\n\n\"Era macam apa ini? Hei!\"\n\nKetika seorang detektif menggerutu, seorang detektif senior yang berdiri di sampingnya menegurnya.\n\n“Tidak mungkin. Tidak peduli berapa banyak preman yang ada, kita tidak bisa menghentikan mereka untuk berkumpul dan mengadakan pesta. Anak? Jika mereka mengatakan akan melakukannya, maka mereka harus melakukannya.\"\n\n“Apa maksudmu, kamu mengatakan itu karena kamu sama? Di pojok mana kamu mengadakan pesta ulang tahun ke-80 nenekmu······.\"\n\nSulit membandingkan pesta ulang tahun ke-80 seorang nenek biasa dengan pesta mantan bos gangster. Faktanya, besarnya pesta hanyalah sebuah alasan, dan itu hanyalah cara untuk menebus kerja ekstra.\n\n\"Apa-apaan ini! Saat itu, lelaki tua itu hanya tersenyum. Apa yang akan kamu lakukan jika kamu jadi dia?\"\n\n\"Itulah yang mereka katakan, itulah yang mereka katakan! Apakah kamu benar-benar harus memukuli seniormu dengan fakta?\"\n\nSaat kedua detektif itu mengobrol, waktu acara semakin dekat.\n\nMulai pukul 16.00, dua jam sebelum acara dimulai, para preman mulai berkumpul satu per satu.\n\nPuluhan orang berbaris di pintu masuk hotel sambil membungkuk kepada para preman yang masuk.\n\n\"Selamat datang, Direktur!\"\n\nSatu jam sebelumnya, direktur Cheonha Group telah tiba.\n\nAda orang-orang yang menyaksikan pemandangan itu dari atap gedung di sisi lain. Salah satu dari mereka menekan tombol transmisi di walkie-talkie-nya dan berkata.\n\n- Target memasuki hotel.\n\nItu adalah Direktur Ma.\n\n< Aku harus mengambilnya > Selesai\n\n<Hati-hati jangan sampai terluka >"}