{"index": 787, "title": "Bab 788: 788", "content": "Berhati-hatilah agar tidak terluka.\n\nDirektur Ma memeriksa rencana tersebut untuk terakhir kalinya saat menerima laporan tentang situasi di lokasi melalui radio.\n\nTidak hanya bawahan Direktur Ma, tetapi juga semua tentara bayaran dari Beruang Hitam cabang Korea yang tidak pergi ke tempat kejadian berkumpul di gedung seberang hotel.\n\nKetua Ma memanggil semua pemimpin tim dan menjelaskan operasinya.\n\n“Tujuan utamanya adalah Yang Woo-guk. Semua orang dalam daftar akan ditundukkan.”\n\nBerkas yang diletakkan di depan masing-masing ketua tim berisi nama dan foto puluhan orang.\n\n\"Jika kamu melawan, kamu bisa membunuhku. Aku akan bertanggung jawab penuh atas apa yang terjadi selanjutnya. Aku akan memastikan tidak ada yang mati······.\"\n\nItu sepenuhnya merupakan keputusan Direktur Ma untuk tidak menerima bantuan dari faksi lawan dalam membersihkan orang-orang dari faksi Yang Woo-guk.\n\n'Itu sudah berganti pemilik berkali-kali sehingga kamu lupa siapa pemiliknya.'\n\nJika tidak, tidak akan ada perlawanan terhadap ketua berikutnya yang ditunjuk oleh bos.\n\nBahkan jika Im Hwa-soo dengan aman dilantik sebagai ketua, bukankah dia harus tahu siapa yang memegang kendali? Artinya, jika bos mau, dia bisa menghapusnya dari dunia kapan saja.\n\nItulah alasan mengapa Direktur Ma memutuskan untuk menyelesaikan perselisihan internal di dalam Grup Cheonha hanya dengan kekuatan Kim Moo-hyeok.\n\n\"Ada pertanyaan?\"\n\nItu adalah rencana yang telah dipersiapkan sejak lama. Tidak ada yang bertanya.\n\n\"Seharusnya tidak ada kesalahan. Tidak ada seorang pun di Korea Utara yang belum mendengar apa yang terjadi pada bosnya. Saya tinggal di Seoul untuk memilah Grup Cheonha, dan saya tidak bisa melindungi bos ketika dia dalam bahaya.\"\n\nDirektur Ma berhenti sejenak dan melihat sekeliling ke arah bawahan dan pemimpin timnya, melakukan kontak mata satu sama lain.\n\n\"Kalau begitu aku harus menyelesaikan apa yang telah diberikan kepadaku dengan sempurna. Itu akan menjadi permintaan maaf yang terbaik. Apakah semua orang mengerti?\"\n\n\"Ya!\"\n\nPemimpin tim dan bawahannya menjawab dengan lantang.\n\nDirektur Ma mengangguk dengan ekspresi puas dan memeriksa waktu di jam tangan di pergelangan tangannya.\n\n\"Setiap orang harus membersihkan posisinya masing-masing. Setiap ketua tim diperbolehkan menggunakan senjata api. Lebih penting untuk menekan mereka sepenuhnya tanpa membahayakan mereka.\"\n\nKemudian, ketua tim dari tentara bayaran Beruang Hitam bertanya.\n\n\"Apakah kita menggunakannya juga?\"\n\nMereka bilang ada lebih dari 4.000 orang yang berkumpul, jadi tidak ada salahnya untuk berhati-hati. Kalian masing-masing, bawalah anggota tim kalian dan bersiaplah. Kalian bisa segera bergerak ketika perintah untuk mengerahkan diberikan.”\n\nPemimpin tim dan bawahannya keluar bersama-sama, hanya menyisakan Direktur Ma dan adik laki-lakinya.\n\nSetelah semua orang pergi dan kedua pria itu sendirian, dia dengan hati-hati bertanya kepada Direktur Ma.\n\n\"Hyung. Bolehkah mengizinkan senjata? Menurutku segalanya menjadi terlalu besar. Dan ini bukan sembarang tempat, ini di tengah Haeundae.\"\n\nDirektur Ma, yang membeku kaku, sedikit mengendurkan ekspresinya saat melihat adiknya dari tempat penitipan anak yang sama mengkhawatirkannya.\n\n“Tidak apa-apa. Tidak akan ada yang tahu.”\n\nLalu dia menekan tombol transmisi di radio.\n\n“Laporkan situasi di sekitar hotel.”\n\n― Para preman terus berkumpul. Puluhan bus telah tiba.\n\nDirektur Ma, yang mendengarkan laporan berikut, meletakkan walkie-talkie, mengeluarkan ponsel dari sakunya, dan menelepon seseorang.\n\nIklan\n\nSetelah beberapa kali dering, orang di ujung sana dengan cepat mengangkat telepon.\n\n“Ketua, ini Direktur Ma.”\n\n- Ya, Direktur Ma. Aku sudah menunggumu.\n\nDia adalah kepala polisi saat ini.\n\n\"Apakah kamu akan datang ke Busan seperti yang kamu katakan?\"\n\nUntuk itu, saya meminta Kapolri untuk datang ke Polres Metro Busan terlebih dahulu.\n\n- Kamu bersama Woo-seok.\n\nDia bersama kepala Badan Kepolisian Metropolitan Busan.\n\n“Seperti yang dijanjikan, tolong keluarkan semua petugas polisi dari sekitar hotel.”\n\nInilah sebabnya mengapa kepala polisi datang langsung dari Seoul ke Busan.\n\nSuara khawatir terdengar dari ujung telepon yang lain.\n\n―Apakah kamu benar-benar harus melakukan itu? Sebaiknya mobilisasi aparat kepolisian saja······.\n\n\"Pak, saya harus melakukannya sendiri. Kalau saya tidak melakukannya hari ini, bisa jadi lebih ribut.\"\n\nKetika perselisihan internal di dalam Grup Cheonha semakin meningkat, semakin sulit untuk melacak para pemimpinnya.\n\nBahkan jika Yang Woo-guk terbunuh, itu bukanlah akhir.\n\nYang Woo-guk dan pendukungnya harus dilenyapkan dalam satu gerakan.\n\nItulah satu-satunya cara untuk menanamkan rasa takut pada mereka.Itu sebabnya saya memilih pesta ulang tahun ke-80 hari ini, tempat berkumpulnya semua gangster dari seluruh negeri.\n\n\"Aku akan membersihkannya dengan rapi kali ini. Bukankah polisi dalam posisi sulit karena perkelahian antar gangster yang tiba-tiba?\"\n\n- Itu benar. Karena semua gangster berkumpul atas nama Grup Cheonha, selalu terjadi insiden kecil, tapi belum pernah ada pertarungan terbuka seperti ini. Kami juga bertanya-tanya apa yang harus dilakukan. Karena nama Cheonha Group semakin besar, polisi tidak bisa main-main.\n\nSeperti yang dikatakan kepala polisi. Grup Cheonha telah menjadi kelompok yang sulit disentuh oleh otoritas publik, seperti Yakuza Jepang atau Mafia Italia.\n\nDi Korea, setiap kali pemerintah terguncang, biasanya pemerintah menyatakan perang terhadap kejahatan dan mengendalikan para gangster. Oleh karena itu, sulit bagi kekuatan untuk tumbuh sebesar yakuza atau mafia.\n\nNamun, ketika Kim Moo-hyuk mulai mendukung mereka dari belakang, Grup Cheonha mulai beroperasi secara sembunyi-sembunyi, dan sekarang, bahkan jika Kim Moo-hyuk mundur, tidak akan mudah untuk menangani mereka dengan kekuatan polisi.\n\n“Makanya kita sendiri yang mengambil tindakan. Kita harus tahu siapa pemiliknya. Kalau anjing pemburu tidak tahu pemiliknya, pasti dia akan memakan mangsanya. Benar kan?”\n\nNada suara Kepala Ma tidak berbeda dari biasanya, namun isinya berbeda. Padahal, dia memperingatkan Kapolri agar berperilaku baik.\n\n- Oke, aku mengerti. Saya akan menarik kembali polisi di sekitar dan mengendalikan daerah seperti yang dijanjikan.\n\n\"Terima kasih. Saya akan menghubungi Anda secara terpisah setelah pekerjaan selesai.\"\n\n―······Seharusnya tidak terlalu berisik. Ayo selesaikan di dalam hotel. Dan untuk berjaga-jaga······.\n\n\"Jangan khawatir dengan pers. Pihak hotel juga sudah selesai berbicara tentang tidak menerima reservasi dari masyarakat umum. Saat kita masuk, staf hotel akan berkumpul di satu tempat dan menunggu. Tidak ada kesempatan bagi masyarakat umum untuk terlibat.\"\n\n- Ya, aku percaya padamu.\n\n\"Kalau begitu kita akan mulai segera setelah polisi mundur. Saya akan menutup telepon sekarang.\"\n\nDirektur Ma meletakkan ponselnya dan mengambil walkie-talkie lagi. Gilirannya mendengar gerak-gerik polisi dari anak buahnya yang memantau keadaan di sekitar hotel dari kejauhan.\n\nDia tahu bahwa semakin berbahaya tugasnya, semakin dia harus menyelesaikan pengaturan lingkungan dengan sempurna.\n\n* * *\n\nDaerah sekitar hotel dipenuhi gangster.\n\nSaat itu, seorang pria keluar dari mobil mewah asing dengan jendela berwarna gelap.\n\nIklan\n\n\"Saudaraku, kamu di sini!\"\n\nItu adalah seorang pria berjas hitam. Sekelompok gangster berotot dengan rambut pendek menundukkan kepala mereka pada sudut 90 derajat ke arahnya.\n\nDia adalah Im Hwa-su.\n\nIm Hwa-soo bahkan tidak melirik pria yang menyapanya dan langsung menuju lobi hotel.\n\n“Bukankah orang itu dikabarkan menjadi kandidat kuat untuk menjadi ketua Grup Cheonha berikutnya?”\n\nSenior itu mengangguk dan tidak lengah.\n\n“Sekarang berhenti bicara omong kosong dan fokus. Saatnya memulai pesta.”\n\n\"Ya.\"\n\nSaat itu juga, walkie-talkie di pinggang detektif senior mengirimkan sinyal dengan suara mendesis.\n\nDia segera mengambil radio dan menempelkannya ke mulutnya.\n\n“Saya Ketua Tim Han Jin-hyung, yang bertanggung jawab atas pintu masuk hotel.”\n\n- Ketua Tim Han. Operasi dihentikan. Semuanya, silakan kembali ke posisi kalian.\n\n\"Hah? Mundur? Saatnya acara dimulai. Apa itu tiba-tiba······.\"\n\n― Saya mengumumkan ini lagi. Semua operasi dihentikan. Semuanya, silakan kembali ke posisi kalian dan bersiap.\n\nSemua perintah yang sama diberikan kepada ketua tim yang bertanggung jawab di setiap area.\n\nPara detektif ragu-ragu dengan perintah yang tiba-tiba itu, tetapi mereka segera mengikuti instruksinya.\n\nPetugas polisi yang memegang perisai dan berjaga di sekitar area tersebut dikirim kembali ke bus, dan lokasi kejadian segera dibersihkan.\n\n\"Apa-apaan ini, apa yang terjadi tiba-tiba? Kalau begini terus, terjadi sesuatu dan kitalah yang akan mati duluan, Nak?\"\n\nKetua tim berteriak kepada detektif yang bersiap untuk mundur.\n\n\"Apa yang kamu lakukan! Apakah kamu tidak bersiap untuk mundur dengan cepat!\"\n\n\"Tidak, Ketua Tim! Apakah kamu yakin kami bisa mundur? Ada banyak punk yang berkumpul di sini.\"\n\n“Sudah kubilang pergi dari sini, Inma! Berhenti merengek dan kemasi tasmu!”\n\nPolisi yang mengepung hotel secara serempak mundur dalam waktu 10 menit.\n\nPara pria yang sedang merokok di hamparan bunga di depan pintu masuk mengawasi mereka.\n\n\"Apa? Bajingan asin itu pergi.\"\n\n\"Ya. Hanya menarik diri? Kami seperti, terima kasih. Acaranya pasti sudah dimulai. Hei, aku punya sisa makanan, tapi aku harus menjaga pintu masuk di sini… Aku tidak tahu apa yang aku lakukan.\"\n\nMeski lebih dari 4.000 orang berkumpul, jumlah orang yang diperbolehkan masuk ke lokasi dibatasi.\n\n* * *\n\nSetelah memastikan bahwa polisi telah mundur, Kepala Ma memeriksa peralatannya dan mengambil ponselnya.\n\nKali ini, kepada Manajer Kim, yang bersama Kim Moo-hyuk menggantikannya.\n\nSetelah beberapa saat, suara Kim Moo-hyuk terdengar di luar alat pemadam api.\n\n- Direktur Ma, apakah ini dimulai sekarang?\n\n\"Ya, bos. Kami akan masuk.\n\n― Ya. Berhati-hatilah agar tidak terluka. Membersihkannya memang penting, namun keselamatan lebih penting.\n\n“Tentu saja. Saya akan melaporkan kembali setelah semuanya selesai.\"\n\nIklan\n\nTidak perlu cerita panjang. Direktur Ma membuka pintu dan keluar, memasukkan ponsel yang terputus ke dalam sakunya.\n\n\"Ini keberangkatan.\"\n\nMendengar kata-kata Direktur Ma, semua pintu di lorong terbuka sekaligus, dan pria berotot yang mengenakan topeng dan topi bergegas keluar.\n\nMereka adalah bawahan yang dibawa sendiri oleh Direktur Ma.\n\nSetelah Direktur Ma meninggalkan gedung, bawahan dan tentara bayarannya bergabung dengannya satu per satu.\n\n“Tim 7, segera kendalikan jalan.”\n\n\"ya!\"\n\nBeberapa orang melompat ke jalan delapan jalur tersebut.\n\nMobil-mobil yang lewat tiba-tiba berhenti dan membunyikan klakson karena gangguan yang tiba-tiba itu.\n\nSeorang pengemudi keluar dari mobilnya dan mulai berteriak, namun kemudian dia melihat ratusan pria menyeberang jalan, menutup mulutnya, dan kembali ke mobilnya.\n\nKepala Ma, yang memimpin, melintasi jalan delapan jalur tanpa halangan apa pun.\n\n\"Apa yang sedang dilakukan anak-anak itu? Katakan padaku dengan cepat! Cepat!\"\n\nPara preman di pintu masuk hotel berteriak mendesak untuk menyampaikan berita di dalam.\n\nDi saat yang sama, Direktur Ma dan bawahannya tiba di pintu masuk hotel.\n\n\"Apa kamu? Menurut anak ini di mana dia berada······.\"\n\nAda salah satu preman yang melompat keluar, namun bukannya menjawab, Kepala Ma malah meninju tepat di wajahnya.\n\nItu hanya satu pukulan, tapi preman itu terjatuh seperti di film kartun.\n\n\"pendekatan.\"\n\nAtas isyarat dari Kepala Ma, bawahannya dan tentara bayaran Beruang Hitam bergegas maju, membuka tongkat tiga bagian di pinggang mereka.\n\nTerjadi bentrokan antara preman yang menjaga depan hotel dengan anak buah Direktur Ma.\n\n\"Apa-apaan ini, anak macam apa kamu ini!\"\n\n\"Hentikan!\"\n\nKeributan di pintu masuk hotel dengan cepat mereda. Itu adalah pertarungan sepihak.\n\nMeskipun jumlah gangster jauh lebih banyak, mustahil bagi para gangster untuk mengalahkan tentara bayaran dengan pengetahuan dan pengalaman tempur profesional.\n\nKepala Suku Ma, yang telah meninggalkan beberapa orang untuk menangani dampaknya, dengan santai memasuki pintu masuk sambil memimpin anak buahnya.\n\n\"Apa-apaan ini! Dari mana asal kalian!\"\n\nKepala Ma berpikir bahwa itu adalah pertanyaan yang masuk akal untuk ditanyakan ketika melihat seorang penyusup, tapi agak membosankan untuk menanyakan pertanyaan yang sama kepada semua orang yang dia temui.\n\nSegala macam makian pun terlontar dari para preman yang melihatnya.\n\nLobi hotel dipadati ratusan orang, sehingga tidak ada ruang untuk berdiri.\n\nSeorang tentara bayaran bergumam pada dirinya sendiri dengan jijik.\n\n“Sepertinya lebih banyak kecoak daripada di rumahku?”\n\nPada saat itu, seorang pria melangkah maju melewati kerumunan.\n\n\"Minggir! Apa yang terjadi!\"\n\nDia maju dan memeriksa wajah Direktur Ma, dan wajahnya menjadi pucat.\n\n“Bu, Bu, Direktur Ma.”\n\nIklan\n\nDia adalah sosok yang familiar sebagai asisten Im Hwa-su.\n\nDirektur Ma mengenali wajahnya dan mengangguk.\n\n\"Apakah kamu bilang Ketua Jeong?\"\n\n\"Ya, itu Jeong Seok-gi. Tapi······.\"\n\nJeong Seok-gi memutar matanya seolah mencoba memahami situasinya, kata-katanya terhenti.\n\n“Apa yang sebenarnya terjadi, Direktur Ma?”\n\nJeong Seok-gi melihat senyuman garang muncul di bibir Direktur Ma, yang selama ini tanpa ekspresi.\n\n“Saya datang untuk membersihkan sampah.”\n\n<Hati-hati jangan sampai terluka > Selesai\n\n< Kenapa aku harus peduli tentang itu? >"}