{"index": 788, "title": "Bab 789: 789", "content": "Mengapa saya harus peduli tentang hal itu?\n\nSuasana di ruang perjamuan tempat acara berlangsung tidaklah buruk.\n\nTokoh utama masa kini, seorang lelaki tua, muncul di kursi roda.\n\nSaat dia muncul, semua orang yang duduk di meja bundar berdiri dan menundukkan kepala.\n\nBahkan dari Jepang, orang-orang datang untuk merayakan ulang tahunnya.\n\nIa sudah pensiun, namun junior dan adik laki-lakinya masih aktif dalam aktivitas gangster.\n\nPengaruh lelaki tua yang hari ini menginjak usia 80 tahun itu terungkap dengan jelas.\n\n\"Terima kasih sudah datang jauh hari ini.\"\n\nOrang tua itu mengambil mikrofon dan menyapa juniornya.\n\n“Sulit untuk mencari nafkah, jadi entah bagaimana saya akhirnya terjun ke dunia pertarungan, dan untungnya saya bertemu teman baik dan adik-adik dan mampu bertahan. Saya kehilangan banyak orang selama masa kacau itu.”\n\nLayaknya seorang kepala sekolah dasar yang memberikan ceramah pada waktu berkumpul, lelaki tua itu bercerita tentang kenangannya selama beberapa waktu.\n\nRuang perjamuan tempat ceramah lelaki tua itu dilanjutkan memiliki pembagian kekuasaan yang jelas.\n\nPasukan yang mendukung Chu Dong-bin dan Im Hwa-su serta pasukan yang mendukung Yang Woo-guk.\n\nMereka saling melotot bahkan ketika lelaki tua itu berbicara.\n\n\"Dan······.\"\n\nOrang tua yang telah selesai mengenangnya, memandang ke arah Im Hwa-su dan Yang Woo-guk dengan kata-katanya terhenti.\n\n\"Hwasoo. Dan Wooguk. Ayo.\"\n\nIm Hwa-su dan Yang Woo-guk dengan enggan terbangun karena panggilan lelaki tua itu.\n\nDua orang mendekati lelaki tua itu dan menyapanya.\n\n\"Kakak. Selamat ulang tahun ke 80!\"\n\nSelamat, kakak!\n\nKeduanya meninggikan suara seolah sedang bersaing.\n\n\"Saya belum tuli!\"\n\nOrang tua itu, yang melambaikan tangannya untuk menghentikan kedua pria itu, mengerutkan kening dan berteriak.\n\n\"Kalian berdua. Kudengar kalian saling menodongkan pisau akhir-akhir ini!\"\n\n\"······.\"\n\n\"Kalian teman-teman yang bodoh. Di era seperti apa kita saling bertarung seperti ini? Apakah kita semua akan mati bersama?\"\n\nLelaki tua itu membanting sandaran tangan kursi rodanya dengan kasar.\n\nMeskipun seorang lelaki tua berkursi roda, dia tetap tegak.\n\n\"Hei! Hwasoo.\"\n\n\"Ya, kakak.\"\n\n\"Bahkan air dingin pun ada naik turunnya. Tapi jika kamu mengesampingkan atasanmu dan menjadi pemimpin, apakah semua seniormu harus pensiun? Katakan padaku.\"\n\n\"······.\"\n\nIklan\n\nIm Hwa-su hanya menundukkan kepalanya dan tidak menjawab.\n\nBanyak yang ingin kukatakan, tapi ini bukan tempat yang tepat untuk mengatakannya.\n\n“Kenapa kamu tidak mengatakan apa-apa? Apakah kamu mengabaikan apa yang aku katakan sekarang?”\n\n\"Tidak. Saya tidak ingin dicalonkan sebagai presiden berikutnya.\"\n\n\"Tapi kamu seharusnya menolak. Bisakah kamu bilang kamu tidak serakah? Tatap mataku dan beri tahu aku.\"\n\nSetelah terus menegur, Im Hwa-su akhirnya mengangkat kepalanya dan menghadap lelaki tua itu.\n\n\"······Awalnya, tidak masalah siapa orangnya asalkan bukan Direktur Yang. Namun, dia sudah memutuskanku. Ini bukan lagi sesuatu yang bisa aku lakukan sesukaku.\"\n\nSeperti yang dikatakan Im Hwa-su, orang yang membuat Grup Cheonha memilih Im Hwa-su.\n\nTapi lelaki tua itu bertanya-tanya apa hubungannya dengan hal itu. Grup Cheonha adalah organisasi yang dibuat oleh para tinju dan dikembangkan oleh para junior.\n\nSetelah beberapa dekade sejak pembebasan, seluruh kubu di Korea akhirnya bersatu.\n\nItu adalah sesuatu yang belum pernah dilakukan siapa pun.\n\nItu adalah sesuatu yang bahkan Kim Du-han, yang pernah mencoba menenangkan dunia seni bela diri, tidak dapat melakukannya, dan itu adalah sesuatu yang bahkan Lee Jung-jae, yang menikmati kekuasaan absolut di bawah perlindungan rezim Partai Liberal, tidak dapat melakukannya.\n\nAndai saja semua orang berhenti berkelahi sampai mati, semua orang bisa makan enak dan hidup enak.\n\nOrang tua itu tidak punya keinginan untuk melihat bayangan yang terbagi lagi.\n\n“Jika Direktur Yang mendapatkan Cheonha Group, itu akan kembali ke masa lalu.”\n\nOrang tua itu mendengarkan kata-kata Im Hwa-su dan memandang Yang Woo-guk.\n\nOrang tua itu menyipitkan matanya yang keriput melihat tatapan mematikan di mata Yang Woo-guk.\n\n\"Hei. Yang Woo-guk.\"\n\nKetika lelaki tua itu menelepon, Yang Woo-guk menundukkan kepalanya ke arah lelaki tua itu dengan tatapan mematikan di matanya.\n\n\"Ya, kakak.\"\n\n“Tidak peduli betapa aku tidak menyukai kenyataan bahwa Hwasoo ditunjuk sebagai ketua, apa gunanya menyerang keluargaku sendiri?”\n\n“Saya tidak memberi perintah, kakak.”\n\nOrang tua itu mengerutkan kening dan bertanya lagi.\n\n\"Benarkah? Kamu tidak memesannya?\"\n\n\"Ya, benar. Adik-adik di bawah ini terlalu setia.\"\n\n“Kalau begitu, bolehkah aku melumpuhkan kaki orang itu?”\n\nWajah tersenyum Yang Woo-guk menghilang.\n\n\"Kakak laki-laki. Apakah kamu menyuruhku untuk membuat adik laki-lakiku menjadi cacat?\"\n\n\"Kamu bilang itu bukan kamu? Apakah kamu mengatakan kamu 'akankah melindungi anak muda yang mengabaikan kata-kata orang yang melayaninya dan menyerang keluarganya sendiri?\"\n\nMeskipun ada yang tidak beres atas perintahnya sendiri, dia tidak bisa memaksa dirinya untuk secara terbuka mengatakan bahwa dia akan meninggalkan bawahannya.\n\nYang Woo-guk, yang mendecakkan lidahnya ke dalam, membuka mulutnya.\n\n\"······Mereka adalah bawahan saya. Saya harus melindungi mereka.\"\n\n\"Ck. Itu sebabnya Patriot mengatakan Anda tidak memenuhi syarat untuk menjadi bos. Ketika Anda harus membuang seseorang, Anda harus membuangnya tanpa ampun.\"\n\nOrang tua itu mendecakkan lidahnya dan menggelengkan kepalanya.\n\n“Pokoknya, kalian berdua berhenti menyerang satu sama lain sekarang.”\n\nIklan\n\n“Jika Direktur Yang berhenti, saya juga akan berhenti.”\n\n“Jika Direktur Im Hwa-soo melepaskan posisinya sebagai ketua, kami akan berhenti menyerangnya.”\n\nLelaki tua itu berusaha menengahi, namun pendapat kedua lelaki itu berselisih.\n\n“Kalau begitu maksudmu kalian berdua akan binasa bersama! Tempatkan orang lain di posisi ketua!\"\n\n\"Aku bisa melakukan itu sesukaku, tapi tidak. Bahkan jika saya tidak ingin melakukannya, saya tidak tahu apakah Dia akan mendengarkannya.\"\n\nIm Hwa-su menjawab dengan jujur. Orang tua itu merasa frustasi dengan Im Hwa-su yang seperti itu.\n\n“Sejak kapan kita hidup dan mati atas perintah bajingan kecil Kim Mu-hyeok! Kami melakukannya dengan kekuatan kami sendiri······.\"\n\nPada saat itu, pintu ruang perjamuan terbuka lebar dan seorang pria masuk.\n\nTatapan semua orang tiba-tiba beralih ke pintu masuk yang terbuka.\n\n\"Ah, kita sedang dalam masalah. Seseorang mendobrak masuk. Banyak orang telah terluka.\"\n\nIm Hwa-soo dan Yang Woo-guk saling berpandangan.\n\nKedua pria itu saling memandang dengan mata tajam, seolah-olah mereka mengira satu sama lain sedang menyerang mereka.\n\n* * *\n\nJeong Seok-gi melihat sekeliling pada ancaman Direktur Ma.\n\nOrang-orang di pihak Im Hwa-su memperhatikan situasi dengan cermat, dan orang-orang besar di pihak Yang Woo-guk menatap mereka dengan tatapan mengancam.\n\n\"Apakah kamu tidak tahu seberapa besar acara hari ini bagi perusahaan kita?\"\n\n\"Kenapa aku harus peduli tentang itu? Aku akan memberitahumu untuk terakhir kalinya. Mereka yang ingin pergi, pergi ke luar hotel dan menunggu.”\n\nDirektur Ma, yang berbicara dengan acuh tak acuh, mengangkat tangannya. Jeong Seok-gi, yang merasa perintah untuk masuk akan segera diberikan, segera mengambil keputusan.\n\n“Kami keluar. Semuanya keluar!\"\n\nMeskipun Im Hwa-soo tidak memesannya, bentrok dengan Direktur Ma di sini jelas bukan ide yang bagus.\n\n\"Apa yang kamu lakukan! Semuanya, cepat keluar!\"\n\nPara gangster di sisi Im Hwa-su berjalan maju dengan ragu-ragu, mengikuti perintah Jeong Seok-gi.\n\n\"Hei! Dasar bajingan kecil! Kamu ada di mana! Apakah kamu mengkhianatiku?!\"\n\nPara gangster di sisi Yang Woo-guk berteriak dan meraih bahu mereka.\n\n\"Lepaskan, dasar brengsek!\"\n\nNamun, gangster Im Hwa-soo dengan kasar menarik bahunya dan dengan cepat meninggalkan pintu masuk utama hotel.\n\n\"Saya akan naik dulu dan melapor.\"\n\nDirektur Ma mengangguk.\n\nSaat itu, Jeong Seok-gi yang telah mendapat izin, berbalik dan bergerak menuju lift.\n\n\"tidur!\"\n\nSeorang pria berteriak dan menyerbu ke arah Jeong Seok-gi dari belakang.\n\nBelati yang diambil pria itu dari dadanya berkilauan tajam.\n\nJeong Seok-gi, dikejutkan oleh kejadian yang tidak terduga, mencoba menghindari pedang dengan memutar tubuhnya, tetapi gagal menghindarinya dengan benar dan pedang itu hanya menyerempet sisi tubuhnya.\n\n\"Hei, anak gila ini!\"\n\nSaat melihat itu, dua bawahan Jeong Seok-gi mengeluarkan pedang dari dada mereka.\n\nIklan\n\n\"Bajingan ini! Siapa yang berani mengayunkan pisau ke arah seseorang!\"\n\nAdegan kekacauan pun terjadi. Direktur Ma, yang menyaksikan situasi yang terjadi, menggelengkan kepalanya dan mengirimkan sinyal.\n\n\"Masuk. Dan Tim 1 mengikutiku.\"\n\nAtas isyarat Kepala Ma, tentara bayaran bergegas masuk.\n\nSetiap orang yang akan pergi telah pergi, dan sebagian besar dari mereka yang tersisa adalah anggota organisasi Yang Woo-guk.\n\nSaat tentara bayaran menerobos masuk, para preman yang berlarian dalam kebingungan segera mengeluarkan pedang dari dada mereka dan mulai melawan.\n\n\"Mati! Dimana aku!\"\n\nDirektur Ma, yang telah menonton adegan itu selama beberapa waktu, membawa Tim 1 dan bergerak menuju tangga, bukan ke lift.\n\n\"Hentikan mereka! Hentikan bajingan-bajingan itu!\"\n\nTeriakan seorang pria terdengar, dan beberapa preman berlari melewati tentara bayaran dan menuju Direktur Ma.\n\nDirektur Ma bahkan tidak menoleh ke belakang.\n\nSementara beberapa anak buahnya mundur dan menghadapi orang-orang yang mengejar, dia terus menuju tangga tanpa ragu-ragu.\n\nOrang-orang besar itu memblokir tangga dengan pedang.\n\nBeberapa bawahan Kepala Ma yang cerdik mengeluarkan tongkat tiga bagian mereka dan bergegas maju.\n\n\"tidur!\"\n\n\"Apakah satu-satunya iniApa yang bisa kamu katakan pada preman-preman itu adalah mati?\"\n\nBerbeda dengan preman yang kerasukan setan, anak buah Kepala Ma sangat santai.\n\nBahkan saat pertarungan sedang berlangsung, Direktur Ma perlahan berjalan menuju tangga tanpa ragu-ragu.\n\nDia meninju seorang pria bertubuh besar yang berdiri sendirian, tidak seperti gangster lainnya.\n\nSebelum pria itu sempat bereaksi, tinju dingin yang terulur mendarat di wajahnya.\n\nSeorang pria bertubuh besar jatuh ke tanah dengan satu pukulan.\n\n\"Bersihkan jalan di depan.\"\n\nSeparuh dari pria itu dengan cepat berlari menaiki tangga.\n\nSuara tumpul terdengar tidak hanya dari belakang Kepala Ma, tapi juga dari atas.\n\nKepala Ma melanjutkan menaiki tangga, melewati orang-orang yang mengerang dan terjatuh.\n\nTidak butuh waktu lama untuk mencapai lantai tiga tempat ruang perjamuan berada.\n\nBawahan Kepala Ma membuka pintu darurat yang tertutup rapat.\n\n\"Hei, di sini juga ramai.\"\n\nBawahan itu membuka pintu dan melihat ke dalam dan menghela nafas.\n\n“Kenapa? Ada banyak?\"\n\nBawahan yang mengikutinya masuk ke dalam dan bertanya.\n\nKemudian dia melihat ke arah preman yang menjaga pintu masuk ruang perjamuan dan menjadi jijik.\n\n\"Apa ini? Itu bahkan bukan bug. Tidak peduli seberapa banyak aku membunuhnya, ia tetap keluar. Aku sekarat karena kelelahan.\"\n\n\"Yah, apa yang bisa kulakukan? Jika saya harus pilih-pilih, saya harus pilih-pilih.\"\n\nBarang bawaan yang tadinya bercanda ringan, terus melewati pintu darurat dan sampai di lobi lantai tempat ruang perjamuan berada.\n\nIklan\n\nBegitu Kepala Ma masuk, semua bawahannya membuka jalan ke kedua sisi.\n\n\"Bersihkan.\"\n\n\"ya!\"\n\nAtas perintah Direktur Ma, bawahannya menyerbu masuk. Para preman mengayunkan pedang mereka ke sana kemari, tapi dia tidak memperhatikan sama sekali.\n\nSuara pedang diayunkan dan tongkat diayunkan penuh dengan jeritan dan rintihan.\n\nPerkelahian berlanjut cukup lama, karena jumlah preman yang banyak. Kepala Ma berdiri diam dan menyaksikan kejadian itu.\n\nBerapa lama waktu telah berlalu? Pintu ruang perjamuan besar terbuka dan sekelompok tetua dan gangster generasi sekarang muncul dari belakang seorang lelaki tua berkursi roda.\n\n\"Apa, apa ini! Kekacauan macam apa ini! bajingan macam apa ini!\"\n\nOrang tua itu kehilangan amarahnya dan berteriak.\n\nPria yang memegang kursi rodanya memeriksa wajah Direktur Ma dan membisikkan sebuah laporan.\n\n“Pria itu adalah tangan kanan Kim Moo-hyuk.”\n\nOrang tua yang mendengar bisikan itu menatap tajam ke arah Direktur Ma.\n\nNamun Direktur Ma membalas tatapan lelaki tua itu dengan wajah acuh tak acuh.\n\n\"Hari macam apa hari ini! Beraninya anak nakal tanpa silsilah berani datang ke hari pestaku! Apa yang sedang kamu lakukan! Bunuh aku! Bunuh aku!\"\n\nIm Hwa-su berbicara dari sisi lain untuk menenangkan amarahnya.\n\n“Jika ini terus berlanjut, keadaan akan menjadi lebih buruk, kakak. Pertama, cari tahu apa yang terjadi······.\"\n\nOrang tua itu memotongnya dan menunjuk ke arah Im Hwa-su.\n\n\"Hei, kamu bajingan! Apakah kamu juga mengabaikanku? Apakah menurut Anda saya tidak punya kekuatan karena saya pensiun? Apakah menurut Anda apa yang saya katakan akan terjadi? Hei, Patriot! Cepat dan bawa punk itu ke hadapanku! Kalau begitu aku akan mendorongmu, apa pun yang terjadi.\"\n\nMendengar kata-kata itu, Yang Woo-guk mengangkat salah satu sudut mulutnya. Itu bukanlah saran yang buruk.\n\nJika orang tua ini mendukung mereka, faksi Im Hwa-su mungkin akan sangat terguncang.\n\n\"Ya, kakak.\"\n\nSaat Yang Woo-guk melirik orang-orang yang berdiri di belakangnya, sekitar sepuluh orang kuat maju dari belakangnya.\n\nMereka membentuk organisasi dengan Yang Woo-guk dan merupakan kontributor pertama yang mengangkatnya ke posisi ini.\n\nMasing-masing dari mereka adalah pendekar pedang terkenal di lantai ini.\n\nMereka berjalan ke depan, mengambil pedang yang tergeletak di lantai, dan memegangnya dengan kedua tangan.\n\nDan pada saat yang sama ketika dia mengambil pedangnya, dia bergegas maju dan bergabung dalam pertarungan.\n\nSuasana yang tadinya condong ke satu sisi, menjadi ganas kembali karena intrusi para pendekar pedang.\n\nSeiring berjalannya waktu, satu per satu bawahan Kepala Ma juga mulai terluka.\n\nKepala Ma, yang telah mengamati jumlah dan pergerakan para pendekar pedang itu dengan cermat, mengambil parang yang jatuh ke lantai.\n\nLalu dia berlari ke depan.\n\n\"Saya masuk. Aku akan memberi jalan.\"\n\nOrang-orang itu mulai menekannya lagi.\n\nDirektur Ma dengan cepat berlari menuju ruang perjamuan di sepanjang jalan yang mereka buat.\n\n\"Hentikan! Hentikan!\"\n\n\"Dari mana monster itu berasal?!\"\n\nIklan\n\nPara pendekar pedang berteriak, tapi jalannya terhalang dan mereka tidak bisa bergerak maju.\n\nDengan cara ini, Direktur Ma bisa memasuki ruang perjamuan.\n\n\"Hei, Tuan.\"\n\nIm Hwa-su memanggilnya, tapi Direktur Ma tidak menjawab.\n\nSebaliknya, dia langsung berlari menuju Yang Woo-guk. Yang Woo-guk mundur selangkah dan berteriak.\n\n\"Hei,hentikan! Hentikan anak itu!\"\n\nBeberapa bawahan Yang Woo-guk yang tersisa melangkah maju untuk memblokir Direktur Ma.\n\nNamun, Kepala Ma dengan mudah menundukkan mereka dengan mengayunkan pedangnya dan menggorok leher mereka.\n\nDalam sekejap, darah muncrat, dan orang-orang itu terjatuh sambil memegangi leher mereka.\n\nYang Woo-guk, ketakutan, menggigil dan perlahan mundur.\n\nMasih banyak preman, tapi tidak ada yang melangkah maju untuk menghentikan Kepala Ma, yang bergegas ke arah mereka dengan maksud untuk membunuh mereka.\n\nDirektur Ma berbicara dengan dingin dan berjalan menuju Yang Woo-guk, yang sedang mundur.\n\n“Beraninya kamu mengabaikan kata-kata bos?”\n\nAura pembunuh yang mengerikan terpancar dari Kepala Ma, yang mendekat dengan pisau yang meneteskan darah.\n\nYang Woo-guk, ketakutan, akhirnya kehilangan akal sehatnya dan bergegas maju, melayangkan pukulan ke arah Direktur Ma.\n\n\"Matilah, dasar brengsek!\"\n\nTapi Kepala Ma menghindari pukulan itu seolah-olah tidak terjadi apa-apa dan mengayunkan pedangnya.\n\n\"Eww!\"\n\nBegitu postur Yang Woo-guk yang lengannya terpotong menjadi terganggu, Direktur Ma segera berlari ke pelukannya.\n\nKemudian, dia meraih salah satu kaki Yang Woo-guk, yang jatuh ke lantai, dan mematahkan tendon Achillesnya.\n\nDarah mengalir seperti air mancur. Darah berceceran di wajah dan pakaiannya, tapi Kepala Ma tidak peduli sama sekali.\n\n\"Dengarkan baik-baik. Itu bukan karena kalian begitu hebat sehingga kalian bisa mengadakan pesta di tempat yang bagus. Itu semua mungkin karena bos memberi Anda izin.\"\n\nEkspresi kosong dan suara tanpa tinggi atau rendah.\n\nDan pemandangan wajah Kepala Ma yang berlumuran darah sudah cukup membuat semua orang yang berkumpul di sana gemetar ketakutan.\n\n< Kenapa aku harus peduli tentang itu? > Akhir\n\n< Jika ada yang harus dilakukan, lakukan semuanya >"}