{"index": 789, "title": "Bab 790: 790", "content": "Jika Anda memiliki sesuatu untuk dilakukan, lakukan semuanya.\n\nTindakan dan kata-kata Direktur Ma menyebarkan keterkejutan dan ketakutan di antara mereka yang berkumpul di ruang perjamuan.\n\nKepala Ma menyeka darah dari wajahnya dengan lengan bajunya dan menatap orang-orang sambil melepaskan kaki Yang Woo-guk.\n\nSegera dia meletakkan pedang yang dia pegang dan bangkit.\n\n“Karena semua orang sudah berkumpul di sini, mari kita adakan rapat umum di sini dan memutuskan ketuanya. Apakah ada yang keberatan?”\n\nSuara Direktur Ma datar dan datar. Jika ada yang menentangnya, dia berencana menyelesaikan semuanya sekaligus hari ini.\n\n“Jika tidak, suruh mereka berhenti berkelahi sekarang. Hanya mereka yang berada di atas level kepala i yang akan tetap berada di ruang perjamuan, dan semua orang akan dikirim keluar.”\n\nPada saat itu, seorang lelaki tua berkursi roda maju ke depan.\n\n\"Lihat disini.\"\n\nDirektur Ma memandangnya alih-alih menjawab.\n\nMau tak mau aku mengeluarkan keringat dingin saat melihat mata yang tidak menunjukkan emosi sama sekali, tapi lelaki tua itu tersenyum dan berbicara tanpa menunjukkannya.\n\n\"Ini adalah hari dimana para juniorku berkumpul untuk merayakan ulang tahunku yang ke-80. Apa aku benar-benar harus melihat darah di hari seperti ini? Aku akan kembali sekarang······.\"\n\nOrang tua itu terus berbicara setelah melihat domba yang menggeliat di tanah seperti cacing tanah, ekornya terlepas.\n\n\"Bagaimana kalau mengirimnya ke rumah sakit untuk dirawat? Kalau terjadi keributan sebanyak ini, polisi akan datang. Aku akan menghentikan semuanya. Aku berhubungan baik dengan Walikota Busan, jadi aku bisa menghentikannya.\"\n\nBahkan di tengah semua ini, lelaki tua itu memamerkan kekuatannya.\n\nDia sepertinya tidak menyadari kekuatan yang dimiliki Kim Mu-hyeok dan Direktur Ma.\n\nDirektur Ma, yang diam-diam memandangi lelaki tua itu, bertanya balik.\n\n\"Kamu kenal baik dengan Kapolres Busan?\"\n\n\"Benar. Saya akan mengesampingkan pekerjaan hari ini. Jadi saya puas dengan sebanyak ini······.\"\n\nDirektur Ma memotong perkataan lelaki tua itu.\n\n\"Inspirasi. Jika kamu diberi waktu untuk mati, berhentilah bicara yang tidak masuk akal dan duduk saja dan lihatlah.\"\n\nMendengar makian Direktur Ma, wajah lelaki tua itu, yang tadinya tersenyum saat berbicara, langsung mengeras.\n\n\"Hei, anak muda. Kamu tidak sopan. Apa kamu tidak tahu siapa aku?\"\n\nDirektur Ma tersenyum dengan hanya satu sudut mulutnya yang terangkat.\n\nBagaimana mungkin saya tidak tahu? Dia adalah orang yang menurut Park Dong-soo dia hormati sebagai senior saat dia masih hidup.\n\nNamun ketika orang menjadi tua dan jelek, mereka hidup dimabukkan dengan kejayaan masa lalu.\n\nIa pernah menjadi sosok legendaris di kalangan gangster, namun kini ia hanyalah seorang lelaki tua yang menjadi tua dengan sia-sia.\n\n\"Apakah itu penting? Orang yang tidak ada hubungannya dengan Grup Cheonha tidak punya hak untuk berbicara. Sebelum kamu menyeretku keluar, tonton pertunjukannya dan makan kue beras dengan tenang.\"\n\nWajah lelaki tua itu memerah dan membiru karena malu karena hinaan yang terus menerus.\n\nBocah kecil yang tidak punya otak ini!\n\nDia akhirnya membanting sandaran tangan kursi roda dengan keras dan berteriak.\n\n\"Di mana bocah nakal yang bahkan belum seusia cucuku itu memegang bolanya begitu kaku? Satu panggilan telepon dariku dan kamu akan masuk penjara!\"\n\n“Kalau begitu telepon aku. Segera kemari dan tangkap aku.”\n\nIklan\n\nTerlepas dari apakah lelaki tua itu terus menjadi liar atau tidak, Kepala Ma meninggalkan kata-kata itu di belakangnya dan memberi isyarat kepada Im Hwa-su, yang berdiri di belakang lelaki tua itu.\n\n\"Apa yang kamu lakukan? Apakah kamu tidak akan membereskan situasinya? Jika kamu terus berjuang, yang akan terluka adalah anak-anak Grup Cheonha.\"\n\n“Hah? Oh, aku mengerti!”\n\nSaat itulah Im Hwa-su sadar dan berbalik.\n\nDia berteriak ketika dia memimpin para pemimpin faksi keluar dari ruang perjamuan.\n\n\"Berhenti! Berhenti berkelahi! Ini sudah berakhir!\"\n\nOrang tua itu semakin marah dengan kelakuan Im Hwa-soo yang sepertinya mengikuti perintah Direktur Ma.\n\n\"Bajingan tak tahu berterima kasih itu! Apa yang kau lakukan! Tangkap bajingan itu, Im Hwa-su, sekarang juga!\"\n\nTapi tak seorang pun bergerak meski kata-kata lelaki tua itu.\n\nBahkan sutradara yang mendukung Yang Woo-guk pun tidak berkutik.\n\n\"Dasar bajingan! Beraninya kamu mengabaikan perkataanku?\"\n\nOrang tua itu berteriak dan mengutuk orang-orang yang berkumpul di ruang perjamuan.\n\nDirektur Ma perlahan berjalan menuju lelaki tua itu.\n\nSuara lelaki tua itu berangsur-angsur menjadi lebih pelan ketika dia melihat Direktur Ma semakin dekat.\n\n\"Apa, apa! Jangan dekati aku!\"\n\nOrang tua itu berteriak, tapi Kepala Ma tidak berhenti.\n\nPada saat itu, pria bertubuh besar yang sedang menarik kursi roda pria tua itu melangkah maju dan menghalangi jalannya.\n\n\"Berhenti. Bicaralah disana. Jika kamu mendekat······.\"\n\nBahkan sebelum dia menyelesaikan kalimatnya, Direktur Ma meninju wajah pria itu.\n\n\"Ah.\"\n\nTerdengar suara benturan yang cukup keras, namun makhluk itu tidak terjatuhberakhir, mungkin karena ia belum mengerahkan seluruh kekuatannya.\n\nDirektur Ma berkata sambil memelototi pria yang terhuyung-huyung itu.\n\n\"Aku izinkan kamu mengambil kursi roda orang yang kamu rawat karena kamu harus menariknya. Jangan keluar. Tidak akan ada waktu berikutnya.\"\n\nPria bertubuh besar, yang sudah merasakan kekuatan Kepala Ma, tidak melawan lagi, tapi menahan hidungnya dan melangkah ke samping.\n\n\"Hei! Hyungseok! Apakah kamu tidak datang ke sini?! Anak-anak ini······!\"\n\nSaat anjing yang kalah menggonggong lebih keras, lelaki tua itu berteriak keras.\n\nTetapi bahkan ketika petugas itu melangkah ke samping, rasa takut perlahan mulai merayapi wajahnya.\n\nSekarang tidak ada lagi yang bisa menghentikan Direktur Ma.\n\n\"Apakah kamu tahu siapa aku? Jika kamu menyentuh tubuhku······.\"\n\n\"Berhentilah menggonggong, kamu tidak seburuk itu untuk menyentuh seseorang yang akan mati. Sekarang, lakukan apa pun yang harus kamu lakukan.\"\n\nSeolah pertarungan sudah usai, anak buah Direktur Ma yang tadi bertarung di lobi bergegas masuk ke ruang perjamuan.\n\nOrang-orang dengan fisik kuat yang membawa tongkat sudah cukup untuk menimbulkan rasa takut bahkan pada gangster terbesar sekalipun.\n\n\"Aku akan memberimu pilihan. Apakah kamu akan kembali seperti ini? Atau kamu akan melanjutkan pesta ulang tahun ke-80 setelah melihat ketua baru Grup Cheonha memutuskan?\"\n\n\"······Aku akan kembali.\"\n\nOrang tua itu melihat sekeliling dan berbicara dengan pelan.\n\nIklan\n\nTidak ada gunanya tinggal di sini ketika tidak ada orang yang membantu.\n\n“Saya tidak akan pernah melupakan apa yang terjadi hari ini.”\n\nSaat hendak melarikan diri, lelaki tua itu berpura-pura kuat sampai akhir.\n\nKemudian dia memanggil pria yang mendorong kursi roda dan memutar kursi roda tersebut.\n\nPara gangster menundukkan kepala ke arah lelaki tua itu ketika dia kembali, tapi dia tidak menyapa mereka.\n\nSeorang lelaki tua keluar dari hotel dan menunggu mobilnya pergi.\n\nDi luar hotel, ada banyak anggota baru, tapi tidak ada yang mendekati lelaki tua itu.\n\nSeorang lelaki tua masuk ke dalam mobil, memasukkan kursi rodanya ke bagasi, dan meneriaki pria yang duduk di kursi pengemudi.\n\n\"Hei, anak nakal! Kamu harus melindungiku! Kenapa kamu mundur? Kamu tidak melakukan apa pun setelah menerima uang itu!\"\n\n\"Maaf.\"\n\n\"Ha······. Baiklah. Berikan saja teleponnya padaku.\"\n\nPria itu mengeluarkan ponsel lelaki tua itu dan memberikannya padanya.\n\nOrang tua yang dengan kasar mengambilnya membuat panggilan telepon.\n\n\"Ini aku.\"\n\n- Mengapa Anda menghubungi saya, Pak? Oh, dan pertama-tama, selamat atas ulang tahunmu yang ke-80.\n\nKepala Badan Kepolisian Metropolitan Busan mengucapkan selamat, namun lelaki tua itu menanggapinya dengan ketus.\n\n\"Apa yang kamu rayakan? Pestaku sekarang berantakan total! Di mana semua petugas polisi!\"\n\n― Perintah datang dari atas. Semuanya, mundur. Jadi kami mundur.\n\n“Apa? Dari atas?”\n\n- Ya. Kami menerima perintah dari atas dan menarik semuanya. Apakah itu sebuah masalah?\n\n\"Kamu mengatakan itu sekarang······.\"\n\nOrang tua itu hendak mengatakan sesuatu sambil menangis, tetapi kepala suku memotongnya.\n\n- Pak. Saya tidak tahu apa yang terjadi di dalam, tetapi sebaiknya Anda berhati-hati dengan apa yang Anda katakan.\n\n“Apa? Apa yang kamu katakan!”\n\n― Anda tidak dapat menghadapi orang itu dengan pengaruh Anda. Apa yang terjadi hari ini tidak akan dibahas dalam satu artikel pun. Sekarang, lupakan hal-hal rumit dan jalani sisa hidupmu. Saya memberi Anda nasihat berdasarkan hubungan jangka panjang kita. Saya akan mengakhirinya di sini.\n\nPanggilan telepon terputus begitu saja. Ini adalah pertama kalinya hal seperti ini terjadi.\n\n\"Hah. Anak ini.\"\n\nLelaki tua itu bergumam, menatap telepon dengan sia-sia, yang hanya memutar suara akhir panggilan.\n\n\"Kenapa ini bisa terjadi hari ini!\"\n\nNamun tidak ada seorang pun yang menjawab perkataan lelaki tua itu.\n\nSutradara Ma menjambak rambut Yang Woo-guk, yang berlumuran darah di lantai, dan menyeretnya menuju panggung.\n\nSaat itu juga, Im Hwa-su yang telah keluar dan selesai bersih-bersih, kembali.\n\n“Semuanya sudah beres. Saya sudah meminta semua karyawan untuk bersiap untuk saat ini.”\n\nDirektur Ma mengangguk dan berkata.\n\n\"Apakah tidak ada orang yang memberontak?\"\n\nIklan\n\n\"Anak-anak di pihak Direktur Yang menunjukkan tanda-tanda pemberontakan, tetapi saya memiliki orang di pihak Direktur Yang yang pergi bersama saya untuk membujuk mereka. Selain itu, ketika kami sampai di sana, situasinya sudah beres sampai batas tertentu.\"\n\nSeperti yang diharapkan, Im Hwa-su menangani pekerjaannya dengan baik.\n\nBeraninya Anda berpikir untuk membawa pergi direktur sampingan Yang Woo-guk dalam keadaan kebingungan seperti itu.\n\nPara preman bisa bertahan melawan tentara bayaran yang terlatih. Dan jika mereka merasa didorong mundur, mereka dapat menggunakan senjata sebagai upaya terakhir.\n\nBerkat respon cepat Im Hwa-soo, masalah yang lebih besar dapat dicegah.\n\n\"Apakah semua manajer ke atas sudah berkumpul di ruang perjamuan? Periksa.\"\n\n\"Ya. Semua orang ada di sini. Sisanyasedang menunggu di lobi dan di luar hotel.\"\n\n“Berhentilah membuat keributan dan kirim semua orang kembali.”\n\nSaat Im Hwa-soo ragu-ragu, Direktur Ma menggoyangkan alisnya.\n\n“Bahkan jika kita mencoba menghentikan mereka, ada batasan seberapa banyak yang bisa mereka lakukan. Jadi kirim semuanya kembali. Lagipula, orang-orang yang berkumpul di sini adalah orang-orang yang mempunyai kekuasaan untuk memutuskan.”\n\n\"Oke, tapi······.\"\n\nIm Hwa-su bertanya sambil menatap Yang Woo-guk yang tergeletak di lantai seperti sampah, tanpa peduli.\n\n\"Bukankah aku harus berobat? Aku merasa seperti aku akan mati.\"\n\nDirektur Ma membuka mulutnya, memandang Yang Woo-guk seolah sedang melihat serangga.\n\n“Kenapa? Apakah Anda ingin menyelamatkan saya? Kamu orang yang baik.\"\n\n\"Tidak, bukan itu. Saya pikir akan lebih baik untuk membiarkannya tetap hidup untuk saat ini, bahkan jika kita membunuhnya nanti.\"\n\n\"Jangan khawatir, aku tidak akan membunuhmu sampai bosnya kembali. Dokter akan segera tiba.\"\n\nDirektur Ma sudah memiliki dokter yang siaga.\n\nKetika situasi sudah agak teratasi, dia memerintahkan bawahannya untuk membawa dokter.\n\n“Kami akan memulai rapat umum segera setelah Wakil Ketua Chu Dong-bin dan Ketua Lee Sang-geun tiba.”\n\nSaya menelepon Chu Dong-bin dan Lee Sang-geun ke Busan dengan tujuan menyelesaikan semua pekerjaan hari ini dan melaporkannya.\n\n“Apakah maksudmu rapat umum akan diadakan di sini?”\n\n“Apakah ada masalah?”\n\n\"Oh, tidak.\"\n\nIm Hwa-su cukup bingung dengan rapat umum yang tidak terduga itu.\n\n“Tidak ada gunanya menundanya. Jika kamu menundanya lebih lama lagi, itu hanya akan menyebabkan lebih banyak darah yang tertumpah. Aku akan membereskan semuanya dan menyerahkan jabatan ketua padamu, jadi ketahuilah itu.\"\n\n\"······Baiklah.\"\n\nIm Hwa-su menundukkan kepalanya sambil menggigit bibirnya.\n\nDia tidak punya pilihan.\n\nBukan hanya kemauannya yang kuat, tetapi ruang perjamuan sudah diambil alih oleh Kepala Ma dan bawahannya.\n\n\"Kalau begitu aku akan mengirim karyawannya kembali.\"\n\nSaat Direktur Ma mengangguk, Im Hwa-soo meninggalkan ruang perjamuan bersama beberapa orang.\n\nSaat dia hendak pergi, bawahan Kepala Ma membawa seorang dokter.\n\n\"Tolong perlakukan aku secukupnya agar aku tidak mati.\"\n\nMenanggapi perkataan Direktur Ma, dokter memulai pengobatan tanpa berkata apa-apa.\n\nIklan\n\nIni sepertinya sangat familiar.\n\n“Orang mati itu?”\n\nBawahan yang membawa dokter menjawab pertanyaan Direktur Ma.\n\n“Ada beberapa orang yang terluka, tapi tidak ada yang meninggal.”\n\nDirektur Ma mengerutkan kening ketika menyebutkan beberapa orang yang terluka.\n\nTidak peduli betapa berbedanya keterampilan mereka, jika mereka menyerang satu sama lain dengan menggunakan pedang, mereka pasti akan terluka.\n\n“Mereka yang terluka cukup parah untuk dikirim ke rumah sakit akan dikirim ke sana, dan sisanya akan dirawat dengan kasar di sini.”\n\n\"Aku sudah menyuruhmu melakukannya dan muncul.\"\n\nDirektur Ma mengangguk puas melihat bawahannya menjalankan tugas yang tidak diminta dari mereka.\n\n“Kalau begitu, sebelum kita mengadakan rapat umum, haruskah kita membersihkan sisa sampah?”\n\nDia memberikan instruksi untuk memisahkan direktur dan tetua yang mengikuti Yang Woo-guk dari masyarakat.\n\n\"Lepaskan! Lepaskan, dasar brengsek!\"\n\n\"Apa yang orang gila ini katakan?\"\n\nMereka mati-matian melawan ketika mereka diseret oleh anak buah kepala suku, tapi mereka segera terdiam setelah menerima beberapa pukulan di wajah atau perut.\n\nBerkat itu, bahkan orang-orang yang tidak diseret terlihat jelas gugup.\n\nSetelah beberapa saat, pintu ruang perjamuan terbuka. Chu Dong-bin, Lee Sang-geun, dan Im Hwa-su masuk bersama.\n\nMereka semua dalam perjalanan kembali setelah melihat kekacauan dengan mata kepala mereka sendiri.\n\nLee Sang-geun, yang mengetahui niat Direktur Ma lebih baik daripada siapa pun, memandang rendah Yang Woo-guk, yang menerima perlakuan seolah-olah dia mengharapkannya, tetapi Chu Dong-bin tidak dapat melakukannya.\n\n\"······Apakah Direktur Ma sendiri yang melakukannya?\"\n\nChu Dong-bin bertanya, muak melihat keadaan Yang Woo-guk yang menyedihkan.\n\n\"Ya. Aku melakukannya sendiri.\"\n\n\"Fiuh······. Aku mendengar ceritanya, tapi kamu benar-benar tidak kenal ampun.\"\n\n“Karena dia berani melawan bos. Aku ingin segera membunuhnya, tapi bukan aku yang memutuskan itu, jadi aku tinggalkan dia sendirian.\"\n\nSikap tenang Direktur Ma sangat tenang saat dia berbicara.\n\nChu Dong-bin melihat sekeliling ruang perjamuan untuk menenangkan hatinya yang terkejut.\n\nDan melihat kekuatan terbagi menjadi dua, dia bertanya.\n\n\"Apakah kamu akan membersihkan semuanya?\"\n\n\"Ya. Apa masalahnya?\"\n\n“Kekuatan Grup Cheonha akan melemah. Jika kita mengatur ulang semuanya.\"\n\nAda kekhawatiran dalam suara Chu Dong-bin. Melihatnya, Direktur Ma berbicara dengan tegas.\n\n“Selama bos dalam keadaan sehat, kekuatan Grup Cheonha tidak akan melemah. Jadi jangan wmaaf tentang hal itu. Jika bagian yang busuk tidak digali, maka akan terus membusuk. Sampai saat ini, saya menyerahkan kepada Cheonha Group untuk mencari tahu bagaimana melakukannya, tapi sekarang tidak lagi. Saya akan menggali semua bagian yang busuk.\"\n\nDari Park Dong-soo hingga Lee Sang-geun dan Yoo Seong-jin, dia memberi mereka semua wewenang selama suksesi kepemimpinan.\n\nNamun akibat mengumbar itu, ada saja yang lupa siapa penanggung jawabnya dan sudah menunjukkannya.\n\nDirektur Ma bermaksud untuk menghilangkan akar permasalahan dan menanamkan rasa takut pada masyarakat agar hal seperti ini tidak akan terjadi lagi.\n\n\"······Baiklah, saya mengerti. Kalau begitu mari kita mulai rapat umum sekarang.\"\n\nIklan\n\nSetelah lama menatap mata Direktur Ma, Chu Dong-bin melangkah maju dan menyatakan bahwa dia akan membuka rapat umum.\n\n< Jika ada yang harus dilakukan, lakukan semuanya > Selesai\n\n<Kamu mungkin akhirnya melakukan itu>"}