{"index": 79, "title": "Bab 80: Bab 80: Rencana dan Janji", "content": "Hong Kong telah menyaksikan Inggris mengalihkan banyak kekuasaan ke Tiongkok sebelum serah terima tersebut.\n\nIni adalah pusat keuangan dan logistik internasional di Asia.\n\nBanyak perusahaan dan bank asing yang berkantor pusat atau cabang di sini.\n\nHSBC (Perusahaan Perbankan Hongkong dan Shanghai).\n\nSebelum serah terima, mereka mengakuisisi Midland Bank, memindahkan kantor pusatnya ke Inggris dan mempertahankan anak perusahaannya, HSBC, di Hong Kong.\n\nOrang yang ingin saya rekrut adalah seorang karyawan yang kurang berprestasi di HSBC.\n\nNamun, setelah meninggalkan HSBC, ia menjadi pemain penting bagi sebuah perusahaan ekuitas swasta, mencapai prestasi yang tak terbayangkan.\n\nKetika menyangkut perusahaan real estate yang menguntungkan, dia berusaha sekuat tenaga, melakukan apa pun demi majikannya.\n\nTerkadang dengan uang, di lain waktu dengan kekuasaan, dan jika itu tidak berhasil, dia akan melemparkan tubuhnya ke dalam kekacauan.\n\nNamanya Eva Zhu.\n\nAyahnya orang Korea dan ibunya orang Inggris; dia adalah individu ras campuran yang tinggal di Korea selama masa kecilnya, memungkinkan dia untuk berbicara bahasa Korea, Cina, Inggris, dan Jepang, yang menarik perhatian perusahaan ekuitas swasta.\n\nTentu saja, penampilannya yang muda dan menarik juga menjadi poin utama baginya.\n\nNama panggilannya adalah Nona Valentine.\n\nSepuluh tahun kemudian, dia meninggalkan Korea, memberikan majikannya keuntungan dua puluh kali lipat atas investasi mereka.\n\nSetelah mendarat di Bandara Internasional Hong Kong dan menyelesaikan prosedur yang diperlukan, dia naik kendaraan sewaan.\n\nDia sudah mengatur untuk bertemu Eva.\n\nKetika Manajer Ma menyewa kendaraan tersebut, dia memberi tahu pengemudi tentang lokasi pertemuan.\n\nTidak ada yang lebih cocok berperan sebagai polisi jahat selain wanita ini. Saya hanya berharap dia belum menandatangani kontrak dengan orang lain.\n\nSambil memilah-milah pikiranku, kami sampai di hotel, tempat pertemuan yang telah ditentukan.\n\nItu juga tempat saya akan tinggal.\n\n“Nona Zhu?”\n\nSaya langsung mengenali Eva.\n\nEva berdiri dan mengulurkan tangannya.\n\nRambut panjangnya diikat tinggi, dan dia mengenakan setelan biru tua dengan garis-garis vertikal halus.\n\nMeskipun penampilannya dapat diandalkan, secara mengejutkan wajahnya tampak awet muda.\n\nSetelah berjabat tangan, kami duduk saling berhadapan.\n\n\"Senang bertemu denganmu, saya Kim Mu-hyeok. Saya tidak percaya saya bisa bertemu dengan wanita cantik yang begitu menakjubkan setelah tiba di Hong Kong. Sungguh memanjakan mata!\"\n\n“Hohoho, aku menghargai pujiannya, meskipun itu sanjungan. Tapi bagaimana kamu tahu tentang aku dan menghubungiku?”\n\n“Yah, itu bukan bagian yang penting. Yang penting apakah aku bisa memberikan apa yang kamu inginkan, kan?”\n\n\"Kamu berbicara seolah-olah kamu tahu persis apa yang aku inginkan, padahal kita baru saja bertemu hari ini.\"\n\n“Bukan jumlah pertemuan yang penting, tapi seberapa tulus kita dan apa yang bisa kita peroleh, bukan begitu?”\n\nPercakapan kami berputar-putar seperti sebuah tarian, saling menyelidiki satu sama lain.\n\n\"Mari kita mulai dengan makan. Ini pertama kalinya aku ke Hong Kong, jadi aku ingin beberapa rekomendasi makanan.\"\n\n“Restoran hotel semuanya sama. Jika kita bertemu lagi, saya akan memperkenalkan Anda pada masakan Hong Kong dengan baik.”\n\nSetelah menyelesaikan kalimatnya, Eva memanggil seorang anggota staf untuk memesan, lalu menyilangkan tangannya, menatap mataku.\n\nAku membalas tatapannya.\n\n“Sekarang, langsung saja ke intinya. Mengapa kamu mencariku?”\n\n“Kamu sedang berada di tengah-tengah persidangan, kan?”\n\nWajahnya menegang mendengar ucapan blak-blakanku.\n\nHSBC dicurigai melakukan pencucian uang untuk dunia bawah.\n\nDidirikan di era imperialisme pada tahun 1800-an, adalah suatu kebohongan jika dikatakan bahwa HSBC tidak terlibat dalam berbagai kegiatan korupsi.\n\nNamun, bahkan dengan jatuhnya imperialisme dan bangkitnya demokrasi, praktik bisnis mereka tetap tidak berubah.\n\nWarna uang tidak relevan; yang penting adalah apakah hal itu menguntungkan mereka.\n\nEva saat ini diadili karena menutup mata terhadap dana ilegal kliennya; itu adalah kasus klasik pengkambinghitaman…\n\n\"Apa maksudmu?\"\n\n“Sepertinya bank sama sekali tidak berniat membantumu.”\n\n\"Hah...\"\n\nEva menekan keningnya dan menghela nafas berat.\n\n\"Tuan Kim, ketika membahas kelemahan seseorang, setidaknya tunjukkan sedikit penyesalan. Saya tidak tahu siapa bos Anda, tetapi melihat Anda mengirim seseorang seperti ini untuk bernegosiasi memberi tahu saya bahwa kita tidak perlu berbicara lebih jauh.\"\n\n\"Jika aku menyinggungmu, aku minta maaf. Tapi kekuranganmu tidak berarti bagiku. Tekadmu yang tak tergoyahkan dalam memenuhi permintaan klienmulah yang membawa kami ke sini. Keahlianmu di bidang real estate juga berperan.\"\n\nEva mengerutkan alisnya dan menatapku.\n\n“Dan untuk memperjelas, tidak ada orang di atas saya. Saya datang untuk bernegosiasi dengan Anda secara langsung karena Anda akan memainkan peran penting dalam apa yang akan terjadi.”\n\nTidak menyembunyikan keraguannyaekspresi, Eva mengangkat bahunya.\n\n\"Anda mungkin sulit mempercayainya, tapi itu benar. Saat ini, saya akan membentuk tim hukum terbaik untuk persidangan Anda jika Anda bekerja sama dengan saya.\"\n\nPerenungan Eva tidak berlangsung lama.\n\n“…Aku tidak begitu percaya, tapi aku akan percaya. Jadi apa yang harus aku lakukan? Apakah kamu berencana menggunakan aku sebagai kambing hitam?”\n\nDia tampak geram karena ditinggalkan oleh HSBC.\n\nMeskipun rajin menjalankan tugasnya, dia menghadapi pengkhianatan dan ketidakpedulian yang dingin.\n\n\"Aku tidak bisa menjanjikan apa pun lagi, tapi aku jamin aku tidak akan meninggalkanmu terlebih dahulu, Eva, selama kamu tidak mengkhianatiku. Jika terjadi sesuatu saat kamu melakukan apa yang aku minta, aku akan mengerahkan semua sumber daya, termasuk tim hukum terbaik, untuk menyelamatkanmu.\"\n\nEva melepaskan tangannya saat dia merasakan ketulusanku.\n\n“Apa peranku?”\n\n“Anda akan menjadi garda depan bagi pasukan penyerang yang memasuki Korea. Anda dapat mempekerjakan personel mana pun yang Anda inginkan.”\n\n“Hmm…”\n\n\"Sebentar lagi, Korea akan menjual segalanya—real estat, emas, perusahaan, bahkan manusia. Anda dapat membeli apa pun yang Anda inginkan. Sesederhana itu; ini murni belanja untuk Anda.\"\n\nBukannya mengangguk, Eva malah melontarkan senyuman menawan.\n\n“Dan mengapa kamu memilihku?”\n\n\"Apakah kamu ingin basa-basi atau kebenaran?\"\n\n\"Beri saja faktanya padaku.\"\n\n\"Penampilanmu dan diammu yang tak tergoyahkan terhadap klienmu selama persidangan ini. Aku tidak membutuhkan orang yang bersih; mereka ada di mana-mana. Aku butuh seseorang sepertimu, yang bisa menangani apa pun. Aku sudah tahu kemampuanmu. Aku hanya butuh seseorang yang bisa membalas kepercayaan dengan kompetensi.\"\n\nSaat itu juga, makanan yang kami pesan tiba.\n\n\"Pikirkan baik-baik sambil makan. Aku tidak bisa meluangkan banyak waktu untukmu karena jadwalku padat.\"\n\nSaya mengambil pisau dan garpu dan mulai memotong steak di piring saya.\n\nEva menggelengkan kepalanya beberapa kali sebelum mulai makan.\n\nDalam 20 menit yang terasa singkat namun panjang, kami fokus pada makanan kami dalam diam.\n\nEva akhirnya berbicara setelah kami selesai makan.\n\nMeletakkan pisau dan garpunya, dia menyeka mulutnya dengan serbet dan bertanya,\n\n“Apa nama perusahaannya?”\n\n“Itu akan menjadi perusahaan yang dimiliki oleh lima perusahaan investasi. Anda dapat menyebutkan perusahaan yang kami dirikan di Korea.”\n\nMaksudmu belum ada yang siap? Tidak ada perusahaan atau staf?\n\nAnda dapat mempekerjakan siapa pun yang sesuai dengan selera Anda atau membeli perusahaan investasi apa pun di Korea; itu sepenuhnya terserah Anda. Yang saya inginkan adalah memperoleh aset bagus sebelum hyena lain mendapatkannya.”\n\n“Bagaimana dengan dana operasionalnya?”\n\n\"Kamu tidak akan merasa kekurangannya. Katakan saja apa yang kamu butuhkan.\"\n\n“Saya ingin melihatnya dengan mata kepala sendiri.”\n\n“Itu mungkin terjadi saat kamu memasuki Korea, tapi… mungkin sulit saat ini karena adanya uji coba.”\n\nSaya tidak bisa membawa dokumen penting itu ke Hong Kong.\n\nMari kita selesaikan uji cobanya dengan cepat. Silakan menyewa firma hukum terbaik di Hong Kong mulai besok. Jangan khawatir tentang uangnya; bidik saja hukuman yang seringan mungkin, meski hanya membayar denda. Kalau begitu, kembalilah ke Korea.\n\nEva, yang diam-diam memperhatikanku, tiba-tiba angkat bicara.\n\n\"Makan saja tidak cukup. Bagaimana kalau kita minum malam ini? Aku ingin bicara lebih banyak denganmu.\"\n\n“Tentu, apalagi dengan wanita cantik sepertimu.”\n\nKami meninggalkan restoran dan pindah ke bar di dalam hotel.\n\nSambil minum, kami berbagi banyak percakapan.\n\nKeesokan harinya.\n\nPagi tiba.\n\nSaat aku duduk di tempat tidur, Eva, yang berbaring di sampingku, bergerak.\n\n“Mu-hyeok?”\n\n\"Kembali tidur.\"\n\nKetika saya keluar dari kamar mandi, Eva sedang duduk di tempat tidur sambil merokok.\n\n“Apakah kamu langsung kembali ke Korea?”\n\n\"Ya, aku tidak bisa lama-lama; ini waktu yang sibuk. Kamu juga harus segera kembali ke Korea.\"\n\nEva mengangkat bahunya dengan senyum menawan dan pergi mandi.\n\nSaat sarapan, kami mendiskusikan pendirian perusahaan yang belum selesai kami bicarakan sehari sebelumnya.\n\n\"Di Korea, kamu harus berpura-pura tidak mengenal satu sama lain. Kita harus bertemu diam-diam setiap kali kita bertemu.\"\n\n“Jadi, kita harus memberi nama apa pada perusahaan itu?”\n\n“Nama tidak sepenting substansi bisnisnya.”\n\n\"Tetapi nama merek sangat penting. Bagaimana dengan 'Investasi Masa Depan'?\"\n\n\"Lakukan sesuai keinginanmu.\"\n\nEva tertawa main-main.\n\nAku menggelengkan kepalaku.\n\n\"Aku tidak akan terlibat banyak. Belilah apa pun yang kelihatannya bagus, entah itu bangunan atau tanah. Pastikan untuk membelinya dengan cara apa pun yang diperlukan, tidak peduli biayanya.\"\n\nEva tersenyum percaya diri.\n\n\"Kalau begitu, mari kita selesaikan uji cobanya dengan baik. Sampai jumpa di Korea paling lambat pada musim gugur; saat itulah kita mulai.\"\n\n\"Ya, bos!\"\n\nSaya memberinya kartu kredit.\n\n“Sampai kartu perusahaan tiba, gunakan ini untuk apa sajaengsel yang Anda butuhkan. Tidak ada batasan, jadi belilah apa pun yang kamu mau.\"\n\nItu adalah kartu kredit yang saya buat khusus untuk Eva, yang dikenal dengan Amex Black Card, simbol kekayaan.\n\nMata Eva terpaku pada kartu hitam itu.\n\n\"Apakah ini milikku?\"\n\n\"Tidak, ini milikku.\"\n\n\"Apa maksudmu?\"\n\n“Anda akan segera mendapatkan kartu perusahaan yang lebih besar, jadi apa yang Anda khawatirkan? Untuk saat ini, hiduplah dari hal itu.\"\n\n\"Terima kasih, bos.\"\n\nEva memegang kartu itu di tangannya, mengamatinya dengan rasa ingin tahu dari depan ke belakang.\n\nSaat kami keluar hotel, Eva dengan lembut mencium bibirku.\n\n“Sampai jumpa di Korea, Mu-hyeok.”\n\nSaat aku mengangguk, Eva kembali ke hotel.\n\nDalam perjalanan kembali ke bandara, Manajer Ma yang duduk di kursi penumpang bertanya,\n\n“Apakah kamu tidak memberinya terlalu banyak wewenang?”\n\n“Dengan otoritas datanglah tanggung jawab. Saya memahami kekhawatiran Anda, tetapi jika saya menginginkan sesuatu dalam skala 100, dia akan memberikan 200.\"\n\n\"Dimengerti.\"\n\nAku memahami kekhawatiran Manajer Ma, tapi bagiku, Eva hanyalah sebuah tiket lotere yang belum dimanfaatkan, mengingat aku mengetahui masa depan.\n\nBegitu pasar real estate di Korea dibuka dan berbagai peraturan dilonggarkan, kemampuannya akan benar-benar bersinar.\n\n“Bagaimana perkembangan PMC?”\n\n“Han Gyeong-yeong dan Eric bergerak cepat. Dana yang diminta Eric dicairkan segera, dan pada bulan Juni tahun ini, semua persiapan harusnya sudah selesai.\"\n\n“Apakah mungkin mendirikan cabang di Korea?”\n\n“Mungkin sulit untuk saat ini. Kami memerlukan undang-undang yang relevan terlebih dahulu, namun untuk saat ini, kami harus mendaftar sebagai perusahaan keamanan untuk memasuki pasar.\"\n\n\"Kedengarannya bagus. Kirim personel kelas A ke Korea. Kita perlu bersiap menghadapi perang dengan Cheongpung Group dan juga melindungi rakyat kita.”\n\n\"Dimengerti.\"\n\nDi Korea, di mana senjata api tidak bisa digunakan, tentara bayaran mungkin tidak terlalu membantu dalam perang melawan Yakuza, tapi jika pengawal tepercaya bisa melindungi rakyatku, aku bisa bergerak lebih percaya diri.\n\nSegera, saya naik pesawat menuju kembali ke Korea.\n\nSementara itu, Korea terus melaju seperti kereta yang melaju dengan rem rusak."}