{"index": 790, "title": "Bab 791: 791", "content": "Anda mungkin melakukan itu pada akhirnya\n\nMalam tiba dengan cepat di Moskow.\n\nSaya berbagi banyak informasi dengan Medvedev, yang datang menemui saya hampir setiap hari.\n\n\"Apakah kamu tidak sibuk? Jika seseorang melihatmu, mereka akan mengira ini adalah rumah Medvedev.\"\n\nSaat malam tiba, saya tertawa dan memarahinya karena dia datang kepada saya secara alami.\n\n\"Haha. Apakah kamu sering mendapat kesempatan seperti ini? Bukankah Tuan Kim lebih sibuk dariku? Dia tidak pernah menghabiskan waktu sebanyak ini bersamaku karena dia sibuk dengan jadwalnya sejak dia datang ke Rusia, jadi dia tidak punya pilihan selain datang pada malam hari.\"\n\nMedvedev menjawab dengan senyum licik dan mengikutiku.\n\n\"Atau kamu tidak suka aku datang kepadamu?\"\n\n\"Bukannya aku tidak menyukainya. Aku hanya khawatir rumor buruk akan mulai menyebar. Bukankah sudah waktunya aku takut di mata orang lain?\"\n\n\"Apa itu······?\"\n\nMedvedev menatapku, suaranya melemah seolah ragu.\n\nSepertinya dia tidak mengerti apa yang saya bicarakan. Jadi saya langsung ke pokok permasalahan.\n\n“Presiden saat ini tunduk pada batasan masa jabatan dan tidak dapat mencalonkan diri lagi kecuali Konstitusi diubah. Namun mengubah Konstitusi bahkan lebih sulit lagi.”\n\nDalam kehidupan sebelumnya, ia bisa saja mengubah Konstitusi Rusia untuk menghapus batasan masa jabatan, namun tidak ada yang tahu mengapa Putin harus menyerahkan posisinya kepada orang lain, dan segala macam spekulasi pun bermunculan mengenai hal tersebut.\n\nBahkan saat itu, Amerika Serikat mencermati perkembangan orang-orang terdekat presiden, seperti Igor Sechin dan Sergei Lavrov, yang dianggap sebagai calon potensial pada pemilu presiden mendatang.\n\nSechin adalah orang yang sangat dipercaya oleh presiden sehingga ia diangkat menjadi ketua Rosneft, perusahaan terbesar kedua di Rusia setelah Gazprom.\n\n'Bagi saya, orang yang menjadi presiden berikutnya adalah orang yang terburuk dari yang terburuk.'\n\nDia adalah tokoh terkemuka di siloviki yang paling menentang keras akuisisi saya atas anak perusahaan Yukos.\n\n“Tetapi Sergei Lavrov juga tidak mudah menyerah.”\n\nSebagai Menteri Luar Negeri, ia ditugaskan mewakili kebijakan dan pandangan Rusia atas nama Presiden.\n\nDia lebih konservatif dibandingkan siapa pun dan mewakili kepentingan Rusia lebih baik daripada siapa pun.\n\n'Satu-satunya kartu yang kumiliki adalah Medvedev.'\n\nDalam kehidupan ini, saya begitu terlibat dalam politik dan ekonomi Rusia sehingga banyak hal yang berubah.\n\nMedvedev meraih kekuasaan lebih cepat dibandingkan kehidupan sebelumnya, dan tidak ada yang tahu variabel apa yang akan berpengaruh.\n\n\"Hmm······. Menurutku masih terlalu dini untuk membicarakan penerusnya.\"\n\n\"Waktu tidak menunggu kita, Medvedev. Apa yang akan kamu lakukan jika kamu merasa begitu nyaman karena memiliki pesaing?\"\n\nMedvedev dan Siloviki tidak bisa rukun.\n\nSulit bagi Medvedev, seorang administrator pada umumnya, dan mereka yang memiliki latar belakang intelijen dan militer untuk menjalin ikatan kimia.\n\nTerlebih lagi, masa depan berubah secara signifikan ketika kaum oligarki dan Medvedev, yang telah mengambil alih satu poros kekuasaan Rusia karena saya, bergandengan tangan dengan Sibiliki, yang telah tersingkir dalam perebutan kekuasaan oleh Siloviki.\n\n\"······.\"\n\n“Sulit untuk mengamandemen Konstitusi saat ini. Presiden mengetahui hal itu, dan Anda, Medvedev, juga mengetahuinya. Tentu saja, semua orang juga mengetahui hal itu. Namun seperti yang Anda ketahui, dia bukanlah tipe orang yang akan menyerahkan kekuasaan, bukan?”\n\nDia adalah seorang pria yang terobsesi dengan kekuasaan sampai pada titik di mana dia tidak akan menyerahkan kekuasaan sampai dia mati.\n\nSelain itu, hanya dengan melihat tindakannya di kehidupan sebelumnya, Anda dapat mengetahui cukup banyak tentang wataknya sehingga dia tidak pernah menyembunyikan keinginannya akan kekuasaan.\n\nIklan\n\n“Pada akhirnya, dia akan berusaha mempertahankan kekuasaan dengan menyerahkan jabatan presiden kepada seseorang yang dia percayai dan kemudian mengambilnya kembali. Dia akan membuat pilihan itu dengan mempertimbangkan kendala hukum, namun dia akan mencoba untuk menjaga pintu belakang tetap terbuka dan mempertahankan pengaruhnya.”\n\nMedvedev tidak punya jawaban.\n\nSaya dapat memahami bahwa ini adalah topik yang sulit untuk dijawab dengan mudah, tetapi saya terus berbicara.\n\n\"Saya akan kembali ke Korea sekarang. Kalau begitu, saya tidak akan bisa terlalu memperhatikan Rusia untuk saat ini. Itu sebabnya saya membicarakan hal ini hari ini.\"\n\nSelama saya tinggal di Rusia, saya mempunyai banyak kesempatan untuk berbicara dengan Medvedev.\n\nTapi saya mengangkat topik sulit ini karena saya pikir hari ini akan menjadi yang terakhir.\n\nKarena hari ini, jika Direktur Ma menyelesaikan perselisihan internal di dalam Grup Cheonha, saya berencana untuk segera pergi ke Korea.\n\n“Jika kamu merasa kesulitan untuk melanjutkan ceritanya, aku akan berhenti.”\n\n\"······Presiden Kim. Jika fakta bahwa aku membicarakan topik itu tersebar, aku bisa mati seketika.\"\n\n\"Kamu tidak percaya padaku? Apa bagusnyaapakah aku harus meledakkan Medvedev?\"\n\nSaya tidak punya niat untuk mengganti Presiden Rusia.\n\nBahkan jika aku memutuskan untuk melakukannya, tidak seperti Tiongkok atau Korea Utara, aku tidak dapat dengan mudah tergoyahkan.\n\nJika kebetulan suatu variabel muncul dan orang lain mengambil alih kekuasaan di Rusia, saya harap itu adalah Medvedev.\n\nSaya memiliki investasi besar di Rusia. Saya mungkin akan memiliki lebih banyak uang yang diinvestasikan di Korea Utara nanti, namun saat ini saya memiliki lebih banyak uang yang diinvestasikan di Rusia.\n\nDi negara otoriter seperti Rusia, ketika situasi politik tidak stabil, perekonomian pun ikut tidak stabil. Itu sebabnya saya menginginkan stabilitas politik di Rusia.\n\n“Kalau begitu, bisakah kita berhenti?”\n\n\"Tidak, silakan lanjutkan.\"\n\nMedvedev akhirnya memilih untuk membuka kotak Pandora.\n\nBagi saya, bahkan jika orang lain mengambil alih kekuasaan, hal itu hanya akan menyebabkan gangguan pada bisnis saya, tetapi bagi Medvedev, ini adalah masalah hidup dan mati, jadi dia tidak punya pilihan.\n\n\"Anda perlu mengelola citra Anda. Berhentilah berkelahi dengan Siloviki. Sebaliknya, bertindaklah sebagai mediator antara oligarki, koalisi Sybiliki, dan Siloviki.”\n\nMedvedev diberi jabatan presiden di kehidupan sebelumnya karena dia adalah seorang mediator yang baik.\n\n“Apakah kamu menyuruhku untuk mengkhianati Oligarki dan Warga Sipil?”\n\n“Pengkhianatan?”\n\nWalaupun saya sudah banyak terpapar dengan hal-hal politik, saya tetap melihat politik sebagai isu biner.\n\nDunia politik adalah tempat di mana musuh hari ini menjadi teman di masa depan.\n\nDia, seorang politisi, tidak tahu apa yang saya, seorang pengusaha, ketahui. Yah, itu sebabnya dia sempurna sebagai orang-orangan sawah.\n\n“Tujuan dari Siloviki adalah untuk memastikan bahwa rezim presiden saat ini terus ada dan kepentingan mereka dilindungi. Jadi mereka adalah kelompok yang akan melakukan apa saja untuk mempertahankan kekuasaannya.”\n\nPresiden saat ini dan Siloviki adalah komunitas yang memiliki nasib yang sama. Jika satu sisi runtuh, maka mereka akan runtuh bersama-sama.\n\n“Para oligarki tidak peduli siapa yang berkuasa, selama mereka menjalankan bisnisnya sendiri. Oligarki dan siloviki ada karena alasan yang berbeda.\"\n\nMereka tidak akan pernah mempertaruhkan segalanya demi Medvedev.\n\n\"Sibiliki mungkin lebih baik. Namun mereka tidak kompeten secara politik, apalagi secara administratif. Jika mereka memiliki kekuatan politik yang cukup, mereka tidak akan diusir oleh Siloviki. Pada akhirnya, mereka tidak punya pilihan selain bergandengan tangan dengan Medvedev. Mereka bukan kelompok yang setia padamu.\"\n\nEkspresi Medvedev menjadi halus saat dia dengan lembut diingatkan akan kenyataan.\n\nBaik kaum oligarki maupun pegawai negeri bukanlah komunitas yang bernasib sama seperti Medvedev.\n\nNamun apakah rekonsiliasi dengan Siloviki benar-benar bisa disebut pengkhianatan?\n\n“Saya tidak mengatakan bahwa Anda harus bergabung dengan lingkaran dalam Siloviki. Itu jabat tangan. Anda tidak bisa menjadi arus utama di sana kecuali Anda dari KGB atau FSB. Atau Anda dari militer.\n\nIklan\n\nKetika Medvedev mengambil alih jabatan presiden, banyak media menjulukinya sebagai siloviki.\n\nNamun kenyataannya berbeda. Medvedev selalu asing dengan siloviki.\n\n“Presiden juga tidak ingin satu pihak menjadi lebih berkuasa. Dia akan berpikir bahwa kekuatan bisa ditujukan padanya.\"\n\nDengan menyerahkan Yukos kepadaku, dia mengerem solo run Siloviki. Tindakan ini memberi saya gambaran sekilas tentang niatnya.\n\n“Jadi mulai saat ini mohon posisikan diri Anda bukan sebagai wakil satu kekuatan, tapi sebagai mediator kedua belah pihak.”\n\n\"Apakah itu mungkin? Siloviki tidak menyukaiku.\"\n\nMedvedev mengerutkan alisnya karena malu.\n\n“Jika kamu terus mendekati mereka, mereka tidak akan bisa mengabaikanmu secara terbuka, Medvedev. Hal ini akan menjadi tantangan terhadap otoritas presiden yang memberi Anda kekuasaan. Saya tidak mengatakan Anda harus terikat secara kimiawi dengan mereka. Anda hanya perlu bertindak sebagai mediator di permukaan.\"\n\nSaya terus membujuk Medvedev, yang ragu-ragu.\n\nSetelah banyak bujukan, dia akhirnya mengangguk.\n\n“Aku akan mencobanya, tapi aku harus memberi mereka makanan agar bisa mengenal mereka.”\n\n“Saya akan mengurusnya dan mempersiapkannya sendiri.”\n\n\"Aku akan senang jika kamu melakukan itu, tapi... kenapa kamu melakukan ini padaku? Bukankah kamu benar-benar tidak peduli jika orang lain menjadi boneka, dan bukan aku?\"\n\nMedvedev juga sudah mengetahui bahwa presiden berikutnya adalah boneka Putin.\n\nJadi yang harus saya lakukan sekarang adalah jujur dan mengatakan yang sebenarnya.\n\n“Bagi saya, yang terbaik adalah memiliki Medvedev, yang memiliki hubungan baik dengan saya. Itu bagus untuk bisnis dan kesejahteraan saya. Saya percaya jika saya berinvestasi, saya akan mendapatkan keuntungan yang lebih besar.\"\n\nSaya yakin jika Medvedev menjadi kekuatan nyata di Rusia, dia tidak akan melupakan saya.\n\nMedvedev menatap mataku dan perlahan menganggukkan kepalanya.\n\n“Saya mengerti. Itun Aku harus mulai bersiap mulai sekarang.\"\n\nAkhirnya jawaban yang memuaskan datang. Aku tersenyum cerah, meraih tangannya, dan menepuk punggung tangannya.\n\n\"Kau sudah memikirkannya dengan matang. Ini tidak akan mudah. Ini tentang mediasi antara dua poros kekuasaan. Anda mungkin disebut kelelawar, tapi itulah cara Medvedev bertahan.\"\n\n\"Jika bukan karena Presiden Kim, saya tidak akan bisa mengambil keputusan dengan mudah.\"\n\nDengan campur tangan saya, Medvedev telah menyimpang jauh dari jalan yang seharusnya diambilnya.\n\nJadi tepat untuk mengubah arah seperti ini. Demi aku dan dia.\n\n\"Tidak. Bahkan jika bukan karena aku, kamu tetap akan melakukannya.\"\n\n\"Betapa rendah hati. Aku tidak begitu kuat hati. Presiden berikutnya······.\"\n\nItu bukanlah sesuatu yang bisa saya katakan ingin saya lakukan. Pada akhirnya, saya harus dipilih oleh orang itu untuk bisa melakukannya.\n\nPercakapan kami berakhir dengan ketukan di pintu ruang tamu.\n\nOrang yang mengetuk pintu adalah Manajer Kim.\n\n“Saya mendapat telepon dari Korea.”\n\nDilihat dari pesan yang ingin disampaikan oleh Manajer Kim, sepertinya itu adalah panggilan dari Direktur Ma.\n\nSaat saya mengangguk dan memandang Medvedev, dia berdiri dan tersenyum.\n\n\"Aku akan bangun sekarang. Kamu tidak perlu keluar untuk menjemputku.\"\n\n\"Benar. Aku tidak bisa pergi jauh.\"\n\n\"Hahaha. Tentu saja. Saya perlu berbicara dengan Anda. Kalau begitu aku akan kembali besok.\"\n\nIklan\n\nSetelah mengirim Medvedev pergi, saya menyerahkan ponselnya kepada Manajer Kim.\n\n\"Direktur Ma. Apa yang terjadi?\"\n\n- Rapat umum baru saja berakhir, bos.\n\n\"Benarkah? Apakah kamu terluka di suatu tempat?\"\n\nMeskipun kecil kemungkinannya, saya khawatir Direktur Ma mungkin terluka, jadi saya menanyakan kesehatannya terlebih dahulu.\n\n- Tidak ada cedera.\n\n“Itu bagus. Apakah kamu membersihkannya dengan rapi?\"\n\n- Iya. Sesuai rencana, Im Hwa-soo terpilih sebagai ketua. Untuk saat ini, Wakil Ketua Chu Dong-bin akan terus menjabat sebagai wakil ketua dan membantu serah terima grup secara stabil. Dan ketika keadaan sudah stabil sampai batas tertentu, dia telah menyatakan pendapatnya bahwa dia akan pensiun pada saat itu.\n\nPada akhirnya, tampaknya Chu Dong-bin akan tetap menjadi bawahan Yoo Seong-jin hingga akhir. Sangat disayangkan, tapi kami tidak bisa berbuat apa-apa.\n\n“Jika dia bilang dia akan mengikuti Yoo Sung-jin, suruh dia melakukannya. Tidak. Katakan padanya bahwa saat dia kembali ke Seoul, dia akan bertemu dengan Pimpinan Im Hwa-soo dan Wakil Pimpinan Chu Dong-bin. Tapi aku masih perlu melihat wajah mereka setidaknya sekali.\"\n\n- Iya. Saya akan menyampaikannya seperti itu.\n\nSekarang ketua baru Grup Cheonha telah diputuskan, saatnya kembali ke Korea.\n\n\"Bolehkah aku masuk ke Korea sekarang?\"\n\nSaya sengaja menunda kepulangan saya karena kekhawatiran Direktur Ma yang berlebihan.\n\n- Iya. Tapi bagaimana kita harus menghadapi Yang Woo-guk dan orang-orang yang mendukungnya?\n\n“Jika kita membasmi semuanya, setengah dari Grup Cheonha akan hilang?”\n\n- Hmm······. Saya kira tidak akan ada masalah besar kalau kita mengaturnya saja di level manajer ke atas.\n\n“Apa yang Pimpinan Im Hwa-soo dan Wakil Pimpinan Chu Dong-bin katakan?”\n\nAda keheningan singkat di ujung telepon. Segera, suara Direktur Ma terdengar, dan suaranya sangat dingin.\n\n― Saya rasa saya tidak bisa lagi menyerahkan segalanya kepada mereka, jadi saya ingin memberikan contoh bagi mereka.\n\nSepertinya Direktur Ma sangat marah. Saya memutuskan untuk menghormati pendapatnya.\n\n\"Kalau begitu aku tidak punya apa-apa lagi untuk dikatakan. Direktur Ma, urus sendiri. Apapun keputusan yang diambil Direktur Ma adalah keputusanku.\"\n\n- Terima kasih, bos.\n\n\"Kalau begitu ayo pergi ke Korea dalam dua hari dan lihat. Jika memungkinkan, saya akan pergi di pagi hari dan menyelesaikan pekerjaan yang diperlukan. Kurasa ini pertama kalinya aku pergi selama ini.\"\n\n- Iya. Aku akan menunggumu di bandara.\n\n\"Kalau begitu, menurutku kamu sedang sibuk, jadi aku akan menutup telepon sekarang.\"\n\nBegitu panggilan berakhir, Manajer Kim berbicara dengan cepat.\n\n\"Aku akan memberimu izin untuk berangkat besok pagi, bos.\"\n\nAku mengangguk dan melihat ke luar jendela.\n\nSekarang saatnya kembali ke Korea.\n\n< Kamu mungkin melakukan itu pada akhirnya > Selesai\n\n< Perlahan pulihkan dana yang diinvestasikan >"}