{"index": 791, "title": "Bab 792: 792", "content": "Pulihkan dana yang diinvestasikan secara perlahan\n\nDia meninggalkan Rusia, dikawal oleh Medvedev.\n\nKetika saya tiba di Bandara Incheon, Direktur Ma sudah menunggu saya.\n\n\"Bos. Selamat datang.\"\n\n“Sudah lama tidak bertemu.”\n\nDirektur Ma menundukkan kepalanya untuk memberi salam seperti biasa.\n\nMelihatnya seperti itu membuatku senang, jadi aku tersenyum dan menepuk pundaknya dengan ringan.\n\n\"Maaf.\"\n\n\"Itu bukan salah Anda, Tuan. Tidak apa-apa. Tidak ada yang mengharapkannya. Saya tidak tahu Anda akan menggerakkan militer untuk melawan saya. Itu salah penilaian.\"\n\n\"Tidak. Aku seharusnya memperkirakan pergerakan itu sebelumnya dan memperingatkan bos. Dan aku seharusnya mengikutinya, apa pun yang terjadi.\"\n\nKata-kata Direktur Ma, masih dengan kepala tertunduk, dipenuhi dengan celaan dan penyesalan pada diri sendiri.\n\n\"Jika kamu melihatnya seperti itu, itu semua salahku. Itu karena aku memercayai Direktur Ma dan menyerahkannya padanya. Berhentilah menyalahkan dirimu sendiri dan aku akan berhati-hati agar hal seperti ini tidak terjadi lagi. Terlalu khawatir hanya akan menyebabkan masalah yang lebih besar. Jadi, ayo berhenti di sini. Ayo pergi ke Pyeongchang-dong sekarang.\"\n\nSaya menghibur Direktur Ma dan masuk ke dalam mobil dan menuju ke Pyeongchang-dong.\n\nPyeongchang-dong, tempat saya kembali setelah sekian lama, menyambut saya tanpa perubahan apa pun.\n\nSaya mulai mendengar laporan dari Direktur Ma di ruang kerja tentang apa yang telah terjadi.\n\n“Bagaimana Anda menghadapi oposisi di dalam Grup Cheonha?”\n\n\"Saya telah melenyapkan semua manajer di atas level wakil direktur yang bersimpati dengan Yang Woo-guk. Daripada membunuh mereka, saya berencana mengirim mereka ke pulau tak berpenghuni di Laut Barat dan membuat mereka bekerja sampai mati.\"\n\nSetiap orang pasti sudah dipromosikan ke level eksekutif dan berhenti melakukan pekerjaan fisik selama beberapa waktu. Dia mengangguk sambil menyeringai.\n\n\"Pasti sangat sulit bekerja di pulau terpencil pada usia segitu. Kamu melakukannya dengan baik.\"\n\nYang Woo-guk dan beberapa tokoh penting lainnya pasti sudah menjadi makanan ikan di dasar laut saat ini.\n\nSaya sengaja tidak mengungkit cerita itu.\n\n“Jadi apakah itu berarti Im Hwa-soo memiliki kendali penuh atas Grup Cheonha?”\n\n\"Pada rapat umum, diputuskan bahwa Im Hwa-su akan dilantik sebagai presiden, dan upacara pelantikan resmi akan diadakan minggu depan.\"\n\nJika pelantikannya minggu depan, saya rasa bukan ide yang buruk jika saya hadir.\n\nSaya memikirkannya sejenak, lalu memandang Direktur Ma dan bertanya.\n\n\"Pak, saya sedang berpikir untuk menyediakan waktu minggu depan untuk hadir. Bagaimana menurut Anda?\"\n\n\"Sepertinya ide yang bagus. Ini adalah kesempatan untuk menunjukkan kepada orang-orang yang menghadiri upacara peresmian siapa pemilik sebenarnya dari Cheonha Group. Kebanyakan eksekutif sekarang tahu betapa menakutkannya bos mereka, tetapi karyawan di bawah mereka sering kali tidak mengenal bos mereka.\"\n\nSepertinya sudah diatur dengan sangat sempurna. Ketika Direktur Ma setuju, saya mengambil keputusan.\n\n“Kalau begitu mari kita hadiri upacara pelantikan hari itu dan bertemu dengan Pimpinan Im Hwa-soo.”\n\nAwalnya, saya berencana menelepon Im Hwa-su secara terpisah dan menemuinya, tapi tidak perlu melakukannya dua kali.\n\n\"Ya. Saya akan menyesuaikan jadwalnya.\"\n\n\"Saya pikir itu adalah keputusan yang baik untuk memercayai Direktur Ma dan menyerahkannya padanya. Anda telah bekerja keras. Saya senang Anda tidak terluka.\"\n\nSegera setelah saya memujinya dengan kepuasan, Direktur Ma menggelengkan kepalanya.\n\nIklan\n\nSepertinya dia teringat dengan apa yang terjadi padaku di Korea Utara.\n\n\"TIDAK.\"\n\n\"Apa yang saya lakukan dengan baik itu bagus. Jika direktur tidak mengambil tindakan sendiri, saya mungkin akan meninggalkan Grup Cheonha. Saya sudah pusing karena hal lain, dan saya tidak ingin pekerjaan saya terjerat karena Grup Cheonha.\"\n\nSaat saya mendengar ada perselisihan, saya bahkan berpikir untuk meninggalkan Grup Cheonha.\n\nKarena lebih baik membereskan bisnis yang berisiko dengan rapi.\n\nNamun, karena Direktur Ma telah membereskan semuanya dengan sangat rapi, kemungkinan kejadian seperti ini tidak akan pernah terjadi lagi menjadi lebih tinggi.\n\nPada saat itu, terdengar ketukan di pintu ruang kerja, bersamaan dengan suara yang familiar.\n\n“Bos. Bolehkah saya masuk?”\n\n\"Datang.\"\n\nEva-lah yang datang ke Korea atas pesanan saya dan mencari pasar Hong Kong dan Asia.\n\nSegera setelah dia membuka pintu dan memberi saya izin, dia masuk sambil memegangi pintu ruang belajar agar tetap terbuka.\n\n\"bos!\"\n\nEva mendatangiku dengan senyum lebar. Dia tampak jauh lebih sehat dan berat badannya bertambah sejak terakhir kali saya melihatnya.\n\n\"Apakah liburanmu menyenangkan?\"\n\n\"Kalau begitu. Bukankah menurutmu aku menjadi jauh lebih cantik?\"\n\nEva mengedipkan mata dan tersenyum nakal.\n\n“Berat badanmu bertambah banyak. Apakah kamu sengaja menyamak kulitmu?”\n\n“Tidak, menurutku itu berasal dari Timur Tengah.”\n\n“Aku sudah menyuruhmu istirahat, tapi kudengar kamu bahkan pergi ke Timur Tengah untuk bekerja.”\n\nEva mencibir bibirnya wlalu aku dengan ringan mengetuknya.\n\n\"Bos saya gila kerja, jadi bagaimana saya bisa mendapatkan istirahat yang cukup? Tapi saya menikmati liburan yang menyenangkan saat berkeliling Eropa.\"\n\n\"Itulah sebabnya aku akan memberimu cuti panjang tahun ini. Maaf. Segalanya menjadi sangat sibuk, aku membutuhkan seseorang yang dapat kupercaya.\"\n\nDi AS dan Eropa, Han Kyung-young bertanggung jawab, tetapi di Asia, Eva bertanggung jawab atas segalanya.\n\nDan markas besar kejadian ini adalah Asia. Jadi, Eva harus dipanggil.\n\nEva merentangkan tangannya, ekspresinya tergerak oleh kata-kataku.\n\n\"Aku merasa lebih baik karena kamu mempercayaiku.\"\n\nAku bangkit dari tempat dudukku, memeluknya sebentar, dan menyuruhnya duduk.\n\nDirektur Ma berdiri dan berkata.\n\n“Bos, aku akan keluar dan mencoba.”\n\n\"Baik. Silakan sesuaikan jadwal Anda······. Oh, saya rasa saya akan pergi ke Blue House dan makan malam malam ini.\"\n\n\"Ya. Saya sudah dihubungi. Saya akan menyiapkannya juga.\"\n\nSaat aku mengangguk, Direktur Ma mengucapkan selamat tinggal dan pergi.\n\nBegitu Direktur Ma pergi, Eva menempel padaku dan berkata.\n\n\"Bos. Apakah kamu baik-baik saja? Saya pikir itu berbahaya.\"\n\n“Itu berbahaya. Tapi saya beruntung dan selamat.”\n\nIklan\n\n\"Jika bosnya salah, maka sungguh······.\"\n\nEva tidak bisa menyelesaikan kata-katanya dan menatapku dengan mata khawatir.\n\n“Jangan khawatir, hal itu tidak akan terjadi lagi. Bagaimana keadaan di Hong Kong dan Jepang?”\n\n“Yah, sungguh aneh bahwa tidak ada hal penting yang terjadi.”\n\nSetelah kembali, Eva melaporkan kepada saya secara rinci semua yang dia ketahui.\n\n“Jika hal seperti itu terjadi di Tiongkok, pasar Hong Kong seharusnya yang pertama bereaksi, tetapi tidak ada pergerakan. Jika melihat bank-bank Eropa, tidak banyak perubahan.”\n\n“Benarkah? Itu agak aneh.”\n\nMenurut laporan Han Kyung-young, mereka yang berada di Wall Street yang telah memperoleh informasi sebelumnya mengeksekusi sejumlah besar kontrak opsi pendek.\n\nNamun anehnya tidak ada pergerakan di Hong Kong dan Shanghai.\n\nJika terjadi perubahan mendadak di Tiongkok, jelas pasar saham Hong Kong pada akhirnya akan ambruk.\n\n\"Pertama, tarik perlahan dana yang diinvestasikan di pasar saham Hong Kong dan Shanghai.\"\n\nItu juga merupakan tahapan di mana dana yang tersebar di sana-sini harus dikumpulkan kembali, meski untuk acara yang akan berlangsung beberapa tahun kemudian.\n\nSaya berpikir untuk menunggu lebih lama, namun arus pasar berbeda dari yang saya ketahui, jadi saya harus meminimalkan risiko.\n\n“Ambil kembali?”\n\n“Kurangi bobotnya secara bertahap agar tidak membuat pasar kaget. Paling lambat akhir tahun depan.”\n\n\"Aku lihat ada semacam acara yang sedang berlangsung. Baiklah. Aku akan mengurangi bebannya sedikit seperti yang dikatakan bos. Tapi tahukah kamu, akan sulit mengatur semuanya, bukan?\"\n\n\"Aku tahu. Mari kita coba mendapatkan kembali uang sebanyak mungkin.\"\n\nEva mengangguk, mengetuk buku catatannya. Lalu, seakan mengingat sesuatu, dia mengetuk penanya dan bertanya.\n\n\"Anda berinvestasi di pasar saham, tapi apa yang akan Anda lakukan terhadap perusahaan China itu, bos? Apakah Anda akan mendapatkannya kembali juga?\"\n\nDia menggelengkan kepalanya mendengar pertanyaan Eva.\n\n\"Biarkan saja. Tidak, saya berencana berinvestasi lebih banyak.\"\n\nPasar saham mungkin akan goyah akibat krisis ekonomi yang akan datang beberapa tahun dari sekarang.\n\nNamun perusahaan yang belum go public terus tumbuh dengan mantap dan nilainya terus meningkat.\n\n“Saya berencana untuk berinvestasi lebih banyak setelah politik Tiongkok stabil, jadi saya mempersiapkannya terlebih dahulu.”\n\n\"Bolehkah? Setelah melalui situasi ini, saya tidak bisa mempercayai Tiongkok sebagai sebuah negara lagi.\"\n\nKata Eva, terdengar khawatir.\n\nTentu saja saya juga tidak percaya dengan negara bernama China.\n\nNamun sangatlah bodoh jika tidak berinvestasi di Tiongkok, yang diperkirakan akan mengalami pertumbuhan tinggi.\n\nSetelah berbicara dengan Eva lagi, aku bangkit dan berkata.\n\n\"Pergilah makan sesuatu. Aku tidak bisa membuang waktu lagi karena aku harus pergi ke Blue House.\"\n\nSaya makan siang bersama Eva dan mendengar tentang apa yang terjadi di Timur Tengah.\n\nEva, yang sudah lama tidak kulihat, tampak jauh lebih cerah dari sebelumnya.\n\n* * *\n\nLarut malam.\n\nKami makan dan minum bersama di kediaman Yoon Chang-ho.\n\nIklan\n\n“Saya terkejut ketika kedutaan Amerika memberi tahu saya bahwa Anda telah diserang.”\n\nDia menuangkan minuman untukku dan berbicara dengan nada prihatin.\n\n\"Saya mengeluarkan perintah darurat kepada militer meskipun hidup atau mati Anda belum dikonfirmasi. Meski banyak tentangan.\"\n\nAku tersenyum sambil mengambil botol alkohol dan menuangkannya ke gelas Yoon Chang-ho.\n\n\"Saya mendengar cerita dari Myeongsu. Itu terlalu berlebihan. Jika militer dimobilisasi pada saat itu, Tiongkok tidak punya pilihan selain memindahkan militernya sebagaibaik.\"\n\n“Saya tidak punya waktu untuk memikirkan hal itu. Pikiranku menjadi kosong. Mengapa lagi Presiden Amerika Serikat mencoba menghentikan saya melalui jalur langsung?”\n\nYoon Chang-ho menghela nafas dalam-dalam seolah dia merasa terluka setiap kali memikirkan hal itu.\n\n\"Pernahkah Anda mendengar kabar dari Presiden Bush?\"\n\n“Itu benar. Mereka mengatakan bahwa serangan terhadap Korea Utara benar-benar tidak dapat diterima.”\n\n“Yah, pemerintah AS tidak bisa menahannya. Namun saya mendengar bahwa pertukaran informasi berjalan dengan baik.\"\n\nSaya mendengar bahwa, secara khusus, pemerintah AS segera membagikan informasi kepada pemerintah Korea melalui kedutaan besarnya.\n\nBerkat ini, Gedung Biru dapat dengan cepat memahami situasinya.\n\n\"Tetap saja, aku tidak bisa menahan perasaan cemas. Jika Anda melakukan sesuatu yang salah, kemungkinan besar semua yang kita lakukan sekarang akan sia-sia.\"\n\nHubungan dengan Korea Utara, bisnis dengan Rusia, dan negosiasi dengan pemerintah Jepang adalah pencapaian yang saya pimpin.\n\nTentu saja, karena saya, yang lebih menghargai kepraktisan daripada kehormatan, memberikan penghargaan kepada pemerintahan Yun Chang-ho, semua ini akan dicatat sebagai pencapaian Yun Chang-ho.\n\nMungkin yang dikhawatirkan Yoon Chang-ho bukanlah keselamatanku, melainkan semua pencapaiannya yang telah dia lakukan sia-sia.\n\n“Saya kira begitu. Saya kira begitu.\"\n\nTentu saja, tidak semuanya akan berantakan hanya karena saya pergi, tapi kita tidak bisa mengetahui hasilnya selama masa jabatan Presiden Yoon Chang-ho.\n\n“Saya sangat lega mendengar Anda telah melintasi perbatasan Rusia dengan selamat. Saya juga mengucapkan terima kasih kepada pemerintah Rusia. Saya tidak menyukai kenyataan bahwa Rusia dan bukan kami yang menyelamatkan rakyat kami, melainkan······.\"\n\n\"Tentara bayaranlah yang menyelamatkan saya secara langsung. Saya meminta mereka untuk datang dan menyelamatkan saya, dan dengan bantuan pemerintah Rusia, saya dapat dengan cepat melintasi perbatasan Korea Utara.\"\n\nBagi Rusia, tidak akan ada pukulan diplomatik jika operasi penyelamatan saya gagal.\n\nTidak, itu mungkin saja terjadi. Jika operasinya gagal, Rusia pasti sudah pindah.\n\n“Saya sudah mengatakan bahwa jika operasi penyelamatan gagal, pemimpin Kremlin akan mengerahkan militer. Saya senang itu berhasil. Saya muak dengan perselisihan diplomatik sekarang.\"\n\n\"Hahaha. Orang itu dan aku sama, ya.\"\n\nYoon Chang-ho tertawa terbahak-bahak, merasa senang ada seseorang yang berpikiran sama dengannya.\n\n“Ayo kita minum.”\n\nKami memecahkan kacamata kami secara bersamaan. Yoon Chang-ho meletakkan gelas kosongnya dan menatapku dan bertanya secara diam-diam.\n\n“Apakah kalian semua sudah beres sekarang?”\n\n\"Ya. Saya telah melakukan sebagian besar dari apa yang dapat saya lakukan. Saya telah mendengar bahwa Korea Utara telah sepenuhnya menumpas kudeta, dan sekarang yang tersisa hanyalah formalitasnya.”\n\nSaya menjelaskan situasi di Korea Utara secara detail kepada Yun Chang-ho.\n\nInformasi ini tidak diketahui siapa pun di negara ini kecuali Jang Song-taek dan saya.\n\nBahkan saat mendengarkan penjelasanku, mata Yoon Chang-ho membelalak beberapa kali.\n\nDia tampak terkejut dan mengosongkan gelasnya satu demi satu, berkonsentrasi pada ceritaku.\n\n“Sungguh menakjubkan. Sungguh menakjubkan. Sekarang kita harus berasumsi bahwa Jang Song-taek telah sepenuhnya mengambil kendali atas Korea Utara.”\n\n“Ya, menurutku ini sebenarnya bisa menjadi peluang. Keselamatan saya sangat terancam, namun saya pikir jika hubungan dengan Korea Utara membaik secara signifikan selama masa jabatan Anda, maka hubungan tersebut akan membaik, bukannya memburuk.”\n\nIklan\n\nYoon Chang-ho mengangguk dan mencoba menuangkan alkohol ke gelasnya sendiri.\n\nSaya mengambil botol itu darinya dan mengisi gelasnya, terus berbicara.\n\n“Tiongkok tampaknya memulai serangan balik di bawah kepemimpinan Hu Jintao. Jika Hu Jintao memenangkan pertarungan ini, hubungan dengan Korea Selatan kemungkinan besar akan pulih kembali.”\n\n\"······Saya masih tidak percaya orang-orang di sekitar saya menyebarkan informasi ke Tiongkok.\"\n\nItu adalah sesuatu yang bahkan aku tidak sanggup mengatakannya.\n\nKarena ini adalah sesuatu yang harus ditanggung sepenuhnya oleh Yoon Chang-ho.\n\n“Tetap saja, menurutku kita harusnya bersyukur karena kita sudah menangkap semuanya sekarang, oke?”\n\nYoon Chang-ho tersenyum pahit dan mencoba berbicara dengan suara cerah.\n\nDia menggunakan kesempatan ini sebagai batu loncatan untuk melakukan inspeksi terhadap semua orang yang bekerja di Blue House.\n\nSemua orang yang menyampaikan informasi ke Tiongkok, Jepang, dan Amerika Serikat tertangkap.\n\nAnggap saja sebagai panggilan telepon.\n\nBerkat itu, kami bisa menemukan semua mata-mata di Gedung Biru, jadi itu bukanlah hal yang buruk dalam jangka panjang.\n\n“Dan kudengar Grup Cheonha juga cukup berisik.”\n\n“Saya kira tidak ada yang dapat Anda lakukan mengenai kelahiran. Kudengar mereka mengganti airnya sedikit kali ini.\"\n\n\"Kurasa itu berhasil, kamutidak baik.\"\n\n\"Ya. Presiden baru akan dilantik minggu depan. Saya berencana untuk pergi ke sana secara langsung.\"\n\nSaya terus minum dengan Yoon Chang-ho dan berbicara tentang banyak hal.\n\nJadi malam semakin larut dan sudah waktunya untuk menyelesaikan jadwal besok.\n\nKata Yoon Chang-ho sebelum meninggalkan kediaman resmi.\n\n\"Presiden Kim. Mulai sekarang, lebih memperhatikan keselamatan.\"\n\nSepertinya kata-kata itu murni keprihatinan, tanpa perhitungan apa pun.\n\nAku bisa mengetahuinya dengan melihat wajah Yoon Chang-ho yang terpantul di bawah sinar bulan.\n\nAku memandangnya dengan tenang, menyuruhnya untuk berhati-hati, dan meninggalkan Gedung Biru.\n\n< Perlahan pulihkan dana yang diinvestasikan > Selesai"}