{"index": 792, "title": "Bab 793: 793", "content": "Maukah kamu datang kepadaku?\n\nSetelah kembali ke Korea, kenalan di sekitarku datang mengunjungiku satu demi satu selama beberapa hari.\n\nHyunseong dan istrinya berada di posisi pertama, disusul Oh Hyunwoo dan Han Minkyung, dan terakhir Yoon Jaeha.\n\nSemua orang mengkhawatirkan saya, dan saya berusaha keras meyakinkan mereka.\n\nSaya tidak merasa buruk berkat teman-teman saya yang peduli dengan kesejahteraan saya.\n\n\"Hei, kamu anak gila!\"\n\nSaya bertanya-tanya mengapa dia tidak datang.\n\nMyeongsu menerobos masuk ke kantor Myeongdong tanpa membuat janji dan mulai mengumpat.\n\nAku tertawa sambil menutup laptopku, yang jendela portal beritanya melayang-layang.\n\n\"Oh, senang bertemu denganmu.\"\n\n\"Apakah kamu tahu betapa khawatirnya aku?!\"\n\n\"Apakah kamu ingin mengutukku begitu kamu tiba di sini? Aku sudah menghubungimu. Tidak apa-apa. Bukankah kamu seharusnya kembali dengan selamat?\"\n\n\"Itu saja, Kentut? Apakah kamu ingin memberi tahu Nenek apa sebenarnya yang terjadi padamu?\"\n\n“Tidak, aku minta maaf. Itu salahku.”\n\nNenek saya masih belum mengetahui apa yang terjadi pada saya di Korea Utara karena saya dengan tegas meminta orang-orang di sekitar saya untuk diam.\n\n\"Aku sudah khawatir karena kamu semakin tua, tapi kalau aku mendengar berita itu, itu akan menjadi masalah besar.\"\n\n\"Apa kamu tidak tahu itu? Jadi gerakkan tubuhmu sedikit lebih lembut. Kamu mau pergi kemana sendirian? Pergi.\"\n\n\"Kamu tidak pergi sendirian. Kamu membawa pengawal, dan kamu pergi ke Korea Utara dengan izin dari pemerintah Korea Selatan. Tapi apakah kamu benar-benar mengira orang-orang gila itu akan melakukan itu?\"\n\nSambil terus membuat alasan, Myeongsu menghela nafas panjang.\n\n\"Ha······. Baiklah. Jika hal seperti ini terjadi lagi, aku akan segera memberitahu nenek, jadi ketahuilah itu.\"\n\n\"Oke, oke, jadi berhentilah mengomeliku. Telingaku terasa panas. Duduklah. Kakiku akan sakit.\"\n\nSaat aku berjalan menuju sofa dan duduk, Myeongsu mengikutiku.\n\nMyeongsu, yang menatapku dengan bibir mengerucut, berbicara dengan suara yang jauh lebih pelan.\n\n\"Apakah kamu terluka di suatu tempat?\"\n\nSaya mengangguk dan memanggil seseorang dan meminta mereka membawakan saya dua cangkir kopi.\n\n\"untung.\"\n\n“Kalau begitu, tidak apa-apa.”\n\nSaya tahu betul bahwa Myeongsu dengan tulus dan tulus mengkhawatirkan saya.\n\nSaya mungkin tidak tahu tentang orang lain, tapi saya bisa mempercayai Myeongsu.\n\n\"Tidak ada yang sulit, kan?\"\n\n\"Tidak. Tidak, kalaupun ada, tapi tidak ada. Apa menurutmu aku sakit kepala? Sakit kepalamu sakit. China juga melakukan hal yang sama, jadi apa yang terjadi dengan Cheonha Group tiba-tiba? Kudengar sesuatu terjadi di Busan? Hyunseong mendapat telepon dari ayahnya.\"\n\n“Saya bertanya-tanya mengapa seorang pensiunan tertarik pada hal seperti itu.”\n\n\"Itu karena juniorku semua ada di garis depan. Aku bilang aku juga tidak tahu. Kalaupun aku tahu, aku tidak akan mengatakan apa-apa, tapi aku bilang aku tidak tahu karena aku benar-benar tidak tahu.\"\n\nIklan\n\n“Direktur Ma tidak menghubungimu?”\n\nMyeongsu mengangguk. Dia tampak sangat penasaran.\n\n\"Uh. Tidak ada kabar.\"\n\nSaya rasa saya tahu mengapa Direktur Ma tidak memberi tahu Myeongsu sebelumnya.\n\nSaya kira mereka ingin menghindari keterlibatan Myeongsu yang tidak perlu dalam hal seperti ini.\n\n\"Itu bagus. Kamu tidak perlu tahu apa pun untuk mendapatkan keuntungan. Jika kamu membutuhkan bantuan, kamu akan menghubungiku.\"\n\n\"Itu benar. Tapi aku berbicara dengan kepala polisi sepulang kerja. Aku tidak tahu segalanya, tapi aku mendengar inti kejadiannya. Kamu baik-baik saja?\"\n\n\"Aku tidak tahu. Jika hal seperti ini terjadi lagi, aku akan meledakkannya. Aku memulai ini karena aku mempercayai Dong-soo, tapi itu tidak terjadi lagi.\"\n\nMenyatukan gangster di seluruh negeri adalah tugas yang dimulai dengan hanya mempercayai Park Dong-soo.\n\nSepeninggalnya, warisan Park Dong-soo yang diwariskan kepada Lee Sang-geun dan Yoo Seong-jin kini ditata ulang, dimulai dari Im Hwa-soo.\n\nSeiring berjalannya waktu, warna Park Dong-soo akan memudar dan orang-orang baru akan menggantikannya.\n\n“Jika Grup Cheonha menghilang, bukankah akan lebih banyak gangster yang terbentuk?”\n\n\"Aku akan memikirkannya nanti. Itu belum terjadi, dan aku tidak akan memikirkannya dengan serius untuk saat ini. Aku hanya berharap mereka menyadari sesuatu setelah melihat polisi dan media diam meskipun mereka membuat keributan kali ini.\"\n\n“Saya harap Anda sadar dan melakukan ini.”\n\nSaat kami berbicara, seorang anggota staf membawakan saya kopi. Saya mengambil cangkir dan bertanya.\n\n“Mengapa kamu datang ke sini hari ini tanpa pemberitahuan apa pun?”\n\n\"Aku datang hanya untuk melihat wajahmu. Apakah kamu harus punya alasan untuk datang ke sini?\"\n\n\"Dari Hyunseong hingga Hyunwoo dan Jaeha, semua orang datang dan pergi. Kamu yang terakhir, Inma.\"\n\nSaat aku memberitahunya bahwa dia yang terbaru, Myeongsu menjadi serius dan berteriak.\n\n\"Hei! Aku sibuk!\"\n\n“Bukankah teman-teman yang lain sedang sibuk? Sepertinya Hyunseongmenjadi gila hari ini. Apa yang bisa Hyunwoo katakan? Jaeha juga bersiap-siap untuk mewarisi firma hukum, jadi dia semakin gila.\"\n\nSaat dia terus memberi tahu teman-temannya tentang aktivitasnya baru-baru ini, Myeongsu sedikit mengernyit. Sepertinya dia sudah merasa sedikit kesal.\n\n“Saya minta maaf. Saya khawatir, tetapi saya tidak dapat menemukan waktu. Saya sudah membuat pengaturan. Dan itu bukanlah acara yang bisa dibatalkan. Tapi aku meneleponmu pada hari aku kembali.\"\n\nAku menyesap kopiku sambil tersenyum.\n\nBerbeda dengan Hyeonseong yang pendiam, Myeongsu merespons godaan dengan baik.\n\n“Aku juga sudah bicara dengan semua temanku. Apakah kamu pikir aku hanya berbicara denganmu? Saya kecewa, Anggota Kongres.\"\n\n\"Ah, sial. Tenang saja!\"\n\nJika aku menyentuhnya sedikit lagi, itu akan meledak. Mari kita berhenti di situ saja.\n\nAku tertawa terbahak-bahak saat melihat Myeongsu yang wajahnya memerah.\n\n\"Aku tersenyum, terima kasih padamu, sungguh. Ngomong-ngomong, apakah kamu benar-benar datang ke sini tanpa masalah?\"\n\nMyeongsu mengangguk dengan ekspresi cemberut.\n\n\"Sudah kubilang, sebenarnya tidak ada satu pun. Aku hanya datang untuk melihat wajahmu dan makan malam.\"\n\n\"Benarkah? Aku punya rencana untuk malam ini. Apa yang harus saya lakukan?\"\n\n\"Janji? Janji apa?\"\n\n“Hari ini adalah upacara pelantikan ketua baru Grup Cheonha. Saya akan pergi ke sana dan bertemu dengan ketua baru.\"\n\nIklan\n\n\"Hah. Hari saya pergi adalah hari pasar. Jika tidak hari ini, akan sulit meluangkan waktu untuk sementara waktu.\"\n\nMyeongsu menunjukkan penyesalannya dengan sangat jelas. Karena saya tahu betul betapa sibuknya Myeongsu, saya juga merasa sedikit menyesal.\n\n“Kalau begitu, apakah kamu ingin pergi bersama?”\n\n\"Apakah kamu gila? Kemana aku menyuruhmu pergi? Apakah Anda akan terjebak dalam situasi di mana kelemahan Anda terungkap nantinya? Jika Anda mengambil gambar yang buruk, Anda berisiko diserang nanti.\"\n\nMemikirkan tentang bagaimana jika? Anda benar-benar telah menjadi politisi, Myeongsu.\n\nTugas politisi adalah bertemu orang-orang. Mereka tidak ingat berjabat tangan dengan semua orang dan berfoto bersama mereka.\n\nNamun, ada kasus di mana kandidat kalah dalam pemilihan karena satu foto yang tidak mereka ingat, dan foto tersebut juga digunakan sebagai kartu untuk menyerang lawan mereka.\n\n\"Ikut saja denganku. Apa masalahnya? Cheonha Group juga merupakan perusahaan yang sehat di permukaan. Mari kita bertemu dan makan bersama. Akan lebih baik jika kamu mengetahuinya.\"\n\n\"Hmm······.\"\n\nMyeongsu ragu-ragu sejenak, lalu menggelengkan kepalanya lagi.\n\n\"Tidak, itu tidak benar. Ayo makan lain kali.\"\n\n“Kalau begitu, tidak ada yang bisa kita lakukan. Ayo makan bersama lain kali.\"\n\nTentu saja, Myeongsu dan aku juga sibuk. Sekarang, sulit untuk makan malam bersama tanpa rencana.\n\n\"Kalau begitu, kurasa aku harus segera bangun. Aku harus mencari teman untuk makan bersama.\"\n\nMyeongsu bangkit dan mengeluarkan ponselnya.\n\n\"Apakah kamu akan pergi? Kita masih punya waktu sekitar satu jam. Mari kita bicara lebih banyak sebelum kita pergi.\"\n\n\"Oke. Jika saya berbicara dengan Anda, apakah saya ingin mendengar lebih banyak masalah? Aku sudah melihat wajahmu, dan aku ingin memastikan kamu baik-baik saja. aku pergi. Aku akan membuat janji lain kali.\"\n\nMyeongsu melambaikan tangannya dan meninggalkan kantor tanpa ragu-ragu.\n\nSaya melihat ke pintu yang tertutup dan tertawa sia-sia.\n\nRasanya seperti dia datang ke sini untuk melihat wajahku.\n\n* * *\n\nSaya tiba di markas Cheonha Group 10 menit sebelum upacara peresmian.\n\nSaat saya keluar dari mobil, saya tersenyum sambil melihat gedung Kantor Kejaksaan Agung dan Kantor Kejaksaan Distrik Pusat Seoul di kejauhan.\n\n“Keyakinan macam apa yang Anda miliki sehingga menjadikan tempat ini sebagai markas besar Grup Cheonha?”\n\nSeocho-gu, tempat kantor pusat Cheonha Group berada, adalah kiblat komunitas hukum di Korea Selatan.\n\nTidak peduli bagaimana aku memikirkannya, sungguh gila bahwa sebuah perusahaan yang didirikan oleh gangster berkantor pusat di Seocho-gu.\n\n\"Itu berarti saya ingin melupakan hari-hari ketika saya harus menghindari otoritas publik.\"\n\n\"Aku tahu, tapi aku tidak tahu kamu benar-benar bisa melakukannya.\"\n\nSaya memimpin Direktur Ma dan pengawalnya ke markas besar Grup Cheonha.\n\n“Selamat datang, Presiden Kim Mu-hyeok.”\n\nMenungguku di lobi adalah Wakil Pimpinan Chu Dong-bin.\n\n\"Ah, Wakil Presiden. Sudah lama sekali aku tidak melihatmu.\"\n\n\"Ya. Sudah lama tidak bertemu. Aku akan mengajakmu berkeliling.\"\n\n“Bisakah Wakil Presiden membimbing kita secara pribadi?”\n\n“Tentu saja. Bukankah kamu pemilik sebenarnya dari Cheonha Group?\"\n\nIklan\n\nChu Dong-bin menjawab seolah-olah sudah jelas dan memimpin, dan kami mengikutinya ke ruang konferensi.\n\n“Saya akan membuat Grup Cheonha melompat maju sekali lagi. Untuk melakukannya, saya akan melupakan masa lalu dan menatap masa depan······.\"\n\nSudah di ruang konferensi, akum Hwa-soo memberikan pidato pengukuhannya di depan banyak pria berjas hitam.\n\n\"Kami adalah sebuah keluarga. Anggota keluarga mungkin memiliki pendapat berbeda. Tapi itu tidak berarti kami bisa saling tuding. Semua orang yang keluar dari grup kali ini, termasuk Direktur Yang Woo-guk, telah melupakan aturan itu.\"\n\nAku bertanya pada Chu Dong-bin di sebelahku dengan suara kecil.\n\n\"Apakah kamu mengungkapkan semuanya?\"\n\n\"Ya. Itu niat ketua baru agar hal seperti ini tidak terjadi lagi.\"\n\nTidak semua orang di Grup Cheonha mengetahui kejadian ini.\n\nTapi kenapa Im Hwa-soo mengungkapkan semuanya begitu mudah? Keputusan apa yang dia buat?\n\nPasti ada yang menentang. Bukankah banyak karyawan yang mendukung Yang Woo-guk?”\n\n“Tetapi ketua baru berpendapat bahwa mereka semua harus diikutsertakan. Jika kekuatan Grup Cheonha melemah, organisasi kecil lokal mungkin memiliki pemikiran berbeda.”\n\nAda alasan mengapa Yoo Seong-jin mencalonkan Im Hwa-su sebagai calon ketua.\n\nDia cukup cerdas dan tahu cara membaca arus.\n\n“Kamu bilang Im Hwa-su memulai dari bawah?”\n\n\"Ya, benar. Itu sebabnya saya mendapat dukungan penuh dari staf umum.\"\n\n\"Begitu. Ngomong-ngomong, apakah kamu mengatakan bahwa kamu akan pensiun setelah ketua baru menjabat?\"\n\n\"Ya. Saya berencana pergi ke China. Saya berencana bekerja untuk Pimpinan Yoo Sung-jin di dekat tempat dia berada.\"\n\nAku mengalihkan pandanganku dari Im Hwa-soo untuk melihat Chu Dong-bin.\n\n“Maksudmu kamu akan mengambil alih Ketua Yoo Seong-jin di Tiongkok? Apakah kamu serius?”\n\nBahkan jika saya pergi ke Tiongkok, masih belum pasti apakah saya bisa bertemu Pimpinan Yoo Seong-jin.\n\n\"Pasti sulit. Tiongkok berbeda dengan Korea. Ini bukan tempat di mana mereka dengan mudah memberikan izin bahkan untuk kunjungan sederhana. Terutama kepada orang besar seperti Ketua Yoo Seong-jin.\"\n\n\"Tapi aku masih berencana untuk tetap berada di sisimu. Jadi······.\"\n\nChu Dong-bin menatap mataku dan terdiam.\n\nSaya dapat dengan mudah menebak apa yang akan terjadi selanjutnya.\n\n\"Saya ingin meminta bantuan Anda. Satu-satunya orang yang bisa mewujudkan hal itu adalah Anda, Tuan.\"\n\n\"Hmm.\"\n\nAku menatap langsung ke mata Chu Dong-bin. Matanya tidak goyah sedikit pun.\n\n\"Itu lucu. Aku iri pada Ketua Yoo Sung-jin. Dia memiliki orang sepertimu di sisinya. Maukah kamu datang kepadaku?\"\n\n“Terima kasih atas kata-kata baik Anda. Namun, saya bermaksud untuk melayani Pimpinan Yoo Sung-jin sampai akhir.”\n\nChu Dong-bin tegas. Jika saya mencoba membujuknya sekali lagi, dia akan ditolak.\n\nAku mengangguk pelan dan membuka mulutku.\n\n\"Oke, saya akan melakukan yang terbaik untuk membantu Anda semampu saya. Tapi mungkin akan lebih cepat bagi Ketua Yoo Sung-jin untuk dibebaskan dan kembali ke Korea daripada Wakil Ketua pergi ke Tiongkok.\"\n\nMendengar kata-kata itu, Chu Dong-bin tampak terkejut dan mencoba mengatakan sesuatu.\n\nNamun, aku tidak bisa membuka pintu saat Im Hwa-su memanggil namaku.\n\n\"CEO Kim Moo-hyeok, yang telah membantu Grup Cheonha sejak masa Ketua Park Dong-soo, ada di sini sekarang. Saya sangat ingin mengucapkan terima kasih kepada Anda karena telah mengundang saya hari ini. CEO Kim Moo-hyeok!\"\n\nIklan\n\nSaya melihat ke arah Direktur Ma.\n\n“Apakah itu dijanjikan?”\n\n\"Tidak. Naiklah sekarang dan······.\"\n\nAku menggelengkan kepalaku. Penolakan saya sekarang akan berdampak buruk bagi Im Hwa-soo, yang baru memulai.\n\nSelain itu, cara dia bertindak sekarang sepertinya dia merendahkan dirinya untuk membuat dirinya dikenal olehku.\n\n“Mari kita bicara lagi nanti, Tuan Wakil Ketua.”\n\n\"Baik, Tuan. Saya akan mengurusnya.\"\n\nDiantar oleh Chu Dong-bin, saya naik ke atas panggung.\n\nSekelompok pria berotot menatapku.\n\nBeberapa orang mungkin mengenal saya, tetapi kebanyakan orang baru pertama kali melihat saya, bukan?\n\n“Presiden Kim Mu-hyeok. Terima kasih telah mencerahkan acara ini.”\n\nIm Hwa-su membungkuk padaku dan menyapaku. Orang-orang di bawah mulai bergerak.\n\nSaya berbicara dengan suara yang sangat kecil sehingga hanya Im Hwa-soo yang bisa mendengarnya.\n\n“Itu berlebihan, Ketua Im Hwa-soo.”\n\n\"Tidak. Bukankah dia yang mendirikan Grup Cheonha bersama dengan Ketua Park Dong-soo dan membantu grup kita berkembang hingga seperti sekarang? Saya rasa semua orang seharusnya sudah tahu sekarang. Siapa pemilik sebenarnya dari Grup Cheonha?\"\n\nIm Hwa-su berbicara secara terbuka, membuat bisikanku terdengar tidak berwarna.\n\nDia tampak bertekad untuk berbaring telungkup.\n\n\"Oke. Tolong urus itu.\"\n\nSaat aku menyapanya, barulah ekspresi Im Hwa-su menjadi cerah.\n\n\"Tolong beri kami pidato ucapan selamat.\"\n\nAku mengangguk dan berjalan pergi. Saya berdiri di tempat Im Hwa-soo baru saja berdiri dan melihat ke bawah.\n\nKebanyakan orang memutar mata mencoba mencari tahu apa yang sedang terjadi.\n\n\"Halo. Saya Kim Mu-hyeok. Saya rasa ini pertama kalinya saya menyapa Anda seperti ini. Beberapa dari Anda mungkin tahubersamaku, dan beberapa mungkin tidak.\"\n\nRuangan itu sunyi. Hanya dengan melihat mata mereka, saya tahu mereka penasaran tentang siapa saya dan apa yang sedang terjadi.\n\n“Saya tidak akan menjelaskan terlalu detail. Jika Anda dengan setia memenuhi peran Anda, saya akan melakukan yang terbaik untuk memblokir semua serangan terhadap Grup Cheonha. Namun, jika Anda gagal memenuhi peran Anda, saya secara pribadi akan membubarkan Cheonha Group.\"\n\nSaya melemparkan bom pada peresmian.\n\n<Maukah kamu datang kepadaku? > Akhir\n\n<Saya akan melakukan yang terbaik untuk membantu Anda>"}