{"index": 793, "title": "Bab 794: 794", "content": "Saya akan melakukan yang terbaik untuk membantu Anda.\n\nAula upacara peresmian menjadi senyap tikus dalam sekejap.\n\nWajah Im Hwa-soo dan Chu Dong-bin juga berubah serius, mungkin karena mereka tidak menyangka dia akan menggunakan pidatonya untuk mengatakan bahwa dia akan membubarkan Grup Cheonha.\n\nSaya terus berbicara tanpa memperhatikan.\n\nTidak ada alasan untuk tidak melakukannya karena Im Hwa-su yang meletakkan dasar untuk itu.\n\n“Saya mendirikan Grup Cheonha, dan saya membantu Grup Cheonha tampil terbuka. Namun, memang benar bahwa saya tidak terlalu memperhatikan Grup Cheonha setelah Dong-soo meninggal. Itu adalah perusahaan yang saya buat untuknya. Namun, jika saya tidak mengikuti keinginannya, saya tidak punya alasan untuk melindungi Grup Cheonha lagi.”\n\nAnjing pemburu yang sudah tidak berguna lagi sebaiknya direbus dan dimakan. Jika Anda memberikan kasih sayang kepada anjing pemburu yang dimaksudkan untuk dibuang, maka hasilnya tidak akan baik.\n\nPark Dong-soo pun awalnya berniat hanya menggunakannya dan membuangnya.\n\nTapi saat aku berlari menuju balas dendam seperti itu, pikiranku banyak berubah.\n\nPada akhirnya, Park Dong-soo meninggal karena balas dendam saya, dan saya meninggalkan Grup Cheonha yang dia tinggalkan kepada Lee Sang-geun untuk melanjutkan warisan Park Dong-soo.\n\nMeski begitu, banyak orang yang menumpahkan darah.\n\nBahkan setelah Yoo Seong-jin menjadi ketua setelah Lee Sang-geun, Grup Cheonha harus menempuh jalan berdarah.\n\nJika Lee Sang-geun, yang memilih stabilitas, tidak punya pilihan selain menumpahkan darah, Yoo Seong-jin tidak takut menumpahkan darah demi pertumbuhan grup.\n\n“Akan banyak yang curiga padamu, menanyakan siapa dirimu hingga menghancurkan Cheonha Group. Namun, aku adalah orang yang mampu melakukannya. Apakah kamu tidak percaya padaku?\"\n\nWajah para karyawan di bawah podium semuanya berbeda.\n\nBeberapa orang memiliki wajah yang tampak mengangguk karena mereka mengenal saya, sementara yang lain, karena tidak mengenal saya, tidak menyembunyikan ketidaksenangan mereka.\n\n\"Dong-su hyung selalu berkata padaku sambil minum. Dia bilang dia ingin hidup tanpa dikejar polisi atau harus khawatir dengan penuntutan. Itu sebabnya dia mendirikan Cheonha Group. Jika kamu ingin kembali ke masa lalu, kamu bisa kembali kapan pun kamu mau. Kamu akan bertanggung jawab atas semua yang terjadi karena itu.\"\n\nAku berhenti sejenak dan menatap Im Hwa-su. Setelah melihat wajahnya yang kebingungan, aku menoleh lagi dan melihat ke bawah ke panggung.\n\n\"Tahukah Anda mengapa saya mengatakan hal ini kepada Anda di hari yang cerah ini? Saya memperingatkan Anda untuk tidak menjadi babi berperut buncit seperti Yang Woo-guk lagi. Kali ini, saya hanya menyingkirkan Yang Woo-guk dan para eksekutif yang mendukungnya, tapi lain kali, saya berencana untuk meledakkan seluruh grup. Apakah Anda mengerti?\"\n\nTidak ada yang menjawab.\n\nSekarang Im Hwa-soo, yang berdiri di sampingku, tidak dapat berbuat apa-apa, tidak ada yang bisa maju dan mengajukan keberatan kepadaku.\n\nSaya memutuskan untuk menghentikan cambuk pada saat ini. Sudah waktunya memasukkan wortel.\n\n\"Sebaliknya, jika kamu memenuhi tugasmu, kamu akan mendapat imbalan yang besar. Jadi, tolong bekerja sama dengan Pimpinan yang baru dilantik Im Hwa-soo untuk menciptakan kembali Grup Cheonha yang diimpikan Dong-soo. Lalu, aku akan melakukan yang terbaik untuk membantumu sehingga kamu tidak perlu lari dari pihak berwenang lagi.\"\n\nSaya akan melanjutkan dan melanjutkan. Saya akan mengakhiri ceritanya di sini.\n\n“Ketua Im Hwa-su.”\n\n\"Ya, Tuan.\"\n\n“Saya rasa saya sudah mengatakan semua yang ingin saya katakan.”\n\nSaat saya mundur, Im Hwa-soo dengan sopan menerima mikrofon.\n\nSaya duduk agak jauh ke belakang bersama Chu Dong-bin.\n\nEkspresi Chu Dong-bin masih kaku, seolah dia masih linglung.\n\n“Apakah kamu sangat terkejut?”\n\nChu Dong-bin mengangguk dan tersenyum canggung.\n\n\"Sedikit. Tapi kamu menyelesaikannya dengan baik. Aku sedikit khawatir karena mereka adalah orang-orang yang bodoh dan berpikiran sederhana.\"\n\nIklan\n\nSaat Im Hwa-soo memberikan pidato penutupnya, saya menghabiskan waktu berbicara dengan Chu Dong-bin.\n\nUsai acara pelantikan, para karyawan yang berkumpul mulai beranjak pergi sambil melirik ke arahku.\n\nSetelah semua orang pergi, Lee Sa-ja dan Im Hwa-su mendatangi saya.\n\nIm Hwa-su memperkenalkan saya kepada sutradara asli dan juga sutradara baru satu per satu.\n\nSaya menyapa mereka, melakukan kontak mata dan mengangguk.\n\nSetelah pertemuan, saya pergi ke kantor ketua bersama Im Hwa-soo, Chu Dong-bin, dan Hyun Joo-sung, yang merupakan sekretaris utama Im Hwa-soo.\n\n\"Tuan, silakan dudukdi sini.\"\n\nIm Hwa-su menawariku kursi kehormatan. Saya dengan senang hati duduk dan bertanya.\n\n“Bagaimana rasanya dilantik menjadi presiden?”\n\n“Sejujurnya, itu tidak buruk. Saya tidak berpikir saya akan mendapat kesempatan. Faktanya, alasan saya mengumpulkan kekuatan adalah untuk memilih wakil ketua sebagai ketua.”\n\nMeskipun aku sudah mengetahui hal ini dari laporan, rasanya berbeda ketika Im Hwa-soo mengatakannya sendiri.\n\nKarena itu benar-benar berarti kamu akan menurutiku.\n\n“Wakil Pimpinan mengatakan dia akan tetap berada di sisi Pimpinan Yoo Seong-jin. Tahukah kamu hal itu?\"\n\nMendengar kata-kataku, Im Hwa-soo menatap Chu Dong-bin, yang duduk di seberangnya, dengan ekspresi terkejut.\n\nChu Dong-bin menatap matanya dengan acuh tak acuh.\n\n“Saya tidak tahu. Saya baru mendengar bahwa dia pensiun setelah membantu saya menjalankan tugas saya sebagai ketua dengan stabil.\"\n\n\"Ke mana saya akan pergi ketika saya pensiun, Ketua? Saya akan menunggu di sisi Ketua Yoo, membantunya menjalani hukuman penjara.\"\n\nChu Dong-bin memuji Im Hwa-su.\n\n“Wakil Ketua, mohon berbicara dengan nyaman.”\n\n\"Bagaimana itu bisa terjadi? Tuan Ketua, Anda sekarang adalah kapten yang harus memimpin Grup Cheonha.\"\n\n\"Masih······. Harap pelankan suara Anda dalam suasana informal. Ini tidak nyaman.\"\n\nMeskipun Im Hwa-su dengan sungguh-sungguh meminta, Chu Dong-bin hanya menggelengkan kepalanya dengan tegas.\n\n“Sekarang Anda harus menjadi orang yang layak menjadi ketua. Jika saya menghormati ketua terlebih dahulu, orang-orang yang masih berada di grup tidak akan memandang rendah ketua sebagai seniornya.”\n\nLim Hwa-soo adalah seorang pria yang mengambil alih jabatan ketua setelah meninggalkan satu generasi.\n\nMeskipun Yang Woo-guk dan para tetua dari beberapa generasi lalu semuanya diusir kali ini, masih banyak orang yang senior di level direktur dan Im Hwa-su.\n\n“Saat Anda menyuruh senior Anda untuk berbicara dengan nyaman, otoritas ketua hilang. Baik secara pribadi atau di depan umum, bos tetaplah bos. Itu aturan kami.\"\n\nSaya juga berbagi pendapat dengan Chu Dong-bin.\n\n\"Benar, Ketua Im Hwa-soo. Seperti yang dikatakan Wakil Ketua, otoritas berasal dari kata-kata.”\n\nHal ini bahkan lebih tidak nyaman lagi terjadi di Korea, dimana usia merupakan faktor utama.\n\nNamun, untuk membuat para gangster kuat yang menghargai hierarki antara senior dan junior mendengarkan, mereka harus berbicara lebih keras terlebih dahulu.\n\nAku membuka mulutku melihat Im Hwa-su yang gelisah.\n\n\"Ini adalah kesempatan terakhir yang kuberikan padamu. Seperti yang saya katakan di depan seluruh karyawan, alasan berakhirnya seperti ini adalah karena saya memutuskan untuk mempercayai Pimpinan Im Hwa-soo sekali lagi. Jadi jangan mengecewakanku. Jika kelompok itu terguncang lagi, maka saya pribadi akan memenggal kepala Anda. Saya akan melakukannya dengan seluruh kekuatan yang saya miliki.\"\n\nSaat aku memberinya peringatan dingin, aku melihat Im Hwa-soo menelan ludahnya.\n\n“Ini akan sangat berbeda dari sebelumnya. Direktur Ma di sini telah memutuskan untuk mengelola Grup Cheonha secara pribadi.\"\n\nDirektur Ma melangkah maju. Dia hanya mengambil beberapa langkah, tapi Im Hwa-soo tersentak.\n\nIklan\n\n\"Ketua Im Hwa-su. Jangan tunjukkan sisi lemahmu di depan orang banyak.”\n\nIm Hwa-soo sudah melihat kekejaman Direktur Ma dengan matanya sendiri.\n\nSelain itu, orang-orang yang dibawakan Direktur Ma juga berlevel tinggi, jadi akan sulit menghentikan mereka bahkan dengan lebih banyak orang dari sebelumnya.\n\n\"······Tentu saja. Itu tidak akan terjadi lagi. Bukankah semua sutradara menonton? Apa yang terjadi dengan Direktur Yang Woo-guk dan para tetua?\"\n\n\"Oke, kalau begitu aku akan mempercayaimu.\"\n\nDirektur Ma mundur lagi. Dia tersenyum lembut saat melihat Im Hwa-soo dengan sadar mencoba merilekskan tubuhnya yang kaku.\n\n“Jangan terlalu gugup. Saya hanya datang untuk menyapa hari ini. Tapi jika kamu melihatku seperti ini lagi lain kali, itu bukan hal yang baik.\"\n\n\"Ya tuan. Aku akan mengukirnya dalam-dalam di hatiku.\"\n\nJawabannya langsung muncul. Aku mengangguk puas dan menunjuk pria yang duduk di sebelahnya.\n\n“Apakah orang di sebelahmu adalah orang kepercayaanmu?”\n\n\"Ya itu benar. Seperti yang kusebutkan tadi, dia adalah adik laki-lakiku yang akan menjadi sekretaris utamaku.\"\n\nBegitu dia selesai berbicara, Hyun Joo-seong melompat dari tempat duduknya dan menundukkan kepalanya.\n\n\"Halo lagi. Namaku Hyun Joo-seong! Saya telah mendengar banyak tentang Anda, Pak. Tolong jaga aku dengan baik!\"\n\nApakah Anda merebus kuali kereta? Sebuah suara nyaring terdengar di kantor ketua.\n\nSaat aku mengangguk dan menyapanya, Hyun Joo-seong-lah yang duduk lagi.\n\n“Dia adalah teman yang selalu membimbingku. Dia mungkin sedikit cuek, tapi... kesetiaannya tak tertandingi.\"\n\nJudo? Itu mengingatkanku pada Park Hyun-seong.\n\nSaya melihat ke arah Hyun Joo-seong, yang sedang duduk dan mengamati situasinya, dan bertanya.\n\n“Apakah kamu kebetulan mengenal Park Hyeonseong?”\n\n\"Apakah kamu berbicara tentang Hyunseong?Bagaimana bos memperlakukan Hyunseong······.\"\n\n“Saya mengerti. Kamu adalah temanku.\"\n\nHyun Joo-seong, yang wajahnya menjadi pucat, memutar matanya.\n\nKemudian dia bangkit dari tempat duduknya lagi dan menundukkan kepalanya.\n\n“Saya minta maaf. Aku bahkan tidak tahu kamu adalah teman dekat bos.\"\n\n\"Haha, jangan terlalu gugup. Aku hanya penasaran saat kamu memberitahuku kamu berlatih judo. Dia teman dekatku. Aku benar-benar tidak menyangka kamu akan mengetahuinya. Tidak apa-apa. Aku baru saja memanggilmu dengan nama juniormu. Apa?\"\n\n\"Tidak. Saya akan berhati-hati.\"\n\nDia tampak kuno dan terbiasa dengan hubungan hierarkis. Saya rasa saya tahu orang seperti apa Hyun Joo-seong itu.\n\n\"Baiklah, duduklah kembali. Aku tinggi dan kepalaku sakit.\"\n\nSaat aku melambaikan tanganku untuk mengatakan tidak apa-apa, wajah Hyun Joo-seong sedikit cerah.\n\nBaru setelah itu saya bisa kembali ke cerita yang saya ceritakan di tempat lain.\n\n“Saya tidak tahu kapan, tapi Pimpinan Yoo Sung-jin akan dibebaskan.”\n\nMata Chu Dong-bin dan Im Hwa-soo melebar secara bersamaan.\n\nSecara khusus, Chu Dong-bin bertanya dengan nada mendesak, mungkin karena dia pernah mendengar cerita ini sebentar sebelumnya.\n\n“Pak, bisa dijelaskan lebih detail?”\n\n“Ketua Yoo Sung-jin ditangkap oleh mantan Presiden Jiang Zemin, bukan oleh Presiden saat ini Hu Jintao, untuk menyerang Hu Jintao.”\n\nIklan\n\nSaya memberi tahu mereka secara detail tentang situasi Yoo Sung-jin saat ini.\n\nSaat mendengarkan penjelasan saya, wajah Chu Dong-bin berubah dari waktu ke waktu.\n\nTerkadang saya marah, dan terkadang saya lega.\n\n\"······Hu Jintao, yang kembali dengan selamat, memulai serangan balik. Dan dia setuju untuk membantu saya menegosiasikan pembebasan Ketua Yoo Seong-jin. Saya tidak bisa menjamin kapan hal itu akan terjadi, tapi paling lambat tahun depan.\"\n\nSegera setelah saya selesai berbicara, Chu Dong-bin melompat dari tempat duduknya dan membungkuk kepada saya.\n\n\"Terima kasih. Terima kasih, bos. Aku akan selalu menganggapmu sebagai dermawanku.\"\n\nSuara yang sedikit bergetar sepertinya menunjukkan betapa tersentuhnya Chu Dong-bin.\n\n\"Tidak. Dia ditangkap tanpa alasan karena saya, tapi Pimpinan Yoo Seong-jin juga orang saya. Tentu saja, dia adalah seseorang yang harus saya lindungi.\"\n\nTapi tidak seperti Chu Dong-bin, Im Hwa-soo serius.\n\n“Lalu apa yang akan terjadi jika Ketua kembali?”\n\nTatapanku dan Chu Dong-bin beralih ke Im Hwa-soo.\n\n“Tentu saja, saya harus mundur ketika Ketua Yoo Seong-jin datang. Saya tidak menanyakan pertanyaan itu karena saya punya niat lain.\"\n\nPada saat yang sama, Im Hwa-soo segera melambaikan tangannya dan membuat alasan, bertanya-tanya apakah dia telah salah memahami sesuatu.\n\nTindakan itu sontak menimbulkan gelak tawa.\n\n\"ha ha ha!\"\n\nDia tidak terlihat bodoh. Dia benar-benar orang yang naif dan setia.\n\nSetelah tertawa lama, dia akhirnya berhasil menahan tawanya dan berkata:\n\n\"Apa yang kamu salah paham? Jika benar, kelompok tersebut akan dipimpin oleh Wakil Ketua Choo Dong-bin. Ketua Yoo Seong-jin telah memutuskan untuk meninggalkan grup. Bahkan jika dia dibebaskan, masih belum pasti apakah dia bisa memasuki Tiongkok lagi.\"\n\nIm Hwa-su menatapku kosong dengan ekspresi kosong.\n\n“Kalaupun dia dibebaskan, bukan berarti dia tidak bersalah. Grup Cheonha harus terus menjalankan bisnis dengan Black Dragon di Tiongkok. Namun, Ketua Yoo Seong-jin tidak bisa terus memimpin grup sambil mengambil risiko.\"\n\n\"ah······.\"\n\nChu Dong-bin mengkritik Im Hwa-su dengan wajah serius.\n\n\"Tuan. Ketua. Anda sudah menjadi pemilik Cheonha Group. Bahkan jika Ketua Yoo Seong-jin kembali, itu tidak akan berubah.”\n\n“Oh, saya mengerti, Wakil Ketua.”\n\n“Jangan tunjukkan dirimu seperti yang kamu lakukan hari ini di depan orang lain. Itu tidak cocok untukmu.\"\n\n\"Ya, Wakil Ketua. Saya akan mengingatnya.\"\n\nIni, oh. Jika kita membiarkannya seperti ini, kita akan terus mengadakan pertemuan refleksi.\n\nSaya bertepuk tangan ringan untuk memusatkan perhatian mereka.\n\n\"Ketua Yoo Seong-jin, saya akan mengurusnya. Jadi jangan memikirkan hal lain dan fokus saja menjalankan Cheonha Group dengan baik.\"\n\n\"Ya, Tuan.\"\n\nKeduanya menjawab pada saat yang sama, dan aku berdiri dan berkata.\n\n“Kalau begitu mari kita selesaikan pembicaraan sambil makan.”\n\nSaya membawa semua orang ke restoran dekat gedung kantor.\n\n< Saya akan melakukan yang terbaik untuk membantu Anda > Selesai\n\n< Masih tidak mengerti situasinya? >\n\nIklan"}