{"index": 794, "title": "Bab 795: 795", "content": "Masih tidak dapat memahami situasinya?\n\nGedung markas besar Komite Sentral Partai Komunis Korea.\n\nTidak hanya anggota Politbiro tetapi juga pejabat tingkat rendah berkumpul untuk mengadakan pertemuan darurat Politbiro Partai Pekerja Korea yang diperluas.\n\nWarna kulit setiap orang yang hadir gelap tanpa kecuali.\n\n\"Apa-apaan ini?\"\n\n\"Ssst. Diamlah.\"\n\nDua eksekutif junior duduk dan berbisik.\n\n\"Kamu bahkan tidak bisa berkata apa-apa?\"\n\n“Kamu harus membaca suasana hati. Jika tidak, kamu mungkin akan terseret tanpa ada yang mengetahuinya.”\n\nSalah satu perwira berpangkat lebih rendah melihat sekeliling, memarahi pria yang menggerutu itu.\n\nDi sana, di kejauhan, aku melihat Choe Ryong Hae duduk di depan.\n\n\"Dapatkah Anda melihat? Apa yang dilakukan Kamerad Direktur Biro Politik Umum, yang memiliki kekuasaan bahkan untuk menjatuhkan burung dari langit?\"\n\nMungkin mendengar gosip di sekitarnya, Choe Ryong Hae menundukkan kepalanya dan tidak bisa mengangkatnya.\n\n\"Kamerad Ketua Komisi Urusan Negara masuk!\"\n\nMendengar suara Jang Song-taek masuk, semua orang berdiri dari tempat duduknya.\n\nSejak saat itu, para anggota Politbiro mulai mengambil posisi mereka.\n\nJang Song-taek masuk perlahan, menatap Choe Ryong-hae, lalu duduk.\n\nHanya setelah anggota Politbiro yang mengikuti Jang Song-taek mengambil tempat duduknya, semua orang di bawah podium mengambil tempat duduknya.\n\nJang Song-taek, yang duduk sendirian di tengah, mulai memimpin pertemuan.\n\nDia memulai dengan nada yang kuat.\n\n“Peran kami adalah menyatukan seluruh partai, seluruh tentara, dan seluruh gerakan menjadi satu dan memperkaya kehidupan rakyat. Namun, elemen reaksioner yang tidak dapat menerima niat mendalam saya melancarkan demonstrasi bersenjata di Pyongyang.”\n\nHanya suara Jang Song-taek yang bergema di ruang konferensi.\n\nOrang-orang yang hadir mendengarkan kata-katanya dengan penuh perhatian tanpa mengeluarkan suara.\n\nJang Song-taek melihat sekeliling pada orang-orang itu dan memarahi mereka untuk waktu yang lama.\n\n\"Apakah kalian semua tahu betapa kerasnya aku bekerja untuk menjalankan negara atas nama kalian? Apakah aku mengatakan bahwa aku akan makan enak dan hidup enak sendiri? Jika ya, aku tidak akan berada di sini!\"\n\nJang Song-taek yang selama ini menegur semua orang akhirnya mulai menyebut langsung Choe Ryong-hae.\n\n“Mungkinkah Kamerad Choe Ryong Hae, yang paling saya percayai, akan menodongkan pistol ke arah saya, yang bekerja siang dan malam untuk memastikan masyarakat makan dan hidup dengan baik? Katakan padaku, Kamerad Choe Ryong Hae.”\n\n\"······.\"\n\n\"Kamu bilang kamu bangkit untuk rakyat? Bagaimana kamu bisa mengatakan omong kosong seperti itu dengan begitu berani? Aku mempercayaimu dan menugaskanmu untuk memimpin Biro Politik Umum! Aku menempatkanmu pada posisi itu untuk mengawasi kaum reaksioner! Namun kamu berani mengumpulkan kaum reaksioner dan merencanakan untuk membunuhku!\"\n\nJang Song-taek, yang emosinya gelisah, membanting meja dengan keras.\n\nbang!\n\nDi ruang konferensi dimana keheningan mengalir, suara meja yang dibanting dengan keras bergema.\n\nPara kader di sekitar Choe Ryong-hae tersentak mendengar suara itu.\n\nIklan\n\nOrang-orang menahan napas saat melihat Jang Song-taek terlihat lebih gelisah dari biasanya.\n\n\"Bicaralah! Di mana kamu akan mulai berbicara dengan mulut pintar itu! Kamerad Choe Ryong Hae! Apakah aku melakukan sesuatu yang salah padamu? Itukah sebabnya kamu melakukan hal seperti itu di Pyongyang, di antara semua tempat, untuk membunuhku?\"\n\nJika seperti sebelumnya, Choe Ryong Hae akan duduk di podium di samping Jang Song Thaek, menatap podium dengan wajah percaya diri.\n\nTapi hari ini, dia duduk di bawah panggung dengan kepala tertunduk dan tidak mengucapkan sepatah kata pun.\n\nTeguran Jang Song-taek berlanjut untuk waktu yang lama. Tidak ada yang bisa menghentikannya.\n\nJang Song-taek, yang telah menumpahkan amarah dan celaannya, berdeham.\n\nKemudian dia memanggil petugas keamanan dari Dinas Keamanan yang menunggu di luar.\n\n\"Masuk! Singkirkan bajingan reaksioner itu sekarang!\"\n\nAnggota dewan membuka pintu besar ruang konferensi dan masuk.\n\nPara penjaga berjalan maju dengan percaya diri dan memberi hormat pada Jang Song-taek.\n\nJang Song-taek mengangguk dengan ekspresi serius dan menyapa mereka.\n\nPara penjaga yang telah selesai memberi hormat di posisinya masing-masing, berbicara kepada Choe Ryong Hae.\n\n“Bangunlah, Kamerad Choe Ryong Hae.”\n\nChoe Ryong-hae berdiri, berjuang dengan tangan di atas meja.\n\nSaat dia bangun, para penjaga mencengkeram kedua tangannya dan dengan kasar menyeretnya ke lorong.\n\nWajah Choe Ryong-hae kuyu tapi tidak ada luka.\n\nNamun dilihat dari gerakannya yang membuatnya sulit berjalan dengan baik, kondisinya tidak normal.\n\nKader berdiri di sampingnyaberpura-pura tidak melihat Choe Ryong-hae dan hanya melihat lurus ke depan, dan orang-orang lainnya hanya memperhatikannya tanpa melakukan tindakan apa pun.\n\nChoe Ryong-hae akhirnya diusir dari ruang konferensi oleh para penjaga.\n\nSejak saat itu, ruang konferensi menjadi tempat untuk mengecam Choe Ryong-hae dan partainya.\n\nDimulai dengan anggota komite tetap di podium, satu demi satu maju ke depan untuk mengecam Choe Ryong Hae.\n\n* * *\n\nSaya sedang menonton siaran berita terkini dari Korean Broadcasting di ruang kerja saya.\n\n― Telah dipastikan bahwa Direktur Biro Politik Umum Choe Ryong-hae, yang digulingkan karena sektarianisme anti-partai dan kontra-revolusioner, diseret keluar setelah menghadiri pertemuan diperluas Biro Politik Partai Pekerja yang diadakan kemarin.\n\nLayar yang menampilkan penyiar berubah. Layar memperlihatkan foto Choe Ryong Hae ditangkap, dirilis oleh Korean Central TV.\n\n\"Itu berakhir seperti ini.\"\n\nSaat saya terus menonton berita terkini, siaran tersebut mulai menyiarkan suara seorang penyiar Central TV Korea Utara.\n\n― Baru-baru ini, elemen-elemen reaksioner yang tertanam di salah satu kubu partai berusaha mengebiri pemimpin partai pada saat kritis dalam suksesi perjuangan revolusioner Juche, sambil memperluas kekuasaan mereka melalui manuver faksi dan berani menantang partai. Pemimpin besar Kamerad Jang Song-taek menunjukkan hal ini sebagai berikut:\n\nMenyegarkan sekali mendengar dentuman suara penyiar Korean Central TV di tengah kota Seoul.\n\n― Choe Ryong Hae dan kelompoknya telah melakukan tindakan faksi anti-partai dan kontra-revolusioner yang telah merusak reformasi partai dan kerja Kamerad Jang Song Thaek, yang membuat keputusan untuk menyelamatkan negara untuk rakyat, dan telah melakukan kejahatan anti-negara dan anti-kemanusiaan yang telah merusak pembangunan negara yang kuat dan peningkatan standar hidup masyarakat.\n\nPenyiar mulai membuat daftar kejahatan Choe Ryong-hae satu per satu.\n\nTuduhan yang dia bicarakan jauh lebih banyak daripada yang saya tahu.\n\nMereka melekatkan segala macam hal padanya, bahkan mengungkit kehidupan pribadinya yang kotor, dalam upaya untuk menghancurkan kemanusiaannya.\n\n― Diskusi diadakan pada pertemuan Politbiro yang diperluas.\n\nPada saat yang sama, gambar pejabat partai yang mengkritik Choe Ryong-hae pada pertemuan Politbiro yang diperluas ditampilkan di layar.\n\nIklan\n\n― Partai kami tidak akan memaafkan orang sekecil apa pun, terlepas dari posisi atau prestasinya, yang mengabaikan prinsip-prinsip reformasi dan keterbukaan, menentang kepemimpinan Kamerad Jang Song-taek, dan melanggar kepentingan Partai, negara, dan rakyat.\n\nRekaman dari Central TV Korea Utara berakhir, dan layar kembali ke penyiar stasiun siaran.\n\n― Mari kita berdiskusi dengan pakar Korea Utara tentang pembersihan Choe Ryong-hae baru-baru ini.\n\nSeorang perwakilan dari sekelompok pembelot yang telah lama membelot dari Korea Utara dan menyerukan hak asasi manusia di Korea Utara di Korea Selatan berbicara kepada saya tentang situasi ini.\n\n― Pembersihan Choe Ryong-hae ini sudah diperkirakan sebelumnya. Jang Song-taek tidak berbeda dengan Kim Jong-il. Bangsawan yang dulunya melindungi Kim Jong-il kini mengatakan bahwa dia bekerja untuk rakyat.\n\nDia berbicara omong kosong untuk waktu yang lama. Dia mengkritik Jang Song-taek dengan menyamakannya dengan Kim Jong-il.\n\n“Kamu bilang kamu ahli, tapi kamu tidak tahu banyak dan kamu menjadi liar seperti anak sapi yang ekornya terbakar.”\n\nAku hanya bisa tertawa terbahak-bahak karena itu sangat tidak masuk akal.\n\nBaginya, Kim Jong-il dan Jang Song-taek sama saja.\n\nNamun banyak hal telah berubah di Korea Utara.\n\nSungguh konyol baginya, yang sudah lama membelot dan tidak tahu apa-apa tentang situasi di Korea Utara, bertindak seperti seorang ahli.\n\n“Bos, kita harus pergi sekarang.”\n\nAtas panggilan Direktur Ma, aku bangkit dari tempat dudukku dan mematikan televisi.\n\n\"Ayo pergi.\"\n\nSaya mengambil mobil dan dipindahkan ke kapal di Incheon.\n\nSetelah perjalanan yang cukup panjang melintasi lautan, saya dapat mencapai pulau milik saya sendiri yang terletak di ujung selatan Laut Barat.\n\nSemua pulau di sekitar ini telah dibeli sejak lama.\n\nMereka membeli semua pulau besar dan kecil di wilayah Laut Barat yang banyak terdapat pulau tak berpenghuni.\n\nDan itu digunakan sebagai tempat untuk mengurung seseorang tanpa membunuhnya.\n\nKami mendarat di pulau terbesar yang dikelilingi pulau-pulau kecil.\n\nSetelah perjalanan singkat, kami sampai di tengah pulau.\n\nSaya menuju ke satu-satunya etrance, dikelilingi oleh kawat berduri tanpa satu celah pun.\n\n\"Membuka.\"\n\nBegitu Direktur Ma menurunkan kaca jendela dan menunjukkan wajahnya, pintu yang tertutup rapat terbuka.\n\nSaat kami berkendara lebih jauh ke dalam, sebuah rumah besar muncul.\n\n\"Saya kira ini dia.\"\n\n“Ya, benar.”\n\nAku keluar dari mobil dan melihat sekeliling. Itu adalah tempat yang saya pesan untuk dibangun, tetapi ini adalah pertama kalinya saya datang ke sini secara langsung.\n\nKeamanan di sekitar mansion sangat ketat.\n\nAnjing-anjing yang dikurung di dalam kandang menggonggong, dan laki-laki terlihat berkeliaran.\n\n\"Setelah kamu masuk, kamu tidak bisa keluar tanpa izin.\"\n\n\"Bagus. Kamu berhasil seperti dugaanku.\"\n\nSaya masuk ke dalam bersama Manajer Ma dengan senyum puas di wajah saya.\n\n\"Bos. Saya orang yang bertanggung jawab atas tempat ini.\"\n\n\"Halo, bos!\"\n\nIklan\n\nDirektur Ma memperkenalkan seorang pria, dan aku mengangguk dan samar-samar menerima sapaan pria itu.\n\n\"Bagaimana dengan orang itu?\"\n\n“Ada di lantai dua. Aku akan menurunkannya.”\n\nManajer itu melirik pria yang menjaga tangga.\n\nPria yang tadi ditatap dengan cepat menaiki tangga.\n\nSetelah beberapa saat, dia turun sambil menyeret seorang pria berpenampilan kurus.\n\nPria yang diseret terus berbicara dalam bahasa Mandarin.\n\n\"Apa-apaan ini! Di mana aku berada! Janji kita diingkari!\"\n\nAku mengerutkan kening tanpa kusadari mendengar suara yang begitu keras hingga membuat telingaku sakit.\n\nOrang yang bertanggung jawab, yang telah mengamati penampilannya, segera membawanya ke hadapanku dan membuatnya berlutut.\n\nSementara itu, pria itu memutar badannya dan berteriak.\n\n\"Apa! Lepaskan! Lepaskan! Lakukan sesuai janjimu!\"\n\nSaya bertanya kepadanya dalam bahasa Cina.\n\n“Apa yang kita janjikan?”\n\nBaru kemudian dia mengangkat kepalanya dan menatap wajahku, fasih berbahasa Mandarin.\n\n\"siapa ini!\"\n\n\"Siapa itu? Dialah yang akan menentukan hidupmu. Jadi lebih baik kamu jaga ucapanmu. Kalau ada satu orang yang meninggal di sini, tidak akan ada yang tahu. Bahkan tidak akan ada satu jenazah pun yang tertinggal.\"\n\nSaat aku berbicara dengan senyuman lembut, pria itu tersentak.\n\nIni karena peringatan suram dan suara menakutkan yang datang dari luar digabungkan secara aneh.\n\n\"Siapa, siapa kamu? Kenapa kamu melakukan ini padaku! Uang? Apakah kamu butuh uang? Jika kamu melepaskan aku······.\"\n\n\"Apa yang kamu bicarakan? Aku membawamu ke Korea untuk melindungimu. Jika bukan karena aku, kamu akan ditangkap oleh polisi Tiongkok.\"\n\n\"Apa? Polisi Tiongkok? Tidak mungkin. Mereka menangkap saya? Beraninya mereka menangkap Lai Changxing ini?\"\n\nLaichangxing, berlutut di depanku, memelototiku seolah menyuruhku untuk tidak berbohong.\n\nSaya membawanya ke Korea dan mengurungnya di sini.\n\nDia tampak yakin bahwa polisi Tiongkok tidak akan mencoba menangkapnya.\n\n\"Benarkah begitu? Presiden Hu Jintao memintaku untuk menyerahkanmu.\"\n\n\"Apa? Hu Jintao? Apakah itu benar?\"\n\nAlih-alih menjawab, saya mengangguk dan berbicara kepada Direktur Ma.\n\n\"Tuan, tolong bawakan saya dua kursi.\"\n\nDirektur Ma segera membawakan kursi, dan saya duduk di kursi yang dibawakannya dan berkata.\n\n\"Biarkan aku pergi.\"\n\nOrang yang bertanggung jawab yang menekan bahu Raichangxing melepaskan lengannya dan mundur.\n\n“Bagaimana kalau kita duduk dan berbicara?”\n\n\"······Saya mengerti sekarang. Anda adalah orang yang bernama Kim Mu-hyeok.\"\n\nDia perlahan bangkit dan memelototiku seolah dia akan membunuhku.\n\nIklan\n\n\"Ini janji yang diingkari! Kamu bilang kamu akan melindungiku. Di mana sih keluargaku?!\"\n\nSaya tidak menjawab. Sebaliknya, aku mengerutkan kening lagi karena suara yang memekakkan telinga itu.\n\nSaat itu, Direktur Ma meninju perutnya sambil berteriak.\n\n\"kejahatan!\"\n\nSuara berat terdengar. Laichangxing menjerit dan membungkukkan punggungnya saat tinju itu langsung mengenainya.\n\n\"Lai Changxing. Apakah kamu belum bisa menilai situasinya?\"\n\nDi luar jendela, hanya suara gonggongan anjing yang menakutkan yang terdengar, dan orang-orang di sekitarnya memelototinya tanpa mengucapkan sepatah kata pun.\n\nDia kini terkena kekerasan mendadak dan terjebak di tempat yang tidak diketahui.\n\nDalam suasana alami yang berat, Raichangxing nyaris tidak bisa mengangkat kepalanya dan menatapku.\n\n\"Sudah kubilang. Berhati-hatilah dengan perkataanmu. Jika kamu melakukan kesalahan, kamu akan mati.\"\n\nLaichangxing, yang terengah-engah, menegakkan punggungnya lagi dan mengertakkan gigi.\n\n\"Apakah kamu pikir kamu bisa lolos dengan melakukan ini padaku? Apakah kamu tahu siapa aku?\"\n\n\"Aku tidak tahu. Itu sebabnya aku membawamu ke sini untuk mencari tahu. Jadi, duduklah. Baiklah, jika kamu ingin melanjutkan percakapan tubuh, kamu bisa.\"\n\nDirektur Ma mendekati Raichangxing lagi.\n\nMendengar tindakan itu, Raichangxing mengulurkan tangannya dan berbicara dengan nada mendesak.\n\n\"Oh, aku mengerti. Aku mengerti. Tolong katakan, katakan.\"\n\nSaat Raichangxing menangis, Kepala Ma menatapku.\n\nAku mengangguk sedikit,dan Direktur Ma mundur lagi.\n\n“Duduklah. Ini yang terakhir.”\n\nRaichangxing berjalan dengan langkah goyah dan duduk di kursi.\n\n“Bukankah lebih baik kita minum dan ngobrol?”\n\n\"Kopi! Beri aku kopi.\"\n\nLaichangxing berteriak dengan suara sungguh-sungguh. Dia pasti sangat ingin meminumnya, karena dia mengatakannya dua kali untuk menekankan.\n\nBeberapa saat kemudian, salah satu pelayan keluar membawa nampan berisi dua cangkir kertas.\n\nSaat saya mengambil cangkir kertas dan memberi isyarat, Laichangxing dengan cepat mengambil cangkir kertas tersebut.\n\nEkspresi Laichangxing menjadi halus saat dia memeriksa isinya dengan wajah bahagia.\n\n\"Apa ini? Apa warna kopi ini?\"\n\nYang ada di dalam cangkir kertas itu adalah campuran kopi.\n\n“Apakah ada yang lain? Kopi jenis apa ini?”\n\n“Makan saja. Jika ceritanya berakhir dengan baik, kamu bisa makan apapun yang kamu mau.”\n\nMendengar kata-kata itu, mata Raichangxing berbinar.\n\n\"Ada apa? Kenapa kamu menanyakan hal ini padaku? Uang yang kubawa dari China?\"\n\nAku meminum kopi panasnya dalam sekali teguk lalu menghancurkan cangkir kertasnya.\n\nLalu dia bertatapan dengan Raichangxing dan mengangkat sudut mulutnya.\n\n“Saya tidak tertarik dengan uang sebanyak itu. Sebaliknya, ceritakan kepada saya tentang kelemahan Jiang Zemin yang Anda miliki.”\n\nIklan\n\n< Masih tidak mengerti situasinya? > Akhir"}