{"index": 795, "title": "Bab 796: 796", "content": "Saya belum siap untuk berbicara\n\nRaichangxing memutar matanya karena terkejut mendengar nama yang keluar dari mulutku.\n\n\"Tidak peduli seberapa banyak aku memikirkannya, itu aneh. Apa yang kamu lakukan di Tiongkok adalah kejahatan besar bahkan di Tiongkok. Media melaporkannya sebagai penyelundupan, tapi... Sejauh yang aku tahu, ada obat-obatan terlarang di antara barang-barang selundupan itu. Di Tiongkok, siapa pun yang tertangkap membawa narkoba akan mendapat hukuman berat. Namun pemerintah Tiongkok tidak berusaha keras untuk menangkapmu.\"\n\nLai Changxing, seperti diberitakan media, dikenal sebagai penjahat ekonomi terbesar Tiongkok.\n\nJumlah penghindaran pajak yang dilakukannya mencapai lebih dari 5 triliun won, dan ia membagikan sebagian dari jumlah yang sangat besar tersebut kepada pejabat tinggi Partai Komunis tanpa sanksi.\n\nNamun identitas asli Raichangxing adalah seorang pengedar narkoba yang mengedarkan dan menjual narkoba.\n\nSeperti yang ditunjukkan dalam kasus Yoo Seong-jin, Tiongkok tidak menunjukkan belas kasihan terhadap pelaku kejahatan narkoba.\n\nTiongkok, yang memiliki kenangan pernah diinjak-injak oleh negara-negara Barat karena opium narkoba di masa lalu, telah menerapkan kebijakan hukuman yang sangat ketat terkait narkoba.\n\n\"Apakah aku salah? Jiang Zemin memanfaatkanmu untuk melenyapkan musuh-musuhnya. Namun diam-diam dia membiarkan pintu belakang terbuka agar kamu bisa melarikan diri. Jika dia berniat, kamu tidak akan pernah bisa melarikan diri dari daratan Tiongkok.\"\n\nRaichangxing menelan ludah.\n\nItu sungguh aneh. Itu sebabnya saya memberi perintah untuk mendekati Anda secara diam-diam, dan segera setelah Jiang Zemin menyadari bahwa saya memiliki Anda, dia mengancam akan menyerahkan Anda. Bukankah itu aneh? Seseorang yang berkuasa di balik layar di Tiongkok menjadi orang pertama yang menuntut agar penyelundup seperti Anda diserahkan.\n\n\"······Saya tidak tahu. Apa sebenarnya yang kamu bicarakan?\"\n\nSeolah-olah dia mencoba berpura-pura tidak tahu, Raichangxing menghindari pandanganku dan menjawab.\n\nAku terkekeh melihat kebohongannya yang jelas dan menarik tubuhku ke depan.\n\n\"Benarkah? Kamu tidak tahu? Lalu aku bisa menyerahkanmu ke polisi Tiongkok?\"\n\n\"Apa?\"\n\n“Tidak ada alasan untuk melindungimu ketika kamu tidak tahu apa-apa. Bukankah lebih baik menyerahkanmu dan mengambil sesuatu dari mereka?”\n\n\"······ Janji itu dilanggar.\"\n\n“Selama ini kamu selalu membicarakan tentang janji, tapi janjimu untuk melindungimu hanya akan berhasil jika kamu mau membantu kami.”\n\nAku bersandar di kursiku dan menyilangkan tanganku.\n\nAku bisa melihat Raichangxing memandangi kulitku dengan cemas.\n\n\"Ada banyak cara untuk membuat orang membuka mulut. Tapi manusia adalah hewan yang cerdas. Tapi ada beberapa orang yang ingin menggunakan percakapan fisik tingkat rendah daripada metode percakapan tingkat tinggi. Tidak, kebanyakan dari mereka melakukannya.\"\n\nAku menarik napas dalam-dalam dan bertanya dengan sudut bibirku yang melengkung.\n\n“Aku ingin tahu apakah kamu juga orang seperti itu.”\n\nMata Raichangxing bergetar hebat. Saya menunjuk Direktur Ma dengan sikap berlebihan.\n\n\"Sutradara di sini, dan juga sebagian besar yang lainnya, adalah ahli. Mereka ahli dalam menggunakan tubuh mereka. Bagaimana? Apakah kamu ingin berbicara dengan orang-orang itu daripada aku?\"\n\nTatapan cemas Raichangxing beralih ke Direktur Ma di belakangku.\n\nDia sepertinya tidak meragukan apa yang kukatakan, karena dia sudah terkena pukulan sekali.\n\n\"Jika Anda memberi saya jawaban yang saya inginkan, saya tidak akan pernah mengirim Anda ke Tiongkok. Saya berjanji.\"\n\nKeberadaan bom nuklir saja sudah merupakan ancaman.\n\nTapi saat Anda menggunakannya, semua orang mati.\n\nMeskipun saya mendapat informasi dari Raichangxing, saya tidak berniat menggunakannya. Yah, aku mungkin menggunakannya untuk tujuan pemerasan.\n\n“Kamu berada di pihak mana, Laichangxing?”\n\nIklan\n\nItu adalah pertanyaan terakhir.\n\nJika saya tidak membuka mulut lagi, saya akan bangun tanpa penyesalan.\n\nJika Anda menyerahkannya kepada Direktur Ma, dia akan dapat mengetahui semua yang diketahui Raichangxing dalam waktu satu jam.\n\n\"······.\"\n\nLaichangxing memilih diam. Aku mengangguk dan bangkit dari kursiku.\n\nSaat saya berdiri, saya berbicara dengan Direktur Ma dalam bahasa Korea.\n\n\"Tuan, bisakah Anda memberi saya waktu satu jam?\"\n\n\"Ya. Aku akan memberitahumu semua yang aku tahu.\"\n\n\"Oke. Kalau begitu······.\"\n\nSaya melihat ke arah Raichangxing sekali dan kemudian melanjutkan berbicara.\n\n\"Bawa aku.\"\n\nDirektur Ma melirik orang-orang di dekatnya, dan mereka perlahan mendekati Raichangxing.\n\nKarena kami berbicara dalam bahasa Korea, saya tidak mengerti apa yang dibicarakan, tapi saya rasa saya bisa mengetahuinya dari suasananya.\n\n\"Oh, jangan datang!\"\n\nRaichangxing melambaikan tangannya dengan liar dengan wajah tanpa darah.\n\nNamun orang-orang itu tidak menghiraukannya dan meraih lengannya dan mengangkatnya.\n\n\"Apa! Hentikan! Lepaskan!\"\n\nLaichangxing terus berteriak dalam bahasa Mandarin dan memutar tubuhnya.\n\n\"Melepaskan!\"\n\nDia berteriak begitu keras hingga telinganya terasa panas, tetapi orang-orang itu tidak goyah sama sekali dan menyeretnya keluar.\n\nMomen Langsungatau Ma menundukkan kepalanya ke arahku dan membalikkan tubuhnya lagi.\n\n\"Aku akan menceritakan semuanya padamu. Jangan! Tolong jangan!\"\n\nLaichangxing berteriak mendesak. Tapi aku menggelengkan kepalaku perlahan.\n\n“Kapalnya sudah berlayar.”\n\n\"Aku akan menggigit lidahku dan mati! Aku serius!\"\n\nLaichangxing mengancam saya dengan nyawanya.\n\nAku menatap matanya, tersenyum dan gemetar karena cemas.\n\n\"Jika kamu ingin mati, matilah. Jika kamu bisa.\"\n\nSetelah mengatakan itu, dia berbalik dan keluar.\n\nDi belakangku, Raichangxing terus meneriakkan sesuatu, tapi itu terdengar seperti gonggongan anjing, jadi aku mengabaikannya dan terus berjalan.\n\n\"Aku akan melayanimu.\"\n\nOrang yang bertanggung jawab yang baru saja saya perkenalkan mengikuti saya seolah-olah dia menyadarinya.\n\n“Apakah ada tempat dengan pemandangan yang bagus? Saya ingin mencari udara segar.”\n\n\"Ya, aku akan melayanimu.\"\n\nDia membawaku menuju menara pengawas yang berdiri tegak untuk melihat bagian luar.\n\nIklan\n\nSaya naik ke puncak dan memandangi pemandangan laut di kejauhan, dan berpikir sejenak.\n\n'Ada sesuatu······.'\n\nRaichangxing memberikan ancaman yang tidak ada gunanya untuk menggigit lidahku, tapi aku sangat mengenal orang-orang seperti itu.\n\nMereka adalah sekelompok orang yang lebih takut mati daripada orang lain. Mereka akan melakukan apa saja untuk menyelamatkan hidup mereka.\n\nBerapa lama waktu telah berlalu? Orang yang bertanggung jawab menelepon saya.\n\n\"bos.\"\n\nAku mengalihkan pandanganku dari laut untuk melihatnya.\n\n\"Direktur Ma ada di bawah.\"\n\nMendengar kata-kata itu, aku melihat ke bawah ke menara pengawal. Kepala Ma sedang melihat ke tempat ini.\n\nSaat kami turun dari menara pengawas, Kepala Ma memberikan laporan singkat.\n\n\"Mereka bilang akan menceritakan semuanya.\"\n\nDia mengangguk dan kembali ke dalam rumah.\n\nWajahnya masih utuh, tetapi semua kuku jari tangan dan kaki telah dicabut.\n\n\"Jadi, dengarkan ketika aku berbicara dengan baik.\"\n\nDia mendecakkan lidahnya saat dia melihat ke arah Lai Changxing, yang sedang duduk di kursinya. Mendengar kata-kata itu, Lai Changxing mulai terisak.\n\nAku mengangguk ketika aku duduk di hadapannya.\n\n\"Sekarang beritahu aku.\"\n\n\"Geng Shanghai membantu saya menyelundupkan. Saya tidak tahu seberapa besar keterlibatan Ketua Jiang Zemin. Saya belum pernah bertemu dengannya······.\"\n\nLaichangxing membuka mulutnya dengan susah payah. Apa yang dia katakan selanjutnya cukup mengejutkan.\n\n\"······Jadi maksudmu kamu menyelundupkan uang dengan memegang garis faksi Shanghai sambil juga mendistribusikannya ke Partai Putra Mahkota dan Liga Pemuda Komunis?\"\n\n\"Ya. Itu sebabnya tidak ada yang mencoba menangkapku. Saat aku membuka mulut······.\"\n\n\"Bukti? Apakah tidak ada bukti langsung selain kesaksianmu?\"\n\nIni bukanlah kartu yang bisa digunakan tanpa bukti.\n\n“Saya memiliki buku besar untuk membuktikan siapa yang saya temui dan kepada siapa saya memberikan uang.”\n\nKalau begitu, itu benar. Para petinggi pasti sudah memberitahu mereka untuk tidak meninggalkan bukti apa pun, tapi para penulis ini pasti meninggalkan bukti.\n\nTapi bukan itu saja yang ada. Pasti ada sesuatu yang lebih pasti.\n\n\"Hanya buku besar? Kamu tidak merekam atau memfilmkannya? Orang sepertimu tidak akan percaya hanya pada buku besar, bukan?\"\n\nRaichangxing menatapku dan kemudian berbicara dengan ragu-ragu.\n\n\"Ini dia.\"\n\nSaya mengetahuinya. Akhirnya, saya memiliki sesuatu yang berguna untuk dilakukan. Aku bertepuk tangan kegirangan.\n\nOke.Sebarkan.\n\nTapi Laichangxing tidak menjawab. Lihat ini? Dia masih belum pulih sepenuhnya.\n\nAku menghela nafas dan menggelengkan kepalaku.\n\n\"Saya belum siap untuk berbicara.\"\n\n\"Tidak! Aku akan memberikannya padamu! Aku akan memberikannya padamu, tapi berjanjilah satu hal padaku.\"\n\nIklan\n\nSaat aku menghela nafas, dia segera mengangkat kepalanya dan mulai terisak lagi.\n\nSaat aku mengangkat alis seolah menyuruhnya berbicara, Raichangxing bertepuk tangan.\n\n\"Tolong lindungi aku dan keluargaku di tempat yang aman...\"\n\n\"Jangan khawatir tentang itu. Meskipun kamu tidak akan bisa berkeliaran dengan bebas, aku akan memastikan kamu menjalani kehidupan yang nyaman di pulau Eropa milikku.\"\n\nLi Changxing tidak boleh mati.\n\nTidak peduli berapa banyak bukti yang ada, pasti ada saatnya orang ini akan dimanfaatkan. Jika dia ingin dimanfaatkan, dia harus tetap disembunyikan.\n\nTapi matanya dipenuhi ketidakpercayaan. Aku terkekeh dan mengangkat bahu.\n\n\"Jika aku berniat membunuhmu, aku tidak akan pernah membawamu ke Korea sejak awal. Dan aku bahkan mencoba untuk melakukan percakapan yang sopan denganmu pada awalnya. Tapi kaulah yang menolak.\"\n\n\"······Aku akan mempercayaimu.\"\n\n\"Benar. Di mana? Apakah di Tiongkok?\"\n\nDia menggelengkan kepalanya lemah sebagai jawaban atas pertanyaanku. Dia sepertinya telah kehilangan seluruh energinya.\n\n\"Itu ada di brankas rahasia di sebuah bank di Swiss.\"\n\n\"Anda juga harus memberi tahu saya nomor kode dan kata sandinya.\"\n\nGudang rahasia tidak memerlukan bukti identitas apa pun.\n\nHanya kode nomor dan password saja yang bermakna.\n\n\"C178A······.\"\n\nRaichangxing menyebutkan nomor kode dan kata sandi.\n\n\"Pak.\"\n\n\"Ya. Saya akan segera menghubungi staf di Swiss untuk mengamankannya.\"\n\nDirektur Ma mengeluarkan ponselnya dan menelepon.\n\n\"Oke. Begitu kami punya buktinya, kami akan mentraktirmu. Kamu akan tinggal di sini sebentar, lalu kami akan mengirimmu ke Eropa, tempat keluargamu berada.\"\n\n\"Hei, tepati janjimu.\"\n\nMenurut Anda siapa orang Tionghoa itu? Aku mengangguk dan bangkit dari tempat dudukku.\n\n\"Setelah barang bukti diamankan, aku akan mentraktirmu. Kalau ada yang ingin kamu makan, bawakan padaku. Tanpa alkohol. Bukankah tadi kamu bilang ingin kopi?\"\n\n\"Baiklah.\"\n\nOrang-orang itu membawanya untuk merawat Laichangxing.\n\nDia menatapku dengan cemas saat dia diseret pergi, tapi aku mengabaikannya.\n\n\"Ayo kembali. Suruh mereka membawa buktinya kembali ke Korea segera setelah mereka mendapatkannya.\"\n\n\"Ya. Saya sudah menyampaikannya. Saya rasa saya bisa mengamankannya dalam waktu satu jam. Dan bos······.\"\n\nDirektur Ma mendekat dan membisikkan sesuatu kepadaku.\n\nSeperti yang diharapkan, ada masalah besar yang terlibat. Senang rasanya akhirnya memiliki tangan yang bagus setelah sekian lama.\n\n\"Karena dia menyebut dirinya Lin······. Sekarang saya mengerti mengapa Jiang Zemin menginginkan Lai Changxing.\"\n\nTangan yang disebut Lai Chang-shing adalah tangan yang lurus dan lurus.\n\n* * *\n\nBeberapa hari kemudian.\n\nIklan\n\nBuku besar dan bukti tiba dengan selamat di tangan saya.\n\n“Wanita ini adalah Lin Yufang, yang memproklamirkan diri sebagai istri Lin.”\n\nVideo tersebut menunjukkan Lai Changxing bertemu dengan istri Zhao Lin dan menyerahkan uang serta emas batangannya.\n\nKualitas gambarnya tidak terlalu bagus, tapi saya tahu siapa dia.\n\nDan di video lainnya, dia terlihat menyerahkan uang kepada Xi Jinping.\n\n\"Kami juga telah mengamankan kartu yang dapat menggulingkan Xi Jinping······.\"\n\nVideo lain menunjukkan Song Defu, yang diduga sebagai penerus Hu Jintao.\n\nNamun, penggunaan kartu ini tidak banyak gunanya, karena Song Defu sudah menderita kanker paru-paru stadium akhir.\n\n“Itulah mengapa Hu Jintao tidak mengambil inisiatif.”\n\nAkan lebih mudah baginya untuk tenggelam bersama orang yang akan mati daripada secara aktif mengamankan Li Changxing.\n\nSelain itu, politisi tingkat tinggi dan pejabat tinggi juga difoto satu per satu.\n\n“Jika ini masalahnya, aku tidak akan ditusuk dari belakang kepala oleh Hu Jintao.”\n\nSetelah memeriksa buku besar, saya menelepon Wen Jiabao di nomor yang telah kami sepakati sebelumnya.\n\n- Tuan Kim. Sudah lama tidak bertemu.\n\n“Ya, Perdana Menteri. Sudah lama tidak bertemu.”\n\n― Maaf aku tidak bisa menghubungimu. Saya juga tidak dalam situasi yang baik······.\n\n“Tidak, saya mengerti. Saya dengar Anda dijadikan tahanan rumah.”\n\n- Terima kasih atas pengertian Anda.\n\nSetelah salam singkat, saya langsung ke pokok permasalahan.\n\n“Kami telah mendapatkan kesaksian dari Raichangxing.”\n\n- Apakah itu benar?\n\n\"Ya. Tapi, Perdana Menteri, saya punya satu pertanyaan untuk Anda.\"\n\n- Teruskan.\n\n“Jika kamu harus memilih antara aku dan Hu Jintao, siapa yang akan kamu pilih?”\n\n―······Itu pertanyaan yang sulit dijawab.\n\n“Tapi tolong jawab aku. Penting bagi kita untuk melakukan percakapan terbuka.”\n\nWen Jiabao, yang terdiam beberapa saat, berbicara dengan berbisik pelan.\n\n― Apakah Anda percaya jika saya mengatakan saya akan memilih Presiden Kim?\n\n\"Aku yang akan menilainya. Katakan saja padaku.\"\n\nJika Anda memberinya sedikit ruang, dia akan menyelinap pergi seperti ular.\n\nSaya mendorongnya tanpa memberinya sedikit pun ruang untuk bermanuver.\n\n“Jika Anda tidak memberi saya jawaban sekarang, saya tidak akan berurusan lagi dengan Anda, Perdana Menteri.”\n\n- Tuan Kim.\n\n\"Tolong jawab.\"\n\nWen Jiabao menghela nafas kecil dan membuka mulutnya.\n\nIklan\n\n―······Bukankah rekan saya, Tuan Kim? Aku tidak punya pilihan selain memilihmu.\n\nTidak ada cara untuk mengetahui apakah yang dia katakan itu benar atau tidak.\n\nTetap saja, aku menginginkan jawaban itu.\n\n\"Oke, aku akan mempercayaimu.\"\n\n― Hanya itu yang ingin kamu dengar? Bukankah kamu terlalu mudah mempercayaiku?\n\nMendengar suara yang penuh pertanyaan itu, aku tertawa terbahak-bahak seolah menyuruh orang lain untuk mendengarkan.\n\n“Ini bukan tentang memercayai Perdana Menteri, ini tentang memercayai saya.”\n\n―······.\n\n\"Pertama-tama, Laichangxing juga berhubungan dengan Song Defu.\"\n\n- Apa? Apakah itu benar?\n\n\"Ya. Ada video Song Defu menerima uang dari Lai Changxing.\"\n\nSong Defu adalah Sekretaris Partai Provinsi Fujian yang diutus oleh Hu Jintao. Dia juga diutus oleh Hu Jintao sendiri.\n\n―······Tidak ada seorang pun yang dapat saya percayai.\n\n“Presiden Hu Jintao mungkin mengetahui hal ini. Itu sebabnya dia mengirim orang tersebut ke Provinsi Fujian untuk menghindari meninggalkan bukti apa pun.”\n\nXi Jinping, yang saat itu menjabat sekretaris partai, juga terlibat dengan Lai Changxing.\n\nNamun Xi Jinping menangani insiden tersebut dengan acuh tak acuh, dan Hu Jintao mengirimnya ke Provinsi Zhejiang.\n\n\"Itulahy Kita tidak bisa menyerahkan segalanya kepada Presiden Hu Jintao. Kali ini, Perdana Menteri harus memimpin dan melaksanakan pekerjaannya.”\n\nSaya bermaksud menggunakan Wen Jiabao sebagai pembawa pesan untuk memeriksa Hu Jintao dan menekan Jiang Zemin.\n\n< Belum siap untuk berbicara > Selesai"}