{"index": 796, "title": "Bab 797: 797", "content": "Rapat umum sekarang akan dimulai.\n\nHari dimana sidang pleno Partai Komunis Tiongkok diadakan.\n\nHu Jintao bertemu sendirian dengan Zeng Qinghong sejak dini hari untuk membahas agenda sidang pleno yang akan diadakan hari ini.\n\n“Yang Mulia, maukah Anda meneruskan rencana Sekretaris Partai Shanghai?”\n\nHu Jintao menggelengkan kepalanya.\n\n\"Tidak. Saya tidak punya cukup kartu untuk menjatuhkan Sekretaris Partai Cheonryangwi.\"\n\nMasih kekurangan kartu untuk mengejar pasar Shanghai.\n\nSaya mengetahui beberapa skandal pribadinya, tapi itu tidak cukup untuk menjatuhkannya.\n\nShanghai Fang tidak akan menyerahkan Shanghai. Diperlukan sesuatu yang lebih besar untuk mengalahkannya.\n\n“Kota Shanghai harus diamankan oleh kami, Yang Mulia.”\n\n\"Aku juga tahu itu. Tapi tidak ada cara yang tepat, kan? Akan menjadi perang habis-habisan jika menyerangnya tanpa bukti apa pun. Belum.\"\n\n\"Lalu bagaimana kalau mengganggu privasimu?\"\n\nZeng Qinghong sudah mengetahui tentang hubungan rumit Tian Liangwei dengan wanita.\n\nDia tidak hanya melecehkan pejabat perempuan di Balai Kota Shanghai, dia juga memiliki banyak perempuan yang menjabat sebagai pejabat pemerintah dan menjalani kehidupan bebas.\n\n\"Itu konyol. Privasi adalah hal yang tabu. Jika kita menentangnya, kita pasti akan mendapat reaksi balik.\"\n\nDikatakan bahwa di kalangan eselon atas Tiongkok, lebih cepat menemukan seseorang yang tidak memiliki pemerintahan dibandingkan seseorang yang memiliki pemerintahan.\n\nJika Anda menyentuh sesuatu yang terlalu umum, itu akan menjadi bumerang.\n\n\"Aku mengatakan ini hanya karena aku frustasi. Lalu apa yang akan kamu lakukan? Aku tidak tahu apa-apa lagi, tapi aku benar-benar harus menguasai Beijing dan Shanghai.\"\n\nZeng Qinghong mengerutkan kening seolah dia frustrasi.\n\nTentu saja, Zeng Qinghong juga tidak dapat menemukan kartu untuk mengusirnya.\n\nKetika mereka tidak dapat memberikan jawaban tidak peduli seberapa keras mereka menyatukan kepala, keduanya menghela nafas pada saat yang bersamaan.\n\nDesahan Zeng Qinghong sedikit lebih keras.\n\nMeskipun situasi politik menguntungkan bagi Hu Jintao, kenyataan bahwa ia tidak dapat memecat satu pun Sekretaris Partai Shanghai semaunya sangatlah menyedihkan.\n\n'Apakah aku salah berpikir?'\n\nZeng Qinghong sejenak menyesal telah berganti perahu.\n\nSaya tidak pernah menyangka Hu Jintao tidak akan menyiapkan apapun.\n\nIni adalah bukti kurangnya kemampuan saya. Saya tidak punya pilihan selain mencari bantuan lain.\n\n\"······Apakah tidak ada kontak terpisah dari Korea? Saya pikir Presiden Kim Moo-hyuk mungkin punya cara.\"\n\nHu Jintao menggelengkan kepalanya.\n\n\"Aku belum mendengar kabar darimu. Aku juga menunggu kabar darimu, tapi······. Menurutku sulit menemukan cara jitu untuk meledakkan Cheonryangwi dalam waktu singkat.\"\n\nKim Mu-hyeok mencoba mencari kelemahan Cheon Liang-wi yang telah dia serahkan kepada Zeng Qinghong, tapi itu tidak cukup.\n\nApa yang dia serahkan adalah bukti yang melibatkan Zhou Zheng, ketua Grup Nongkai, dalam skandal korupsi yang terjadi pada tahun 2003.\n\n“Apakah benar-benar tidak mungkin?”\n\nIklan\n\n\"Hari ini tampaknya sulit. Kita harus menunggu kesempatan berikutnya. Pertama, kita perlu mengamankan kekuatan militer······.\"\n\nSaat itu, ketukan terdengar.\n\n\"Siapa itu! Sudah kubilang jangan biarkan siapa pun masuk!\"\n\nSaat percakapan terputus, Hu Jintao berteriak kesal.\n\n\"Yang Mulia, Perdana Menteri Wen Jiabao datang menemui Anda.\"\n\n“Perdana Menteri?”\n\nHu Jintao memandang Zeng Qinghong sejenak, dan Zeng mengangguk setuju.\n\n“Suruh mereka masuk.”\n\nPintu terbuka dan Wen Jiabao masuk.\n\n\"Yang Mulia, saya minta maaf karena datang tanpa pemberitahuan.\"\n\n\"Oke. Bagaimana dengan kontak di antara kita? Ayo duduk.\"\n\nWen Jiabao mendekat dan tersenyum pada Zeng Qinghong.\n\n“Wakil Ketua juga ada di sini. Sudah lama tidak bertemu.”\n\n\"Benar. Kadang-kadang kami sering berkumpul sambil minum-minum. Saya harap kita bisa bertemu lagi, Perdana Menteri.\"\n\nWen Jiabao, yang menyadari maksudnya, mengangguk dan duduk di hadapan wakil ketua.\n\n\"Ya. Apa yang terjadi? Jika kamu datang tanpa menelepon, bukankah ini mendesak?\"\n\nWen Jiabao memandang Zeng Qinghong sejenak.\n\n“Tidak masalah. Kita sudah berada di kapal yang sama.”\n\nWen Jiabao mengangguk pada konfirmasi Hu Jintao dan membicarakan masalah tersebut.\n\n“Saya berbicara dengan Presiden Kim Moo-hyuk.”\n\n\"Apa yang Anda katakan kepada Presiden Kim? Apakah Anda mengatakan Anda memiliki kartu yang dapat menjatuhkan Jiang Zemin dari kudanya? Atau······.\"\n\n\"Pertama-tama, tampaknya sulit untuk mengambil alih Lai Changxing. Dia seperti bom nuklir bagi semua orang. Kita mungkin terluka sebelum Jiang Zemin dijatuhkan.\"\n\n\"Apa maksudmu, kita juga terluka?\"\n\nApakah Anda berpura-pura tidak tahu, atau sebenarnya Anda tidak menyadarinya?\n\nWen Jiabao, yang sesaat terdiam melihat Hu Jtanggapan intao, bertanya terlambat.\n\n\"······Apakah kamu tidak tahu?\"\n\n\"Apa yang kamu bicarakan? Apa yang tidak kamu ketahui? Berhentilah membuatku merasa kaku dan langsung ke pokok permasalahan.\"\n\n“Sekretaris Partai Provinsi Fujian menerima suap dari Lai Changxing.”\n\n\"Apa?\"\n\n\"Anda benar-benar tidak tahu? Saya pikir Anda sudah tahu. Bukankah Anda, Ketua, yang mengirim Xi Jinping, Sekretaris Partai Provinsi Fujian, ke Provinsi Zhejiang untuk menangani dampaknya, dan mengirim Song Defeng ke Provinsi Fujian?\"\n\nJika Anda tidak mengetahuinya, itu seperti membiarkan kucing bertanggung jawab atas ikan.\n\n\"······Apakah ada buktinya?\"\n\n\"Ya. Bukan hanya buku besarnya, tapi rekaman video dan audionya juga ada. Jadi akan terlalu berisiko jika meminta Lai Changxing diserahkan. Tidak mungkin Ketua Zhang tidak mengetahuinya.\"\n\nPada saat itu, Zeng Qinghong ikut serta dalam percakapan.\n\n\"Apa maksudnya? Apa itu Laichangxing? Apa maksud Song Defeng?\"\n\nIklan\n\nWen Jiabao mengalihkan pandangannya dan menatap Zeng Qinghong.\n\nSaat saya ragu untuk berbicara, Zeng Qinghong mendesak saya.\n\n“Tolong beritahu aku juga. Bukankah kita berada di kapal yang sama?”\n\n\"······Wakil Ketua, Anda tahu tentang Lai Changxing, kan?\"\n\n“Tentu saja aku tahu. Bukankah kamu penyelundup yang terkenal kejam?”\n\n\"Di belakang Lai Changxing ada faksi Shanghai. Tapi dia tidak puas dengan faksi Shanghai, dan dia juga menjangkau Liga Pemuda Komunis dan Partai Putra Mahkota. Xi Jinping juga menerima suap.\"\n\nSaat nama Xi Jinping muncul, Zeng Qinghong hanya tersenyum.\n\nSetelah tercengang beberapa saat, dia akhirnya sadar dan bertanya.\n\n\"······Apakah maksudmu Xi Jinping menerima uang dari Lai Changxing?\"\n\n“Saya menerima uang dan emas, serta banyak manfaat lainnya.”\n\nMeskipun dia telah melunakkan pidatonya, Zeng Qinghong masih bisa memahami apa yang dikatakan Wen Jiabao.\n\nMasalah terbesarnya adalah rencananya menjadi kacau.\n\n\"Ha······. Ini membuatku gila.\"\n\nZeng Qinghong bermaksud menjadikan Xi Jinping sebagai presiden berikutnya.\n\nJadi, mereka sudah meminta agar Xi Jinping diangkat sebagai Sekretaris Partai Shanghai.\n\nTapi itu sudah kusut bahkan sebelum dimulai. Masih belum cukup basis dukungan untuk mendukung Xi Jinping yang memiliki kelemahan.\n\nHu Jintao, yang diam-diam mendengarkan percakapan antara dua orang itu, membuka mulutnya.\n\n\"······Jangan khawatir tentang Song Defeng. Dia menderita kanker dan akan meninggal hari ini atau besok. Saya berencana untuk segera menurunkan dia dari jabatannya sebagai Sekretaris Partai Provinsi Fujian.\"\n\n“Apakah ini tidak terlalu bagus?”\n\nHu Jintao mengangguk.\n\n“Mereka bilang itu akan memakan waktu paling lama dua tahun.”\n\n\"Ya ampun······.\"\n\nWen Jiabao menghela nafas penyesalan. Tapi Hu Jintao terus berbicara seolah itu bukan masalah besar.\n\n“Bahkan jika aku harus melepaskan Song Defeng, aku bisa melakukan apa saja untuk menutup mulut Jiang Zemin.”\n\nDikatakan bahwa tidak hanya Song Defeng tetapi juga banyak orang dari kelompok audiensi publik kami yang terlibat. Ada juga cukup banyak dari Partai Putra Mahkota.”\n\n\"······Ini membuatku gila. Apa maksudmu aku tidak bisa menggunakan kartu bagus ini sama sekali?\"\n\n“Siapa di Partai Putra Mahkota yang dikatakan menerima suap dari Lai Changxing?”\n\n\"Saya tidak tahu persisnya. Namun, saya diberitahu bahwa ada bukti kuat mengenai Xi Jinping. Mereka bahkan mengatakan ada rekaman video.\"\n\nMendengar kata-kata itu, Zeng Qinghong menyentuh dahinya dan Hu Jintao menghela nafas.\n\nHu Jintao bertanya sambil mengusap pelipisnya seolah kepalanya sakit.\n\n“Jadi apa gunanya? Apakah Raichangxing adalah kartu yang tidak berguna?”\n\n\"Tidak. Untuk saat ini, saya menyerah untuk mendatangkan Laichangxing, dan sebagai gantinya, saya diberi kartu untuk meledakkan Ja-chang-lin.\"\n\n\"Memproklamirkan diri sebagai Lin?\"\n\nHu Jintao dan Zeng Qinghong bertanya secara bersamaan.\n\n\"Ya. Kami telah memperoleh video Lin Youfang, istri dari Ketua Konferensi Konsultatif Politik Rakyat Tiongkok yang memproklamirkan diri, menerima suap dari Lai Changxing.\"\n\nIklan\n\n\"Apakah itu benar?\"\n\n\"Ya. Jika Anda mengeluarkan kartu itu, bahkan Ketua Zhang tidak akan bisa membantahnya. Kualitas gambarnya tidak terlalu bagus, tapi itu pasti Lin Yufang. Saya pribadi yang mengonfirmasinya.\"\n\nKetika Wen Jiabao membenarkan hal ini, Hu Jintao mengangguk.\n\nEkspresinya sedikit melembut dan dia mengalihkan pandangannya untuk bertanya pada Zeng Qinghong.\n\n\"Wakil Ketua. Bagaimana jadinya jika saya bisa meledakkan Lin yang memproklamirkan diri?\"\n\n“Tidak baik menyerang langsung anggota panitia tetap. Itu aturan yang selama ini dianut.menjadi anggota komite tetap setelah Anda, Ketua. Maka situasi politik akan semakin kacau.”\n\nZeng Qinghong menyatakan penentangannya tanpa ragu-ragu.\n\n\"······Apakah karena dia adalah kepala Provinsi Fujian? Karena dia berhubungan langsung dengan Xi Jinping?\"\n\n\"Tidak. Karena Xi Jinping sudah terlibat dalam korupsi Lai Changxing, saya tidak punya niat lagi untuk mendukung Xi Jinping. Maksud saya, jangan menyerang anggota Komite Tetap.”\n\nHu Jintao mendengus seolah dia tidak senang.\n\nLalu Wen Jiabao membuka mulutnya dengan hati-hati.\n\n\"Yang Mulia, saya setuju dengan Anda. Daripada menggunakan informasi yang kami peroleh kali ini untuk menjatuhkannya, saya pikir akan lebih baik menggunakannya sebagai kartu untuk membawanya ke pihak kami.\"\n\nBahkan Wen Jiabao menentang Lin yang memproklamirkan diri.\n\nHu Jintao mengerutkan kening mendengar kata-kata itu.\n\nNamun saat dia menatapku seolah menyuruhku menyelesaikan pembicaraan tanpa ada keberatan, Wen Jiabao mulai mengungkapkan apa yang telah dia diskusikan dengan Kim Muhyuk.\n\n“Kali ini, saya juga mendapat kesempatan untuk meledakkan Cheonryangwi. Anda tidak akan kenyang pada minuman pertama, bukan? Pertama, ledakkan Cheonryangwi dan ubah Sekretaris Partai Shanghai ke pihak kita······.\"\n\nHu Jintao terkejut dan memotong kata-katanya.\n\n“Apa? Maksudmu kamu akan meledakkan seribu anggota badan? Apakah itu benar?\"\n\n\"Ya. Saya rasa itu bukan tuduhan korupsi yang berkaitan dengan Li Changxing, jadi menurut saya tidak apa-apa untuk mengumumkannya ke publik.\"\n\n\"Sesuatu? Sesuatu yang bisa menjatuhkan anak berusia seribu tahun itu.\"\n\n\"Saya menyentuh dana Jaminan Sosial.\"\n\n“Apa? Apa yang dilakukan anak gila ini?\"\n\nTidak hanya Hu Jintao, bahkan Zeng Qinghong pun sangat terkejut.\n\nDana Jaminan Sosial adalah dana publik yang disisihkan oleh pemerintah Tiongkok untuk mengentaskan masyarakat miskin seiring dengan pesatnya pertumbuhan ekonomi yang memperlebar kesenjangan antara si kaya dan si miskin.\n\n“Mereka bilang dia menggunakan dana jaminan sosial untuk memberikan pinjaman ilegal. Dia menerima banyak imbalan. Saya baru saja menerima semua bukti melalui email.\"\n\n\"Hah······. Hanya ada pencuri. Ada hal-hal yang bisa Anda sentuh dan ada yang tidak. Pimpinan Jang, yang memilih orang tersebut sebagai penggantinya······.\"\n\nWen Jiabao tertawa dalam hati setelah mendengar monolog Zeng Qinghong.\n\nSungguh konyol melihatnya mengkritik pilihan Ketua Zhang, lupa bahwa orang yang dipilihnya sebagai penggantinya telah menerima suap dari Lai Changxing.\n\n“Bagaimanapun, tidak ada yang bisa memihak jika menyangkut gangguan dana jaminan sosial. Sebelum mengadakan rapat umum hari ini, mari kita bertemu dengan Ketua Zhang dan mencapai kesepakatan.”\n\nHu Jintao mengangguk.\n\n“Tunjukkan padaku buktinya dulu.”\n\nWen Jiabao meletakkan laptop yang dipegangnya di atas meja.\n\n\"Sayangnya, tidak ada video Cheonryangwi. Namun berdasarkan apa yang saya periksa, tampaknya sangat kredibel. Jika Anda melihat di sini, Anda dapat melihat bahwa ada aliran dana yang tidak normal······.\"\n\nWen Jiabao membalikkan laptop berisi data yang diserahkan Kim Moo-hyeok kepada Hu Jintao dan mulai menjelaskan.\n\nSetelah mendengar seluruh penjelasannya, Hu Jintao mengangguk dan mengerutkan sudut bibirnya.\n\nIklan\n\n“Ini seharusnya cukup untuk meledakkan Cheonryangwi. Seperti yang diharapkan, itu adalah Presiden Kim. Bahkan saya tidak dapat menemukannya······.\"\n\n“Bagaimanapun, Presiden Kim Moo-hyuk akan melihat aliran uang lebih cepat daripada kita. Dan Ketua berada dalam situasi di mana dia tidak bisa bergerak secara terbuka.”\n\nBerbeda dengan Hu Jintao yang terlihat sangat bahagia, Zeng Qinghong berbicara dengan wajah serius.\n\n“Sebelum kita meledakkan Tian Liangwei, kita perlu mengganti orang yang memimpin Polisi Bersenjata Shanghai. Jika tidak, mereka mungkin akan memberontak.”\n\nShanghai adalah kota yang sangat penting, dan sebagai hasilnya terdapat banyak polisi bersenjata.\n\n“Kamu bilang kamu akan memberontak?”\n\n“Kapten Changsinju, yang memimpin Polisi Bersenjata Shanghai, adalah orang kepercayaan terdekat Tian Liangwei. Jika kami tidak menggantikannya, apa yang akan terjadi······.\"\n\nHu Jintao mengangguk dan menerima saran Zeng Qinghong.\n\n\"Oke. Saya akan bertemu dengan Ketua Jiang. Bukankah kita harus membatalkan rekomendasi kami sebelumnya terhadap Xi Jinping sebagai Sekretaris Partai Shanghai?”\n\n\"······Seharusnya begitu.\"\n\n“Mari kita pikirkan penerusnya secara perlahan. Untuk saat ini, carilah seseorang untuk mengambil alih polisi bersenjata.\"\n\n\"Ya. Saya akan mempertimbangkannya sebagai orang yang dapat dipercaya.\"\n\nHu Jintao berdiri dari tempat duduknya dengan senyum puas.\n\n\"Kalian berdua, diskusikan tindakan lebih lanjut. Saya akan pergi dan menemui Ketua Zhang.\"\n\nHu Jintao berbalik dan menoleh ke belakang sedikit seolah dia tiba-tiba teringat sesuatu.\n\n\"Oh, benar. Beritahu Presiden Kim saya bilang tterima kasih, Perdana Menteri.\"\n\n\"Ya, aku akan melakukan itu.\"\n\nPintunya tertutup, hanya menyisakan Wen Jiabao dan Zeng Qinghong di sana.\n\n* * *\n\nAku duduk di kantorku dan memeriksa arlojiku.\n\n“Rapat umum sekarang akan dimulai.”\n\nDirektur Ma mengangguk mendengar kata-kataku dan menyalakan TV.\n\n“Mereka mempublikasikan persidangannya. Tampaknya mereka benar-benar bertekad.\"\n\n\"Apakah sutradara juga berpikir begitu? Dia mungkin akan segera dieksekusi.\"\n\nDi TV, mereka mendiagnosis situasi saat ini dengan menampilkan penampilan Choe Ryong-hae seperti yang diungkapkan oleh Korean Central TV.\n\nSaat itu, telepon satelit di sebelah saya berdering. Ketika saya mengangkat gagang telepon, saya mendengar suara yang saya kenal.\n\n- Presiden Kim. Ini Jang Song Taek.\n\nItu adalah telepon dari Jang Song-taek.\n\n<Sekarang rapat umum akan dimulai > Berakhir\n\n< Perasaanku yang sebenarnya terungkap >"}