{"index": 797, "title": "Bab 798: 798", "content": "Perasaanku yang sebenarnya telah terungkap\n\nSuara Jang Song-taek yang datang dari ujung penerima terdengar cukup lelah.\n\n“Saya hanya menonton berita. Tidak biasa persidangannya dibuka untuk umum.”\n\n- Ya. Karena saya memutuskan untuk memusnahkannya sepenuhnya.\n\n“Saya mendengar bahwa ini adalah pertama kalinya sejak Park Heon-yeong seseorang ditangkap dan diadili di depan umum. Ada banyak pembicaraan tentang masalah ini di Korea juga.”\n\nDi Korea Utara, pembersihan selalu dilakukan setiap kali rezim berganti.\n\nSetelah Perang Korea, Kim Il-sung mengatur ulang berbagai faksi di Partai Komunis Korea Utara satu per satu untuk mengkonsolidasikan kekuasaannya.\n\nOrang yang memulai pembersihan tersebut adalah Park Heon-yeong, perwakilan Partai Buruh Korea Selatan.\n\nDia adalah satu-satunya orang yang seluruh ceritanya mulai dari penangkapan hingga persidangannya dipublikasikan dan menjadi sasaran penghinaan.\n\nBaik Tiongkok dan Uni Soviet berusaha menghentikan pembunuhannya, namun Kim Il-sung mengabaikan tuntutan mereka dan menyeretnya ke pegunungan dan mengeksekusinya.\n\nSejak itu, baik Kim Il-sung maupun Kim Jong-il tidak mengumumkan kapan mereka memecat seseorang.\n\nDan kini, 50 tahun kemudian, Choe Ryong-hae ditangkap dengan cara yang sama seperti Pak Hon-yong, dan persidangannya digelar di depan umum.\n\n\"Apakah kamu berencana merilis adegan eksekusi juga?\"\n\n- Tidak. Saya hanya berencana mengumpulkan semua pejabat tinggi dan mengeksekusi mereka. Kini, foto dan keberadaannya tidak akan terlihat dimanapun.\n\n\"Anda sudah memikirkannya dengan baik. Sudah waktunya untuk memasuki komunitas internasional, tapi itu bukan hal yang baik untuk dilakukan. Saya sudah menjelaskan secara kasar situasinya kepada Presiden.\"\n\nJang Song-taek bertanya dengan halus, seolah dia sangat penasaran.\n\n- Jadi begitu. Apakah di Korea Selatan juga banyak dibicarakan?\n\n\"Karena ini adalah situasi yang tidak biasa. Bahkan sekarang, hal ini sedang diliput dalam berita-berita besar. Lucu bagi saya bahwa orang-orang yang disebut ahli keluar dan membuat diagnosis.\"\n\n- Ha ha ha. Itu bisa dimengerti. Siapa yang lebih mengetahui situasi republik kita selain Presiden Kim? Dia mungkin mengetahuinya lebih baik daripada rekan dekatku.\n\nJang Song-taek, yang sudah lama tertawa, berhenti tertawa dan terus berbicara.\n\n- Tuan Kim. Sebenarnya, saya menghubungi Anda karena Jenderal Kim Jong Il.\n\nSaya sudah menduga kata itu akan keluar. Kini setelah Choe Ryong Hae dan para pengikutnya dimusnahkan, satu-satunya masalah yang tersisa hanyalah Kim Jong Il.\n\n- Dia bilang dia ingin pergi ke Swiss.\n\n“Swiss?”\n\n- Ya. Sepertinya akan lebih baik bagi Jeong-cheol dan Jeong-eun menghabiskan sisa hidup mereka dengan tenang, mengingat masalah sekolah. Bagaimana menurut Anda, Presiden Kim?\n\nSwiss juga bukan pilihan yang buruk. Ngomong-ngomong, bukankah Kim Jong-un belajar di Swiss?\n\n“Jika Anda tidak keberatan, Ketua, silakan lakukan itu. Apakah ada hal lain yang bisa saya lakukan untuk Anda?”\n\n- Tidak. Ini masalah yang harus diselesaikan di republik kita. Lebih aneh lagi jika Ketua Kim ikut campur di tengah-tengah.\n\n“Apakah Anda berencana mengelolanya langsung dari kedutaan Pyongyang di Swiss?”\n\n- Ya. Saya pikir itu akan membuat saya merasa lebih nyaman.\n\n“Kalau begitu ayo kita lakukan itu.”\n\nKarena Jang Song-taek mengatakan dia akan memeriksa Kim Jong-il secara pribadi, saya memutuskan untuk tidak mengatakan apa-apa lagi.\n\n“Oh, tahukah kamu bahwa ada rapat umum Tiongkok hari ini?”\n\nIklan\n\n- Iya. Republik juga mengawasi.\n\n“Apa yang Anda rencanakan mengenai keterlibatan Tiongkok dalam situasi ini?”\n\n- Saya juga ingin mendengar pendapat Presiden Kim mengenai hal itu.\n\nJang Song-taek keluar dengan sikap yang sangat rendah hati. Mungkin karena saya berada di bawah ancaman nyata di Korea Utara.\n\n\"Kalau begitu, mari kita lihat hasilnya hari ini dan putuskan. Jika Hu Jintao menang, saya pikir tidak apa-apa untuk membuka perbatasan lagi dengan syarat permintaan maaf dan bantuan ekonomi. Namun, jika secara kebetulan Jiang Zemin menang... Dalam hal ini, akan lebih baik jika kita mempertimbangkan tindakan ekstrem.\"\n\n- Metode ekstrim? Mustahil······.\n\nJang Song-taek ragu-ragu, tidak dapat melanjutkan berbicara.\n\n\"Tidak, saya tidak mengatakan untuk memobilisasi militer. Itu gila. Ada beberapa jembatan yang dibangun di perbatasan antara Tiongkok dan Korea Utara. Ledakkan saja.\"\n\n- Ya? Apa yang kamu katakan?\n\n“Ini adalah seruan untuk menunjukkan keinginan Korea Utara.”\n\nAda beberapa jembatan yang menghubungkan perbatasan Korea Utara dan Tiongkok.\n\n―······Itu adalah tindakan tanpa konsekuensi.\n\nJika hal ini gagal, hubungan dengan Tiongkok akan terputus.\n\nBagi Korea Utara, meledakkannya dengan tangannya sendiri merupakan sebuah pernyataan tekad yang kuat.\n\n\"WiDengan Rusia, Jepang, dan Korea Selatan, kita bisa melakukan lebih banyak bisnis dengan mereka dibandingkan dengan Tiongkok. Hal ini terjadi karena Tiongkok masih menganggap Korea Utara ada di tangan mereka.”\n\n- masih······.\n\n“Jangan terlalu khawatir. Mari kita buat rencana untuk berjaga-jaga. Jika Hu Jintao disingkirkan pada sidang paripurna sebelumnya, dia tidak punya masa depan. Seseorang yang tidak bisa menggunakan pedang pembenaran tidak memenuhi syarat untuk memegang kekuasaan. Apakah Anda salah satu dari orang-orang itu, Ketua?\"\n\nSaat aku bertanya dengan suara dingin, Jang Song-taek dengan cepat melanjutkan.\n\n- Tidak, aku bukan orang seperti itu.\n\n“Jadi kalau sampai terjadi hal seperti itu, harus ada tindakan tegas. Rusia dan Korea Selatan akan mendukung Anda.”\n\n―······Saya akan memikirkannya.\n\nJang Song-taek menghindari menjawab pertanyaan itu, mengatakan dia akan memikirkannya, apakah itu karena dia penakut atau berhati-hati.\n\nSaya tidak mendesaknya lebih jauh dan terus berbicara.\n\n\"Oke. Saya tidak tahu apakah ada cara yang lebih baik untuk memperingatkan Tiongkok, tapi untuk saat ini, sepertinya ini adalah pilihan terbaik.\"\n\n― Saya mengerti. Saya berencana mengeksekusi Choe Ryong Hae besok. Saya berencana mengirim Jenderal keluar segera setelah persiapan selesai. Saya akan menghubungi Anda lagi. Sementara itu, berhati-hatilah.\n\nPanggilan telepon dengan Jang Song-taek telah berakhir.\n\nSaya meletakkan telepon satelit dan tersenyum.\n\n“Bukannya dia tidak punya kelemahan, tapi dia tetap berusaha melakukan segala upaya untuk mengasingkan Kim Jong-il ke luar negeri.”\n\nDirektur Ma, yang diberikan telepon satelit, menjawab.\n\n“Jang Song-taek membuat pilihan yang bagus.”\n\n“Tetapi kita juga harus mengirimkan personel terpisah untuk memantau Kim Jong-il. Segera setelah kita menemukan rumah besar untuk ditinggali Kim Jong-il, kita harus membeli bangunan di sekitarnya.\"\n\n\"Ya, bos. Aku akan mempersiapkannya seperti itu.\"\n\nSaya mengobrol panjang lebar dengan Jang Song-taek, tetapi pembicaraan tentang pembersihan Choe Ryong-hae masih ada di TV.\n\nSaya menaikkan volume yang turun karena panggilan itu.\n\n― Pembersihan Choe Ryong-hae telah direncanakan. Berbeda dengan Kim Jong-il, Jang Song-taek bukan keturunan Baekdu. Meskipun dia diperlakukan sebagai cabang kecil dengan menikah dengan garis keturunan Baekdu, dia adalah orang yang tidak memiliki legitimasi. Oleh karena itu, tidak aneh jika Choe Ryong-hae menggantikan Jang Song-taek.\n\nIklan\n\nPembawa acara melontarkan pertanyaan menanggapi ucapan perwakilan kelompok pembelot Korea Utara.\n\n― Sepertinya kamu mengatakan ini bukanlah akhir. Apakah itu benar?\n\n- Iya. Itu benar. Pada akhirnya, Kim Jong-il akan dieksekusi. Bukankah konyol berpura-pura menjadi negara normal padahal mereka terus-menerus melakukan pembersihan berdarah? Tidak peduli siapa yang mengambil alih kekuasaan, Korea Utara tidak akan berubah.\n\n― Namun bukankah saat ini Anda berupaya meningkatkan hubungan dengan Rusia dan Jepang serta kerja sama ekonomi antar-Korea?\n\nMenanggapi pertanyaan tuan rumah, perwakilan kelompok pembelot membanting meja.\n\n― Ini semua hanya pertunjukan, pertunjukan! Jang Song-taek tidak berbeda dengan Kim Jong-il. Dia adalah orang yang bisa mengingkari janjinya kapan saja, sama seperti Kim Jong-il. Dia adalah penulis yang tidak dapat dipercaya!\n\nPenyiar sepertinya terkejut dengan pernyataan yang begitu kuat.\n\nPenyiar berbicara dengan nada mendesak sambil melihat ke arah kamera.\n\n― Pernyataan tadi hanyalah pendapat pribadi Perwakilan Han dan tidak ada hubungannya dengan siaran kami.\n\n- Kalian semua tertipu!\n\n- Ya, ya. Sejauh ini, saya telah berbicara dengan perwakilan Asosiasi Pengungsi Korea Utara mengenai pembersihan ini.\n\nPenyiar dengan cepat mengakhiri percakapan dengannya. Saya tertawa terbahak-bahak dan mematikan TV.\n\n“Itu tidak salah, tapi karena saya hanya melihat permukaannya tanpa mengetahui cerita di dalamnya, ada banyak kesalahan.”\n\nAku berdiri dari tempat dudukku dan menghapus setiap jejak senyuman di wajahku.\n\n* * *\n\n\"Selamat datang. Ini pertama kalinya aku melihatmu.\"\n\nSaat saya tiba di hanok di pinggiran Gyeonggi-do, seorang wanita yang belum pernah saya lihat sebelumnya menghubungi saya.\n\nIni seperti gambar. Wanita di depan saya adalah istri Ketua KS Group Choi Woo-shik.\n\n\"Halo. Ini Kim Mu-hyeok.\"\n\nAku menjabat tangannya sebentar dan mengambil tempat dudukku.\n\n“Saya tidak tahu manajer akan meminta untuk bertemu dengan saya terlebih dahulu.”\n\nDia mengangguk dengan senyum cerah di wajahnya.\n\nDia duduk di hadapanku dan berbicara kepadaku dengan wajah ceria.\n\n\"Aku ingin bertemu denganmu suatu saat nanti. Anda tidak merasa tidak nyaman, bukan? Tetapi······. Apakah kamu sudah menikah?\"\n\nAku menggelengkan kepalaku dan tertawa. Setiap orang dewasa yang kutemui mengatakan hal itu, jadi aku tidak bisa menahan tawa.\n\n\"Yah, orang yang kusuka tidak pernah muncul di hadapanku.\"\n\n“Dia tampan, tinggi, dan memiliki tubuh yang bagus… Entahlah siapa yang akan menjadi orang terkaya di Korea Selatan. Haruskah saya tertarikmengarahkanmu menjadi orang baik?\"\n\n\"Tidak apa-apa. Saya hanya ingin bertemu secara alami. Mari kita berhenti berbasa-basi dan beritahu saya mengapa kita bertemu hari ini.\"\n\nSaat aku mengembalikan pembicaraan ke jalurnya, dia menghela nafas penyesalan.\n\n“Kamu sama tidak sabarnya seperti yang kudengar.”\n\nSementara itu, seorang wanita yang nampaknya seorang karyawan meletakkan cangkir teh yang telah dia persiapkan sebelumnya dan pergi.\n\nDia mengangkat cangkir teh, mencium aromanya, dan menutup matanya.\n\n“Seperti yang Anda tahu, Tuan, saya cukup sibuk. Jika tidak ada yang ingin kukatakan, aku akan pergi sekarang.\"\n\n\"Kenapa kamu begitu tidak sabar? Tunggu saja.\"\n\n“Kalau begitu beritahu aku apa urusanmu.”\n\nIklan\n\nDia ragu-ragu dan kemudian membuka mulutnya.\n\n“Saya harus mendapatkan KS Group.”\n\n\"······Apakah kamu waras?\"\n\nSaya mengatakannya tanpa berpikir dan berpikir, \"Oh tidak.\" Apa yang saya pikirkan di dalam baru saja keluar dari mulut saya.\n\nBenar saja, wanita di depanku membuka matanya lebar-lebar.\n\n\"Apa katamu?\"\n\n“Saya minta maaf. Aku terkejut mendengar kata-kata tak terduga seperti itu, jadi aku mengungkapkan perasaanku yang sebenarnya. Jadi, apa maksudmu kamu akan memecat Ketua Choi Woo-shik dan meminta direktur menggantikannya?\"\n\nDia memutar matanya, menghela nafas, dan menggelengkan kepalanya.\n\n\"Tidak. Singkirkan saja kelompok itu dari orang-orang Choi itu.\"\n\n\"Bukankah anakmu juga Choi? Pada akhirnya, putramu akan mewarisinya.”\n\n\"······.\"\n\n“Saya tidak tahu alasannya untuk saat ini. Dan saya tidak tahu apakah saya dapat mengambil hak pengelolaan KS Group dari Ketua Choi Woo-shik.\"\n\nSaat saya terus berbicara, berpura-pura tidak tahu, tatapan wanita itu menjadi tajam lagi.\n\n“Saya sudah tahu. Anda dapat mengontrol dana negara. Jika saham pinjaman yang saya miliki dan dana negara bergandengan tangan, Anda akan dapat dengan mudah mengambil alih pengelolaannya.\"\n\n“Bahkan jika itu mungkin, apakah ada alasan bagi saya untuk membantu Anda, Tuan? Bukankah ini pertama kalinya kita bertemu?\"\n\n“Jika kita mempunyai tujuan yang sama, tidak bisakah kita bergandengan tangan? Aku cukup dekat dengan seniorku. Ketika aku masih muda, aku pergi ke Myeongdong bersama ayahku beberapa kali.\"\n\nAyahnya adalah tokoh berpengaruh dalam rezim militer pada masa itu.\n\nAlasan KS Group bisa masuk 10 besar dunia bisnis karena didorong oleh penguasa.\n\nJika bukan karena itu, kami tidak akan bisa berkembang secepat ini.\n\n\"Benarkah? Itu pertama kalinya aku mendengarnya.\"\n\n\"Ketua Myeongdong cukup menyukaiku. Saya belum pernah melihatnya lagi sejak ayah saya pensiun.\"\n\nTiba-tiba, wajah kakekku terlintas di benakku.\n\nTapi meski aku dekat dengan kakekku, itu tidak akan menjadi alasan bagiku untuk bergandengan tangan dengannya.\n\n\"Kakek adalah Kakek dan aku adalah aku. Jadi apa maksudnya kalau sutradara dan aku punya tujuan yang sama?”\n\n“Saya dengar dia menolak tawaran presiden kali ini. Jadi saya dengar dia akan melanjutkan bisnisnya dengan Korea Telecom.\"\n\nDikatakannya, Korea Telecom terpilih sebagai operator eksklusif yang memasok iPhone di dalam negeri.\n\n“Nah, dari awal direncanakan dan dibawa oleh Korea Telecom untuk didistribusikan. Saran kepada Ketua Choi Woo-shik hanyalah sebuah tindakan sopan santun. Tapi saran saya yang pertama karena KS Group-lah yang sebelumnya melindungi hak pengelolaan sebagai ksatria putih. Faktanya, tuntutan Apple terlalu absurd untuk diterima oleh perusahaan nomor satu itu.”\n\nSaat aku menjawab seolah itu bukan masalah besar, dia meletakkan gelasnya dan menatap lurus ke arahku.\n\n“Tapi tetap saja. Bukankah buruk jika Apple atau CEO memilih tempat kedua daripada tempat pertama? Dan······. Saya dengar Anda membeli pabrik di Korea untuk memproduksi perangkat seluler. Aku akan membantumu dalam hal itu.\"\n\n“Manajer akan membantumu dalam hal itu?”\n\n\"Ya. Saya dengar dia menawarkan untuk mengambil alih pabrik milik KS Teletech. Tapi dia menolaknya.\"\n\nTidak mungkin Choi Woo-shik menceritakan semuanya secara detail kepada istrinya.\n\nMungkin salah satu sekretaris Choi Woo-shik mendengarkannya.\n\n“Sepertinya kamu lebih tertarik pada urusan perusahaan daripada yang aku kira.”\n\n\"Kamu······. memberitahunya bahwa aku meningkatkan taruhanku atas nama orang lain.\"\n\nIklan\n\nOh, jadi itu sebabnya kamu ingin bertemu denganku. Dia terus berbicara sementara aku tersenyum canggung.\n\n“Karena itu, tidak ada waktu lagi. Aku harus pindah sebelum pria Choi Woo-shik itu bergerak dulu. Jika ada yang kamu inginkan, aku akan melakukannya. Jadi, tolong delegasikan kepada saya saham yang dimiliki Sovereign dan saham yang dimiliki CEO.”\n\nTawaran yang cukup menarik, karena KS Teletech membutuhkan pabrik milik mereka.\n\nItu adalah sesuatu yang harus dilakukan untuk membuat kontrak produksi iPhone di Korea.\n\nAku memikirkannya sejenak lalu perlahan membukanyamulutku.\n\n< Perasaanku yang sebenarnya terungkap > Selesai\n\n<Aku tidak berencana memotong satu sen pun>"}