{"index": 798, "title": "Bab 799: 799", "content": "Saya tidak berencana memotong satu sen pun.\n\nSaya sudah mengetahui sejarah keluarga KS Group.\n\nPutra tertua dari pasangan Choi Woo-shik memiliki benih yang berbeda, dan Choi Woo-shik menyadari fakta ini.\n\nChoi Woo-shik juga memiliki anak di luar nikah. Dan istrinya, Yoon Hyun-joo, mengetahuinya.\n\nJadi, ringkasnya dalam satu kata, itu adalah keluarga bubuk kacang.\n\n“Tahukah Anda bahwa Ketua Choi Woo-shik mengetahui rahasia Anda?”\n\n\"Apakah Anda mengumpulkan saham atas nama orang lain? Itu karena presiden······.\"\n\nAku menggelengkan kepalaku dan memotong kata-kata Yoon Hyun-joo.\n\n“Putra sulung yang akan mewarisi perusahaan adalah anak laki-laki lain.”\n\n\"······.\"\n\n“Ketua Choi Woo-shik sudah tahu.”\n\n\"Apakah itu benar?\"\n\nMatanya bergetar hebat saat dia menanyainya. Aku membuka mulutku, mencoba mencari tahu niatnya sambil mengukir gambaran itu di pikiranku.\n\n\"Itulah yang saya temukan. Kami telah menyelesaikan tes garis ayah secara rahasia. Saya pikir Anda mengetahuinya, Direktur.\"\n\nBegitu kata hak manajemen muncul, saya menyimpulkan bahwa Yoon Hyun-joo mengetahui bahwa Choi Woo-shik telah melakukan tes garis ayah pada putra sulungnya.\n\nNamun tanggapan yang muncul benar-benar berbeda.\n\n\"Apakah kamu tidak tahu?\"\n\nDia mengangguk, tidak mampu mengendalikan ekspresi bingungnya.\n\n“Jadi kupikir kamu mencoba mengambil alih hak pengelolaan.”\n\n\"Bagaimana dia bisa melakukannya······.\"\n\nAku mengangkat bahuku saat aku melihat Yoon Hyun-joo bergumam dengan bingung.\n\n\"Saya tidak tahu soal itu. Saya baru mengetahuinya saat meneliti tentang KS Group. Oh, Anda tahu kalau Ketua Choi Woo-shik punya anak di luar nikah, kan?\"\n\n“Aku tahu itu. Aku sedang berpikir untuk menyerahkan kelompok itu kepada anak itu.”\n\n“Mengetahui hal itu, apakah menurut Anda Ketua Choi Woo-shik tidak akan mengetahui bahwa penggantinya memiliki garis keturunan yang berbeda?”\n\nAda seorang anak yang lahir dari perselingkuhan.\n\nKedua pria tersebut ingin mewariskan kelompok tersebut ke garis keturunan mereka.\n\n\"Itu sebabnya dia pasti mengumpulkan saham atas nama orang lain. Itu setelah dia mengetahui bahwa Ketua Choi Woo-shik akan menyerahkan hak pengelolaan kepada anak haramnya.\"\n\n\"······Itu benar. Itu adalah asuransi.\"\n\nIni adalah kesempatan bagus untuk Yoon Hyun-joo.\n\nKarena skandal akuntansi dan penggelapan yang dilakukan Ketua Choi Woo-sik, harga saham semua afiliasi Grup KS turun secara bersamaan.\n\nDia tidak melewatkan kesempatan itu dan membeli saham tidak hanya perusahaan induk tetapi juga seluruh afiliasinya atas nama orang lain.\n\nNamun kemunculan Sovereign membawa persoalan sengketa hak pengelolaan ke permukaan.\n\nHarga saham dengan cepat pulih, dan Yoon Hyun-joo, yang belum mendapatkan cukup saham untuk melakukan perlawanan, mendatangi saya.\n\nIklan\n\nSaya pikir dia memutuskan tidak bisa membuang waktu lagi karena saya memberi tahu Choi Woo-shik bahwa istrinya membeli saham atas nama orang lain.\n\n\"Dia mulai memantau setiap gerak-gerikku dengan memindahkan kantor kesekretariatannya. Kamu bilang padanya kalau aku membeli saham.\"\n\n\"Saya tidak melakukannya dengan sengaja. Anda tahu, bukankah Anda merasa kesal ketika Ketua Choi Woo-shik tersenyum? Saya mencoba untuk memukul Anda, tetapi akhirnya saya menyakiti Anda secara tidak sengaja.\"\n\nYoon Hyun-joo mengangguk perlahan tanpa menyangkalnya.\n\n\"Itu kesalahan orang yang tertangkap. Aku tidak menyalahkan mereka atas hal itu. Namun, aku tidak berencana diusir seperti ini. Kalau dia tahu siapa anakku, aku tidak bisa mundur sekarang. Tolong bantu aku.\"\n\nAku tidak menjawab dengan tergesa-gesa, melainkan mengetuk meja dan memikirkannya.\n\nDia juga mengangkat gelasnya lagi selagi aku mengumpulkan pikiranku.\n\n'Apa keuntunganku dengan membantumu?'\n\nAlasan saya belum serta merta mengingini hak pengelolaan KS Group adalah karena, kecuali KS Telecom, saat ini belum ada tanda-tanda pertumbuhan.\n\nDaehyun Electronics, yang seharusnya diakuisisi KS Group dalam sepuluh tahun, telah diakuisisi oleh Jungwoo Group dan bergerak dalam bisnis semikonduktor.\n\nMasa depan KS Group adalah semikonduktor.\n\nTapi kesempatan itu sudah hilang sekarang, karena saya tidak punya niat menjual Jungwoo Electronics.\n\nYang mengakhiri pikiranku adalah suara tulus Yoon Hyun-joo.\n\n\"Tolong bantu aku. Aku akan melakukan apa saja.\"\n\n\"Aku akan melakukan apa saja.\"\n\nAku berhenti mengetukkan jariku ke meja dan menatapnya.\n\n\"Apakah kamu tidak tahu betapa menakutkannya kata-kata itu?\"\n\n“KS Group adalah perusahaan yang didirikan atas usaha ayahku. Namun, suamiku adalah orang yang tidak tahu berterima kasih karena tidak pernah mengunjungi ayahku sejak dia pensiun. Dia mungkin bahkan tidak tahu bagaimana harus berterima kasih kepada CEO. Saat dia bertengkar dengan Sovereign atas hak pengelolaan, hkamu menghentikanku di tengah? Dia mungkin berpikir itu wajar dan mungkin banyak mengutukku di dalam hati.\"\n\nSaya juga mengetahuinya. Betapa sempitnya pemikiran Ketua Choi Woo-shik.\n\n\"Saya tidak bisa memaafkannya.\"\n\nApa-apaan anjing kotor yang memarahi anjing kotor lainnya. Sepertinya orang-orang yang sama telah menemukan satu sama lain.\n\nNah, jika Anda ingin mengangkat tangan, mungkin lebih baik membantu anjing yang sebenarnya sangat berbakti.\n\n\"Oke, aku akan membantumu.\"\n\nWajah Yoon Hyun-joo langsung cerah.\n\n\"terima kasih.\"\n\n“Tapi ada syaratnya.”\n\n“Apa syaratnya?”\n\n“Jual padaku semua real estate di Gangnam.”\n\n\"Hah? Apa itu······?\"\n\nMendengar kata-kataku, Yoon Hyun-joo memutar matanya dan terdiam.\n\n\"Kenapa kamu bertingkah seperti seorang amatir? Anda tahu siapa kakek saya. Yang saya maksud adalah bangunan yang dibangun di atas tanah di Gangnam yang dibeli ayahmu atas nama orang lain. Serahkan semuanya.\"\n\n\"······Saya tidak tahu. Apa yang kamu bicarakan?\"\n\nLihat ini? Meski aku mengatakan ini, kamu tetap berpura-pura tidak tahu.\n\nAku tertawa terbahak-bahak melihat dia licik begitu jelas.\n\n“Dari mana direktur mendapatkan uang untuk membeli cukup banyak saham untuk mengambil alih hak pengelolaan? Bukankah itu semua uang yang disimpan ayahnya atas nama orang lain? Orang yang mengelola properti sudah mengetahui hal itu.\"\n\nIklan\n\nPimpinan Cho, yang dikenal sebagai orang kaya dengan tanah triliunan won di Gangnam, adalah manajer gudangnya.\n\n\"Aku sudah tahu kalau Ketua Cho adalah pelayan manajer. Kakek saya membantu saya dengan semua pekerjaan. Apakah kamu masih akan berpura-pura tidak tahu?\"\n\n\"Apa-apaan······.\"\n\nYoon Hyun-joo membuka mulutnya lebar-lebar karena terkejut.\n\nAda sedikit ketakutan di matanya, seolah-olah dia tidak tahu seberapa banyak yang kuketahui.\n\n\"Jika kamu menyerahkannya, aku akan membantumu. Tentu saja saya akan memberi Anda harga pasar. Saya tidak akan menurunkan harga satu sen pun.”\n\nKetua Cho memiliki lebih dari sepuluh bangunan di kawasan komersial inti Gangnam, dan juga memiliki tanah di seluruh Gangnam.\n\nPajak tanah yang dia bayarkan adalah yang tertinggi di antara pemilik tanah di Gangnam.\n\nPimpinan Cho, yang bersembunyi di balik tirai, membayar pajaknya tanpa ragu-ragu dan bahkan tidak berpikir untuk menurunkan harga sewa untuk mengisi kekosongan di gedungnya.\n\nJadi kebanyakan orang tidak mengetahui identitasnya.\n\nAgen real estat Gangnam mengenalnya, tetapi hanya sedikit yang pernah bertemu langsung dengannya.\n\n“Jika kamu tidak bisa langsung menjawab, aku akan memberimu waktu seminggu.”\n\nUntuk lebih jelasnya, Yoon Hyun-joo tidak lagi menyangkalnya.\n\nDia hanya mengangguk lemah dan berkata.\n\n\"······Aku akan memikirkannya.\"\n\n“KS Group tidak akan bernilai kurang dari tanah di Gangnam itu. Tidak, membandingkannya dengan orang lain adalah tindakan mengabaikan KS Group. Bukannya saya hanya sekedar memintanya, ini seperti saya mengatakan saya akan membeli dan menjualnya dengan harga pasar, jadi saya akan menunggu jawaban yang bagus.”\n\nAku bangkit dari tempat dudukku dan memeriksa jam tanganku.\n\n\"Kalau begitu tolong hubungi saya dalam waktu seminggu. Saya harus bangun sekarang karena saya punya komitmen lain.\"\n\nYoon Hyun-joo mengangguk dengan wajah serius.\n\nSegera setelah saya meninggalkan Hanok, saya memberikan instruksi kepada Direktur Ma.\n\n“Pak, tolong cari tahu seluruh kepemilikan saham KS Group. Setiap orang yang memiliki lebih dari 1% saham, termasuk semua afiliasinya.\"\n\n\"Ya, bos.\"\n\n\"Dan Ketua Choi Woo-shik dan······.\"\n\nSaya terus berbicara sambil melihat Hanok.\n\n\"Tolong awasi Yoon Hyun-joo juga. Lihat siapa yang dia temui dan apa yang dia lakukan.\"\n\n\"baiklah.\"\n\n“Terakhir, tolong selidiki lingkungan sekitar Ketua Cho. Meski atas nama orang lain, lelaki tua itu tetaplah pemiliknya. Katakan padanya untuk melapor kepadamu setiap hari.\"\n\nSaya tidak melakukan apa-apa, tapi kue beras yang dilapisi kedelai tergulung dengan sendirinya.\n\nYoon Hyun-joo mungkin tidak punya pilihan lain selain menyerahkan tanah dan bangunan di Gangnam.\n\nKecuali Anda berencana untuk menyerah pada KS Group.\n\nBegitu saya masuk ke dalam mobil, saya menghubungi Eva.\n\nSetelah menyuruhnya datang ke Myeongdong, aku duduk diam sambil berpikir.\n\nEva tiba di kantor Myeongdong terlebih dahulu dan menunggu.\n\n\"Bos!\"\n\nDia sedang duduk sendirian di kantor saya, dan begitu dia melihat saya, dia bangkit dari tempat duduknya dan menyapa saya.\n\nIklan\n\n\"Kapan kamu datang? Apakah kamu tidak sibuk?\"\n\n\"Bahkan jika dunia berantakan, jika bos memanggil, kamu harus segera berlari. Apa maksudmu?\"\n\nAku tertawa kecil melihat dia meletakkan tangannya di pinggangnya dan terlihat begitu serius.\n\nBagaimanapun, leluconnya menjadi semakin buruk. Dia menepuk bahu Eva dan memberi isyarat padanya untuk duduk.\n\n“Ayo duduk dulu. Jangan hanya duduk disana. Mari kita minum teh.\"\n\n\"Tidak. SAYAbaru saja sampai, bos.\"\n\n\"Apa yang ingin kamu minum? Kopi? Atau saya minum teh pu-erh yang enak. Apakah kamu mau itu?\"\n\n\"Ya. Teh yang diberikan bos kepadaku enak sekali.\"\n\nAku menekan telepon ekstensi di sebelahku dan meminta tiga cangkir boycha, lalu bertanya pada Eva.\n\n“Tidak ada lagi yang perlu dilaporkan?”\n\n“Tidak ada yang khusus. Saya perlahan-lahan memilah stok saya sedikit demi sedikit, seperti yang diperintahkan bos saya. Saya memadukan jual beli dengan tepat, jadi mungkin tak seorang pun akan menyadarinya.\"\n\nSeperti yang diharapkan, dia pria yang tangguh. Saya mengangguk puas.\n\n“Saya yakin karena itu Eva, dia tidak akan membuat kesalahan apa pun.”\n\n\"Tapi kenapa kamu meneleponku? Apakah ada sesuatu yang mendesak?\"\n\n\"Apakah kamu sudah berhubungan dengan Sovereign Fund?\"\n\n“Dana Negara? Tentu saja. Kami telah menghubungi tentang masalah KS Group. Kami sekarang sedang mendiskusikan waktu untuk melikuidasi saham kami.\"\n\nSovereign Fund berencana melikuidasi kepemilikannya dan menarik diri dari Korea seperti yang dijanjikan.\n\n\"Benarkah? Richard dan Christopher Chandler ada di Korea?\"\n\n\"Tidak. Saya kembali ke Monako.\"\n\n\"Hmm······.\"\n\n\"Bos, apa yang sebenarnya terjadi? Kenapa kamu tiba-tiba mencari Chandler bersaudara?\"\n\nKetukan di pintu menghentikan pembicaraan.\n\nBaru setelah karyawan yang meletakkan tehnya pergi, dia membuka mulutnya lagi.\n\n“Kami ingin mengakuisisi saham yang dimiliki oleh Sovereign Fund.”\n\n\"Hah? Mengapa kamu mengambil alih itu? Tidak perlu melakukan itu, jadi kami hanya membuat kesepakatan di tengah-tengah. Ah, memikirkan hari itu membuatku marah lagi. Reporter aneh itu······.\"\n\nEva mengerutkan kening.\n\nKeluhnya, teringat seorang reporter yang bertanya pada Eva di rapat pemegang saham tentang sumber dananya.\n\nAku tersenyum sedikit dan menyodorkan secangkir teh ke arah Eva.\n\n“Situasinya telah berubah. Saat itu, saya berpikir untuk meninggalkan Ketua Choi Woo-shik sendirian. Tapi sekarang, Sutradara Yoon Hyun-joo telah terjun ke dalam permainan.\"\n\n\"Yoon Hyun Joo? Istri Ketua Choi Woo-shik? Kenapa wanita itu tiba-tiba ada di sini?\"\n\nSaya hanya menceritakan kepadanya kisah yang telah saya bagikan dengannya.\n\n\"Apa yang aku dengar itu benar, bos? Ini benar-benar Hollywood. Putra tertua bukan putra Ketua Choi Woo-shik, dan Ketua Choi Woo-shik memiliki anak haram dengan wanita lain?\"\n\nEva tersipu saat aku merangkum ceritaku secara singkat.\n\n\"Jadi, Direktur Yoon Hyun-joo meminta saya untuk menyerahkan hak pengelolaan. Dia mengatakan hal itu mungkin terjadi berkat bantuan Sovereign Fund dan saya.\"\n\nEva mengangguk, masih mengerutkan kening.\n\nIklan\n\n“Itu tidak cukup. Separuh dari pertemanan Ketua Choi Woo-shik berhubungan dengan wanita itu, Yoon Hyun-joo.\"\n\n\"Tapi menurutku keluarga Chandler tidak akan mundur jika mereka mengetahuinya.\"\n\n“Itu benar. Mereka adalah orang-orang seperti itu. Jadi, haruskah kita mengambil alih saham yang dimiliki oleh Sovereign Fund?”\n\nSaat aku mengangguk, Eva berpikir sejenak dan bergumam.\n\n“Itu benar. Jika saham milik Sovereign keluar ke pasar, pasti akan anjlok······.\"\n\nTaruhan yang dimiliki Sovereign saat ini cukup besar.\n\nDia telah membeli cukup banyak saham di KS Corporation dan juga afiliasinya.\n\n“Mereka bilang akan memberi saya tambahan 20% berdasarkan harga penutupan hari ini.”\n\n“20%?”\n\n“Tapi itu masih murah. Real estate yang dimiliki oleh Direktur Yoon Hyun-joo atas nama orang lain tidak ada nilainya. Diperkirakan nilainya sekitar 1 triliun won, tapi saya memperkirakan nilainya lebih dari 5 triliun won.\"\n\nEva berseru kecil karena kagum pada kata-kataku dan bersiul.\n\n\"Wah. Tidak perlu yang seperti KS Group. Mengapa Anda begitu terobsesi dengan hak pengelolaan?\"\n\n“Yah, mungkin dia mengira itu miliknya karena perusahaan itu berkembang berkat segala macam hak istimewa yang diberikan kepadanya oleh ayahnya, Menteri Yoon. Lagi pula, itu tidak buruk bagiku.\"\n\n“Menteri Yoon, apakah dia politisi berlatar belakang militer yang dikabarkan memiliki kekuatan nyata?”\n\n“Itu benar. Itu sebabnya kami bisa berkembang begitu pesat pada masa rezim militer. Berkat itulah kami bisa mengakuisisi KS Telecom.\"\n\nSetelah ayahnya meninggal, Yoon Hyun-joo mengelola aset atas namanya. Itu wajar, karena dia adalah anak perempuan satu-satunya.\n\nChoi Woo-shik tidak tahu apa-apa tentang real estate itu.\n\nYa, saya tidak akan pernah tahu jika bukan karena buku besar kakek saya yang saya dapatkan dalam hidup ini.\n\nDi kehidupan sebelumnya, segala macam kecurigaan muncul, namun pemilik properti tidak pernah terungkap.\n\n“Apakah mungkin?”\n\n\"Hmm. Haruskah aku memintamu masuk? Apakah kamu ingin bertemu langsung dengan bos?\"\n\nAku menggelengkan kepalaku.\n\n“Kalau begitu aku akan lebih curiga. Anda bisa mendapatkan hasil yang bagussegera. Bisa dibilang itu karena iPhone.\"\n\n\"Baiklah, aku akan melakukannya. Saya sendiri yang akan terbang ke Monaco. Orang-orang berbokong besar itu akan berkata \"Waktu berlalu dengan cepat\" jika aku menyuruh mereka datang.\"\n\n\"Terima kasih untuk itu. Sekarang kita sudah selesai berbicara, mari kita makan bersama. Kamu terlalu kurus, Eva.\"\n\nHari ini saya tidak punya rencana lain. Saya memutuskan untuk menghabiskan waktu santai bersama orang-orang yang saya sayangi untuk pertama kalinya setelah sekian lama.\n\nEva tersenyum cerah, seolah begitu senang dengan usulan makan bersama.\n\n\"Anda juga harus pergi, Tuan. Kamu mau makan apa, Eve?\"\n\n\"Mahal. Anda akan membelikan saya minuman juga, bos?\"\n\nSaya meninggalkan kantor memikirkan menu makan malam yang akan memuaskan Eva.\n\n<Aku tidak berencana memotong satu sen pun> Selesai\n\n< Semuanya berjalan sesuai rencana kita"}