{"index": 799, "title": "Bab 800: 800", "content": "Semuanya berjalan sesuai rencana kami.\n\nHu Jintao pergi ke kamar Jiang Zemin untuk mengantri menghadiri sidang pleno.\n\nJiang Zemin bertemu dengan pejabat Shanghai untuk membahas tindakan pencegahan.\n\nJiang Zemin mengerutkan kening atas kunjungan mendadak Hu Jintao.\n\n“Apa yang dilakukan Presiden Hu Jintao di sini? Apakah dia datang ke sini untuk tertawa sebagai pemenang?”\n\nHu Jintao tersenyum lebih lebar mendengar kata pemenang.\n\n\"Saya ingin berbicara berdua saja dengan Pimpinan Zhang.\"\n\nKemudian Jiang Zemin semakin mengernyit, karena nada bicara Hu Jintao telah berubah dari sebelumnya.\n\nDia belum pernah berbicara kepadaku seperti itu sebelumnya.\n\n“Presiden Hu Jintao. Beraninya Anda datang ke sini untuk menertawakan saya?”\n\n“Jika boleh saja berbicara di depan semua orang, saya akan dengan senang hati melakukannya. Tapi demi Ketua Zhang, saya sarankan kita berbicara sendiri.”\n\n\"······Semuanya keluar.\"\n\nJiang Zemin, yang telah memelototi Hu Jintao selama beberapa waktu, mengeluarkan perintah untuk mengusir tamu.\n\n\"Yang Mulia, saya pikir ini adalah sesuatu yang perlu kita dengar bersama. Kami juga akan berada di sana.\"\n\nTapi Zhao Qinglin memelototi Hu Jintao dan tidak bangkit dari tempat duduknya.\n\n“Ketua CPPCC. Apakah Anda mengabaikan saya?”\n\n\"······Abaikan saja? Bagaimana bisa? Saya tidak pernah sekalipun menentang pendapat Ketua. Tapi bukankah situasinya berbeda sekarang? Presiden Hu Jintao ingin membunuh kita semua. Jika Ketua berkompromi dengan Presiden Hu Jintao, bukankah kita harus mengetahuinya?\"\n\n\"Memproklamirkan diri sebagai Lin!\"\n\nSaat orang lain yang mengamati mengangguk satu per satu mendengar kata-kata Ja-Cheong-Lin, Jiang Zemin membanting meja dengan keras.\n\n\"Aku tidak akan membuat keributan lagi. Keluarlah.\"\n\n\"Yang Mulia······.\"\n\n“Bahkan jika kamu keluar, aku akan memberitahu semua orang apa yang kita bicarakan nanti.”\n\nJa-Cheong-Rin menghela nafas dalam-dalam dan bangkit dari tempat duduknya.\n\nSaat dia bangun, semua orang juga ikut bangun.\n\n“Kalau begitu aku akan pergi ke ruang konferensi dulu.”\n\nJiang Zemin mengangguk dalam diam, dan semua orang mulai pergi.\n\nMereka tidak lupa menatap Hu Jintao saat mereka pergi.\n\nMeskipun Presiden Hu Jintao berada di puncak kekuasaan di Tiongkok, tampaknya tidak ada yang menghormatinya.\n\n'Dasar bajingan! Aku akan membuatmu menyesal.'\n\nHu Jintao terus tersenyum, tetapi mengertakkan gigi di dalam.\n\nSemua orang pergi, dan baru kemudian Jiang Zemin menyuruh Hu Jintao duduk.\n\nOke.Apa yang ingin kamu katakan?\n\nBegitu Hu Jintao duduk, Jiang Zemin bertanya:\n\nIklan\n\nHu Jintao juga langsung ke pokok permasalahan tanpa banyak kemeriahan.\n\n\"Kenapa kamu melakukan itu?\"\n\n\"Apa yang kamu bicarakan?\"\n\n\"Jangan pura-pura tidak tahu. Tidak ada bukti, tapi bukti tidak langsung sudah cukup. Tidak ada yang mengira mereka bergerak sembarangan tanpa persetujuan Pimpinan Jang.\"\n\nJiang Zemin menyeringai dan mengangkat sudut mulutnya.\n\n\"Bukankah kecurigaan hanya sekedar kecurigaan? Kalau begitu, apakah benar jika aku mencurigaimu sedang mementaskan sebuah sandiwara?\"\n\n“Berhenti bicara omong kosong. Berhentilah mencoba mengaburkan masalah ini.”\n\n“Jadi itu sebabnya kamu datang ke sini untuk menanyaiku? Bagaimana bisa seseorang yang mendapat banyak komentar bisa begitu pusing?”\n\nJiang Zemin sama sekali tidak putus asa dengan tekanan Hu Jintao.\n\nSebaliknya, Hu Jintao mengertakkan gigi karena sikap sarkastiknya.\n\n\"Jika Anda ingin mengusir saya, berikan saya beberapa bukti. Jika tidak, itu hanya klaim palsu. Saya mendukung penyelidikan menyeluruh atas percobaan pembunuhan Anda. Saya akan berbicara pada rapat umum hari ini.\"\n\nItu seperti mengatakan secara terbuka bahwa Anda akan memotong ekornya.\n\nHu Jintao tertawa dan merespons dengan keras.\n\n\"Aku tidak butuh bantuan Pimpinan Jang. Aku bisa mengatasinya sendiri.\"\n\n\"Lalu kenapa kamu datang ke sini? Kamu tidak datang ke sini untuk melampiaskan emosimu, kan······.\"\n\nJiang Zemin dengan terampil menyelidiki batin Hu Jintao untuk mengukur reaksinya.\n\n\"Ketahuilah saja. Segalanya tidak akan berjalan sesuai keinginanmu hari ini. Jika kamu sedikit serakah, kami akan setuju karena kami punya masalah sendiri, tapi Shanghai sama sekali tidak akan terjadi.\"\n\nJiang Zemin adalah orang pertama yang mengemukakan masalah ini. Dia tidak berhenti di situ, melainkan mencoba bernegosiasi.\n\n\"Puaslah dengan Beijing. Dan. Anda bisa menunjuk wakil ketua Komisi Militer Pusat kepada siapa pun yang Anda inginkan. Bukankah itu yang paling penting?\"\n\nJiang Zemin mengangkat sudut mulutnya saat dia berbicara dengan nada arogan, seolah dia bersikap baik kepada orang lain.\n\n“Tapi, lepaskan tangan yang kamu pegang dengan Kim Mu-hyeok.”\n\nSebagai imbalan atas konsesi itu, dia juga membuat permintaan yang tidak masuk akal untuk melepaskan genggamannya dengan Kim Moo-hyuk.\n\nHu Jintao, yang telah lama menatap mata Jiang Zemin, membuka mulutnya.\n\n\"Saya pikir Ketua Zhang salah. Saya datang to menemui Ketua Zhang hari ini untuk tidak mendengar permintaan seperti itu.\"\n\n“Lalu kenapa kamu datang ke sini?”\n\n“Saya harus membawa Beijing dan Shanghai. Selain itu, saya harus mengisi posisi Wakil Ketua Komisi Militer dengan orang-orang yang saya inginkan.”\n\n\"Kamu terlalu serakah. Sudah kubilang kalau kamu serakah, kamu mungkin tidak akan mendapatkan apa-apa. Kamu masih belum tahu apa-apa tentang politik.\"\n\nMeski nadanya mirip dengan anak kecil yang dibujuk, Hu Jintao tidak tergerak dan malah mendengus.\n\n\"Anda menyuruh saya melepaskan tangan yang Anda pegang dengan Presiden Kim Moo-hyeok? Aku tidak mengerti kenapa Pimpinan Jang begitu membenci pria itu. Di mana di Tiongkok ada seorang pengusaha yang mempunyai perasaan baik terhadapnya seperti halnya Anda terhadapnya, dan mengapa Anda menolaknya seperti itu?\"\n\n“Anda adalah pengusaha Korea yang tidak tahu malu dan mencoba mengendalikan perekonomian Tiongkok dan mengguncangnya. Kamu harusnya tahu tempatmu.\"\n\nHu Jintao perlahan mengusap dagunya saat Jiang Zemin berbicara, suaranya dipenuhi amarah.\n\n“Meskipun seorang teman yang bahkan tidak mengetahui subjeknya memberiku hadiah yang bagus?”\n\n“Hadiah?”\n\n“Aku telah menerima hadiah besar yang lebih dari cukup untuk membuat Cheonryangwi terjatuh dari kudanya.”\n\n“Apa? Siapa yang kamu bicarakan? Saya yakin Anda tidak sedang berbicara tentang sekretaris Shanghai.\"\n\nIklan\n\nHu Jintao tertawa terbahak-bahak melihat reaksi bingung Jiang Zemin.\n\n\"Ya, benar, Sekretaris Cheon. Bahkan Pimpinan Jang tidak bisa melindunginya. Dia telah melewati batas yang tidak boleh dilewati.\"\n\n\"Kamu melewati batas?\"\n\nCheon Ryang-wi menyentuh dana jaminan sosial. Dana macam apa itu? Ini adalah uang yang ada untuk rakyat kita. Tapi dia menggunakannya untuk keuntungan pribadi!\"\n\nJiang Zemin, yang telah lama memilih kata-katanya, bertanya dengan suara serak.\n\n\"······Apakah ada buktinya?\"\n\n\"Kamu bilang bukti? Belum ada buktinya, tapi saya memberikan pinjaman dari Dana Jaminan Sosial kepada perusahaan tempat putra Sekretaris Cheon bekerja. Tentu saja, jika itu adalah perusahaan yang bagus, itu bisa dimaklumi. Namun sebagai imbalannya, putranya yang merupakan pegawai biasa diberi posisi Wakil Presiden.”\n\nPutranya, yang telah meminta dukungan langsung kepada Cheon Liang-wi sebagai imbalan atas pemberian pinjaman macet, dipromosikan menjadi wakil presiden.\n\nGaji tahunannya mencapai 400.000 yuan.\n\n“Tahukah Anda apa yang dilakukan perusahaan dengan uang yang dipinjamnya? Perusahaan ini mengakuisisi saham Grup Shin Hwang-po, yang dijalankan oleh Ketua Wu Ming-li, rekan dekat Sekretaris Cheon. Apakah menurutmu ini suatu kebetulan?\"\n\nWumingli sudah lama menjalin hubungan dekat dengan Cheonryangwi.\n\nDimulai dari hubungannya dengan ayah Cheon Seo-gi dengan menghadiahkannya rumah mewah, dia menerima segala macam dukungan.\n\nDia membayar semua tagihan kartu kredit yang digunakan oleh keluarga Cheon Liangwei agar mereka bisa hidup nyaman di luar negeri, dan sebagai imbalannya, dia memungkinkan pinjaman ilegal ini.\n\n“Perusahaan itu hanya memberikan uang, namun secara langsung menyerahkan grup tersebut ke tangan anak saya. Apakah Anda mengerti, Ketua Jang?\"\n\nJiang Zemin tidak berkata apa-apa dan hanya menggigit bibirnya.\n\nKeadaan sekitar penerimaan suap? Hal ini bisa saja ditutupi dengan cukup.\n\nPrivasi? Itu adalah aturan tidak tertulis untuk tidak pernah menyentuhnya.\n\nNamun dana Jaminan Sosial adalah masalah yang berbeda.\n\n\"Apa yang akan kamu lakukan? Apakah kamu akan melindunginya?\"\n\nKetika Jiang Zemin tidak mampu menjawab, Hu Jintao segera melanjutkan.\n\n\"Apakah menurutmu ini adalah akhirnya? Pria yang menertawakanku tadi, Ja-chung-lin, menerima emas batangan dan berbagai suap dari Lai Chang-xing.\"\n\n\"Raichangxing? Apakah ini semua tipuan Kim Muhyuk? Apakah kamu mengatakan kamu akan berkonfrontasi denganku hanya karena seorang pengusaha?\"\n\n\"Ketua Zhang, mohon buat penilaian yang baik mengenai situasi ini. Saya datang menemui Anda secara langsung untuk memberi Anda kesempatan. Bukanlah preseden yang baik untuk menjatuhkan orang yang disebut sebagai Zhao Lin. Bukankah tepat untuk memastikan bahwa anggota Komite Tetap menyelesaikan masa jabatannya dengan aman, apa pun yang terjadi?\"\n\nJiang Zemin mengertakkan gigi karena kepura-puraan Hu Jintao sebagai politisi yang lunak.\n\n\"······Apa yang kamu inginkan?\"\n\n\"Sekarang kamu masuk akal. Yang aku inginkan adalah······.\"\n\nHu Jintao mulai menyatakan tuntutannya dengan senyum kemenangan.\n\n* * *\n\nSaya mabuk dan tertidur, tetapi saya terbangun karena suara ponsel saya berdering di pagi hari.\n\nPonsel di atas meja berdering keras.\n\nAku bangkit dari tempat tidur, memaksakan diriku untuk membuka mataku yang tenang.\n\nSaya mengulurkan tangan dan memeriksa nomor di layar, dan itu adalah panggilan dari Tiongkok.\n\n\"······Iniadalah Kim Mu-hyeok.\"\n\nSaya nyaris tidak bisa bergerak dan mengeluarkan sebotol air dari lemari es.\n\n- Ini Won Ji-bao. Presiden Kim Moo-hyeok.\n\nIklan\n\n\"Ah······. Anda adalah Perdana Menteri.\"\n\n- Apakah kamu tidur?\n\n\"Haha. Ya. Aku tertidur agak larut tadi malam, jadi aku masih agak kabur.\"\n\n- Oh baiklah. Bisakah saya berbicara dengan Anda?\n\nJawabku setelah menenggak air dingin itu dalam sekali teguk.\n\n“Tentu saja. Saya menyambut panggilan Anda kapan saja. Tunggu sebentar.\"\n\nKetika saya meninggalkan kamar, Direktur Ma dan pengawalnya, yang telah menunggu di luar, mendekati saya.\n\nSaya menekan tombol mute dan berkata kepada Direktur Ma.\n\n\"Tuan, silakan pesan kopi dan roti panggang dari layanan kamar. Apakah ada perangkat anti-benturan yang dipasang di kamar Anda?\"\n\n\"Ya, bos. Saya siap.\"\n\nSaya pergi ke kamar tempat Direktur Ma dan pengawalnya menginap.\n\nPara pengawal yang sedang beristirahat di dalam tiba-tiba melompat dari tempat duduk mereka.\n\nKetika Kepala Ma memberi isyarat agar mereka segera pergi dengan tangannya, mereka segera mengemasi tas mereka dan pergi.\n\n\"Tolong buka tirainya.\"\n\nSaat Direktur Ma membuka tirai, sinar matahari masuk.\n\nAku mengaktifkan suaraku dan menikmati sinar matahari yang menyilaukan.\n\n\"Tuan. Perdana Menteri, Anda bisa bicara sekarang.\"\n\n― Rapat penuh belum berakhir. Saya menghubungi Anda untuk memberi tahu Anda tentang hasil sementara.\n\nSeluruh pertemuan Komite Sentral Partai Komunis Tiongkok tidak berakhir dalam satu hari. Biasanya berlangsung selama tiga sampai empat hari.\n\nMeskipun rapat umum tersebut sangat terburu-buru, namun tanggalnya tampak serupa.\n\n“Saya mengerti. Bagaimana suasananya?\"\n\n- Alirannya mirip dengan apa yang dikatakan presiden.\n\nWen Jiabao menjelaskan secara detail apa yang terjadi kemarin.\n\nSeperti yang diharapkan, tampaknya berjalan sesuai harapan. Aku meringkuk sudut mulutku dengan puas.\n\n“Presiden Hu Jintao menerima usulan Perdana Menteri.”\n\nSaya sengaja meminta Hu Jintao pergi menemui Jiang Zemin dan mencari kompromi politik.\n\nJika saluran pernapasan Jiang Zemin dapat diputuskan sepenuhnya, saluran tersebut akan terputus tanpa ampun, namun tidak ada jejak yang dapat ditemukan mengenai hubungan langsung antara Lai Changxing dan dia.\n\nTidak ada dalam kesaksian Lai Changxing atau dalam bukti yang diperoleh dari Lai Changxing.\n\nDalam hal ini, alih-alih mencekiknya, dia seharusnya disuruh mundur.\n\n- Karena presiden menyuruhku melakukannya. Presiden Hu Jintao juga langsung menerimanya.\n\n“Saya kira sudah ada kesepakatan sebelumnya sebelum rapat umum. Seberapa jauh Anda memutuskan untuk menerbangkannya?\"\n\nSemua anggota komite tetap dibagi menjadi faksi Hu Jintao dan Jiang Zemin. Jadi, kecuali mereka mencapai kesepakatan, hal itu tidak dapat disimpulkan.\n\n― Kami dan para pangeran sepakat untuk berbagi sekretaris partai dan walikota Shanghai dan Beijing.\n\nBeijing, ibu kota Tiongkok, dan Shanghai, yang menggerakkan perekonomian Tiongkok, adalah tempat yang paling penting secara politik.\n\nJika kedua tempat itu diambil alih, ruang gerak Jiang Zemin pasti akan terbatas.\n\nIklan\n\n― Ketua Jiang Zemin juga tidak punya pilihan. Bukti yang diberikan ketua terlalu besar. Setelah rapat umum ini, Komisi Inspeksi Disiplin Pusat akan menyelidiki Tian Liangwei. Dan Jia Qinglin akan melakukan penyelidikan setelah masa jabatannya berakhir.\n\nSelama tidak ada gangguan, semuanya berjalan sesuai keinginan saya. Aku tersenyum sedikit dan menanyakan sisa pertanyaanku.\n\n“Semuanya berjalan sesuai rencana kami. Terima kasih atas kerja keras Anda. Ngomong-ngomong, siapa yang telah Anda putuskan untuk ditunjuk sebagai Sekretaris Partai Shanghai berikutnya?\"\n\n― Seperti yang dikatakan presiden, saya sengaja membeberkan kelemahan Xi Jinping. Awalnya, Wakil Presiden Zeng Qinghong berjanji untuk mengambil alih Shanghai, dan Presiden Hu Jintao berjanji untuk mengambil alih Beijing.\n\nSaya tidak pernah bermaksud melihat Xi Jinping mengambil alih kekuasaan di Tiongkok seperti yang saya lakukan di kehidupan saya sebelumnya.\n\nJadi saya memutuskan untuk mengurangi pengaruh Xi Jinping. Untungnya, tampaknya hal itu berhasil.\n\n“Apakah kamu mendorong Xi Jinping seperti yang aku katakan?”\n\n- Iya. Tapi bagaimana Anda tahu kalau Wakil Ketua mengabaikannya?\n\nXi Jinping belum menjadi menonjol dalam politik pusat Tiongkok.\n\nMungkin terasa aneh bagiku, mengenalnya seperti itu.\n\n“Ini hasil pengumpulan berbagai informasi. Jika itu Zeng Qinghong, dia akan mendukung Xi Jinping.\"\n\n- Itu luar biasa. Kekuatan informasi Tuan Kim sungguh menakjubkan.\n\nWen Jiabao berseru dengan sangat terkejut.\n\nSebagai seorang regresif yang mengetahui masa depan, saya memutuskan untuk dengan rendah hati menerima pujian ini.\n\n“Jadi, apakah Xi Jinping jatuh dari kudanya?”\n\n- Iya. Tidak akan diselidiki, tapi tidak akan masuk pusatAku juga berpolitik.\n\n“Kamu tidak akan menyelidikinya?”\n\n― Karena wakil ketua tampaknya memiliki hubungan mendalam dengan Xi Jinping, kami memutuskan untuk tidak menimbulkan masalah. Sebaliknya, kami memutuskan untuk menunjuk Bo Xilai, yang kami rekomendasikan, sebagai Sekretaris Partai Shanghai berikutnya.\n\nIni juga pendapat saya. Saya diam-diam meminta Wen Jiabao untuk mendukung Bo Xilai.\n\n“Saya yakin Boshilai akan senang mendengarnya.”\n\nSaya tidak senang Xi Jinping tidak diselidiki, namun saya puas dengan berita bahwa Bo Xilai, yang saya sukai, telah dicalonkan sebagai sekretaris partai berikutnya.\n\nTampaknya ia direkomendasikan tanpa hambatan, karena baik Jiang Zemin, Zeng Qinghong, maupun Hu Jintao tidak punya alasan untuk menentangnya.\n\n“Terima kasih atas kerja kerasmu.”\n\n― Saya akan menghubungi Anda lagi setelah semuanya diputuskan. Belum ada yang diputuskan.\n\n“Ayo lakukan itu. Aku akan menghubungi Boshirai.”\n\n- Ya, silakan lakukan. Tapi tolong katakan padanya bahwa dia tidak boleh menunjukkannya.\n\n“Kamu tidak perlu khawatir tentang itu. Aku tidak cukup bodoh untuk merusak sesuatu yang sudah dimasak.”\n\nBoshirai adalah orang yang memiliki banyak kelemahan. Cukup bagiku untuk mengguncangnya.\n\nPanggilan telepon dengan Wen Jiabao telah berakhir.\n\nSaya melihat ke pusat kota Seoul dengan wajah puas. Pusat kota Seoul di bawah jendela besar tampak sangat ramai hari ini.\n\n< Semuanya berjalan sesuai rencana kita > Selesai\n\n<Yah, kurasa aku tidak punya pilihan selain mempercayainya>"}