{"index": 8, "title": "Bab 9: Bab 9: Tuan Muda, Apakah Anda Baik-Baik Saja?", "content": "Tuan Muda, apakah kamu baik-baik saja?\"\n\nPara pelajar yang berlumuran darah itu dilarikan ke rumah sakit.\n\nWakil kepala sekolah yang kebingungan sepertinya sedang menelepon ke suatu tempat.\n\n“Ya, Jaksa. Ya, ya, aku akan melakukannya.\"\n\nSementara siswa lainnya dan Hong Jin-pyo dirawat di rumah sakit, saya diseret ke kantor polisi segera setelah perawatan dasar saya selesai. Dan kemudian… Saya dikurung di sel tahanan.\n\nAyah Hyeon-seong mampir ke sel tahanan.\n\n“Mu-hyeok, kali ini aku tidak bisa menutupi kejadian itu. aku minta maaf.\"\n\n“Itu bukan salahmu, Tuan.”\n\n“Lawan adalah berita buruk. Sepertinya mereka mencoba mengungkit kasus lama untuk mengusirmu. Kepala stasiun sudah memerintahkan penyelidikan.\"\n\n\"Bagaimana dengan Nenek?\"\n\nDetektif Park, ayah Hyeon-seong, menatapku dengan mata kasihan.\n\n\"Myeong-su dan Hyeon-seong bersama Nenek. Jangan khawatirkan dia… khawatirkan dirimu sendiri. Ini urusan yang serius, sudah kubilang.\"\n\n\"Pak, bolehkah saya menelepon satu kali saja?\"\n\n\"Hah?\"\n\n\"Tolong, biarkan aku menelepon satu kali saja.\"\n\nTerkejut dengan permintaanku yang tiba-tiba, ayah Hyeon-seong berpikir sejenak sebelum membuka pintu sel dan membawaku ke telepon.\n\n\"Aku tidak bisa memberimu banyak waktu. Lakukan dengan cepat.\"\n\n\"Baiklah.\"\n\nAku mengambil telepon dan menghubungi Chief Ha.\n\nSetelah beberapa kali dering, terdengar bunyi klik diikuti oleh suara Kepala Ha.\n\n“Kediaman Pyeongchang-dong.”\n\n“Kepala Ha, ini Mu-hyeok.”\n\n“Ketua sedang menemui seseorang. Jika ini tidak mendesak, bisakah kamu memberitahuku?\"\n\n\"Yah... ada masalah yang muncul.\"\n\n“Ada masalah?”\n\n\"Kamu lihat …\"\n\nMengingat situasinya, aku menjelaskan secara singkat, tapi Ketua Ha tidak bertanya mengapa semuanya menjadi seperti ini.\n\n\"Di mana kamu sekarang?\"\n\n\"Di kantor polisi Jung-gu di Busan.\"\n\n“Saya mengerti. Saya akan melapor kepada Ketua dan segera turun.\"\n\n\"Baiklah, aku mengandalkanmu.\"\n\nSaya menutup telepon.\n\n\"Siapa itu tadi?\"\n\n“Seseorang yang bekerja dengan kakek dari pihak ibu saya. Mereka bilang mereka akan turun.\"\n\n\"Saat ini… aku mendengar ayah Jin-pyo sedang dalam perjalanan ke sini. Huh… dari semua orang, kenapa kamu harus macam-macam dengan putra seorang jaksa senior?\"\n\n\"Tidak apa-apa. Saya akan menanganinya sendiri. Jangan khawatirkan aku. Aku tidak ingin kamu mendapat masalah karena aku, jadi anggap saja kamu tidak tahu apa-apa, oke?\"\n\n“…Aku minta maaf.”\n\n\"Aku tahu kamu selalu membereskan kami. Aku berterima kasih atas semua yang telah kamu lakukan sejauh ini.\"\n\nMeninggalkan ayah Hyeon-seong dengan ekspresi muram, aku kembali ke sel tahanan.\n\nBau apek dari selimut dan bau busuk dari toilet kecil yang menempel di dinding membuat sulit bernapas.\n\nBerapa lama waktu telah berlalu?\n\nSaat aku mengatur pikiranku di sel tahanan abadi, pintu terbuka dan orang-orang bergegas masuk.\n\n\"Perhatian!\"\n\n\"Bajingan yang mana?\"\n\n“Di sana…”\n\nJari polisi wajib militer itu menunjuk ke arahku. Mengikuti jarinya, seorang pria mendekatiku, terengah-engah.\n\nDia sepertinya adalah ayah Jin-pyo.\n\n\"Buka pintunya.\"\n\n“Tapi…”\n\n\"Hei! Buka itu. Apakah kamu tidak tahu siapa aku?\"\n\nKepala polisi bertindak seolah-olah dia sedang melayani tuannya. Akhirnya, polisi wajib militer itu membuka pintu sel tahanan.\n\nSaat memasuki sel tahanan, dia langsung menutup hidungnya.\n\n\"Ah, sial. Bau apa itu?\"\n\n“Sel tahanan selalu seperti ini.”\n\n“Seret bajingan ini keluar.”\n\n\"Ya, Tuan.\"\n\nAyah Jin-pyo bahkan tidak bisa bertahan 10 detik sebelum kembali keluar.\n\nDipimpin oleh polisi, saya diseret keluar dari sel tahanan dan dibawa ke hadapannya.\n\n\"Apakah itu kamu? Orang yang melumpuhkan lengan anakku?”\n\n\"Lengannya lumpuh? Itu terjadi saat pertarungan. Saya sendirian, dan Jin-pyo memiliki lebih dari sepuluh orang. Mengapa hanya saya saja yang ditangkap?”\n\n\"Apa?\"\n\n\"Benarkah begitu? Semua orang bisa melihat kalau aku dikeroyok, jadi kenapa hanya aku saja yang dikurung? Dan siapa kamu yang bisa masuk ke sel tahanan sesukamu?\"\n\nMendengar itu, ayah Jin-pyo tertawa tak percaya.\n\n\"Ha, anak ini menarik. Mari kita lihat berapa lama Anda bisa terus berbicara dengan jelas. Ketua Kim, bawa bajingan ini ke ruang interogasi.\"\n\n“Apa? Dia masih di bawah umur.\"\n\n\"Bawa dia kalau aku bilang begitu! Saya akan menanganinya. Tidak ada gunanya membuat punk berperilaku seperti ini. Kirim dia ke ruang interogasi.\"\n\n“…Dimengerti.”\n\n“Hei, ayo kita cari tahu siapa aku secara perlahan, ya?”\n\nKepala suku mengikutinya, menunjuk ke beberapa detektif di dekatnya.\n\n\"Huh… membawa seorang anak ke ruang interogasi. Ini kacau. aku minta maaf.\"\n\nNamun karena harus mengikuti perintah, mereka membawa saya ke ruang interogasi di sudut terjauh kantor polisi.\n\nHanya ayah Jin-pyo dan saya yang tersisa di ruang interogasi.\n\n\"Nama.\"\n\n\"KimMu-hyeok.\"\n\nSetelah mencatat beberapa informasi dasar, dia langsung ke pokok permasalahan.\n\n\"Mengapa kamu melakukannya? Kudengar kamu sudah terkenal selama beberapa waktu. Apakah kamu benar-benar harus mengirim anak-anak itu ke rumah sakit?\"\n\nSaya pikir dia akan membentak saya karena dia mantan jaksa keamanan publik.\n\nTentu saja, masih terlalu dini untuk lengah.\n\n\"Saya hanya membela diri.\"\n\n\"Haha, menarik. Tahukah kamu dimana ini? Ini adalah tempat di mana bahkan orang waras pun bisa keluar. Mari kita lihat berapa lama Anda dapat terus berbicara secara logis. Saya akan bertanya lagi, mengapa Anda melakukannya?\"\n\n“Saya mendengar teman saya diculik, jadi saya pergi menyelamatkannya. Tiba-tiba, Jin-pyo dan teman-temannya mulai memukuli saya dengan tongkat baseball. Jadi saya tidak punya pilihan selain melawan. Apakah aku melakukan sesuatu yang salah?\"\n\n\"...Ayo buat kamu dipukuli sedikit.\"\n\nAyah Jin-pyo melepas arlojinya dan berdiri sambil berteriak di luar.\n\n\"Hei! Masuklah.\"\n\nDua pria kekar masuk.\n\n\"Pegang dia.\"\n\nPara detektif meraih kedua lenganku.\n\nSaat aku tidak bisa bergerak, ayah Jin-pyo memukul pipiku beberapa kali. Luka yang berhenti mengeluarkan darah setelah perawatan dasar mulai mengeluarkan darah lagi, dan aku merasakan darah di mulutku.\n\n\"Katakan padaku lagi. Mengapa kamu melakukannya?\"\n\n\"Itu adalah pembelaan diri.\"\n\n\"Hahaha, punk muda ini punya nyali. Hai! Mari kita kasari dia sedikit sebelum kita mulai.\"\n\nSaat itu, kedua detektif itu mendorong saya ke sudut ruang interogasi dan mulai menendang saya tanpa pandang bulu.\n\nPemukulan berlanjut selama beberapa menit. Aku menahan jeritan yang ingin keluar dan meringkuk sebanyak mungkin.\n\nMasih tidak ingin bicara?\n\nAyah Jin-pyo tertawa sambil menyalakan rokok.\n\n“Pukul dia sampai dia memohon untuk nyawanya. Jangan menjatuhkannya seperti amatir.\"\n\n\"Ya, Tuan!\"\n\nBeberapa menit berlalu. Hanya ketika saya hampir tidak bisa bergerak barulah tendangan itu berhenti.\n\n“Itu sudah cukup. Dudukkan dia.\"\n\nSaya secara paksa diseret kembali ke kursi.\n\nWajahku sudah berlumuran darah. Melihat ini, ayah Jin-pyo mengerutkan kening dan memberiku beberapa tisu.\n\n\"Bersihkan dirimu. Itu menjijikkan.\"\n\nAku merobek tisu dan menyeka darah dari wajahku.\n\nTapi sekali, dua kali, tiga kali… tidak peduli berapa kali aku menyekanya, darah dari kepala dan mulutku tidak berhenti.\n\n\"Bicaralah. Mengapa kamu melakukannya?\"\n\n\"Itu... itu adalah pembelaan diri.\"\n\nCedera di mulut saya membuat saya sulit berbicara dengan benar.\n\n\"Huh… ini membuatku gila. Anda tahu Anda hanya menyakiti diri sendiri dengan menolak, bukan? Aku akan bertanya padamu untuk terakhir kalinya. Anda secara sepihak menyerang anak-anak dengan senjata, benar atau salah?\"\n\n“Aku sudah mengatakan yang sebenarnya padamu.”\n\nMendengar itu, ayah Jin-pyo terkekeh.\n\n\"Sial, kamu membuatku merasa seperti dulu. Hei, ikat anak ini ke kursi. Kita perlu melakukan ini dengan benar.\"\n\n“Apa? Apakah kita benar-benar mengikatnya?\"\n\n\"Jangan membuatku mengulanginya lagi. Apakah kamu juga tidak menghormatiku? Apa aku terlihat lemah karena turun ke Busan?”\n\n\"Ah, tidak, Tuan. Saya mengerti.\"\n\nPara detektif mengikat saya ke kursi dengan tali dan kemudian menarik tangan saya ke meja.\n\n“Mulai sekarang, apa pun yang Anda bayangkan, keadaannya akan lebih buruk dari itu. Benar, kamu bilang namamu Kim Mu-hyeok? Anda sendiri yang membawa ini. Jangan salahkan aku.\"\n\nDia mengambil jarum dari seorang detektif dan mendekati saya. Dua detektif memegang pergelangan tangan saya dan memberikan tekanan.\n\n\"Aduh! Aduh! Da da da!\"\n\nAyah Jin-pyo, bersenandung sendiri, mengarahkan jarum ke jari tengah kiriku.\n\n\"Ini dia! Menggigit dengan keras. Jangan gigit lidahmu.\"\n\nSaat jarum hendak masuk, hal itu terjadi.\n\nPintu ruang interogasi terbuka, dan kepala suku bergegas masuk, terengah-engah.\n\n\"Berhenti! Hentikan!\"\n\n\"Apa yang terjadi? Mengapa kamu menerobos masuk?\"\n\n“Tuan, itu…”\n\nSeorang pria masuk di belakang kepala suku.\n\n“…Pendahulu?”\n\nAyah Jin-pyo memiringkan kepalanya.\n\nPria yang masuk ke ruang interogasi melihat kondisiku dan menghampiri ayah Jin-pyo.\n\n“Apa yang membawamu kemari, Senior?”\n\nTamparan!\n\nPria itu tiba-tiba menampar pipi ayah Jin-pyo.\n\n\"Dasar bajingan gila! Apakah menurut Anda ini adalah Republik ke-5? Dan kamu melakukan ini pada anak di bawah umur?\"\n\n\"Tidak, Senior, kamu tidak seharusnya menamparku begitu saja. Tolong jelaskan.\"\n\n\"Kamu sudah selesai sekarang. Saya pengacara Kim Mu-hyeok. Mengerti? Maksudku kamu kacau!\"\n\n\"Apa?\"\n\nWajah pria itu memerah saat dia mengoceh dengan marah.\n\n\"Jangan berpura-pura kau mengenalku. Aku tidak ingin turun bersamamu. Apakah Anda menyentuhnya saat mengetahui cucu siapa dia? Tidak, jika kamu tahu, kamu tidak mungkin melakukan ini padanya.\"\n\nAyah Jin-pyo berdiri tercengang sambil memegangi pipinya.\n\nSaat itu, orang lain memasuki ruang interogasi. Itu adalah Yoon Chang-ho, pemimpin tertinggi di organi penuntut Busanisasi.\n\nDia juga menghela nafas saat melihatku.\n\n“…Hong.”\n\nMungkin baru sekarang menyadari ada yang tidak beres? Suara ayah Jin-pyo bergetar saat dia menjawab.\n\n\"Ch-Kepala Jaksa Yoon, Kepala Jaksa Yoon, mengapa Anda ada di sini...\"\n\n\"Kamu ada masalah denganku? Kalau kamu ingin mati, mati saja. Kenapa kamu datang ke Busan untuk melakukan ini? Apa kamu tidak tahu aku harus segera pergi ke Seoul?\"\n\n\"Tidak...\"\n\nSementara itu, pria yang mengaku sebagai pengacara saya melepaskan ikatan tali yang mengikat tubuh saya.\n\n\"Halo, Tuan Mu-hyeok. Saya Pengacara Mun Su-ho. Saya dikirim dari Pyongchang-dong.\"\n\n“Ah… terima kasih.”\n\nPengacara Moon mengeluarkan saputangan dan menyerahkannya kepadaku, diam-diam berdiri di sampingku sampai aku selesai menyeka darahnya.\n\nDi sisi lain, Kepala Jaksa Yoon mengobrak-abrik ayah Jin-pyo.\n\n\"Hei, ada batasan untuk menutup-nutupi! Bagaimana kamu berencana menangani kasus di mana sebelas orang bersenjata menyerang satu orang? Dan kamu bahkan menyeret korban ke ruang interogasi! Mantan petugas keamanan publik pindah hanya karena perkelahian pelajar?\"\n\n“Lengan anak saya lumpuh, Jaksa Agung.”\n\nAyah Jin-pyo berbicara seolah-olah dianiaya, tapi itu hanya memicu kemarahan Kepala Jaksa Yoon.\n\n\"Aku selalu tahu kau akan membuat kesalahan besar suatu hari nanti. Kau sangat memanjakan Jin-pyo, dan inilah hasilnya! Bukan lengan Jin-pyo yang menjadi masalah, kau akan menjadi lumpuh!\"\n\n\"Tetapi mengapa anak ini menyebabkan keributan seperti itu? Dengan Senior Moon dan Kepala Jaksa Yoon...\"\n\n\"Kau melakukan ini tanpa menyadarinya? Yah, kurasa orang yang berpengetahuan tidak akan melakukan ini. Dia adalah cucu Ketua dari Pyeongchang-dong. Cucu Ketua Cheon!\"\n\n\"Apa?\"\n\nWajah ayah Jin-pyo berubah pucat.\n\n\"Itu tidak mungkin... Tidak ada informasi seperti itu ketika aku memeriksanya.\"\n\n\"Apakah kamu pikir aku datang jauh-jauh ke sini untuk bercanda denganmu? Dan Senior Moon juga? Bagaimana kamu akan bertanggung jawab atas kekacauan ini!\"\n\nAyah Jin-pyo sepertinya akhirnya memahami situasinya, dan dia menatapku dengan mata cemas.\n\nAku tersenyum cerah padanya, meski wajahku babak belur.\n\n'Kamu sudah selesai sekarang, bajingan.'\n\nAku tidak mengatakannya dengan lantang, tapi wajahnya menjadi pucat.\n\nTidak lama kemudian, kurang dari 7 jam setelah saya menelepon, Chief Ha tiba. Dia melihat wajahku dan ekspresinya berubah muram.\n\n\"Tuan Muda, apakah kamu baik-baik saja?\"\n\nKetua Ha, yang belum pernah memanggilku 'Tuan Muda' sebelumnya, selalu memanggilku dengan sebutan 'Tuan Muda'. Mu-hyeok', sekarang panggil aku Tuan Muda.\n\nKetua Ha adalah tangan kanan Ketua Cheon. Kata-katanya sama bagusnya dengan kata-kata Ketua Cheon.\n\n\"Kepala Jaksa, dan Ketua, saya tidak akan pernah melupakan ini. Ketua kami akan segera membayar Anda kembali.\"\n\nMendengar perkataan Kepala Ha, wajah kepala polisi dan Kepala Jaksa Yoon, yang berdiri dengan canggung, juga menjadi pucat.\n\n“Pengacara Moon, bolehkah saya membawanya ke rumah sakit sekarang?”\n\n\"Ya, aku akan mengurus akibatnya.\"\n\n\"Terima kasih. Tuan Muda, ayo kita ke rumah sakit sekarang. Banyak luka yang kamu alami.\"\n\nAku meraih lengan Kepala Ha saat dia mencoba mendukungku.\n\n\"Bisakah kamu menyuruh semua orang keluar sebentar? Hanya sebentar. Ada yang ingin kukatakan pada ayah Jin-pyo untuk terakhir kalinya.\"\n\n\"…Baiklah.\"\n\nKetika Kepala Ha melihat ke arah Pengacara Moon, Pengacara Moon memimpin yang lain keluar. Sekarang hanya Kepala Ha, saya sendiri, dan ayah Jin-pyo yang tersisa di ruang interogasi.\n\n\"Tuan.\"\n\n\"...\"\n\n“Jangan lupa bahwa selalu ada kekuatan yang lebih tinggi ketika kamu menginjak-injak orang dengan otoritas kecilmu. Yah, kamu mungkin tidak akan memiliki otoritas kecil itu lagi, tapi berkat kamu, aku telah mempelajari sesuatu yang berharga. Aku akan membalas kamu atas apa yang telah kamu ajarkan kepadaku. Nantikan itu.”\n\nAku mengamati luka yang berdenyut-denyut, jarum yang berguling-guling di meja, dan ekspresi hancur ayah Jin-pyo satu per satu.\n\nSaya merasa bersalah, kesakitan, dan jijik.\n\nDi kehidupanku sebelumnya, Myeong-su mungkin merasakan seperti ini.\n\nSaya memutuskan untuk mengingat adegan ini untuk waktu yang lama."}