{"index": 80, "title": "Bab 81: Bab 81: Pertemuan Para Raksasa", "content": "Anda tidak akan percaya betapa sulitnya menjaga wajah tetap lurus di depan mereka. Tapi berkat Mu-hyeok, aku bisa menyaksikan sesuatu yang sangat menghibur,\" suara itu terkekeh.\n\n\"Apakah kamu sekarang?\"\n\n\"Dari mana datangnya harta karun seperti dia? Aku tidak pernah iri pada keluarga Cheon sebelumnya, tapi sekarang aku iri. Membesarkan anak tidak pernah berjalan sesuai rencana, bukan?\"\n\nKetua Cheon tertawa terbahak-bahak.\n\n“Jangan terlalu banyak tertawa. Sekarang, apakah Anda benar-benar berencana untuk mundur sepenuhnya?\"\n\n“Belum. Mu-hyeok masih membutuhkan namaku untuk memberi bobot. Aku akan bertahan lebih lama lagi. Tapi bagaimana denganmu, Ketua Song? Masih tidak bisa melepaskannya?\"\n\n\"Saat aku mati, anak-anakku mungkin akan saling mencabik-cabik.\"\n\n“Kamu diberkati, temanku…”\n\n“Ketua Cheon.”\n\n“Tidak peduli seberapa keras kamu mencoba menyelesaikan masalah sebelum pergi, itu akan sulit. Grup Daehyeon terlalu rumit untuk serah terima yang bersih. Lakukan saja yang terbaik untuk meminimalkan keluhan.\"\n\n\"Aku harus melakukannya.\"\n\nSetelah menutup telepon, Ketua Cheon menatap gagang telepon lama sebelum akhirnya mengangkat kepalanya.\n\n“Di mana Mu-hyeok?”\n\n“Dia bilang dia akan tiba hari ini, Tuan.”\n\n“Mengapa dia pergi ke Hong Kong?”\n\n“Saya tidak yakin, tapi dia menyebutkan akan merekrut seseorang.”\n\nKetua Cheon mengangguk, suaranya berubah menjadi bisikan.\n\n“Pastikan Ji-soo dan Ji-soo tidak mendapatkan ide-ide lucu. Jika mereka serakah, segalanya bisa menjadi berdarah lagi.\"\n\n“Saya akan terus mengawasi mereka, Tuan.”\n\n\"Setelah aku pergi, jika Mu-hyeok mencoba menyingkirkan mereka, Myung-hoon, aku ingin kau menghentikannya—sekali saja.\"\n\n\"...Ketua.\"\n\nKetua Cheon melambai kepada Kepala Ha, yang wajahnya menjadi gelap.\n\n“Sejarah berulang. Sekalipun ancaman tersebut bukan ancaman nyata, sulit untuk membiarkannya begitu saja. Terutama mereka yang serakah.”\n\n“Anda masih dalam keadaan sehat, Tuan.”\n\n“Aku belum sekarat, tapi untuk berjaga-jaga, kamu mengerti?”\n\n“…Ya, Ketua.”\n\n\"Bagaimana dengan Su-man?\"\n\n“Dia perlahan mulai muncul kembali di depan umum. Dia bahkan menghadiri acara komunitas Korea dan sepertinya menjalin koneksi.\"\n\nAlis Ketua Cheon berkerut.\n\n“Dia belum melakukan tindakan besar apa pun, kan?”\n\n\"Tidak, Tuan. Dia tidak menimbulkan ancaman bagi tuan muda.\"\n\n\"Aku mengkhawatirkan Su-man, bukan Mu-hyeok. Dia mungkin cukup bodoh untuk menantangnya. Dan bagaimana dengan Su-han?\"\n\n\"...\"\n\n\"Yah? Bicaralah.\"\n\n“Sepertinya dia harus segera dipindahkan ke rumah sakit jiwa.”\n\n\"Ck...\"\n\nKetua Cheon mendecakkan lidahnya tapi tidak memberi perintah untuk memindahkannya.\n\nKeputusan itu ada di tangan Mu-hyeok. Jika dia ikut campur, itu hanya akan memberi Mu-hyeok pembenaran yang tidak dia butuhkan.\n\n“Sudahkah Anda mengetahui bagaimana uang tersebut digunakan di AS?”\n\n“Selain Han Gyeong-yeong yang mengelolanya, kami tidak dapat mengumpulkan banyak hal lainnya. Tapi tampaknya hal itu menghasilkan keuntungan yang signifikan.\"\n\n“Saya mengerti. Kamu bisa pergi sekarang.\"\n\nSetelah Kepala Ha pergi, Ketua Cheon duduk sendirian di ruang kerja, diam-diam menatap ke luar jendela.\n\nPada saat itu, dia tidak terlihat seperti raja dunia rentenir dan lebih seperti seorang lelaki tua yang mendekati ujung jalannya.\n\n* * *\n\nRuntuhnya Grup Hyeonbo menjadi beban pemerintah. Hanya beberapa hari setelah kebangkrutan terakhir mereka, Pimpinan Jang ditangkap dan dipenjara.\n\nSementara itu, dampak dari skandal Hyeonbo menyebar melalui sektor politik dan keuangan, dan perusahaan-perusahaan besar lainnya terus mengalami kebangkrutan.\n\nPada bulan Maret, kebangkrutan Grup Seommi, yang berada di peringkat ke-26 dalam hierarki perusahaan, mengirimkan gelombang kejutan ke seluruh perekonomian. Tepat ketika ketegangan meningkat, Presiden IMF Kandehshi membuat pernyataan yang memberikan alasan yang tepat bagi pemerintah.\n\n'Tidak ada krisis ekonomi di Korea.'\n\nKata-kata Kandehshi menjadi berita utama di halaman depan Harian Goryeo, dan krisis ekonomi dianggap sebagai teori konspirasi belaka.\n\nKemudian pada bulan April, Yoon Chang-ho, kepala Kantor Kejaksaan Distrik Seoul, diangkat sebagai Jaksa Agung yang baru.\n\n“Selamat, Jaksa Agung.”\n\n\"Haha, terima kasih. Rasanya paling baik datang dari junior.\"\n\nSenyum tidak pernah lepas dari wajah Jaksa Agung Yoon.\n\n\"Sekarang, kamu tidak punya apa-apa lagi selain perjalanan yang mulus.\"\n\n\"Suasananya sedang tidak bagus. Semua orang membicarakan krisis ekonomi.\"\n\n“Bagaimana penyelidikan Grup Hyeonbo?”\n\n“Sebentar lagi akan ada sidang. Kita akan lihat perintah apa yang datang dari Gedung Biru nanti.\"\n\nSkandal Hyeonbo menyebabkan penangkapan beberapa presiden bank.\n\nTujuh presiden bank saat ini dan mantan presiden bank dari Jeil Bank, Choheung Bank, dan lainnya dipanggil oleh jaksa, dan tiga orang ditahan.\n\nSejumlah politisi juga diselidiki, dan lima di antaranya berakhir di balik jeruji besi.\n\nMenjelang pemilihan presiden, dunia politikPemandangan menjadi semakin tak terduga, diselimuti kabut ketidakpastian.\n\n“Bukankah putra sulung presiden juga terlibat dalam hal ini?”\n\n\"Heh… Jaringan informasimu tidak pernah gagal. Kami belum mengetahui sikap VIP tersebut, tapi kecil kemungkinannya dia akan lolos dari penangkapan. Dia mengambil terlalu banyak uang untuk itu.\"\n\nKejatuhan pria yang pernah dijuluki 'Presiden Cilik' itu sepertinya tak terelakkan lagi.\n\n\"Anda tidak bisa terus menjadi juru bicara Gedung Biru selamanya. Anda harus memikirkan masa depan Anda.\"\n\n\"Tepat sekali. Dengan masa-masa sulit yang sudah tiba, mengapa harus menundanya? Tetap saja, aku akan melakukan apa yang mereka inginkan saat ini, tapi aku juga akan fokus pada tujuanku sendiri.\"\n\nJelas sekali Jaksa Agung Yoon mengincar ambisi yang lebih besar.\n\n“Krisis ekonomi ini tidak akan berakhir dalam waktu dekat. Peran Anda dalam hal ini akan sangat penting. Dengan merajalelanya korupsi dan perusahaan-perusahaan yang bangkrut, kejahatan ekonomi akan meroket. Tekanan politik juga akan meningkat. Anda harus tetap kuat.”\n\n“Krisis ekonomi bukanlah akhir dari segalanya?”\n\nMata Jaksa Agung Yoon membelalak.\n\n\"Tidak, Pak. Situasinya akan jauh lebih buruk. Lebih buruk dari apa pun yang dapat Anda bayangkan. Kita bahkan bisa kehilangan kedaulatan ekonomi, seperti yang terjadi pada masa pemerintahan Jepang. Namun jika Anda berdiri teguh dan melakukan penyelidikan tanpa rasa takut, Anda mungkin akan mengincar kursi kepresidenan setelah masa jabatan Anda.\"\n\n\"Haha, meskipun kamu hanya menyanjungku, tetap menyenangkan mendengarnya.\"\n\nSanjungan atau tidak, pikiran itu terlintas di benaknya.\n\nSaat pertama kali mereka bertemu, Yoon tidak mempertimbangkannya. Namun kini, dengan dukungan masyarakat yang mendukungnya, gagasan untuk mencalonkan diri sebagai presiden bukanlah hal yang mustahil.\n\nNamun, pemilihan presiden kali ini adalah piala yang beracun.\n\n“Ngomong-ngomong, aku ingin meminta sesuatu.”\n\n\"Ayo, apa pun yang kamu butuhkan.\"\n\n“Bisakah Anda memulai penyelidikan internal terhadap Jungwoo Group?”\n\nJungwoo akan bangkrut setelah tahun 1998, tetapi pada saat itu, hutang mereka sudah terlalu besar sehingga tidak bisa ditagih lagi.\n\nKecurangan akuntansi yang sangat besar dan dana gelap telah mengikis kepercayaan terhadap perusahaan.\n\nSudah waktunya untuk mempercepat.\n\n“Grup Jungwoo?”\n\n\"Ya. Mereka hampir pasti bersalah atas penggelapan dan pelanggaran kepercayaan. Saya ingin Anda mengatur waktu pemanggilan mereka sesuai dengan jadwal saya.\"\n\n\"Hmm… Itu permintaan yang cukup berat. Kamu tahu itu kan?\"\n\n“Ya, itulah sebabnya aku bertanya. Tapi jika kamu menangkapnya sebelum menjadi masalah yang lebih besar, itu akan menjadi pencapaian besar bagimu.”\n\n“Apakah kamu berencana untuk mengambil alih Jungwoo? Apakah kamu punya uang untuk itu?”\n\n\"Bukan aku yang akan memakannya. Teman-temanku lah yang memakannya.\"\n\nJaksa Agung Yoon mengamatiku, seolah mencoba mengukur niatku.\n\n\"Tidak akan ada pukulan balik bagiku, kan? Jika aku mengincar Gedung Biru, aku tidak akan mampu menanggung satu pun cacat.\"\n\n\"Tentu saja tidak. Aku akan memberimu jalan berisi bunga mawar. Teruslah berjalan, dan Rumah Biru akan menjadi milikmu.\"\n\nDan begitu dia duduk di Gedung Biru, dia menjadi bonekaku.\n\n\"Baik. Kami akan segera memulai penyelidikan.\"\n\n\"Pastikan itu ditangani oleh orang yang Anda percayai.\"\n\n\"Jangan khawatir. Aku punya orangnya.\"\n\nYang dikirim ke Kantor Kejaksaan Distrik Jeju?\n\n\"Anda membawanya kembali ke Kantor Kejaksaan Agung?\"\n\n\"Ada banyak pertentangan, tapi saya telah menempatkannya pada posisi penting di Departemen Investigasi Pusat.\"\n\n“Jika itu dia, maka itu ada di tangan yang tepat. Dia selalu melebihi ekspektasi.”\n\n“Kariernya berada di jalur cepat sekarang.”\n\nItu benar. Baik politisi berkuasa maupun oposisi kini menuntut dukungannya.\n\n\"Isi Kantor Kejaksaan Agung dan Kantor Kejaksaan Distrik Seoul dengan orang-orang Anda sendiri. Jangan berbagi kekuasaan. Kita sedang memasuki era di mana jaksa akan memiliki pengaruh yang belum pernah terjadi sebelumnya.\"\n\nJaksa sering kali dipandang hanya sebagai anjing penyerang pemerintah, namun dengan Yoon sebagai pemimpinnya, saya yakin dia mampu mengatasi tekanan dan melaksanakan permintaan saya.\n\n\"Baiklah, ayo makan.\"\n\nSaat Jaksa Agung Yoon mengambil sumpitnya, saya mengikutinya.\n\nSetelah makan enak, Yoon berdiri lebih dulu.\n\n\"Aku punya apel yang enak untukmu. Tiga kotak sudah ada di bagasimu. Bebas pestisida, jadi kamu bisa langsung memakannya.\"\n\nTentu saja, ketiga kotak itu berisi uang kertas sepuluh ribu won, yang dikirimkan secara pribadi oleh Manajer Ma.\n\n\"Aku selalu berterima kasih padamu.\"\n\nSetelah pertemuan saya dengan Jaksa Agung Yoon, saya memulai persiapan saya untuk era pasca-IMF selangkah demi selangkah.\n\n“Kakek, aku ingin meminta sesuatu.”\n\n“Bantuan?”\n\nSudah lama sejak aku tidak melakukan percakapan pribadi dengan Kakek.\n\n\"Ya, bantuan.\"\n\n“Heh… Ada apa dengan nadanya? Kamu akan memberiOrang tua ini terkena serangan jantung.\"\n\nKakek, yang akhirnya melepaskan sebagian besar bebannya, sedang dalam suasana hati yang baik akhir-akhir ini, bahkan melontarkan lelucon—sisi dirinya yang belum pernah kulihat dalam kehidupanku sebelumnya.\n\n“Tahun depan, UU Pembatasan Bunga kemungkinan besar akan dicabut.”\n\n\"Apa?\"\n\nSuara kakek meninggi karena terkejut.\n\nIni merupakan wahyu yang mengejutkan.\n\n“Kemungkinan besar hal itu akan terjadi. Ketika hal itu terjadi, banjir modal Jepang akan mengalir masuk. Krisis Korea selalu menjadi peluang bagi Jepang.\"\n\nSetelah pembebasan Korea, Jepang, sebagai negara yang kalah, mengalami revitalisasi perekonomiannya akibat Perang Korea.\n\nBerkat dukungan AS dan Sekutu, Jepang mengalami pertumbuhan ekonomi yang luar biasa pada saat itu.\n\nNamun kini, masa keemasan Jepang telah berakhir, dan mereka memasuki apa yang kemudian disebut sebagai 'Dekade yang Hilang'.\n\nKrisis ekonomi Korea akan menjadi peluang lain bagi Jepang.\n\n“Grup Cheongpung akan mengambil tindakan.”\n\nSetelah Undang-Undang Pembatasan Bunga dicabut, pasar pinjaman swasta Myeong-dong akan mengalami kekacauan.\n\nPara rentenir ilegal akan bermunculan seperti rumput liar, namun yang lebih penting, modal Jepang, yang didukung oleh Grup Cheongpung, pada akhirnya akan menguasai separuh pasar.\n\nDalam upaya mengeliminasi pesaingnya, Grup Cheongpung akan mendorong pemberlakuan Undang-Undang Bisnis Pinjaman.\n\nTerlepas dari upaya mereka, undang-undang tersebut baru terbentuk pada tahun 2002. Undang-undang tersebut perlu dipercepat.\n\nKita harus menciptakan kerangka hukum untuk pasar pinjaman sebelum terjadi kekacauan.\n\nSaya tidak berencana memberi mereka satu kesempatan pun.\n\n“Kakek, saya menghargai dukungan Anda dalam mendorong undang-undang itu secepat mungkin.”\n\n“Apa? Kenapa?\"\n\nEkspresi kakek sangat bingung.\n\nDia tidak mengerti mengapa saya ingin membuat undang-undang yang membatasi suku bunga, apalagi pencabutan Undang-Undang Pembatasan Bunga adalah peluang emas.\n\n“Ini adalah peluang bagi kami, namun juga peluang bagi Grup Cheongpung. Aku tidak akan memberi mereka satu inci pun. Kami akan mendirikan perusahaan pinjaman yang sah di Myeong-dong, menawarkan suku bunga lebih rendah dari yang mereka bisa. Saya akan menggunakan Hyeon-seong dan koneksinya ke Twin Blades untuk menanganinya. Dan untuk pasar bawah tanah, Viper akan mengelolanya.\"\n\n“Hmm…”\n\n“Hanya karena tidak ada batasan bunga bukan berarti perusahaan besar akan mengambil pinjaman berbunga tinggi. Klien utama kami adalah usaha kecil dan masyarakat biasa, bukan korporasi. Kami akan menangani perusahaan besar secara terpisah. Sudah kubilang, mereka akan segera menundukkan kepala kepadamu lagi.\"\n\nDi puncak perusahaan pinjaman kami, saya berencana menempatkan Hyeon-seong sebagai pemimpin.\n\nSaya akan menugaskan Twin Blades Kim Ho-sik untuk mengawasi operasi, membiarkan bawahannya dan veteran pasar rentenir Myeong-dong menjalankan perusahaan pinjaman individu.\n\nSaya mengulangi kasus saya kepada Kakek, yang masih tampak ragu-ragu.\n\n“Jika kita membiarkan kesempatan ini berlalu, akan sulit mengendalikan Grup Cheongpung. Mereka akan memperkuat hubungan mereka dengan ibu kota Jepang. Kita perlu mengacaukan rencana mereka sebelum mereka bertindak terlalu jauh.”\n\nDengan sedikit memajukan garis waktu dari sejarah aslinya, saya dapat menciptakan situasi yang lebih menguntungkan bagi diri saya sendiri.\n\nSaya tidak mampu memberi mereka kesempatan sekecil apa pun, sementara saya gagal meraih keunggulan.\n\nSaya tidak tahu efek kupu-kupu seperti apa yang akan terjadi, tetapi tidak perlu mengulangi kegagalan di masa lalu.\n\n\"Tolong, Kakek.\"\n\nKakek terdiam untuk waktu yang lama.\n\nSebagai seseorang yang menghabiskan seluruh hidupnya dalam bayang-bayang dunia rentenir, tidak mengherankan jika pemikiran untuk mengekang Grup Cheongpung akan membuatnya terdiam.\n\nAku menunggu dengan sabar hingga dia merespons.\n\n\"Baiklah. Aku akan melakukan apa yang kamu minta.\"\n\nPada akhirnya, Kakek menyetujui permintaan saya."}