{"index": 800, "title": "Bab 801: 801", "content": "Yah, kurasa aku tidak punya pilihan selain mempercayainya\n\nSaya meninggalkan hotel dan tiba di kantor Myeongdong. Setelah mengurus beberapa urusan mendesak, saya segera menelepon Boshilai.\n\n- Ini Boshirai.\n\n“Lihat, ini Kim Moo-hyuk.”\n\n- Ah, Presiden Kim Mu-hyeok!\n\nKarena aku sering memarahinya, Boshirai sangat berhati-hati saat berhadapan denganku.\n\n“Saya dengar Anda menghadiri sidang pleno Partai Komunis. Apakah Anda berada di Beijing sekarang?”\n\n- Ya. Itu benar. Tapi ini. Saya tidak tahu apa yang sedang terjadi. Mengapa Pimpinan Jang tidak berkata apa-apa······.\n\nBo Xilai secara pribadi sangat dekat dengan Jiang Zemin.\n\nIni karena ayahnya, Bo Yibo, adalah teman dekat Jiang Zemin.\n\nMeski hubungan mereka menjadi agak renggang karena aku, memang benar aku masih lebih dekat dengan Jiang Zemin dibandingkan dengan Hu Jintao.\n\n\"Bosirai, jangan pura-pura tidak tahu. Tidak mungkin kamu tidak tahu alasannya. Aku sudah pasti memperingatkanmu. Yang paling aku benci adalah berbohong padaku.\"\n\n―······Saya tidak tahu persisnya. Semua cara saya mendapatkan informasi diblokir. Beijing sedang dalam keadaan setengah perang, jadi saya tidak bisa bergerak dengan mudah.\n\n“Apakah kamu masih mempertahankan organisasi penyadapan?”\n\n- Ya ampun. Berapa banyak yang kamu tahu?\n\nBoshirai tercengang.\n\nOrganisasi yang dibentuk Boshirai untuk memperoleh informasi melalui pengawasan, infiltrasi, dan penyadapan cukup solid.\n\nDia telah menggunakan organisasi tersebut untuk memperoleh informasi sejak dia menjadi Walikota Dalian.\n\nKetika dia berada di pasar Dalian, Jiang Zemin mengunjungi Kota Dalian secara kebetulan.\n\nDia memasang perangkat penyadapan di kediaman dan kendaraan Jiang Zemin untuk mendapatkan informasi tanpa persetujuan atasannya, Sekretaris Partai.\n\nDengan informasi yang diperolehnya dengan cara ini, dia membaca pikiran Jiang Zemin dan segera menggantungkan potret besar Jiang Zemin di dinding luar Balai Kota Dalian.\n\nPartai Komunis Tiongkok telah melarang produksi dan pemajangan potret para pemimpin yang menjabat sejak Mao Zedong.\n\nNamun Bo Xilai mengabaikan aturan tersebut dan menyanjung Jiang Zemin demi mendapatkan dukungannya.\n\nAkhirnya, dia mampu memecat atasannya dan naik ke posisi Sekretaris Partai setelah Jiang Zemin kembali ke Beijing.\n\n―······Organisasinya masih sama, tetapi tidak ada syarat untuk bergerak. Sekaranglah waktunya untuk melindungi diri Anda sendiri.\n\nBo Xilai adalah seorang pria yang terobsesi dengan kekuasaan dan kekayaan.\n\nItu sebabnya saya memilih dia daripada Xi Jinping untuk menjadi pemimpin Tiongkok berikutnya.\n\nKarena serakah pada dasarnya sama dengan mudah ditangani.\n\nJika saya hanya bisa memuaskan keserakahannya, saya tidak akan menunjukkan gerakan apa pun yang melebihi ekspektasi saya.\n\nTentu saja, itu tidak berarti saya mempercayainya sepenuhnya.\n\nKarena kita tidak tahu bagaimana dia akan berubah setelah dia mengambil alih kekuasaan.\n\nOke, saya mengerti. Apakah Anda bekerja di Beijing sekarang?\n\n- Ya. Saya bekerja sebagai Menteri Perdagangan di pemerintah pusat.\n\nIklan\n\n“Kapan kamu akan mencapai impian besarmu selama berada di sana? Apakah kamu merapikan lingkunganmu seperti yang aku suruh?”\n\nSaya memperingatkan Boshirai beberapa hari yang lalu untuk memastikan lingkungan sekitar tertata dengan baik.\n\nBetapapun besarnya saya membencinya, jika dia kemudian jatuh dari rahmat karena kerusakan pribadinya, saya akan kembali menjadi Buddha Amitabha.\n\n―······.\n\nTidak ada jawaban yang kembali.\n\nLihat ini? Sepertinya Anda tidak melakukan apa yang saya katakan.\n\n\"Dengar. Kamu mengabaikan peringatanku.\"\n\n- Itu······. Tidak mudah untuk segera menyelesaikannya.\n\n\"Begitu. Kalau begitu, kurasa aku harus membatalkan rencanaku. Aku berencana mengirimmu ke Sekretaris Partai Shanghai setelah rapat umum ini.\"\n\n- Ya?\n\nDia menjawab dengan bodoh, seolah itu adalah sesuatu yang tidak pernah dia bayangkan.\n\n“Aku sudah memperingatkanmu dengan jelas. Jika kamu tidak membersihkan lingkunganmu, itu akan kembali menggigitmu nanti.”\n\n- Oke, tunggu sebentar. Sekretaris Partai Shanghai? Apa maksudmu? Maksudmu aku akan menjadi Sekretaris Partai Shanghai?\n\n\"Kupikir begitu. Tapi melihat apa yang kamu lakukan, kupikir aku akan berubah pikiran.\"\n\nFakta bahwa tidak seorang pun kecuali saya yang mengetahui kelemahan Bosilai bagaikan bom yang akan meledak jika disentuh.\n\nFakta bahwa Bo Xilai di kehidupan sebelumnya tersingkir dari perebutan kekuasaan dan terpuruk karena tuduhan korupsi meski mendapat dukungan dari rakyat Tiongkok adalah karma yang diturunkan dari ayahnya.\n\nMeskipun dia terlambat, Xi Jinping, yang tidak memiliki musuh besar seperti Bo Xilai, tiba-tiba bisa menjadi terkenal hanya dengan melihatnya.\n\nAyah Bo Xilai, Bo Yibo, adalah orang yang memimpin lebih dari siapa pun dalam menggulingkan Hu Yaobang, Sekretaris Jenderal.wakil dari Liga Pemuda Komunis dan pendiri Liga Pemuda Komunis.\n\nHu Yaobang adalah orang yang mempromosikan Hu Jintao dan Wen Jiabao, dan seperti seorang dermawan bagi mereka.\n\nIni juga alasan mengapa dia menasihati Wen Jiabao untuk melupakan masa lalu dan merekomendasikan Bo Xilai.\n\nJika Wen Jiabao secara pribadi merekomendasikan Bo Xilai, yang bisa dibilang musuh, Zeng Qinghong akan menyambutnya dengan tangan terbuka, sementara Hu Jintao akan berada dalam posisi ambigu untuk menentangnya.\n\n― Saya akan segera menyelesaikan masalah ini. Akan sulit untuk segera bercerai, jadi saya akan segera mempersiapkan segala sesuatunya setelah saya pergi ke Shanghai.\n\nKetika saya tidak berkata apa-apa, Boshirai terus berbicara dengan nada mendesak.\n\n― Saya akan melakukan apa pun yang Anda perintahkan, jadi tolong bantu saya menjadi sekretaris Shanghai. Jika saya bisa pergi ke Shanghai saja, langkah selanjutnya bukan lagi sebuah impian.\n\nFaktanya, Boshirai pasti sudah menyerah di tengah jalan.\n\nKarena aku, aku berselisih dengan Jiang Zemin, dan aku tidak bisa akur dengan Hu Jintao.\n\nMeskipun hubungannya dengan Zeng Qinghong baik, sulit baginya untuk menjadi pemimpin jika presiden saat ini dan mantan presiden menentangnya.\n\nNamun lain halnya jika Anda menjadi sekretaris Shanghai, kota terbesar di Tiongkok.\n\nKarena itu memberi saya kekuatan pendorong untuk mencapai tujuan berikutnya.\n\nJika Anda berada di pusat tetapi tidak bisa menjadi inti politik pusat, yang terbaik adalah turun ke provinsi dan mengumpulkan kekuasaan.\n\nKetika saya masih tidak menjawab, dia menelepon saya lebih mendesak.\n\n― Presiden Kim Mu-hyeok. Saya akan melakukan apa yang Anda katakan. Jadi······.\n\nSaya menutup telepon tanpa mendengarkan Boshirai lagi.\n\n\"Bolehkah aku memercayaimu, Boshirai? Aku khawatir kamu tidak akan merasa dihargai karena memercayaiku.\"\n\n― Tolong percaya padaku. Bukankah kelemahanku yang dimiliki Tuan Kim sudah cukup untuk menjatuhkanku?\n\nIklan\n\nMasih banyak hal yang belum terjadi. Apakah saya dapat menyingkirkan Boshirai, penerus yang ditunjuk, hanya dengan kartu yang saya miliki?\n\nSetelah memikirkannya sebentar, saya menyadari bahwa tidak ada alternatif lain.\n\n\"Baiklah. Aku akan memberimu satu kesempatan lagi.\"\n\n- Terima kasih. Terima kasih.\n\n\"Jangan beritahu siapa pun bahwa kamu terpilih. Saat rumor itu menyebar, rasanya seperti tidak terjadi apa-apa.\"\n\n-Ya itu benar. Itu benar.\n\nKegembiraan memenuhi suara gemetar Boshirai.\n\n“Untuk saat ini silakan lakukan apa yang kalian lakukan di pemerintah pusat. Nanti kabar baik akan datang. Selesaikan rapat umum dengan baik, dan mari kita saling menghubungi setelah rapat umum selesai.\n\n- Ya, aku akan melakukannya.\n\nSaya mengakhiri panggilan dengan Boshirai. Aku melihat ponselku yang terputus dan menghela nafas dalam-dalam.\n\n\"Ha······. Aku benar-benar tidak menyukainya, tapi tidak ada pilihan lain······.\"\n\nTidak banyak kandidat yang mudah digunakan seperti Boshirai.\n\nAda beberapa kandidat yang terlintas dalam pikiran saya, namun itu bukanlah pilihan yang baik bagi saya.\n\nKarena sifat Tiongkok, yang sulit berbisnis tanpa koneksi, saya ingin pemimpin berikutnya adalah seseorang yang dapat saya kendalikan dengan mudah.\n\n\"Yah, kurasa aku harus memercayainya dulu.\"\n\nDadu telah dilemparkan. Sudah waktunya memanfaatkan waktu yang tersisa untuk merasa cemas.\n\nSaya menekan nomor ekstensi dan terhubung ke Direktur Ma.\n\nLalu dia meminta saya untuk membawakan data penyelidikan struktur kepengurusan KS Group.\n\nBeberapa saat kemudian, Direktur Ma masuk dengan membawa data KS Group yang telah dia susun sepanjang hari.\n\n\"Direktur, apakah ada sesuatu yang muncul secara terpisah mengenai Ketua Choi Woo-shik dan Direktur Yoon Hyun-joo?\"\n\nSaya menatap Direktur Ma ketika saya meletakkan materi yang dibawanya di atas meja.\n\n\"Ya. Tidak ada hal khusus yang perlu dilaporkan. Kami akan segera menghubungi Anda jika ada sesuatu yang tidak biasa.\"\n\nIni belum terlalu lama, jadi Anda tidak akan melihat sesuatu yang istimewa.\n\nSaya memberi Yoon Hyun-joo seminggu. Baru satu hari berlalu, jadi dia pasti masih memikirkannya.\n\n\"Bagaimana dengan Ketua Cho?\"\n\nPemilik sebenarnya mungkin adalah Yoon Hyun-joo, tapi nama asli pemiliknya adalah Ketua Cho.\n\n\"Dia juga tidak berbuat banyak. Dia hanya nongkrong di real estate terdekat dan menghabiskan waktunya bermain baduk atau janggi seperti biasa.\"\n\nSambil mendengarkan kata-kata itu, aku melihat-lihat dokumen yang berisi pergerakan Pimpinan Cho.\n\nSebuah kekek keluar dari bibirku tanpa aku sadari.\n\n“Sama seperti orang tua biasa di lingkungan biasa. Apakah menurut Anda orang-orang di lingkungan tersebut akan menganggapnya sebagai pemilik tanah terkaya di Gangnam yang membayar pajak paling banyak?”\n\nTidak ada yang akan tahu.\n\nBahkan aku tidak tahu sampai aku mati bahwa di kehidupanku yang lalu, orang yang mengatur Miniaset ster Yoon atas nama orang lain adalah Pimpinan Cho.\n\n\"Perhatikan baik-baik pergerakan Ketua Cho. Yoon Hyun-joo pada akhirnya tidak punya pilihan selain menyerahkan real estat itu kepada saya. Jika Ketua Cho punya pemikiran lain saat itu, segalanya akan menjadi rumit. Direktur Yoon Hyun-joo juga akan berusaha untuk tidak membiarkan diketahui bahwa itu adalah properti atas nama orang lain.\"\n\nJika Pimpinan Cho bersembunyi, segalanya menjadi tidak beres.\n\n\"Ya. Aku sudah bilang padamu, jangan sampai melewatkan Ketua Cho.\"\n\nIklan\n\nSeperti yang diharapkan, Direktur Ma kompeten. Aku mengangguk dengan senyum puas.\n\n“Silakan duduk sebentar. Biarkan saya meninjau materinya dan kemudian kita bisa menyelesaikan pembicaraan.”\n\nSetelah memastikan bahwa Direktur Ma sudah duduk, dia mulai membaca dokumen yang mengatur hubungan kepemilikan saham.\n\nDimulai dari KS Corporation yang berada di puncak struktur kepengurusan, tidak hanya mencakup perusahaan tercatat tetapi juga perusahaan tidak terdaftar.\n\nStruktur kepemilikan saham seluruh perusahaan yang menyandang nama KS pun dituliskan.\n\nIni baru sehari sejak saya memberi perintah, dan Anda memberi saya informasi sedetail itu?\n\nBahan apa saja yang biasanya terdapat pada lemari Beruang Hitam?\n\n“Dari mana Anda mendapatkan informasi yang begitu detail dan ekstensif? Apakah Blackbear sudah mengetahui hal ini dan menyimpannya?”\n\n\"Blackbear secara berkala memperbarui struktur tata kelola dan status pemegang saham perusahaan-perusahaan besar Korea.\"\n\n\"Bagaimana dengan Amerika?\"\n\n“Di Amerika, kantor pusat bertanggung jawab, dan di Korea, cabang Korea bertanggung jawab.”\n\n\"Semua orang tahu bagaimana melakukannya dengan baik tanpa saya memintanya. Saya sangat menyukainya.\"\n\nSaya sangat puas dengan penciptaan Blackbear dan menjalankan tim informasinya sehingga saya menganggapnya sebagai salah satu upaya terbaik yang pernah saya lakukan.\n\nBerkat tentara bayaran Blackbear, saya bisa bertahan hidup di Timur Tengah dan Korea Utara, dan berkat tim intelijen Blackbear yang memberi saya segala macam informasi, lebih mudah untuk memanfaatkan ingatan saya tentang kehidupan masa lalu saya.\n\nSaya selesai meninjau materi dan menutup kertas.\n\n\"Jika kita mengurangi saham yang kita miliki dari saham yang dimiliki oleh Sovereign Asset Management, Ketua Choi Woo-shik dan Direktur Yoon Hyun-joo memiliki saham yang sama. Apakah Ketua Choi Woo-shik memiliki saham persahabatan sekitar 2%?\"\n\n“Maaf. Saya tidak bisa memeriksa detailnya.”\n\nDirektur Ma menunduk dengan ekspresi malu.\n\nMeskipun Direktur Ma banyak belajar tentang ekonomi setelah menjadi sekretaris saya, dia masih lemah dalam hal jumlah.\n\nItu bukan masalah besar karena saya tidak mempekerjakan seorang ahli ekonomi sebagai sekretaris saya, dan Evana Hankyung dapat melakukan peran itu.\n\nMeskipun Direktur Ma sudah cukup menjadi sekutu kuatku, mengawasi keselamatanku dan semua yang kulakukan, dia masih tampak sedikit khawatir.\n\nAku tersenyum lembut seolah tidak apa-apa dan terus berbicara.\n\n“Struktur ini tidak akan pernah berubah kecuali ada penawaran umum.”\n\nTidak ada gunanya lagi membeli saham secara diam-diam.\n\nSejak Choi Woo-shik mengetahui bahwa Yoon Hyun-joo membeli saham KS Group atas nama orang lain, saham yang saya miliki sangat penting baginya.\n\n\"Saya tidak membutuhkan saham di Sovereign Asset Management, tapi jika Anda memihak Ketua Choi Woo-shik······.\"\n\nJika pemilik Sovereign, Chandler bersaudara, seperti itu, keadaannya akan lebih buruk lagi.\n\nKarena mereka akan bergandengan tangan dengan iblis jika itu berarti uang.\n\n“Eva bilang dia akan terbang ke Monaco besok, jadi kurasa kita harus menunggu dan melihat saja. Siapa yang tahu hal seperti ini akan terjadi jika aku mencoba memprovokasi Ketua Choi Woo-shik?”\n\nSaya tidak pernah berpikir untuk bergandengan tangan dengan Yoon Hyun-joo.\n\n\"Apakah kamu punya rencana lain hari ini?\"\n\n\"Tidak. Tidak ada.\"\n\n\"Kalau begitu jangan membuat rencana apa pun selama beberapa hari. Saya perlu istirahat sebentar. Hubungkan saja saya dengan Direktur Yoon Hyun-joo dan kontak dari Tiongkok, dan biarkan Direktur Ma menangani sisanya. Jika tidak berhasil, serahkan saja.\"\n\n“Ya, saya mengerti. Apakah Anda akan pergi ke Pyeongchang-dong?”\n\n\"Benar. Rumah di Pyeongchang-dong lebih nyaman daripada hotel.\"\n\nIklan\n\nSaat saya melihat Direktur Ma keluar untuk menyiapkan kendaraan, saya juga bangun.\n\n* * *\n\nRencanaku untuk beristirahat selama beberapa hari berakhir dalam dua hari.\n\n\"Anda menghubungi saya lebih awal dari yang saya perkirakan.\"\n\nSaya mendapat telepon dari Direktur Yoon Hyun-joo yang meminta untuk bertemu dengan saya. Saya memanggilnya ke kantor Myeongdong.\n\nDirektur Ma membawanya ke kantorku.\n\nYoon Hyun-joo, yang tiba 30 menit lebih awal dari waktu yang ditentukan, memiliki wajah pucat.\n\nBahkan sebelum aku sempat menyapa, Yopada Hyun-joo menjatuhkan kejutan.\n\n“Bajingan gila Choi Woo-shik itu menyuruhku bercerai.”\n\n<Yah, kurasa aku tidak punya pilihan selain percaya > Selesai\n\n<Aku akan melakukannya jika kamu memintaku>"}