{"index": 801, "title": "Bab 802: 802", "content": "Jika saya meminta Anda, Anda akan melakukannya.\n\nYoon Hyun-joo cukup bersemangat.\n\nSaya menenangkannya dan membimbingnya ke tempat duduknya.\n\n\"Tuan, tolong bawakan saya air dingin. Saya rasa Anda paling membutuhkannya saat ini.\"\n\nSaya memintanya, yang terengah-engah dan terengah-engah, untuk mengambilkan air es dari Direktur Ma.\n\n“Apakah maksudmu Ketua Choi Woo-shik memintamu bercerai?”\n\n\"Iya. Tadi pagi aku secara sepihak memberitahumu bahwa aku akan meninggalkan rumah mulai hari ini. Aku yakin aku akan pergi ke rumah nyonya itu!\"\n\nSepertinya Choi Woo-shik hendak pindah ke rumah aktris tersebut.\n\nSekarang dia tahu bahwa Yoon Hyun-joo berpikir berbeda, dia mungkin tidak melihat alasan untuk memaksakan dirinya untuk melanjutkan pernikahannya.\n\n\"Itulah yang terjadi pada akhirnya. Itu sudah diduga. Jika kalian berdua memperebutkan hak pengelolaan, kalian tidak punya pilihan selain berpisah, kan?\"\n\n“Saya tidak punya niat untuk bercerai. Siapa yang mendapat keuntungan dari perceraian!”\n\nDirektur Ma, yang kembali pada waktu yang tepat, meletakkan gelasnya di depan Yoon Hyun-joo, yang meninggikan suaranya.\n\n\"Tolong minum ini dulu dan tenang. Kulitmu tidak bagus.\"\n\nYoon Hyun-joo, yang sedang mengunyah ini, meminum air es di depannya dalam satu tegukan.\n\nMeskipun pemanasnya menyala, di dalam kantor cukup dingin karena bangunannya sudah tua.\n\nTapi dia tidak peduli dengan hawa dingin dan menghabiskan segelas air esnya. Saat gelasnya kosong, dia bahkan mengunyah esnya.\n\nSetelah memastikan bahwa warna itu perlahan kembali ke wajah pucat Yun Hyeon-ju, dia bertanya.\n\n\"Apakah kamu merasa lebih tenang sekarang?\"\n\n\"Maafkan aku. Aku telah mempermalukan diriku sendiri. Itu adalah sesuatu yang tidak pernah aku duga······.\"\n\nAku melamun saat melihat Yoon Hyun-joo menganggukkan kepalanya.\n\nAnda berencana mengambil hak manajemen dari Choi Woo-shik, tetapi Anda tidak berniat bercerai? Kontradiksi seperti ini belum pernah terjadi sebelumnya.\n\n\"Tolong jelaskan secara detail. Bagaimana dan mengapa topik perceraian itu muncul?\"\n\n\"Aku bertengkar kecil dengan pria Choi Woo-shik tadi malam······.\"\n\nDia mulai menjelaskan apa yang terjadi dengan Choi Woo-shik.\n\n\"Itu hanya pertengkaran biasa antara pasangan suami istri, seperti waktu-waktu lainnya. Tidak ada yang menyebutkan tentang Seungwoo. Setelah pertengkaran itu, kami masing-masing kembali ke kamar masing-masing dan tidur.\"\n\n“Apakah kamu biasanya sering bertengkar?”\n\n\"Apakah pasangan suami istri tidak boleh bertengkar? Apa bedanya menjadi chaebol? Mereka berpura-pura menjadi pasangan yang baik di luar. Meski sering bertengkar, mereka tidak pernah sekalipun mengucapkan kata cerai atau mengatakan akan keluar rumah······.\"\n\nYoon Hyun-joo tidak bisa menyelesaikan kata-katanya dengan suara sedih.\n\nOrang-orang mengatakan bahwa pernikahan Choi Woo-shik dan Yoon Hyun-joo adalah pernikahan politik.\n\nNamun, keduanya jarang menjalin pernikahan cinta pada saat itu. Mereka jatuh cinta pada pandangan pertama saat belajar di luar negeri.\n\nTentu saja Menteri Yoon menentang putri satu-satunya, Hyun-joo Yoon, bertemu Woo-shik Choi.\n\nPada saat itu, perbedaan antara keluarga Yoon Hyun-joo dan Choi Woo-shik sangat mencolok.\n\nWajar jika ingin memiliki keluarga dan mertua yang lebih baik.\n\nIklan\n\nNamun, Yoon Hyun-joo bersikeras pada keputusannya, bahkan melarikan diri dari rumah, dan Menteri Yoon akhirnya memberikan izin.\n\nMenteri Yoon memberikan segala macam keistimewaan khusus kepada KS Group dengan harapan dapat terciptanya keluarga yang layak untuk putri semata wayangnya.\n\nBerkat hal tersebut, KS Group yang dulunya memalukan bahkan menyebut dirinya sebagai korporasi besar, kini berkembang pesat dan kini memantapkan dirinya sebagai salah satu konglomerat besar di Korea Selatan.\n\nSetelah mendengar ceritanya, saya mengangguk dan bertanya lagi.\n\n\"Begitu. Jika aku berani, bolehkah aku bertanya padamu?\"\n\nDia menatapku dengan wajah bingung.\n\n\"Pertanyaan?\"\n\n\"Ya. Aku tahu tidak sopan jika aku bertanya, tapi tolong anggap saja aku bertanya hanya karena rasa ingin tahu.\"\n\nYoon Hyun-joo mengangguk setelah berpikir sejenak. Berkat dia, aku bisa menanyakan sesuatu yang selama ini membuatku penasaran.\n\n\"Siapa yang selingkuh lebih dulu? Bertentangan dengan kepercayaan umum, bukankah sutradara dan Pimpinan Choi Woo-shik menikah karena cinta? Siapa yang selingkuh lebih dulu?\"\n\nRasanya seperti menanyakan mana yang lebih dulu, ayam atau telur, tapi saya benar-benar harus tahu.\n\n“Kamu tidak perlu menjawab jika kamu merasa tidak nyaman.”\n\n\"······Itu bukan sesuatu yang tidak bisa saya jawab. Choi Woo-shik, pria itu, adalah orang pertama yang berselingkuh dengan seorang aktris. Saat dia mengetahuinya, dia sangat sedih hingga dia mabuk. Dan malam itu, Seung-woo lahir.\"\n\nYoon Hyun-joo mengatakan bahwa Choi Woo-shik yang memulai perselingkuhannya terlebih dahulu.\n\nAku tidak tahu apakah yang dia katakan itu benaritu benar.\n\nNamun, Choi Seung-woo, yang lahir dari Yoon Hyun-joo dan sekretarisnya, lima tahun lebih tua dari anak yang lahir dari perselingkuhan Choi Woo-shik.\n\n\"Begitu. Kapan kamu mengetahui bahwa putra sulungmu bukan putramu?\"\n\n\"Saya pikir itu terjadi ketika saya berusia 3 tahun? Saat saya tumbuh dewasa, saya kadang-kadang melihat wajah sekretaris saya, bukan wajahnya. Begitulah cara saya mengenalinya. Tapi Choi Woo-shik, pria itu, bahkan tidak mencurigai apa pun. Dia adalah ayah yang penuh perhatian······.\"\n\nSaya tertawa dalam hati. Itu tidak benar.\n\nKonglomerat Korea Selatan adalah mereka yang lebih menghargai garis keturunan dibandingkan siapapun.\n\nTidak mungkin Choi Woo-shik, salah satu chaebol, tidak merasakan sesuatu yang aneh.\n\nWajar jika dia merasakan ketidaksesuaian di wajah putra sulungnya dan menjadi lebih curiga, sehingga akhirnya dia melakukan tes garis ayah.\n\n\"Baiklah. Menurutku, soal privasi saja sudah cukup. Tidak peduli siapa yang memulai perselingkuhan atau anak siapa yang memiliki anak siapa. Kamu bilang kamu tidak ingin bercerai, kan?\"\n\n\"Ya. Saya tidak akan pernah menyerahkan posisi pemilik KS Group kepada wanita dan putranya itu.\"\n\nSaya menelepon Direktur Ma. Lalu aku memintanya untuk menghubungi Yoon & Jang dan menyuruh mereka datang ke sini.\n\nSaya menjelaskannya kepada Yoon Hyun-joo, yang menatap saya dengan tatapan bingung.\n\n\"Yoon & Jang akan bertanggung jawab atas proses perceraian. Direktur mungkin tidak setuju, tapi Ketua Choi Woo-shik pasti akan mengajukan gugatan.\"\n\n\"Hah? Yoon & Jang menangani kasus perceraian?\"\n\nFirma Hukum Yoon & Chang, firma hukum terbesar di Korea, memiliki kebijakan untuk tidak pernah menangani kasus perceraian.\n\nJika mereka menyerahkannya kepada Anda, Anda mungkin seorang konglomerat atau orang kaya yang memiliki banyak uang.\n\nKarena tidak peduli pihak mana yang Anda ambil, Anda pada akhirnya akan kehilangan pelanggan.\n\nJadi, berapa pun uang yang mereka berikan, mereka tidak pernah mengajukan gugatan cerai.\n\n\"Jika aku memintamu, kamu akan melakukannya. Sekarang, mari kita bicara tentang perceraian nanti dan langsung ke topik utama. Apakah kamu sudah memikirkannya?\"\n\nMendengar kata-kataku, Yoon Hyun-joo melihat sekeliling, memainkan gelas kosongnya.\n\n\"Apakah maksudmu aku harus menyerahkan seluruh real estatku······?\"\n\nIklan\n\n\"Ya, benar. Saya tidak tertarik dengan real estat atas nama Anda. Real estat yang dikelola oleh Ketua Cho. Anda bisa menjual semuanya kepada saya dengan harga pasar.\"\n\n\"······Saya akan menyerahkannya. Sebagai imbalannya, berjanjilah kepada saya bahwa Anda akan membantu saya mengusir pria itu Choi Woo-shik dan mengambil alih hak manajemen.\"\n\n\"Iya, Tuan. Saya seorang pengusaha, Tuan. Kepercayaan adalah nilai terpenting bagi seorang pengusaha. Selama Anda tidak mengingkari janji terlebih dahulu, saya akan berada di pihak Anda.\"\n\nMari kita bicara dengan tegas. Dia menganggukkan kepalanya dengan enggan.\n\n\"Kalau begitu, bisakah Anda menelepon Ketua Cho? Karena kita sedang membicarakan masalah ini, mari buat kesepakatan hari ini.\"\n\n\"Ya? Hari ini juga?\"\n\n\"Mengapa membuang-buang waktu? Saya sudah mengetahui lokasi properti tersebut dan telah mengirimkan staf saya untuk mengetahui harganya.\"\n\n\"Jika saya mendapatkan hak pengelolaan······.\"\n\nAku menggelengkan kepalaku dan memotongnya saat dia bergumam.\n\n\"Tidak. Saya tidak percaya pada janji lisan. Jadi serahkan dulu propertinya.\"\n\n\"······Apa yang terjadi dengan saham yang dimiliki oleh Sovereign Fund?\"\n\n\"Eva, CEO Mirae Investment, sedang terbang ke Maroko untuk menegosiasikan akuisisi saham. Dia mungkin akan memberi kami kabar hari ini. Kemudian, saham yang diperoleh juga akan menjadi saham persahabatan Anda. Segera setelah real estate itu diserahkan, Eva akan mengadakan rapat pemegang saham darurat.\"\n\nKetika saya mengatakan kepadanya bahwa saya akan mengakuisisi saham yang dimiliki oleh Sovereign Asset Management, matanya membelalak.\n\nSeluruh emiten di Grup KS sudah bangkit semaksimal mungkin.\n\nDia mungkin bisa menebak berapa banyak uang yang saya keluarkan untuk itu.\n\n\"Kamu tidak perlu memaksakan diri terlalu keras······.\"\n\n\"Tidak apa-apa. Masih ada ruang bagi harga saham KS Group untuk naik lebih jauh. Saya tidak berbisnis dalam keadaan rugi. Jadi jangan khawatirkan saya dan serahkan saja real estatnya. Setelah Anda mendapatkan hak pengelolaan, segera serahkan pabrik produksi KS Teletech kepada kami.\"\n\n\"Aku akan melakukannya. Aku akan keluar sebentar dan menelepon.\"\n\nSepertinya dia mencoba menghubungi Ketua Cho.\n\n\"Silakan menghubungi saya, Tuan. Tolong arahkan saya ke kantor kosong di bawah agar kita bisa bicara dengan tenang.\"\n\n\"Ya, bos.\"\n\nDirektur Ma memanggil salah satu karyawannya dan memerintahkan dia untuk membimbing Yoon Hyun-joo.\n\nSetelah dia pergi, saya bertanya kepada Direktur Ma.\n\n\"Apa yang Yoon & Jang katakan?\"\n\n“Kubilang aku akan segera mengirim seseorang.”\n\nSaya mengangguk puas.\n\nJika uang tidak berhasil, Anda harus menggunakan koneksi Anda.Yoon & Jang membuat pengecualian untuk hal yang saya sarankan.\n\n\"Oh, dan······. Hubungi orang-orang yang mengawasi Ketua Cho dan suruh mereka mengawasi pergerakannya. Jika dia melarikan diri, segalanya akan menjadi rumit.\"\n\nJika Yoon Hyun-joo datang ke sini tanpa berkata apa-apa setelah menghubungiku, tidak akan ada masalah, tapi bukankah ada yang namanya \"bagaimana jika\" di dunia ini?\n\n“Saya sudah menghubungi Anda segera setelah saya mendengar bahwa Direktur Yoon Hyun-joo akan datang.”\n\n\"Seperti yang kuduga, itu Direktur Ma. Dia tahu apa yang kuinginkan. Kerja bagus.\"\n\nLanjutku sambil melihat ke pintu kantor yang tertutup.\n\n\"Sutradara Yoon Hyun-joo tampaknya juga frustrasi. Perceraian······.\"\n\nAku melihat kembali ingatanku dari kehidupan masa laluku. Saya tidak pernah bercerai.\n\nKS Grup juga berjalan lancar tanpa ada perselisihan kepengurusan.\n\nIklan\n\nTentu saja, cerita tentang majikannya dan anak haramnya muncul sebagai gosip, tapi saya ingat, mengingat usia Choi Woo-shik, itu hanyalah rumor.\n\n\"Oh, benar. Suruh mereka mengawasi nyonya Ketua Choi Woo-shik juga.\"\n\n“Dimengerti, bos.”\n\nSaya menghabiskan beberapa waktu berbicara dengan Direktur Ma.\n\nMeski sudah cukup lama berlalu, Yoon Hyun-joo belum kembali.\n\nSaat itu, pengacara yang diutus oleh Yoon & Jang tiba di kantor.\n\nTapi pengacara itu adalah orang yang tidak terduga.\n\n\"Apa itu?\"\n\nAku menatap Yoon Jae-ha dengan wajah bingung.\n\nSeorang pria yang sibuk dengan pelatihan penggantinya meninggalkan firma hukum dan datang ke sini seperti ini?\n\nMendengar kata-kataku, Yoon Jae-ha mengangkat bahunya dan tersenyum main-main.\n\n“Kamu bilang kamu memintaku mengirim pengacara?”\n\n\"Benar. Tapi aku tidak meneleponmu, jadi jangan kaget. Bukankah kamu sibuk? Kamu bilang kamu sedang berada di tengah-tengah kelas pelatihan penerus.\"\n\n\"Yah, ini disebut pelatihan penerus. Ini bukan tentang membuka-buka buku hukum, ini tentang belajar bagaimana mengelola orang. Aduh, aku sekarat.\"\n\nSetengah dari kekuatan Yoon & Jang berasal dari kesopanan mereka terhadap satu sama lain.\n\nMereka menghabiskan banyak uang untuk merekrut pejabat tinggi yang meninggalkan kejaksaan dan pengadilan. Mereka yang direkrut bekerja untuk Yoon & Jang sehingga uang yang mereka keluarkan sepadan.\n\nSeparuh lainnya adalah litigator dari firma hukum yang bekerja di lapangan.\n\nTidak peduli seberapa besar perlakuan istimewa yang ada, sulit untuk mempertahankan tingkat kemenangan jika kelemahan hukum tidak dimanfaatkan dengan baik.\n\nPada akhirnya, itu adalah firma hukum yang dikelola oleh kekuatan rakyat, Yoon & Jang.\n\n\"Ini pelajaran besar. Mengelola orang adalah pekerjaan yang sulit dan melelahkan. Apakah kamu sekarang menyadari betapa hebatnya ayahmu?\"\n\n\"Oh, aku tidak tahu. Aku keluar karena kamu membuat alasan, jadi jangan pernah berpikir untuk mengusirku. Ini adalah masalah yang diminta secara pribadi oleh Kim Mu-hyeok kelas dunia, jadi aku harus datang, kan? Tapi kamu bahkan tidak menawariku secangkir teh ketika ada tamu datang? Kenapa kamu begitu murung?\"\n\nYoon Jae-ha berkata sambil tersenyum licik.\n\nSeiring bertambahnya usia, saya menjadi semakin cengeng. Tidak, mungkin karena aku bergaul dengan Myeongsu.\n\nSeseorang mengangguk dan mencibir saat melihat Yoon Jae-ha muncul di benaknya.\n\n\"Anda mau minum apa?\"\n\n\"Americano hangat. Ada Starbucks di dekat sini. Bolehkah saya pesan Americano di sana?\"\n\nAku mengangguk dan melirik ke arah Direktur Ma.\n\nSaat Direktur Ma keluar dan mengirim seorang karyawan untuk menjalankan tugas membeli kopi, Yoon Jae-ha bertanya.\n\n\"Jadi, apa yang terjadi?\"\n\n“Apakah Anda kenal Direktur Yoon Hyun-joo?”\n\n\"Hah? Maksudmu pemilik KS Group? Nyonya Choi Woo-shik. Kenapa dia?\"\n\n\"Apakah Menteri Yoon juga tahu?\"\n\n\"Apakah ada orang di Korea Selatan yang tidak mengenal monster itu? Anda menyebutnya sebuah pertanyaan······.\"\n\nSaya memotong pidato Yoon Jae-ha saat dia mencoba memperpanjangnya dengan menambahkan detail yang tidak perlu.\n\n\"Lidahnya panjang. Lagi pula, ada properti real estate di Gangnam yang dibeli Menteri Yoon atas nama orang lain. Dia memutuskan untuk membelinya dengan memperhitungkan harga pasar.\"\n\nIklan\n\n\"Apa? Apa maksudnya? Real estat atas nama orang lain?\"\n\n\"Apakah kamu kenal Ketua Cho?\"\n\nSaat nama Ketua Cho disebutkan, Yoon Jae-ha tampak berpikir sejenak tentang siapa orang itu.\n\n\"Ada orang kaya di Gangnam. Dia penjaga gudang Menteri Yoon. Setelah Menteri Yoon meninggal, dia mengelola properti itu. Saya telah memutuskan untuk mengambil alihnya, dan kami akan membuat kesepakatan hari ini.\"\n\nYoon Jae-ha terkejut mendengar bahwa Ketua Cho, orang terkaya di real estate Gangnam, adalah pelayan Menteri Yoon.\n\n\"Itulah yang terjadi. Bukankah aku seharusnya datang ke sini? Aku buruk dalam bidang real estat.\"\n\n\"Yah, jangan terlalu memikirkannya.Yang harus Anda lakukan hanyalah mentransfer kepemilikan. Saya akan membayar Anda semua hari ini dan mengambil alih kepemilikan.\"\n\nYoon Jae-ha mengangguk dengan ekspresi serius mendengar kata-kataku.\n\n\"dan······.\"\n\nSaat saya hendak mengangkat topik proses perceraian, Yoon Hyun-joo kembali.\n\nYoon Jae-ha segera bangkit dari tempat duduknya dan menyapanya.\n\n\"Ini pengacara Jaeha Yoon dari Yoon & Jang.\"\n\n\"Ya ampun, bukankah kamu putra Perwakilan Yoon?\"\n\n\"Kamu tahu? Suatu kehormatan, Tuan.\"\n\n\"Aku tidak tahu kamu akan datang langsung ke sini.\"\n\n\"Apakah ini sesuatu seperti ini? Saya hanya mendengar tentang transaksi real estat.\"\n\nYoon Jae-ha menoleh dan menatapku.\n\nTidak, siapa yang tahu kamu akan masuk sebelum aku selesai berbicara? Kataku pada Yoon Jae-ha dengan wajah malu.\n\n\"Saya pikir Ketua Choi Woo-shik akan mengajukan gugatan cerai. Kalian harus mewakili Yoon Hyun-joo dalam gugatannya.\"\n\n< Aku akan melakukannya jika kamu memintaku > Selesai\n\n<Berterimakasihlah padaku>"}