{"index": 802, "title": "Bab 803: 803", "content": "Terima kasih padaku\n\nSaat menyebutkan proses perceraian, Yoon Jae-ha mengerutkan alisnya dan bertanya balik.\n\n\"Gugatan cerai? Anda tahu kami tidak menangani gugatan cerai.\"\n\n\"Tentu saja aku tahu. Bagaimana mungkin aku tidak mengetahuinya? Tapi tolong buat pengecualian sekali ini saja. Dan setelah menyapa, ayo duduk dulu. Kamu juga, manajer.\"\n\nSaya meminta mereka berdua untuk duduk. Masih terlihat linglung, mereka duduk saling berhadapan.\n\nYoon Hyun-joo menatapku dan bertanya dengan ekspresi terkejut.\n\n\"Aku lihat kamu dekat dengan Putra Mahkota Yoon dan Jang?\"\n\n\"Jae-ha dan aku adalah teman sekelas dari Universitas Korea. Apa kamu tidak tahu?\"\n\nYoon Hyun-joo mengangguk tanpa sadar.\n\nSaya pikir Anda tahu banyak dan datang menemui saya, tetapi entah bagaimana Anda tampaknya memiliki banyak kekurangan.\n\n\"Saya mungkin membual, tapi saya mendapat nilai sempurna pada tes kemampuan matematika dan diwawancarai oleh pers. Dan saya diterima di departemen hukum Universitas Korea sebagai mahasiswa terbaik. Saya lulus ujian pengacara putaran pertama, tapi menyerah pada putaran kedua. Saya merasa menjadi pengacara bukanlah untuk saya. Tapi lebih dari itu······.\"\n\nSaya menjawab pertanyaan yang mungkin membuat penasaran Yoon Hyun-joo sebelumnya, lalu kembali menatap Yoon Jae-ha.\n\nWajahnya tampak seperti sedang berjuang dengan sesuatu. Untuk menenangkan Yoon Jae-ha, saya memutuskan untuk menjelaskan situasinya.\n\n\"Saya tahu betul mengapa kalian tidak mengajukan gugatan cerai. Tapi saya harus membuat pengecualian untuk kasus ini. Ada beberapa keadaan yang rumit. Dan jangan terlalu khawatir jika memiliki hubungan buruk dengan Ketua Choi Woo-shik. Lagipula Anda akan dikeluarkan dari Grup KS.\"\n\nYoon Jae-ha menoleh tajam saat menyebutkan akan mengusir Ketua Choi Woo-shik.\n\n\"Apa? Ketua Choi Woo-shik diusir?\"\n\n\"Oh. Jika Anda menjumlahkan saham yang dimiliki Direktur Yoon Hyun-joo dan saham yang saya miliki, Ketua Choi Woo-shik akan dikeluarkan. Dia bahkan tidak akan dapat mengambil satu afiliasi pun.\"\n\nYoon Jae-ha, yang mendengarkanku, melihat bolak-balik antara aku dan Yoon Hyun-joo.\n\n\"Saya memutuskan untuk membeli real estat di Gangnam dengan syarat saya memihak Direktur Yoon Hyun-joo. Dan······.\"\n\nBisakah kita membicarakan kehidupan pribadimu juga? Aku menatap Yoon Hyun-joo sejenak.\n\nDia berbicara lebih dulu, seolah dia sudah menebak apa yang kupikirkan.\n\n\"Jika Anda mau mewakili saya dalam gugatan saya, saya bisa menceritakan semuanya.\"\n\nAku mengangguk dan bertanya pada Yoon Jae-ha.\n\n\"Jika kita ingin berbicara lebih dalam, kamu harus memberiku jawaban yang pasti. Jika tidak bisa, pengacara lain bisa melakukannya. Lagi pula, nama Yoon & Jang itu penting.\"\n\n\"Ha······. Jika kamu mengatakan itu, apa jadinya aku? Ayahku adalah orang yang akan menjualku jika kamu memintaku.\"\n\nYoon Jae-ha menghela nafas dalam-dalam dan memarahiku.\n\nTanpa kusadari aku tersenyum saat melihat penampilan Yoon Jae-ha yang mengingatkanku pada masa kuliahku, dan bertanya lagi.\n\n\"Jadi, apakah kamu akan melakukannya atau tidak?\"\n\n\"Harus. Itu permintaanmu, dan aku juga ingin pergi ke pengadilan sendiri daripada hanya berdiam diri di kantor. Sebaliknya, kamu urus pihak Hankyungryun.\"\n\n“Jangan khawatir tentang itu. Aku akan mengurusnya.”\n\nIzin Yoon Jae-ha diberikan. Begitu dia memberikan izinnya, dia berbicara dengan Yoon Hyun-joo.\n\nBerbeda dengan saat dia berbicara kepadaku, suaranya jauh lebih dewasa dan serius.\n\n\"Direktur Yoon Hyun-joo. Anda bisa datang ke Yoon & Jang nanti dan membicarakan detailnya. Saya akan mengurusnya sendiri, jadi Anda tidak perlu terlalu khawatir. Saya yakin ayah Anda juga akan sangat khawatir.\"\n\nIklan\n\n“Jika ayah peduli, aku akan berterima kasih.”\n\nSebuah warna muncul di wajahnya. Yoon Jae-ha menunjuk ke arahku dan merengek.\n\n\"Tentu saja. Ayahku akan masuk neraka jika itu berarti meminta bantuan dari Moo-Hyuk. Dia bilang dia lebih menyukai pria itu, Kim Moo-Hyuk daripada aku.\"\n\n“Cukup dengan omong kosongnya. Mari kita bicara tentang real estat sekarang.”\n\nProses perceraian bukanlah masalah yang mendesak dan bukan sesuatu yang perlu saya ikuti.\n\nJika aku menghubungkan Yoon dan Jang dan kemudian menyerahkan bukti perselingkuhan yang aku miliki, aku akan menyelesaikan tugasku.\n\n\"Direktur. Apakah Anda memanggil Ketua Cho ke sini?\"\n\n\"Oh ya. Dia memintaku datang ke sini dengan membawa sertifikat stempel, stempel stempel, dan dokumen yang diperlukan.\"\n\n\"Pembicaraannya menjadi cukup lama.\"\n\n\"Setelah saya membereskan real estat, saya memutuskan untuk memberikan dana pensiun kepada paman saya. Dia telah bekerja keras untuk keluarga kami, jadi saya harus membantunya hidup nyaman setelah dia pensiun.\"\n\nMeskipun ceroboh, itu lebih penuh kasih sayang dari yang kukira. Aku mengangguk pada kata-kata Yoon Hyun-joo.\n\n\"Kamu berpikir dengan baik. Jika kamu menjagamu dengan baikJika kamu adalah orangku sendiri, kamu tidak akan mendapat masalah apa pun di kemudian hari.\"\n\nSambil menunggu Ketua Cho, kami melanjutkan pembicaraan kami.\n\n“Akuisisi real estat tidak akan dilakukan oleh saya, tetapi oleh Dream High Investment Korea. Segera setelah kontrak ditandatangani, deposit 10% akan dibayarkan hari ini, dan sisanya akan disetorkan dalam waktu 3 hari.\"\n\nDia siap mengangguk dan menjawab. Di Yoon & Jang. Tidak, berkat pengakuan Yoon Jae-ha secara pribadi, kepercayaannya padaku meningkat.\n\n\"Oke. KS Group lebih penting bagi saya. Tepati saja janjimu.\"\n\n“Seperti yang saya katakan sebelumnya, saya adalah orang yang menghargai kepercayaan lebih dari siapa pun. Jangan khawatir tentang itu, Direktur. Jika aku adalah seseorang yang membuat janji sembarangan, aku tidak akan bisa sampai sejauh ini.\"\n\n\"Aku akan mempercayaimu. Lalu, apakah Anda akan segera mengadakan rapat umum pemegang saham luar biasa?\"\n\n“Itu benar. Dan······.\"\n\nRencananya adalah menggunakan dalih mengadakan rapat pemegang saham untuk menggerakkan penuntutan dan pengadilan untuk meminta surat perintah penangkapan terhadap Choi Woo-shik.\n\nChoi Woo-shik saat ini diadili tanpa penahanan atas tuduhan penipuan akuntansi dan penggelapan.\n\nRencananya adalah mengeluarkan surat perintah penangkapan dan mengirimnya ke penjara sebelum mengadakan rapat pemegang saham.\n\n“Jaksa kemungkinan akan segera meminta surat perintah penangkapan untuk Ketua Choi Woo-shik. Dan pengadilan kemungkinan besar akan menerimanya.\"\n\n\"Ya? Kami telah memutuskan untuk melanjutkan tanpa penahanan······.\"\n\n“Apakah situasinya tidak berubah? Di Korea, jika Anda melepas label sebagai pemilik perusahaan besar, Anda hanyalah orang kaya, tidak lebih, tidak kurang. Karena Anda adalah pimpinan sebuah perusahaan besar, Anda dapat diadili tanpa penahanan. Jika tidak, Anda pasti sudah ditangkap sejak lama.\"\n\nSkala penipuan akuntansi yang dilakukan oleh Choi Woo-sik merupakan penggelapan terbesar sejak Grup Chungwoo.\n\nSkandal penipuan akuntansi Grup Chungwoo mengguncang grup tersebut hingga ke akar-akarnya. Masyarakat masih belum melupakannya, meski baru terjadi beberapa tahun lalu.\n\nTentu saja, situasi ekonomi saat ini tidak buruk, dan diskusi internal telah menyimpulkan untuk melanjutkan persidangan tanpa penahanan.\n\nNah, mulai sekarang saya akan membaliknya.\n\n“Di Korea, chaebol bukan hanya seseorang yang punya banyak uang. Bisa dibilang mereka adalah kelas kekuasaan baru. Jadi, bukankah itu sebabnya Anda mengincar hak pengelolaan KS Group? Untuk mewariskannya kepada putramu?\"\n\n“Itu benar. Saya berencana untuk mewariskan grup tersebut kepada putra saya. Tapi saya tidak berencana mengirimnya ke penjara. Saya hanya ingin mengambil hak pengelolaan······.\"\n\nSaya sangat tercengang sehingga saya memotongnya, bertanya-tanya apakah dia naif atau kepalanya penuh dengan bunga.\n\n\"Direktur. Lakukan saja satu hal, satu hal saja. Perebutan hak pengelolaan suatu perusahaan besar bukanlah pertengkaran kecil-kecilan. Tidak ada bedanya dengan perang kecil. Pemegang saham utama yang kehilangan hak pengelolaan hanyalah orang yang mempunyai banyak saham dan tidak mempunyai kekuasaan. Itu sebabnya Choi Woo-shik menyerah kepada Sovereign.\"\n\nDi Korea, kekuasaan pemilik perusahaan besar sangatlah besar. Jika kita meninggalkan kursi kekuasaan itu dan bertarung dengan kikuk, kita mungkin akan menghadapi serangan balik nanti.\n\nSaat Anda ingin melemparkan seseorang ke dalam jurang, Anda harus mendorongnya ke bawah tebing tanpa terlihat ujungnya dan menginjak-injaknya hingga tuntas.\n\nIklan\n\n“Jadi jangan mengatakan sesuatu yang lemah. Jika manajernya lemah, maka akan sulit untuk menyerahkan hak pengelolaan kepada putranya.”\n\n\"······Anda setuju untuk membantu saya dalam proses perceraian.\"\n\nDia masih belum melupakan obsesinya terhadap Choi Woo-shik.\n\nMasihkah kalian saling mencintai meski setiap hari bertengkar dan berdua berselingkuh?\n\nDesahan dalam-dalam secara alami keluar dari diriku.\n\n“Tujuan akhir membantu gugatan cerai bukan untuk mencegah perceraian. Hubungan kalian berdua sudah berakhir. Tujuan dari gugatan cerai adalah untuk menunda sebanyak mungkin dan agar orang-orang mengetahui wajah asli Choi Woo-shik. Nah, jika Anda tidak ingin bercerai, diskusikanlah dengan kuasa hukum Anda.\"\n\nSaya melihat ke arah Yoon Jae-ha. Yoon Jae-ha mengangkat bahunya dan membuka mulutnya saat dia menangkap tatapanku.\n\n“Saya belum bisa berkata apa-apa karena saya belum mendengar cerita lengkapnya, tapi kami akan berusaha semaksimal mungkin untuk melakukan apa yang diinginkan klien kami. Jangan khawatir tentang itu. Namun, jika Moo-hyuk berbicara seperti itu, saya sarankan Anda mempertimbangkannya kembali. Dia bukan tipe orang yang bicara omong kosong.\"\n\nYoon Jae-ha mengatakan bahwa dia secara alami akan melakukan apa pun yang diinginkan kliennya, Yoon Hyun-joo.\n\nMeskipun dia looke bisa dipercaya, Yoon Hyun-joo tampak bimbang saat dia dibujuk dari kedua sisi.\n\nYoon Hyun-joo menunduk, menggigit bibirnya.\n\n\"······Aku akan memikirkannya.\"\n\nSaat itu, terdengar ketukan dan Direktur Ma memasuki kantor.\n\n“Bos, ada sesuatu yang ingin aku laporkan padamu.”\n\nSaat aku mengangguk, Direktur Ma mendekat dan berbisik di telingaku.\n\n“Dikatakan bahwa Pimpinan Cho mampir ke kantor pusat Bank Taesan dan bergerak menuju Incheon, bukan Myeongdong.”\n\nAku menoleh untuk melihat ke arah Direktur Ma dan dia berbicara dengan sangat pelan sehingga hanya aku yang bisa mendengarnya.\n\n“Saya pikir dia akan pergi ke Bandara Incheon.”\n\n“Seperti yang diharapkan, seperti yang diharapkan.”\n\nSaya memberi tahu Yoon Hyun-joo, yang menatap saya seolah ingin tahu tentang apa yang kami bicarakan, persis apa yang saya dengar dari Direktur Ma.\n\n\"Kudengar Pimpinan Cho tidak pergi ke sini melainkan ke Bandara Incheon.\"\n\n\"Hah? Apa itu······?\"\n\n\"Saya pikir pelayan itu punya pemikiran lain.\"\n\n\"······.\"\n\nYoon Hyun-joo hanya menatap kosong ke arahku, seolah dia bahkan tidak mempertimbangkan pilihan untuk menyembunyikan Ketua Cho.\n\nDirektur Ma bertanya dengan cepat agar semua orang bisa mendengarnya.\n\n\"Bos, beri saja aku perintahnya dan aku akan menjemputnya di bandara dan membawanya ke sini.\"\n\nAlih-alih menjawab, saya memutuskan untuk memberikan pilihan kepada Yoon Hyun-joo.\n\n\"Direktur? Apa yang akan kamu lakukan? Ini bukan saatnya kamu menjadi linglung seperti itu.\"\n\nDia sadar mendengar kata-kataku dan berbicara dengan suara keras.\n\n\"Tolong bawakan padaku! Tolong!\"\n\n\"Baiklah, Tuan. Katakan saja padanya untuk membawa saya ke sini dalam keadaan sehat.\"\n\n“Dimengerti, bos.”\n\nDirektur Ma pergi lagi, dan pembicaraan berhenti. Keheningan yang mencekam menyelimuti kantor.\n\nYoon Hyun-joo sepertinya sulit mempercayai pengkhianatan Ketua Cho.\n\nIklan\n\nYah, dia pasti seseorang yang aku percayai dan andalkan sampai-sampai aku bisa memanggilnya paman.\n\nBahkan jika dia adalah seorang pelayan di rumah tangga kaya, jika dia menghabiskan waktu lama dengan majikannya, majikannya pasti akan mengembangkan perasaan manusiawi terhadapnya.\n\nKhususnya, orang-orang seperti Ketua Cho, yang telah lama mempercayakannya dengan kekayaan dalam jumlah besar, lebih dipercaya dan diandalkan.\n\n“Direktur, bukankah Anda mengharapkan hal seperti ini terjadi? Seringkali, orang ditipu atau menderita kerugian besar karena orang-orang terdekatnya.”\n\n\"······.\"\n\n“Bahkan jika Anda percaya dan mengandalkannya, Anda seharusnya ragu dan ragu lagi. Saya tahu Menteri Yoon melakukan itu.”\n\nYoon Hyun-joo menangis mendengar kata-kataku. Saya bisa melihat bagaimana Menteri Yoon membesarkan Yoon Hyun-joo.\n\nMenteri Yoon tidak pernah mempercayai siapa pun. Seperti kebanyakan orang yang berkuasa, dia adalah tipe orang yang mengetuk jembatan batu dan menyeberanginya, meskipun ada banyak alternatif.\n\nItu juga merupakan rahasia untuk mempertahankan kekuasaan sampai akhir bahkan setelah dua rezim militer runtuh.\n\nDengan mendekati kekuasaan namun menjaga jarak tertentu, ia bisa menikmati umur panjang dan mati meski seluruh kelas penguasa di masa rezim militer runtuh.\n\nYoon Hyun-joo, yang tumbuh besar dengan melihat ayahnya dari dekat, sepertinya tidak mewarisi kemampuan itu.\n\n“Tidak mungkin membuat alasan seperti 'Orang tua saya meninggal dan saya tidak punya orang dewasa yang bisa diandalkan.' Benar-benar tidak dapat diterima untuk mempercayakan real estat dalam jumlah besar kepada seseorang dan memercayai mereka sepenuhnya.\"\n\nMeskipun aku, yang jauh lebih muda darinya, berbicara kepadanya dengan nada memarahi, Yoon Hyun-joo tidak bisa mengatakan apa pun sebagai balasannya.\n\nMeskipun dia menatapku dengan tatapan tajam, kurasa dia menerimanya karena itu semua benar.\n\n\"Beruntung aku menandai Ketua Cho untuk berjaga-jaga. Jika dia melarikan diri ke luar negeri, semua rencanamu akan menjadi kacau. Kamu seharusnya berterima kasih kepadaku.\"\n\nMelihat bagian atas kepalanya yang tertunduk dalam, saya memutuskan untuk menghentikan ceramah di sini.\n\nOrang yang memiliki perasaan paling rumit di sini mungkin adalah Yoon Hyun-joo sendiri.\n\nTerlebih lagi, ini sebenarnya adalah kesempatan bagus bagiku karena aku bisa unggul berkat pelarian Ketua Cho yang tepat waktu. Tidak ada gunanya mendorongnya lebih jauh.\n\nSaya menelepon Manajer Ma dan memintanya untuk membawanya ke kamar sebelah.\n\nItu memberi saya waktu untuk berpikir sendiri.\n\nSetelah badai mengamuk seperti itu, Yoon Jae-ha bergumam dengan suara bingung.\n\n\"Apa yang sedang terjadi?\"\n\n\"Apa-apaan ini? Penjaga gudang ketahuan mencoba kabur ke luar negeri tanpa memberitahu pemiliknya.\"\n\n\"Anda tidak mengatakan bahwa Direktur Yoon Hyun-joo tidak memantau orang yang mengelola aset atas nama orang lain, bukan? Ya Tuhan. Apakah mereka baik atau bodoh?\"\n\nYoon Jae-hamengatakan itu dengan nada yang terdengar tidak masuk akal, dan aku hanya tertawa.\n\n\"Baiklah. Mari kita dengarkan ceritamu sampai Ketua Cho datang. Bagaimana kabarmu hari ini?\"\n\nSaya menghabiskan waktu mendengarkan cerita Yoon Jae-ha.\n\nBeberapa jam kemudian, setelah matahari terbenam, Pimpinan Cho tiba di kantor Myeongdong.\n\nKetua Cho, yang datang dikelilingi sekelompok pria lusuh, tampak terintimidasi.\n\nWajah tikus yang tampak vulgar itu ditutupi jamur hitam.\n\n\"Apakah Anda Ketua Cho? Jika kita bertemu sambil lalu, saya tidak akan mengenali Anda.\"\n\nAku tidak bisa menahan tawa saat melihat Pimpinan Cho tampak lebih tua daripada dia di foto.\n\n<Terima kasih padaku> Selesai\n\n<Katakan yang sejujurnya saja>"}