{"index": 803, "title": "Bab 804: 804", "content": "Katakan yang sebenarnya saja\n\nKetua Cho tidak mampu menanggapi suasana asing yang dia alami untuk pertama kalinya.\n\nSepanjang hidup Anda sebagai manajer perkebunan Menteri Yoon, Anda belum pernah mengalami suasana yang begitu menindas.\n\nKakek dan ayah pria ini sama-sama adalah pelayan keluarga Menteri Yoon.\n\nSistem kasta dihapuskan pada masa Dinasti Joseon dan masa penjajahan Jepang, namun apa yang dapat dilakukan oleh seorang bangsawan yang hidup sebagai pembantu setelah meninggalkan rumah tangganya?\n\nTidaklah baik bagi mereka untuk meninggalkan Menteri Yoon dan keluarganya, yang merupakan salah satu pemilik tanah paling terkemuka di Gyeongsangbuk-do.\n\n\"Apakah Anda Ketua Cho Pan-deuk?\"\n\nSaat aku memanggil namanya, Ketua Cho tersentak. Dia sepertinya secara naluriah telah mengetahui siapa yang mengendalikan situasi ini.\n\nApa yang menjadi alasan mengapa dia, yang telah menjadi penjaga gudang keluarga Yun selama beberapa generasi, berubah pikiran?\n\n\"Mengapa kamu mencoba melarikan diri? Manajer mengatakan kepada saya bahwa dia akan mendukung saya sehingga saya dapat hidup dengan nyaman bahkan setelah saya menyelesaikan perkebunan.\"\n\n\"······.\"\n\n\"Yah, keserakahan manusia sedemikian rupa sehingga bahkan jika kamu mempunyai seratus di tanganmu, akan membuat frustasi ketika satu hilang······ Tapi bukankah itu sesuatu yang awalnya bukan milikmu?\"\n\nMungkin Pimpinan Cho, ketika mengelola real estat di Gangnam, salah mengira bahwa itu semua miliknya.\n\nKetika Menteri Yoon berada di pusat kekuasaan, dia membeli tanah atas nama Ketua Cho agar tidak tertangkap, dan setelah pensiun dari politik, dia melewatkan kesempatan untuk menggunakan tanah tersebut atas namanya karena sistem keuangan dan real estat dengan nama asli yang diterapkan oleh presiden yang mengakhiri rezim militer.\n\nDengan cara ini, Pimpinan Cho akhirnya mengelola real estate lebih lama dari yang diharapkan.\n\nBahkan setelah Menteri Yoon meninggal karena usia tua, Yoon Hyun-joo tidak pernah meminta untuk mentransfer namanya.\n\n\"Jika kamu punya mulut, katakan sesuatu. Tahukah kamu betapa terkejutnya Direktur Yoon Hyun-joo karena kamu? Apakah kamu tidak menyesal?\"\n\nMeski mendapat kritik keras, dia tetap tutup mulut. Saya pikir kita perlu sedikit lebih agresif dalam hal ini.\n\n\"Tuan. Suruh manajer masuk.\"\n\nSetelah Direktur Ma pergi, aku melipat tanganku dan menatapnya seolah sedang melihat sampah.\n\n“Apakah ini orang tua Ketua Cho, yang membayar pajak real estat paling banyak di Gangnam?”\n\nSaat aku mengangguk, Yoon Jae-ha berkata dengan ekspresi terkejut di wajahnya.\n\n\"Sama sekali tidak terlihat seperti itu. Aku sudah bertemu begitu banyak orang kaya selama bertahun-tahun. Tapi wajahmu tidak terlihat penuh keserakahan.\"\n\nSeperti yang dikatakan Yoon Jae-ha, orang-orang yang datang ke Yoon & Jang adalah orang-orang kaya. Kebanyakan dari mereka adalah orang-orang yang tidak menyembunyikan keinginannya dan menunjukkannya secara terbuka.\n\nOrang-orang yang dilihat Yoon Jae-ha, penerus firma hukum yang menangani orang-orang seperti itu, berbeda dengan orang-orang Pimpinan Cho.\n\n\"Agar kamu tidak curiga lagi.\"\n\nJika dia menghabiskan uang secara boros atau memamerkan kekayaannya yang melimpah, media atau apa pun pasti akan menyorotinya.\n\nNamun, dia tidak mengelak atau menghindari pajak, melainkan membayar pajaknya tepat waktu, dan tindakannya sama sekali tidak menarik perhatian orang.\n\nSeandainya masyarakat memperhatikan dan menggali lebih dalam, sumber kekayaan tersebut bisa saja terungkap.\n\nJadi saya tidak memahaminya lagi. Jika dia menghabiskan uang tanpa berpikir panjang, saya bisa memahami keserakahannya.\n\nMengapa pria yang telah hidup hemat selama puluhan tahun memilih hal ini?\n\nSaat itu, Direktur Ma, yang pergi menjemput Yoon Hyun-joo, membawanya masuk.\n\nDia berdiri di belakang Direktur Ma dan diam-diam menatap Ketua Cho.\n\nIklan\n\nWajah Yoon Hyun-joo, menatap Ketua Cho yang berlutut, dipenuhi dengan emosi yang rumit.\n\nKetua Cho, yang menoleh ke arah suara pintu dibuka, sepertinya melihat wajah itu juga.\n\n\"Oh, Nona.\"\n\nKetua Cho, yang matanya bertemu dengan mata Yoon Hyun-joo, merangkak ke arahnya seperti anjing.\n\n\"Nona muda. Ini semua salah paham. Saya tidak tahu apa yang Anda dengar, tapi bagaimana saya bisa mengkhianati Anda? Ini semua adalah konspirasi.\"\n\nBukan pemandangan yang menyenangkan melihat Ketua Cho yang lama dengan pengecut menempel pada Yoon Hyun-joo, yang baru saja memasuki usia paruh baya.\n\n“Tuan, mengapa Anda melakukan itu?”\n\nTapi alasan putus asa Ketua Cho bahkan tidak masuk akal bagi Yoon Hyun-joo.\n\nYoon Hyun-joo secara alami memperlakukan Pimpinan Cho, yang jauh lebih tua darinya, dengan rasa jijik.\n\n\"Kesalahpahaman? Kesalahpahaman macam apa yang bisa terjadi ketika seseorang menuju Bandara Incheon dengan anjing laut dan lautl sertifikat yang aku minta dia bawa?\"\n\nSaya bisa merasakan belati tersembunyi dalam reaksinya, yang lebih tenang dari yang saya kira.\n\nAku mengangkat alis melihat penampilannya yang penuh tekad, tidak seperti saat dia pertama kali datang ke kantorku.\n\n'Anehnya, pengkhianatan Ketua Cho mungkin berdampak baik bagi Yoon Hyun-joo.'\n\nSebelum mengetahui pengkhianatan Ketua Cho, Yoon Hyun-joo adalah orang yang bimbang dan kejam.\n\nDia mengatakan bahwa perceraian benar-benar tidak dapat diterima dan dia akan mengambil hak pengelolaan dari suaminya, dan dia memihak suaminya, meminta untuk menghindari penangkapan.\n\nTapi Yoon Hyun-joo itu kini sepertinya telah menghilang.\n\nSaat aku melihatnya di depanku, menatap Ketua Cho dengan mata beracun.\n\n\"Tuan. Beri tahu saya. Kenapa kamu melakukan itu? Anda mengatakan bahwa Anda akan mendukung saya sehingga saya dapat hidup nyaman meskipun saya menjual semua real estat saya di Gangnam. Dan Anda tahu betul bahwa aset atas nama orang lain tidak hanya ada di Gangnam. Kamu bilang kamu masih punya tanah di Seoul dan wilayah metropolitan lainnya, jadi kamu percaya saja padaku. Tapi… Apa alasannya? Mengapa kamu melakukan ini padaku?\"\n\nYoon Hyun-joo, yang berbicara dengan tenang, akhirnya meninggikan suaranya karena marah.\n\nKetua Cho tampak malu dan bingung melihat pemandangan itu.\n\n\"Oh, Nona.\"\n\nKetua Cho, yang menyaksikan dengan cermat pertumbuhan Yoon Hyun-joo, dan Yoon Hyun-joo, yang menganggap Ketua Cho sebagai orang dewasa yang dapat dipercaya sejak kecil.\n\nKedua orang itu pasti sudah saling kenal dengan baik.\n\nDan selama itu, Ketua Cho mungkin tidak pernah melihat Yoon Hyun-joo membentaknya.\n\n\"Cho Pan-deuk! Jawab pertanyaanku. Apa alasannya?\"\n\nNada suara Yoon Hyun-joo menjadi semakin galak. Dia menepis tangan Ketua Cho yang memegangi kakinya.\n\n\"Bicaralah! Bicaralah!\"\n\nKetua Cho menatap Yoon Hyun-joo dengan tatapan kosong, tidak bisa menjawab.\n\n\"Tidak ada yang ingin kamu katakan? Maaf, saya melakukan kesalahan. Tidak bisakah kamu mengucapkan kata-kata itu?! Daripada membuat alasan seolah-olah itu adalah kesalahpahaman, lebih baik minta maaf!\"\n\nYoon Hyun-joo berteriak tajam. Jika kamu membiarkanku seperti itu, aku akan pingsan.\n\nSaya menenangkan Yoon Hyun-joo, yang sangat bersemangat.\n\n\"Direktur, pertama, tarik napas dalam-dalam. Kamu tampak terlalu bersemangat. Mari kita duduk dan berbicara.\"\n\nYoon Hyun-joo, yang terengah-engah mendengar kata-kataku, menarik napas dalam-dalam dan menganggukkan kepalanya dengan susah payah.\n\n\"······Terima kasih. Kalau bukan karena Tuan Kim, saya pasti bodoh dan tidak tahu apa-apa.\"\n\nYoon Hyun-joo mengungkapkan rasa terima kasihnya dengan suara lelah.\n\nIklan\n\nYoon Jae-ha dan aku duduk di sofa, menopangnya saat dia tersandung.\n\n\"Tuan, bawa dia ke sini.\"\n\nDirektur Ma menyeret Pimpinan Cho, yang berdiri di sana dengan pandangan kosong, masuk. Dia tampaknya benar-benar kehilangan akal sehatnya, dan dia tidak menanggapi bahkan ketika dia diseret dengan kasar.\n\n\"Ketua Cho. Saya rasa tidak ada manfaatnya berbicara panjang lebar. Sepertinya dia ketahuan mencoba kabur ke luar negeri dengan membawa harta milik majikannya. Tidak ada gunanya mempertahankannya sampai akhir. Sekarang adalah satu-satunya kesempatan. Ini adalah kesempatan untuk meminta maaf kepada sutradara dan mengatakan yang sebenarnya.\"\n\nKetua Cho mengabaikan saranku dan hanya melihat ke arah Yoon Hyun-joo.\n\n“Akan lebih mudah jika Anda hanya mengucapkan empat kata, 'Saya salah.' Anak-anak yang berbuat salah selalu seperti itu. Mereka bahkan tidak tahu kesalahan apa yang mereka lakukan.\"\n\nDia terkekeh mendengar monolog Yoon Jae-ha dan bertanya pada Yoon Hyun-joo.\n\n\"Direktur. Jika kamu mau, aku bisa memaksamu membuka mulut. Apakah kamu mau itu?\"\n\nAtas pertanyaanku, Yoon Hyun-joo, yang sedang melihat ke arah Pimpinan Cho, dan Pimpinan Cho, yang sedang melihatnya, menatapku pada saat yang bersamaan.\n\n“Petugas di sini ahlinya. Beri mereka waktu 30 menit dan mereka bisa membuat siapa pun membuka mulut. Mereka bahkan bisa mengarang cerita yang sebelumnya tidak ada. Jika itu yang kamu inginkan, aku akan melakukannya.\"\n\nYoon Hyun-joo ragu-ragu seolah sedang memikirkannya. Ketika dia tidak mendengar kata \"tidak\" dari mulutnya, Ketua Cho segera membuka mulutnya.\n\n“Saya pergi ke Bandara Incheon untuk menemui keluarga saya. Anda tahu, bukan? Anak-anak saya semuanya tinggal di Amerika Serikat. Saya berencana untuk kembali setelah melihat mereka sebentar. Itu bukan jadwal yang tiba-tiba, itu adalah rencana yang telah aku buat sejak awal······.\"\n\n\"Ha······. Jo Pan-deuk. Apakah aku masih terlihat seperti anak kecil bagimu? Apa aku terlihat sebodoh itu? Kamu mengatakan itu sekarang.\"\n\nHal serupa cenderung terjadi bersama-sama.\n\nSaya merasa hanya membuang-buang waktu saja jika menonton lelucon yang bahkan tidak lucu.\n\n\"Jika kamu khawatir, aku akan melakukan apa yang aku mau. Direktur. Ceritakan semua yang Ketua Chosedang berpikir.\"\n\nAtas arahanku, Kepala Ma memanggil bawahannya yang menjaga pintu.\n\nSaat orang-orang itu mendekat dengan langkah cepat, wajah Ketua Cho menjadi pucat.\n\nKetua Cho, yang diseret oleh mereka dengan kedua tangan dipegang, memanggil Yoon Hyun-joo dengan putus asa.\n\n\"Nona! Merindukan! Itu semua salahku. Tolong selamatkan aku! Nona!\"\n\n\"Bos. Mari kita bicara dulu······.\"\n\nIronisnya, panggilan putus asa itu bergema di benak Yoon Hyun-joo.\n\nIni membuatku gila. Jika Anda ingin menjadi beracun, jadilah beracun. Jika Anda ingin bersikap lembut, bersikaplah lembut.\n\nDia adalah seseorang yang tidak bisa aku mengerti sama sekali. Saya akhirnya menyerah untuk memahami Yoon Hyun-joo.\n\nAku menghela nafas, mengusap dahiku.\n\n\"Tuan, tolong bawa dia kembali.\"\n\nBegitu Direktur Ma mengangguk, bawahan yang menyeret Ketua Cho melemparkannya ke tempat dia tadi berada.\n\nSebelum Ketua Cho sempat melepaskan tubuhnya, dia memberinya peringatan.\n\n\"Ketua Cho. Aku memberimu satu kesempatan terakhir karena aku memintanya. Jika kamu berbicara omong kosong sekali lagi, kamu akan berbicara dengan orang-orang itu, bukan dengan saya. Apakah kamu mengerti?\"\n\nKetua Cho menelan ludah kering dan mengangguk tanpa sadar.\n\n“Tolong berikan saya stempel resmi, sertifikat stempel, dan dokumen yang saya dapatkan dari bank.”\n\nMendengar kata-kata itu, bawahan yang membawa Pimpinan Cho menemukan dokumen terkait dan menyerahkannya kepada Direktur Ma.\n\nAku mengatakan ini sambil memberikan barang-barang yang diberikan Direktur Ma kepadaku kepada Jaeha Yoon.\n\n“Silakan periksa apakah ada masalah dengan dokumen kontrak.”\n\n\"oke.\"\n\nIklan\n\nSaat Yoon Jae-ha sedang meninjau dokumen, saya mulai berbicara dengannya lagi.\n\n\"Ketua Cho. Sekarang, katakan saja yang sebenarnya sebagai jawaban atas pertanyaan saya. Jika ada sedikit saja kebohongan yang tercampur, saya pikir... Baiklah, Anda bisa bayangkan apa yang terjadi selanjutnya.\"\n\n\"Oh, aku mengerti.\"\n\n\"Tidak. Jangan hanya menjawab pertanyaan ini untuk melewati momen ini. Saya mengenal Anda lebih baik dari yang Anda kira, Ketua Cho. Pikirkan baik-baik mengapa saya bisa membawa Ketua Cho ke sini dan kemudian menjawabnya.\"\n\nSaya mengajukan pertanyaan atas nama Yoon Hyun-joo.\n\n\"Ke mana kamu mencoba melarikan diri dengan membawa dokumen-dokumen itu?\"\n\n\"······Saya akan pergi ke Amerika.\"\n\nJawabannya segera keluar. Seperti yang diharapkan, orang-orang hanya akan membuka mulutnya ketika Anda menanamkan rasa takut tertentu pada mereka.\n\n“Amerika? Apakah kamu pikir jika kamu lari ke Amerika, mereka tidak akan menangkapmu?\"\n\n\"Saya akan bertemu keluarga saya dan pergi ke tempat lain.\"\n\nMemang benar bahwa semua anak Pimpinan Cho tinggal di Amerika Serikat.\n\n“Mengapa kamu mencoba melarikan diri?”\n\n\"······.\"\n\nTidak ada jawaban yang kembali.\n\nDia belum sadar. Dia menggoyangkan alisnya, dan salah satu bawahannya meraih bagian belakang lehernya.\n\nKetua Cho tersentak ngeri.\n\n\"Jangan membuatku bertanya dua kali. Jawab saja pertanyaannya. Mengapa kamu mencoba melarikan diri?\"\n\n\"Oh, tidak adil jika hanya menerima uang yang kamu janjikan padaku······.\"\n\nAlis Yoon Hyun-joo berkerut. Dia meledak marah sebelum Ketua Cho selesai berbicara.\n\n“Apa? Kamu mengatakan itu sekarang······!\"\n\nSaya memotongnya dan terus mengajukan pertanyaan.\n\n“Ini tidak berarti Anda bisa langsung membuang real estat dengan melarikan diri ke luar negeri. Siapa itu? Orang yang menghasut Ketua Cho dari samping. Siapa bilang mereka akan membantu Anda membuang real estat atau membelikannya untuk Anda?\"\n\n“Tidak ada orang seperti itu.”\n\nJawaban segera. Tapi anehnya jawabannya langsung datang.\n\nOrang suka berbagi dosanya dengan seseorang. Naluri mereka adalah mencari seseorang untuk disalahkan atas kesalahan mereka.\n\nNamun jika Anda langsung menjawab tanpa berpikir panjang, pasti ada yang salah.\n\n“Kamu masih bertingkah seperti orang bodoh meskipun aku memberimu kesempatan. Apakah kamu benar-benar mengira aku tidak tahu? Aku sudah bilang padamu untuk mengatakan yang sebenarnya. Tahukah kamu berapa banyak orang yang memperhatikan Ketua Cho dan berbohong?\"\n\nAku mendecakkan lidahku dan menggelengkan kepalaku berlebihan.\n\nSebenarnya aku tidak tahu apa-apa. Ini semacam gertakan.\n\nTapi saya mulai kesal ketika ada cara yang lebih mudah.\n\n\"Mari kita santai saja, santai saja. Siapa itu? Orang di belakangmu. Aku menanyakan pertanyaan ini karena aku ingin mendengarnya langsung dari mulut Ketua Cho.\"\n\nKetua Cho, yang memutar matanya, menatap mata Yoon Hyun-joo.\n\nYoon Hyun-joo, yang sudah terkejut, menatap Pimpinan Cho dengan mata heran.\n\nMungkin dia lebih suka Ketua Cho mengambil keputusannya sendiri.\n\nOrang yang terlintas di benak Yoon Hyun-joo saat ini mungkin adalah orang yang menghasut Pimpinan Cho.\n\nAdviklan\n\nKetua Cho, yang sempat ragu-ragu selama beberapa saat, akhirnya membuka mulutnya.\n\n\"Suamimu······.\"\n\nYoon Hyun-joo tiba-tiba bangkit dari tempat duduknya, seolah dia tidak bisa mendengar lagi.\n\nDia mendekati Ketua Cho, mengangkat tangannya, dan menampar pipinya.\n\ncocok!\n\nLedakan keras bergema di seluruh kantor.\n\nAir mata mengalir di mata Yoon Hyun-joo saat dia menampar pipi Pimpinan Cho.\n\nSeperti yang diduga, orang yang menghasut Pimpinan Cho adalah Choi Woo-shik.\n\n<Katakan Yang Sebenarnya> Selesai\n\n<Ini lebih manusiawi dan lebih baik>"}