{"index": 804, "title": "Bab 805: 805", "content": "Itu lebih manusiawi dan lebih baik\n\nKembali ke masa lalu, ke hari kunjungan Kim Mu-hyuk.\n\nChoi Woo-shik menelepon kepala kantor hukum tanpa ada yang mengetahuinya.\n\n\"Direktur Taman.\"\n\nChoi Woo-shik mengatakan ini sambil menuangkan minuman untuk Kepala Urusan Hukum.\n\n“Sudah berapa tahun kamu bersamaku?”\n\n“Sudah sekitar sepuluh tahun. Kami telah bekerja sama sejak ketua mengambil alih KS Group.”\n\nSetelah kepala kantor hukum menerima alkohol dengan kedua tangannya, dia mengambil botol dan menuangkan minuman untuk Choi Woo-shik juga.\n\n“Sudah lebih lama dari yang kukira. Apakah kamu punya keluhan tentangku?”\n\nTangan sekretaris hukum yang sedang menuangkan minuman berhenti karena pertanyaan yang tiba-tiba itu.\n\n\"Ya? Apakah kamu tidak puas?\"\n\nOke.Jika kamu punya keluhan, jangan simpan sendiri dan pastikan untuk memberitahuku.Apakah kamu mengerti?\n\nKepala kantor hukum tersenyum ramah dan menjawab sambil menuangkan minuman lagi.\n\n\"Haha. Aku tidak punya keluhan, tapi kalau nanti ada sesuatu, aku pasti akan memberitahumu.\"\n\nChoi Woo-shik juga tersenyum mendengar jawaban Chief Legal Officer dan mengulurkan gelas.\n\n\"Ayo kita minum dulu. Sudah lama sekali kita tidak minum bersama seperti ini.\"\n\n“Benar, Ketua. Sepertinya tiga tahun telah berlalu.”\n\nKepala kantor hukum dengan cepat memikirkan masalah ini sambil mendentingkan gelasnya dengan Choi Woo-shik.\n\n'Apa yang sedang terjadi? Mengapa Anda memanggil saya ke sini tanpa Sekretaris Utama?'\n\nKepala kantor hukum mengetahui tempat ini. Itu adalah bar yang Choi Woo-shik sering gunakan untuk bertemu orang-orang tanpa diketahui siapa pun.\n\nBiasanya, sekretaris utama akan menemaninya ke acara semacam itu.\n\nTapi hari ini, tidak seperti biasanya, dia meneleponku tanpa membawa sekretaris utamanya.\n\n'Apakah aku melakukan sesuatu yang salah?'\n\nTidak peduli seberapa banyak aku memikirkannya, tidak ada hal seperti itu. Itu sebabnya aku semakin tidak bisa menebak niat Choi Woo-shik.\n\n\"Apakah Direktur Park punya teman di kejaksaan?\"\n\n\"······Ya. Ada.\"\n\n\"Menurut Anda apa yang akan terjadi dengan dakwaan ini? Saya kira hal itu tidak akan berujung pada penangkapan.\"\n\nKepala kantor hukum dengan cepat menjawab pertanyaan Choi Woo-shik.\n\n“Pembahasannya sudah berakhir secara internal tanpa penahanan. Tim kuasa hukum kami beralasan kuat, jika ketua ditahan bisa menimbulkan kekacauan perekonomian nasional.”\n\n\"Seperti yang kuduga, ini adalah Director Park kita. Berkat dia, aku bisa menghindari penangkapan. Dan terlebih lagi, para bajingan Sovereign menghalanginya, kawan. Sungguh frustasi memikirkan bagaimana negara kita telah diseret oleh para spekulator keuangan itu.\"\n\nChoi Woo-shik menghabiskan minumannya sekaligus dan meletakkan gelasnya. Kemudian dia melihat ke arah kepala kantor urusan hukum dan berkata.\n\n“Sekarang mari kita langsung ke intinya.”\n\nKepala kantor hukum pun meletakkan gelasnya dan menelannya.\n\nIklan\n\n“Apakah kamu pernah bertemu istriku?”\n\n\"Jika kamu mengatakan istri······?\"\n\n\"Direktur Yoon Hyun-joo, adakah orang lain yang bisa Anda hubungi istri Anda? Lagi pula, saya bertanya apakah Anda pernah bertemu dan berbicara dengannya secara terpisah.\"\n\n\"Kenapa aku harus bertemu denganmu secara langsung? Aku bersumpah demi Tuhan aku belum pernah bertemu denganmu, kecuali pada acara-acara resmi.\"\n\nChoi Woo-shik sudah mengetahui hal ini, tapi dia bertanya untuk berjaga-jaga.\n\nChoi Woo-shik mengangguk pelan dan bertanya lagi.\n\n\"Direktur Park. Apakah Anda orang saya?\"\n\n\"Tentu saja saya orangnya ketua. Ketua menunjuk saya sebagai kepala departemen hukum, dan sejak itu saya telah melakukan segalanya untuk ketua. Tolong jangan ragukan kesetiaan saya.\"\n\nChoi Woo-shik, yang sudah lama menatap kepala kantor hukum, membuka mulutnya.\n\n“Istri saya mengatakan bahwa dia membeli saham grup tersebut atas nama orang lain tanpa memberi tahu saya.”\n\n\"Ya? Manajernya?\"\n\n\"Ya. Saya berasumsi Anda sudah mendapatkan saham dalam jumlah besar. Silakan periksa.\"\n\n\"Oh, saya mengerti. Saya akan segera berangkat. Tapi kenapa saya dan bukan Sekretaris Utama······.\"\n\nSebelum Jaksa Agung sempat menjawab, terdengar ketukan di pintu.\n\n“Para tamu telah tiba.”\n\n“Sepertinya kamu sudah sampai. Ayo masuk.”\n\nPintu terbuka dan seorang lelaki tua berwajah kurus masuk.\n\nChoi Woo-shik bangkit dari tempat duduknya dan menyapanya.\n\n\"Ketua Cho. Seperti yang dikabarkan, kesehatan Anda masih baik. Senang bertemu dengan Anda. Saya Choi Woo-shik.\"\n\n“Mengapa Anda meminta untuk bertemu dengan lelaki tua ini? Apakah saya punya alasan untuk bertemu dengan ketua secara terpisah?”\n\n\"Haha. Jangan seperti itu. Duduk saja.\"\n\nKepala kantor hukum, yang duduk di hadapan Pimpinan Cho, memutar matanya.\n\nSaya bertanya-tanya siapa lelaki tua itu dan mengapaChoi Woo-shik memperlakukannya dengan sangat sopan.\n\nKepala kantor hukum diam-diam melihat ke arah Pimpinan Cho yang duduk di depannya untuk mencoba mencari tahu siapa dia, tapi dia tidak bisa mengetahui identitasnya sama sekali.\n\n\"Ketua Cho. Apakah Anda mau minum dulu?\"\n\nChoi Woo-shik mengisi gelas dengan es untuk diminumnya.\n\nNamun, Ketua Cho hanya menatap kosong ke arah kaca tersebut dan tidak mengangkatnya.\n\n\"Mari kita langsung ke intinya. Jika nona muda itu mengetahui bahwa saya bertemu dengan ketua hari ini, saya tidak akan aman.\"\n\n\"Era macam apa ini sehingga kamu masih menyebut seseorang yang begitu muda sebagai nona muda? Dan kamulah yang membayar pajak paling banyak di Gangnam, jadi kamu tidak perlu merendahkan diri.\"\n\nKepala kantor hukum sekali lagi memandang Pimpinan Cho setelah mendengar Choi Woo-shik mengatakan bahwa bahkan di Gangnam, tempat berkumpulnya orang kaya, orang tua membayar pajak paling banyak.\n\n'Sama sekali tidak terlihat seperti itu. Apakah orang tua itu punya uang sebanyak itu?'\n\nLelaki tua dengan wajah seperti tikus itu memiliki mata tajam yang memberikan kesan vulgar, tapi atmosfir yang dia keluarkan sederhana saja.\n\nSelain itu, pakaian dan aksesoris yang dikenakannya tidak terlihat terlalu mahal.\n\nTapi Choi Woo-shik bukanlah tipe orang yang suka bicara omong kosong, dan pepatah bahwa orang tua itu kaya memang benar adanya.\n\n\"Saya tidak tahu di mana saya mendengarnya.\"\n\nIklan\n\n\"Hahaha. Kamu terlalu rendah hati, Ketua Cho.\"\n\nChoi Woo-shik, sambil tertawa terbahak-bahak, berbicara kepada Kepala Urusan Hukum.\n\n“Ah, Direktur Park, Anda harus pergi sekarang. Periksa apa yang saya minta Anda lakukan secepat mungkin.”\n\nPerintah evakuasi telah dikeluarkan.\n\nKepala bagian hukum berdiri dari tempat duduknya tanpa mengucapkan sepatah kata pun dan menundukkan kepalanya kepada Choi Woo-shik.\n\nSebelum meninggalkan ruangan, dia menatap wajah Ketua Cho sekali lagi lalu pergi.\n\n“Sekarang tamu tak diundang sudah pergi, berhentilah bersikap sok, Ketua Cho. Berapa lama Anda akan hidup sebagai penjaga gudang istri saya?”\n\nDi saat yang sama, Choi Woo-shik, yang selama ini bersikap sopan, menghilang dalam sekejap.\n\n\"Apa······?\"\n\n\"Tahukah kamu kenapa seorang pelayan menjadi seorang pelayan? Dia adalah seorang pelayan karena menurutnya itu wajar. Ketua Cho sudah tua, jadi katakanlah begitu. Apakah kamu berencana menjadikan semua anak dan cucumu hidup sebagai pelayan?\"\n\n\"······.\"\n\nSetiap kata yang diucapkan Choi Woo-shik menusuk paru-paru Ketua Cho.\n\n\"Tinggalkan Korea dan bersembunyi. Lalu aku akan membuang semua real estate di Korea secepat mungkin. Aku akan membantu Pimpinan Cho mendapatkan semua uang dan menjamin keselamatannya.\"\n\n“Apa… Apakah kamu menyuruhku untuk mengkhianatimu, nona muda?”\n\nKetika Ketua Cho bertanya dengan bingung, Choi Woo-shik tertawa terbahak-bahak.\n\n\"Hahaha! Apakah kamu benar-benar berpikir kita masih berada di Dinasti Joseon? Ketua Cho. Menurutmu berapa banyak orang yang tahu bahwa aset keluarga Yoon atas nama orang lain? Aku hampir tidak bisa mengetahuinya, jadi orang lain tidak akan pernah tahu. Sudah puluhan tahun, jadi akan cukup rumit untuk mengetahui bahwa itu atas nama orang lain. Dan selain itu, Yoon Hyun-joo tidak akan pernah bisa mengungkapkan bahwa itu atas nama orang lain. Aku bisa jamin itu.\"\n\nTentu saja, Yoon Hyun-joo tidak bisa menemukan aset atas nama orang lain.\n\nHal ini memerlukan litigasi yang panjang serta denda dan biaya tambahan yang besar, namun tidak sulit untuk mendapatkannya kembali jika Anda dapat membuktikannya.\n\nNamun, Yoon Hyun-joo tidak pernah bisa memilih metode itu.\n\nKarena itu merupakan perbuatan yang akan menjatuhkan kehormatan ayahku yang berada di dalam kubur.\n\nChoi Woo-shik tahu betul bahwa ini adalah pilihan yang tidak akan pernah bisa diambil oleh Yoon Hyun-joo, yang sangat merindukan ayahnya.\n\n“Jadi tinggalkan Korea dan mulailah hidup baru. Jangan jadikan keturunanmu hidup sebagai pelayan untuk generasi yang akan datang.”\n\n\"······.\"\n\n\"Saya tahu sulit untuk memberikan jawaban segera. Saya selalu siap, jadi jangan ragu untuk menghubungi saya kapan saja. Saya akan melakukan yang terbaik untuk membantu Anda.\"\n\nKemudian, Choi Woo-shik berdiri dari tempat duduknya tanpa ragu-ragu, mengulurkan kartu nama berlapis emas yang hanya tertulis nomor teleponnya.\n\n\"Tunggu teleponku. Tapi ingatlah bahwa peluang tidak datang dengan mudah. ​​Jika kamu menolak tawaranku, aku berencana mengungkap rahasia Ketua Cho kepada dunia.\"\n\nChoi Woo-shik, yang melempar wortel dan tongkat, meninggalkan ruangan terlebih dahulu.\n\nKetua Cho, yang ditinggal sendirian, mengambil gelas di depannya dan meminum semuanya dalam satu tegukan.\n\nSeolah itu belum cukup, dia mengambil botol alkohol di sebelahnya dan mulai menuangkannya langsung ke mulutnya.\n\n\"Nenjang. Pasangan itu bertingkah sebagai pasangan.\"\n\nKetua Cho, yang wajahnya cepatkly memerah, mengumpat dan memelototi pintu tempat Choi Woo-shik keluar.\n\n* * *\n\nYoon Hyun-joo yang menampar Ketua Cho sepertinya tidak bisa mengendalikan emosinya.\n\nSaat Anda melihat mereka menghentakkan kaki atau memukul-mukul dada.\n\nAkan lebih baik baginya jika Ketua Cho mencoba melarikan diri karena keserakahannya.\n\nIklan\n\nSkenario terburuk yang pernah dia bayangkan telah menjadi kenyataan.\n\n\"Dasar pengkhianat kotor! Apa yang telah kulakukan padamu! Aku mengirim Seon-ju dan Seon-gyu untuk belajar di luar negeri! Dan aku secara pribadi memilih dan memilih pasangan mereka dan bahkan mengatur pernikahan akbar untuk mereka!\"\n\nSaat kamu dikhianati oleh orang yang kamu percaya, rasanya kamu sudah mengingkari semua yang pernah kamu jalani.\n\nSaya tahu perasaan Yoon Hyun-joo lebih baik dari orang lain.\n\nKarena dengan cara itulah aku mati dan dengan cara inilah aku kembali.\n\n\"Aku akan membunuhmu! Aku akan membunuhmu dan anak-anakmu juga!!\"\n\n\"Ah, Nona······.\"\n\n\"Tutup mulutmu! Siapa kamu, Nona?\"\n\nSemua kecanggihan istri dari keluarga kaya telah lenyap, dan Yoon Hyun-joo yang mentah ada di hadapanku.\n\nYoon Jae-ha, yang sedang meninjau dokumen, sangat marah sehingga dia membuka matanya lebar-lebar dan menatap Yoon Hyun-joo.\n\n“Saya hanya punya uang yang rakus?”\n\nKemarahan putus asa keluar dari suaranya yang robek.\n\nKemarahannya beralasan, karena dia telah dikhianati oleh dua orang yang dia percayai pada saat yang bersamaan.\n\n\"Direktur, harap tenang untuk saat ini. Mari kita mengatur napas dan mendengarkan cerita selanjutnya. Lalu, tidak bisakah kita memutuskan apakah akan membunuhnya atau membiarkannya hidup?\"\n\nSaat aku dengan tenang menghentikan Yoon Hyun-joo, dia menatapku sejenak, lalu mengangguk sambil menyeka air matanya.\n\nSaat dia duduk di sofa seolah pingsan, bawahan Direktur Ma membawakannya air es.\n\nDia akhirnya tenang setelah meminum semangkuk air dingin dan memaksakan senyum saat berbicara.\n\n\"······Saya malu. Saya terlihat buruk.\"\n\n\"Tidak. Itu lebih manusiawi dan lebih baik. Kamu tidak perlu khawatir. Benar, Jaeha?\"\n\n\"Hah? Aku bertemu banyak orang saat bekerja, jadi ini tidak terlalu membuatku tertarik.\"\n\nYoon Jae-ha yang menjawab pertanyaanku memberikan nasehat kepada Yoon Hyun-joo.\n\n\"Direktur. Para konglomerat dan politisi semuanya adalah manusia. Mereka menangis, marah, dan terluka. Jadi sama sekali tidak ada alasan untuk merasa malu dengan hal seperti ini. Setidaknya Moo-hyuk dan saya bukanlah tipe orang yang akan menertawakan hal-hal seperti itu.\"\n\nYoon Hyun-joo tersenyum tipis mendengar kata-kata Yoon Jae-ha. Itu bukanlah senyuman palsu dengan sudut bibir terangkat paksa, tapi senyuman sungguhan.\n\n“Terima kasih. Ini melegakan.”\n\nMeninggalkan Yoon Hyun-joo, yang sudah tenang, aku mencibir pada Ketua Cho, yang masih belum sadar.\n\n\"Aku sudah bilang jangan berbohong, tapi kamu akhirnya berbohong, Ketua Cho. Apa aku terlihat seperti orang yang baik······.\"\n\nSaat aku melihat Yoon Hyun-joo dengan mulut ternganga, dia menganggukkan kepalanya dengan susah payah.\n\nKali ini saya bertanya pada Yoon Jae-ha.\n\n\"Bagaimana dengan dokumennya? Bisakah kita melakukannya tanpa Pimpinan Cho?\"\n\n\"Oh. Menurutku ini akan baik-baik saja.\"\n\nSetelah mengkonfirmasi tanggapan positif Yoon Jae-ha, dia berbicara dengan Direktur Ma.\n\n\"Bawa dia. Menurutku kita tidak perlu bicara lagi.\"\n\n\"Ya, bos.\"\n\nAtas perintahku, anak buahku menyeretnya pergi. Ketua Cho, dengan satu pipi merah dan bengkak, meronta.\n\n\"Oh, Nona! Kumohon. Tolong lepaskan aku. Semuanya! Aku akan menceritakan semuanya padamu!\"\n\nIklan\n\nTapi Yoon Hyun-joo mengabaikan Pimpinan Cho.\n\nPara bawahan menutup mulutnya sambil terus mengoceh dan meninggalkan kantor.\n\n\"Jika kau menunggu, para ahli akan mengetahui semuanya. Bahkan apa yang disembunyikan oleh Ketua Cho. Jadi jangan memikirkannya dan tunggu saja. Bagaimana kalau kita membuat kesepakatan sekarang?\"\n\n\"······Ya. Selain real estat di Gangnam, ambil semua tanah dan bangunan atas nama Ketua Cho.\"\n\nYang saya inginkan hanyalah real estate di daerah Gangnam.\n\nKetika tidak ada jawaban segera, Yoon Hyun-joo terus berbicara.\n\n\"Sebagai imbalannya, aku akan memberimu diskon besar. Memang tidak sebanyak real estate di Gangnam, tapi ada tanah di area bagus tidak hanya di Seoul dan wilayah metropolitan tapi juga di seluruh negeri. Tolong ambil semuanya. Lagipula aku tidak bisa mengambilnya.\"\n\nSepertinya itu bukan kesepakatan yang buruk. Aku memikirkannya sejenak lalu mengangguk.\n\n\"Oke, ayo kita lakukan. Tahukah kamu semua aset yang dimiliki Ketua Cho?\"\n\n\"Ya, tentu saja. Kalau ada penjaga gudang, bukankah pemiliknya punya kuncinya? Tapi dia tidak ingat semuanya, dan dia harus pergi ke brankas.\"\n\n“Kalau begitu, ayo kita tukarkan Gangnam hari ini dan tukarkan sisanya lain kali.”\n\nDiamengangguk sedikit, mungkin kesulitan mengekspresikan emosinya, dan menambahkan petunjuk.\n\n“Sebaliknya, harap membayar tunai untuk transaksi hari ini, dan untuk transaksi berikutnya, harap membayar dengan saham KS, bukan tunai.”\n\n\"Saham? Maksudnya semua saham KS Group?\"\n\n\"Ya. Mungkin nilainya hampir sama dengan saham yang dimiliki oleh perusahaan investasi yang terkait dengan Tuan Kim. Tidak, saya jamin real estat yang saya miliki akan bernilai lebih tinggi.\"\n\nKarena mereka hanya punya banyak lahan subur, saya bisa mengerti mengapa mereka begitu percaya diri.\n\nTapi bukannya langsung menerimanya, aku mengangkat bahuku.\n\n“Saya belum mengetahui sepenuhnya nilai properti itu, jadi mari kita bicarakan itu nanti.”\n\n\"Oke, saya akan mengirimkan dokumennya dulu. Silakan tinjau dulu, lalu bicara dengan saya.\"\n\nCeritanya sepertinya akan segera berakhir. Kataku pada Yoon Jae-ha, yang mengatur dokumen.\n\n\"Jae-ha. Bawa manajernya ke firma hukum dan selesaikan kontrak penjualannya. Hubungi saya jika Anda sudah selesai. Saya perlu membayar depositnya.\"\n\n\"Oke.\"\n\nYoon Hyun-joo bangkit mengikuti Yoon Jae-ha dan meminta bantuanku.\n\n\"Dan, Tuan Kim······. Tolong beritahu saya semua yang Anda ketahui dari anak itu. Tolong.\"\n\n\"Tentu saja. Kami akan berbagi informasinya. Tapi, apa rencana Anda, Ketua Cho?\"\n\nYoon Hyun-joo ragu-ragu dengan pertanyaanku dan kemudian berbicara dengan suara kecil.\n\n\"······Mari kita hidup untuk saat ini.\"\n\nDengan kata-kata itu, Yoon Jae-ha dan Yoon Hyun-joo meninggalkan kantor.\n\n\"Ini benar-benar berantakan, bukan?\"\n\nTerjadi kekacauan total, pasangan tersebut menggunakan setiap kartu yang mereka miliki untuk saling membunuh.\n\n< Lebih manusiawi dan lebih baik > Selesai\n\n<Uang benar-benar hal yang menakutkan>"}