{"index": 805, "title": "Bab 806: 806", "content": "Uang sungguh menakutkan\n\nBerapa lama waktu yang telah berlalu sejak Yoon Jae-ha dan Yoon Hyun-joo kembali untuk menyelesaikan kontrak penjualan?\n\nDirektur Ma juga meninggalkan kantor untuk menerima laporan bawahannya, dan saya ditinggalkan sendirian untuk mengumpulkan pikiran.\n\nSetelah beberapa saat, Direktur Ma kembali.\n\n“Apakah kamu ingin melihatnya sendiri?”\n\n\"Um, tidak. Tidak apa-apa. Setelah kesepakatan selesai, tidak ada alasan untuk menemuinya. Apakah kamu sudah mengetahui semua yang perlu kamu ketahui?\"\n\n\"Ya, bos.\"\n\n\"Kalau begitu, beri tahu Ketua Cho untuk membawanya ke rumah persembunyian dan mengurungnya. Saya berencana membiarkan Yoon Hyun-joo memutuskan disposisinya.\"\n\n\"Ya. Saya akan menginstruksikan Anda sebagaimana mestinya.\"\n\nDirektur Ma menundukkan kepalanya dan keluar. Setelah memberikan instruksi kepada bawahannya dan kembali, dia membuka mulutnya.\n\n“Bos, aku akan melapor padamu.”\n\nDirektur Ma melaporkan dengan suara tenang apa yang telah dia pelajari dari Pimpinan Cho.\n\nSetelah mendengarkan laporan yang berlangsung cukup lama, saya tertawa terbahak-bahak.\n\n“Choi Woo-shik telah berusaha cukup keras.”\n\nSambil menekan Pimpinan Cho untuk mengungkapkan kebenaran tentang aset atas nama orang lain, dia juga menawari Pimpinan Cho untuk membantunya mengambil semua uang dari penjualan real estat.\n\nIa bahkan berjanji akan bisa kembali ke Korea nanti setelah beberapa waktu berlalu.\n\n“Itu adalah lamaran yang mungkin akan menggoncangkan hatimu.”\n\nNamun di sisi lain, saya juga punya pemikiran lain.\n\nJika aku tidak berpikir dua kali, aku tidak akan terguncang bahkan jika seseorang mengguncangku dari samping.\n\nAncaman untuk mengungkap aset rahasia Ketua Cho? Seseorang bisa saja menimbulkan kecurigaan, tapi membuktikannya adalah soal lain.\n\nPada akhirnya, yang dilakukan Choi Woo-shik hanyalah mengipasi keserakahannya.\n\nJika Ketua Cho benar-benar peduli pada Yoon Hyun-joo, dia tidak akan membuat pilihan itu.\n\n“Uang benar-benar hal yang menakutkan.”\n\n“Karena keserakahan manusia tidak ada habisnya.”\n\n\"Bagaimanapun, kita pasti harus menjatuhkan Choi Woo-shik. Jika kita melakukannya dengan setengah hati, bukan hanya Yoon Hyun-joo yang akan menjadi masalahnya, tapi real estat yang saya beli juga bisa berakhir di talenan.\"\n\nJika Choi Woo-shik dan Yoon Hyun-joo memulai pertarungan lumpur dengan pedang saling menunjuk, real estat yang saya beli pada akhirnya harus muncul ke permukaan.\n\n\"Mari kita dukung Yoon Hyun-joo. Mulai hari ini, tingkatkan pengawasan terhadap Choi Woo-shik ke tingkat tertinggi, dan suruh mereka memasang alat penyadap di kantor presiden, kendaraan perusahaan yang dia kendarai, dan bahkan rumah majikannya.\"\n\n\"Iya bos. Akan saya sampaikan.\"\n\nSaya harus mendorong Yoon Hyun-joo dengan keras. Selain itu, ketika saya sedang memberikan instruksi yang diperlukan dan membuat rencana, ada panggilan telepon datang.\n\n- Moo-hyeok, kontraknya sudah selesai.\n\nSuara Yoon Jae-ha terdengar melalui telepon.\n\n“Terima kasih atas kerja kerasmu. Apakah ada masalah besar?”\n\n― Apakah kamu lupa siapa kami? Bahkan pakar transaksi real estate pun sudah mengulasnya. Ketua Cho yang tidak datang sendiri bisa menimbulkan masalah di kemudian hari······. Yah, karena dia bahkan membubuhkan stempelnya pada surat kuasa, itu seharusnya tidak menjadi masalah besar. Oh, tapi Direktur Yoon Hyun-joo ingin saya mengirimkan deposit ke rekening rahasia Swiss.\n\nIklan\n\n\"Benarkah? Apakah kamu di sebelahku?\"\n\n- Eh. Haruskah saya mengubahnya?\n\nSegera setelah saya menjawab bahwa saya ingin mengubahnya, Yoon Hyun-joo berbicara kepada saya.\n\n- Saya mengganti nomor teleponnya, Tuan Kim.\n\n\"Pak, mengirimkan deposit ke rekening Swiss bisa jadi bermasalah.\"\n\n―······Tapi, saya tidak bisa mempercayai Pimpinan Cho lagi.\n\nMeskipun pemilik sebenarnya adalah Yoon Hyun-joo, nama akhirnya adalah Pimpinan Cho.\n\nUntuk membayar pajak harus melalui rekening Pimpinan Cho terlebih dahulu.\n\n\"Pertama, aku akan menyetorkan uang itu ke rekening Ketua Cho, dan setelah semua transaksi selesai, aku akan mencucinya dan menyerahkannya padamu.\"\n\n- Bisakah kamu melakukan itu?\n\n\"Ya. Biayanya 5% dari jumlah total. Apakah Anda setuju? Saya serahkan pada ahlinya.\"\n\nYoon Hyun-joo menjawab tanpa ragu sedikit pun.\n\n- Aku akan melakukannya jika tidak meninggalkan jejak.\n\nDia sepertinya sangat mempercayaiku.\n\nAnda bilang Anda tidak mempercayai Pimpinan Cho, tapi Anda segera mengubah objek kepercayaan Anda. Aku menahan tawa dan terus berbicara.\n\n\"Baiklah. Kalau begitu aku akan menghubungi Amerika dan meminta mereka menyetorkan uangnya langsung ke rekening Pimpinan Cho. Selain itu, Pimpinan Cho telah memberitahuku keseluruhan ceritanya. Agak canggung untuk membicarakan hal ini melalui telepon, jadi aku akan menceritakan semuanya padamu dalam beberapa hari ketika aku membayar sisanya dan berbicara tentang real estat lainnya. Untuk saat ini, Pimpinan Cho menyuruhku untuk mengurungnya di tempat di mana tidak ada seorang pun yang mengenalnya.\"\n\nKetika saya dibesarkanKetua Cho, jawabannya datang agak terlambat. Sepertinya perasaannya masih campur aduk.\n\n- Ya······. Terima kasih. Saya tidak akan pernah melupakan bantuan ini.\n\n“Kalau begitu, bisakah Anda mengubah saya kembali menjadi Pengacara Yoon Jae-ha?”\n\nAku mendengar suara gemerisik sesaat, lalu Yoon Jae-ha memanggilku.\n\n- Oh, Muhyuk.\n\n\"Pertama, saya akan menyetorkan deposit ke rekening Ketua Cho, dan kemudian saya akan menyetor sisa saldo dalam beberapa hari.\"\n\n- Aku memikirkannya dengan hati-hati. Nanti pasti ada masalah, jadi lebih baik blokir dari sumbernya.\n\n\"Terima kasih atas kerja kerasmu. Aku akan mentraktirmu makan malam lain kali. Oh, dan aku bisa bertanya lagi nanti. Aku mungkin akan membeli sisa real estatnya juga.\"\n\n- Yah, aku selalu diterima saat kamu menelepon.\n\n\"Oke. Semoga berhasil, dan saya akan mengirim Direktur Yoon Hyun-joo kembali dengan selamat······.\"\n\nSudah lama sejak terakhir kali saya berbicara dengan Yoon Jae-ha, jadi percakapannya menjadi panjang.\n\nAku mendengar tawa di ujung telepon, seolah-olah dia mengerti apa yang kupikirkan.\n\n- Apa yang kamu bicarakan? Sekarang kita harus membicarakan proses perceraian. Saya pikir kita mungkin akan selesai berbicara saat fajar. Saya dengar Ketua Choi Woo-shik sudah meninggalkan rumah? Dia sudah mengambil keputusan, dia sudah mengambil keputusan.\n\nSemoga beruntung. Aku akan mengandalkanmu.\n\nSetelah selesai menelepon Yoon Jae-ha, saya langsung menelepon Amerika Serikat.\n\n“Saudaraku. Apakah kamu tidak sibuk?”\n\n- Hah? Sudah waktunya pasar dibuka, tapi saya rasa saya tidak akan sibuk.\n\n“Kalau begitu aku akan memberimu nomor rekening dan mengirimkan sejumlah uang ke sana.”\n\nDia memberikan nomor rekening Bank Taesan Ketua Cho kepada Han Kyung-young dan menyuruhnya untuk menyetorkan deposit kontrak.\n\nIklan\n\nHan Kyung-young tidak meminta apa pun lagi dan mengatakan dia akan menelepon kembali setelah deposit selesai.\n\nSetelah sekitar 30 menit, Han Kyung-young menelepon lagi.\n\n- Setoran selesai. Saya sudah menarik uang dari rekening perusahaan Korea, dan sisanya akan ditransfer dari sini ke rekening perusahaan Korea dan disimpan di sana.\n\n\"Oh terima kasih.\"\n\n― Ngomong-ngomong, melihat lokasi properti yang dijual kali ini, sepertinya properti tersebut dibeli dengan harga yang sangat murah. Bukankah tempat-tempat itu sulit untuk dimasuki meskipun Anda punya uang?\n\n\"Saya beruntung. Rasanya seperti labu yang menggelinding dari pokoknya. Saya tidak menyangka sama sekali.\"\n\nHan Kyung-young merengek, berkata, \"Katakan saja dengan santai.\"\n\n- Wow! Seperti yang diharapkan dari Kim Mu-hyuk! Bahkan jika Anda hanya duduk diam, uang mengalir masuk! Aku cemburu, aku cemburu!\n\n“Berhenti bicara omong kosong. Apakah ada masalah?”\n\n- Ya. Tidak ada gerakan tertentu. Semua orang sepertinya memperhatikan Beijing. Ini ketenangan sebelum badai, lho. Sepertinya semua orang akan menunggu hasil sebelum mengambil tindakan.\n\n“Mungkin hasilnya akan sesuai dengan keinginan kita. Berpikirlah seperti itu dan maju ke depan.”\n\n- Oke bos!\n\nSaya selesai berbicara dengan Han Kyung-young dan memeriksa pesan teks yang baru saja tiba.\n\nItu adalah pesan teks dari Yoon Jae-ha yang mengonfirmasi bahwa deposit telah disetorkan.\n\nAku menutup ponselku dan berdiri.\n\n\"Ayo kita kembali hari ini. Direktur Yoon Hyun-joo akan mengirimkan dokumennya besok. Katakan padanya untuk memberikannya kepadaku segera setelah dokumen itu tiba.\"\n\n\"Ya, bos.\"\n\nBeberapa hari berlalu setelah itu.\n\nSisa saldo transaksi real estat telah disetorkan ke rekening Pimpinan Cho, dan pengalihan kepemilikan juga diselesaikan dengan sempurna.\n\nProperti tersebut dialihkan ke nama Dream High Korea, anak perusahaan Dream High Investment di Korea.\n\n- Saya baru saja menyelesaikan pengalihan kepemilikan.\n\nSambil menunggu Yoon Hyun-joo di kantor Myeongdong, saya berbicara dengan Han Kyung-young di telepon.\n\n\"kerja bagus.\"\n\n- Kesulitan apa yang saya alami? Para karyawan di sana mengalami kesulitan. Tapi itu hanya mainan, jadi pasti menyenangkan bisa memiliki pekerjaan nyata setelah sekian lama, bukan?\n\nAku tertawa kecil mendengar kata-kata Han Kyung-young. Sebenarnya cukup meresahkan jika orang hanya menghabiskan ruang tanpa melakukan apa pun.\n\nDream High Korea belum beroperasi dengan baik.\n\nMereka hanya mendirikan sebuah perusahaan dan tidak melakukan apa pun, hanya mempertahankan jumlah karyawan minimum.\n\n\"Saya pikir saya mungkin harus membeli lebih banyak real estate. Lokasi tanah yang Yoon Hyun-joo suruh saya ambil jauh lebih baik dari yang saya kira. Tanah tersebut tidak akan bernilai banyak saat itu juga, tetapi itu adalah lokasi yang dapat dikembangkan. Saya hanya kagum melihat bagaimana mereka bisa mendapatkan lokasi yang begitu bagus. Saya bertanya-tanya mengapa orang begitu rakus akan kekuasaan.\"\n\nSetelah penerimaanMelihat daftar properti real estate yang dimiliki oleh Yoon Hyun-joo, mau tak mau aku mengungkapkan kekagumanku.\n\nDia memiliki tanah dan bangunan di seluruh negeri atas nama beberapa orang, termasuk Pimpinan Cho.\n\nYoon Hyun-joo ingin memanfaatkan kesempatan ini untuk membereskan semuanya dan menukarnya dengan saham KS Group yang kami miliki.\n\n- Benar-benar? Anda benar-benar bisa mengatakan itu? Bukankah Anda menghasilkan banyak uang dengan membeli tanah terlebih dahulu? Anda sudah lama membeli gedung kantor pusat Taesan Financial.\n\nTentu saja, saya melakukan hal serupa, tetapi hasilnya sedikit berbeda.\n\nSaya membeli tanah dan bangunan menggunakan informasi tersebut karena saya mengetahui masa depan, sedangkan ayah Yoon Hyun-joo, Menteri Yoon, membeli real estate beberapa dekade yang lalu hanya berdasarkan intuisi.\n\nSecara khusus, dia memiliki sejumlah besar tanah di Daegu dan Gyeongbuk.\n\nIklan\n\nMeskipun jika dijumlahkan semuanya, itu tidak bisa dibandingkan dengan real estate di Gangnam, tapi tetap bernilai banyak.\n\n\"Saya membelinya saat krisis valuta asing dan berbagai keadaan khusus, dan saya membelinya beberapa dekade yang lalu. Menteri Yoon benar-benar memiliki pandangan yang bagus.\"\n\nIbarat orang yang seharusnya berbisnis malah berpolitik.\n\nBenar kan? Apakah karena Menteri Yoon berkecimpung dalam politik sehingga dia bisa mendapatkan informasi lebih cepat daripada orang lain dan memimpin?\n\nYa, itu pertanyaan ayam-dan-telur. Itu adalah pemikiran yang tidak berguna.\n\n“Pokoknya, saya mengetahuinya dan memberitahu cabang Korea untuk mempersiapkannya.”\n\n- Tidak, jangan lakukan itu. Sudah kubilang padamu untuk mengambil posisi perwakilan. Ini adalah posisi yang tidak diminati oleh siapa pun.\n\nCabang Korea telah didirikan, dan Han Kyung-young masih menjabat sebagai CEO di kantor pusat dan cabang.\n\nTapi Han Kyung-young telah menyuruhku untuk mengambil posisi CEO cabang Korea.\n\nAnda harus memiliki judul untuk nanti atau apa?\n\nSeperti yang dia katakan, dia mungkin membutuhkannya nanti, tapi dia belum berniat memakai topi apa pun.\n\n“Sudah kubilang jangan lakukan itu. Mari kita pikirkan lebih lanjut dan bicarakan nanti.”\n\n― Cabang Korea didirikan karena kamu, jadi bukankah lucu kalau akulah yang terus memimpinnya?\n\n\"Aku akan menutup telepon sekarang karena ada tamu yang datang. Pokoknya, tolong persiapkan.\"\n\n― Aku tidak ingin bicara, jadi lihat aku mengganti topik pembicaraan. Oke oke. Saya akan memberitahu mereka untuk menyiapkannya. Haruskah saya mengisi rekening perusahaan cabang Korea dengan uang terlebih dahulu?\n\nSegera setelah saya menyelesaikan panggilan dengan Han Kyung-young, telepon berdering lagi.\n\nItu adalah nomor yang belum pernah saya lihat sebelumnya, tetapi saya mengangkat panggilan tersebut setelah memastikan bahwa itu adalah nomor internasional.\n\n“Ini Kim Mu-hyeok.”\n\n- Tuan Kim. Ini Won Ji Bao.\n\n\"Ah, Perdana Menteri.\"\n\nPanggilan yang kutunggu-tunggu akhirnya tiba.\n\nDua hari yang lalu, sidang pleno Partai Komunis Tiongkok berakhir, namun tidak ada media Tiongkok yang melaporkan hasilnya.\n\nBahkan media pemerintah yang mewakili Partai Komunis tidak menyebutkan hal tersebut.\n\nMata dunia tertuju pada Beijing, namun tidak ada berita yang keluar.\n\n― Saya mencoba menghubungi Anda segera setelah rapat umum selesai, namun saya terlambat karena harus mengurus akibatnya.\n\n\"Aku tahu kamu sibuk, tapi tidak apa-apa. Aku memang harus menunggu sebentar. Jadi, apa hasilnya?\"\n\n― Presiden Hu Jintao dan Wakil Presiden Zeng Qinghong menang telak. Kini hanya ada dua anggota Komite Tetap yang dengan tegas mendukung Jiang Zemin.\n\n“Dua orang? Sementara itu, kita kehilangan satu orang lagi.”\n\nKomite Tetap Politbiro Partai Pusat, inti kekuasaan Tiongkok, mempunyai total sembilan anggota.\n\nDimulai dengan Presiden Hu Jintao, anggota komite tetap adalah Wu Bangguo, Wen Jiabao, Jia Qinglin, Zeng Qinghong, Huang Ju, Wu Guanzheng, Li Changchun, dan Luo Gan.\n\nDi antara mereka, satu-satunya orang yang bisa dikatakan bukan bagian dari faksi Shanghai adalah Hu Jintao dan Wen Jiabao.\n\nWu Bangguo netral, dan sisanya setuju dengan faksi Shanghai.\n\n\"Pertama-tama, Wakil Ketua memisahkan diri dari faksi Shanghai, jadi siapa lagi yang tertinggal?\"\n\n― Satu-satunya orang yang sependapat dengan kita adalah Wakil Pimpinan Zeng Qinghong. Namun, Wu Guanzheng, Li Changchun, dan bahkan Luo Gan semuanya telah menyatakan netral, dan kali ini mereka memihak kami.\n\nMau tak mau aku bertanya sebagai tanggapan atas berita tak terduga itu.\n\nIklan\n\n“Luogando juga menjadi netral?”\n\n- Ya itu benar. Jiang Zemin merasa sangat malu.\n\nMau bagaimana lagi. Dua anggota komite eksekutif tidak bisa berbuat apa-apa.Hanya karena Hu Jintao dan Wen Jiabao berada di peringkat pertama dan ketiga dalam hierarki, mereka mampu mengendalikan sisanya.\n\nNamun, Ja-Cheong-Rin dan Huang-Ji berbeda.\n\nMeskipun Jia Qinglin memiliki pengaruh besar sebagai ketua Konferensi Konsultatif Politik Rakyat Tiongkok, sulit untuk melihatnya sebagai pemegang kekuasaan nyata.\n\nHuang Zhu juga merupakan Wakil Perdana Menteri Pertama Dewan Negara, namun atasan langsungnya adalah Perdana Menteri Wen Jiabao.\n\nJiang Zemin pasti merasa sangat sedih. Untuk memberontak melawan Hu Jintao, dia membutuhkan dukungan dari Komite Tetap, tetapi hampir tidak ada orang yang dapat memberinya dukungan yang layak.\n\n“Ini adalah kemenangan yang lebih besar dari yang saya perkirakan.”\n\n- Ha ha. Ini semua berkat CEO Kim Moo-hyeok yang membantu kami. Kartu yang diberikan CEO kepada kami bekerja dengan cukup baik. Khususnya, sangat menyegarkan melihat pria yang memproklamirkan diri sebagai Lin tetap tutup mulut dan tidak mengatakan apa pun. Rasanya seperti kemerosotan sepuluh tahun telah terangkat.\n\nBenar saja, suara Wen Jiabao jauh lebih bersemangat dari biasanya.\n\n“Bagus sekali. Jadi apa kesimpulannya?”\n\n― Masalah terpenting mengenai Sekretaris Partai Shanghai Bo Xilai disepakati oleh Partai Putra Mahkota, faksi Shanghai, dan bahkan Liga Pemuda Komunis.\n\nSaya menerima kabar bahwa Bo Xilai telah ditunjuk sebagai Sekretaris Shanghai berikutnya.\n\n< Uang benar-benar menakutkan > Selesai\n\n< Anda mungkin perlu berubah pikiran >"}