{"index": 806, "title": "Bab 807: 807", "content": "Anda mungkin perlu berubah pikiran\n\nTempat yang paling saya fokuskan adalah Shanghai.\n\nDi Tiongkok, pemerintah pusat mempunyai kekuasaan yang kuat, namun kekuasaan pemerintah daerah, terutama sekretariat Shanghai, juga kuat.\n\nBahkan ada insiden di mana Menteri Shanghai Chen Liangwei mengkritik dan mengecam Perdana Menteri Wen Jiabao yang resmi berada di urutan ketiga.\n\nTentu saja, hal ini dimungkinkan karena persetujuan diam-diam Jiang Zemin, tetapi ini masih merupakan cara untuk melihat pengaruh Sekretaris Partai Shanghai.\n\nDalam kehidupan sebelumnya, ia menunjuk Xi Jinping sebagai Sekretaris Partai Shanghai, sebuah posisi yang kosong setelah Tian Liangwei jatuh dari jabatannya, dan membawanya ke pusat kekuasaan.\n\nHal ini menjadi peluang bagi Xi Jinping yang selama ini kurang dikenal masyarakat, untuk menjadi terkenal di seluruh Tiongkok, dan hal ini menjadi pendorong baginya untuk akhirnya naik ke posisi anggota Komite Tetap pada Kongres Partai yang diadakan tahun itu.\n\nBagi saya, bukanlah ide yang baik bagi Xi Jinping, yang memiliki kontrol yang baik dan sifat suka memerintah yang kuat, untuk mengambil alih kekuasaan.\n\n“Jadi, apakah kamu memutuskan untuk segera menangkap Cheonryangwi?”\n\n― Pertama-tama, saya berencana mengganti Biro Keamanan Umum Shanghai dan Polisi Bersenjata Shanghai besok. Setelah itu, sebelum Tian Liangwei dapat melakukan serangan balik, Komisi Inspeksi Disiplin Pusat akan segera memulai inspeksi terhadap Sekretaris Shanghai.\n\n“Masih ada polisi bersenjata. Saya memahami bahwa Cheonryangwi memegang kendali penuh di sana, jadi mungkin akan cukup berisik.”\n\nMeski disebut polisi bersenjata, namun kenyataannya mereka lebih dekat dengan militer dibandingkan polisi.\n\nDan badan tertinggi polisi bersenjata berada di bawah kendali Kementerian Keamanan Publik, bukan Komisi Militer Pusat dan Tentara Pembebasan Rakyat.\n\nItu adalah organisasi dengan struktur aneh yang berada di luar pengaruh Komisi Militer Pusat, meskipun merupakan organisasi paramiliter.\n\nJumlah petugas polisi bersenjata yang tersebar di seluruh negeri saja melebihi 1,6 juta.\n\nDan mereka memiliki nama yang berbeda-beda tergantung daerahnya, dan mereka setia kepada sekretaris partai daerah tersebut.\n\n― Keputusan Wakil Ketua adalah jika kita gagal mengendalikan militer, perang saudara bisa pecah. Untungnya, tampaknya kami dapat melakukan penggantian sebelum Cheonryangwi memahami situasinya.\n\nDan sekretaris Komite Urusan Politik dan Hukum yang membawahi mereka tidak bersahabat dengan Hu Jintao.\n\nBahkan Luo Ganman, yang tetap netral sepanjang pertemuan ini, juga seperti itu.\n\nIni bukan ruangan Shanghai, tapi tergolong ruangan pro-Shanghai.\n\n\"Untungnya. Perang saudara akan menjadi situasi yang sulit diterima oleh Presiden Hu Jintao.\"\n\n― Jika itu terjadi, mungkin semua pasukan Tentara Rakyat yang ditempatkan di dekatnya bisa dikirim ke Shanghai. Karena Presiden Hu Jintao mempunyai kendali penuh atas Komisi Militer Pusat, hal ini juga merupakan solusi yang realistis.\n\nApakah Anda mengatakan bahwa Hu Jintao yang berorientasi pada stabilitas siap menghadapi perang saudara?\n\nAtau mungkin Anda punya sesuatu yang lebih besar.\n\n“Apakah kamu sudah sepenuhnya mengambil kendali militer?”\n\n― Kami telah mencapai kesepakatan untuk menunjuk wakil ketua yang direkomendasikan oleh Presiden Hu Jintao. Dan tampaknya semua pos penting militer lainnya dapat diisi oleh pihak kita.\n\nPanennya lebih besar dari yang diperkirakan. Namun Jiang Zemin bukanlah tipe orang yang akan mundur seperti ini.\n\n“Apakah Jiang Zemin menerima semua itu?”\n\n― Bagaimana jika Anda tidak menerimanya? Mulut Lin yang memproklamirkan diri disegel, dan Huang Zhu······. Aku sudah menutup mulutnya. Tidak peduli seberapa besar kekuasaan yang dimiliki Ketua Jiang di belakang layar, jika orang-orang di kantor tidak setuju, dia tidak dapat berbuat apa-apa.\n\nSepertinya Anda menggunakan kartu yang diberikan lebih baik dari yang saya harapkan. Itu adalah hasil yang bisa disebut sebagai kemenangan telak.\n\n“Pada titik ini, bukankah kita bisa mengatakan bahwa ini adalah pemerintahan tunggal Hu Jintao?”\n\n- Itu tidak benar, karena saya sudah membaginya dengan wakil ketua. Akan lebih tepat jika melihatnya sebagai aliansi antara dengar pendapat publik dan partai putra mahkota.\n\nMereka mendapatkan hasil yang mereka inginkan, sekarang giliran saya.\n\nIklan\n\n“Jadi, apakah pembatasan impor dan ekspor ke Korea Selatan sudah berakhir? Dan bagaimana dengan hubungan dengan Korea Utara?”\n\n― Oh, Jiang Zemin tidak menyerah pada hal itu. Dan dua orang anggota Komite Tetap yang menyatakan netral setuju dengan pendapat itu. Jadi mungkin saja itu akan terjadiluangkan waktu.\n\n“Jadi, semua keinginan saya tidak terselesaikan, dan hanya komentator yang mendapatkan hasil bagus. Apakah Anda mengatakan akan terus melakukan ini pada perusahaan yang terkait dengan saya?”\n\nYang saya inginkan sudah jelas: meringankan tekanan yang menimpa saya.\n\nTapi dia terus-menerus bercerita tentang bagaimana dia gagal menyelesaikan masalah tersebut dan hanya fokus pada memperkuat kekuatan Hu Jintao.\n\n―······Jika Anda memberi saya lebih banyak waktu, saya akan bisa mendapatkan hasil yang lebih baik dari sebelumnya. Tolong percaya padaku dan tunggu.\n\n\"di bawah······.\"\n\nWen Jiabao mendengar tawa kosongku dan terbatuk kecil.\n\n\"Perdana Menteri, apakah Anda tidak tahu mengapa saya membantu Presiden Hu Jintao dan Zeng Qinghong? Bahkan jika Anda harus menyerah pada hal lain, Anda seharusnya menyelesaikan masalah ini terlebih dahulu. Bukankah itu salah?\"\n\n- Maaf. Tapi itu tidak akan memakan waktu lama. Wakil Ketua membujuk para tetua, dan seiring berjalannya waktu dan kekuatan Presiden Hu Jintao terkonsolidasi, kami akan dapat memberi Anda manfaat yang lebih besar.\n\nSekalipun saya menunggu sedikit lebih lama dan diberi tahu bahwa saya akan menerima manfaat yang lebih besar, saya tidak bisa menerimanya begitu saja dan melanjutkan hidup ketika saya tidak yakin kapan hal itu akan terjadi.\n\n\"Kapan kamu bisa melakukannya?\"\n\n― Kami akan mencabut sanksi paling lambat pada musim semi mendatang. Harap percaya pada kami dan tunggu sebentar lagi.\n\nArtinya, hal itu mungkin bisa dilakukan paling lambat tahun depan.\n\n― Sebaliknya, kami sepakat untuk menerapkan kebijakan yang agak berdamai terhadap Korea Utara. Pertama, kami akan menarik pasukan dari pelatihan militer, dan saya akan mengunjungi Korea Utara secara langsung.\n\nItu adalah kabar baik di saat yang saya dengar hanyalah kabar buruk.\n\n“Ketua Yoo Sung-jin akan dibebaskan, kan?”\n\n― Masalah ini akan terselesaikan ketika Bo Xilai menjadi sekretaris partai. Karena dilakukan di Shanghai, maka bisa diselesaikan di Shanghai. Ini bukanlah sesuatu yang harus diintervensi oleh pemerintah pusat.\n\nIni juga sesuatu yang bisa saya hubungi dan diskusikan.\n\nPada akhirnya, repot karena harus melakukannya dua kali.\n\n“Tolong beri tahu Presiden Hu Jintao bahwa saya sedikit kecewa. Jika keadaan terus seperti ini, saya mungkin harus berubah pikiran.”\n\n- Pimpinan Jang mempunyai pandangan garis keras terhadap Presiden Kim. Presiden Hu Jintao menolaknya, mengatakan bahwa dia harus berhenti berbicara omong kosong, tetapi dia juga mengatakan bahwa dia menuntut agar dia memutuskan hubungan dengan Presiden Kim. Tampaknya harga dirinya telah terluka. Dia sangat pantang menyerah jika menyangkut Presiden Kim.\n\nYah, pria itu tidak punya apa-apa lagi selain harga dirinya.\n\nRasanya agak canggung untuk mempercayai sisi ini saja. Aku sengaja berdiam diri lama sekali tanpa menjawab.\n\nOrang yang merasa tidak nyaman dengan keheningan ini, tentu saja, adalah Wen Jiabao.\n\n― Tuan Kim, saya menjanjikan ini kepada Anda. Jika Presiden Hu Jintao mundur lagi kali ini, saya akan turun tangan dan memastikan menepati janji saya. Saya pikir Wakil Presiden juga berpikiran sama.\n\n\"Oke. Kalau begitu saya akan mempercayai Anda, Perdana Menteri. Mari kita saling menghubungi lagi.\"\n\n- Ya. Saya akan menghubungi Anda dengan informasi yang lebih baik lain kali.\n\nKetika waktu yang ditentukan tiba, saya mengakhiri panggilan saya dengan Wen Jiabao.\n\nDia berbicara kepada Direktur Ma, yang mendengarkan panggilan dari samping.\n\n“Semua politisi sama, hanya mementingkan kepentingannya sendiri. Cih.”\n\nSaat aku mendecakkan lidah dan menggelengkan kepala, Direktur Ma berbicara dengan prihatin.\n\n\"Bos. Apakah Anda akan meninggalkan Jiang Zemin sendirian? Jika ini terus berlanjut, saya pikir dia akan mengganggu semua yang Anda lakukan.\"\n\nAku mengangkat alis mendengar kata-kata Direktur Ma. Saya pikir saya tahu apa yang dia maksud.\n\n“Kerusakan fisik terhadap Jiang Zemin benar-benar tidak dapat diterima. Jika hal seperti itu terjadi, Tiongkok akan bersatu untuk membunuh saya, bahkan jika Jiang Zemin adalah musuh politik saya.”\n\nIklan\n\n\"······ Pikiranku pendek. Aku mengerti maksudmu.\"\n\n\"Mari kita tunggu sekarang. Perdana Menteri Wen Jiabao telah membuat janji yang berani, jadi meski butuh waktu lama, masalah ini akan terselesaikan. Dan karena dia mengatakan akan memulihkan hubungan dengan Korea Utara, mari kita tunggu dan lihat sebentar. Tetap saja, sepertinya masalah darurat sudah bisa dipadamkan.\"\n\nKekhawatiran tersebut belum sepenuhnya teratasi.\n\nHu Jintao dan Jiang Zemin dapat bergandengan tangan untuk memeriksa Zeng Qinghong, atau Zeng Qinghong dapat bergandengan tangan dengan Jiang Zemin untuk memeriksa Hu Jintao.\n\nJika kami harus menggunakannya, kami akan menggunakannya. Karena Tiongkok adalah kelompok yang tidak dapat dipercaya, kami memutuskan untuk tidak lengah.\n\n“Mari kita terus memeriksa dan mengamati situasinya. Karena Bo Xilai ditunjuk sebagai Sekretaris Partai Shanghai, mari kita mulai dengan menyerangnya.”\n\n\"Ya. Aku akan menyiapkannya.\"\n\nAku memeriksa jam tangan di pergelangan tanganku.\n\n\"Diahampir waktunya Direktur Yoon Hyun-joo tiba. Minta dia untuk menyiapkan mobilnya agar bisa segera diservis ketika dia tiba, dan membawa semua bahan yang relevan.”\n\n“Dimengerti, bos.”\n\nYoon Hyun-joo tiba tepat waktu untuk janji temu.\n\nWajahnya menjadi sangat kuyu selama beberapa hari terakhir.\n\n\"Kulitmu tidak terlihat bagus. Dimana yang sakit?\"\n\n\"······Apakah itu benar-benar jelas? Insomnia saya bertambah parah lagi. Rumah sakit menyuruhku untuk bersantai karena aku sangat stres, tapi apakah itu semudah kedengarannya?”\n\nSaya berjabat tangan dengannya saat dia berbicara dengan lemah dan duduk.\n\nSegera setelah Yoon Hyun-joo duduk, seorang anggota staf membawakan teh.\n\n\"Pertama-tama, kami memeriksa semua properti yang Anda berikan kepada kami. Semuanya lebih baik dari yang kami kira. Bagaimana Anda bisa mendapatkannya? Ada banyak properti yang bahkan tidak kami ketahui karena dimiliki oleh banyak orang, bukan hanya Pimpinan Cho.\"\n\n\"Ayahku menyebarkan hal-hal seperti itu. Dulu aku bertanya-tanya kenapa dia harus membuatnya begitu rumit, tapi sekarang aku mengerti. Ayahku tidak bisa mempercayai siapa pun.\"\n\nYoon Hyun-joo bergumam sambil memainkan cangkir tehnya. Sepertinya dia belajar banyak tentang pekerjaan Ketua Cho.\n\n“Saya harus menghitung secara kasar, tapi kalaupun kita menghitung berdasarkan harga penutupan kemarin, nilai gabungan seluruh saham KS yang kita miliki dan afiliasi lainnya masih lebih kecil dari nilai tanahnya. Apakah kamu masih ingin menukarnya?\"\n\n\"Ya, tolong lakukan itu. Saya pikir akan jauh lebih menguntungkan dalam jangka panjang jika mengamankan saham yang dipegang oleh Presiden Kim. Saya berpikir untuk menggunakan kesempatan ini untuk bertransformasi sepenuhnya menjadi perusahaan induk. Sehingga tidak ada seorang pun yang bisa memandang rendah kelompok kami lagi.\"\n\nKata-kata tak terduga kembali muncul. Kupikir dia cukup memercayaiku, tapi sekarang sepertinya dia akan menarik batasan.\n\nSaya kira dia pikir dia bisa terus mengguncang Grup KS dengan saham yang kami miliki.\n\nTapi saya sangat menyukai Yoon Hyun-joo, yang membuat keputusan lebih bijaksana daripada Choi Woo-shik.\n\n\"Yah, baiklah. Ini bukan kesepakatan yang buruk bagi kami, jadi kami akan menerimanya. Anda akan menukar semua real estat dengan seluruh saham Grup KS.\"\n\n\"Terima kasih. Tapi saya ingin menulis kontraknya terlebih dahulu dan menunda pengalihan saham sampai nanti.\"\n\nMaksudmu kami harus menyimpan saham itu atas namamu?\n\nYoon Hyun-joo mengangguk sedikit, matanya bersinar dingin.\n\n“Saya harap pria Choi Woo-shik itu masih belum mengetahuinya.”\n\n“Maka lebih baik menandatangani kontrak dengan Mirae Investment, bukan Dream High Korea. Perwakilan Eva tiba di Korea kemarin. Bolehkah aku meneleponnya sekarang?\"\n\n“Tidak masalah dengan siapa Anda menandatangani kontrak. Tetapi jika Perwakilan Eva kembali ke negara itu, apakah Anda akan mengambil alih saham yang dimiliki Sovereign?\"\n\n\"Ya. Untungnya, dia langsung menjualnya ketika saya mengatakan kepadanya bahwa saya akan membayar mahal. Dia sepertinya tidak tahu bahwa masih ada perselisihan manajemen. Jika dia tahu, dia tidak akan menyerahkannya dengan mudah.\"\n\nYoon Hyun-joo menghela nafas lega.\n\nReaksinya dapat dimengerti, karena kepemilikan dana negara adalah rintangan terakhir baginya.\n\n\"Pertama, saya akan menelepon Perwakilan Eva.\"\n\nIklan\n\nSaya segera mengangkat telepon saya dan menelepon Eva.\n\n- bos!\n\n“Eva, aku tahu kamu masih jet-lag, tapi kamu harus datang ke Myeongdong sekarang juga.”\n\n- Tidak, tidak apa-apa. Jika Anda mempersiapkan diri secara kasar dan keluar, Anda bisa sampai di sana dalam waktu satu jam.\n\n\"Oke. Datang perlahan.\"\n\nAku meletakkan ponselku dan menatap Yoon Hyun-joo.\n\n\"Kalau begitu, selagi Anda menunggu, bolehkah saya bercerita tentang Ketua Cho?\"\n\nYoon Hyun-joo ragu-ragu sejenak, lalu mengangguk dan menatapku.\n\nSementara Ketua Cho menyampaikan semua yang dia katakan, Yoon Hyun-joo hanya mendengarkan diam-diam tanpa menanyakan satu pertanyaan pun.\n\n\"······Inilah yang terjadi. Ini adalah kesimpulan yang masuk akal bahwa Choi Woo-shik mengetahui identitas asli Ketua Cho dari sebelumnya.\"\n\nKulit Yoon Hyun-joo yang sudah buruk menjadi semakin pucat.\n\n\"Jadi Jo Pan-deuk mengkhianatiku. Sekarang aku takut pada pria itu Choi Woo-shik. Sudah berapa lama dia menyelidikiku? Gugatan cerai pasti sudah direncanakan sebelumnya, bukan?\"\n\n“Saya kira begitu. Saya rasa semua orang tidak memikirkan perceraian karena mereka punya simpanan, tapi saya rasa mereka mungkin mulai mempersiapkannya setelah mereka merasa ada yang tidak beres saat anak mereka tumbuh dewasa. Kalau tidak, mereka tidak akan bertemu Ketua Cho lebih cepat dari kita.\"\n\nYoon Hyun-joo menggigit bibirnya. Kulitnya masih pucat, tapi matanya berbeda.\n\n\"Apakah kamu siap untuk bercerai?\"\n\n\"Ya. Aku tidak ingin tinggal bersamamu lagi. aku pergiuntuk melemparkan orang itu ke dalam jurang.\"\n\nBukankah mereka mengatakan bahwa jika seorang wanita menyimpan dendam, embun beku akan turun bahkan di bulan Mei?\n\nMatanya yang beracun dan kata-katanya yang beracun membuatku merinding.\n\n< Anda mungkin perlu berubah pikiran > Selesai\n\n< Tidak akan ada variabel >"}