{"index": 807, "title": "Bab 808: 808", "content": "Tidak akan ada variabel\n\n\"Ini Eva dari Mirae Investment. Saya sudah banyak mendengar tentang Direktur Yoon Hyun-joo.\"\n\nEva mengulurkan tangannya dan menyapa Yun Hyun-joo dengan senyum cerah.\n\nSaat kecantikan berpenampilan keren memperlakukannya dengan sedih, Yoon Hyun-joo dengan cepat santai dan memegang tangan Eva.\n\n\"Saya Yoon Hyun-joo. Saya sering mendengar cerita tentang Direktur Eva dari tamu museum kami. Mereka memuji dia karena mampu menangani uang sebanyak itu di usianya.\"\n\nKeduanya saling menyapa dengan wajah emas. Segera, keduanya menyelesaikan salam mereka dan duduk.\n\n\"Eva, alasan aku memanggilmu······.\"\n\nSaya menjelaskan secara singkat kepada Eva apa yang harus dia lakukan.\n\nEva mengangguk sedikit sambil mendengarkan alih-alih bertanya.\n\n\"Saya mengerti maksud Anda, bos.\"\n\nMungkin karena kami berada di depan orang lain, Eva berbicara kepadaku dengan nada serius daripada nada main-mainnya yang biasa.\n\n“Bolehkah aku memeriksa dokumennya dulu?”\n\nDengan kata-kata itu, dia menyerahkan semua dokumen terkait kepada Eva.\n\nSetelah menerima dokumen tersebut, Eva mulai memeriksa setiap halaman dengan cermat, meluangkan waktu.\n\nYoon Hyun-joo dan aku hanya menonton adegan itu dengan tenang dan tidak banyak bicara.\n\nDi kantor, satu-satunya suara yang terdengar hanyalah Eva memeriksa dokumen dan menyerahkan kertas, dan saya menunggu, mengingat percakapan saya dengan Perdana Menteri Wen Jiabao sebelumnya.\n\n\"Apakah bos secara pribadi memeriksa properti ini?\"\n\nEva akhirnya selesai meninjau dan menutup file tersebut.\n\n“Saya meminta staf saya melihat-lihat. Saya diberitahu bahwa itu tidak buruk.”\n\n“Kalau begitu tidak apa-apa. Tidak ada masalah dengan dokumen yang saya siapkan.”\n\n“Tapi menurut saya kontraknya akan sedikit rumit. Kami akan menandatangani kontrak dengan menukarkan seluruh saham KS yang dimiliki Mirae Investment dan saham yang saya miliki······.”\n\nSaat saya bercerita tentang metode perdagangan unik saya, ekspresi Eva berubah dari waktu ke waktu.\n\nEva mengerutkan kening, menyilangkan tangan, berpikir sejenak, lalu berkata.\n\n\"Agak ribet. Pertama, Anda harus membayar uang untuk mentransfer hak milik ke perusahaan kami. Tapi jika Anda tidak segera menerima stoknya······.\"\n\nEva berhenti sejenak, melamun.\n\n“Ini rumit, tapi kamu bisa melakukannya, kan?”\n\nEva, yang memikirkan pertanyaanku, mengangguk.\n\n\"Yah, kurasa aku harus memberikan sejumlah uang ke IRS, tapi itu tidak akan terlalu sulit.\"\n\nEva yang mengatakan itu menoleh dan menatap Yun Hyeon-ju.\n\n“Direktur, apakah Anda sudah membawa semua buku bank atas nama orang lain?”\n\n\"Ya. Aku membawa semuanya.\"\n\n“Kalau begitu saya akan menyetor uangnya ke rekening itu dan menariknya kembali ke perusahaan asing selama sebulan. Mungkin agak rumit, tapi tidak terlalu sulit, jadi jangan khawatir. Dan kami akan memegang saham yang kami miliki saat ini dan menyerahkannya kapan pun Anda memintanya. Apakah Anda setuju?”\n\nEkspresi Yoon Hyun-joo menjadi halus. Segera, dia berbicara dengan jujur.\n\nIklan\n\n“Sejujurnya saya tidak tahu karena banyak pembicaraan sulit yang terjadi. Tapi menurut saya Perwakilan Eva tidak akan melakukan penipuan.”\n\n\"Kalau begitu······. Apakah Anda punya pengacara pribadi? Jika kontrak rumit semacam ini menjadi kacau, itu tidak hanya akan menjadi masalah bagi perusahaan kami, tetapi juga bisa menjadi masalah besar bagi Anda, direktur. Sekalipun itu atas nama orang lain. Kami tidak akan bisa membungkam semua orang setelah masalah itu terjadi, jadi mari kita selesaikan sebelum itu terjadi.\"\n\nYoon Hyun Joo mengangguk. Dia tidak lagi mengatakan bahwa dia mempercayai salah satu penjaga gudang.\n\n\"Saya tidak memiliki pengacara pribadi. Sebaliknya, saya bekerja dengan Yoon & Jang karena saya berencana mengajukan gugatan cerai.\"\n\nSaya menambahkan apa yang dikatakan Yoon Hyun-joo.\n\n“Transaksi ini bisa dilakukan dengan Yoon & Jang juga. Transaksi terakhir dilakukan dengan cara itu.”\n\n\"Kalau begitu aku akan menemui manajer dan Yoon & Jang untuk menyusun kontrak rinci. Transaksi semacam ini membutuhkan kontrak yang agak rumit.\"\n\nJika saya melewatkan sesuatu, Eva akan memastikan untuk mengurusnya.\n\nAku mengangguk pelan tanpa mengajukan keberatan.\n\n\"Oke. Kalau begitu mari kita selesaikan kontrak penjualan real estat. Apakah Anda siap mengadakan rapat pemegang saham luar biasa Grup KS?\"\n\n\"Iya bos. Semua peninjauan hukum sudah kami selesaikan, tinggal mengajukan permohonan yang memenuhi semua persyaratan. Soalnya kalau direksi tidak terima maka harus melalui jalur hukum lagi. Maka akan sulit untuk segera membukanya.\"\n\nKewenangan menyelenggarakan rapat umum pemegang saham luar biasa pada umumnya berada pada direksi.\n\nNamun, pemegang saham minoritas juga dapat meminta pertemuan melalui submenyampaikan maksud dan alasan diadakannya rapat kepada direksi dengan persetujuan persentase tertentu atau lebih.\n\nDi negara kita, direksi yang tak ubahnya boneka CEO, menolak mengadakan rapat pemegang saham khusus dari pihak luar dengan berbagai alasan.\n\nJadi kebanyakan dari mereka mengajukan gugatan meminta pengadilan mengizinkan mereka bersidang.\n\nSelama ada legitimasi dan pembenaran atas alasan pemanggilan tersebut, izin untuk pemanggilan tersebut diberikan dalam banyak kasus.\n\nTentu saja, jika perusahaan terus menunda tenggat waktu, hal itu bisa memakan waktu lama.\n\n“Setengah dari anggota dewan ada di pihakku, jadi kamu tidak perlu khawatir tentang itu. Jika kita hanya mengikuti prosedur yang benar, kita akan bisa lolos rapat dewan tanpa hambatan.”\n\nEva senang dengan kata-kata percaya diri Yoon Hyun-joo.\n\n\"Oh, kalau begitu tidak akan ada masalah besar. Asalkan jelas lolos direksi. Baguslah. Yang paling menyebalkan adalah menunggu keputusan pengadilan.\"\n\nEva mengangguk dan melanjutkan, tapi aku bertanya dengan ekspresi bingung di wajahku.\n\n“Benarkah Anda telah merekrut setengah dari direktur di dewan? Apakah Anda sudah memeriksanya dengan benar?”\n\nMendengar kata-kataku, Yoon Hyun-joo, yang selama ini melihat ke arah Eva, mengalihkan pandangannya ke arahku.\n\n\"Maksudnya itu apa?\"\n\n“Jika itu adalah Choi Woo-shik, dia akan bertemu dengan direktur secara terpisah lagi. Meskipun kami memantaunya, kami tidak dapat menyelidiki semua yang terjadi di dalam kantor pusat. Khususnya, kami belum menyelidiki apa pun di kantor ketua.”\n\n\"Tidak apa-apa. Sekretaris Utama ada di pihakku. Dia sudah mengetahui semua pergerakan Choi Woo-shik.\"\n\n“Direktur merekrut Sekretaris Utama?”\n\nIni sungguh tidak terduga.\n\nKepala Staf merupakan tokoh kunci di antara tokoh-tokoh penting yang membantu presiden dari jarak dekat.\n\nTentu saja, sebagian besar waktunya adalah tentang menempatkan orang-orang yang dapat Anda percayai pada kursi tersebut.\n\nDan kepala sekretaris Choi Woo-shik adalah seorang teman lama yang bersekolah di SD, SMP, dan SMA bersama Choi Woo-shik, dan bahkan belajar di luar negeri bersamanya.\n\nItu sebabnya sulit dipercaya bahwa Yoon Hyun-joo telah merekrutnya.\n\nTapi dia berbicara dengan percaya diri meskipun tatapanku curiga.\n\n“Saya tahu kelemahan Sekretaris Utama. Ini adalah kelemahan yang tidak akan pernah disia-siakan oleh Choi Woo-shik jika dia mengetahuinya.”\n\nItu adalah kelemahan yang bisa mengkhianati seorang teman. Aku penasaran apa itu, tapi aku tidak repot-repot bertanya.\n\nIklan\n\nTapi Yoon Hyun-joo tahu semua yang saya bicarakan ketika saya bertemu Choi Woo-shik.\n\nHanya dengan melihat ini, terlihat jelas bahwa seseorang telah ditugaskan di kantor sekretaris.\n\nJika mata-mata yang ditanam adalah sekretaris kepala, itu bagus.\n\n\"Begitu. Jadi, kalau kita mengadakan rapat umum pemegang saham luar biasa, bisa langsung meloloskan direksi. Betul?\"\n\n“Ya, benar. Kecuali ada hal lain yang muncul.”\n\n\"Tidak akan ada variabel. Penuntut akan meminta surat perintah penangkapan untuk Choi Woo-shik segera setelah tahun baru tiba dan liburan berakhir. Pengadilan telah memutuskan untuk menerimanya. Setelah Choi Woo-shik ditangkap, kami dapat segera meminta rapat pemegang saham luar biasa, meminta dia mundur dari jabatannya sebagai CEO, dan meminta CEO mengambil alih. Pada saat yang sama, kami akan merombak total dewan direksi.\"\n\nPenangkapan Choi Woo-shik telah diputuskan.\n\nDemi alasan keamanan, hanya sedikit orang yang mengetahuinya.\n\n\"Hanya direktur yang tahu tentang penangkapan Choi Woo-shik. Tidak ada orang lain yang tahu. Kita harus segera menangkap Choi Woo-shik sementara dia lengah.\"\n\n\"Ya saya mengerti.\"\n\nSetelah berbicara lebih jauh dengan Yoon Hyun-joo, saya menyuruhnya keluar terlebih dahulu dan berbicara sendiri dengan Eva.\n\n\"Eva. Hati-hati. Terima kasih seperti biasa.\"\n\n\"Bos. Itu sesuatu yang harus aku lakukan. Jangan ucapkan terima kasih.\"\n\n\"Tapi aku masih merasa tidak enak karenanya. Aku berencana pergi ke Busan pada akhir tahun untuk menghabiskan waktu bersama nenekku. Jadi, kamu harus bertemu dengan Direktur Yoon Hyun-joo dan menyelesaikannya. Jika kamu punya kesulitan, silakan hubungi saya.\"\n\nSaat aku khawatir dan berbicara terlalu lama, Eva mencibir dan menyombongkan diri.\n\n\"Baiklah. Percaya saja padaku dan istirahatlah, Bos. Aku akan mengurus semuanya.\"\n\n\"Oh, dan menurutku bisnis di China harus menunggu lebih lama lagi. Untuk saat ini, terus kurangi beban seperti yang selama ini kamu lakukan. Cepat keluar. Direktur Yoon Hyun-joo akan menunggu.\"\n\nSetelah mengirim Eva keluar, dia bertanya kepada Direktur Ma.\n\n“Tuan, apakah ada sesuatu yang mendesak sekarang?”\n\n\"Aku sudah makan malamrencana malam ini, bos.\"\n\n\"Oh, aku sudah berencana untuk makan malam dengan Hyunwoo. Baiklah, anggap saja ini sehari dan jangan membuat rencana baru untuk saat ini.\"\n\n“Dimengerti, bos.”\n\nAku menelepon nenekku kapan pun aku punya waktu, tapi itu berbeda dengan bertemu langsung dengannya.\n\nJadi, seperti yang kuceritakan pada Eva, aku berencana menghabiskan akhir tahun ini bersama nenekku di Busan.\n\nSore harinya, kami sampai di restoran tempat kami bertemu.\n\n“Apa? Kamu di sini duluan.\"\n\nOh Hyun-woo, yang sedang duduk di kursinya, melambaikan tangannya.\n\n\"Aku juga baru sampai di sini. Ayo cepat duduk.\"\n\nAku menggantungkan mantelku di gantungan dan duduk menghadap Oh Hyun-woo.\n\n\"Bagaimana dengan Min Kyung? Kenapa dia sendirian?\"\n\n\"Saya rasa kamu sedang sibuk. Tadinya aku akan mengajakmu makan hari ini. Kamu bilang kamu akan datang setelah selesai, tapi aku tidak tahu apakah kamu bisa.\"\n\n\"Sepertinya semua orang sibuk. Ayo makan dulu. Apakah makanan pokoknya oke?\"\n\n\"Oh. Makanan di sini enak.\"\n\nSetelah membunyikan bel panggilan untuk meminta makanan dibawakan, aku mengambil soju dan bir dari meja.\n\n\"Bagaimana kalau soju dan bir setelah sekian lama?\"\n\nIklan\n\n\"Oke.\"\n\nSaya mengisi gelas saya sesuai dengan rasio emas yang saya temukan saat berkumpul dengan teman-teman kuliah saya.\n\nKami mendentingkan gelas kami dan mengosongkannya.\n\n\"Oh, itu mengingatkanku pada kampus. Apa yang kamu buat untukku enak, seperti yang aku katakan.\"\n\nOh Hyun-woo tertawa, menjilat bibirnya yang berbusa.\n\n“Kata-kata kosong.”\n\n\"Kenapa aku berbohong padamu? Saya minum soju seperti itu saat makan malam di kantor kejaksaan, tapi rasanya tidak enak. Apakah karena aku tidak merasa nyaman meminumnya seperti ini bersama anak-anakku?\"\n\nSetelah kami menghabiskan dua gelas berturut-turut sambil ngobrol, makanan pun tiba.\n\nKami minum alkohol satu demi satu sambil makan. Setelah meletakkan gelas kosongku, aku menanyakan Oh Hyun-woo sesuatu yang membuatku penasaran.\n\n“Sekarang kita sudah merasa lebih nyaman, mari kita bicara dengan benar. Bagaimana suasana di kejaksaan? Ada banyak keributan akhir-akhir ini mengenai reformasi dan sebagainya.”\n\n“Keinginan presiden sangat kuat, apa yang bisa saya katakan? Jaksa Agung juga berpihak pada presiden, jadi dia berusaha keras. Itu sebabnya hanya ada sedikit oposisi. Jika presiden, jaksa agung, dan bahkan menteri kehakiman bekerja sama, siapa yang akan menentangnya?”\n\nMendengarnya dari mulut Oh Hyun-woo, saya mendapat gambaran kasar seperti apa suasananya.\n\nDalam situasi seperti ini, akan sulit bagi jaksa garis depan untuk bertindak gegabah.\n\n“Nah, jika kita menangkap Choi Woo-shik kali ini, suasana di kantor kejaksaan akan membaik.”\n\n\"Ah······. Mulutku gatal. Aku perlu memberitahukan hal ini kepada orang-orang yang merengek.\"\n\n\"Haha, tunggu sebentar lagi. Apakah keamanan terjaga dengan baik? Ada rumor yang mengatakan bahwa kepala departemen hukum KS Group memiliki banyak koneksi dalam penuntutan. Bukankah dia seniormu?\"\n\n\"Oh, pria itu? Dia gila. Aku bahkan tidak ingin memanggilnya senior. Tahukah Anda seberapa banyak yang dia lakukan sebagai anjing konglomerat? Ada banyak orang di kejaksaan yang tidak mereka sukai.\"\n\nJaksa dan konglomerat mempunyai hubungan yang tidak dapat dipisahkan.\n\nSecara khusus, Badan Intelijen Pusat adalah tempat yang seperti tempat untuk menangkap konglomerat tersebut.\n\nNamun, jarang sekali ada pemimpin konglomerat yang ditangkap.\n\nSebanyak apapun penyidikan dilakukan, sebagian besar kasus dilakukan tanpa penahanan karena berbagai macam kendala.\n\n“Menangkap pimpinan perusahaan besar yang masuk 10 kelompok teratas kali ini sudah cukup untuk menunjukkan wajah penuntutan kita. Benar kan?\"\n\nOh Hyun-woo berkata dengan bangga. Itu adalah respons khas Oh Hyun-woo, yang memiliki rasa memiliki yang kuat terhadap penuntut.\n\n“Itu benar. Ini adalah kasus yang tidak biasa.\"\n\n\"Terima kasih. Berkatmu, aku bisa menangkap pria seperti Choi Woo-shik. Kalau tidak, saya akan ditahan tanpa penahanan apa pun.\"\n\nHakim yang akan melakukan pemeriksaan substantif atas surat perintah tersebut sudah diputuskan adalah Han Min Kyung.\n\n“Min-Kyung akan melakukan pemeriksaan substantif, jadi tidak ada masalah dalam mengeluarkan surat perintah penangkapan. Jadi jaksa hanya perlu meminta surat perintah penangkapan setelah melalui proses hukum.\"\n\n\"Hah? Apa yang kamu katakan? Istri saya, Han Min-kyung, akan menginterogasi tersangka sebelum penangkapan mereka?\"\n\n\"······ Kamu tidak tahu?\"\n\n\"Hei! Bagaimana aku tahu kalau kamu tidak mengatakan apa-apa!\"\n\nSaya meminta Han Min-kyung untuk merahasiakannya, tapi saya tidak pernah berpikir dia akan merahasiakannya bahkan dari suaminya.\n\n\"Wow, Min-Kyung benar-benar sesuatu. Aku benar-benar tidak tahu dia juga tidak akan memberitahumu.\"\n\n\"Ini tidak adil! Aku menceritakan semuanya padamu!\"\n\nOh Hyun-woo memelukku dan mengeluh padaku untuk waktu yang lama.\n\nYah, meski aku bilang aku mengeluh, setengahnya hanya aku yang membual tentang Han Min-kyung.\n\nIklan\n\n“Berhentilah berbicara omong kosong dan ajukan surat perintah penangkapan segera setelah tahun baru dimulai sesuai rencana. Setelah itu, kami akan mengadakan rapat umum pemegang saham luar biasa dan meminta dia mundur dari jabatannya sebagai CEO. Dengan demikian, beban penuntutan akan sangat berkurang.”\n\n“Bagaimana dengan Federasi Bank Korea? Jika mereka bertindak gila, itu akan menjadi beban bagi kami juga.”\n\n\"Aku akan mengurusnya. Pertama, saya akan mengeluarkan surat perintah penangkapan, dan setelah diketahui, saya akan turun tangan dan mengurusnya. Jangan khawatir.\"\n\nKami terus membicarakan Choi Woo-shik sambil minum.\n\nSayangnya, Han Min-kyung tidak datang sampai pesta minum selesai.\n\nSetelah meninggalkan restoran, saya mengantar Oh Hyeon-woo terlebih dahulu dan menuju ke mobil.\n\nSaat saya mendekat, Direktur Ma membukakan pintu kursi belakang untuk saya. Lalu saya berbicara dengannya.\n\n\"Ayo langsung ke Busan, Tuan.\"\n\n\"Ya, bos.\"\n\nMobil yang membawaku langsung menuju Busan.\n\n< Tidak akan ada variabel > Selesai\n\n<Karena dia juga orang baik>"}