{"index": 808, "title": "Bab 809: 809", "content": "Karena dia juga orang baik\n\nTidak ada kabar baik yang menunggu Tian Liangwei saat ia kembali ke Shanghai setelah menghadiri sidang pleno Partai Komunis Tiongkok.\n\n\"Apa? Siapa yang kamu gantikan? Siapa yang kamu gantikan tanpa seizinku?\"\n\nDia tiba-tiba diberhentikan dari jabatannya sebagai kepala Polisi Bersenjata Shanghai, dan pembantu terdekatnya, Jenderal Chang Xinju. Sebagai gantinya adalah Jenderal Liu Hongcai.\n\nLiu Hongcai berasal dari Provinsi Sichuan dan sebelumnya adalah pemimpin polisi bersenjata di Provinsi Shaanxi.\n\n\"Siapa yang berani memberi perintah seperti itu! Siapa di Shanghai yang bisa melakukan hal seperti itu tanpa seizinku! Apakah Walikota? Atau siapa!\"\n\n\"Ini adalah perintah yang dikeluarkan atas nama Komite Sentral Partai Komunis. Di dalamnya tertulis nama kesembilan anggota Komite Tetap······.\"\n\nCheon Liangwei terkejut mendengar bahwa semua anggota komite tetap telah menandatangani perintah tersebut.\n\n\"······Anda datang dari Beijing? Apa maksudnya? Anda tidak mengatakan sepatah kata pun kepada saya! Bukankah itu berita yang salah? Perintahnya! Ya! Di mana pesanannya!\"\n\n“Pemimpin Tikus Changshin akan datang ke sini sekarang. Dia mungkin akan membawa perintah.”\n\nBegitu dia selesai berbicara, tikus kreatif itu tiba.\n\n“Tuan Cheon.”\n\nWajah penemunya gelap.\n\n\"Apa yang sebenarnya terjadi? Apa yang terjadi di Beijing? Kenapa kamu tiba-tiba memecatku?\"\n\nHu Jintao dan Wen Jiabao, sebagai persiapan menghadapi kemungkinan kecelakaan, tiba-tiba menggantikan kepala Angkatan Polisi Bersenjata Shanghai sebelum rapat umum berakhir dan Chen Liangwei pergi ke Shanghai.\n\nNamun, Cheon Ryang-wi yang tidak mengetahui fakta itu hanya merasa malu.\n\n“Duduklah sekarang, Kapten Chang.”\n\nCheonryangwi juga cukup marah, tapi dia tidak semarah Changsinjwi yang dipecat tanpa pemberitahuan.\n\nKata Changsinju yang duduk sambil menyerahkan perintah dari Beijing.\n\n“Ini adalah perintah dari Komite Sentral. Tahukah Anda sebelumnya?”\n\nCheon Ryang-wi mencoba menenangkan tangannya yang gemetar dan menerima perintah.\n\nPerintah yang berisi tanda tangan seluruh anggota Komite Tetap, dipimpin oleh Hu Jintao.\n\nDi Tiongkok saat ini, tidak ada seorang pun yang dapat menyangkal perintah ini setelah melihatnya.\n\nCheon Ryang-wi meletakkan pesanannya dan menghela nafas panjang.\n\n\"Saya tidak tahu. Jika saya tahu, apakah saya akan membiarkan Anda dipecat? Polisi bersenjata telah menjadi angkatan bersenjata Sekretaris Partai Shanghai sejak masa Ketua Jiang. Bagaimana saya bisa menyerahkannya kepada orang lain selain Jenderal Chang?\"\n\n\"Jadi, tentang apa semua ini?\"\n\nSaat Changsin-ju mengungkapkan rasa frustrasinya, terdengar ketukan di pintu.\n\n\"Tuan Cheon. Ini Uzumyeong. Oh, dan Jenderal Chang juga ada di sini.\"\n\nOrang yang datang menemui Tian Liangwei adalah Wu Zhiming, kepala Biro Keamanan Umum Shanghai.\n\n\"ada apa?\"\n\n\"Apakah kamu sudah mendengar beritanya?\"\n\nMenanggapi pertanyaan Cheonryangwi, Woozuming membalas pertanyaan tersebut.\n\n\"Berita apa? Kapten Changsinjwi dipecat?\"\n\nIklan\n\n\"Ya? Kapten Chang dipecat? Apakah itu benar?\"\n\nWoozuming memandang Changsinju dengan ekspresi terkejut, seolah dia tidak mengetahui fakta itu.\n\n“Jika tidak, apa yang kamu tanyakan?”\n\nCheon Ryang-wi bertanya, kesal dengan reaksi itu.\n\n\"Saya mendengar dari seorang teman di Komisi Disiplin Pusat bahwa mereka telah melakukan penyelidikan terhadap Sekretaris Tian. Mereka telah mengirim penyelidik ke Shanghai······.\"\n\nSebelum Wu Zhuming selesai berbicara, Cheon Liangwei membanting meja dan melompat dari tempat duduknya.\n\n\"Apa-apaan ini? Apakah kamu sedang menyelidikiku? Orang gila macam apa yang sedang menyelidikiku! Aku Cheon Liang-wi, Cheon Liang-wi!\"\n\nDi usia tua Cheonryangwi, Woozuming berhenti berbicara dan membeku.\n\n\"Apakah ini berita yang sudah dikonfirmasi? Komisi Inspeksi Disiplin Pusat sedang menyelidiki saya!\"\n\n\"Ya, ya. Menurut teman saya, dia tidak tahu mengapa mereka melakukan penyelidikan. Namun, dia mengatakan penyelidik sudah dikirim ke Shanghai.\"\n\nKetika Cheon Ryang-wi mendengar berita penyelidikan yang dilakukan secara rahasia, dia terjatuh di kursinya.\n\nMengingat kepribadian Woozuming, dia mungkin tidak akan meminta informasi yang tidak pasti.\n\nCheon Ryang-wi yang tadinya tertawa, segera sadar dan bertanya.\n\n\"Seberapa banyak yang dapat Anda ceritakan tentang seorang teman yang tingkat disiplinnya di atas?\"\n\n\"Aku bilang aku akan berusaha mencari tahu sebanyak yang aku bisa. Tapi kurasa aku tidak punya wewenang untuk mengakses informasi dari orang seperti Sekretaris Cheon.\"\n\n\"Uh······. Pertama, Direktur Woo, duduklah juga.\"\n\nCheonryangwi menekan dahinya yang berdenyut dan menunjuk ke Woozuming.\n\nSambil mencuci wajahnya dengan handuk kering, Cheonryangwi melamun.\n\n'Sepertinya ini bukan hal biasa.'\n\nDia pertama-tama meledakkan ajudan terdekatnya, Changsinjwi, dan kemudian penyelidikan dimulai.\n\nAku merasakan perasaan tidak nyaman yang membuat tulang punggungku merinding.\n\n\"······Direktur Woo. Bagaimana dengan Biro Keamanan Umum?\"\n\n\"Hah? Apa maksudmu? Kantor polisi selalu sama.\"\n\n\"Saya bertanya apakah ada pergantian personel secara tiba-tiba. Apakah ada tanda-tanda Direktur Woo akan diganti?\"\n\n\"Saya belum pernah mendengar berita seperti itu. Tapi······. Sejak saya mendengar Kapten Chang dipecat, saya mungkin juga tidak aman.\"\n\nWajah Woozuming menjadi sangat serius saat dia berbicara.\n\nItu adalah penyelidikan rahasia yang menggantikan kepala polisi bersenjata.\n\nTidak ada undang-undang yang menyatakan bahwa kepala biro keamanan publik tidak dapat diganti.\n\n\"Mereka bahkan tidak akan menggantikan kepala Biro Keamanan Publik. Bukankah Keamanan Publik Shanghai sudah mengendalikan Kepala Wu?\"\n\n\"Itu benar, tapi... itu tidak berarti apa-apa ketika polisi bersenjata telah bergerak. Jika polisi bersenjata datang menyerang, Biro Keamanan Umum sendiri tidak akan mampu menghentikan mereka. Dan bahkan jika polisi bersenjata tidak menyadarinya, Biro Keamanan Umum mempunyai pengaruh yang besar dari pemerintah pusat. Itu sebabnya mereka mungkin tidak sengaja menggantinya.\"\n\nPolisi bersenjata adalah lembaga kepolisian yang terutama berada di bawah yurisdiksi pemerintah daerah, dan mengikuti perintah sekretaris partai setempat.\n\nNamun, Biro Keamanan Umum adalah organisasi di bawah kendali pemerintah pusat.\n\nMeskipun mereka tahu bahwa Wu Zhiming adalah ajudan terdekat Tian Liangwei, hal ini juga menjadi alasan mengapa Hu Jintao dan pemerintah pusat tidak mau repot-repot menggantikannya.\n\n“Daripada melakukan ini, bagaimana kalau menghubungi Ketua Jiang Zemin?”\n\nChangsinju memberikan saran halus kepada Cheonryangwi.\n\nIklan\n\nTidak peduli berapa panjang dan tinggi Cheonryangwi, jika pemerintah pusat bertekad untuk menjatuhkan musuh, hal itu tidak dapat dihentikan.\n\nTentu saja, jika Cheonryangwi adalah orang yang bersih, kecil kemungkinannya dia akan lulus dengan selamat.\n\nNamun, Changsinju, yang telah melakukan apa yang diperintahkan, juga mengetahui tentang korupsi Cheonryangwi.\n\nDalam hal ini, seseorang yang mempunyai kekuasaan untuk menghentikan Komisi Disiplin Pusat perlu dipindahkan.\n\n\"Ketua Jang······.\"\n\nSeperti yang dikatakan Changsinju, Tian Liangwei pasti tidak menyadari bahwa menghubungi Jiang Zemin adalah cara terbaik.\n\nNamun, dia tidak dapat langsung menghubungi Jiang Zemin.\n\n\"Apakah Anda melakukan kesalahan di Beijing? Jika tidak, ini bukan waktunya untuk ragu. Jika hal ini terus berlanjut, bukan saya yang menjadi masalahnya, tetapi Sekretaris Tian yang berada dalam bahaya. Jika Komisi Inspeksi Disiplin Pusat memutuskan untuk menyerang, bahkan Sekretaris Tian akan kesulitan menghentikannya.\"\n\n\"Apa?\"\n\nCheonryangwi memelototi Changsinjwi mendengar kata-katanya yang lugas.\n\n“Tidak bisakah semua orang yang berkumpul di sini dianggap bersih? Satu-satunya orang yang bisa menghentikan ini adalah Ketua Jiang Zemin.”\n\nKenyataan pahit menghantam hati Cheonryangwi. Namun, dia hanya memelototi Changsinjwi dan tidak bisa memberikan bantahan apa pun.\n\n“Apakah Anda berselisih dengan Ketua Jiang Zemin?”\n\n\"Tidak mungkin. Tidak mungkin aku berselisih dengan Pimpinan Jang. Tapi suasana di sisi Pimpinan Jang juga tidak bagus.\"\n\n\"······Apa yang sebenarnya terjadi pada rapat umum ini?\"\n\n\"Saya juga tidak tahu. Yang pasti kekuasaan telah sepenuhnya berpindah dari Ketua Jiang Zemin ke Ketua Hu Jintao. Tidak ada yang menentangnya.\"\n\nMendengar kata-kata mengejutkan itu, Changsinjwi hanya bisa ternganga dan diam saja.\n\nCheon Ryang-wi juga cukup kaget dengan pemandangan itu.\n\nSaya tidak mengetahui detailnya karena saya belum mendengar penjelasan apapun dari Jiang Zemin.\n\nSaya meminta untuk bertemu dengannya beberapa kali, tetapi saya tidak dapat bertemu dengannya.\n\nSatu-satunya orang yang dapat saya temui dan ajak bicara adalah tikus kuning.\n\nNamun Huang Jie juga merupakan anggota Komite Tetap. Tanda tangannya juga dicap pada pesanan tersebut.\n\nDia juga tidak memberikan sepatah kata pun kepada Cheonryangwi.\n\n\"Pasti ada sesuatu yang terjadi di suatu tempat yang aku tidak tahu. Kalau tidak, ini tidak mungkin terjadi.\"\n\nWajah semua orang mengeras setelah mendengar kata-kata Cheonryangwi.\n\nSemua orang yang berkumpul di sini adalah orang-orang yang mempertaruhkan nyawanya di Cheonryangwi.\n\nJika Cheonryangwi salah, tidak ada bedanya dengan semua orang mati bersama.\n\n“Tetapi pertama-tama, mari kita hubungi Pimpinan Jang. Lalu kita bisa berdiskusitindakan balasan.\"\n\nMendengar perkataan Woo Zuming, Cheon Liangwei mengangguk dan mengeluarkan ponselnya.\n\nKemudian dia menghubungi nomor kontak pribadi Jiang Zemin.\n\nTelepon terus berdering, tetapi orang di seberang sana tidak mengangkatnya.\n\nCheonryangwi tidak menyerah dan mencoba menyambung beberapa kali.\n\nNamun Jiang Zemin tidak pernah menanggapi.\n\n\"Apa-apaan ini! Kenapa kamu tidak menjawab teleponku?\"\n\nPada akhirnya, Cheon Ryang-wi berteriak dan membuang ponselnya.\n\nIklan\n\nPonselnya menabrak dinding dan hancur berkeping-keping.\n\n* * *\n\nSaya turun dari Busan dan benar-benar tidak melakukan apa pun.\n\nKecuali sesekali berjalan-jalan dengan nenek, saya menghabiskan seluruh waktu saya bermalas-malasan di rumah.\n\nSaya mengesampingkan semua pikiran rumit saya dan hanya fokus pada istirahat.\n\n\"Muhyeok, keluarlah. Ayo makan sup kue beras.\"\n\nSaya sedang berbaring di tempat tidur sambil menatap langit-langit ketika saya mendengar nenek memanggil saya.\n\nSaya membuka pintu dan keluar, duduk di meja.\n\n\"Ya ampun, cuci tanganmu dan duduk.\"\n\nWanita tua itu berbicara sambil menampar punggungku. Dia sudah cukup dewasa untuk mengetahui hal ini, tapi dia masih berbicara kepadaku seolah-olah aku masih anak-anak.\n\nAku terkekeh dan pergi ke wastafel untuk mencuci tanganku dengan kasar.\n\nWanita tua itu menggelengkan kepalanya melihat pemandangan itu.\n\nSaya pikir dia sedikit bosan karena saya tidak melakukan apa pun selama saya berada di Busan.\n\nSaat saya duduk lagi, wanita tua itu mengambil tteokguk (sup kue beras) ke dalam mangkuk besar dan menaruhnya di depan saya.\n\nWanita tua itu mengatakan hal ini sambil menaburkan rumput laut yang dihancurkan halus dari kantong plastik di atas tteokguk.\n\n\"Berapa lama kamu akan bermain seperti itu?\"\n\n“Kenapa? Apakah kamu ingin aku pergi?\"\n\n\"Tidak, itu memalukan. Anda terjebak di pojok terlalu lama, jadi jangan khawatir. Pergi ke luar dan lakukan itu. Tulangmu akan menjadi kaku.\"\n\nAku tidak menanggapi omelan nenekku dan hanya mengambil sendoknya.\n\nDia mengatakan itu, tapi dia tahu betul bahwa dia akan kecewa jika dia benar-benar keluar.\n\n\"Aku bertambah satu tahun lebih tua sekarang.\"\n\n\"Bahkan jika kamu bertambah tua, kamu masih bukan siapa-siapa. Hanya sekejap.\"\n\nAku mengambil sesendok tteokguk dan memasukkannya ke dalam mulutku, lalu menyalakan TV.\n\nBerita tersebut melaporkan bahwa Presiden Yoon Chang-ho memulai ucapan Tahun Barunya dengan mengundang sekitar 50 orang dari berbagai lapisan masyarakat.\n\n- Halo. Ini Yoon Chang-ho.\n\nSaya melanjutkan makan tteokguk sambil mendengarkan ucapan selamat Tahun Baru Yoon Chang-ho.\n\n― Begitu banyak yang telah terjadi selama setahun terakhir.\n\nIa mendobrak tradisi menggelar ucapan selamat tahun baru yang berpusat pada politisi dan mengundang sepuluh wakil bangsa.\n\n\"Saya sangat menyukai presiden ini.\"\n\nSaya sedang menonton TV ketika nenek saya tiba-tiba berbicara kepada saya, dan saya berhenti menonton tanpa menyadarinya.\n\n\"Apakah kamu menyukai Presiden?\"\n\nSampai saat ini, nenek saya belum pernah membicarakan politik di depan saya.\n\nTentu saja, saya memilih secara teratur, tapi saya tidak ditanya atau diberitahu siapa yang saya pilih.\n\n\"Anak macam apa yang dia coba bekerja keras? Saya telah melihat beberapa presiden dalam hidup saya, tapi ini adalah pertama kalinya saya melihat seorang presiden yang berkomunikasi dengan orang-orang seperti itu.\"\n\n\"Yah, jika kamu menyukainya, tidak apa-apa. Dia bukan hanya presiden yang baik, tapi dia juga orang yang baik.\"\n\nIklan\n\nYoon Chang-ho adalah presiden dengan peringkat persetujuan tertinggi dalam sejarah. Saya tidak bisa mengatakan bahwa saya membantunya mendapatkan popularitas.\n\nAku memakan semua tteokguknya sambil ngobrol dengan nenekku.\n\n“Mereka bilang sup kue beras nenek adalah yang terbaik.”\n\nSaat aku berbicara, meletakkan mangkuk kosong, senyuman kecil muncul di sudut mulut wanita tua itu, yang selama ini tanpa ekspresi.\n\n\"Saya mendengar orang-orang datang untuk menyambut Anda di Tahun Baru hari ini. Sekarang mandi dan bersiap-siap.\"\n\n\"Oke. Bajingan itu mengomel······.\"\n\nHari ini, keluarga Hyunseong dan keluarga Myeongsu memutuskan untuk datang dan menyapa.\n\nSetelah mandi sebentar, aku berganti pakaian dan menonton TV sambil menunggu orang.\n\nPidato Tahun Baru Presiden Yoon Chang-ho telah selesai, dan berita yang menafsirkannya pun bermunculan.\n\nNenek juga keluar dengan berdandan dan duduk di sebelahku.\n\n\"Terima kasih, ayo pergi ke tempat lain. Apakah kamu hanya menonton berita membosankan sepanjang hari dan malam?\"\n\nAku melirik jam tanganku dan melihat sudah waktunya untuk mulai menonton drama yang sering ditonton nenekku.\n\nSaya menyerahkan remote control kepada wanita tua itu tanpa mengucapkan sepatah kata pun.\n\nWanita tua yang tertawa malu-malu mengganti saluran seperti biasa dan berhenti di saluran yang sedang menayangkan drama.\n\n\"Jadi, apakah kamu dan dia berkencan?\"\n\n\"Oh. Tapi mereka teman dekat, tapi mereka bertukar pikiran di rumah sakit.\"\n\nSaat keduanya menghabiskan waktu menonton drama, pintubel berbunyi.\n\nKeluarga Myeongsu dan keluarga Hyeonseong datang berkunjung bersama.\n\n<Karena dia juga orang baik> Selesai\n\n<Senang rasanya diingatkan akan masa lalu>"}