{"index": 809, "title": "Bab 810: 810", "content": "Senang rasanya mengingat masa lalu\n\nDimulai dengan Hyeonseong dan Myeongsu, banyak keluarga yang tinggal di lingkungan tersebut mengunjungi rumah tersebut untuk menyambut Nenek di Hari Tahun Baru.\n\nBaru menjelang malam jumlah pengunjung mulai berkurang, barulah saya menemukan posisi yang nyaman dan meregangkan tubuh.\n\nTapi tiba-tiba bel pintu berbunyi lagi, dan Myeongsu serta Hyeonseong, yang tadi pergi, masuk.\n\n\"Ada apa?\"\n\nSaat aku menyapanya dengan kasar dan datar, anehnya wajah Myeongsu berkerut.\n\n\"Apa-apaan ini? Aku datang ke sini untuk minum. Nenek! Bolehkah aku meminjam Moo-hyuk?\"\n\nSaat Myeongsu berteriak, wanita tua itu keluar dari kamar tidur dan berkata.\n\n\"Oh! Ayo berangkat sekarang! Mulai berisik.\"\n\nBukannya menghentikan saya, wanita tua itu malah mendorong saya dari belakang.\n\n\"Hei, Nenek!\"\n\n“Keluarlah dan bermainlah dengan Myeongsu dan Hyeonseong! Nenek juga perlu istirahat.”\n\nMelihatnya terlihat sangat lelah, aku tidak bisa berkata apa pun sebagai tanggapan dan tidak punya pilihan selain pergi keluar bersama teman-temanku.\n\n\"Mau kemana?\"\n\n\"Bagaimana kalau kerang panggang untuk pertama kalinya setelah sekian lama? Sulit menemukannya di Seoul.\"\n\nHyunseong diam-diam mengangguk setuju dengan saran Myeongsu.\n\nTelingaku meninggi saat menyebut kerang bakar.\n\n“Ayo pergi ke halaman berkerikil setelah sekian lama.”\n\nHalaman berkerikil di Yeongdo adalah tempat yang sering saya kunjungi bersama teman-teman ketika saya masih muda.\n\nSeperti yang dikatakan Myeongsu, bukanlah ide buruk untuk pergi ke sana setelah sekian lama.\n\nKarena jaraknya dekat, teman-temanku memutuskan untuk ikut naik mobil bersamaku.\n\n\"Suruh satpam menunggu di luar, dan hanya Direktur Ma yang boleh bergerak. Aku ingin makan dengan tenang bersama teman-temanku.\"\n\n\"Ya, bos.\"\n\nPara pengawal mengikutiku dari kejauhan, dan aku berjalan secara alami menuju halaman berkerikil.\n\n\"Hei! Kamu mau kemana?\"\n\nSaat itu, Myeongsu memanggilku saat aku berjalan duluan.\n\n“Kenapa? Tidak lewat sini?”\n\n\"Apakah kamu benar-benar belum pernah ke sini sebelumnya? Ketika Topan Maemi datang beberapa tahun yang lalu, semua yang ada di sini terhempas. Jadi mereka merobohkannya seluruhnya dan memindahkannya sampai ke desa pemanggang kerang.\"\n\n“Benarkah? Bagaimana kamu tahu itu?”\n\n\"Apa yang kamu bicarakan? Apakah kamu lupa bahwa saya anggota Majelis Nasional?\"\n\nAku berjalan sambil bertengkar dengan Myeongsu.\n\nPantai Taejongdae ditutupi kerikil. Setiap kali saya berjalan, kerikil mengeluarkan suara yang menyenangkan.\n\nMakanya disebut Jagalmadang, dan banyak terdapat warung panggangan kerang di sepanjang kerikil pantai.\n\nIklan\n\n\"Lagipula aku berencana untuk mengatur ulang di sini, tapi berkatmu, aku akhirnya menyingkirkan semuanya dengan mudah. ​​Ini sedikit berubah. Kemarilah.\"\n\nSaya pindah mengikuti Myeongsu.\n\nAku bahkan belum berjalan beberapa langkah ketika aku melihat lampu tanda bertuliskan \"Desa Kerang Panggang Asli\".\n\n“Mereka benar-benar memindahkan segalanya.”\n\n\"Kenapa aku harus berbohong? Semua kedai makanan asli sudah pindah ke sini.\"\n\nSaat kami melewati pintu masuk dan melanjutkan perjalanan, ada restoran panggangan kerang yang berjejer di kedua sisi.\n\n\"Apa bibi Seok masih berbisnis?\"\n\n\"Oh, kudengar kau dan Seok berbisnis bersama. Kalau begitu, bisakah kita pergi ke sana?\"\n\n\"Itu bagus. Ayo kita pergi ke sana untuk melihat wajah bibiku untuk pertama kalinya setelah sekian lama dan juga untuk meningkatkan penjualan.\"\n\nMyeongsu mengangguk dan memberi isyarat saat dia memimpin.\n\nDi depan toko, ada pria dan wanita paruh baya meneriakkan sesuatu, dan di dalam toko, toko itu ramai dengan pelanggan.\n\nSepertinya orang-orang seperti kami datang untuk makan kerang bakar bersama teman atau keluarga yang baru saja kembali ke kampung halamannya di Hari Tahun Baru.\n\nMeskipun suasananya secara umum berisik, tidak ada ajakan pelanggan terhadap kami sama sekali.\n\n\"Kamu bahkan tidak meminta pelanggan?\"\n\n\"Tidak mungkin. Anda harus mengenali saya dan tidak melakukannya. Saya anggota Majelis Nasional.\"\n\nMyeongsu berhenti sejenak, meletakkan kedua tangannya di pinggul, dan menjulurkan perutnya.\n\nPokoknya, dia mengangguk sambil menepuk dagu Myeongsu dengan lututnya.\n\n“Apakah Anda tidak malu melakukan hal itu di jalan sebagai anggota Majelis Nasional? Jadi, seberapa jauh Anda akan melangkah?”\n\n“Mereka semua datang dan pergi.”\n\nSaat kami masuk lebih jauh ke dalam, kami melihat tanda bertuliskan 'Seokine' di bagian paling dalam.\n\nPada saat itu, Hyunseong, yang selama ini diam, melihat sekeliling dan mengucapkan sepatah kata pun.\n\n\"······Lokasinya tidak terlalu bagus. Bukankah itu buruk untuk bisnis?\"\n\nMungkin dia khawatir karena melihat lokasi toko yang berada tepat di seberang pintu masuk.\n\n\"Itu benar, tapi lokasi toko berubah setiap dua tahun melalui undian, jadi ini hanya keberuntungan.\"\n\nSaat suara oSaat mendengar suara kami, seorang wanita familiar yang sedang tertidur di depan toko membuka matanya.\n\nDia menatap kosong ke arah kami untuk beberapa saat, mungkin masih setengah tertidur, sebelum segera bangkit dari tempat duduknya karena terkejut.\n\nKemudian dia bangkit dan berlari ke Myeongsu.\n\n“Wah, siapa ini? Apakah ini anak anggota kongres?”\n\n\"Bibi! Sudah lama tidak bertemu. Bagaimana kabarmu?\"\n\n\"Aku harap kamu baik-baik saja. Ya ampun, aku sering melihatmu di TV, jadi kamu terlihat familier. Kamu belum berubah sejak kamu masih muda, kamu belum······.\"\n\nSementara ibunya langsung mengenali Myeongsu dan menjabat tangannya untuk menyambutnya, Hyeonseong dan saya saling menatap lama sebelum menyadari siapa orang itu.\n\n\"Apakah kamu Mu-hyeok dan Hyeon-seong? Ya ampun! Aku tidak mengenalimu lagi! Kalian sudah dewasa, sudah dewasa. Jin-seok! Keluar dan lihat! Mu-hyeok, pria yang sangat kamu sukai, ada di sini!\"\n\nPria muda yang sedang memanggang kerang untuk pelanggan di dalam menoleh ke arah pintu masuk saat mendengar suara wanita itu.\n\nJeong Jin-seok sebesar itu sama seperti saat dia masih muda. Jeong Jin-seok menghentikan tangannya dan menatapku tanpa berkata apa-apa.\n\nBahkan fakta bahwa dia memiringkan kepalanya sepertinya menunjukkan bahwa dia masih ragu-ragu.\n\nIklan\n\nItu adalah reaksi yang wajar, karena ada perbedaan usia yang cukup jauh di antara kami.\n\nNamun kekhawatiran itu tidak berlangsung lama, karena pria itu berseri-seri dengan gembira dan menunjukkan kegembiraannya.\n\nAnak laki-laki kecil yang biasa mengikuti kami kemana-mana seperti itu, memanggil kami \"Haengnim, Haengnim\" ketika dia masih kecil, sudah dewasa.\n\n\"Yang Mulia!\"\n\nJeong Jin-seok meminta maaf kepada para tamu dan berlari ke arah kami.\n\n“Apakah Muhyeok tuanmu? Apakah Muhyeok kami tuanmu?”\n\nPria bertubuh besar dan mengganggu itu memiliki suara yang dalam dan rendah. Namun kata-kata yang diucapkannya tidak berbeda dari sebelumnya.\n\n“Jinseok sudah dewasa. Apakah kamu mengenaliku?”\n\n\"Harmoni! Tidak mungkin aku tidak mengenali Muhyuk Ham kita. Di sebelahnya ada Hyunseong Ham. Aku akan mengenal Myeongsu Ham hanya dengan melihat wajahnya.\"\n\nHyunseong mengangguk pelan, dan Myeongsu mengangkat sudut bibirnya dan bermain-main dengan Jeong Jinseok sambil melingkarkan lengannya di bahunya.\n\n\"Saya tidak tahu kapan anak kecil itu tumbuh besar dan sekarang membantu ibunya bekerja. Saat saya berada di sebuah acara di Stasiun Busan, saya mengenakan seragam militer.\"\n\n\"Ya. Bukankah aku bertemu denganmu sebentar ketika aku sedang berlibur tahun lalu? Sudah kubilang aku bertanya-tanya. Ham yang terkenal itu adalah anggota Majelis Nasional. Aku tidak percaya sama sekali······.\"\n\n\"Apa? Hei! Ada apa denganku?\"\n\n\"Sejujurnya, dari semua orang di sini, yang paling······.\"\n\n\" kecil ini!\"\n\nBukan hanya aku, bahkan Hyeonseong pun tertawa terbahak-bahak melihat olok-olok di antara keduanya.\n\n“Teman-teman, ayo masuk ke dalam dulu. Aku akan memberimu pelayanan yang menyeluruh.”\n\n\"Oke! Ayo masuk. Aku akan mengambil beberapa yang baru dan membawakannya untukmu! Masuk saja dan lihat.\"\n\nJeong Jin-seok memandu kami ke tempat terdalam dengan pemandangan laut.\n\n\"Mohon tunggu sebentar. Saya akan membawakan beberapa yang terbaik. Pertama, saya akan menyelesaikan memanggang porsi tamu lain······.\"\n\n“Jinseok, pergi dan bekerja. Jangan terlalu mengkhawatirkan kami.”\n\n\"Orang itu······.\"\n\nDia melambaikan tangannya ke arah Jeong Jin-seok, yang terlihat menyesal.\n\nKemudian, seolah penyesalannya adalah sebuah kebohongan, dia segera pergi ke meja lain dan mengambil penjepit dan gunting.\n\nLalu dia berkata dengan suara sedih.\n\n\"Ya ampun! Hadirin sekalian! Maafkan aku! Sudah lama sejak teman dekat kita datang! Aku akan membelikanmu sebotol minuman gratis, jadi tolong lihat aku baik-baik.\"\n\nAku terkekeh melihat Jeong Jin-seok seperti itu. Orang itu sudah benar-benar dewasa.\n\n“Bagaimana dengan alkohol? Soju atau bir?”\n\nMyeongsu bertanya sambil berjalan menuju lemari es toko, dan aku mengangguk.\n\n\"Apakah kamu punya minuman lain?\"\n\n\"Tidak! Aku hanya bertanya untuk sopan santun!\"\n\nMyeongsu dengan percaya diri membawakan soju dan bir dan berteriak pada wanita yang menyiapkan makanan di dapur.\n\n\"Bibi! Beri aku Tsukidashi! Aku lapar sekali!\"\n\nWanita itu menjulurkan kepalanya keluar dari dapur dan menjawab kata-kata Myeongsu.\n\n\"Tunggu sebentar! Apa terburu-buru? Kupikir kamu menjadi lebih manusiawi, Anggota Kongres, tapi kamu tetap sama!\"\n\nIklan\n\n“Ha, Bibi, kamu benar. Sepertinya kamu belum pernah mendengar pepatah bahwa ketika seseorang berubah, mereka mati.”\n\nMyeongsu menjawab dengan jenaka dan menuangkan soju dan bir ke dalam gelas bir. Dalam sekejap, tiga gelas alkohol diminum.\n\n“Ayo kita minum dulu.”\n\nMyeongsu menawari kami masing-masing segelas, lalu mengangkat gelasnya sendiri dan mengulurkannya kepada kami.\n\nHyunseong dan aku juga mengangkat gelas kamises dan mendentingkannya dengan gelas yang Myeongsu tawarkan kepada kami.\n\n\"Ugh! Hebat! Hari yang menyenangkan hari ini. Teman-teman yang baik! Minuman yang enak! Dan suasana dengan pemandangan laut ini! Aku sudah mulai mabuk.\"\n\nMenanggapi omong kosong Myeongsu yang tak ada habisnya, Hyeonseong meletakkan gelasnya dan mengucapkan sepatah kata pun.\n\n\"Kamu pasti sudah mabuk berat. Apa yang kamu lihat dari laut? Gelap sekali sampai kamu tidak bisa melihat apa pun.\"\n\n\"Apa? Mati kamu. Berikan aku gelasnya, Inma. Gandakan sojunya, gandakan.\"\n\nSaat saya menyaksikan keduanya bertengkar, kenangan lama muncul di benak saya. Aku mendapati diriku tertawa terbahak-bahak.\n\nSetelah tertawa seperti itu beberapa saat, dia berbicara kepada anak-anak dengan suara penuh tawa.\n\n\"Oh, aku jadi gila. Kadang-kadang aku bingung apakah kalian berdua teman atau musuh. Senang melihatmu masih melakukan itu setelah kamu dewasa, karena itu mengingatkanku pada masa lalu.\"\n\nAku menoleh dan melihat ke pantai yang gelap.\n\nKarena tidak ada cahaya yang masuk, aku tidak bisa melihat apa pun, seperti yang Hyunseong katakan.\n\n\"Aku tidak bisa melihatnya, tapi angin musim dingin yang sejuk dan suara ombak mengingatkanku pada masa kecilku, dan aku mabuk oleh suasananya. Setidaknya hari ini, aku akan merasa nyaman.\"\n\nHyunseong mendecakkan lidahnya sedikit dan Myeongsu tersenyum bangga.\n\nSetelah melihat pemandangan itu, dia menoleh lagi dan melihat ke arah laut.\n\nKarena lokasinya, suara ombak terdengar lembut.\n\nAngin laut yang menyapu hidungku penuh dengan bau yang familiar.\n\nSudah lama sekali bahkan ingatannya samar-samar, tapi baunya masih terpatri dalam ingatanku.\n\nSaat itu, sang ibu membawakan makanan laut seperti abalon dan teripang beserta lauk pauknya, bahkan sup gurita.\n\n\"Anna. Tetaplah seperti ini untuk saat ini.\"\n\n\"Oh! Bibi, sudah lama sekali aku tidak melihat Tangtang.\"\n\nMyeongsu yang mencintai Tangtang-i, mengambil sendoknya sambil menjilat bibirnya.\n\nSaya juga mengambil sendok tanpa mengucapkan sepatah kata pun, mengambil sesendok, dan memasukkannya ke dalam mulut saya.\n\nAnehnya saya merasa nyaman karena saya bisa merasakan teksturnya bergerak di mulut saya.\n\n\"Apa! Di mana kamu meletakkan sendoknya dulu!\"\n\nMyeongsu terkejut dan mengambil beberapa dengan sendok dan memasukkannya ke dalam mulutnya.\n\n\"Hah, ini rasanya. Kamu tidak bisa mendapatkan rasa ini di Seoul.\"\n\nAku mengangguk pada kata-kata Myeongsu dan menuangkan minuman ke gelasku.\n\nHari ini adalah hari ketika aku merasa ingin minum soju. Saat aku bersama teman-teman, aku lebih menginginkan soju daripada minuman beralkohol mahal.\n\nKali ini, aku meminum segelas soju dan mengambil sea squirt dan memasukkannya ke dalam mulutku.\n\nAku merasa semua kekhawatiranku lenyap saat aroma laut memenuhi mulutku.\n\n\"Hei, kenapa kamu makan sendirian seperti itu?\"\n\n“Makan saja apa pun yang kamu mau. Lucu sekali bersulang setiap saat seperti yang dilakukan anak-anak.”\n\nIklan\n\n\"Aku masih kecil kan? Apa kamu akan jadi asin? Ayo bersorak!\"\n\nSaat aku minum seperti itu dan menghabiskan semua makanan yang dibawakan bibiku, Jeong Jin-seok membawa satu set kerang lengkap dan menaruhnya di kursi.\n\n“Teman-teman, aku akan membuatkan ini untukmu.”\n\nMyeongsu mengambil penjepit dan gunting dari tangan Jeong Jinseok saat dia meletakkan kerang di atas panggangan di atas arang.\n\n\"Oke. Aku akan memanggangnya. Ini bukan sesuatu yang harus kamu minta pada adikmu untuk melakukannya.\"\n\n\"Hei! Myeongsu Ham, benarkah kamu sudah menjadi orang sungguhan?\"\n\n\"Wow! Menyebalkan sekali. Sekarang kamu sudah dewasa, kamu masih bertingkah seperti anjing bagi kakakmu?\"\n\nSaya berbicara dengan Jeong Jin-seok, yang berdiri di sana dengan pandangan kosong dengan penjepit dan guntingnya diambil.\n\n\"Kalau sudah selesai, sebaiknya duduk juga. Apakah ini pertama kalinya kalian minum bersama?\"\n\n\"Ya, Tuan. Ini pertama kalinya bagi Anda.\"\n\nJeong Jin-seok dengan cepat duduk di kursi. Lalu, dia menunggu dengan kedua tangannya memegang gelas soju.\n\nDia tersenyum padanya dan mengisi gelasnya dengan kasih sayang sampai hampir meluap.\n\nJeong Jin-seok menoleh, menghabiskan gelas sojunya sekaligus, dan menyerahkan gelas itu kepadaku.\n\n“Kali ini, aku akan membelikan Muhyuk minuman.”\n\nSaat dia menerima gelas tersebut, Jeong Jin-seok juga mengisi gelasnya dan menuangkannya.\n\nTanganku berhenti tepat sebelum meluap.\n\n\"Ini cintaku, Tuan!\"\n\nBagaimanapun, aku meminum minuman yang dia berikan padaku dalam sekali teguk lalu meletakkan gelasnya.\n\n“Sekarang mari kita makan masing-masing. Aku juga akan mendengar bagaimana hidupmu.”\n\n\"Ya, Tuan.\"\n\nSementara tiramnya dipanggang berwarna coklat keemasan di atas panggangan, saya terus minum sambil mendengarkan cerita Jeong Jin-seok.\n\n“Aku tidak ada pekerjaan, jadi aku turun untuk membantu ibuku. Sepertinya aku bukan tipe orang yang harus tinggal di Seoul.”\n\nSaya mengangguk ketika saya mendengar bahwa dia mendapat pekerjaan di sebuah perusahaan kecil hingga menengahny di Seoul, tapi tidak bisa beradaptasi dan keluar setelah satu tahun.\n\n\"Ya. Sulit untuk menyesuaikan diri dengan Seoul. Tapi setidaknya kamu harus menghubungi hyungmu.\"\n\n\"Hei! Sudah lama sekali aku tidak melihatmu, jadi kenapa kamu menghubungiku tanpa petunjuk apa pun? Apakah orang-orang punya hati nurani?\"\n\nJeong Jin-seok, yang bersemangat, mengambil penjepit dan gunting.\n\nLalu dia memotong kerang yang sudah matang dengan gunting dan menaruhnya di piringku.\n\n\"Baik, Tuan. Coba ini! Masakannya enak sekali.\"\n\nAku mengangguk sambil memasukkan kerang panggang yang dipotong Jeong Jin-seok ke dalam mulutku.\n\nAku berbicara seolah menanggapi Jeong Jin-seok, yang menatapku dengan mata penuh harap.\n\n“Seperti yang diduga, kerang bakar di sini adalah yang terbaik.”\n\n\"Harmoni. Aku memilih yang segar.\"\n\nKami minum dan mengobrol sepanjang malam.\n\n< Senang rasanya mengingat masa lalu > Selesai\n\n<Banyak yang berubah di sini juga>\n\nIklan"}