{"index": 81, "title": "Bab 82: Bab 82: Manuver Politik", "content": "Tahun ini, akan sulit untuk meloloskannya. Dengan adanya pemilihan presiden dan krisis ekonomi, semua orang sibuk mengelola suara. Jika UU Pembatasan Bunga dihapuskan tahun depan, mohon upaya untuk mendukungnya,”\n\nJika lobi Grup Cheongpung dan kakek saya digabungkan, undang-undang tersebut dapat disahkan dengan mudah tanpa masalah.\n\n“Tetapi Mu-hyeok, bahkan ketua IMF dan bank investasi asing mengatakan bahwa perekonomian Korea tidak berada dalam krisis. Orang-orang di pemerintahan juga memiliki sentimen yang sama—semuanya baik-baik saja,\"\n\nSeperti yang kakek saya katakan, wawancara dengan pejabat pemerintah saat ini, serta bank investasi asing besar dan ketua IMF, menjadi berita utama setiap hari.\n\nNamun, mempercayai kata-kata tersebut menyebabkan banyak warga negara kehilangan pekerjaan, perusahaan bangkrut, dan keluarga mereka hancur.\n\nItu semua karena mereka percaya pada pemerintah.\n\n“Jumlah uang yang dimasukkan ke dalam nilai tukar sangat mengejutkan. Pada akhirnya, cadangan devisa yang dimiliki pemerintah akan habis. Dari sana, negara ini akan menjadi mangsa bagi hedge fund asing, dimulai dari Asia Tenggara, yang bahkan lebih rentan dibandingkan kita,”\n\n“Hmm…”\n\n\"Anda tahu para maestro media, kan? Bisakah kamu mengenalkanku pada mereka?\"\n\n“Media?”\n\n“Sepertinya aku perlu memanfaatkan media mulai akhir tahun ini, jadi akan lebih baik jika aku mengenal mereka terlebih dahulu.”\n\n“Mengerti. Saya akan mengatur pertemuan segera. Ini akan sangat berbeda dari orang-orang yang Anda temui sejauh ini; orang-orang ini menganggap diri mereka sebagai elit yang mengendalikan Korea,\"\n\n\"Ya, aku mengerti,\"\n\nSebelum internet maju dan berbagai portal muncul, segala informasi disampaikan kepada masyarakat melalui surat kabar dan siaran.\n\nOpini publik berubah berdasarkan sikap editorial berbagai outlet berita.\n\nMedia, yang selama ini menjadi corong rezim militer, kini memanipulasi opini publik demi kepentingan mereka sendiri.\n\n\"Aku akan segera mengadakan pertemuan. Ketika saya memperkenalkan Anda sebagai penerus saya, itu akan lebih mudah,\"\n\n\"Terima kasih,\"\n\nHanya dengan menggunakan jaksa dan media, mendapatkan apa yang saya inginkan sangatlah mudah.\n\nPercakapan dengan kakek saya berlanjut cukup lama.\n\nBeberapa hari kemudian, kakekku mengadakan pertemuan di sebuah hotel milik Goryeo Daily.\n\n\"Ketua Cheon, sudah lama tidak bertemu,\"\n\n\"Ya, Ketua Ko, bagaimana kabarmu? Saya dengar Anda telah menyerahkan segalanya kepada anak-anak Anda dan menikmati kehidupan yang santai,\"\n\n\"Bukankah ini saatnya kita mundur? Kudengar kamu juga sudah mewariskan segalanya pada cucumu? Cucu itu adalah buldoser; rumor mengatakan Pimpinan Jang dari Grup Hyeonbo sedang mengalami masa-masa sulit bersamanya,\"\n\n\"Haha,\"\n\nKetua Cheon dan lima tokoh media besar saling bertukar salam dan mengenang.\n\n\"Hari ini, cucuku ingin bertemu dengan kalian semua, jadi dia memintaku untuk mengatur waktu,\"\n\n“Benarkah?”\n\nKelima tatapan beralih ke arahku.\n\n\"Halo, saya Kim Mu-hyeok,\"\n\n\"Kamu terlihat muda. Berapa umurmu?\"\n\n\"Umurku dua puluh empat tahun ini. Merupakan suatu kehormatan untuk bertemu dengan para pemimpin yang telah membimbing sebuah era,”\n\n\"Haha, pemuda yang sopan sekali,\"\n\nSuasananya menyenangkan.\n\n“Alasan saya meminta kakek saya untuk memperkenalkan saya kepada kalian semua adalah karena saya ingin meneruskan hubungan yang telah dia pelihara sejak masanya. Aku harap kita bisa memiliki hubungan yang baik,\"\n\n\"Haha, kekuatan apa yang dimiliki oleh kabut tua seperti kita?\"\n\nKetua Ko, pimpinan Harian Goryeo, surat kabar yang paling banyak beredar di antara lima media, terus menanggapi sebagai perwakilan mereka.\n\n“Berkat Anda, negara kami dapat mencapai sejauh ini tanpa masalah besar. Hanya karena kita mundur dari garis depan tidak menghapus apa yang telah kita lakukan. Saya akan menghargai bimbingan Anda,\"\n\nAku menundukkan kepalaku lagi untuk memberi salam.\n\nAku mungkin akan berakhir berurusan dengan putra-putra mereka daripada bertemu dengan pria-pria ini lagi, tapi untuk saat ini, semuanya masih disesuaikan dengan selera mereka. Tidak ada yang bisa dilakukan.\n\nOpini publik Korea masih terpengaruh oleh surat kabar. Jika aku melawan mereka, aku tidak berdaya.\n\nSaat kami bergiliran memberi salam, mereka memberi saya kartu nama kosong.\n\nHanya lima kartu.\n\nNamun hal ini bisa menjadi senjata ampuh untuk mempengaruhi opini publik Korea.\n\nTentu saja, ada reporter dan editor yang bekerja di tempat, tapi mereka bisa tetap mendapat suap yang konsisten.\n\nAkhirnya aku pamit dulu. Hari itu, pertemuan kakek saya dengan para petinggi media berlanjut hingga larut malam.\n\n* * *\n\nSelama sidang Majelis Nasional mengenai kebangkrutan Hyeonbo Steel, pernyataan Ketua Jang menjadi topik hangat.\n\n\"Bahkan dengan tambahanpendanaan ional, eksekutif perusahaan mengklaim kami hanya bisa bertahan beberapa bulan. Apa pendapatmu, Ketua Jang?\"\n\n“Haha, bagaimana aku tahu, sebagai pemilik, apa yang dipikirkan pelayannya?”\n\nIni mewakili pola pikir pemilik perusahaan besar.\n\nPemilik perusahaan memandang dirinya sebagai pemilik tunggal, sedangkan seluruh karyawan di bawahnya hanyalah pembantu.\n\nKomentarnya yang tanpa filter pada sidang Majelis Nasional yang disiarkan secara nasional memicu kemarahan publik.\n\n\"Dia sudah gila, ck ck,\"\n\nKetua Song menggelengkan kepalanya sambil menonton rekaman sidang di TV.\n\n\"Aku ragu dia akan sadar sebelum mati,\"\n\n“Mungkin. Jadi, apa kabar terbaru hari ini?”\n\n“Apa yang terjadi dengan Baja dan Konstruksi Hyeonbo?”\n\nKetika topik Baja Hyeonbo dan Konstruksi Hyeonbo muncul, ekspresi Pimpinan Song kembali cerah.\n\n“Orang-orang itu membuat hidupku sulit. Mereka menunda negosiasi dengan pemerintah dan akhirnya memutuskan mengakuisisi tanpa mendapatkan pengurangan utang yang layak. Saya sudah mengatakan kepada kreditor dan pejabat pemerintah bahwa jika mereka menjualnya dengan harga murah, saya mungkin akan turun tangan, haha,\"\n\nAwalnya, Daehyeon telah mengakuisisi Hyeonbo Steel.\n\nItu adalah piala beracun, membawa utang sebesar 5 triliun won, namun Daehyeon tidak punya pilihan setelah tidak disukai oleh rezim.\n\nBahkan setelah mengurangi utang sekitar 1,4 triliun won, mengakuisisi Hyeonbo Steel dengan utang lebih dari 3 triliun won pada akhirnya menjadi bumerang, menggerogoti Daehyeon.\n\n\"Il-sung dan Jungwoo mungkin akan segera goyah. Anda sebaiknya menikmati saja nasib baik Anda, Ketua,\"\n\n“Apa? Hahaha,\"\n\nKetua Song tertawa terbahak-bahak, lalu menatapku dengan mata hangat.\n\n\"Bagaimana kabar Hyun Ji?\"\n\n\"Aku bertemu dengannya sesekali,\"\n\n\"Kamu harus lebih sering bertemu dengannya. Masa muda tidak akan kembali lagi,\"\n\n\"Ya,\"\n\n“Bagaimana perkembangan pembangunan di Daechi-dong?”\n\n“Berkat bantuan dari Daehyeon Construction, ini berjalan tanpa masalah. Kami berharap bisa segera menyelesaikannya,”\n\nKetua Song mengangguk.\n\nDengan bantuan Konstruksi Daehyeon, masa konstruksi telah dipersingkat secara signifikan, dan semuanya akan segera selesai.\n\nTanpa dukungan Pimpinan Song, mustahil mencapai tanggal penyelesaian.\n\n“Saya pernah mendengar rumor bahwa Grup Ashin akan bangkrut. Apakah kamu mendengar sesuatu?\"\n\n“Hmm…”\n\nGrup Ashin.\n\nKonglomerat besar dengan banyak anak perusahaan seperti Ashin Motors, Ashin Heavy Industry, dan Ashin Electronics, yang mempekerjakan puluhan ribu orang.\n\nNamun karena masalah arus kas yang parah, rumor kebangkrutan pun menyebar.\n\n\"Ashin, ya?\"\n\nAshin memiliki struktur yang unik dibandingkan dengan konglomerat lainnya.\n\nTidak seperti bisnis pada umumnya yang dimiliki oleh keluarga tertentu, Grup Ashin memiliki sistem manajemen profesional yang mapan, menjadikannya contoh kasus.\n\nPada tahun 1993, Grup Il-seong memasuki bidang otomotif dan mulai mengakuisisi saham secara massal.\n\nKetika opini publik bergejolak, mereka menjual sebagian, tetapi Il-sung diketahui mengincar Ashin Mootors.\n\n“Il-sung kemungkinan besar akan melakukan lobi keras untuk mengakuisisi Ashin Motors. Mereka menekan dunia politik dan bank untuk memotong pendanaan,”\n\nKetua Song mengangguk mendengar kata-kataku.\n\n\"Aku tahu, tapi aku tidak punya alasan atau metode untuk menghentikannya,\"\n\nNamun, Ashin Motors akhirnya jatuh ke tangan Daehyeon.\n\n“Jangan lakukan apa pun. Biarkan saja mengalir. Begitu rezim berubah, kita bisa bertindak. Pemilihan presiden akan segera tiba, bukan?\"\n\nKetua Song memasang ekspresi bingung.\n\n\"Tapi ayolah, yang jelas partai berkuasa akan menang, kan?\"\n\nMemang benar bahwa kandidat dari partai yang berkuasa memiliki peringkat persetujuan yang jauh lebih tinggi dibandingkan kandidat dari oposisi.\n\nTetap saja, aku menggelengkan kepalaku.\n\n“Saya tidak melihatnya seperti itu. Partai yang berkuasa akan berantakan.\"\n\n\"Apa?\"\n\n“Kandidat presiden jelas memposisikan dirinya melawan presiden saat ini. Saya ragu presiden akan mendukungnya sama sekali. Sebaliknya, dia akan mendukung orang lain, sehingga membagi suara partai yang berkuasa. Pada akhirnya, pihak oposisilah yang akan meraih kemenangan.”\n\n\"Tidak mungkin. Mereka bilang oposisi akan menang dalam pemilihan presiden pertama setelah Republik ke-5, tapi apa yang terjadi kemudian?\"\n\n“Saat itu, suara oposisi juga terpecah.”\n\n“Jadi maksudmu oposisi akan menang kali ini?”\n\n“Ya, aku akan menaruh uangku pada oposisi jika aku bertaruh.”\n\nKerutan di kening Ketua Song semakin dalam.\n\nSaya sudah bersekutu dengan partai oposisi.\n\nTentu saja, itu berarti saya harus menyumbang sumbangan politik yang besar.\n\n“Perubahan kekuatan…”\n\n“Saya yakin perusahaan-perusahaan besar lainnya mengandalkan partai yang berkuasa untuk menang.”\n\nSekalipun suara partai yang berkuasa samaJika terpecah, kandidat oposisi hampir tidak akan menang dengan 500.000 suara.\n\nTerlebih lagi, di era ini, pergantian kekuasaan tampaknya masih jauh, yang menjelaskan kekhawatiran Pimpinan Song.\n\n\"Semakin cepat Anda memasang taruhan, semakin baik. Saya sudah mulai mendukung oposisi. Anda bisa menentukan pilihan, tapi jangan lupakan nasihat saya.\"\n\n\"Aku akan memikirkannya.\"\n\n\"Baiklah, aku akan pergi sekarang.\"\n\nMeninggalkan Pimpinan Song yang sedang merenung, saya naik ke mobil bersama Manajer Ma.\n\n\"Manajer, terakhir kali Anda bertanya mengapa saya hanya berbagi informasi dengan Daehyeon, kan?\"\n\nBelum lama ini, Manajer Ma mengajukan pertanyaan itu kepada saya.\n\nMengapa saya hanya fokus pada Daehyeon?\n\n\"Ada sesuatu yang ingin aku bawa nanti. Itu semua adalah bagian dari pekerjaan dasar. Tentu saja, hubunganku dengan Kakek juga mempengaruhinya.\"\n\nYang saya tuju adalah Daehyeon Electronics.\n\nDi masa depan, mereka akan bergabung dengan Geumsung Semiconductor milik Geumsung Group, menjadi penerus Il-sung Electronics, namun menghadapi krisis likuiditas dan akhirnya berpisah dari Daehyeon Group.\n\n\"Saya berencana menggunakan Ashin Motors sebagai umpan untuk menarik Daehyeon Electronics. Saya ingin menjaga hubungan baik dengan Pimpinan Song.\"\n\nDi masa lalu, kami tidak memiliki ikatan, namun kali ini, kami membentuk hubungan yang cukup dalam. Saya tidak punya niat untuk bergabung secara paksa dengan mereka.\n\n“Jika mereka tidak menyerahkannya, saya selalu bisa membelinya nanti saat sudah ada di pasar.”\n\nSaya tidak menangkap tanggapan Manajer Ma ketika mobil perlahan-lahan melaju ke dalam kegelapan.\n\nSementara perhatian semua orang tertuju pada sidang Hyun-bo, kelompok progresif yang pernah menghibur masyarakat umum dengan soju akhirnya menghadapi kebangkrutan.\n\nUntuk mencegah serangkaian kebangkrutan di kalangan perusahaan besar, pemerintah memimpin pembuatan perjanjian penangguhan, namun hal ini tidak dapat menyelamatkan kelompok progresif dari keruntuhan.\n\nEnam anak perusahaan dari kelompok progresif ditetapkan sebagai target pertama dari perjanjian penangguhan tersebut.\n\nPada bulan Mei, pemerintah memperluas batas investasi saham asing dari 20% menjadi 23% dalam upaya menarik investor asing.\n\nNamun, kebangkrutan Sambo Foods, perusahaan pembuat kue terbesar di Amerika, meneruskan rangkaian kegagalan tersebut.\n\nSaat Korea sedang dilanda krisis ekonomi, seluruh perhatian saya tertuju pada Thailand.\n\nHedge fund di sini siap untuk segera melancarkan serangan terhadap Baht Thailand.\n\nHan Gyeong-yeong melaporkan kepadaku tentang serangan yang akan terjadi di Thailand bahkan sebelum aku menyebutkannya.\n\n\"Itu mungkin. Kamu harus memulai seranganmu selaras dengan posisi mereka. Berapa banyak yang bisa kamu gerakkan dengan segera?\"\n\nSaya dapat memobilisasi $10 miliar; sisanya terikat pada saham.\n\n\"Mari kita dapatkan lebih banyak dana melalui pinjaman agunan saham. Targetkan $20 miliar.\"\n\nOke, apakah kita mengikuti jejak mereka kali ini?\n\n\"Tentu saja. Posisi dasar kita akan mencerminkan posisi mereka, tetapi perusahaan lain akan mengambil posisi berbeda. Saya serahkan pada staf, dan Anda tinggal menunggu perintah saya. Saya akan mengerahkan dana ke enam perusahaan—tiga untuk saya dan tiga untuk Anda.\"\n\nHan Gyeong-yeong tertawa mengejek.\n\nStrategi menyeluruh lainnya?\n\n\"Tentu saja.\"\n\nHah… apakah kamu berhati baja? Apakah kamu tidak takut kalah?\n\n\"Tidak juga. Tapi kalau aku lari dari rasa takut, aku tidak akan pernah menang. Bersiaplah saja; ini akan segera dimulai.\"\n\nPermulaan krisis ekonomi Asia dimulai di Thailand. Serangan dari Wall Street sudah dekat."}