{"index": 810, "title": "Bab 811: 811", "content": "Banyak juga yang berubah di sini\n\nPesta minum yang menyenangkan berlanjut.\n\nBotol-botol minuman keras kosong menumpuk, satu demi satu, dan seiring dengan itu, jumlah kerang bertambah.\n\n\"Siapa laki-laki itu saat itu, Muhyeok······. Anda tahu, ada laki-laki itu. Dia biasa menindas dan merampok anak tetangga······.\"\n\nJeong Jin-seok juga menggumamkan cerita tentang masa kecilnya, mungkin karena dia sedikit mabuk.\n\nKemudian Myeongsu berhenti menuangkan minuman dan menjawab.\n\n“Siapa? Hancheol?”\n\n“Oh, aku ingat. Itu Hancheol Ham.”\n\n\"Apa-apaan itu Ham, brengsek.\"\n\n\"Siapa itu?\"\n\nItu adalah nama yang sama sekali tidak kuingat. Myeongsu menjawab sambil menyeringai.\n\n\"Apakah kamu tidak ingat? Ada seorang anak yang satu tahun lebih tua dari kita. Dia tinggal di sebelah. Dia biasa mencuri uang dari anak-anak tetangga dan memukuli mereka. Saya pikir dia duduk di kelas 3 SD saat itu? Saya hampir tidak dapat mengingatnya sekarang.\"\n\nItu adalah saat aku berada di kelas 3 sekolah menengah. Rasanya sudah lama sekali bagi saya yang mengalami kemunduran.\n\nBagi anak-anak, itu mungkin merupakan cerita kurang dari 20 tahun yang lalu, namun bagi saya, itu adalah kenangan dari beberapa dekade yang lalu.\n\nSekeras apa pun aku berusaha mengingatnya, aku tidak dapat mengingat apa pun, yang berarti itu bukanlah peristiwa yang sangat penting.\n\n“Saya tidak tahu. Saya tidak ingat.”\n\n\"Wah, anak ini benar-benar anak nakal! Kamu memukulinya sampai mati dan kamu tidak tahu? Kukira dia benar-benar seorang pembunuh saat itu. Kalau begitu, tidakkah kamu ingat aku terluka saat mencoba menghentikanmu?\"\n\nApa? Aku menyakiti Myeongsu?\n\nJadi maksudmu mataku telah diputar dengan benar, tapi aku tidak mengingatnya sama sekali.\n\n\"Jika kamu begitu marah, kamu mungkin akan mengingatnya······. Aku tidak tahu.\"\n\nBahkan selama masa-masa sulitku, aku dapat menghitung dengan satu tangan berapa kali aku memukul seseorang hingga di ambang kematian.\n\n\"Lihat ini. Kamu tidak ingat siapa yang memukulmu. Aku tidak yakin apakah aku mengingatnya dengan baik, tapi menurutku bajingan itu yang memukulmu lebih dulu. Dia juga mengambil banyak uang darimu. Saat kamu mengetahuinya, kamu sangat marah hingga memukulinya.\"\n\n\"Apa-apaan ini. Anak itu pantas dipukul terlebih dahulu.\"\n\nJika Anda menyentuh Myeongsu, dulu atau sekarang, saya mungkin akan mengambil tindakan.\n\nHyunseong juga mengangguk pelan di sampingnya. Meski keduanya bertengkar, mereka tetap dekat.\n\n\"Tapi kenapa kamu tiba-tiba mengungkit anak itu? Itu merusak rasa minumannya.\"\n\n\"Oh, orang itu kembali ke Yeongdo. Apa yang dia katakan? Dia bilang dia kembali setelah menjalani hukuman di penjara······.\"\n\n\"Yah, itu benar. Pria seperti itu tidak pernah berubah. Ah, ini benar-benar merusak rasa alkohol.\"\n\nMyeongsu berpura-pura meludah lalu mengambil gelasnya lagi.\n\nAku mengangkat alis melihat reaksi Myeongsu. Sungguh menakjubkan bahwa orang yang baik hati begitu membenci seseorang.\n\nInilah Myeongsu yang bahkan memaafkan orang yang menyeretnya pergi di sekolah menengah.\n\nAku memainkan gelasku, mencoba mengingat siapa orang itu dari ingatanku yang kabur.\n\nApakah saya semakin tua? Pada akhirnya, aku tidak dapat mengingatnya dan bertanya pada Hyunseong, yang mendengarkan dalam diam dari samping.\n\nIklan\n\n“Hyunseong-ah. Apakah kamu ingat?”\n\n\"Saya tidak ingat. Saya tidak ada di sana, tapi bagaimanapun, kejadian itu cukup terkenal.\"\n\nEntah itu topik yang sensitif atau tidak, Myeongsu mengkritik Jeong Jinseok dengan suara blak-blakan.\n\n“Jinseok, kenapa kamu tiba-tiba membicarakan anak itu?”\n\n“Tidak, bukankah aku melihat itu terjadi dengan mataku sendiri dan Mu-hyeok mengikuti Ham kemana-mana? Aku tiba-tiba teringat dan mengatakan itu.”\n\n\"Oh, benar. Sejak saat itu, kamu menjadi pengikut setia Kim Moo-Hyuk, kan? Anak yang dulunya pilek akan mengikuti Moo-Hyuk seperti orang gila dan berteriak, \"Hangnim, Hangnim!\"\n\nSaat Myeongsu menggodanya secara berlebihan, Jeong Jinseok tersipu.\n\n\"Tuan! Kapan kamu bilang aku pilek lagi? Aku tidak pernah melakukannya.\"\n\n\"Apa yang kamu bicarakan? Saya ingat semuanya, jadi bagaimana mungkin hal itu tidak terjadi? Benar kan, Moo-Hyuk?\"\n\nSaya mengangguk. Dalam ingatanku, Jeong Jin-seok benar-benar anak nakal yang ingusan.\n\n“Apakah Muhyeok juga seperti itu padamu, Tuan?”\n\n\"Hei! Muhyuk. Anak ini sudah dewasa sekarang dan dia juga memelototimu?\"\n\n\"Ah, itu ah! Mengapa Myeongsu terus melakukan itu?\"\n\nJeong Jin-seok dikejutkan oleh lelucon Myeong-su dan melambaikan tangannya.\n\n\"Tidak mungkin! Saya melihat semuanya. Bahkan Muhyuk mengatakan itu padamu!!\"\n\n\"Ah! Yang Mulia!\"\n\nMungkin karena menyukai perasaan dipukul, Myeongsu terkikik dan terus menggoda Jeong Jinseok.\n\n\"Apa yang lucu sampai kamu bisa mendengar tawa di luar? Ana. Ingatlah hal ini juga.\"\n\nApi arangnya sudah lama padam, dan lauk pauknya hampir habis.\n\nSaat itu juga, wanita itu meletakkan sepiring ikan mentah di atas meja.\n\n“Jinseok. Kamu bergerak perlahan.”\n\n\"Bu! Aku bahkan bukan anak kecil, dan di depan saudara-saudaraku······.\"\n\nSaat Jeong Jin-seok menggerutu, wanita itu menampar punggungnya dan berkata.\n\n\"Baru kemarin kamu mabuk dan menyebabkan kecelakaan, bodoh! Kalau kamu menyebabkan kecelakaan lagi, aku akan mencoretmu dari daftar keluarga!\"\n\n\"Ah! Bu!\"\n\nWanita itu terkikik dan kembali ke dapur.\n\nSemua pelanggan sudah menghilang, dan lampu di papan tanda di toko lain padam satu per satu.\n\n“Beberapa toko sudah tutup. Bukankah mereka berbisnis dalam waktu lama akhir-akhir ini?”\n\nBukankah ini waktunya untuk sibuk? Saya bertanya pada Jeong Jin-seok dengan pikiran bingung.\n\n“Oh, bisnisnya tidak sebaik dulu. Dulu, ketika saya membuka warung makan di atas kerikil, saya selalu buka sampai matahari terbit. Saat ini, kebanyakan tutup sekitar jam 1 pagi. Jika kalian tidak datang, kami mungkin akan tutup juga.”\n\nAku mengangguk dan menuangkan soju ke dalam mulutku. Anehnya, alkohol pahit itu terasa lebih pahit.\n\n\"Begitu. Banyak juga yang berubah di sini.\"\n\nDi kehidupan terakhirku, aku pergi ke Seoul dan tidak pernah mengunjungi Busan lagi.\n\nDalam kehidupan ini, aku tidak benar-benar pergi kemana pun kecuali pergi ke pasar bersama nenekku.\n\nJadi aku tidak menyangka kalau tempat di mana ingatanku terkubur telah banyak berubah.\n\nIklan\n\nTidak, akan lebih tepat jika dikatakan bahwa saya tidak tertarik.\n\n“Yah, sulit kan? Dulu ada banyak preman di sini.”\n\n\"Ya ampun, kamu dimana? Kamu sudah banyak berubah dari sebelumnya. Ada apa? Dongsu-pa? Orang itu konon telah mengambil alih Busan dan bahkan tidak memungut biaya perlindungan.\"\n\n“Benarkah? Itu bagus.”\n\nSaat nama Dongsu-pa muncul, aku hanya bisa tersenyum bahagia.\n\nSungguh ironis bahwa ia menemukan stabilitas berkat organisasi yang dinamai menurut nama saudaranya Dong-su, namun Yeongdo awalnya dikenal sebagai lingkungan yang kasar di Busan, sampai-sampai film gangster yang berlatar di Yeongdo menjadi hit box office secara nasional.\n\n“Bukankah karena kami kamu tidak bisa menutup toko?”\n\n\"Tidak, Tuan. Meski tokonya tutup, Anda masih bisa minum di sini!\"\n\nApa pun yang terjadi, rasanya masih terlambat. Ketika saya memeriksa jam tangan saya, sudah lewat jam satu pagi.\n\n\"Tetap saja. Kita mungkin harus segera bangun juga.\"\n\n\"Kamu ingin bangun? Minumlah lagi lalu pergi. Tidak ada yang bisa dilakukan ketika kamu sampai di rumah. Aku tidak dalam posisi untuk sering keluar······.\"\n\nMyeongsu terdiam, tampak menyesal. Hyeonseong mengangguk dan mengambil sisi Myeongsu.\n\n\"Aku juga. Aku tidak melakukan apa-apa saat sampai di rumah.\"\n\n\"Hei! Kenapa kamu tidak melakukan apa-apa? Kamu harus menjaga bayinya.\"\n\n\"······.\"\n\nAlih-alih menjawab, Hyunseong malah menghabiskan gelas sojunya sekaligus.\n\nLalu dia membanting gelas kosong itu dengan keras ke atas meja plastik.\n\nBahkan desahan dalam-dalam menunjukkan penampilan seorang ayah yang kelelahan karena mengasuh anak. Karena dia membesarkan anak-anaknya bersama, dia pasti sangat menginginkan hari libur seperti ini.\n\n\"Muhyeok, Tuan. Apakah Anda ingin minum sedikit lagi sebelum pergi? Sudah lama sekali saya tidak minum seperti ini dengan menggunakan alasan Tuan.\"\n\nJeong Jin-seok juga meminta satu minuman lagi.\n\nAku mengangguk tak berdaya dan berkata.\n\n\"Kalau begitu tutup tokonya dan kembalilah. Suruh ibumu masuk sekarang.\"\n\n\"Ya, Tuan!\"\n\nJeong Jin-seok berdiri dari tempat duduknya, berteriak keras kegirangan mendengar berita bahwa pesta minum akan dilanjutkan.\n\n\"Bu! Bu! Segera tidur. Aku akan pergi minum bersama Muhyeok dan membersihkan diri sebelum pergi.\"\n\n\"Aku penasaran?\"\n\n“Tidak ada pelanggan lagi, dan toko lain tutup satu per satu. Saya ingin menutup toko saya dan minum dengan nyaman.”\n\nWanita yang sedang merenung sejenak, melepas celemeknya dan tersenyum.\n\n\"Baiklah, aku pergi dulu, Bu. Minumlah secukupnya ya?\"\n\n“Hai, Bu juga. Apakah saya akan melakukan kesalahan di depan Pak Muhyuk?”\n\nWanita yang menumpahkan Jeong Jin-seok memberi kami perintah tegas saat dia keluar dari dapur.\n\n\"Muhyeok. Aku masuk dulu. Jika Jinseok macam-macam denganku, aku akan memukulnya.\"\n\n\"Ya. Aku akan menjaga Jinseok. Bibi, kamu juga boleh masuk.\"\n\n\"Ya. Senang bertemu denganmu. Kunjungi lagi lain kali.\"\n\nWanita itu mengambil mantel tebal dari gantungannya dan berkata sambil berjalan keluar pintu.\n\nIklan\n\n“Jangan ambil uangnya, Jinseok.”\n\n\"Ya. Saya akan menganggapnya sebagai sesuatu yang saya beli.\"\n\nMendengar suara itu, Myeongsu terkejut dan melompat dari tempat duduknya.\n\n\"Ya ampun! Kamu bicara omong kosong. Aku seorang politisi sekarang, kan? Kalau kamu minum sembarangan, kamu akan mendapat masalah besar nanti.\"\n\nMyeongsu mengeluarkannyadompetnya, mengeluarkan semua uang tunai di dalamnya, dan memasukkannya ke dalam saku mantel wanita itu.\n\n\"Itu benar. Yang tersisa hanyalah minum lebih banyak di sini.\"\n\n\"Ya ampun! Terima kasih.\"\n\nBahkan jika dilihat sekilas, sepertinya jumlahnya lebih banyak daripada jumlah yang dimakan.\n\nSang ibu pasti sudah menebaknya juga, sambil melambaikan tangannya.\n\nKata Myeongsu sambil meraih tangan wanita yang mencoba mengambil uang itu lagi.\n\n\"Singkirkan. Sudah kubilang, kamu berada dalam masalah besar. Benar kan, Moo-hyuk?\"\n\nMyeongsu mengedipkan mata padaku, dan aku mengangguk dan menambahkan kata-kataku.\n\n\"Bibi, benar. Kalau politisi seenaknya minum-minum gratis, itu masalah besar. Jadi, jangan khawatir dan simpan saja.\"\n\n\"Jumlahnya terlalu banyak······.\"\n\nWanita itu memeriksa uang di saku jasnya dan bergumam.\n\nSaat merasa terbebani, Myeongsu mulai merengek.\n\n\"Hei. Aku, Moo-hyeok, dan Hyun-seong semuanya baik-baik saja di Seoul. Saat kita masih muda, kita berpikir untuk memberi mereka makanan gratis, kan? Anggap saja sebagai harga dan ambillah. Ayo cepat masuk, Bibi. Kita akan selesai makan dan bersih-bersih sebelum kita pergi.\"\n\nMyeongsu mendorong punggung wanita itu. Wanita itu dengan enggan mengangguk dan mengencangkan mantelnya.\n\n\"Oke. Sering-seringlah datang berkunjung. Saya akan memberikan layanan yang luar biasa.\"\n\n\"Oke. Aku akan mampir kalau aku datang ke Busan.\"\n\n\"Sampai jumpa lagi lain kali!\"\n\nPada saat itulah wanita itu membuka pintu untuk keluar dari toko.\n\n“Bu, mau kemana?”\n\nWanita tua itu membeku di tempatnya.\n\n\"Apakah kamu sudah menutup pintunya? Kemana kamu akan pergi?\"\n\nSekelompok pria masuk, mendorong wanita tua itu ke samping.\n\n\"Apa? Masih ada tamu? Hah?\"\n\nPria yang mendorong wanita yang melihat wajah Myeongsu itu mengangkat sudut mulutnya saat mengenali Myeongsu.\n\n\"Hei, siapa ini? Bukankah ini Anggota Kongres kita Lee Myeong-su? Apakah kamu ingat saya?\"\n\n\"······.\"\n\nMyeongsu tidak menjawab, seolah dia mengenali pria itu.\n\nTapi dia hanya terkikik lebih jahat.\n\n\"Aku melupakanmu karena kamu sudah sukses. Hei, apa menurutmu orang sepertiku harus hidup dalam kesedihan? Benar kan, kawan?\"\n\n\"Ya, Tuan. Tapi siapa Anda?\"\n\n\"Morina? Namaku Lee Myeong-su. Dia sering mengikutiku kemana-mana... Dia menjadi anggota Majelis Nasional.\"\n\nIklan\n\n\"Benarkah? Anggota Majelis Nasional? Tahukah Anda siapa saja yang menjadi anggota Majelis Nasional? Apakah Anda bercanda?\"\n\n\"Harmoni! Anak ini mengabaikanku!\"\n\nPria itu mengangkat tangannya dan mengambil posisi untuk mengayunkannya ke arah juniornya yang merengek.\n\n\"Ya ampun! Pak. Saya akan menutup toko hari ini. Datanglah lain kali, lain kali. Saya akan memberikan pelayanan yang baik.\"\n\nSaat suasana mulai berubah aneh, Jeong Jin-seok dengan cepat melangkah maju dan menghentikannya.\n\n\"Apa? Jeong Jin-seok, apakah kamu ingin mati? Maukah kamu melepaskan lenganku?\"\n\nSaat melihat itu, Direktur Ma dan pengawalnya yang duduk di meja sebelah kami duduk dan melihat ke arah saya.\n\nAku menggelengkan kepalaku dan memainkan tanganku di bawah meja untuk melihat situasi yang terjadi lebih jauh.\n\nKepala Ma dan pengawalnya, yang telah membaca isyaratku, duduk kembali.\n\nPria itu menatap Jeong Jin-seok dengan mata tajam.\n\nJeong Jin-seok bukanlah pria bertubuh besar yang mudah dikalahkan, tapi dia terlihat kecil dibandingkan pria lain.\n\n\"Ya ampun! Tuan! Lain kali! Lain kali!\"\n\nJeong Jin-seok berusaha mati-matian menghentikan pria itu.\n\n\"Oke. Datanglah lain kali. Wanita itu sedikit lelah hari ini. Lain kali Anda datang, saya akan memberikannya secara gratis······.\"\n\nWanita itu juga kembali ke toko dan menghalangi jalan Jeong Jin-seok saat dia berbicara.\n\n\"Seorang ibu dan anak membuatku merasa seperti orang bodoh. Begini, Bu. Apakah kamu lupa siapa aku?\"\n\n\"Aku tahu. Aku tahu. Bagaimana mungkin aku tidak mengenalmu?\"\n\n\"Tapi kamu tidak seharusnya melakukan ini padaku!\"\n\nWanita itu tersentak ketika pria itu meninggikan suaranya.\n\nJeong Jin-seok mendorong wanita itu mundur dan menghalangi jalannya.\n\n\"Hei, kamu lihat anak ini? Apa kamu mencoba menyerangku? Kurasa dia tidak terlalu sering terkena pukulan terakhir kali. Apa kamu ingin bertengkar hari ini?\"\n\nSaat itulah saya melakukan kontak mata dengan pria itu.\n\nPria yang memiringkan kepalanya mengenaliku dan dengan kasar mendorong Jeong Jin-seok dan Myeong-su menjauh, berjalan ke arahku.\n\nKepala Ma dan pengawalnya berdiri dan menghentikan pria itu.\n\n\"Hei! Apakah kamu Kim Mu-hyuk? Keluar dari sini!\"\n\nPria itu berteriak dan mencoba mendorong Direktur Ma menjauh dengan sekuat tenaga, namun Direktur Ma tidak bergeming sedikit pun.\n\n\"Tuan, mohon minggir.\"\n\nDirektur Ma menoleh dan menatapku. Dia tampak khawatir dan hendak mengatakan sesuatu.\n\n\"Bos, tapi······.\"\n\n\"Minggir.\"\n\nAtas perintahku untuk minggir dua kali, Kepala Ma dan pengawalnya dengan enggan berangkatdisingkirkan.\n\nPria itu mendatangi saya dengan ekspresi bangga di wajahnya dan berkata:\n\n“Hei, Kim Mu-hyuk! Apakah kamu mengenaliku?”\n\n\"Tidak mungkin. Aku tidak ingat orang sepertimu.\"\n\nTidak peduli seberapa banyak aku memikirkannya, aku masih tidak tahu siapa orang itu.\n\nIklan\n\nWajah laki-laki yang tadinya tersenyum mendengar kata-kata tenangku menjadi garang seperti roh jahat.\n\n\"Ma! Ini Han-cheol-ku! Jeong Han-cheol! Di mana kamu menjual obatmu! Aku sudah menunggu hari ini.\"\n\nPria yang datang ke toko dan menyebabkan keributan adalah Jeong Han-cheol, yang telah dibicarakan oleh Jeong Jin-seok dan Myeong-su sebelumnya.\n\n< Banyak yang berubah di sini juga > Selesai\n\n<Bawakan padaku hari ini>"}