{"index": 811, "title": "Bab 812: 812", "content": "Bawakan padaku hari ini\n\nJeong Han-cheol memelototiku seolah dia akan membunuhku dan melemparkan mantel yang dia kenakan.\n\n\"Apakah kamu juga tidak ingat ini?\"\n\nDia melepas mantelnya dan mengenakan baju lengan pendek meskipun saat itu pertengahan musim dingin.\n\nMau tak mau aku tertawa melihat tato murahan bergambar ular yang menjalar dari leher hingga lengan kiriku.\n\nJeong Han-cheol semakin meninggikan suaranya setelah melihat tawaku.\n\n“Untuk apa kamu membaginya? Apa yang akan kamu lakukan?”\n\nAku mengangkat bahuku dan menjawabnya, yang masih meninggikan suaranya.\n\n\"Aku bahkan tidak tahu siapa kamu, tatomu konyol, dan tindakanmu sangat murahan sehingga menggelikan. Apa yang kamu lakukan?\"\n\n“Apa, apa? Apa yang baru saja kamu katakan?”\n\nAku mengabaikan Jeong Han-cheol dan berbicara dengan Jeong Jin-seok, yang menatapku dengan tatapan cemas.\n\n“Jinseok. Pertama, izinkan aku mengirim ibumu pergi.”\n\n\"Ya? Oh, ya! Aku akan melakukannya.\"\n\nJeong Jin-seok, yang tiba-tiba sadar, mencoba menyeret wanita itu keluar toko untuk mengantarnya pergi terlebih dahulu.\n\n\"Mau kemana kamu! Tidak ada yang boleh keluar tanpa seizinku. Hentikan mereka!\"\n\nJeong Han-cheol berteriak sambil menatap Jeong Jin-seok.\n\nKemudian, orang-orang yang datang bersamanya memblokir pintu masuk dengan tubuh mereka dan menatap ke arah Jeong Jin-seok.\n\n“Yang Mulia sedang berbicara. Mengapa Anda tidak diam saja?”\n\n\"Ya ampun, Tuan-tuan. Mari kita antar ibu dulu, baru kita bicarakan di antara kita sendiri. Hati ibu juga sedang tidak dalam kondisi baik.\"\n\n\"Itu bukan urusan kita. Tidak ada seekor semut pun yang boleh pergi sampai tuannya memberi izin. Jika tidak ingin dipukuli, diamlah.\"\n\nMereka mengatakan bahwa orang-orang yang berpikiran sama tetap bersatu. Tidak peduli bagaimana Anda melihat perilaku dan ucapan 'adik' Jeong Jin-seok, mereka jelas berada pada level preman lingkungan.\n\n\"Direktur, tolong atur semuanya terlebih dahulu.\"\n\nKami memutuskan untuk terlebih dahulu memilah situasinya dan kemudian melakukan percakapan.\n\nAtas perintahku, Kepala Ma dan pengawalnya bergerak. Saat pria bertubuh besar dan berpakaian bagus berdiri, saya melihat Jeong Han-cheol tersentak.\n\n\"Apa-apaan ini! Apa kamu berbalik!\"\n\nJeong Han-cheol melayangkan pukulan ke arah Kepala Ma yang mendekat.\n\nNamun, Direktur Ma sedikit menghindari serangan itu dengan memutar kepalanya sedikit, lalu mencengkeram lehernya.\n\n\"Ke, kek!\"\n\nJeong Han-cheol, yang lubang pernapasannya tersumbat, meronta.\n\nSaat melihat itu, orang-orang yang menjaga pintu masuk berlari.\n\n\"Apa-apaan ini! Apa yang kamu lakukan! Kenapa kamu tidak menurunkan sersan itu tiba-tiba saja!\"\n\nOrang-orang itu mengobrol, tapi Kepala Ma tidak mempedulikannya dan mengangkat pria besar itu, Jeong Han-cheol, dengan satu tangan.\n\nWarna wajah Jeong Han-cheol mulai memudar saat dia melayang di udara dengan lehernya dicengkeram.\n\nIklan\n\n\"Tolong jangan bunuh aku. Ada banyak hal yang ingin kutanyakan padamu.\"\n\nSegera setelah itu, pengawal yang telah menunggu di luar dihubungi dan tiba.\n\nTidak butuh waktu lama untuk menaklukkan Jeong Han-cheol dan anak buahnya.\n\nSaat situasinya segera teratasi, baik Jeong Jin-seok dan wanita itu hanya berdiri diam, bingung.\n\nSaya memanggil Jeong Jin-seok seperti itu.\n\n“Jinseok. Pertama, suruh ibumu pergi.”\n\nSaat itulah Jeong Jin-seok sadar dan menyeret wanita itu keluar toko.\n\nWanita tua itu bergumam sambil melihat sekeliling toko, mungkin khawatir saat dia pergi.\n\n\"······Uyano? Bukankah kita akan mendapat masalah besar seperti ini?\"\n\n\"Mu-hyeok-lah yang bertanggung jawab. Dia yang akan mengurus semuanya. Jadi masuklah dulu. Jika Ibu terluka juga, aku akan benar-benar gila.\"\n\n\"······Jangan sampai terluka.\"\n\n\"Oke, kalau begitu masuklah.\"\n\nJeong Jin-seok menutup pintu setelah menyuruh wanita itu keluar.\n\nSampai saat itu, Jeong Han-cheol yang dicengkeram lehernya mencoba melarikan diri dengan mencakar lengan Direktur Ma, namun sia-sia.\n\nAkhirnya, dia kehilangan kesadaran dan pingsan, dan Direktur Ma dengan kasar melemparkannya ke lantai.\n\n“Myeongsu dan Hyeonseong, masuklah dulu.”\n\n\"Apa?\"\n\nMereka berdua menatapku secara bersamaan.\n\n“Tidak baik bagi Myeongsu untuk terlibat dalam hal seperti ini, dan Hyeonseong memiliki seorang bajingan yang menunggunya di rumah.”\n\n“Kim Mu-Hyuk!”\n\nMyeongsu tersipu seolah dia benar-benar marah.\n\nTapi aku serius. Aku tidak bisa membiarkan dua orang menderita karena satu punk.\n\n\"Pergi saja. Aku akan menceritakan semuanya padamu besok pagi.\"\n\nHyunseong, yang membaca ketulusan di mataku, mengangguk dan meraih lengan Myeongsu.\n\n“Lee Myeong-su. Ayo pergi dulu.”\n\nMyeongsu menatap Hyeonseong dengan tatapan kesal, tapi Hyeonseong hanya menggelengkan kepalanya dan tidak mengatakan apapun.\n\nAkhirnya, Myeongsu menyerah dan melihat ke arah Jeong Hancheol dan aku bergantianely dengan mata khawatir.\n\n\"······Ha. Saya mengerti. Lakukan apa pun. Hanya saja, jangan bunuh saya.\"\n\n\"Kuharap itu sepadan. Cepat masuk ke dalam. Sampai jumpa besok.\"\n\nHyunseong menyeret Myeongsu, yang tidak mau pergi, keluar dari toko.\n\nDi luar, toko itu dipenuhi orang-orang yang berlalu lalang.\n\nSaya melihat Myeongsu dan Hyeonseong, dengan wajah tertutup, menghilang melalui mereka.\n\n“Tuan, mari kita bawa dia keluar sekarang.”\n\nSaat aku bangkit dari tempat dudukku, Jeong Jin-seok berlari ke arahku.\n\n\"Bolehkah aku lewat sini?\"\n\nIklan\n\nTanyaku sambil melihat ke jalan yang menuju ke pantai, bukan ke pintu masuk.\n\n\"Ya, Tuan.\"\n\nOke.Ayo pergi.\n\nAku keluar, menaiki tangga kecil di sebelah teras.\n\nSaya menyeberang jalan dan berjalan ke pantai berkerikil.\n\nDirektur Ma mengikutiku, menyeret Jeong Han-cheol yang tidak sadarkan diri, dan para pengawal mengikutiku, membawa orang-orang lainnya bersama mereka.\n\nJinseok.Apa yang kamu lakukan?\n\n“Apakah Hancheol Haengnim?”\n\nJeong Jin-seok melirik ke belakang, memeriksa ekspresi Jeong Han-cheol dan kelompoknya.\n\n\"hanya······.\"\n\nAku dengan ringan menepuk punggungnya saat dia hanya bergumam tanpa mengatakan apapun.\n\n“Katakan saja padaku tanpa mengkhawatirkan apa yang dipikirkan orang lain.”\n\nJeong Jin-seok menelan ludah dan berbicara dengan susah payah.\n\n“Hancheol, kamu kembali ke Yeongdo lagi, jadi… suasananya sangat buruk.”\n\n“Suasananya tidak bagus?”\n\n\"Saya bekerja untuk pedagang pasar di sini. Tetapi meskipun mereka tidak mengeluarkan uang, mereka memaksa mereka untuk melakukannya. Jika mereka tidak mengeluarkan uang, mereka memaksa mereka untuk melakukannya, dan mereka menggunakan segala macam trik di depan mereka sehingga mereka bahkan tidak bisa berbisnis.\"\n\n“Bukankah di sini ada seseorang yang biasa berurusan dengan orang lain?”\n\nJeong Jin-seok mengangguk dan terus berbicara.\n\n\"Ya. Tapi Hancheol bertengkar dengan Haengnim dan menghilang tanpa jejak. Hancheol mengambil alih pekerjaan itu atau semacamnya, dan dia mengambil pekerjaan itu di sana.\"\n\nFaktanya, melakukan outsourcing kepada pemilik usaha kecil adalah hal yang lumrah.\n\nDi pasar tradisional mana pun selalu ada buruh harian.\n\nPara buruh harian meminjamkan uang kepada pedagang yang sangat membutuhkan dan membebankan bunga yang tinggi.\n\nTapi aku tidak melakukan hal bodoh seperti membunuh angsa.\n\nMereka saling membantu dalam menangani pedagang pasar dan terkadang bahkan menunjukkan perhatian terhadap keadaan mereka.\n\nHal ini karena hanya dengan cara inilah uang dapat beredar di pasar dan menghasilkan bunga.\n\nJadi, sebagian besar orang yang tumbuh di lingkungan itu dan pandai menggunakan tinju akhirnya mengambil pekerjaan itu.\n\n“Apakah orang aslinya adalah seseorang yang kukenal?”\n\n\"Iya. Kamu pasti tahu. Dia empat tahun lebih tua darimu. Bukankah dia kakakmu?\"\n\nKetika saya mendengar kata-kata Jeong Jin-seok, saya pikir saya tahu siapa orang itu.\n\n“Orang itu yang melakukan pekerjaannya?”\n\n\"Ya. Pria itu sedang melakukan beberapa pekerjaan di sekitar sini.\"\n\n“Apakah kalian juga bekerja keras?”\n\nJeong Jin-seok mengangguk, tersenyum tipis.\n\n\"Anda tahu, Guru. Tidak peduli seberapa baik bisnis berjalan di sini, ada kalanya uang tiba-tiba menjadi masalah. Lagi pula, saya biasa meminjam uang dari ayah mertua saya, Guru, dan saya membayar pokok dan bunganya setiap hari tanpa gagal, bukan? Tapi kemudian Han-cheol tiba-tiba berkata bahwa dia bisa memberikannya kepada saya. Dia bahkan menagih bunga lebih banyak kepada saya.\"\n\n“Kamu menaikkan suku bunganya sendiri? Bukankah kamu menulis sertifikat pinjaman atau semacamnya?”\n\nIklan\n\nMendengar kata-kataku, Jeong Jin-seok tertawa lagi.\n\n\"Di mana? Kami tidak menggunakan hal semacam itu di sini. Kami hanya saling percaya dan meminjamkan dan meminjam. Lagipula kami tidak akan berhenti berbisnis.\"\n\n“Ini pertarungan tinju.”\n\n\"Yah, tidak apa-apa. Kami semua tahu wajah satu sama lain. Kami hanya menuliskannya di buku catatan kami dan saling membayar setiap hari.\"\n\nSelagi kami berbicara seperti itu, kami tiba di pantai berkerikil.\n\nSaat saya memberi isyarat kepada Direktur Ma untuk membangunkan Jeong Han-cheol, dia menampar pipi Jeong Han-cheol saat dia terbaring di lantai.\n\n\"Hah, terkesiap terkesiap!\"\n\nJeong Han-cheol sadar dan melihat sekeliling, terengah-engah.\n\n\"Hei, anak ini! Apakah kamu ingin mati!\"\n\nJeong Han-cheol melompat dari tempat duduknya, mengarahkan jarinya ke arahku, dan berteriak.\n\nNamun hal itu tidak berlangsung lama. Kepala Ma menendang bagian belakang lututnya.\n\n\"Ah!\"\n\nDia berlutut di atas kerikil dan menjerit kesakitan.\n\nAku perlahan berjalan menuju Jeong Han-cheol.\n\nKemudian, dia berdiri di depan Jeong Han-cheol, yang sedang menatapku, dan menginjak tangannya yang ada di lantai dan berkata.\n\n\"Kamu bersikap seolah-olah kamu mengenalku sejak tadi, tapi aku benar-benar tidak ingat siapa kamu. Kenapa kamu muncul di hari yang menyenangkan dan merusak suasana hatiku?\"\n\nJeongHan-cheol berteriak sambil mengumpat.\n\nAh, aku tahu siapa orangnya!\n\nHa, itu cerita lama yang sama. Aku terus mendengarnya, dan sekarang aku mulai merasa kesal dan tidak bisa menahan tawaku.\n\n\"Jadi, siapa kamu?\"\n\n“Ini Jeong Han-cheol, Jeong Han-cheol! Saya akan dipekerjakan sebagai karyawan tetap di Cheonha Group!”\n\n“Grup Cheonha?”\n\n\"Ya! Kamu tahu Grup Cheonha? Kamu benar-benar berada dalam masalah! Aku bukan Jeong Han-cheol dulu lagi!\"\n\nJeong Han-cheol terus berbicara dengan nada bangga, membelai tangan yang telah diinjak dengan tangannya yang lain.\n\n\"Jika kalian bergabung dengan Grup Cheonha, kalian semua akan menjadi Shima! Kalian tidak perlu tinggal di lingkungan kumuh ini lagi!\"\n\n“Apakah kamu mengatakan Grup Cheonha?”\n\n\"Ya! Sekarang kamu mulai merasa telah melakukan hal yang salah? Aku mulai cemas. Sekalipun kamu anggota Majelis Nasional, kamu tidak bisa menghentikan Grup Cheonha, brengsek!\"\n\nOrang gila macam apa yang berani menghirup udara seperti itu? Dia menatap Jeong Han-cheol sambil menyeringai.\n\n\"Berpisah? Apa kamu belum bisa menilai situasinya? Berhenti! Kamu akan mati sekarang, brengsek!\"\n\n“Siapa orang yang akan menerimamu?”\n\n\"Jika aku memberitahumu, kamu akan tahu? Apa yang kamu tahu?!\"\n\nSungguh lucu melihat Jeong Han-cheol bertingkah sombong tanpa mengetahui apa yang sedang terjadi.\n\n\"Hubungi aku ke sini sekarang. Grup Cheonha atau semacamnya. Atau kamu akan mati di sini. Hubungi aku jika kamu ingin hidup.\"\n\n\"Apakah kamu gila? Kamu tahu orang macam apa mereka! Aku, aku benar-benar akan mati!\"\n\nUntuk pertama kalinya, kebingungan muncul di wajah Jeong Han-cheol.\n\nIklan\n\nAku tidak tahu siapa orang itu, tapi yang jelas dia takut pada siapapun yang berhubungan dengan Cheonha Group.\n\n\"Kenapa? Apa kamu takut? Kamu bilang kamu menunggu hari ini untuk membunuhku. Mati atau tidak, itu bukan urusanmu. Mari kita lihat wajah orang yang kamu percayai. Mari kita lihat apakah tali yang kamu pegang, dasar sampah yang merusak suasana di hari indah ini, adalah tali emas.\"\n\nItu adalah rutinitas damai yang sudah lama tidak saya alami. Itu adalah pesta minum yang menyenangkan bersama Myeongsu dan Hyeonseong, membicarakan kenangan lama.\n\nTapi mungkin karena endingnya berantakan, aku tidak bisa berhenti bicara dan mulai merasa marah di dalam hati.\n\nAku mengertakkan gigi dan menatap Jeong Han-cheol.\n\n\"Beraninya kau, bocah nakal, menyia-nyiakan waktuku yang berharga······.\"\n\n“Bos. Saya akan mengurusnya.”\n\nDirektur Ma dengan cepat berdiri di depanku dan menghalangi pandanganku.\n\nAku menarik napas dalam-dalam perlahan sambil menatap wajah Kepala Ma seperti biasa.\n\nDia segera tenang dan mengangguk.\n\n\"······ Bawa aku ke hadapanmu hari ini. Kalau tidak, aku tidak akan bergerak satu inci pun dari sini.\"\n\n“Dimengerti, bos.”\n\nDirektur Ma, yang menundukkan kepalanya, berbalik dan menendang wajah Jeong Han-cheol dengan sepatunya.\n\nPada awalnya, Jeong Han-cheol meneriakkan sesuatu, tetapi ketika kekerasan brutal terjadi, dia segera terdiam dan hanya berjongkok dan menerima pemukulan.\n\n\"Hei, Tuanku.\"\n\nJeong Jin-seok memanggilku dari samping dengan suara penuh ketakutan.\n\n“Kenapa, Jinseok? Kamu mau pergi dulu juga?”\n\n\"Oh, tidak. Aku akan tinggal saja. Tapi apakah tidak apa-apa? Apa yang akan kamu lakukan jika ada gangster sungguhan yang datang?\"\n\nDia hanya tersenyum mendengar pertanyaan polos itu dan mengibaskan rambut besarnya seperti yang dia lakukan saat dia masih kecil.\n\n“Jangan khawatir, aku tidak perlu melangkah maju tidak peduli siapa yang datang. Apa kamu tidak percaya padaku?”\n\n\"Oh, tidak. Aku percaya padamu.\"\n\nAku hanya bisa tertawa lagi mendengar jawaban yang keluar secara refleks.\n\nSaya tidak tahu mengapa mereka masih salah mengira saya Superman meskipun saya sudah dewasa, atau apa yang mereka lihat dalam diri saya yang mereka yakini.\n\n\"Tuan! Apakah kaki Anda sakit?\"\n\nJeong Jin-seok berlari menuju toko dan kembali sambil memegang beberapa kursi plastik persegi.\n\nLalu dia meletakkan kursi di belakangku dan berkata.\n\n\"Silakan duduk dan tunggu.\"\n\nAku mengangguk dan duduk di kursi.\n\nSetelah beberapa saat, Jeong Han-cheol, yang wajahnya bengkak sehingga sulit mengenalinya, menyerahkan ponselnya kepada Direktur Ma dan memintanya untuk membantunya.\n\n\"Tuan, berikan padaku.\"\n\nAtas panggilan saya, Direktur Ma mendekati saya dan menyerahkan ponselnya kepada saya.\n\n\"Inilah orangnya.\"\n\nItu diatur sehingga Anda dapat menghubungkan panggilan telepon hanya dengan menekan sebuah tombol.\n\nSaat saya menekan tombol panggil, terdengar bunyi bip cukup lama.\n\n- Apa itu? Apa yang terjadi pada jam segini? Apakah kamu kembali?\n\nIklan\n\nOrang di ujung telepon mulai merasa kesal begitu dia mengangkat telepon.\n\nAku memeriksa nama di layar dan membuka mulutku.\n\n\"그쪽이 개새끼야?\"\n\n- Apa? Apakah anak ini salah memakan makanannya! Jeong Han Cheol! Kamu ada di mana!\n\n\"Aku pikir begitu, waItu nama panggilan karena disimpan di ponsel saya. Jeong Han-cheol menjual namamu. Kamu akan membunuhku.\"\n\n- Apa itu? Siapa kamu? Kemana perginya Hancheol?\n\nAku mengatakan ini sambil melihat ke arah Jeong Han-cheol, yang sedang menggeliat di atas kerikil.\n\n“Ia menggeliat seperti cacing tanah di atas kerikil.”\n\n― Anak ini tahu siapa aku! Dimana kamu, dasar brengsek!\n\n\"Halaman kerikil. Kalau kamu mau datang, jangan datang sendirian. Ajak semua orang bersamamu.\"\n\n― Wah! Anak macam apa ini! Tahukah kamu siapa saya? Tunggu saja!\n\nAnda memiliki suara yang bagus. Dengan kata-kata itu, panggilan itu berakhir.\n\n\"Dia bilang untuk menunggu.\"\n\nSaya mengembalikan telepon ke Manajer Ma.\n\n“Haruskah kita menelepon lebih banyak orang?”\n\n\"Oke. Mari kita tidak mempermasalahkannya.\"\n\n\"Ya, bos.\"\n\nDia mendorong Jeong Han-cheol dan kelompoknya ke sudut dan menunggu mereka.\n\nSetelah beberapa waktu berlalu, dua buah mobil van melaju kencang dan berhenti di pinggir jalan.\n\nForklift itu bertuliskan nama perusahaan Cheonha Yongyeok.\n\nTak lama kemudian, orang-orang itu keluar dari mobil van yang berhenti.\n\nDan akhirnya, sebuah mobil penumpang tiba.\n\nSalah satu pria yang turun dari mobil membuka pintu kursi belakang, dan seorang pria keluar dari mobil.\n\n\"Kamu di sini, saudaraku!\"\n\nOrang-orang yang turun dari forklift menundukkan kepala untuk menyambutnya.\n\nPria itu menatap kami dan membuka mulutnya.\n\n\"Anak macam apa pria yang menelepon itu!\"\n\n< Bawakan padaku hari ini > Selesai"}