{"index": 812, "title": "Bab 813: 813", "content": "Mari kita bicara\n\nSatu-satunya pria berjas perlahan menuruni tangga.\n\nOrang-orang berbadan besar yang turun dari forklift mengikuti di belakang mereka, masing-masing membawa senjata seperti pentungan atau pipa besi.\n\n\"Apakah kamu kenal dia?\"\n\nSaya bertanya kepada Direktur Ma di sebelah saya. Dia perlahan menggelengkan kepalanya.\n\n\"Itu wajah yang aku tidak ingat.\"\n\nDirektur Ma mengetahui wajah semua tokoh kunci di Grup Cheonha.\n\nFakta bahwa dia tidak diingat berarti dia bukan orang penting.\n\nKetika mereka hampir sampai, aku bangkit dari kursiku.\n\nHanya ada sedikit cahaya di pantai, selain lampu jalan di kejauhan.\n\nBerkat suara masuk mereka yang keras, kami dapat melihat wajah mereka, tetapi mereka hanya dapat melihat kami setelah mereka mendekat.\n\nPria yang melihat wajah kami, atau lebih tepatnya wajahku, menyipitkan matanya.\n\n\"Kamu? Anak yang menelepon.\"\n\nAku mengangguk alih-alih menjawab.\n\n\"Ha! Dasar bocah nakal yang bahkan belum mengeringkan darahnya!\"\n\nDia malu karena dia terlihat lebih muda dari perkiraannya dan hanya tertawa sia-sia.\n\nPria itu mengerutkan kening lagi dan berbicara dengan kasar.\n\n“Bu, apakah kamu tahu siapa aku?”\n\n\"정한철이 저장해 놓은 이름이 개새끼라서 개새끼인 줄 알았지. 그래서 누군데.\"\n\n\"Apa? Dasar anak nakal! Kamu hanya burung liar! Apa kamu benar-benar ingin mati?\"\n\nOrang-orang besar di belakang pria itu bergerak maju dengan sikap mengancam.\n\nPara pengawal pun serempak melangkah maju untuk mengawal saya.\n\nPria itu memelototiku, seolah penampilannya tidak biasa.\n\n“Siapa kamu? Dari mana asalmu?”\n\n“Apakah penting siapa saya? Ngomong-ngomong, saya dengar Anda adalah karyawan Cheonha Group. Benar kan?”\n\n\"Ha! Bagaimana bisa seorang anak yang mengetahui sebanyak itu bisa segila ini? Berapa banyak nyawa yang dimilikinya?\"\n\n\"Aku akan mengurus hidupku sendiri, jadi jawablah pertanyaanku. Kamu termasuk di perusahaan apa di Grup Cheonha? Sejauh yang aku tahu, tidak ada perusahaan bernama Cheonha Yongyok di Grup Cheonha.\"\n\nAku menoleh ke arah Direktur Ma, yang berdiri dengan bangga di belakangku, dan bertanya.\n\n“Benarkah, Tuan?”\n\n“Iya bos. Tidak ada perusahaan yang terdaftar.”\n\nTidak ada perusahaan bernama Cheonha Yongyok di Cheonha Group.\n\nTentu saja bukan karena mereka tidak melakukan pekerjaan kontrak. Hanya saja istilah kontrak sendiri mempunyai reputasi yang buruk sehingga mereka sengaja menggunakan nama perusahaan Cheonha Security.\n\n“Kamu sungguh berani. Kamu menjual nama Cheonha Group.”\n\nIklan\n\nPria yang mendengarkan percakapan antara aku dan Direktur Ma memiringkan kepalanya.\n\nKemudian dia membuka matanya dengan sipit dan mulai mengamati wajah kami lagi.\n\n\"Sekarang, tunggu sebentar!\"\n\nPria berjas itu memeriksa wajah Direktur Ma, dan warna wajahnya memudar dalam sekejap.\n\n\"Oh, kebetulan······. Apakah Anda Direktur Ma?\"\n\nPria itu tergagap, suaranya serak karena terkejut.\n\nDirektur Ma tidak menjawab dan hanya menatap pria itu.\n\nPria itu mulai tergagap tanpa aku bertanya apakah dia merasa tertekan oleh tatapan itu.\n\n\"Oke, saat aku sedang menjaga depan hotel pada hari pesta······. Aku akan menyambutmu dengan baik. Ini Pyochi-seong.\"\n\nPria yang menyebutkan namanya itu membungkuk begitu rendah hingga kepalanya hampir menyentuh lantai.\n\nAku hanya bisa tertawa melihat absurditas dari perubahan pendirian yang cepat ini.\n\n“Sepertinya kamu kenal sutradaranya?”\n\n\"Itu wajah yang aku tidak ingat.\"\n\n“Jika ini hari libur, bukankah ini waktunya untuk membersihkan bagian dalam? Apa yang kamu lakukan di hotel hingga merasa begitu ketakutan?”\n\n\"······.\"\n\nSeseorang yang penuh percaya diri tiba-tiba menundukkan kepalanya seperti kelinci di hadapan harimau.\n\n\"Kamu pastilah orang yang pandai terbang.\"\n\n\"······.\"\n\nDirektur Ma tidak menjawab, mungkin karena dia malu.\n\nAku ingin menggodanya lagi, tapi mengingat situasinya, aku memutuskan untuk berhenti.\n\nMelihat caramu masuk, membungkuk seperti itu, aku bahkan merasa tidak pantas untuk marah.\n\n\"Tolong angkat kepalamu.\"\n\nNamun, ekspresi dari kata-katanya tidak mengangkat kepalanya.\n\n\"Angkat kepalamu. Jika kamu mengabaikan bos sekali lagi, aku sendiri yang akan mengambil tindakan.\"\n\nAtas peringatan Direktur Ma, Pyochi-seong segera bangkit sehingga dia bisa mendengar suara.\n\n\"ya ya!\"\n\nSaya tidak bisa menahan tawa melihat militer begitu tegang. Saya mengangguk sambil memikirkan apa yang harus saya lakukan terhadap situasi ini.\n\n\"Apakah kamu akan terus memegang benda menakutkan itu? Tapi itu bukan masalah bagi kami.\"\n\n\"Oh, tidak. Dasar anak brengsek, singkirkan benda keji itu di tanganmu sekarang juga!\"\n\nOrang-orang bertubuh besar itu ragu-ragu mendengar teriakan para setan, lalu segera meletakkan senjata yang mereka pegang, seperti pentungan dan pipa besi.\n\n\"Semuanya kembali dan tunggu di dalam van.\"\n\n\"Tuan, apakah Anda baik-baik saja?\"\n\n\"Bahkan jika kalian ada di sini, ada orang yang bisa membunuh siapa puntidak, jika mereka mau. Jadi kembalilah dan tunggu.\"\n\n\"Oke. Kemasi semuanya dan kembali.\"\n\nPria yang menerima perintah dari komandan berbalik dan berteriak, dan orang-orang besar itu mengambil senjata mereka dari tanah dan berjalan dengan susah payah menjauh dari pantai.\n\nIklan\n\nAku menunjuk ke arah Pyochisung yang tersisa.\n\n\"Kemarilah. Mari kita bicara.\"\n\n\"Ya? Iya!\"\n\nPyochisung berlari ke arah kami dalam satu langkah.\n\nDia tampak seperti seorang prajurit terlatih dengan pikiran yang tajam.\n\nAku kembali menatap wajah Direktur Ma sekali lagi dan sedikit mengangkat sudut mulutku.\n\nDirektur Ma sedikit menghindari tatapanku.\n\nMeskipun dia memiliki ekspresi tenang yang sama seperti biasanya, saya tahu bahwa Direktur Ma sangat bingung.\n\nNamun tak lama kemudian senyuman itu menghilang dan dia bertanya pada Pyochi-seong.\n\n“Bagaimana Jeong Han-cheol tahu?”\n\n“Saya bertemu dengannya di penjara. Dia adalah orang yang sangat patuh dan melakukan semua yang saya perintahkan, jadi saya memaksanya melakukan pekerjaan sambilan di penjara.\"\n\nPyochi Seong memberikan penjelasan panjang lebar dan bertele-tele tentang kisah pertama kali dia bertemu Jeong Han-cheol.\n\n“Setelah saya dibebaskan, sekitar setahun kemudian, Jeong Han-cheol dibebaskan. Dia mendatangi saya dan bertanya apakah saya ingin bekerja di Cheonha Group.\"\n\n\"Izinkan saya mengklarifikasi satu hal. Apakah Anda berafiliasi dengan Grup Cheonha? Tidak ada perusahaan bernama Layanan Cheonha.\"\n\n\"Dia bukan karyawan tetap······. Dia menjalankan bisnis yang menerima pekerjaan subkontrak······.\"\n\nPyo Chi-seong, yang mengamati ekspresi Direktur Ma, terdiam.\n\nTapi saya bisa mengerti dengan jelas mengapa dia menggunakan nama perusahaan Cheonha Yongyeok.\n\nPada akhirnya, ternyata yang melakukan pekerjaan Cheonha Security adalah perusahaan subkontraktor, yang tidak ada hubungannya dengan Cheonha Group.\n\n“Kalau begitu tidak apa-apa. Saya mendengar bahwa Jeong Han-cheol akan segera bergabung dengan Grup Cheonha sebagai karyawan tetap. Apakah itu benar?\"\n\n\"Hei. Bagaimana itu bisa terjadi? Itu Grup Cheonha, yang bahkan aku tidak bisa masuk ke dalamnya······.\"\n\n\"Lalu apa yang membuatmu seenaknya memasang benda seperti itu?\"\n\nPyochi-seong menutup mulutnya rapat-rapat. Pada saat yang sama, Direktur Ma melonggarkan kancing mansetnya.\n\nTindakannya membuat Pyochi-seong tersentak dan tergagap.\n\n\"Bu, biarkan aku memberitahumu. Saya hanya mencoba memeras sejumlah uang. Saya menyuruhnya untuk menyiapkan 1 miliar won jika dia ingin bergabung dengan Grup Cheonha.\"\n\nApa ini lagi? Aku melihat Jeong Han-cheol yang terbaring miring seperti mayat, lalu melihat ke Pyo Chi-seong lagi.\n\n\"Apakah kamu percaya itu? 10 miliar bahkan bukan nama anak kecil, dan kamu menghabiskan uang itu hanya untuk masuk ke Grup Cheonha?\"\n\n\"······Bagi mereka yang bekerja di bidang ini, Cheonha Group adalah pekerjaan impian. Baik Anda bekerja atau tidak, Anda dibayar secara teratur, dan jika Anda dengan setia menyelesaikan tugas yang diberikan, Anda dijamin mendapatkan bonus. Yang paling penting adalah Anda bebas dari ancaman polisi.\"\n\nAku menatap tinjuku. Grup Cheonha adalah pekerjaan impian saya.\n\nTidak ada ironi seperti ini. Mengesampingkan absurditasnya, saya memutuskan untuk terus mendengarkan ceritanya.\n\n“Jadi, apa yang akan kamu lakukan jika kamu menerima satu miliar?”\n\n“Yah, janji tetaplah janji, jadi aku akan memperkenalkanmu kepada orang yang memberi kita pekerjaan itu.”\n\n“Tapi tadi kamu berbicara dalam dialek, tapi sekarang kamu berbicara dalam dialek Seoul?”\n\nSaat aku menunjukkan bagian yang menggangguku sejak tadi, pria itu tersenyum canggung dan berkata.\n\n\"Haha. Sebenarnya, saya lahir di Seoul dan datang ke Busan setelah dewasa.\"\n\nAku bahkan tidak marah lagi melihat dia menggaruk-garuk kepala dan merengek.\n\nIklan\n\nAku menggelengkan kepalaku dan kembali ke poin utama.\n\n“Jadi, jika saya memperkenalkan Anda kepada orang itu, apakah Anda bisa bergabung dengan Grup Cheonha?”\n\n“Grup Cheonha bukanlah toko kecil di lingkungan sekitar, jadi bagaimana mungkin? Kalau aku makan sendirian nanti mungkin ada masalah, jadi aku makan setengahnya dan setengahnya lagi ke orang di atas.\"\n\n“Kalau begitu maksudmu kamu hanya akan memanfaatkannya?”\n\n“Singkatnya, ya.”\n\nKetika saya kembali, saya harus memperhatikan bagian ini juga. Aku melirik ke arah Direktur Ma, dan dia mengangguk seolah dia sudah menebak maksudku.\n\n“Tahukah kamu bahwa Jeong Han-cheol menyebabkan masalah di Yeongdo?”\n\n\"Kerusuhan? Saya tidak tahu. Saya tahu mereka melakukannya, tapi······. Mereka menyuruh saya menunggu agar mereka bisa menghemat uang.\"\n\nTidak ada tanda-tanda kebohongan di wajah Pyochisung.\n\nDikatakan bahwa Jeong Han-cheol tidak tahu apa yang dia lakukan di Yeongdo dan dia hanya akan menyedot uang itu dan membuangnya.\n\n\"Di mana kantor Anda, Tuan? Apakah kamu mempunyai usaha di Yeongdo?\"\n\n\"Tidak. Kami memiliki kantor di department store, dan staf kami sedang menunggudi tempat lain. Kami tidak tahu apa-apa tentang Yeongdo.\"\n\n\"Lalu, aku bertanya-tanya kemana orang yang dulu bekerja di sini menghilang?\"\n\n\"Ya? Apakah ada orang yang biasa melakukan pekerjaan itu? Saya mendengar dari Hancheol bahwa dia adalah penduduk asli Yeongdo dan dia akan terus melakukan pekerjaan yang sama setelah dibebaskan.\"\n\nApa yang kamu tahu? Tidak ada lagi yang bisa ditemukan jika Anda mencari orang ini.\n\n\"Oke, aku mengerti. Anda harus kembali sekarang. Oh, dan saya menyarankan Anda mengubah nama perusahaan menjadi Cheonha Yongyeok. Kamu bisa terluka parah jika melakukannya.\"\n\n\"Oh, aku mengerti. Saya akan segera mengubahnya. Tadinya aku kasar. Saya minta maaf.\"\n\nPyochi-seong menundukkan kepalanya dalam-dalam padaku. Tatapannya, yang terangkat saat dia melakukannya, diarahkan pada Direktur Ma di belakangku.\n\nAku melambaikan tanganku dengan ringan padanya dan memberinya jawaban yang tidak jelas.\n\n\"Oke. Saya sedikit kesal, jadi saya berbicara sedikit kasar. Lakukan saja apa yang Anda lakukan. Dan jangan berkeliaran.\"\n\n\"Ya. Ya. Saya akan melakukan itu.\"\n\nDirektur Ma pasti sangat menakutkan. Dia tidak bisa bergerak sama sekali.\n\nSaat kami hendak mengakhiri percakapan, lampu mobil mulai terlihat di kejauhan.\n\nTak lama kemudian seorang pria keluar dari mobil yang berhenti di depan lampu jalan. Dia tampak terburu-buru, karena dia bahkan tidak menutup pintu mobil dengan benar.\n\nSeorang pria yang sedang melihat sekeliling dengan cepat berlari ke arah kami setelah memeriksa arah kami.\n\n\"Hah, terkesiap.\"\n\nPria itu berlari begitu cepat hingga dia kehabisan napas.\n\n“Hai, Presiden Kim Mu-hyeok.”\n\nLihat ini? Bagaimana kamu mengenalku? Aku melirik ke arah Direktur Ma dan dia berbisik cukup pelan sehingga hanya aku yang bisa mendengarnya.\n\n“Saya baru saja menghubungi kantor pusat. Mereka memintaku untuk segera mengirim orang yang bertanggung jawab atas Yeongdo ke sini.\"\n\nBaru saat itulah aku mengerti kenapa pria di depanku menjadi bingung seperti ini.\n\nAku menyilangkan tanganku dan menatap kosong ke arah pria itu.\n\nPria yang tadinya terengah-engah, mengatur napasnya dan menunggu saya berbicara, kedua tangannya terkepal dengan sopan.\n\n“Apakah kamu berasal dari Grup Cheonha?”\n\n“Ya, benar.”\n\nIklan\n\n“Jangan terlalu gugup. Saya menelepon karena saya punya pertanyaan. Maukah kamu menjawabnya?\"\n\n\"Ya. Tanyakan padaku apa saja.\"\n\nSepertinya markas sudah cukup menjelaskan kepadaku, dan penampilannya lebih bersifat militer daripada formal.\n\n“Kalau begitu, tahukah kamu siapa orang di sebelahmu?”\n\nDia menggelengkan kepalanya saat melihat wajah Pyochisung.\n\n\"Saya tidak kenal dia.\"\n\n“Dia bilang dia adalah presiden subkontraktor yang bekerja untuk Cheonha Group.”\n\n\"Begitukah? Apakah anak ini melakukan kesalahan pada bosnya?\"\n\nPria dari Grup Cheonha memelototi Pyo Chi-seong seolah dia akan membunuhnya.\n\nPyochi-seong tersentak dan gemetar ketakutan saat melihatnya.\n\n\"Oh, bukan itu. Kami menyelesaikannya secara damai, jadi mari kita lanjutkan dari situ. Hari ini, aku datang ke kampung halamanku untuk pertama kalinya setelah sekian lama dan minum bersama teman-temanku······.\"\n\nSaya menjelaskan situasinya dengan kasar. Saat saya terus berbicara, wajah pria itu tampak memucat.\n\n“Saya minta maaf. Itu salahku karena tidak mengelolanya dengan benar. Saya melakukan dosa berat. Mohon maafkan saya.\"\n\nPria itu tiba-tiba berlutut. Saya menghentikannya karena dia mengancam akan memukul kepalanya jika saya meninggalkannya sendirian.\n\n\"Itu bukanlah sesuatu yang perlu kamu minta maaf. Ngomong-ngomong, tahukah kamu seorang pekerja harian bernama Jeong Han-cheol?\"\n\n\"Ya. Saya kenal semua orang yang bekerja di pasar. Tapi saya benar-benar tidak tahu kalau mereka akan bertindak kasar terhadap para pedagang. Karyawan kami diperintahkan dari atas untuk tidak memperhatikan pasar······.\"\n\nSudah kubilang, orang-orang yang menggunakan tinju alih-alih kepala, inilah masalahnya.\n\nKetika mereka disuruh melakukan satu hal, sebenarnya mereka hanya melakukan satu hal itu.\n\n\"Yah, itu yang aku minta kamu lakukan. Saya pikir Anda melakukan pekerjaan dengan baik, tetapi Anda seharusnya melindungi saya. Apakah menurutmu seekor hyena bisa mengejar harimau yang menghilang?\"\n\n“Saya akan memastikan hal seperti ini tidak akan terjadi lagi.”\n\n“Apakah kamu kenal teman yang dulu bekerja di sini sebelum Jeong Han-cheol?”\n\n“Jika itu adalah teman yang dulu kita miliki… Apakah kamu membicarakan tentang teman bernama Jongbu itu?”\n\n“Itu mungkin benar. Orang itu tiba-tiba menghilang, dan Jeong Han-cheol mengambil alih semua ikatannya.\"\n\n“Aku akan memeriksanya. Aku belum menemukan jawabannya.\"\n\n“Jika memungkinkan, tolong temukan dia dan bawa dia kembali. Mereka bilang dia lebih baik dari bajingan Jeong Han-cheol itu.\"\n\nPria itu mengangguk dengan penuh semangat.\n\nSangat menyenangkan memiliki seseorang yang dapat saya ajak berkomunikasi dan melakukan percakapan moderat seperti ini.\n\n“Kalau begitu, bolehkah aku membawanya juga dan memintamu untuk mendidiknya agar dia tidak pernah muncul lagi di sini?”\n\n“Tentu saja! Saya akan memastikan ttopi kamu tidak akan pernah menunjukkan wajahmu di lantai Yeongdo, tidak, Busan lagi.\"\n\nSepertinya Anda sudah berpendidikan tinggi di atas. Jawaban yang memuaskan telah keluar.\n\nAku menganggukkan kepalaku dengan puas dan mengangguk.\n\n\"Baiklah, kalau begitu silakan. Aku sudah menyita terlalu banyak waktumu.\"\n\nSaya menyerahkan tanggung jawab menangani Jeong Han-cheol kepadanya dan berbicara dengan Jeong Jin-seok, yang membeku di samping saya.\n\n\"Kamu tidak akan melihatnya lagi di sini. Jadi, beritahu bibimu dengan baik.\"\n\nJeong Jin-seok, yang telah menonton dengan mulut terbuka lebar, menggelengkan kepalanya ke atas dan ke bawah beberapa kali seolah dia sudah sadar.\n\nIklan\n\n\"Ya. Ya. Aku pasti akan memberitahumu.\"\n\n\"Lakukan saja apa yang selama ini kamu lakukan. Lakukan saja apa yang selama ini kamu lakukan.\"\n\nAku mencibir saat melihatnya terlihat sedikit malu dan mengacak-acak rambut Jeong Jin-seok.\n\nJeong Jin-seok, yang rambutnya acak-acakan, menatapku.\n\n\"Apakah tidak apa-apa?\"\n\n\"Oke. Tidak apa-apa. Tidak peduli apa yang aku lakukan, bagimu aku hanyalah Muhyuk hyung, kan?\"\n\n\"Harmoni! Kamu adalah teman abadiku!\"\n\n\"Suaramu bagus. Sekarang, bersihkan toko dan masuk ke dalam. Aku juga harus pulang. Nenek akan menunggumu. Aku akan datang lagi lain kali.\"\n\nAku mengacak-acak rambut Jeong Jin-seok sekali lagi dan meninggalkan pantai untuk pulang.\n\n< Mari Bicara > Selesai\n\n< Minta mereka untuk segera memposting artikel >"}