{"index": 813, "title": "Bab 814: 814", "content": "Beritahu mereka untuk segera memposting artikel tersebut.\n\nChoi Woo-shik tiba di Kantor Kejaksaan Distrik Pusat Seoul dipimpin oleh ketua tim hukum dan tim pengacaranya.\n\nSejumlah besar wartawan menunggu di depan Kantor Kejaksaan Pusat untuk mengambil fotonya.\n\nSegera setelah kendaraan yang membawa Choi Woo-shik berhenti di pintu masuk Kantor Kejaksaan Distrik Pusat, wartawan bergegas masuk.\n\nPengawal membentuk barikade manusia untuk memblokir akses wartawan.\n\nBaru setelah kebingungan mereda dan suasana terkendali, Choi Woo-shik keluar dari mobil.\n\nPenyidik ​​​​dari Kejaksaan Pusat mulai mendorong wartawan keluar dari barisan foto.\n\n\"Hei! Apakah kamu sedang mendorong reporter sekarang?! Apa yang kamu lakukan!\"\n\n\"Hei, ambil fotonya! Ambil setidaknya satu foto lagi!!\"\n\nPara wartawan protes keras karena didorong oleh penyidik, namun penyidik ​​hanya diam saja mendorong mereka mundur.\n\nAkhirnya, para reporter diusir dari barisan foto oleh penyelidik dari Kantor Kejaksaan Pusat dan pengawal yang dibawa oleh Choi Woo-shik.\n\nNamun para wartawan ini bukanlah orang-orang yang menyerah. Mereka meneriaki Choi Woo-shik dari jauh.\n\n“Ketua Choi Woo-shik. Apakah Anda mengakui tuduhan penggelapan?”\n\n\"Ketua Choi Woo-shik. Apa pendapat Anda tentang kecurigaan bahwa jaksa penuntut melakukan penyelidikan yang lunak?\"\n\n\"Tuan Ketua! Tolong beritahu saya bagaimana perasaan Anda!\"\n\nChoi Woo-shik melewati garis foto dengan mulut tertutup rapat dan wajahnya membeku kaku saat dia memasuki Kantor Kejaksaan Distrik Pusat.\n\n\"Selamat datang, Ketua Choi Woo-shik.\"\n\nOh Hyun-woo menyambutnya di pintu masuk.\n\n“Oh, Pedang. Sudah lama tidak bertemu.”\n\nChoi Woo-shik, yang memasuki Kantor Kejaksaan Distrik Pusat, mengulurkan tangannya kepada Oh Hyun-woo dengan senyum lebar seolah-olah wajah kakunya beberapa saat yang lalu adalah sebuah kebohongan.\n\nOh Hyun-woo melihat tangan itu sejenak, lalu berbalik dan berkata.\n\n\"Ketua, jadwal hari ini agak padat. Hari ini adalah panggilan terakhir untuk pemeriksaan. Saya mohon kerjasamanya.\"\n\nChoi Woo-shik dengan canggung mengambil kembali tangan yang dia ulurkan dan tertawa dengan canggung.\n\n\"Syukurlah hari ini adalah hari terakhir. Tanyakan apa saja padaku. Aku sudah mempersiapkannya dengan tekun.\"\n\nNamun, Oh Hyun-woo dan Choi Woo-shik memiliki pemikiran akhir yang berbeda.\n\nOh Hyun-woo berencana mengakhiri penangkapannya hari ini, dan Choi Woo-shik berencana mengakhiri penyelidikan pemanggilan yang melelahkan.\n\n\"Ketua Tim Hukum.\"\n\n\"Ya, Ketua.\"\n\n“Apakah jadwalmu hari ini sudah jelas?”\n\n\"Ya. Aku sudah mengosongkannya.\"\n\n\"Setelah penyelidikan selesai hari ini, ketua tim hukum harus menjaga orang-orang yang telah bekerja keras hingga saat ini.\"\n\nChoi Woo-shik memberikan instruksi kepada kepala tim hukum tanpa berpikir untuk merendahkan suaranya, seolah menyuruh mereka untuk mendengarkan.\n\nDia menyuruhku untuk menjaga para inspektur. Oh Hyun-woo tertawa dalam hati sambil menunggu lift.\n\nIklan\n\n'Ini kantor kejaksaan, kira-kira ini markas KS Grup? Ha, ini menjengkelkan.'\n\nOh Hyun-woo menyembunyikan perasaannya dengan mengatur ekspresi wajahnya dengan cara yang familiar.\n\nSaat pintu lift terbuka, saya masuk dengan Choi Woo-shik.\n\n\"Oh, benar. Kamu bilang kamu adalah teman sekelas Presiden Kim Moo-hyuk?\"\n\nSaat mendengar nama Kim Mu-hyeok, Oh Hyeon-woo yang dari tadi menatap lurus ke depan dalam diam, menoleh.\n\n\"Kenapa kamu tiba-tiba menanyakan hal itu?\"\n\n\"Tidak, saya sama sekali tidak tahu kepribadian Presiden Kim Moo-hyuk. Seperti apa dia saat masih kuliah?\"\n\n\"Hmm······.\"\n\nOh Hyun-woo teringat kembali pada Kim Mu-hyeok dari masa kuliahnya.\n\nTapi apakah yang dia ketahui benar-benar segalanya tentang Kim Mu-hyuk? Tentu saja tidak.\n\nDia yakin dia sendiri tidak mengetahui segalanya tentang Kim Moo-hyuk.\n\nJika ada yang mengetahui hal itu, bukankah Myeongsu dan Hyeonseong yang sudah saling kenal sejak kecil?\n\n“Yah, teman yang memberi dan menerima adalah teman yang benar.”\n\n“Apakah benar memberi dan menerima?”\n\n\"Ya. Saya tidak tahu apakah itu karena dia seorang pengusaha atau memang memang begitu, tapi dia selalu membalas niat baik dengan niat baik dan niat jahat dengan niat jahat. Presiden Kim Moo-hyuk adalah orang seperti itu.\"\n\n\"Hmm······. Begitu. Terima kasih.\"\n\nSaat kami berbicara, lift tiba di lantai tempat ruang interogasi berada.\n\nOh Hyun-woo, yang membimbing kami ke ruang interogasi, keluar sebentar.\n\nSelang beberapa waktu, Kepala Kejaksaan Pusat Dilepases datang ke ruang interogasi secara langsung.\n\nBahkan Choi Woo-shik, yang merupakan calon kuat Jaksa Agung berikutnya, tidak sanggup mendekati Kepala Jaksa di Kantor Kejaksaan Distrik Pusat dan bangun lebih dulu.\n\n\"Kepala Jaksa di Kantor Kejaksaan Distrik Pusat. Sudah lama tidak bertemu.\"\n\n“Bukankah bagus kalau kita sering bertemu? Aku memberikan instruksi untuk memastikan kamu tidak merasakan ketidaknyamanan hari ini, jadi jangan terlalu khawatir.”\n\n“Terima kasih atas pertimbanganmu. Aku akan menyambutmu secara terpisah lain kali.”\n\n\"Ya. Saya ingin minum teh, tapi saya ada janji makan siang dengan Jaksa Agung, jadi saya harus pergi sekarang. Saya harap Anda merasa nyaman dengan penyelidikan dan kembali.\"\n\nUsai menyampaikan pidatonya, ketua jaksa penuntut umum pusat melirik juniornya, ketua tim kuasa hukum.\n\nKetua tim hukum yang selama ini mendapat perhatian, membungkuk dan memberi salam kepada saya.\n\n\"Halo, senior.\"\n\n\"Tsk. Jika dia tumbuh dengan baik di dunia kejaksaan, dia akan menjadi orang besar. Apa kata uang orang itu······.\"\n\nNamun Kejari Pusat tak terima dengan sapaan ketua tim kuasa hukum tersebut.\n\nSebaliknya, dia menatapnya dengan tatapan menghina dan kemudian meninggalkan ruang interogasi.\n\n“Saya kira Anda tidak memiliki hubungan yang baik dengan Kepala Jaksa di Kantor Kejaksaan Pusat.”\n\n\"Oh, tidak. Kita minum bersama beberapa hari yang lalu.\"\n\n\"Benarkah? Tapi reaksinya begitu······.\"\n\nSedikit perasaan cemas muncul di hati Choi Woo-shik.\n\nPasalnya, penampilan Kepala Kejaksaan Pusat yang tak menyembunyikan tatapan menghina ketua tim kuasa hukum bahkan di hadapannya.\n\nIklan\n\nSaat itu, pintu terbuka dan Oh Hyun-woo masuk. Jaksa yang mengikutinya meletakkan beberapa kotak berat di lantai dan pergi.\n\nOke.Mari kita mulai sekarang.\n\nOh Hyun-woo melihat kotak itu sekali dan memeriksa arlojinya lagi.\n\n“Mari kita tinjau kasus ini secara singkat sampai jam makan siang.”\n\nKetika Oh Hyun-woo tersenyum ramah, Choi Woo-shik mengesampingkan kecemasannya yang telah menumpuk sejenak dan bekerja sama dalam penyelidikan.\n\nSebagian besar dakwaan sudah cukup jelas, dan jaksa juga berjanji akan mempertimbangkan hal tersebut.\n\nWaktu berlalu dengan cepat dan jam makan siang yang disebutkan Oh Hyun-woo semakin dekat.\n\n\"Ini sudah selarut ini. Kamu mau makan siang apa? Haruskah aku memesankanmu galbitang?\"\n\n\"Tidak. Aku memutuskan untuk membeli makan siang dari luar.\"\n\n\"Baiklah. Kalau begitu, selamat menikmati makan siangmu dan aku harap kamu akan terus bekerja sama seperti ini di sore hari.\"\n\nSetelah Oh Hyun-woo pergi, sekretaris yang telah menunggu di luar meletakkan kotak makan siang yang mereka bawa di atas meja.\n\nItu adalah makanan mewah, termasuk sushi dari restoran mewah yang Anda pikir tidak bisa Anda makan di ruang interogasi.\n\nChoi Woo-shik bertanya kepada ketua tim hukum sambil mengambil sushi dengan sumpit.\n\n“Apa jadwalmu sore ini?”\n\n\"Setelah semua penyelidikan selesai seperti yang dijanjikan, kamu bisa keluar untuk makan malam.\"\n\n\"Benarkah? Kalau begitu suruh mereka melakukan reservasi restoran terlebih dahulu. Agar kita bisa makan dan segera pulang.\"\n\n“Apakah kamu berbicara tentang nona kecilmu?”\n\n\"Kalau begitu aku harus makan bersama wanita jalang itu? Hei! Apa yang kamu lakukan hingga merusak nafsu makanku!\"\n\nKetika Choi Woo-shik meninggikan suaranya, kepala tim hukum segera menundukkan kepalanya dan meminta maaf.\n\n\"Tsk. Bagaimana gerakannya?\"\n\n“Saya tidak melihat gerakan khusus apa pun.”\n\n\"Apakah kamu yakin kamu memperhatikannya dengan baik? Akan lebih mencurigakan jika dia diam. Dan, apakah kamu menemukan lelaki tua itu?\"\n\nMelihat Choi Woo-shik, yang memasukkan sushi ke dalam mulutnya hingga pecah, kepala tim hukum menjawab dengan hati-hati.\n\n\"Itu······. Kami memastikan keberadaannya hingga ke Bandara Incheon, namun ia tidak meninggalkan negara tersebut. Apakah ia terbang ke langit atau jatuh ke tanah, kami tidak tahu apa yang terjadi sejak saat itu.\"\n\n\"Benarkah? Aku merasa tidak nyaman karena suatu alasan.\"\n\n\"Dan······.\"\n\nKetua tim hukum melirik ke cermin ajaib, lalu mendekati Choi Woo-shik dan berbisik di telinganya.\n\n\"Semua real estate yang ada di tangan Pimpinan Cho akan ditransfer ke Dream High Korea······.\"\n\n“Apa? Apa maksudmu!”\n\nChoi Woo-shik menyela kata-kata ketua tim hukum, berteriak, dan mematahkan sumpit kayu yang dia pegang di tangannya.\n\nKetua tim kuasa hukum menghela nafas seiring upayanya menjaga agar informasi tidak bocortapi dia sia-sia dan terus berbicara.\n\n\"Semua real estate masa depan Pimpinan Cho baru saja dipindahkan ke Dream High Korea.\"\n\n\"Apa-apaan ini! Apa yang telah kamu lakukan!\"\n\nChoi Woo-shik melompat dari tempat duduknya dan menampar wajah kepala tim hukum.\n\n\"Ya, Ketua.\"\n\nIklan\n\n\"Kamu bilang kamu hanya mempercayai dirimu sendiri? Betapa pentingnya itu!!\"\n\n\"Pelankan suaramu. Jika ada yang mendengarmu······.\"\n\n\"Bagaimana jika aku mendengarnya? Apa yang akan kamu lakukan? Itu berarti dia sudah mempunyai cukup peluru di tangannya!!\"\n\n\"Saya kira begitu. Maaf.\"\n\n\"Hubungi pers segera dan beri tahu mereka tentang hal ini······.\"\n\nSaat itu, pintu ruang interogasi terbuka. Oh Hyun-woo, yang hendak masuk, berhenti sejenak setelah membaca suasana yang tidak menyenangkan.\n\n\"······Ada apa?\"\n\n“Apakah waktu makan siang sudah selesai?”\n\n\"Tidak. Aku datang ke sini karena ada sesuatu yang mendesak yang ingin aku sampaikan. Tapi······. Kenapa wajahmu merah, senior? Apa kamu tertabrak?\"\n\n\"Ap, apa yang kamu bicarakan! Itu karena panas! Karena panas!\"\n\n\"······Mereka bilang ini hari terdingin di musim dingin, tapi kamu masih kepanasan? Apa kamu sakit?\"\n\nOh Hyun-woo berbicara dengan nada tidak percaya, dan wajah kepala tim hukum menjadi lebih merah.\n\nChoi Woo-shik tidak membuat alasan lagi dan hanya duduk.\n\n“Ini ruang interogasi Kejaksaan Pusat. Dilarang keras melakukan kekerasan, Ketua.”\n\n“Saya tidak tahu apa yang Anda bicarakan. Jadi, apa yang Anda ingin saya katakan?”\n\nOh Hyun-woo mengangkat sudut mulutnya melihat sikap arogan Choi Woo-shik.\n\n\"Sampai saat ini, surat perintah penangkapan darurat telah diputuskan untuk Ketua Choi Woo-shik. Dan surat perintah penangkapan akan dikeluarkan malam ini······.\"\n\n\"Apa?! Apa yang kamu bicarakan!!\"\n\nChoi Woo-shik tiba-tiba berdiri dari tempat duduknya, memotong kata-kata Oh Hyun-woo.\n\n\"Penangkapan? Penangkapan darurat? Kamu bilang kamu akan menangkapku sekarang! Aku, Choi Woo-shik?\"\n\n\"Ya. Sesuai Pasal 230 KUHAP······.\"\n\nNamun, Oh Hyun-woo mulai melafalkan hukum acara pidana mengenai penangkapan darurat dengan suara tenang.\n\n\"Hei, oh pedang.\"\n\nKepala tim hukum melangkah maju dan menelepon Oh Hyeon-woo.\n\nNamun, Oh Hyun-woo tidak berhenti berbicara dan selesai menjelaskan semuanya sesuai prosedur.\n\n\"Apa alasan dilakukannya penangkapan darurat? Ketua kami telah secara aktif bekerja sama dengan penyelidikan penuntutan.\"\n\n\"Pertama-tama, tuntutan pidana baru telah ditemukan terhadap Ketua Choi Woo-shik.\"\n\n\"Apa yang kamu bicarakan? Tuntutan pidana baru? Kalaupun ada, bukankah Ketua kita punya rencana atau niat untuk melarikan diri?\"\n\nOh Hyun-woo membuka mulutnya, menatap langsung ke mata ketua tim hukum yang berbicara dengan lembut.\n\n\"Karena ada kekhawatiran mengenai hilangnya barang bukti, penangkapan darurat telah diputuskan. Surat perintah penggeledahan dan penyitaan telah dikeluarkan, dan penggeledahan serta penyitaan KS Co., Ltd. sedang berlangsung.\"\n\n\"Penghancuran barang bukti? Dan apa? Penggeledahan dan penyitaan? Apa maksudnya?\"\n\n\"Bukti kejahatannya sudah jelas. Ini masalah dana gelap. Silakan selesaikan makanmu dulu. Aku akan kembali dalam 30 menit.\"\n\n\"Hei! Oh pedang! Oh pedang!\"\n\nKepala tim hukum memanggil dengan putus asa, tapi Oh Hyeon-woo meninggalkan ruang interogasi tanpa menoleh ke belakang.\n\nSuara pintu ruang interogasi yang tebal ditutup sangat keras.\n\nIklan\n\n* * *\n\n\"Muhyeok!\"\n\nWanita tua itu membuka pintu dan masuk. Begitu dia masuk, dia mulai mengomeli saya.\n\n\"Kapan kamu masuk? Ya ampun, kamu berbau seperti alkohol… Berapa banyak yang kamu minum hingga bayi itu kehilangan akal sehatnya?\"\n\nNenek membuka jendela kamarku. Angin musim dingin yang dingin bertiup ke dalam ruangan.\n\nAku segera menggulung selimut dan membenamkan diriku di dalam saat rasa dingin menyebar ke seluruh tubuhku.\n\n“Kenapa kamu tidak bangun tiba-tiba? Matahari sudah tinggi di langit.”\n\n\"Sedikit lagi······.\"\n\n“Makanlah nasi dan tidur lagi. Aku membuat sup tauge.”\n\nKata wanita tua itu sambil membuka jendela yang tersisa tanpa menyerah.\n\nSaya tidak punya pilihan selain bangun. Aku bangkit dari tempat tidur, menyingkirkan selimut yang telah kugulung.\n\n“Sup tauge?”\n\nYa.Alkohol jenis apa yang kamu minum?\n\n“Itu karena aku minum dengan teman setelah sekian lama. Ayo cepat keluar.”\n\nAku segera memeluk nenekku dan membawanya keluar kamar.\n\n\"Apakah kamu tidak berbau seperti alkohol? Bukankah kamu tiba-tiba menghilang?\"\n\nNenek mengomeliku dan menepuk bahuku, tapi aku malah tertawateh.\n\nSaat aku pergi ke dapur, makanan sudah disiapkan di atas meja.\n\n\"Tiba-tiba, Mura.\"\n\nWanita tua itu meletakkan sendok dan sumpitnya di depan saya dan duduk di kursinya.\n\nSaya menghabiskan semangkuk sup tauge sekaligus dan menyerahkannya kepada nenek saya.\n\n\"Ya ampun. Kenapa kamu minum alkohol yang bahkan kamu tidak bisa menang melawannya!\"\n\nSambil mengomel, wanita tua itu membawakanku sup tauge lagi dari panci besar.\n\nKali ini saya memasukkan nasi gratis ke dalam kuah tauge.\n\nSetelah makan Halmaepyo Guk, akhirnya saya merasa sedikit lebih baik.\n\n\"Aku akan ke Seoul lusa.\"\n\n\"Kamu akan datang lusa?\"\n\n\"Ya. Sekarang aku sudah cukup istirahat, aku harus mulai bekerja.\"\n\n\"Oke······.\"\n\nDia membuka mulutnya untuk menenangkan wanita tua itu, yang ekspresi penyesalannya terlihat jelas.\n\n“Aku akan turun saat Tahun Baru Imlek.”\n\n\"Oke. Terima kasih sudah turun. Kenapa kamu terus turun padahal jaraknya sangat dekat?\"\n\n“Benarkah? Sungguh, jangan turun?”\n\nTidak peduli berapa kali saya bertanya, wanita tua itu tidak menjawab.\n\n\"Kamu benar-benar tidak datang? Bolehkah?\"\n\nIklan\n\n\"Dasar brengsek! Jangan kemari! Jangan kemari!\"\n\nAkhirnya wanita tua itu kehilangan kesabarannya.\n\nAku tertawa terbahak-bahak, dan akhirnya senyuman tersungging di bibir nenekku.\n\nSetelah selesai makan, kami mencuci piring bersama dan masuk ke kamar.\n\n\"Pak.\"\n\nBegitu aku memasuki ruangan bersama Direktur Ma yang sedang menunggu, senyuman menghilang dari wajahku.\n\n\"Apakah kamu tidak mendengar sesuatu?\"\n\n\"Jaksa Oh Hyun-woo telah dihubungi. Choi Woo-sik ditangkap dalam keadaan darurat, dan penggeledahan serta penyitaan Grup KS dimulai pada saat yang sama.\"\n\n\"Bagus. Suruh mereka segera menerbitkan artikelnya. Mari kita mulai mengumpulkan opini publik tentang alasan Ketua Choi Woo-shik ditangkap.\"\n\nAkhirnya tiba waktunya untuk meledakkan Choi Woo-shik.\n\n< Suruh mereka segera memposting artikel > Selesai"}