{"index": 814, "title": "Bab 815: 815", "content": "Ini hari terakhir\n\nBagi masyarakat, konglomerat adalah objek kecemburuan dan, pada saat yang sama, hasrat.\n\nKebahagiaan yang Anda rasakan saat menerima gaji kuning setelah bekerja keras sepanjang bulan dan pulang membawa ayam goreng utuh dari pasar dengan cepat terhapus oleh cerita sesekali tentang chaebol di TV.\n\n[(Breaking News) Ketua Grup KS, dipanggil untuk penyelidikan atas tuduhan penggelapan dan pelanggaran kepercayaan, ditemukan dana gelap baru. Surat perintah penangkapan diminta setelah penangkapan darurat.\n\nChoi Woo-shik, ketua KS Group, ditangkap dengan alasan darurat di Kantor Kejaksaan Distrik Pusat Seoul ketika dana gelap baru ditemukan saat dia diinterogasi atas tuduhan penggelapan dan pelanggaran kepercayaan.\n\nHari ini, Ketua Choi Woo-shik hadir di Kantor Kejaksaan Distrik Pusat Seoul untuk dipanggil untuk diinterogasi atas tuduhan penggelapan dan pelanggaran kepercayaan karena penipuan akuntansi. Dia tidak menjawab satu pun pertanyaan wartawan dan memasuki Kantor Kejaksaan Distrik Pusat Seoul untuk diinterogasi dengan wajah kaku.\n\nNamun, dalam penyelidikan, ditemukan dana gelap baru. Jaksa melanggar prinsip dasar penyelidikan non-penahanan dan menangkap Ketua Choi Woo-shik dalam keadaan darurat.\n\nRincian mengenai besaran atau sumber dana tertentu tersebut belum diungkapkan. Jaksa melakukan penggeledahan dan penyitaan terhadap Grup KS bersamaan dengan penangkapan darurat.\n\nOh Hyun-woo, wakil kepala jaksa yang menyelidiki KS Group, mengatakan tentang penangkapan darurat ini, \"Kami menemukan dakwaan baru yang belum pernah ada sebelumnya, dan kami memutuskan untuk meminta surat perintah penangkapan dan penahanan darurat karena kami menilai ada risiko merusak atau menghancurkan barang bukti.\"\n\nKetua Choi Woo-shik saat ini sedang menjalani penyelidikan intensif di ruang interogasi kantor kejaksaan. Selama proses permintaan surat perintah penangkapan, pengacaranya mengaku tidak bersalah.\n\nAkibat kejadian tersebut, harga saham KS Group yang terdaftar di KOSPI dan KOSDAQ anjlok signifikan. Para pemegang saham menyerukan stabilitas manajemen KS Group, sebuah perusahaan yang mewakili perekonomian Korea, dengan mengatakan bahwa masa depan KS Group menjadi tidak pasti.\n\nSaya memeriksa artikel yang diposting di portal dengan laptop saya.\n\nDimulai dengan Internet, surat kabar malam yang terbit pada sore hari juga memuat berita tentang penangkapan darurat Choi Woo-shik di halaman depannya.\n\nSaya menekan tombol panggil di ponsel saya untuk menghubungi Oh Hyun-woo.\n\n- Oh, Moo Hyuk.\n\n\"Apakah kamu sibuk?\"\n\n― Saatnya istirahat sejenak. Anda menghubungi saya pada saat yang tepat. Saya merasa senang ketika Anda mengatakan Anda akan melakukan penangkapan darurat.\n\nSuara Oh Hyun-woo terdengar bagus di telepon.\n\n“Bagaimana reaksinya?”\n\n- Apa yang bisa kukatakan? Dia sangat marah. Sepertinya ketua tim hukum juga ditampar mukanya.\n\n“Angkat tanganmu di Kantor Kejaksaan Distrik Pusat?”\n\n― Saya tidak tahu situasi sebenarnya karena mereka bilang mereka tidak merekam, tapi pipinya merah. Mereka bilang itu karena cuacanya panas. Tetapi bahkan jika Anda menyalakan pemanas pada hari musim dingin ini, bagaimana bisa panas? Siapa yang akan percaya itu?\n\n“Apakah ada bukti yang jelas untuk meminta surat perintah penangkapan?”\n\n― Itu bukan bukti orang lain, itu adalah wanita yang tinggal bersamaku, jadi aku tidak bisa mengeluarkannya atau meninggalkannya. Ditambah lagi, sudah ada rekaman yang menunjukkan dia mencoba menghancurkan barang bukti, jadi tidak ada masalah. Dan ceritanya sudah berakhir.\n\n\"Itu bagus. Apakah kamu sendiri tidak akan mengajukan surat perintah penangkapan?\"\n\nTampaknya tidak baik bagi pasangan untuk mengklaim dan menerimanya.\n\n― Jaksa mengatakan dia akan menggantikan saya. Dia menyayangkan karena sudah lama sekali dia tidak ke pengadilan.\n\n\"Oke. Media akan terus mengetuk Ketua Choi Woo-shik. Jangan khawatir, jangan beri dia bantuan apa pun, dan tenangkan dia.\"\n\n― Itulah yang saya harapkan. Tahukah Anda apa yang terjadi sebelumnya? Dia menyuruh saya untuk mengurus jaksa secara terpisah setelah penyelidikan selesai. Apakah kamu gila?\n\n\"Itu konglomerat. Kamu tahu itu, jadi kenapa kamu marah?\"\n\n― Ha······. Kurasa aku harus masuk kembali sekarang. Saya akan menghubungi Anda lagi ketika surat perintah penangkapan dikeluarkan.\n\nOke.Mari kita bicara lagi nanti.\n\nSegera setelah saya menutup telepon dengan Oh Hyun-woo, saya langsung menelepon Han Min-kyung.\n\n- Ya, Moo Hyuk.\n\nIklan\n\n“Min-Kyung, apakah kamu sudah gila?”\n\n- Ya, itu benar. Saya sedang memeriksa dokumen yang berasal dari prosapotongan. Ini... Jika bukan karena saya, siapa yang akan memeriksanya dan mengeluarkan surat perintah penangkapan?\n\n\"Karena aku memasang jaring agar kamu tidak bisa melarikan diri. Kamu tahu maksudku. Jika kamu tidak melakukannya, kamu tidak akan tahu, tetapi jika kamu melakukannya, kamu akan yakin.\"\n\n― Ya ampun······. Jika Anda tidak dapat berbicara. Sudah ada perintah dari atas untuk mengeluarkan surat perintah penangkapan. Jangan khawatir dan tunggu, tidak akan ada masalah.\n\n\"Jangan khawatir. Itu tugasmu. Sepulang kerja, ayo kita makan bersama Hyunwoo. Apakah kamu sedikit kecewa karena dia tidak muncul terakhir kali?\"\n\n- Aku sangat sibuk akhir-akhir ini. Saya akan menghubungi Anda nanti ketika waktunya tepat.\n\n\"Oke. Aku akan menutup teleponnya. Semoga berhasil.\"\n\nSaat aku meletakkan ponselku, aku mendengar bel pintu berbunyi di luar. Setelah beberapa saat, saya mendengar suara Myeongsu dan Hyeonseong.\n\nDia berbicara kasar kepada dua orang yang masuk melalui pintu tanpa mengetuk.\n\n“Apakah kamu tidak mengetuk dan masuk?”\n\n“Ada apa dengan ketukan itu? Apa yang terjadi saat fajar?”\n\nMyeongsu ambruk ke tempat tidurku.\n\n\"Aku menanganinya dengan tenang. Aku memastikan anak itu tidak akan pernah melihat lantai Yeongdo lagi, jadi seharusnya tidak ada masalah.\"\n\n\"Oh? Sepertinya kamu menyelesaikannya dengan baik. Melihat ekspresimu, kupikir kamu menangkap seseorang.\"\n\n\"Benarkah?\"\n\n\"Apa? Benarkah? Hyunseong, apakah kamu melihatnya?\"\n\nHyunseong, yang dari tadi berdiri tanpa duduk dimanapun, mengangguk.\n\n“Sudah lama sekali aku tidak melihat ekspresi itu.”\n\n\"Jadi begitu.\"\n\nAku kesal karena pesta minum menyenangkan yang aku nikmati untuk pertama kalinya setelah sekian lama hancur.\n\nTidak, meski begitu, biasanya tidak muncul sehingga Anda tidak akan mengetahuinya. Orang-orang ini sangat mengenalku.\n\n“Jeong Han-cheol bajingan itu selalu berlarian seperti itu. Aku tahu aku akan seperti itu suatu hari nanti. Dia tidak berubah bahkan seiring bertambahnya usia.”\n\nMyeongsu mengungkapkan rasa jijiknya terhadap Jeong Hancheol tanpa ragu-ragu.\n\n\"Apakah kamu begitu membencinya? Aku belum pernah melihatmu begitu membenci seseorang.\"\n\n\"Apa kamu tidak ingat? Berapa banyak uang yang diambil bajingan itu dariku? Apa dia baru saja mengambil uang itu? Dia bahkan mengambil sepatu dan pakaianku. Makanya kamu menginjaknya.\"\n\n\"Aku bilang aku tidak ingat.\"\n\n\"Era! Jadi? Bagaimana kamu mengatasinya?\"\n\nSaya memberikan ringkasan singkat tentang apa yang terjadi.\n\n\"Apa? Kamu bodoh sekali.\"\n\n“Kesimpulannya adalah itu.”\n\n\"Ya ampun. Aku tidak bisa sadar. Jika aku terus hidup seperti itu, apa yang akan aku lakukan di masa depan······.\"\n\nPada saat itu, Hyunseong mengucapkan sepatah kata pun.\n\n“Jika kamu tidak menyukainya, mengapa kamu mengkhawatirkan orang itu? Lakukan satu hal saja, satu hal saja.”\n\n\"Tidak! Siapa yang peduli? Jika orang seperti itu berkeliaran di luar, dunia akan menjadi tempat yang berbahaya.\"\n\nKeduanya segera mulai bertengkar. Orang-orang ini tidak pernah berubah meski mereka bertambah tua.\n\nIklan\n\nAku menggelengkan kepalaku dan duduk dari kursiku.\n\n\"Kapan kamu akan pergi ke Seoul?\"\n\n“Aku berencana untuk naik besok. Hyunseong bilang dia akan naik besok juga. Bagaimana denganmu?”\n\n\"Aku besok? Baiklah, aku istirahat sebentar dulu.\"\n\n\"Apa, kamu tidak mau minum?\"\n\n\"Ini hari terakhirku, jadi aku menghabiskannya bersama keluargaku.\"\n\n“Apa yang kamu lakukan dengan keluargamu? Ayo kita minum sebentar di dekat sini.”\n\n\"Oke.\"\n\n“Oh, Kim Mu-hyuk membeli barang-barang mahal lagi.”\n\n\"Saya awalnya mahal.\"\n\nAku menendang Myeongsu yang merengek itu keluar dari kamar. Setelah menyuruh anak-anak pergi, saya berbaring di tempat tidur dan mencoba untuk tidur.\n\n* * *\n\nLarut malam.\n\nSurat perintah penangkapan telah dikeluarkan untuk Choi Woo-shik. Area depan Kantor Kejaksaan Pusat ramai dikunjungi orang untuk memotret Choi Woo-shik menuju pusat penahanan.\n\n\"Ini reporter Kim Mi-young. Saya ingin menyampaikan berita tentang kasus Ketua KS Group Choi Woo-shik.\"\n\nDi satu sisi layar, ada video yang memperlihatkan Choi Woo-shik di dalam mobil menuju ke pengadilan. Reporter itu melanjutkan.\n\n“Kasus yang dimulai dengan tuduhan penggelapan dan pelanggaran kepercayaan terhadap Choi Woo-shik, menjadi lebih kompleks dengan penambahan tuduhan baru mengenai dana gelap.”\n\nSaat itu, Choi Woo-shik tertangkap kamera meninggalkan kantor kejaksaan.\n\nLayar siaran langsung berhenti menayangkan rekaman dan diisi dengan penampilan Choi Woo-shik.\n\nChoi Woo-shik keluar dari pintu masuk Kantor Kejaksaan Distrik Pusat Seoul dengan tangan terborgol ditutupi pakaian. Di luar, ada wartawan dan bahkan orang-orang dari kelompok masyarakat.\n\nWartawan berusaha mewawancarai Choi Woo-shik dengan menyodorkan kamera dan mikrofon ke arahnya.\n\n- Ketua Choi Woo-shik, tolong nyatakan posisi Anda dalam insiden ini!\n\nChoi Woo-shik mengabaikanmerah reporter itu dan berjalan dengan bangga menuju kendaraan pengawal.\n\nNamun para wartawan tidak menyerah.\n\n“Pak Ketua, apakah Anda mengakui tuduhan baru tersebut?”\n\nMendengar kata-kata itu, Choi Woo-shik berhenti berjalan. Kemudian, dia menjauhkan mikrofon dengan kedua tangan yang diborgol.\n\nDampaknya menyebabkan mikrofon di tangan reporter terjatuh.\n\nChoi Woo-shik tidak berhenti di situ dan mendorong bahu reporter itu.\n\n\"Keluar! Kenapa aku harus melihat ini! Aku Choi Woo-shik! KS Choi Woo-shik!\"\n\nKilatan cahaya meledak seperti orang gila. Para penjaga yang berjaga di sekitar area berkumpul untuk melindungi Choi Woo-shik saat dia mulai membuat keributan.\n\nTapi dia bukanlah seorang reporter yang akan mundur sejauh itu.\n\nMikrofonnya berguling-guling di lantai, tapi tidak hanya ada satu atau dua saja.\n\n\"Pak Ketua! Masyarakat penasaran. Mohon dijawab.\"\n\nChoi Woo-shik berteriak marah atas pertanyaan yang terus berlanjut.\n\n\"Saya Choi Woo-shik! Choi Woo-shik!\"\n\nIklan\n\nKetua tim kuasa hukum yang berdiri di sampingku berbisik pelan.\n\n\"Pak Ketua. Ada banyak kamera. Tolong perbaiki sekarang······.\"\n\nTerlepas dari nasihat ketua tim hukum, Choi Woo-shik tidak dapat mengendalikan amarahnya dan menjadi kasar, akhirnya memukul wajah pemimpin tim hukum dengan kedua tangannya.\n\nSampai pada titik di mana tidak ada gunanya mencoba membuat alasan. Ketua tim hukum terjatuh ke tanah, dan jaksa yang tidak tahan menonton meraih lengannya dan menundukkannya.\n\n\"Ini konspirasi! Ini konspirasi!\"\n\nSaat Ketua Choi Woo-shik, yang bertubuh sangat besar, melawan dengan melambaikan tangannya, para penyelidik kewalahan dengan kekuatannya.\n\nKetua tim kuasa hukum yang tadinya tergeletak di lantai, bangkit dan menyeka darah yang mengalir dari mulutnya.\n\nKetua tim hukum, yang melihat darah di tangannya, menggigit bibir dan berkata.\n\n“Pak Ketua, mohon tenang sedikit. Ini tidak baik untuk opini publik.”\n\n\"Apa yang penting dari opini publik! Apa yang kalian ketahui? Apa yang telah saya lakukan untuk perekonomian nasional? Anda menangkap saya karena menghasilkan sedikit uang?\"\n\nSaat itu, Oh Hyun-woo dan Yoon Hyun-joo keluar bersama dari gedung Kantor Kejaksaan Pusat.\n\nYoon Hyun-joo mengunjungi Kantor Kejaksaan Distrik Pusat untuk diinterogasi sebagai saksi.\n\nBeberapa wartawan bergegas menuju kedua pria tersebut.\n\nPengawal di sekitar Yoon Hyun-joo mencoba menghentikan mereka, tetapi Yoon Hyun-joo menggelengkan kepalanya dan berbicara kepada pengawal itu.\n\n“Tolong minggir. Jangan halangi wartawan.”\n\nAtas instruksi Yoon Hyun-joo, para pengawal mundur selangkah, tapi tidak lengah.\n\n“Direktur Yoon Hyun-joo, mengapa Anda mengunjungi Kantor Kejaksaan Distrik Pusat hari ini?”\n\nYoon Hyun-joo memandang Oh Hyun-woo, dan dia mengangguk, menandakan bahwa dia boleh berbicara.\n\n“Saya datang ke Kantor Kejaksaan Pusat hari ini untuk wawancara saksi.”\n\n“Apakah Anda juga terlibat dalam penggelapan, pelanggaran kepercayaan, dan kecurigaan dana gelap?”\n\n\"Saya? Tentu saja tidak. Saya sudah bersaksi atas semua perbuatan melawan hukum yang dilakukan suami saya. Kalau dibiarkan seperti ini, KS Group akan bangkrut.\"\n\nKejutan muncul di wajah para wartawan ketika mendengar jawabannya. Ruangan menjadi semakin berisik dengan gumaman suara-suara.\n\n\"Apakah itu benar? Apakah maksudmu direktur melaporkan Ketua Choi Woo-shik?\"\n\n\"Saya hanya menjawab pertanyaan JPU sepengetahuan saya. Kalau disebut tuduhan, maka itu tuduhan.\"\n\nOh Hyun-woo mengintervensi sesi tanya jawab antara reporter dan Yoon Hyun-joo.\n\n\"Wartawan, mari kita berhenti di sini. Siaran pers dengan rincian lebih lanjut akan segera dirilis. Direktur Yoon Hyun-joo tidak dikenakan tuntutan pidana apa pun. Dia hanya bekerja sama dengan jaksa sebagai saksi. Tolong beri jalan bagi saya untuk kembali.\"\n\nOh Hyun-woo berbicara sambil tersenyum, tetapi para reporter ragu-ragu karena intimidasi yang dia rasakan.\n\n\"Siaran persnya akan segera keluar. Dan saya pribadi akan melaporkan penyelidikan sementaranya nanti. Jadi, jika Anda lelah dengan wawancara saksi, saya akan mengirimkannya kepada Anda terlebih dahulu.\"\n\nAkhirnya, para wartawan mundur. Oh Hyun-woo dan Yoon Hyun-joo menuruni tangga bersama.\n\nYoon Hyun-joo mengangkat salah satu sudut mulutnya ke arah Choi Woo-shik, yang menatapnya kosong sambil diborgol.\n\n\"orang ini!!\"\n\nItu hanya sesaat, tapi mata Choi Woo-shik berputar ke belakang, dia mendorong para penyelidik dan berlari ke arahnya.\n\nTapi dia tidak bisa menghubungi Yun Hyun-joo. Seolah-olah dia mengharapkan Oh Hyun-woountuk bergegas masuk, dia melangkah masuk, meraih lengannya, mendorongnya, dan menjepitnya ke lantai.\n\n\"Apa yang kalian lakukan! Kalau ada tersangka yang liar, lakukan sesuai petunjuk. Kalau kalian memihak hanya karena konglomerat, kenapa ada jaksa?\"\n\nOh Hyun-woo berteriak, dan mendengar suara itu, para penyelidik menundukkan Choi Woo-shik, yang sedang berjuang di lantai dengan wajah kaku, dan menyeretnya ke dalam bus.\n\nIklan\n\nSeluruh situasi disiarkan langsung ke seluruh negeri.\n\n<Ini hari terakhir> Berakhir\n\n<Apakah nasi kacang tidak sesuai dengan seleramu?>"}