{"index": 815, "title": "Bab 816: 816", "content": "Apakah nasi kacang tidak sesuai dengan selera Anda?\n\nPerilaku kasar Choi Woo-shik menyebar ke seluruh Korea Selatan melalui media.\n\nSetiap kali dua orang atau lebih berkumpul, mereka sibuk mengkritik tindakan Choi Woo-shik.\n\nItu karena tindakannya sangat di luar akal sehat.\n\nSaya kembali ke Seoul setelah liburan panjang.\n\nSetelah mengurus pekerjaan yang menumpuk di kantor Myeongdong, saya menyapa Yoon Hyun-joo dan Eva.\n\n“Apakah liburan Anda menyenangkan, Tuan Kim? Saya harap tahun ini menjadi tahun yang baik untuk semua orang.”\n\n\"Terima kasih, Tuan.\"\n\nKami bertukar ucapan singkat Tahun Baru dan duduk.\n\nSebelum hal lain muncul, saya langsung ke pokok permasalahan.\n\nEva.Apakah Anda siap menyelenggarakan rapat umum pemegang saham luar biasa?\n\n\"Ya, Bos. Saya akan mengajukan permintaan rapat umum pemegang saham luar biasa kepada direksi besok. Lalu saya sendiri yang akan mengadakan konferensi pers.\"\n\nSeperti yang diharapkan, ini adalah pekerjaan yang dilakukan dengan baik. Saya puas dan menambahkan padanya apa yang harus saya lakukan.\n\n\"Media akan terus menerbitkan artikel negatif tentang Ketua Choi Woo-shik. Jika Eva muncul ke permukaan, opini publik akan semakin terkobar. Saya pikir baik-baik. Silakan terus lakukan ini di masa mendatang.\"\n\nEva menjawab dengan senyum lebar di wajahnya.\n\n\"Saya pandai menghadapi wartawan, bos. Saya hanya berharap tidak ada wartawan yang menanyakan pertanyaan aneh kali ini.\"\n\nEkspresi Eva mengeras dan alisnya berkerut mengingat reporter yang sebelumnya menanyakan sumber dana Mirae Investment.\n\n\"Tiongkok berada di belakang reporter itu. Tidak, itu adalah tipuan mereka. Kali ini, tidak ada reporter yang menanyakan pertanyaan itu.\"\n\nSetelah mengetahui siapa dalang dibalik reporter yang menanyakan pertanyaan sulit tersebut, dia memberikan instruksi untuk menghukumnya dengan setimpal.\n\nSekarang mereka telah memberi contoh, kali ini mereka tidak akan melakukan sesuatu yang mewah. Untuk berjaga-jaga, mereka berencana untuk mengendalikan wartawan dengan ketat.\n\nSaya bertanya kepada Yoon Hyun-joo, yang mendengarkan percakapan kami.\n\n\"Direktur Yoon Hyun-joo. Bagaimana suasana di dalam grup? Apakah kacau sejak Ketua Choi Woo-shik ditangkap?\"\n\n\"Saya kira begitu. Itu adalah penangkapan yang tidak diduga oleh siapa pun. Tapi bagaimana mereka bisa menemukan dana gelap itu? Saya bahkan tidak mengetahuinya.\"\n\nBukti terkait dana gelap yang dikatakan telah diserahkan Yoon Hyun-joo ke kejaksaan adalah materi yang saya berikan kepada Yoon Hyun-joo.\n\nYang dilakukan Yoon Hyun-joo hanyalah membawanya ke kantor kejaksaan.\n\n“Kami tidak menyebut diri kami ahli tanpa alasan. Kamu sepertinya berusaha keras, tapi bagi kami, itu tampak seperti kecerobohan. Benar kan, Eva?”\n\n\"Iya, Bos. Apa yang dilakukan para konglomerat Korea itu terkesan kekanak-kanakan bagi kami. Jika mereka menggelapkan uang perusahaan di AS seperti itu, mereka pasti akan dikurung seumur hidup.\"\n\nSaya sendiri telah mendirikan ratusan perusahaan kertas dan mencuci uang melalui berbagai bursa.\n\nDan dia menghindari pelacakan dengan menutup beberapa anggota inti perusahaan kertas mirip jaring laba-laba tersebut, sehingga memutus hubungan.\n\nBukan hanya saya, bahkan Han Kyung-young, yang secara langsung memimpin pekerjaan tersebut, tidak akan dapat mengetahui identitas perusahaan kertas tersebut tanpa bagan hubungan.\n\nDi sisi lain, metode yang dipilih Choi Woo-shik sangat sederhana.\n\nCaranya adalah dengan mendirikan perusahaan di surga pajak dan menghasilkan penjualan palsu.\n\nIni adalah skenario terburuk, karena siapa pun yang bekerja di bidang keuangan akan mengetahuinya hanya dengan sedikit perhatian.\n\nIklan\n\nBerkat ini, kami dapat mengetahui aliran dana dan mengkonfirmasi rekening dana gelapnya.\n\nDan dia mengumpulkan semua bukti dan menyerahkannya kepada Yoon Hyun-joo, yang membawanya ke penuntutan dan mengajukan pengaduan terhadap Choi Woo-shik.\n\n\"Anda mungkin bisa menghindari sebanyak itu dari jaksa Korea, tapi Anda tidak bisa menghindari pandangan Perwakilan Eva.\"\n\nYoon Hyun-joo mengangguk dan menatap Eva dengan mata baru.\n\n\"Itu juga mengapa biaya pencucian aset Direktur Yoon Hyun-joo atas nama orang lain sangat mahal. Itu karena banyak tenaga dan uang yang masuk ke dalam sistem yang sangat rumit.\"\n\n\"Ya. Saya hanya akan mempercayai Presiden Kim.\"\n\n\"Anda mungkin harus menunggu setidaknya enam bulan hingga satu tahun untuk menjalankannya tanpa masalah.\"\n\n\"Tidak apa-apa. Saya tidak membutuhkan uang segera. Saya bisa menunggu.\"\n\nSaya menyerahkan dokumen yang dibawakan Direktur Ma kepada Yoon Hyun-joo.\n\nIni adalah kontrak. Ketika Anda mengambil alih hak pengelolaan, Anda akan menyerahkan semua pabrik produksi kepada kami sebagai janji.ed······.\"\n\nSebelum saya selesai berbicara, Yoon Hyun-joo mengeluarkan pulpen dari tasnya.\n\nLalu dia segera mencap namanya. Melihat tanda tangan yang ditulis dengan elegan, saya merasa sedikit bingung.\n\n\"······Kamu bahkan tidak membacanya?\"\n\n\"Karena aku percaya padamu, Tuan. Jika Anda ingin menipu saya, Anda pasti sudah melakukannya sejak awal. Saya sudah mendengar banyak cerita, tapi saya tidak menyangka akan sampai sejauh ini.\"\n\nSetelah selesai menandatangani, dia tersenyum sambil memasukkan kembali pulpen ke dalam tasnya.\n\nSaya memasukkan kembali dokumen-dokumen itu ke dalam amplop dan menyerahkannya kepada Direktur Ma.\n\n“Aku menghargainya, tapi jangan terlalu percaya pada orang lain.”\n\n“Saya tidak percaya lagi. Saya menandatanganinya karena saya mempercayai Anda, Tuan Kim.\"\n\nAku mengangguk sedikit pada jawabannya.\n\nAkan aneh jika saya tidak mulai tidak mempercayai orang lain, karena saya baru-baru ini ditusuk dari belakang kepala oleh seseorang yang sudah lama saya percayai.\n\nLagi pula, meskipun kamu bilang kamu percaya padaku, aku tidak tahu sampai kapan hal itu akan bertahan.\n\n“Apakah Anda mengelola dewan direksi dan eksekutif dengan baik?”\n\n\"Ya. Saya mengadakan rapat dewan sore ini. Setelah pertemuan, saya berencana memanggil setiap orang secara individu untuk wawancara.\"\n\n“Anda bisa mengganti direksi setelah rapat umum pemegang saham diadakan, jadi kelolalah dengan baik untuk saat ini. Putuskan siapa yang akan Anda pimpin dan siapa yang akan Anda tinggalkan, dan perlakukan mereka secara berbeda.”\n\nYoon Hyun-joo tertawa dingin mendengar kata-kataku. Sungguh menakjubkan bagaimana kesan baik seseorang bisa berubah dalam sekejap.\n\n\"Ya. Itulah yang saya pelajari dari ayah saya. Anda tidak perlu khawatir tentang itu.\"\n\nAgak konyol jika mengkhawatirkannya, karena dia belajar bermain politik dari melihat ayahnya, yang telah berada di puncak selama beberapa dekade di dunia politik yang dingin.\n\n\"dan······.\"\n\nSaya memberi tahu dia lebih banyak tentang apa yang perlu dia lakukan mulai hari ini, dan dia mengangguk berulang kali sambil mendengarkan penjelasan saya.\n\n* * *\n\nEva sampai di gerbang utama markas KS Group.\n\nSudah ada wartawan menunggu di sana yang sudah dihubungi sebelumnya.\n\n\"Perwakilan Eva! Mengapa Anda ingin mengadakan rapat umum pemegang saham luar biasa?\"\n\nWartawan bergegas menemui Eva saat dia keluar dari mobil.\n\nEva membuka mulutnya dengan senyum lebar di wajahnya.\n\nIklan\n\n\"Pertama-tama saya akan mengajukan permintaan rapat pemegang saham sementara dan kemudian keluar dan memberi Anda waktu. Bisakah kamu minggir?\"\n\n\"Oh, aku mengerti.\"\n\nKebanyakan wartawan yang berkumpul di sini adalah orang-orang yang tanpa sadar menerima banyak uang jajan dari Eva.\n\nDaripada terburu-buru masuk secara membabi buta, mereka langsung memilih minggir atas permintaan Eva.\n\nEva meninggalkan para reporter dan memasuki markas.\n\nSetelah sekitar 30 menit, Eva keluar lagi dari pintu depan.\n\nPara reporter yang telah menunggu di lantai bergegas menghampirinya lagi dengan membawa kamera dan mikrofon.\n\nPengawal Eva mengelilinginya dan mencegah wartawan mendekat.\n\n\"Tenang semuanya. Jangan terburu-buru masuk seperti itu. Bisakah Anda mengumpulkan mikrofonnya?\"\n\nEva berbicara kepada wartawan dengan anggun sambil berdiri tepat di depan gerbang utama.\n\nReporter paling senior mengumpulkan mikrofon dari masing-masing stasiun penyiaran, mengikatnya, dan menyerahkannya kepada Eva.\n\n\"Terima kasih. Apakah Anda reporter Jeong dari Korea Daily?\"\n\n\"Oh ya. Itu benar. Kamu ingat.\"\n\n\"tentu saja.\"\n\nSenyuman muncul di wajah reporter Jeong yang sedang menyerahkan mikrofon pada senyuman menawan Eva.\n\n“Saya tidak punya cukup waktu untuk menjawab pertanyaan semua orang. Bisakah Anda mengumpulkan sekitar sepuluh pertanyaan dan menanyakannya atas nama para reporter?\"\n\n\"Oh, aku mengerti. Kalau begitu mohon tunggu sebentar.\"\n\nSituasinya persis seperti seorang ahli memberi makan seekor binatang, tapi tidak ada yang mempertanyakannya sama sekali.\n\nReporter Jeong kembali ke tempat para reporter berkumpul dan mulai membereskan situasi.\n\n“Perwakilan Eva telah setuju untuk mengumpulkan sekitar sepuluh pertanyaan dan menjawabnya. Sekarang kami harus memutuskan pertanyaan apa yang akan kami ajukan······.\"\n\nKarena hadirnya beberapa stasiun penyiaran dan media, maka diperlukan waktu yang cukup lama untuk mengumpulkan dan memutuskan pertanyaan-pertanyaan tersebut.\n\nNamun Eva tidak mendesak mereka dan hanya menunggu dengan senyum anggun masih terpampang di wajahnya.\n\nReporter Jeong, yang telah kembali, mengajukan pertanyaan sambil tersenyum.\n\n\"Apakah kamu membuatku menunggu lama? Maaf.\"\n\n\"Tidak. Kalau begitu, bisakah kita mulai wawancaranya sekarang?\"\n\nReporter Jeong mengangguk, mengambil kuesioner, dan membuka mulutnya.\n\n“Pertama-tama, saya ingin tahu mengapa Anda meminta diadakannya rapat pemegang saham khususng.\"\n\n“Ini untuk menjatuhkan Ketua Choi Woo-shik, pimpinan KS Group.”\n\nJawabannya segera keluar. Eva tidak bertele-tele.\n\nTak hanya reporter Jeong yang melontarkan pertanyaan langsung, mulut reporter lainnya pun pun terbuka lebar.\n\n\"Itu······. Apa maksudmu 'tarik ke bawah······?\"\n\n\"Apakah ini sebuah pertanyaan?\"\n\n\"Oh, tidak.\"\n\n\"Haha, aku hanya bercanda. Aku hanya menggodamu karena kamu sangat terkejut. Saya benar-benar mengatakan saya akan mengganti pemimpinnya.\"\n\n\"······Apakah itu mungkin?\"\n\nIklan\n\nEva yang kembali mencoba menggoda, menyilangkan tangan setelah melihat reaksi para wartawan.\n\nLalu dia membuka mulutnya dengan sikap arogan.\n\n“Pemegang saham terbesar KS bukanlah Choi Woo-shik, tapi Mirae Investment kami. Itu diumumkan hari ini. Mirae Investment kami mengakuisisi seluruh saham yang dimiliki Sovereign. Kami hanya menggunakan hak kami sebagai pemegang saham terbesar.\"\n\n\"······.\"\n\nBelum pernah dalam sejarah Republik Korea ada perusahaan investasi yang mengambil alih hak pengelolaan sebuah perusahaan besar.\n\n\"Haruskah saya mengartikan ini bahwa Mirae Investment akan mengelola bisnisnya secara langsung?\"\n\n\"Tidak. Kami memiliki tetapi tidak mengelola. Jika datang orang yang tepat, hak pengelolaan akan kami serahkan. Orang-orang yang memiliki pandangan negatif terhadap perusahaan kita mengatakan hal ini. Kita bisa menjual perusahaan itu ke perusahaan penanaman modal asing yang besar.”\n\nEva menyela dan menatap ke kamera.\n\n\"Tapi aku berjanji padamu satu hal ini. Orang-orang yang akan kami percayakan pengelolaannya adalah warga negara Republik Korea, dan KS Group adalah perusahaan Korea. Ini adalah kebenaran, tanpa satu pun kebohongan.\"\n\nKuesioner yang sudah mengumpulkan pendapat para wartawan tidak ada artinya.\n\nSemua reporter mengangkat tangan dan mulai mengajukan pertanyaan kepada Eva.\n\n* * *\n\nAku tertawa sia-sia saat melihat wajah Eva yang menghiasi halaman utama portal.\n\n\"Dia seorang selebriti, seorang selebriti.\"\n\n“Saya pikir saya berbicara lebih keras dari yang diharapkan bos.”\n\n\"Eva pasti sudah memikirkan segalanya. Dia lebih ahli daripada saya dalam hal ini, jadi saya percaya padanya dan menyerahkannya padanya.\"\n\nKetika saya mendelegasikan pekerjaan kepada seseorang, saya tidak menganggap prosesnya penting.\n\nSaya hanya fokus pada hasil yang saya peroleh, dan saya tidak peduli seperti apa prosesnya selama itu memberikan hasil yang saya inginkan.\n\nDan Eva tidak pernah sekalipun mengecewakanku.\n\ntanyaku sambil menutup laptopku.\n\n“Berapa yang tersisa?”\n\n\"Aku akan segera ke sana.\"\n\n\"Ketua tim hukum seharusnya menemuiku di depan, kan?\"\n\n\"Ya, bos.\"\n\n\"Apa sebenarnya yang ingin kamu katakan ketika kamu meminta untuk bertemu denganku?\"\n\nAku teringat kembali pada tadi malam sejenak.\n\nSetelah mengirim Yoon Hyun-joo dan Eva kembali, saya menyelesaikan sisa pekerjaan.\n\nSaat itu, ketua tim kuasa hukum KS Group datang ke kantor Myeongdong tanpa membuat janji.\n\nMeski dia datang tanpa membuat janji, saya senang bertemu dengannya.\n\nSetelah menatapku dalam diam beberapa saat, dia memberitahuku bahwa Choi Woo-shik ingin bertemu denganku.\n\nSaya menerima tawaran itu dan sekarang dalam perjalanan ke pusat penahanan untuk menemuinya.\n\n“Selamat datang, Presiden Kim Mu-hyeok.”\n\nSaya bertemu dengan ketua tim hukum di tempat parkir pusat penahanan.\n\n“Apakah kamu sudah mengajukan permohonan pertemuan sebelumnya?”\n\n\"Ya. Kamu bisa langsung masuk.\"\n\nIklan\n\nSaya mengangguk dan memasuki pusat penahanan.\n\nSaat kami memasuki kantor pengacara, Choi Woo-shik, yang menjadi sangat kurus selama beberapa hari terakhir, telah menunggu kami.\n\nBegitu saya masuk, dia melompat dari tempat duduknya.\n\n\"Tuan. Kim!\"\n\nBerbeda dengan sebelumnya, dia menyambutku dengan hangat.\n\n\"Tuan. Ketua. Wajahmu menjadi sangat buruk hanya dalam beberapa hari. Apakah Anda tidak menyukai nasi kacang? Anda harus memakannya cukup lama. Sekalipun itu tidak cocok untukmu, biasakanlah.”\n\nSenyuman menghilang dari wajah Choi Woo-shik karena sindiranku.\n\n< Apakah kamu tidak suka nasi kacang? > Akhir"}