{"index": 816, "title": "Bab 817: 717", "content": "Apakah kamu pikir aku tidak bisa melakukannya?\n\nSenyuman di wajah Choi Woo-shik, yang berusaha menyambutku, betapapun munafiknya, menghilang sepenuhnya.\n\n\"Tidak akan mudah untuk keluar. Saat jabatan CEO lepas dari pundak Choi Woo-shik, dia tidak lebih dari penjahat ekonomi biasa.\"\n\nAku menoleh ke arah ketua tim hukum yang berdiri kosong di pintu masuk.\n\n\"Iya betul, Chief Legal? Jika Anda kehilangan posisi sebagai CEO pada rapat umum pemegang saham luar biasa, maka tim legal akan bertindak di tingkat grup. Jadi, apakah Anda akan membuang posisi Anda sebagai Chief Legal dan kembali menjadi orang liar?\"\n\n\"······.\"\n\nPria ini adalah seseorang yang melepas pakaiannya dari penuntutan dan memilih menjadi anjing konglomerat.\n\nArtinya dia adalah orang yang memutuskan untuk mengikuti uang secara menyeluruh.\n\nAkankah orang seperti itu benar-benar kembali menjadi manusia liar dan membela Choi Woo-shik?\n\nSaya yakin itu tidak akan pernah terjadi.\n\nMelihat ketua tim hukum yang tidak mampu memberikan jawaban apapun.\n\nAku terkekeh dan mengalihkan pandanganku kembali ke Choi Woo-shik.\n\n\"Kamu tahu apa yang aku katakan, kan?\"\n\n\"······.\"\n\nAku berjalan perlahan dan duduk menghadapnya.\n\nKita sudah terlalu jauh terlibat dalam sosialisasi kecil-kecilan seperti jabat tangan atau salam.\n\nTapi alasan saya datang menemui Choi Woo-shik sederhana saja. Saya ingin tahu tentang apa yang ingin dia katakan dalam situasi ini.\n\n“Silakan duduk, Tuan Choi Woo-shik.”\n\nSaya sekarang menghapus gelar Ketua dari Choi Woo-shik dan memanggilnya demikian.\n\nChoi Woo-shik berhenti memelototi kepala tim hukum dan menatapku lagi.\n\n\"Aku menyuruhmu duduk. Atau haruskah aku berdiri? Bukan aku yang ingin bicara, tapi Choi Woo-shik. Aku meluangkan waktuku yang berharga untuk datang menemuimu. Jika tidak ada yang ingin kau katakan, haruskah aku kembali?\"\n\n\"······TIDAK.\"\n\nChoi Woo-shik duduk dengan bibir mengerucut. Tapi wajahnya masih kaku.\n\n\"Apakah saya melakukan sesuatu yang membuat marah Presiden Kim Mu-hyeok? Mengapa saya berkolusi dengan Yoon Hyun-joo······.\"\n\nAku mengangkat tanganku untuk menghentikannya, merasa dia akan terus berbicara omong kosong jika aku meninggalkannya sendirian.\n\n“Aku tahu apa yang ingin kamu katakan, tapi tidak ada alasan bagiku untuk mengatakan itu pada Choi Woo-shik.”\n\n\"······Saya sangat kooperatif dengan bisnis Presiden Kim Moo-hyeok di Korea Utara, serta hal-hal lainnya. Jadi mengapa Anda melakukan ini terhadap saya?\"\n\n\"Kamu bilang kamu tidak menyia-nyiakan kerja sama apa pun? Pada akhirnya, bukankah kamu dengan enggan bekerja sama di bawah tekananku? Kamu harus berbicara dengan jelas.\"\n\nMendengar kata kerja sama, salah satu sudut mulutku terangkat dan aku tersenyum.\n\nChoi Woo-shik adalah orang yang secara khusus menemukan kesalahan dalam bisnis yang saya lakukan.\n\nAku tidak tahu apakah itu sifatnya atau dia memang tidak menyukaiku, tapi dia selalu seperti itu. Tapi alasanku meninggalkannya sendirian adalah karena dia akhirnya bergabung denganku.\n\nJika Yoon Hyun-joo tidak menghubungiku dengan cara yang menguntungkanku, aku tidak akan repot-repot menghabiskan waktu dan tenaga untuk mengusirnya.\n\nJika itu masalahnya, mereka akan bergandengan tangan dengan Sovereign Fund dan mengeluarkan mereka dari awal.\n\nIklan\n\n\"Dan saya selalu membayar harga yang wajar. Saya bernegosiasi dengan Sovereign Fund untuk melindungi hak pengelolaan KS Group. Jadi apa imbalannya? Saat saya meminta untuk menjual pabrik pembuatan ponsel pintar karena saya membutuhkannya, Anda meminta harga yang keterlaluan. Apakah perilaku seperti itu yang akan Anda berikan kepada seseorang yang melindungi hak pengelolaan?\"\n\nChoi Woo-shik tidak bisa berkata apa-apa dan terus menggigit bibirnya.\n\nAku meletakkan sikuku di atas meja, lalu sedikit mencondongkan tubuh ke depan untuk menatap matanya.\n\nTentu saja, memang benar saya pindah karena keuntungan yang ditawarkan Direktur Yoon Hyun-joo kepada saya lebih besar. Jika Tuan Choi Woo-shik bertindak dengan benar, saya tidak akan berpikir untuk mengambil hak manajemennya.\n\nAlis Choi Woo-shik berkerut.\n\n\"Apakah kamu mencoba menghancurkan Grup KS hanya karena alasan itu? Sama seperti yang aku lakukan terhadap Grup Ilseong, keluargamu······.\"\n\n\"Jaga mulutmu. Kecuali jika kamu ingin masuk kubur, bukan penjara. Beraninya kamu mengungkit-ungkit keluargamu di hadapanku… Apakah kamu benar-benar ingin mati? Apakah kamu pikir aku tidak bisa melakukannya? Bukankah ini saatnya kamu tahu bahwa aku tidak bisa melakukannya? Kamu sama sekali tidak memiliki kemampuan belajar.\"\n\nKetika saya, yang secara formal penuh hormat, mulai berbicara, Choi Woo-shik membuka matanya lebar-lebar karena terkejut.\n\nRasa hormat hanya ditunjukkan kepada manusia, dan ada perlakuan tersendiri yang sesuai untuk serangga.\n\n“Tidak ada sistem di siniyang melindungimu. Bahkan jika aku membunuhmu di sini, kamu akan mati karena putus asa. Kamu benar-benar bukan siapa-siapa saat menguji kesabaranku. Jadi aku akan memperingatkanmu untuk yang terakhir kalinya. Apa pun yang kamu lakukan, jangan menyebut nama keluargaku dan tetap diam.\"\n\nSaat aku mengatakannya, aku merasakan suasananya berubah secara tiba-tiba.\n\nKetua tim hukum yang berdiri di pintu masuk tempat saya masuk dan penjaga penjara yang berdiri di pintu masuk penjara menelan ludah mereka.\n\nAku melangkah mundur lagi dan membuka mulutku tanpa emosi apa pun.\n\n\"Tuan. Choi Woo-shik. Jangan melewati batas. Jika saya mau, Tuan Choi Woo-shik akan berbaring di balik layar, mencium dupa, daripada duduk di pusat penahanan.\"\n\nChoi Woo-shik hanya tersenyum dan tidak berkata apa-apa.\n\nMungkin karena Anda belum pernah mendengar kata-kata kasar seperti itu seumur hidup Anda. Mungkin Anda meragukan telinga Anda sendiri.\n\nTapi bagi seseorang yang begitu remeh dan berani mengangkat topik keluarga di hadapanku sama saja dengan mengatakan bahwa mereka akan menyelesaikannya sampai akhir.\n\nBahkan seiring berjalannya waktu dan kenangan memudar, itu adalah Garis Maginot yang pantang menyerah.\n\n“Alasan saya datang menemui Tuan Choi Woo-shik hari ini adalah karena saya ingin memberitahunya untuk berhenti berharap. Apa untungnya jika saya melepaskan tangan saya dari Direktur Yoon Hyun-joo dan memihak Tuan Choi Woo-shik sekarang? Apa yang bisa kamu berikan padaku? Jika Anda menyukai tawaran itu, saya akan memikirkannya.\"\n\nEkspresi kaku Choi Woo-shik sedikit rileks.\n\n\"Aku akan memberimu semua yang wanita itu, Yoon Hyun-joo, janjikan padamu. Kalau saja aku keluar dari sini······.\"\n\n“Apa maksudmu kamu bisa menjual real estate kepadaku di Gangnam, Seoul? Atau apakah Anda memiliki tanah di delapan provinsi di negara ini? Direktur Yoon Hyun-joo memberiku real estat itu. Dan saya membelinya dengan uang yang adil. Kamu bersikeras bahwa kamu bisa memberiku sesuatu yang kamu bahkan tidak bisa berikan padaku.\"\n\n\"Kelompok itu memberikan semua pabrik pembuatan ponselnya secara gratis······.\"\n\n\"Tidak ada gunanya mendengarkannya,\" kataku, memotongnya.\n\n“Jangan membuat janji yang tidak bisa kamu tepati. Saat Anda menerimanya secara gratis, Anda akan menyebabkan kerugian besar bagi perusahaan, dan Anda akan diselidiki oleh penuntut karena pelanggaran kepercayaan. Saya bukan seorang pengemis, saya seorang pengusaha. Saya suka memberi dan menerima dengan adil. Apakah ada hal lain yang bisa saya lakukan untuk membuat Anda melakukannya?\"\n\nSejak itu, Choi Woo-shik terus memberitahuku hal-hal yang bisa dia berikan padaku, tapi aku membantah semuanya.\n\nSaat saya menolak beberapa kali, wajah Choi Woo-shik menjadi semakin gelap.\n\n“Apa yang ingin kamu lakukan?”\n\n\"Apakah kamu tidak menawar?\"\n\n\"KS Grup adalah milikku. Bagaimana kamu bisa melakukan ini sambil menawar apa yang menjadi milikku?\"\n\nSaya masih tidak mengerti maksudnya. Bagaimana Yoon Hyun-joo bisa hidup dengan orang yang menyebalkan ini?\n\n\"Hah······. Tahukah Anda berapa persen saham KS Group yang dimiliki Tuan Choi Woo-shik? Bagaimana Anda bisa bertindak seperti pemilik hanya dengan jumlah saham yang kecil?\"\n\n“Itu adalah pilihan yang tidak bisa dihindari untuk mengembangkan perusahaan.”\n\n“Saya tidak tahu perusahaan inovatif apa yang dikembangkan KS Group. Jika mereka sepenuhnya beralih ke perusahaan induk dan bukan metode investasi sirkular seperti yang saya sarankan sebelumnya, mereka mungkin tidak akan berakhir seperti ini. Anggap saja itu sebagai harga yang harus kamu bayar karena mengabaikan saranku.\"\n\nAku memeriksa jam tangan di pergelangan tanganku.\n\nIklan\n\n“Jika kamu tidak punya apa-apa lagi untuk diberikan kepadaku, aku akan bangun sekarang. Saya ada janji makan malam dengan Direktur Yoon Hyun-joo.\"\n\nSaat aku bangkit dari tempat dudukku, Choi Woo-shik juga melompat.\n\n\"Bajingan ini······! Anda tidak pernah punya niat untuk berbicara dengan saya sejak awal! Siapa kamu yang mencoba mengambil dariku bisnis yang keluargaku bangun dengan susah payah!\"\n\nChoi Woo-shik tiba-tiba berlari ke arahku seperti orang gila.\n\nNamun dia tidak takut sama sekali, karena Kepala Ma segera menghentikannya.\n\nDirektur Ma, tanpa menggunakan banyak tenaga, menggunakan kekuatan Choi Woo-shik yang bergegas ke arahnya untuk menjatuhkannya.\n\n\"Oh, sungguh. Anda perlu meredam amarah Anda. Tahukah Anda betapa pengadilan tidak menyukai perilaku seperti itu? Jika Anda mundur dari posisi teratas, tidak satu pun dari 10 firma hukum teratas yang dapat mewakili Choi Woo-shik. Jadi gertakkan gigimu dan bertahanlah.\"\n\nSaya berbicara dengan dingin dan mengalihkan pandangan dari Choi Woo-shik, yang terbaring di lantai.\n\nKemudian dia berbicara kepada penjaga yang menjaga pintu menuju penjara.\n\n“Petugas penjara. Ini adalah akhir dari kunjungan. Bawa dia pergi.\"\n\nMendengar kata-kata itu, Choi Woo-shik melompat lagi dan berlari ke arahku lagi.\n\n\"Apa kamu?\n\nMereka mengatakan bahwa dalam perkelahian, anjing yang kalah akan menggonggong lebih keras. Pepatah itu benar sekali.Direktur Ma mengambil Choi Woo-shik, yang berlari ke arahnya dengan mata memutar ke belakang, dan melemparkannya ke bawah.\n\nChoi Woo-shik, yang terpukul keras di lantai semen dengan suara keras, mengalami guncangan hebat dan meronta.\n\nPara penjaga dengan cepat meraih lengan Choi Woo-shik dan mengangkatnya.\n\nMereka menyeret Choi Woo-shik, tanpa ekspresi dan hampir tidak bisa bernapas, keluar dari ruang wawancara khusus.\n\nAku berbalik dan hendak meninggalkan ruang wawancara, namun aku malah bertanya kepada ketua tim kuasa hukum yang membeku.\n\n\"Apakah kamu tidak mengerti? Seorang taipan seperti Choi Woo-shik diperlakukan seperti ini.\"\n\n\"······.\"\n\n\"Apa yang bisa saya katakan? Ini semua tentang uang. Di zaman sekarang ini, uang lebih berharga dari apa pun. Tapi bukan itu saja. Memiliki banyak uang tanpa kekuasaan apa pun bukanlah apa-apa. Dalam hal ini, kepala tim hukum tidak membuat pilihan yang baik. Anda seharusnya bergabung dengan firma hukum besar. Maka Anda akan menghasilkan lebih banyak uang dan memperoleh lebih banyak kekuasaan.\"\n\nSaya hampir selesai berbicara, tetapi kemudian saya menambahkan satu kata.\n\n\"Apakah kamu akan terus berpegang pada garis putus-putus di sini? Sepertinya akan lebih baik untuk mengubah garis itu bahkan sekarang. Ini adalah nasihat yang kuberikan padamu sebagai senior di Universitas Korea.\"\n\nSaya meninggalkan ketua tim hukum yang tidak bisa berkata apa-apa dan keluar dari ruang pertemuan menuju tempat parkir.\n\nSebelum kami masuk ke dalam mobil dan berangkat, kepala tim hukum dari pusat penahanan berlari menuju mobil kami.\n\nDihalangi oleh pengawalnya, dia tiba-tiba berlutut dan berteriak.\n\n\"Tolong! Tolong lepaskan aku. Aku tidak bisa membiarkannya berakhir seperti ini. Tolong lepaskan aku.\"\n\nPara pengawal yang menjaga perimeter mengepung ketua tim hukum.\n\nDirektur Ma, yang duduk di kursi penumpang, menatapku, dan aku menggelengkan kepala, membuka pintu mobil, dan keluar.\n\n\"Semuanya, minggir.\"\n\nAtas perintahku, pengawal itu mundur beberapa langkah.\n\n\"Bangunlah. Semua orang menatapmu. Apa yang kamu lakukan di sini?\"\n\nBenar saja, mata orang-orang di tempat parkir yang mengunjungi para narapidana tertuju ke sini.\n\nKepala Ma, yang mengikutiku, dengan paksa mengangkatnya.\n\n\"Orang yang seharusnya kamu minta maaf bukanlah aku, tapi Direktur Yoon Hyun-joo. Dia adalah pemilik grup. Meskipun kami masih memiliki sahamnya, kami telah membuat kontrak untuk mentransfer semuanya kepadanya.\"\n\nIklan\n\n\"······.\"\n\n\"Kami akan makan malam bersama malam ini dan memberimu sedikit keberuntungan. Jadi, tolong jangan lakukan ini di sini. Ikuti kami. Lalu, tunggu di tempat parkir dan masuklah saat kami memanggilmu.\"\n\n“Terima kasih. Saya tidak akan pernah melupakan bantuan ini.”\n\nSaat saya menyuruhnya mengambil tali untuk berganti pakaian, ketua tim kuasa hukum tampak berusaha meraih kaki celana saya.\n\nKetua tim kuasa hukum beberapa kali menundukkan kepala dan mengucapkan terima kasih.\n\n“Tuan, tolong beri tahu saya di mana restorannya, lalu kita bisa pergi.”\n\nDirektur Ma memanggil salah satu karyawannya dan memberikan instruksi, dan kendaraan yang membawa saya segera meninggalkan pusat penahanan.\n\n* * *\n\nKetika Yoon Hyun-joo menceritakan kisah pertemuannya dengan Choi Woo-shik, dia tertawa terbahak-bahak.\n\nAku tertawa terbahak-bahak hingga air mataku mengalir.\n\n\"Oh, seharusnya aku melihatnya dengan mataku sendiri. Sayang sekali.\"\n\n“Apakah Anda pernah melihatnya di Kantor Kejaksaan Pusat?”\n\nDia mengangguk dan tersenyum.\n\n\"Sekali saja tidak cukup. Aku berniat menghancurkan Choi Woo-shik. Aku tidak akan puas dengan ini. Aku akan merampas semua asetnya. Tidak satu sen pun akan diberikan kepada wanita itu. Aku ingin melihat apakah wanita itu akan mencintai Choi Woo-shik, yang tidak punya apa-apa.\"\n\nMereka mengatakan bahwa jika seorang wanita menyimpan kebencian, embun beku akan turun bahkan di bulan Mei.\n\nYoon Hyun-joo yang pertama kali datang menemui saya dan Yoon Hyun-joo yang sekarang sangat berbeda.\n\nAku terkekeh pada diriku sendiri dan mengalihkan pandanganku ke arah pria di sebelahnya.\n\n“Oh, ini sekretaris kelompok.”\n\nApakah orang ini mata dan telinga Yoon Hyun-joo? Aku mengangguk dan berkata padanya.\n\n“Aku mengkhianati temanku. Apakah kamu baik-baik saja dengan itu?”\n\nSekretaris utama tidak menjawab pertanyaan saya.\n\n\"Tuan Kim, Anda juga. Anda sudah menjadi milik saya, jadi jangan bertindak kasar.\"\n\n\"Kalau itu yang dikatakan direktur. Ngomong-ngomong, ketua tim hukum sedang menunggu di luar. Maukah Anda melihatnya?\"\n\n“Apakah Anda kepala tim hukum perusahaan kami?”\n\nSaya menceritakan kepadanya secara kasar apa yang telah terjadi. Yoon Hyun-joo, yang telah memikirkannya, mengangguk.\n\nBeberapa saat kemudian, pintu terbuka dan ketua tim hukum masuk dengan kepala tertunduk.\n\n\"Ketua Tim Hukum. Angkat kepalamu. Kita perlu bicara sambil melihat wajah satu sama lain.\"Kepala tim hukum mengangkat kepalanya mendengar kata-kata Yoon Hyun-joo.\n\nNamun tak lama kemudian mulutnya perlahan terbuka.\n\nKepala tim hukum terkejut ketika dia melakukan kontak mata dengan kepala sekretaris di sebelah Yoon Hyun-joo.\n\n\"Da, bagaimana kabarmu······.\"\n\n< Apa menurutmu aku tidak bisa melakukannya? > Akhir"}