{"index": 817, "title": "Bab 818: 818", "content": "Lakukan apa pun yang Anda inginkan\n\nSekretaris utama dan ketua tim hukum melakukan kontak mata.\n\nKetua tim hukum bertanya dengan heran.\n\n\"Da, bagaimana kabarmu······.\"\n\n“Apakah karena alasan yang sama denganmu? Mengejutkan sekali aku ada di sini?”\n\nBerbeda dengan ketua tim kuasa hukum, sekretaris ketua menyikapinya dengan lebih santai.\n\nSaya menyaksikan percakapan keduanya dengan penuh minat dan mengguncang gelas anggur di depan saya.\n\n\"Aku juga penasaran. Aku tidak tahu Sekretaris Utama akan ada di sini. Kenapa kamu mengkhianati Ketua? Bukankah kamu berteman dengan Ketua?\"\n\n\"Teman······. Saya menganggap Woo-shik sebagai teman. Namun, persahabatan hanya bisa dipertahankan dengan pijakan yang setara. Ketika saya masih muda, Woo-shik pasti menganggap saya sebagai teman, tetapi sebagai orang dewasa, dia memperlakukan saya sebagai atasan dan bawahan. Bukan, sebagai pelayan.\"\n\nAku tersentak tanpa sadar mendengar kata-kata Sekretaris Utama.\n\nMeskipun dia tidak sedang membicarakanku, kata-katanya entah bagaimana menyentuh hatiku.\n\nGagasan bahwa teman dapat dipertahankan pada pijakan yang setara terus terngiang-ngiang di telinga saya.\n\nApakah Myeongsu, Hyeonseong, dan aku benar-benar setara? Apakah kita masih berteman?\n\nMyeongsu memperlakukanku tidak berbeda dari sebelumnya, tapi Hyunseong mulai menunjukkan tanda-tanda berhati-hati saat bertemu denganku di beberapa titik.\n\nMeskipun dia mungkin berpura-pura tidak melakukan hal tersebut, jauh di lubuk hatinya dia mungkin memikirkan hal yang sama seperti Sekretaris Utama.\n\n'Saya perlu lebih memperhatikan.'\n\nAku mengangguk dalam diam, menatap sekretaris utama.\n\nKeduanya berjanji satu sama lain bahwa mereka akan berhati-hati untuk tidak mempunyai perasaan seperti itu terhadap satu sama lain.\n\nYoon Hyun-joo terbatuk ringan untuk meringankan suasana suram.\n\n\"Mari kita hentikan obrolan tidak berguna ini. Haruskah saya menganggap fakta bahwa kepala tim hukum datang menemui saya berarti dia akan meninggalkan orang itu, Choi Woo-shik?\"\n\nKetika Yoon Hyun-joo bertanya sambil tersenyum, kepala tim hukum menelan ludah kering. Lalu, tiba-tiba, dia berlutut.\n\nBaru saja, dia tiba-tiba berlutut, dan menurutku lututnya benar-benar tidak berharga.\n\n\"Tolong selamatkan nyawaku. Aku hanya melakukan tugasku dengan setia karena Ketua memerintahkanku melakukannya.\"\n\n\"Hmm······. Menurut Sekretaris Utama, saya memahami bahwa dia telah bertemu secara eksklusif dengan Choi Woo-shik, tidak termasuk Sekretaris Utama. Dan dia juga telah menyelidiki saya.\"\n\n\"Itu, itu······. Saya tidak bisa melanggar instruksi Ketua.\"\n\nYoon Hyun-joo mengangkat bahunya karena alasan tergagap itu.\n\n\"Tapi tidak bisakah kamu memberitahuku? Jika sekretaris utama tidak menyelidikinya, aku akan ditusuk dari belakang kepala tanpa mengetahui apa pun.\"\n\n\"Saya akan setia kepada Anda, Direktur. Saya akan melakukan apa pun yang Anda minta.\"\n\nSaya tidak mengerti mengapa ketua tim hukum bersikap seperti ini.\n\nTapi Anda adalah ketua tim hukum di KS Group. Sekalipun Anda dipecat, Anda bisa keluar dan membuka kantor sendiri, sehingga Anda tidak akan kesulitan mencari nafkah. Bukankah itu terlalu rendah hati?\n\n\"Dan ketika keadaan berbalik lagi, apakah kamu akan setia kepada orang itu? Segala sesuatunya sulit sekali, tetapi mudah untuk kedua kalinya.\"\n\n\"Oh tidak. Aku tidak setia pada Ketua Choi Woo-shik, tapi pada KS Group. Mulai sekarang, aku akan setia padamu sampai aku mati.\"\n\nPemimpin tim hukum yang terpojok melontarkan cerita aneh. Yoon Hyun-joo menatapku dan bertanya.\n\nIklan\n\n“Bagaimana menurut anda, Tuan Kim?”\n\n“Apa pentingnya pendapat saya? Lakukan apa pun yang Anda inginkan, Tuan.”\n\n\"Tetapi bagaimana jika aku memberimu nasihat?\"\n\nSekretaris utama dapat membujuknya, namun kepala tim hukum tidak mampu, jadi dia menanyakan alasannya.\n\n“Apakah Anda memiliki kelemahan sebagai pemimpin tim hukum?”\n\nMendengar pertanyaanku, tubuh ketua tim hukum yang terbaring telungkup di lantai tersentak.\n\n\"Belum. Tapi tahukah Anda, ketua tim hukum tidak segan-segan melakukan pekerjaan kotor untuk membuat cara-cara ilegal dan melanggar hukum menjadi legal. Dialah orang yang harus bertanggung jawab bersama Choi Woo-shik. Setelah rapat pemegang saham, saya berencana untuk memulai audit terhadap anggota tubuh Choi Woo-shik.\"\n\nSeperti yang diharapkan, bukan karena dia memiliki kelemahan tertentu, melainkan dia akan mengungkap kejahatan ketua tim hukum melalui audit.\n\nJika dia memiliki kelemahan, dia akan mencoba untuk memenangkannya terlebih dahulu seperti sekretaris utama, atau dia akan meledakkannya di sisi Choi Woo-shik.\n\n\"Tolong perhatikan, aku hanya meminta saranmu.\"\n\n\"Oke. Aku akan menyaringnya sendiri.\"\n\n“Pertama-tama, kemampuan ketua tim hukum itu sudah terkenal. Dia sangat resahkami yakin dia bisa menyelesaikan berbagai aktivitas ilegal Choi Woo-shik. Dia juga memiliki koneksi yang baik dalam kejaksaan.\"\n\nYoon Hyun-joo juga mengangguk, sepertinya mengakui hal itu.\n\nJika bukan karena lobi habis-habisan yang dilakukan oleh ketua tim hukum, Choi Woo-shik pasti sudah lama ditangkap.\n\n“Kalau bisa ditulis ulang, akan lebih baik. Jika itu tidak memungkinkan… Apakah Anda sudah memikirkan penggantinya?\"\n\n\"Aku tidak memikirkan siapa pun.\"\n\n“Maka tidak ada orang yang lebih cocok untuk pekerjaan ini selain saya. Saya sarankan Anda memakai tali dan menggunakannya. Setelah bekerja dengan Anda kali ini, saya pikir Anda harus memiliki setidaknya satu profesional hukum di sekitar Anda.\"\n\nKali ini, Yoon Jae-ha mengalami kesulitan. Dia mengangguk setuju.\n\n“Itu benar. Aku merasakannya dengan kuat kali ini.\"\n\nYoon Hyun-joo menoleh dan bertanya kepada sekretaris utama.\n\n“Bagaimana menurut Anda, Sekretaris Utama?”\n\n“Dia adalah orang yang mampu. Pertanyaannya adalah apakah dia bisa dipercaya atau tidak. Saya rasa itu bukan sesuatu yang bisa saya nilai.\"\n\nSetelah berpikir sejenak, Yoon Hyun-joo mengalihkan pandangannya kembali ke kepala tim hukum.\n\n\"Bisakah aku mempercayaimu?\"\n\n\"Tolong percaya padaku. Aku akan setia padamu.\"\n\n\"Lakukan apa pun yang diperintahkan?\"\n\nKetua tim hukum menganggukkan kepala dengan leher menggantung, takut dia akan kehilangan kesempatan.\n\n“Lalu seberapa banyak yang kamu ketahui tentang kehidupan pribadi Choi Woo-shik?”\n\n\"Yah, Sekretaris Utama pasti mengetahui hal itu lebih baik daripada saya. Yang aku tahu hanyalah······.\"\n\n\"Aku tidak tahu, jadi kenapa aku bertanya padamu? Anda bertanya kepada saya apakah Choi Woo-shik memberikan properti kepada wanita dan anak itu tanpa sepengetahuan saya. Apakah kamu pura-pura tidak tahu, atau kamu hanya bodoh?\"\n\nKetua tim kuasa hukum yang tersentak mendengar pertanyaan tajam itu, secara mengejutkan membuka mulutnya dengan patuh.\n\n\"······Saya menyumbangkan sebuah bangunan di Gangnam atas nama ibu wanita itu. Dan saya juga menulis surat wasiat jika terjadi kematian yang tidak terduga.\"\n\n“Surat wasiat?”\n\nMata Yoon Hyun-joo membelalak saat surat wasiat disebutkan secara tiba-tiba.\n\n\"······Orang itu menulis surat wasiat terpisah?\"\n\nIklan\n\n“Ya, benar.”\n\n\"Dasar bajingan gila Choi Woo-shik! Apa yang kamu tulis dalam surat wasiatmu? Beritahu aku sekarang juga.\"\n\n\"Saya akan memberikan semua aset saya, termasuk saham dan real estat, kepada Jinwoo Choi······.\"\n\n\"Apakah kamu gila! Beraninya kamu!\"\n\nYoon Hyun-joo, yang sedang mengunyahnya, membanting meja.\n\nDia bahkan tidak berusaha menyembunyikan emosinya, menunjukkan betapa marahnya dia.\n\n\"Kamu akan memberikan semua kekayaanmu kepada anak itu? Itu tidak masuk akal! Kepada anak haram?\"\n\n\"······.\"\n\n\"Mana surat wasiatnya? Bawakan padaku sekarang juga! Aku harus melihatnya dengan mataku sendiri!\"\n\n“Itu disimpan di brankas pribadi di kantor pusat Bank Taesan. Ketua harus pergi ke sana secara langsung. Bahkan jika saya pergi ke sana, manajer tidak akan membukanya.\"\n\n“Kantor Pusat Bank Taesan?”\n\nMendengar kata-kata itu, Yoon Hyun-joo menatap wajahku. Aku bisa melihat apa yang dia pikirkan.\n\n\"Aku khawatir aku tidak bisa membantumu dalam hal ini. Saya memahami situasi Anda, tetapi jika saya meminta Anda membukakannya untuk saya, tidak ada yang akan menggunakan brankas Bank Taesan. Ini masalah kepercayaan.\"\n\nTentu saja, itu mungkin terjadi jika saya memikirkannya. Saya hanya tidak ingin mengambil risiko itu, jadi saya tidak melakukannya.\n\n\"······Saya baru saja melihatnya.\"\n\nMenyadari bahwa dia telah bersikap kasar, Yoon Hyun-joo menoleh dan bertanya lagi kepada ketua tim hukum.\n\n\"Pikirkan caranya. Tetaplah dekat dengan Choi Woo-shik dan bawakan surat wasiat itu tanpa ragu-ragu. Kalau begitu aku akan memberikan sisiku padamu.\"\n\n\"Ya? Ya! Saya pasti akan melakukannya.\"\n\nSenyuman muncul di wajah ketua tim hukum. Setelah melihatnya sejenak tanpa berkata apa-apa, Yoon Hyun-joo melambaikan tangannya.\n\n\"Kalau begitu keluarlah. Untuk saat ini, tetaplah dekat dengan Choi Woo-shik dan cari tahu apa yang dia lakukan. Mengerti?\"\n\n\"Ya saya mengerti. Tetapi······. Jika saya diberhentikan dari posisi CEO setelah rapat umum pemegang saham, saya tidak mempunyai alasan untuk bertahan···.\"\n\n\"Tulis surat pengunduran diri! Kamu selalu bisa kembali lagi nanti!?\"\n\n\"Ya, aku akan melakukan itu.\"\n\nKetua tim hukum berdiri, menundukkan kepalanya sedikit ke arah saya, lalu keluar.\n\nSaat kepala tim hukum pergi, Yoon Hyun-joo bergumam dengan nada berbisa.\n\n\"Orang-orangnya lucu sekali. Kamu menulis surat wasiat tanpa sepengetahuanku?\"\n\nSeolah-olah dia terbakar di dalam, Yoon Hyun-joo mengambil segelas air dan mengosongkannya sekaligus.\n\n“Ada banyak cara untuk membatalkan akibat hukum suatu wasiat, jadi jangan terlalu khawatir.”\n\n“Jangan khawatir. Saya hanya merasa tidak enak. Bagaimanapun, Choi Woo-shik tidak akan pernah bisa membantu Anda. Oh, Tuan Kim. Apakah kamu lapar? Aku akan memberitahunya untuk membawa beberapa foosekarang.\"\n\nDalam hati saya kagum melihat Yoon Hyun-joo, yang telah mengalami penderitaan mental, tiba-tiba melompat-lompat dengan emosi.\n\nSegera, Yoon Hyun-joo memanggil para karyawan dan menyuruh mereka menyiapkan makanan.\n\nKami segera menyelesaikan makan kami dan melanjutkan percakapan kami sambil minum kopi, yang disajikan untuk hidangan penutup.\n\n“Saya tidak akan pernah melupakan bantuan yang Anda berikan kepada saya kali ini. Dan juga fakta bahwa aku menolak tawaran manusia itu.\"\n\n\"Itu adalah kesepakatan, kamu tahu. Jika bukan karena keuntungan saya, saya tidak akan membantu dengan mudah.\"\n\n\"Kamu tidak jujur. Anda bukan tipe orang yang akan bertindak demi keuntungan sekecil itu.\"\n\nIklan\n\nYoon Hyun-joo tersenyum sedikit dan terus berbicara.\n\n“Saya akan memberikan segalanya untuk apa pun yang dilakukan Tuan Kim. Minta apa saja.”\n\n\"Jika kamu melakukan itu, aku akan senang. Akan ada banyak bisnis bagus yang bisa kita lakukan bersama.”\n\nMungkin karena kami memiliki musuh yang sama, percakapan dengan Yoon Hyun-joo berlangsung ramah dan ceria.\n\n* * *\n\nTian Liangwei mencoba menghubungi Jiang Zemin dari waktu ke waktu, tetapi tidak ada jawaban.\n\nSemakin sering hal ini terjadi, semakin besar kecemasan Cheonryangwi.\n\nMeskipun orang-orang dari Komisi Inspeksi Disiplin Pusat berkeliaran di Shanghai, mereka tidak dapat berbuat apa-apa.\n\nMereka bergerak terang-terangan seolah tak ada niat menyembunyikan fakta bahwa mereka bersyukur.\n\nKami melakukan audit terhadap semua institusi di bawah pengaruh Tian Liangwei, termasuk Balai Kota Shanghai.\n\n\"Terima kasih sudah berkumpul hari ini.\"\n\nSementara itu, di Beijing, seluruh anggota Komite Tetap berkumpul untuk rapat yang dipimpin oleh Hu Jintao.\n\n“Alasan saya memanggil seluruh anggota Komite Tetap hari ini adalah untuk memutuskan pemecatan Cheon Ryang-wi.”\n\nBahkan setelah Hu Jintao selesai berbicara, delapan anggota Komite Tetap lainnya tidak tampak terlalu terkejut.\n\nKarena itu adalah sesuatu yang sudah direncanakan.\n\n\"Sekretaris Woo Gwan-jeong. Silakan laporkan.\"\n\nWu Guanzheng, anggota Komite Tetap peringkat ketujuh dan merangkap sekretaris Komisi Disiplin Pusat Partai Komunis Tiongkok, berdiri.\n\n\"Setelah melakukan audit komprehensif, kami memastikan bahwa Sekretaris Partai Shanghai Tian Liangwei menerima suap dan secara serius menyalahgunakan kekuasaannya.\"\n\nWoo Gwan-jeong terus berbicara, mengambil seikat kertas yang tergeletak di atas meja.\n\n“Apa yang tertulis di kertas itu adalah tuduhan korupsi terhadap Cheonryangwi yang telah kami temukan selama ini.”\n\nSemua anggota panitia tetap mengambil kertas itu dan memeriksa apa yang tertulis.\n\nNamun tuduhan korupsi yang tertulis di dalamnya tidak seserius yang diperkirakan.\n\nJumlah yang disodorkan atas dugaan suap adalah 2,39 juta yuan.\n\nItu adalah jumlah uang yang relatif kecil untuk diterima oleh seseorang sebesar Cheonryangwi.\n\nKonten yang ditulis tentang penyalahgunaan kekuasaan juga masih buruk.\n\nIni adalah hal-hal yang lumrah dilakukan oleh para penguasa, seperti menguntungkan bisnis kerabatnya.\n\nTapi hal terakhir yang ditulis adalah masalah terbesar.\n\n\"Apakah ini benar? Bahwa Anda menyalahgunakan dana jaminan sosial dan dengan sengaja menimbulkan kerugian?”\n\nOrang kepercayaan Jiang Zemin, Huang Ju, menyipitkan matanya dan bertanya.\n\n“Kami sudah memiliki semua buktinya.”\n\nTikus itu diam-diam menutup matanya.\n\nHal ini benar-benar tidak dapat dipertahankan. Tidak, upaya menyelamatkan Tian Liangwei tidak hanya menyebabkan dirinya sendiri tetapi juga Jiang Zemin jatuh ke dasar.\n\nHu Jintao membuka mulutnya dengan wajah kaku.\n\n“Saya pikir kita harus memberhentikan Sekretaris Partai Shanghai Tian Liangwei. Maka kita harus segera menangkap dan menahannya dan melanjutkan penyelidikan. Apakah ada keberatan?\"\n\nRuang konferensi sepi. Tidak ada yang membuka mulut.\n\nIklan\n\n\"Oke. Kemudian saya akan menganggap bahwa semua orang setuju, dan mosi untuk memecat Cheonryangwi telah disahkan.\"\n\nPada saat itu, Ja-Cheong-Rin yang mendengarkan dengan tenang, membuka mulutnya.\n\n“Bukankah kita harus tetap memberi tahu mantan Presiden Jiang Zemin?”\n\n\"······Saya akan mendiskusikannya secara langsung.\"\n\n“Jika itu masalahnya.”\n\nHu Jintao, menanggapi kata-kata Zhao Lin, memberi perintah kepada Wu Guanzheng.\n\n“Jangan kirim orang lain, Sekretaris Wu sendiri yang harus pergi dan menangkapnya.”\n\n\"Ya, aku akan melakukan itu.\"\n\n“Mari kita urus semuanya hari ini tanpa membuang waktu. Posisi Sekretaris Partai Shanghai akan kosong······.\"\n\nKali ini, Huang Zhu mengangkat tangannya dan menyela Hu Jintao.\n\n\"Yang Mulia, mari kita bicarakan hal itu nanti. Tidak baik bagi kami untuk segera memutuskan penggantinya.\"\n\n\"Umm······.\"\n\nHuJintao menelan ludah dan memikirkannya. Dia awalnya berencana untuk menyelesaikan semuanya hari ini, tapi dia juga harus mempertimbangkan posisi faksi Jiang Zemin, termasuk Huang Ju.\n\nAnda boleh mendorongnya jika Anda mau, tetapi tidak ada alasan untuk memaksanya dan membuat mereka tidak nyaman.\n\nPemenang harus menunjukkan ketenangan pemenang.\n\n\"Bagus. Kalau begitu mari kita bertemu lagi bulan depan untuk membahas hal ini, dan untuk saat ini, posisi Sekretaris Partai Shanghai yang kosong untuk sementara akan dipegang oleh Walikota Shanghai. Ada keberatan?\"\n\nSekali lagi, tidak ada yang menjawab. Tapi Hu Jintao agak senang dengan keheningan itu.\n\n“Saya memahami bahwa semuanya telah diputuskan. Silakan dan jalankan.”\n\nCheonryangwi, yang menikmati kekuatan mahakuasa sampai-sampai dia bisa membuat burung jatuh dari langit.\n\nButuh waktu kurang dari satu jam baginya untuk jatuh dari langit yang tinggi.\n\n< Lakukan apapun yang kamu inginkan > Selesai"}