{"index": 818, "title": "Bab 819: 819", "content": "Saya akan mencoba yang terbaik\n\nKantor Sekretaris Kota Shanghai.\n\nCheon Liangwei, yang tidak tahu apa-apa tentang hal itu, terus menghubungi Beijing.\n\n\"Dasar bajingan yang tidak tahu berterima kasih!\"\n\nChen Liangwei yang arogan meninggikan suaranya dan mengarahkan jarinya ke Perdana Menteri Wen Jiabao.\n\nDari semua orang yang menundukkan kepala di hadapannya, tidak ada satupun yang menjawab panggilannya.\n\nWoozuming berbicara dengan cemas dari samping.\n\n“Bukankah sebaiknya kita pergi ke Beijing dan melihat? Menurutku kita tidak akan mendapat jawaban jika kita terus menunggu seperti ini.”\n\n\"······Tidak ada yang menghubungiku, jadi pergi ke Beijing tanpa rencana apa pun seperti masuk ke dalam rahang harimau yang mencoba memakanku! Apakah itu masuk akal? Untuk saat ini, aku harus bertahan di Shanghai selama yang aku bisa dan mengulur waktu.\"\n\nSaya harus bertahan selama yang saya bisa dan menemukan jalan keluar.\n\nSaat aku hendak melakukan kontak lagi, ponsel Cheon Ryang-wi berdering.\n\nBegitu dia mendengar bel berbunyi, dia memeriksa nama di layar.\n\n\"Kenapa aku tidak bisa menghubungimu?!\"\n\n―······Cheon Seo-gi. Memikirkan hubungan kita sejauh ini, aku akan memberimu beberapa saran.\n\nJawaban tak terduga datang kembali tanpa respon tertentu, tapi hati Cheon Ryang-wi mencelos.\n\nSuara tikus yang datang dari ujung gagang telepon terdengar berat dan tenang.\n\n― Jangan lakukan apa pun. Terima semuanya. Begitulah cara Anda bisa bertahan hidup. Jangan memikirkan hal-hal yang tidak berguna. Saya menghubungi Anda untuk menceritakan kisah itu kepada Anda.\n\n\"Apa maksudmu menerima semuanya? Apa kamu menyuruhku mati saja?\"\n\n― Jangan lakukan apa pun, Sekretaris Cheon, meskipun itu hanya demi masa depan. Seluruh keluarga Anda bisa berada dalam bahaya. Jadi mari kita mencapai kesepakatan politik dalam jalur yang masuk akal······.\n\n\"Apa yang kamu bicarakan! Aku memperlakukanmu seperti anjing! Dan sekarang kamu meninggalkanku? Apa kamu pikir aku akan mati sendirian? Aku tidak akan pernah mati sendirian!\"\n\nKetika Cheon Ryang-wi membuang sopan santunnya dan berbicara langsung, Huang Jwi menutup telepon tanpa mengatakan apa pun sebagai tanggapan.\n\n\"Tutup telepon? Anak-anak ini ingin mencobanya, apa-apaan ini!\"\n\nCheon Ryang-wi menatap ponsel yang terputus lalu melemparkannya ke dinding.\n\nNamun dia masih merasa marah dan terengah-engah.\n\n“Apakah ini Beijing?”\n\n“Apa yang kamu tanyakan? Aku mendengar semuanya!”\n\n\"······.\"\n\n“Anak-anak ini akan meninggalkanku? Apa menurutmu aku akan mati sendirian?”\n\nCheonryangwi, yang tiba-tiba terkejut dengan hal ini, melihat ke arah Woozuming dan berkata:\n\n\"Direktur Woo. Dimana semua tuduhan korupsi yang kita amankan?\"\n\n\"······Saya menyembunyikannya di brankas rahasia. Apakah Anda benar-benar berpikir Anda akan menggunakannya?\"\n\nCheon Ryang-wi mengangguk seolah menanyakan sesuatu yang sudah jelas.\n\n\"Apa yang sudah aku lakukan hingga pantas menerima sebanyak ini? Kamu mencoba membunuhku. Kita semua harus mati bersama. Jika ini terus berlanjut, bukan hanya Direktur Woo tetapi juga Kapten Chang semua yang akan mati.\"\n\nIklan\n\n\"······.\"\n\nKedua orang itu tidak mempunyai jawaban.\n\nKarena Woozuming dan Changsinju seperti komunitas yang memiliki takdir yang sama dengan Cheonryangwi.\n\n\"Kembalilah ke Biro Keamanan Umum, siapkan semua pasukan, dan bersiaplah untuk bergerak pada saat itu juga.\"\n\n\"Hah? Apakah kamu benar-benar memikirkan konflik bersenjata? Itu tidak mungkin. Polisi bersenjata sudah digantikan oleh orang-orang yang berada di bawah pengaruh pemerintah pusat. Cukup sulit untuk hanya memiliki satu polisi bersenjata, jadi jika militer di sekitar juga dimobilisasi….\"\n\n\"Apakah kamu mengatakan itu karena kamu tidak tahu?! Aku hanya mencoba menunjukkan kepadamu bahwa aku tidak akan hanya duduk di sini dan mati!\"\n\nCheonryangwi menatap Woozming dengan kesal.\n\n\"Direktur Woo. Jika aku hidup, kamu juga hidup. Jadi diam saja dan ikuti perintahku.\"\n\n\"Ya······.\"\n\n\"Cepat pergi. Pastikan ponselmu dalam keadaan hidup.\"\n\n\"Oke. Kalau begitu aku pergi sekarang.\"\n\nWoozuming menundukkan kepalanya ke arah Cheonryangwi.\n\nDia mengangkat kepalanya lagi, memandang tikus di depannya dengan rasa kasihan, lalu meninggalkan kantor sekretaris.\n\n“Kapten Chang.”\n\n\"Ya, Tuan.\"\n\n“Apakah masih ada anak buah Kapten Chang yang tersisa di polisi bersenjata?”\n\n\"Ya, masih ada.\"\n\n\"Laporkan pergerakan mereka secara real time. Jika polisi bersenjata bergerak······.\"\n\n\"Aku sudah menghubungimu. Jika ada keadaan darurat, apa pun itu, hubungi aku saja.\"\n\nMata Cheonryangwi berbinar kegilaan mendengar jawaban Changsinjwi.\n\n\"Seperti yang kuduga, itu Kapten Chang. Membiarkan seseorang yang melakukan pekerjaan sebaik itu pergi dan menjatuhkan orang lain adalah tindakan yang tidak menghormati Shanghai. Tentu saja, itu benar. Tidak ada yang bisa menangkapku di Shanghai! Benar, Kapten Chang?\"\n\n\"······Ya. Itu benar.\"\n\nPerasaan sebenarnya berbeda dengan jawabannya, tapi Changsinjwi tidak sanggup mengucapkan kata-kata itu.\n\nWu Zhiming kembali ke Biro Keamanan Umum dan menelepon komandanbersama-sama.\n\n\"Semuanya, dengarkan baik-baik. Mulai saat ini······.\"\n\nSebelum Woozuming selesai berbicara, pintu ke kantor direktur terbuka.\n\n\"Direktur Woo. Apakah Anda punya waktu sebentar?\"\n\nOrang yang membuka pintu dan masuk tanpa mengucapkan sepatah kata pun adalah Walikota Shanghai, Han Jeong.\n\n\"Apa yang kamu lakukan di sini, Tuan?\"\n\n\"Aku datang ke sini karena ada hal penting yang ingin kukatakan padamu. Tapi kenapa kamu bereaksi begitu kasar hanya karena aku datang ke tempat yang tidak seharusnya?\"\n\nWoozuming, yang tidak punya kata-kata untuk diucapkan, berpikir sejenak lalu berkata.\n\n\"······Semua orang keluar dan menunggu, Tuan. Saya tidak bisa memberi Anda banyak waktu. Ada sesuatu yang mendesak.\"\n\nSaat bawahannya pergi, Wu Zhuming berdiri dari kursi tinggi dan menyerahkan kursinya kepada Han Zheng.\n\nHan Jeong mengangguk, duduk secara alami di kursi yang telah dia serahkan.\n\n“Tidak ada masalah yang lebih mendesak dari ini. Duduklah juga.”\n\nIklan\n\nSaat Woozuming, yang ragu-ragu, duduk, Hanjeong melihat sekeliling dan berkata.\n\n\"Hentikan apa yang kamu coba lakukan.\"\n\n\"Hah? Berhenti? Apa yang aku lakukan······.\"\n\n\"Yah, bukankah kamu harus hidup? Kisah seribu tahun sudah berakhir. Faksi Shanghai juga telah memutuskan untuk meninggalkannya.\"\n\nKejutan yang datang benar-benar berbeda dari menebak dan mendengarnya dengan telinga sendiri.\n\nWoozuming yang sudah lama terdiam, akhirnya membuka mulutnya.\n\n\"Apakah itu······benar?\"\n\n\"Ya. Presiden Hu Jintao dan Presiden Jiang Zemin keduanya setuju untuk memecat Sekretaris Chen dan menangkapnya.\"\n\nWoozuming bahkan tidak bisa bereaksi terhadap kata-kata mengejutkan itu dan hanya tersenyum.\n\n\"Saya baru saja mendapat telepon bahwa saya akan mengambil alih jabatan sekretaris komite partai, menggantikan Sekretaris Cheon Se-gi, meskipun itu hanya sementara.\"\n\n\"Haruskah aku mengucapkan selamat?\"\n\nTian Liangwei dan Han Zheng. Keduanya adalah politisi yang berbasis di Shanghai.\n\nTapi bobotnya sangat berbeda.\n\nMeskipun Tian Liangwei telah mendapatkan kepercayaan penuh dari Jiang Zemin dan mengambil jalur elit, Han Zheng belum mendapatkan pijakan dalam politik pusat.\n\n“Bagaimana dengan ucapan selamat? Itu hanya proxy.”\n\nHan Jeong, yang telah melambaikan tangannya dan tertawa, mengeraskan ekspresinya lagi dan berbicara.\n\n\"Sekretaris Komisi Inspeksi Disiplin Pusat telah meninggalkan Beijing. Saya mendengar bahwa anggota Komite Tetap secara pribadi akan datang untuk menangkap Sekretaris Tian sebagai rasa hormat kepadanya. Apakah Anda berencana menodongkan senjata ke arahnya? Sejak saat itu, itu adalah pengkhianatan, pengkhianatan.\"\n\n“Hah? Dia sendiri yang turun?”\n\n\"Ya. Tentara Pembebasan Rakyat di sekitar Shanghai juga sudah mulai bergerak untuk melindunginya. Keamanan publik tidak bisa bertahan. Saya datang ke sini karena saya kasihan kepada Anda. Saya tidak ingin kekacauan di Shanghai. Jadi tolong bantu saya mengulurkan tangan.\"\n\nWoozuming memutar matanya dengan sibuk. Meskipun dia tahu dia sedang mempertimbangkan sesuatu, Hanjeong menunggu dengan tenang.\n\n\"······Jika Sekretaris Cheon jatuh dari kudanya, dapatkah anda menjamin bahwa saya akan aman?\"\n\n“Saya tidak bisa menjamin Anda mendapat posisi, tapi saya bisa memastikan Anda tidak akan diselidiki atau masuk penjara.”\n\n\"······.\"\n\nBagaimanapun, begitu pemilik baru Shanghai diputuskan, wajar jika posisi Direktur Biro Keamanan Umum akan diisi oleh salah satu rekan dekatnya.\n\nWoozuming, yang telah berpikir sejenak, mengangguk.\n\n\"Baiklah, aku akan diam.\"\n\n\"Oke. Ngomong-ngomong, apakah kamu belum menghubungi Pimpinan Jang secara terpisah?\"\n\nMeskipun dia adalah teman dekat Tian Liangwei, Wu Zhiming juga merupakan keponakan Jiang Zemin.\n\n\"······.\"\n\n“Di saat seperti ini, kamu harus menjaga keluargamu. Pimpinan Jang pasti merasakan banyak tekanan.”\n\n\"Aku akan datang dan menemuimu secara langsung setelah semuanya beres.\"\n\n\"Lalu bagaimana kalau kamu ikut denganku? Aku sedang berpikir untuk mengadakan pertemuan kader yang diperluas di Shanghai. Aku sudah selesai berbicara dengan He Guoqiang, kepala Departemen Organisasi Pusat.\"\n\n\"······Tidak. Aku benar-benar tidak bisa melakukan itu.\"\n\nHan-jeong mengangguk dan bangkit.\n\n“Kalau begitu, saya akan meninggalkan Shanghai sebentar. Direktur Wu akan mengumumkan bahwa dia sedang dalam perjalanan ke luar negeri.”\n\nIklan\n\n\"······.\"\n\nHan Jeong berjalan di samping Woo Zuming dan menepuk bahunya.\n\n\"Orang yang akan dipercayakan oleh Ketua Zhang kepada Shanghai, pada akhirnya, adalah Direktur Wu. Jangan berkecil hati karena suka dan duka, dan berdirilah di hadapan orang-orang dengan percaya diri.\"\n\nHan Jeong meninggalkan kantor direktur setelah mengucapkan kata-kata itu.\n\nDitinggal sendirian, Woozuming menutup matanya dan berpikir keras.\n\nBerapa lama waktu telah berlalu? Uzuming membuka matanya, bangkit dari tempat duduknya, dan pergi keluar.\n\n\"Mau kemana?\"\n\n\"Saya akanakan meninggalkan Shanghai selama beberapa hari. Ikuti saja saya, dan semua orang harus menunggu di kantor polisi. Tidak seorang pun boleh pindah kantor polisi tanpa perintah saya. Itu yang kuberitahukan padamu.\"\n\n\"Ya, aku akan melakukan itu.\"\n\nSetelah melihat-lihat Biro Keamanan Umum sekali, Wu Zhiming terus berjalan dan meninggalkan Shanghai.\n\n* * *\n\nAda panggilan telepon ke Wen Jiabao.\n\n- Presiden Kim Moo-Hyuk.\n\n\"Perdana Menteri. Selamat tahun baru. Semoga tahun ini diisi dengan hal-hal baik untukmu.”\n\n- Oh, dan Selamat Tahun Baru juga untukmu, Presiden Kim.\n\nSetelah beberapa formalitas, Wen Jiabao langsung ke pokok permasalahan.\n\n- Kami baru saja menangkap Cheon Ryang-wi.\n\n“Tidak ada konflik? Sepertinya kamu bukan tipe orang yang menerima begitu saja.”\n\n― Haha. Anggota Komite Tetap turun dari Beijing dan menangkapnya. Menodongkan senjata ke anggota Komite Tetap sama saja dengan pengkhianatan di Tiongkok. Jika Tian Liangwei membuat pilihan itu, siapa yang akan mengikutinya?\n\nAgak mengejutkan bahwa anggota komite eksekutif yang berpinggul besar itu sendiri yang tersingkir.\n\n\"Siapa yang pergi?\"\n\n- Sekretaris Komisi Inspeksi Disiplin Pusat datang sendiri. Lagipula, sepertinya dialah yang seharusnya menangani pekerjaan semacam ini.\n\n“Saya mengerti. Saya senang tidak terjadi tabrakan.\"\n\nSaya tahu Cheonryangwi akan menolak sampai akhir. Jika aku ingin membunuhnya dengan lebih pasti, akan lebih baik jika dia menolak.\n\nWen Jiabao juga bergumam dengan suara dingin, bertanya-tanya apakah itu sama.\n\n- Akan lebih baik jika kamu melakukan itu.\n\n\"Bagaimana dengan Kepala Wu Zhiming dari Biro Keamanan Umum? Jika kita memukulnya, kita akan mampu menguasai Shanghai sepenuhnya.\"\n\n―······Saya tidak bisa berbuat sejauh itu.\n\nTentu saja, akan sulit untuk memukul keponakan Jiang Zemin secara langsung.\n\n\"Oke, aku mengerti. Kalau begitu mari kita selesaikan dengan mengganti Boshirai. Apakah Boshirai akan segera turun?\"\n\n- Tidak. Kami belum secara resmi memutuskan penggantinya. Untuk saat ini, walikota Shanghai······.\n\nWen Jiabao menjelaskan keputusan Komite Tetap.\n\n“Maka itu akan memakan waktu satu bulan.”\n\n- Ya itu benar.\n\n\"Tapi bisakah kamu mempercayai Han Jeong? Bukankah orang itu juga geng Shanghai?”\n\nIklan\n\n― Dia juga seorang politisi yang berbasis di Shanghai, tapi dia adalah orang yang ingin mengambil jalan panjang dan sempit, jadi Anda tidak perlu khawatir.\n\nSingkatnya, mudah untuk dipegang dan dijabat di tangan Anda.\n\n\"Oke, terima kasih sudah menghubungiku.\"\n\n― Dan minggu depan saya akan mengunjungi Pyongyang. Tentara Pembebasan Rakyat, yang sudah ditempatkan di dekat perbatasan dengan Korea Utara, telah mundur. Tapi······.\n\nWen Jiabao terdiam. Aku tahu kenapa dia ragu-ragu.\n\n“Apakah kamu mengkhawatirkan Shin Ui-ju?”\n\n― Ya. Untuk membedakan diri Anda dari Ketua Jang, kerja sama dengan Korea Utara sangatlah penting. Namun, Ketua Jang Song-taek tidak memberikan jawaban pasti selama kontak awal.\n\n\"Saya akan mencoba yang terbaik. Namun kali ini, Tiongkok harus membuat banyak konsesi. Ketua Jang Song-taek akan berpikir bahwa Tiongkok sedang mencoba membunuhnya.\"\n\n- Jangan khawatir tentang itu. Aku akan membawa banyak hadiah. Apakah kamu tidak tahu hubungan antara aku dan Pimpinan Jang Song-taek?\n\nKalau dipikir-pikir, alasan saya bertemu Jang Song-taek adalah karena Wen Jiabao memperkenalkannya kepada saya.\n\nKeduanya sudah berteman lama.\n\nMeskipun keadaan menjadi sedikit canggung, jika kami bertemu dan berbicara, kami dapat mencapai hasil yang baik untuk kami berdua.\n\n\"Oke. Saya memahami situasi Presiden Hu Jintao, namun saya akan terus berupaya untuk menjatuhkan Jiang Zemin sepenuhnya. Meski belum.”\n\n- Tentu saja saya akan membantu, Tuan Kim. Tapi untuk saat ini, tidak ada gunanya memprovokasi dia.\n\n\"Aku juga tahu itu. Tolong cabut sanksi terhadap saya sesegera mungkin.\"\n\n- Oh, itu akan segera teratasi. Untuk saat ini, kami telah menghentikan semua audit khusus terhadap perusahaan tempat CEO berinvestasi.\n\nItu sepadan dengan usaha yang saya lakukan terakhir kali. Senyuman puas secara alami keluar dari bibirku.\n\n\"Terima kasih. Aku harus menghubungimu.\"\n\n- Tolong jangan lakukan itu. Ketika Bo Xilai menjabat sebagai Sekretaris Partai Shanghai, silakan kunjungi Shanghai.\n\n“Kamu ingin aku datang ke Tiongkok?”\n\n- Iya. Bukankah itu bagus? Jangan khawatir tentang keamanan. Saya sendiri yang akan pergi ke Shanghai.\n\nJika sebelumnya, saya akan menolak tanpa berpikir dua kali.\n\nSaya memikirkannya sejenak dan kemudian memutuskan untuk menerima tawarannya.\n\n\"Oke. Saya akan pergi ke Shanghai pada hari pelantikan Bo Xilai.\"\n\n- Kalau begitu, kurasa aku akan menemuimu saja nanti.\n\nSegera setelah saya selesai berbicara dengan Won Jiabao, saya menelepon Direktur Ma.\n\n\"Pak, mohon bersiap untuk pergi ke China bulan depan. SAYApikir aku harus pergi ke sana sendiri. Bersiaplah untuk pergi ke tingkat keamanan tertinggi.\"\n\nMeskipun Wen Jiabao berjanji untuk menjamin stabilitas, hal itu bukanlah sesuatu yang bisa kita tenangkan sepenuhnya.\n\n\"Ya. saya akan bersiap. Saya akan memastikan kejadian malang yang terjadi di Korea Utara tidak akan terulang lagi.”\n\nAku mengangguk dan tersenyum mendengar kata-kata Kepala Ma yang blak-blakan dan tegas.\n\n\"Saya akhirnya mempercayainya.\"\n\nJanji Direktur Ma untuk memastikan keselamatan lebih berkesan bagi saya daripada kata-kata Wen Jiabao.\n\n< Aku akan mencoba yang terbaik > Selesai\n\n<Mari kita semua terorganisir hari ini>"}