{"index": 819, "title": "Bab 820: 820", "content": "Mari kita semua terorganisir hari ini\n\nDelegasi diplomatik yang dipimpin oleh Wen Jiabao melakukan kunjungan mendadak ke Pyongyang.\n\nMata dunia, yang menyadari konflik antara Tiongkok dan Korea Utara, tertuju pada Pyongyang.\n\n\"Selamat datang, Perdana Menteri.\"\n\nJang Song-taek menyapa Wen Jiabao saat dia tiba di bandara.\n\nWen Jiabao pun menyapa Jang Song-thaek dengan wajah bahagia.\n\n“Sudah lama tidak bertemu, Ketua.”\n\nAdegan keduanya berjabat tangan dan berpelukan direkam oleh media yang diundang dari masing-masing negara.\n\nJang Song-thaek dan Wen Jiabao akhirnya bisa bertemu setelah sekian lama berlalu dan semua formalitas yang dijadwalkan telah selesai.\n\n\"Ugh······. Aku juga tidak bisa melakukan ini.\"\n\n“Sekarang posisi ketua sudah berubah, tidak ada yang bisa kita lakukan, kan?”\n\nSeperti yang dikatakan Wen Jiabao, Jang Song-thaek kini menjadi orang paling berkuasa yang memimpin negara bernama Korea Utara.\n\nJang Song-taek mengangguk dan memandang Wen Jiabao.\n\n\"Meski posisinya sudah berubah, saya tetap menganggap Perdana Menteri adalah orang yang baik. Kita sudah menjalin hubungan yang lama. Tapi apa yang telah Anda lakukan terhadap republik kita kali ini tidak bisa dimaafkan. Anda mendorong dan mendukung kudeta.\"\n\n\"······Itu bukan niat pemerintah kita. Bukankah Presiden Hu Jintao secara terbuka menyatakan bahwa dia mendukung ketuanya?\"\n\n\"Jika Anda mengatakan Anda mendukung sesuatu setelah hal itu terjadi, bukankah itu berarti hal itu hilang?\"\n\nWen Jiabao mengerutkan alisnya mendengar tanggapan keras Jang Song-taek.\n\nNamun tak lama kemudian dia menenangkan diri dan terus berbicara pelan.\n\n“Pemerintah kami mendukung ketua dan, sebagai sekutu, akan memberikan dukungan maksimal untuk kepulangannya.”\n\n\"Mereka adalah sekutu. Perdana Menteri mungkin berpikir demikian, tetapi apakah Presiden Hu Jintao berpikiran sama? Saya tidak mempercayai Presiden Hu Jintao. Tentu saja, saya tahu situasinya. Presiden Hu Jintao bersembunyi karena ancaman pembunuhan. Tapi itu hanya alasan.\"\n\n\"Begini, Ketua. Itu sudah melewati batas.\"\n\n\"Apakah saya sudah melewati batas? Bukan republik kami yang pertama kali melewati batas, tapi negara Anda.\"\n\nTerlepas dari perkataan Wen Jiabao, Jang Song Taek tetap menunjukkan reaksi yang tajam.\n\nSaat suasana mencekam, seluruh peserta dari kedua negara yang hadir di ruang konferensi mengeraskan ekspresi.\n\n“Saya sudah menyampaikan permintaan maaf saya beberapa kali melalui duta besar.”\n\n“Semua orang bisa meminta maaf secara lisan.”\n\nPercakapan antara kedua orang itu terus berlangsung secara paralel.\n\n\"Ketua. Mari kita bicara berdua saja, Ketua dan saya.\"\n\nWen Jiabao menghela nafas dan memberikan saran, mungkin merasa tidak ada yang bisa dilakukan sebagaimana adanya.\n\nNamun yang mengejutkan, Jang Song-taek menerima tawaran tersebut tanpa ragu-ragu.\n\nJang Song-taek berbicara dengan Menteri Luar Negeri yang membeku.\n\n\"Menteri Luar Negeri Baek Nam-soon, mohon pandu korps diplomatik dari Tiongkok secara terpisah. Pergi ke ruang perjamuan dan nikmati pestanya.\"\n\n\"Ya, Kamerad Ketua.\"\n\nIklan\n\nBaek Nam-sun, dengan kepala tertunduk, meninggalkan ruang konferensi bersama anggota delegasi diplomatik lainnya mengikuti instruksi Jang Song-taek.\n\nHanya Jang Song-taek dan Wen Jiabao yang tetap berada di ruang konferensi dan melanjutkan pertemuan.\n\n“Ketua. Sekarang kita sendirian, mari kita bicara dengan bebas.”\n\n“Ya, benar.”\n\nApa yang kamu inginkan? Apa yang kamu inginkan, Ketua?\n\n\"Mulai sekarang, Perdana Menteri harus menyelidikinya sendiri.\"\n\nKupikir suasananya mencekam karena banyak sekali mata yang menonton, namun meski hanya tersisa mereka berdua, reaksi mereka tidak jauh berbeda dari sebelumnya.\n\nWen Jiabao menarik napas dalam-dalam dan menatap mata Jang Song-taek.\n\n“Apakah Anda mengatakan bahwa Anda tidak akan pernah memulihkan hubungan dengan kami? Apakah menurut Anda hal itu bermanfaat bagi Korea Utara?”\n\n\"Saya tidak bisa mempercayai Tiongkok. Tentu saja, saya mempercayai Perdana Menteri sebagai teman dekat. Ia adalah teman lama. Namun saya tidak dapat mempercayai pemerintah Tiongkok lagi.\"\n\nMasalahnya adalah ketidakpercayaan Jang Song-taek terhadap Tiongkok semakin dalam.\n\nAkhirnya, Wen Jiabao memutuskan untuk mengungkit nama tersebut.\n\n\"······Bukankah CEO Kim Moo-hyuk mengatakan sesuatu?\"\n\n“Saya menerima telepon. Mereka meminta saya untuk menyelesaikan masalah ini secara damai.”\n\n“Karena mereka berbatasan dengan kita, pemerintah kita harus memulihkan hubungan dengan Korea Utara. Kita akan membuat banyak konsesi, jadi bicaralah dengan mereka. Kita sudah menerima janji dari Ketua Kim. Kita harus membuat banyak konsesi. Sangat disesalkan bahwa yang bukan ketuanya tapi kita.”\n\nSaat itulah wajah kaku Jang Song-taek sedikit melembut.\n\nPada masa Kim Jong-ilSaat kita berkuasa, kita tidak punya pilihan selain diseret oleh Tiongkok.\n\nNamun, kita telah memperkuat hubungan kita dengan Korea, Rusia, dan Jepang, dan kini melakukan bisnis besar bersama, sehingga ketergantungan kita pada Tiongkok telah berkurang secara signifikan.\n\nJika waktu terus berjalan seperti ini, pengaruh Tiongkok terhadap Republik hampir hilang.\n\nJang Song-taek juga bertahan seperti ini karena dia tahu lebih baik dari siapa pun bahwa yang mendesak bukanlah Korea Utara tetapi Tiongkok.\n\nSetelah bertahan seperti itu, akhirnya aku mendapat gigitan.\n\n― Daripada menerima permintaan maaf resmi, terimalah lebih banyak hal yang akan membantu perekonomian Korea Utara. Yang dibutuhkan Korea Utara saat ini adalah perekonomian, lebih dari sekedar permintaan maaf. Ingat, ekonomi adalah yang pertama, dan ekonomi yang kedua. Korea Utara tidak akan ada jika memutuskan hubungan dengan Tiongkok selamanya. Hal serupa juga terjadi di Tiongkok. Namun, Tiongkok juga memiliki Garis Maginot, jadi cobalah untuk mencapai kesepakatan sampai batas tertentu.\n\nIni adalah permintaan dari Kim Moo-hyuk, yang menghubungi kami dari Seoul sebelum Wen Jiabao mengunjungi Pyongyang.\n\n\"Kemudian······.\"\n\nJang Song-taek, mengikuti saran Kim Moo-hyok, mulai berbicara tentang apa yang bisa dia dapatkan dari Tiongkok untuk menormalisasi hubungan diplomatik.\n\nSaat Wen Jiabao mendengarkan tuntutan Jang Song-taek, ekspresinya mengeras.\n\n“Bukankah itu terlalu berlebihan untuk ditanyakan?”\n\n“Jika menurutmu hidupku kurang berharga dari itu, aku tidak bisa berkata apa-apa lagi. Mulai sekarang, aku akan memperlakukanmu sebagai teman dekatku, tapi jangan berharap lebih dariku.”\n\nSebagian besar tuntutan Jang Song-taek dari Tiongkok adalah bantuan ekonomi.\n\nNamun Tiongkok menginginkan sesuatu yang beberapa kali lebih besar dari rencana awalnya.\n\n\"Bukan Republik kita, tapi Tiongkok yang secara sepihak mengingkari janji antar negara. Apakah saya membuat tuntutan yang berlebihan?\"\n\n“Jika Anda melihatnya seperti itu, bukankah Korea Utara yang menghentikan pengembangan Sinuiju seperti yang kami putuskan?”\n\n“Tiongkok menyerang lebih dulu, jadi kami membalasnya dengan tepat.”\n\nBalasan tajam datang kembali tanpa keraguan sedikit pun.\n\nWon Jiabao berkata sambil menghela nafas panjang.\n\nIklan\n\n“Saya akan berbicara dengan Presiden Hu Jintao. Jika dia menerima semua tuntutan itu, bisakah kita melanjutkan pembangunan Sinuiju?”\n\n“Jika semua tuntutan diterima, republik kami akan kembali menganggap Tiongkok sebagai sekutu.”\n\nKeduanya melanjutkan pembicaraan dan mencapai beberapa kesepakatan.\n\nSaat negosiasi berlangsung, malam semakin larut.\n\nJang Song-taek, yang memeriksa jam di dinding, adalah orang pertama yang bangkit dari tempat duduknya.\n\n\"Ayo kita ke ruang perjamuan dulu. Kita bisa membahas detailnya lagi besok. Perdana Menteri akan memberikan jawaban pasti hanya setelah mendapat izin dari Presiden Hu Jintao, bukan?\"\n\nMeski Wen Jiabao memiliki wewenang penuh, dia tetap harus mendapat izin dari Hu Jintao.\n\nWen Jiabao dan Jang Song-taek membuka pintu ruang perjamuan dan masuk.\n\nSuasana makan dan minuman yang semarak tiba-tiba menjadi sunyi seolah bohong.\n\nJang Song-taek melambaikan tangannya dengan senyum ramah.\n\n\"Mengapa kalian semua kedinginan di hari yang cerah ini? Kita semua seharusnya menikmati makan malam. Benar kan, Perdana Menteri Wen Jiabao?\"\n\nWen Jiabao dan Jang Song-taek mengangguk dan berjalan bersama melintasi tengah.\n\nKedua pria itu mencapai meja bundar di bagian paling depan dan mengangkat gelas anggur mereka saat berbicara.\n\n\"Demi persahabatan antara republik kita dan Tiongkok!\"\n\n\"Untuk!\"\n\nMusik yang telah berhenti bergema lagi di ruang perjamuan, dan begitulah hari pertama pertemuan berlalu.\n\n* * *\n\nKetegangan tinggi di Tiongkok menyusul jatuhnya Cheon Liangwei dari kudanya.\n\nKomite Partai Shanghai dan pemerintah menyerukan stabilitas dan reformasi, sementara pemerintah pusat dan media menyatakan bahwa pemberantasan korupsi adalah prioritas utama.\n\nOrgan Partai Komunis Shanghai, Liberation Daily, memberikan komentar yang membela keputusan pemerintah pusat mengenai Shanghai.\n\nBersamaan dengan itu, beredar rumor di Beijing bahwa kekuatan politik Presiden Hu Jintao dan Perdana Menteri Wen Jiabao telah mengambil alih faksi Jiang Zemin di Shanghai.\n\nWajar jika ketegangan semakin besar di Shanghai, tempat asal mula rumor tersebut.\n\nHe Guoqiang, anggota Biro Politik Komite Sentral Partai Komunis Tiongkok, dikirim ke Shanghai pada hari Chen Liangwei diberhentikan dan ditangkap.\n\nDia menghadiri pertemuan besar di Shanghai yang dipimpin oleh Han Zheng, penjabat Sekretaris Partai Shanghai, dan menekankan integritas pejabat partai dan menyatakan perang terhadap korupsi yang merajalela di seluruh Shanghai.\n\nDanWalikota Shanghai Han Zheng, penduduk asli Shanghai, membela keputusan tersebut, dan meresmikan penyerahan Shanghai.\n\nSementara itu, berita bahwa Bo Xilai telah ditunjuk sebagai Sekretaris Partai Shanghai yang baru menyebar ke seluruh Tiongkok melalui media pemerintah.\n\n“Sepertinya sudah lama sekali aku tidak ke Shanghai.”\n\nSaya tiba di Bandara Internasional Hongqiao untuk menghadiri pesta pelantikan Bo Xilai.\n\nSetelah selesainya Bandara Internasional Pudong, sebagian besar rute internasional dipindahkan ke Bandara Pudong, dan Bandara Hongqiao ditingkatkan menjadi bandara khusus untuk penerbangan domestik.\n\nNamun, dengan izin dari pemerintah Tiongkok, saya dapat mendaratkan pesawat pribadi saya di Bandara Hongqiao sebagai pengecualian.\n\nBegitu saya meninggalkan bandara, saya mendecakkan lidah tanpa menyadarinya. Ada begitu banyak penjaga keamanan yang mengelilingi saya.\n\nAda puluhan pengawal yang langsung bisa saya lihat.\n\n“Bukankah itu terlalu berlebihan?”\n\nMeskipun mereka telah menaikkan tingkat keamanannya ke tingkat tertinggi, hal ini masih terlalu mencolok.\n\n\"Beruang Hitam dan menurutku ini juga tidak cukup.\"\n\nIklan\n\nMau tak mau aku mengangguk mendengar nada tegas Direktur Ma.\n\nSaya melakukan ini demi keselamatan saya sendiri, jadi saya tidak bisa mengkritik Anda lagi.\n\nSaya masuk ke dalam mobil yang telah disiapkan dan menuju ke lokasi pesta pelantikan.\n\n\"Kami mengundang semua perwakilan perusahaan Tiongkok tempat kami berinvestasi ke pesta tersebut. Apa yang mereka katakan?\"\n\n\"Kami mendapat telepon yang mengatakan mereka semua akan datang.\"\n\nSetelah Wen Jiabao mengunjungi Korea Utara, seperti yang dijanjikan, tekanan terhadap perusahaan tempat saya berinvestasi menghilang seolah-olah itu bohong.\n\nSaya memanggil mereka semua ke Shanghai.\n\nDi antara mereka, ada yang berusaha menjaga kesetiaannya kepada saya sampai akhir, dan ada pula yang berusaha memutuskan hubungan dengan saya sesuai tuntutan pemerintah Tiongkok.\n\n\"Bagus sekali. Mari kita bereskan semuanya hari ini.\"\n\nSaat saya berbicara dengan senyuman dingin, Direktur Ma mengangguk.\n\nSaya tidak berniat meninggalkan sendirian orang yang meninggalkan saya ketika saya mengalami masa-masa sulit.\n\nBerkat mendarat di Bandara Hongqiao, saya bisa cepat sampai di tempat pesta.\n\nDaerah tempat berlangsungnya pesta dikendalikan oleh polisi bersenjata dan Tentara Pembebasan Rakyat.\n\nSaat sejumlah kendaraan, termasuk kendaraan saya, mendekati barikade, polisi bersenjata mengarahkan senjatanya ke arah kami.\n\n“Biarkan aku memeriksa identitasmu terlebih dahulu. Semuanya, silakan keluar.”\n\n“Bos, aku akan pergi dan membersihkannya.”\n\nSaya mengangguk pada kata-kata Direktur Ma.\n\nKepala Ma keluar dari mobil dan mulai berbicara dengan tentara itu.\n\n“Saya dari Korea.”\n\nKomandan bertanya dengan sangat tegang mendengar kata-kata Kepala Ma.\n\n“Apakah Anda, Presiden Kim Mu-hyeok?”\n\n\"Bosnya ada di dalam, dan kendaraan lain dipenuhi pengawal untuk melindunginya. Saya mengerti bahwa ini sudah dibicarakan.\"\n\n\"Ya. Saya menerimanya. Tapi saya masih perlu memastikan wajahnya······.\"\n\nSebelum pria itu selesai berbicara, Direktur Ma memotongnya dengan dingin.\n\n\"Apakah kamu menyuruh bos untuk keluar dari mobil sekarang?\"\n\n\"Itu, itulah prinsipnya······.\"\n\nJika aku terus seperti ini, aku akan menangkap seseorang. Sebelum pembicaraan berlanjut, aku menurunkan kaca jendela dan menelepon Direktur Ma.\n\n\"Tidak apa-apa, Tuan. Ini pekerjaan, jadi tidak ada yang bisa saya lakukan. Minta dia untuk memeriksanya.\"\n\nSeorang polisi bersenjata yang ceria menoleh ke arah saya.\n\nDia pasti sudah familiar dengan wajahku, karena dia mengenali wajahku melalui jendela yang terbuka dan memberi hormat padaku dengan postur yang terukur.\n\n\"Selamat datang di Presiden Kim Moo-hyuk!\"\n\nBegitu Kepala Ma masuk ke mobilnya, menatap acuh tak acuh ke arah polisi bersenjata dengan seragam terangkat penuh, barikade terbuka.\n\nKami masuk lebih jauh, melewati barikade yang terbuka.\n\nSaya juga terkejut melihat seluruh pusat kota Shanghai ditutup untuk mengadakan pesta merayakan pelantikan Sekretaris Partai.\n\nBagi masyarakat Shanghai, Bo Xilai adalah orang asing.\n\nIklan\n\nJadi sepertinya mereka mempersiapkan acara pelantikan dengan lebih boros.\n\nSaat kami memarkir mobil di tempat parkir, seorang pria berseragam pesta mendekati kami.\n\n“Apakah Anda Presiden Kim Mu-hyeok?”\n\nSaat aku mengangguk, pria itu membimbingku dengan senyum cerah.\n\nPanggung sekretaris partai didirikan di atas panggung yang sangat besar.\n\nPanggung dipenuhi dengan bendera nasional Tiongkok dan bendera Partai Komunis.\n\nMengikuti petunjuk pria itu, saya tiba di tempat duduk yang saya tentukan tepat di depan panggung.\n\nSepertinya mereka telah mengatur pengawal untuk duduk di sekitarku.\n\n“Terima kasih atas pertimbanganmu.”\n\nSaya berterima kasih pada pesta ituanggota yang membimbingku, dan dia melambai dan berbalik.\n\nSaat saya duduk dan melihat sekeliling, mata saya bertemu dengan mata Jiang Zemin, yang duduk di bagian VIP di atas panggung.\n\nDia pasti melihatku juga, saat dia menatapku dengan mata sinis.\n\nAku mengangkat salah satu sudut mulutku dan tersenyum seperti seorang pemenang.\n\nNamun kebuntuan itu tidak berlangsung lama.\n\n\"Bintang upacara pelantikan ini, Sekretaris Partai Shanghai Bo Xilai, akan masuk.\"\n\nSaat musik tradisional Tiongkok memenuhi udara, Bo Xilai, yang mengenakan pakaian tradisional Tiongkok, berjalan melintasi penonton menuju panggung.\n\nSaat dia berjalan, dia melihat ke arahku, menundukkan kepalanya sedikit, lalu naik ke atas panggung.\n\n\"Lihat dirimu. Selamat.\"\n\nJiang Zemin mengucapkan selamat kepada Bo Xilai atas pelantikannya dan memeluknya.\n\nUpacara pelantikan Bo Xilai diawali dengan ucapan selamat dari pejabat senior Partai Komunis Tiongkok, termasuk Perdana Menteri Wen Jiabao.\n\n<Mari kita selesaikan semuanya hari ini> Selesai\n\n<Tolong atur kalian berdua>"}