{"index": 82, "title": "Bab 83: Bab 83: Bangkitnya Investasi Impian Tinggi", "content": "Di sebuah gedung di New York, AS.\n\nLima orang telah berkumpul, terlibat dalam percakapan.\n\n“George, kamu akan menjadi wajah dari serangan Baht yang akan datang, kan?”\n\nPria bernama George itu mengangguk.\n\n“Tentu saja, aku akan memimpin. Lagipula, itulah peranku.”\n\n“Haha, aku akan berada tepat di belakangmu, mendukung setiap gerakanmu.”\n\nLima orang yang berkumpul di sini akan melancarkan perang mata uang melawan Asia.\n\n\"Kami mendapat pukulan telak di Jepang. Apa yang dilakukan Dream High?\"\n\n“Ini adalah perusahaan investasi pemula, tapi kinerjanya bagus. Akhir-akhir ini, mereka diam-diam berinvestasi di saham.”\n\n“Mereka pasti akan mengikuti kita; mereka seperti hyena yang menunggu sisa.”\n\nGeorge Soros tidak menyembunyikan permusuhannya terhadap Han Gyeong-yeong.\n\n“Haha, mereka masih di bawahmu, bukan pesaing sebenarnya.”\n\nUcapan blak-blakan dari Clink Morgan, CEO JP Morgan, sedikit mencerahkan ekspresi George.\n\n\"Siapa pemilik perusahaan itu?\"\n\n\"Seorang pria bernama Charlie Kim memegang 99% saham. Seorang pria bernama James hanya memiliki 1%, dan detail tentang dia masih diselimuti misteri.\"\n\n\"Aku akan menangani serangan itu; kalian semua mengawasi Dream High. Jika mereka mengambil posisi baru, kita memerlukan asuransi. Aku merasa tidak nyaman dengan hal ini.\"\n\n“Haha, kamu menjadi sangat berhati-hati, bukan? George yang hebat, waspada terhadap perusahaan kecil!”\n\nPara CEO dari bank investasi besar tidak terlalu khawatir terhadap Dream High, namun George merasa sebaliknya.\n\nDia sadar bahwa gerakan mereka selalu lebih cepat daripada gerakannya.\n\nPeso Meksiko, Yen Jepang.\n\nMereka selalu masuk sebelum dia dan keluar sebelum dia, menyebabkan kerugian besar baginya.\n\nTentu saja, dia masih mendapat keuntungan dari serangan lanjutan setelah mereka pergi, tapi itu cukup untuk membuatnya merasa kalah.\n\nTanpa sepengetahuannya, Han Gyeong-yeong telah menarik perhatian raksasa Wall Street.\n\n* * *\n\nPilihan adalah permainan sederhana.\n\nItu adalah konsep jual beli waktu.\n\nDerivatif dimana segala sesuatunya bisa diperjualbelikan.\n\nJika satu orang menghasilkan uang, orang lain akan kalah—seperti berjudi.\n\nDalam opsi gaya Amerika, seseorang dapat menggunakan haknya kapan saja sebelum habis masa berlakunya.\n\nSerangan terhadap Baht Thailand dimulai di pasar saham.\n\nDipimpin oleh George Soros, hyena Wall Street menerkam pasar saham.\n\nSaham Thailand anjlok lebih dari 10%, dan investor dilanda kepanikan.\n\n\"Kak, bersiaplah untuk ini. Karyawan Dream High berinvestasi 10 miliar dulu, dan kamu mengambil posisi sebaliknya untuk 15 miliar. Aku akan mencocokkannya juga.\"\n\n\"Oke, aku menunggu.\"\n\nSebelum serangan terhadap Baht dimulai, banyak opsi telah diperdagangkan.\n\nBank investasi Wall Street menciptakan berbagai pilihan dan mencari pembeli.\n\nBagaimanapun, itu adalah permainan dengan tingkat kemenangan lebih dari 90%. Opsi dalam jumlah yang sangat besar diperdagangkan dengan harga sen.\n\nPerwakilan yang mempelopori serangan Baht termasuk George Soros, Stanley Druckenmiller, Julian Robertson, Leon Cooperman, serta tim dealer valas dari JP Morgan, Citibank, dan Goldman Sachs.\n\nSetelah bertaruh pada penurunan Baht, mereka menjual miliaran Baht sekaligus, sehingga menurunkan nilainya.\n\nNilai Baht adalah 26 Baht hingga 1 Dolar.\n\nDream High, berlokasi di New York, bertaruh 10 miliar dolar untuk penurunan tersebut, sementara Han Gyeong-yeong dan saya membeli semua posisi berlawanan.\n\n\"Posisi berhasil dibeli.\"\n\n“Saya telah menyelesaikan pembelian saya juga.”\n\nTidak ada yang mengira Wall Street akan kalah.\n\nHan Gyeong-yeong mengikuti perintahku tapi tampak ragu.\n\nHal yang menakutkan dari serangan hedge fund adalah kehadiran tim tindak lanjut.\n\nModal spekulatif yang tidak berkomunikasi dengan mereka sangat waspada, siap untuk mengikuti, bersemangat untuk mendapatkan remah-remah.\n\nJumlah yang mereka hasilkan beberapa kali lipat dari modal dana lindung nilai—bahkan ada yang puluhan kali lipat lebih banyak.\n\nDi pasar keuangan internasional, di mana lebih dari satu triliun dolar diperdagangkan setiap hari, 10 miliar dolar yang dikucurkan oleh dana lindung nilai (hedge fund) bukanlah apa-apa.\n\nNamun, seiring masuknya tim tindak lanjut, jumlahnya meroket.\n\nSpekulan yang memperkirakan harga Baht akan turun pun siap bersulang.\n\nNamun tanggapan Thailand tidak terduga.\n\nSeruan Bank of Thailand ditanggapi dengan kerja sama dari Singapura, Malaysia, dan Hong Kong, yang menggabungkan kekuatan untuk mempertahankan mata uang tersebut.\n\nKoalisi Asia Tenggara membeli Baht yang dimasukkan ke pasar oleh aliansi hedge fund, sehingga menstabilkan harga.\n\n“Wow… aku tidak menyangka ini akan terjadi.”\n\n\"Tunggu, sesuatu yang lebih menarik akan terjadi.\"\n\nPrediksi saya tepat.\n\nPada tanggal 22 Mei, pemerintah Thailand mengadopsi sistem nilai tukar ganda, yang memberikan pukulan lebih besar terhadap aliansi hedge fund.\n\n\"Apakah kamu mengharapkan ini?\"\n\n\"Tentu saja! Nsekarang beritahu perusahaan AS untuk membeli opsi yang dijual dengan harga murah dan mari kita bersihkan opsi yang dimiliki oleh enam perusahaan tersebut.\"\n\n“Apa? Terus bertaruh pada penurunannya?\"\n\n“Pada akhirnya, pemerintah Thailand akan menyerah.”\n\nPemerintah Thailand mengerahkan langkah-langkah tegas untuk mencegah bank asing menjual Baht ke luar negeri.\n\nIni merupakan kekalahan bagi aliansi hedge fund.\n\nHarga Baht tidak turun; itu sedikit meningkat.\n\nItu adalah kemenangan Thailand—dan kemenangan saya.\n\nTapi hyena ini tidak mau mundur begitu saja.\n\nSaya masih mengumpulkan opsi yang ditawarkan dengan harga murah dari spekulan lanjutan yang menggunakan perusahaan AS.\n\nKetakutan telah melumpuhkan nalar manusia.\n\nAliansi dana lindung nilai bersiap untuk menyerang lagi.\n\nNamun tindak lanjutnya sudah ketakutan dan melemparkan opsi ke pasar dengan setengah harga.\n\nSaat itu, kemunculan Han Gyeong-yeong bagaikan secercah harapan bagi hedge fund.\n\nDengan dukungan Dream High Investment, yang mulai membeli semua opsi di pasar dengan setengah harga, dana lindung nilai berkumpul kembali.\n\n\"Seperti yang Anda katakan, saya berkomunikasi dengan dana lindung nilai. Mereka memutuskan untuk ikut menyerang.\"\n\n\"Bagus sekali! Anda telah menjadi bagian dari kartel itu. Selamat, suatu kehormatan tidak sembarang orang bisa bergabung!”\n\nFiuh.Apakah mereka tahu identitasmu?\n\n\"Rahasia abadi tidak ada. Tetap saja, saya harus menunda mengungkapkannya selama mungkin. Tetaplah siaga dan serang bersama mereka. Saya akan tetap menjadi pengamat, dan saya akan menghubungi Anda jika terjadi sesuatu yang tidak biasa.\"\n\nPanggilan dengan Han Gyeong-yeong berakhir.\n\nSenyuman lebar terlihat di wajahku.\n\n'Sejauh ini, bertaruh pada kemenangan Thailand telah menghasilkan keuntungan sebesar 700%—sekitar 210 miliar dolar?'\n\nItu adalah pertaruhan yang dimulai dengan 500 juta dolar.\n\nTidak ada satu pun kekalahan di masa lalu yang memberi saya keuntungan besar.\n\n'Masih belum cukup. Jangan lengah.'\n\n210 miliar dolar bukanlah jumlah yang kecil, tetapi ada pula uang lain yang lebih banyak.\n\nMereka tidak pernah menjadi pusat perhatian tetapi mengendalikan segalanya dari balik layar.\n\nBahkan dengan mengecualikan mereka, hal yang sama juga berlaku; Saya tidak bisa menjamin menang melawan Jepang dengan 210 miliar dolar.\n\nKetika serangan terhadap Baht Thailand mulai mereda, menteri keuangan Thailand berubah.\n\nMenteri Keuangan yang baru diangkat, Thanon Vidya, adalah seorang ekonom muda berusia 49 tahun.\n\nDia belajar ekonomi dari buku, bukan dari lapangan, dan mengusulkan langkah-langkah drastis untuk menghidupkan kembali perekonomian Thailand, termasuk membuat bank bangkrut dan mengeluarkan bank-bank yang bangkrut.\n\nNamun kenyataannya sangat keras.\n\nPemerintah Thailand, setelah menghabiskan seluruh cadangan devisanya untuk mempertahankan Baht, memerintahkan 16 lembaga keuangan untuk menghentikan operasinya, namun hal itu sudah terlambat.\n\nPada tanggal 1 Juli, kedaulatan Hong Kong diserahkan kepada Tiongkok, kembang api menerangi langit malam, dan Presiden Tiongkok Jiang Zemin mendeklarasikan berakhirnya imperialisme Barat.\n\nNamun keesokan harinya, Thailand akhirnya menyerah kepada aliansi hedge fund.\n\nKemenangan tersebut bukan diperoleh melalui kekuatan militer, melainkan melalui keuangan—sebuah bentuk imperialisme baru.\n\n\"Hei! Ini sulit dipercaya!\"\n\n“Bagaimana situasinya sekarang?”\n\n“Saat ini, 30 Baht, tingkat keuntungan 600%.”\n\n“Mari kita bertahan selama mungkin. Tetap siap.\"\n\nApa? Anda tidak menutup posisi Anda?\n\n\"Tunggu sebentar dulu,\"\n\nItu adalah pertarungan antara aliansi dana lindung nilai dan modal spekulatif lainnya.\n\nPemerintah Thailand telah menyerah, dan para spekulan yang terlambat bertaruh melawan dana lindung nilai.\n\nPerlawanan mereka tidak berdampak.\n\nTiga jam sebelum pasar tutup,\n\n\"Semuanya, jual semuanya!\"\n\n\"Oke, semuanya, ayo kita buang semuanya!\"\n\nSaya dapat mendengar Han Gyeong-yeong memberikan perintah dalam bahasa Inggris kepada staf melalui telepon.\n\nAku terkekeh pelan, menunggu kata-kata Han Gyeong-yeong selanjutnya.\n\n\"Perintah likuidasi telah dilakukan.\"\n\n“Selesaikan kepemilikan pemerintah pada akhir hari ini.”\n\n\"Hah? Saya pikir kita bisa menahan setengahnya sampai jatuh tempo.”\n\n“Kami sudah mendapat untung yang cukup. Anda perlu tahu kapan harus mengambil keuntungan Anda. Keserakahan hanya membawa kerugian.\"\n\n\"Mengerti.\"\n\n\"Beri tahu aku kalau semuanya sudah beres.\"\n\nPasar opsi berjangka adalah permainan zero-sum.\n\nUntuk setiap pemenang, ada yang kalah.\n\nMeskipun musuh tidak bisa dihindari, tidak perlu membuat mereka hancur.\n\nPerang mata uang di Thailand ini berakhir dengan hedge fund sebagai pemenangnya, namun pemenang sesungguhnya adalah saya dan Dream High Investment.\n\nHan Gyeong-yeong menjadi tokoh terkenal di Wall Street dan memasuki kartel mereka.\n\nWall Street lebih tertutup dari yang diperkirakan.\n\nMereka tidak mudah menerima anggota baru ke dalam kartelnya.\n\nSaya senang telah menjalin hubungandengan mereka selain dari keuntungan.\n\n“Mu-hyeok…”\n\nSuara Han Gyeong-yeong bergetar karena kegembiraan.\n\nItu adalah jumlah yang tidak dapat memberikan pengaruh banyak; kalah berarti hanya kehilangan modal.\n\n\"Mengapa?\"\n\n\"Berkat pembelian opsi yang terdaftar dengan harga murah sebesar $420 miliar, margin keuntungan kami ternyata jauh lebih besar dari perkiraan. Ini gila!\"\n\n\"Apa? $420 miliar?\"\n\nItu berarti pengembalian 2000%.\n\nSebelum regresi, return opsi tertinggi pada tahun 2020 adalah 4879%.\n\nNamun jumlah yang diinvestasikan sama sekali berbeda.\n\n“Jelaskan padaku.”\n\n“Penurunan nilai tukar Baht jauh lebih besar dari yang diperkirakan. Semakin besar penurunannya, semakin tinggi keuntungan kami, dan begitu kami melikuidasi semuanya, itulah cara kami mendapatkan margin keuntungan.”\n\nIntervensi saya menyebabkan penurunan yang lebih besar dari perkiraan sejarah, menghasilkan lebih dari dua kali lipat keuntungan yang diharapkan.\n\n\"Wow… aku tidak mengira ini akan terjadi. Kamu benar-benar melakukannya dengan baik. Pastikan para staf mendapat bonus yang bagus; ini waktunya pesta uang!\"\n\n\"Hehe, oke!\"\n\nSetelah mengobrol sebentar dengan Han Gyeong-yeong, saya menutup telepon.\n\nBerkat keuntungan yang lebih besar dari perkiraan, saya mempertimbangkan untuk sedikit menyesuaikan rencana saya.\n\nSaya memutuskan untuk membiarkan Malaysia, Taiwan, dan Filipina mundur sekarang dan memberikan kesempatan kepada hedge fund untuk mendapatkan keuntungan.\n\nMemiliki terlalu banyak keuntungan adalah sebuah masalah.\n\nKami mengambil setengah dari keuntungan yang harus dibagi dengan dana lindung nilai.\n\n'Sudah waktunya untuk beristirahat.'\n\nSetelah situasi di Thailand teratasi, saya memutuskan untuk fokus ke Korea.\n\nPada akhirnya, Grup Ashin menandatangani perjanjian moratorium utang, yang pada dasarnya merupakan gagal bayar.\n\nFakta bahwa sepuluh konglomerat teratas pun tidak aman mengejutkan pemerintah dan masyarakat.\n\nNamun, tanggapan pemerintah masih lemah.\n\nSemua politisi dan pengusaha berpuas diri.\n\nMereka hanya terfokus pada kemenangan dalam pemilihan presiden, terpaku pada pencapaian pendapatan per kapita sebesar $10.000, dan menghabiskan seluruh cadangan mata uang asing untuk mempertahankan nilai tukar.\n\nPada akhirnya, mereka membuat pilihan bodoh yang berujung pada krisis devisa.\n\nGiliran Eva datang ke Korea dari Hong Kong.\n\nKetika saya bertemu Eva di bandara, dia menyambut saya dengan senyum cerah.\n\n\"Hei! Bos!\"\n\n\"Selamat datang! Apakah kamu berhasil menyelesaikan semuanya?\"\n\n“Berkat kamu, aku bisa melihat wajah orang-orang HSBC lama itu, haha!”\n\nEva tertawa terbahak-bahak, menarik perhatian orang yang lewat dengan penampilannya yang eksotis.\n\n\"Aku harus membawamu ke suatu tempat.\"\n\n\"Hah? Ke hotel?\"\n\nMengabaikan sinyal Eva, saya masuk ke dalam mobil.\n\nEva mengikutinya sambil bergumam, jelas tidak terkesan.\n\n“Kemana kita akan pergi?”\n\n\"Tunggu dan lihat saja.\"\n\nMobil yang membawa Eva dan aku melaju menuju Seoul.\n\nKami tiba di sebuah bangunan di Daechi-dong, yang baru saja menyelesaikan konstruksi dan sedang dalam dekorasi interior.\n\n“Di sinilah kami akan mengambil segalanya di Korea.”\n\nBangunan Masa Depan.\n\nIni adalah gedung tempat Investasi Masa Depan akan bermarkas.\n\nEva menatap gedung itu tanpa berkata apa-apa."}