{"index": 820, "title": "Bab 821: 821", "content": "Selesaikan urusan Anda berdua\n\nPengusaha besar di Shanghai juga mengirimkan pesan ucapan selamat kepada Bo Xilai yang akan memimpin Shanghai, pusat perekonomian Tiongkok.\n\nTerakhir, suasana semakin dipercantik dengan penampilan dan tarian indah yang dibawakan oleh para seniman dari dunia budaya.\n\nUsai upacara pra-acara, Boshirai akhirnya mengambil mikrofon yang disiapkan di atas panggung.\n\nSaya juga ingin mengucapkan terima kasih yang sebesar-besarnya karena telah mengambil peran baru sebagai Sekretaris Partai Shanghai mulai hari ini. Saya tahu bahwa ini adalah tanggung jawab berat yang dipercayakan rakyat kepada saya, dan saya akan melakukan yang terbaik untuk memenuhi tanggung jawab ini.\n\nBoshirai berbicara dengan suara tegas dan mengambil waktu sejenak untuk mengatur napas.\n\n\"Saat ini kita menghadapi banyak perubahan dan tantangan. Kita mengalami perubahan besar di banyak bidang, termasuk ekonomi, teknologi, lingkungan hidup, dan masyarakat. Saya percaya pada kekuatan dan solidaritas rakyat kita. Tiongkok selalu mengatasi krisis dan berkembang sepanjang sejarah...\"\n\nBoshirai membacakan pernyataan yang agak panjang, bahkan mengungkit kasus-kasus masa lalu untuk menjelaskan situasi saat ini.\n\n\"Shanghai baru-baru ini berada dalam kekacauan besar karena tuduhan korupsi terhadap mantan sekretaris partai. Akibatnya, kredibilitas Shanghai dan posisi internasionalnya terpuruk. Shanghai adalah jantung perekonomian Tiongkok. Jika Shanghai jatuh, Tiongkok akan jatuh. Kita harus bergerak maju menuju masa depan yang lebih baik. Jadi saya pikir perubahan dan reformasi mendasar diperlukan.\"\n\nDengan mengemukakan tuduhan korupsi terhadap Cheonryangwi, dia mengisyaratkan perlunya perubahan dan reformasi, dan kemudian mengumumkan audit skala besar.\n\n\"Kita harus memperkuat kerja sama ekonomi dengan sekutu kita, Korea Utara, dan mendorong stabilitas dan kemakmuran kawasan. Korea Utara menginginkan perdamaian dan menjalankan kebijakan bagi rakyatnya melalui kerja sama ekonomi dengan Korea Selatan. Oleh karena itu, sekutu kita, Tiongkok, harus membantu Korea Utara. Oleh karena itu, saya berencana mengunjungi Korea Utara setelah menjabat.\"\n\nIa melanjutkan membacakan pidato pengukuhannya, juga berbicara tentang kerja sama ekonomi dengan Korea Utara.\n\n'Jika seseorang melihatnya, mereka akan mengira itu adalah pelantikan presiden negara tersebut.'\n\nSaya tertawa dalam hati ketika mendengarkan cerita besarnya.\n\n“Saya akan memungkinkan investor dari seluruh dunia untuk percaya dan berinvestasi di Shanghai. Untuk itu, saya akan menjaga hubungan baik dengan seorang pengusaha di Korea dan memanfaatkan kemampuan dan pengalamannya untuk lebih memperkuat kerja sama ekonomi antara Shanghai dan Korea.”\n\nSaya sangat terkejut dengan bagian ini.\n\nMeskipun dia tidak menyebut namaku secara langsung, yang dia maksud jelas-jelas adalah aku.\n\nSaya tidak pernah menyangka kami akan membicarakan kerja sama di tempat umum seperti itu.\n\nWajah Jiang Zemin mengeras saat dia menyadari siapa yang dia maksud.\n\nDia juga sepertinya tidak menyadari bahwa Boshirai akan mengumumkan secara terbuka bahwa dia akan bergandengan tangan denganku dalam situasi seperti ini.\n\nTidak, sepertinya aku bahkan belum memperkirakannya.\n\nMungkin dia menduga Boshirai membenciku, karena aku pernah memberinya pukulan telak.\n\nKemudian, hal ini juga menjelaskan mengapa Jiang Zemin tidak keberatan keras saat diputuskan untuk menyerahkan Shanghai kepada Bo Xilai kali ini.\n\nSaat saya menoleh ke arah Jiang Zemin, dia juga menoleh dan menatap saya.\n\nWajahnya yang kaku entah bagaimana tampak menyegarkan dan dia tersenyum pemenang.\n\nKemudian Jiang Zemin mengambil tindakan yang tidak terduga.\n\n“Oh, mau kemana, Yang Mulia?”\n\nHan Zheng, yang duduk di sebelah Jiang Zemin, panik dan mencoba meraihnya, namun Jiang Zemin mengabaikannya dan menghilang.\n\nSuasana kemeriahan upacara peresmian pun dengan cepat berubah menjadi ricuh karena disiram air dingin.\n\nOrang-orang dari semua lapisan masyarakat yang duduk di belakang Bo Xilai, serta mereka yang datang untuk memberi selamat kepadanya di bawah mimbar, semuanya tidak memahami situasi ini.\n\nTapi Boshirai berbeda.\n\nDia sudah mengantisipasi tindakan Jiang Zemin, jadi dia terus membaca pidato pelantikan tanpa panik dan akhirnya menyimpulkannya.\n\n\"Kami sekarang akan bersatu untuk menjadikan Shanghai lebih sejahtera melalui pembangunan ekonomi, peningkatan penghidupan masyarakat, stabilitas politik, dan kerja sama internasional. Kami akan bersatu untuk menjadikan Tiongkok negara yang lebih kuat dan sejahtera. Terima kasih.\"\n\nIklan\n\nSetelah Bo Xilai selesai membaca pidato pengukuhan, ia mengambil langkah ke samping dan membungkuk dalam-dalam kepada orang-orang yang datang menemuinya.\n\nPada saat yang sama, warna-warni fkembang api menerangi langit.\n\nUpacara peresmian dilanjutkan setelahnya. Itu adalah festival bagi warga Shanghai.\n\nBo Xilai menginvestasikan banyak uang untuk menyiapkan makanan dan mengundang penyanyi.\n\nWarga menikmati upacara pelantikan yang mewah dengan caranya masing-masing.\n\nSelain itu, pesta yang sangat penting diadakan di tempat lain.\n\nSetelah upacara pelantikan, Bo Xilai memimpin pejabat tinggi Partai Komunis dan orang-orang dari semua lapisan masyarakat ke sebuah hotel besar di dekatnya.\n\nGrand Hotel, yang terletak di jantung kota Shanghai, adalah salah satu hotel paling bergengsi di Shanghai dan terkenal sebagai tempat menginap para pengusaha dan politisi asing yang mengunjungi Shanghai.\n\nPesta peresmian dihadiri oleh politisi, pengusaha, seniman dan pemimpin sosial yang berbasis di Shanghai, serta pejabat tinggi dari pemerintah pusat.\n\nNamun Jiang Zemin dan faksi Shanghai tidak terlihat.\n\nBahkan duta besar dari berbagai negara menghadiri pesta tersebut, namun tidak satupun dari mereka yang mengunjungi tempat ini.\n\nDi seluruh aula pesta, para pemimpin Tiongkok berbicara satu sama lain, bertukar pendapat dan membicarakan masa depan Tiongkok.\n\nSelamat.Haruskah aku memanggilmu Sekretaris mulai sekarang?\n\nSaya mendekati Boshirai dan tersenyum, memberinya segelas anggur.\n\n\"Ah, Presiden Kim Mu-hyeok! Saya baru saja menyapa Anda sekarang. Saya sudah kehabisan tenaga.\"\n\nBo Xilai, yang sedang berbicara dengan duta besar Rusia, menyambut saya dengan hangat.\n\n“Sudah lama tidak bertemu, Duta Besar Sergei.”\n\nSaya mengangguk dan menyapa duta besar Rusia di sebelahnya.\n\n“Ya, Tuan Kim. Sudah lama tidak bertemu.”\n\nDuta Besar Rusia menyambut saya dengan sopan. Mengetahui dengan baik hubunganku dengan penguasa Kremlin, dia tampak tidak nyaman denganku.\n\nBoshirai berbicara dengan duta besar Rusia.\n\nMari luangkan waktu berikutnya untuk membahas kerja sama ekonomi antara Rusia dan Shanghai, Duta Besar Sergei.\n\n\"Ya. Aku akan melakukannya. Kalau begitu, aku akan······.\"\n\nDuta Besar Rusia, yang telah yakin, mundur, hanya menyisakan saya dan Boshilai.\n\nSaya melihat sekeliling. Saya melihat orang-orang ragu apakah akan datang ke Boshirai atau tidak.\n\n“Sepertinya banyak orang yang ingin bertemu.”\n\n\"Haha, diyakini secara luas bahwa Sekretaris Partai Shanghai paling dekat dengan Ketua Partai berikutnya. Bukan tanpa alasan Tian Liangwei begitu sombong.\"\n\nSeperti yang dikatakan Bo Xilai, Shanghai adalah kota terpenting kedua di Tiongkok setelah Beijing.\n\nTentu saja, sekretaris partai Beijing memiliki hierarki yang lebih tinggi karena pemerintah pusat berlokasi di Beijing.\n\nNamun, karena ia tidak memiliki kekuasaan nyata, dapat dikatakan bahwa Sekretaris Partai Shanghai memiliki pengaruh yang lebih besar meskipun posisinya tinggi dalam hierarki kekuasaan.\n\nJadi secara umum Sekretaris Partai Shanghai dianggap akan menjadi komentator berikutnya.\n\n“Jika Anda mengelola dan mengembangkan Shanghai dengan baik, menjadi ketua berikutnya bukanlah mimpi. Ini semua berkat Presiden Kim Moo-hyuk. Sekali lagi terima kasih.”\n\nAku tersenyum dan mengulurkan gelas anggurku padanya saat aku menerima ucapan terima kasihnya.\n\n“Terima kasih. Ayo kita minum.”\n\nBoshirai juga mengambil gelasnya dari meja dan mendentingkannya dengan gelasku.\n\nIklan\n\nKami menyesap anggur dan melanjutkan percakapan kami.\n\n\"Jiang Zemin turun tanpa berkata apa-apa. Apakah kamu baik-baik saja? Lagipula, bukankah ini markas besar faksi Shanghai?\"\n\nAku bertanya dengan sedikit khawatir, tapi Boshirai mengangguk seolah itu bukan masalah besar.\n\n\"Saya sudah menduganya. Tapi saat saya diseret oleh Ketua Jiang Zemin, saya akan dicap sebagai anggota geng Shanghai. Itu tidak mungkin terjadi. Jika itu terjadi, saya tidak akan punya masa depan. Bagaimanapun, Presiden Kim telah membantu saya, jadi saya tidak bisa menyia-nyiakan kesempatan bagus ini.\"\n\n\"Hmm······.\"\n\n\"Saya tidak tahu berapa lama Presiden Hu Jintao akan memegang kekuasaan, tapi menurut saya dia akan mempertahankan pengaruhnya setidaknya sampai kepemimpinan berikutnya terbentuk. Dan presiden berikutnya biasanya dipilih pada saat itu.\"\n\nSeperti yang dikatakan Boshilai, pengganti ketua akan diputuskan ketika masa jabatan kedua Hu Jintao dimulai pada generasi berikutnya.\n\nDalam kehidupan sebelumnya, Xi Jinping terpilih dan tampil cemerlang di politik pusat.\n\nNamun kali ini, Boshirai mengambil peran tersebut.\n\nSaya tersenyum ketika mengingat kehidupan masa lalu saya ketika Bo Xilai diusir oleh Xi Jinping dan jatuh dari kasih karunia.\n\n\"Saya pikir itu sangat mungkin. Namun, Anda tidak boleh lengah. Begitu Anda memasuki kepemimpinan kedua, Anda harus berhati-hati bahkan terhadap daun yang lewat.\"\n\nDicalonkan sebagai presiden berikutnya bukanlah akhir dari segalanya.\n\nItu sepenuhnya Boshkemampuan irai yang membuatnya bertahan di posisi itu hingga akhir.\n\n\"Haha. Kamu lebih tahu dari siapa pun. Kamu harus selalu berhati-hati dalam berperilaku.\"\n\n“Apakah kamu sudah membersihkan lingkunganmu?”\n\n\"······Saya meminta cerai, tapi dia menolak. Jadi saya berencana untuk mengajukan gugatan.\"\n\nBahkan aku, aku rasa aku tidak ingin dipisahkan dari Boshirai.\n\n\"Bukankah istrimu sudah melalui proses perceraian dan mencapai tahap akhir pernikahanmu? Itu akan cukup merugikan secara politik.\"\n\n“Tetapi bukankah itu sesuatu yang harus dilakukan?”\n\nJika Bosilaido tahu apa yang akan dilakukan Gu Kailai, dia akan bersyukur saya memintanya menceraikannya sekarang.\n\n\"Iya. Aku tidak menyarankan apapun yang akan merugikanmu. Aku menyarankan perceraian karena itu akan menguntungkanmu. Apakah kamu masih mencintai istrimu?\"\n\n\"······Tidak. Perasaan itu sudah lama mereda. Sekarang, kami adalah mitra politik.\"\n\n“Kalau begitu perhatikan baik-baik Wang Lijun. Ada kemungkinan besar mereka berdua sedang menjalin hubungan.”\n\nBosilai bertanya balik dengan heran, seolah baru pertama kali mendengarnya.\n\n“Apakah maksudmu Wang Lijun dan istriku berselingkuh?”\n\n\"Mungkin saja. Menurut informasi kami, ya. Yah, aku tidak bisa menjaminnya karena itu bukan sumber yang dapat diandalkan, jadi aku menyarankanmu untuk memeriksanya sendiri.\"\n\n\"······Saya harap itu benar.\"\n\nDia ingin perselingkuhan istrinya menjadi kenyataan. Dia tampak bertekad.\n\nDia tersenyum dan mengangguk mendengar ucapan Boshirai.\n\n\"Anda harus melenyapkan keduanya. Siapa yang ingin Anda tunjuk sebagai kepala Biro Keamanan Umum yang baru?\"\n\nAwalnya, Wang Lijun seharusnya mengikutinya ke Shanghai.\n\nTapi kali ini, dia tidak membawanya.\n\n\"Saya masih memikirkannya. Untuk saat ini, saya berpikir untuk menunggu lebih lama lagi dan menggantinya.\"\n\n\"Keamanan publik dan polisi bersenjata, kedua kelompok tersebut, harus digantikan oleh rakyat Anda tanpa syarat. Bahkan jika Presiden Hu Jintao atau Presiden Jiang Zemin menuntutnya, abaikan saja. Anda tidak boleh terus diseret oleh siapa pun.\"\n\n\"Aku tahu maksudmu. Tentu saja aku harus melakukannya.\"\n\nIklan\n\nBosilai mengangguk dengan tegas, melihat sekeliling sebentar, dan merendahkan suaranya.\n\n\"······Dan untuk Ketua Yoo, saya berencana untuk segera mengeluarkannya dengan jaminan.\"\n\n\"Maukah kamu melakukan itu?\"\n\n\"Karena kasus ini sudah diadili, saya tidak bisa membebaskannya sendiri. Namun, saya sudah berjanji kepada pengadilan bahwa saya akan membebaskannya. Dan······.\"\n\nBoshirai berbicara kepadaku secara detail untuk waktu yang lama.\n\nBahkan sebelum menjabat, saya sangat menyukai cara dia mencoba menyelamatkan Yoo Seong-jin.\n\nAnda bekerja sangat keras, jadi setidaknya Anda harus mendapat kompensasi.\n\n\"Baiklah. Aku akan memberitahu perwakilan Dream High. Aku akan memintanya untuk mengunjungi Shanghai secara resmi. Dan aku akan memintanya untuk menulis surat niat untuk melakukan investasi besar.\"\n\n\"Benarkah? Terima kasih! Aku tidak akan pernah melupakan bantuan ini.\"\n\nAlasan keberadaan Shanghai pertama dan terutama adalah perekonomian.\n\nInvestasi modal asing dalam skala besar akan menjadi senjatanya yang paling ampuh dibandingkan pencapaian lainnya.\n\nItulah alasan mengapa Boshirai menyambutnya dengan riang.\n\nSejak itu, saya selalu memberikan nasihat kepada Boshirai dalam banyak hal.\n\nSaya menggabungkan kenangan kehidupan masa lalu saya dengan situasi saya saat ini untuk memberikan nasihat terbaik yang saya bisa.\n\nSaat itu, Ma Yun berjalan ke arah kami dengan ragu-ragu.\n\n\"Selamat, Sekretaris.\"\n\nBo Xilai tidak mengenali Ma Yun dan menerima sapaannya secara samar-samar.\n\n\"Oh terima kasih.\"\n\nDia menghentikan Ma Yun, yang ragu-ragu dan tidak dapat melanjutkan berbicara, dan memperkenalkannya pada Boshirai.\n\n\"Sekretaris Partai. Orang ini adalah pimpinan Alibaba, sebuah perusahaan tempat saya berinvestasi secara pribadi.\"\n\n\"Begitukah? Anda orang penting. Permisi. Ini Boshirai.\"\n\nSaat itulah Bo Xilai menghubungi Ma Yun.\n\nMeskipun aku berada tepat di sampingnya, Ma Yun terlihat jelas gugup.\n\nDia berusaha semaksimal mungkin untuk bersikap sopan, seperti memegang tangan Boshirai dengan kedua tangannya.\n\n\"Haha. Jika ada lebih banyak pengusaha hebat seperti Anda, bukankah Tiongkok kita akan semakin berkembang? Selamat datang di Shanghai.\"\n\nMa Yun menganggukkan kepalanya dengan bingung atas keramahan Boshilai.\n\n\"Sekretaris, saya ingin berbicara dengan Ketua Ma Yun secara terpisah. Mari kita bicara lagi nanti.\"\n\nKetika diberitahu bahwa dia akan berbicara dengan Ma Yun, Bo Xilai segera mengangguk dan berkata.\n\n\"Tentu saja. Saya juga perlu menyapa orang lain yang menunggu. Ketua Ma. Mari kita makan bersama lain kali.\"\n\n\"Ya? Ya! Saya mengerti.\"\n\nSetelah Bo Xilai menepuk bahu Ma Yun beberapa kali, dia melanjutkan.\n\nAku tersenyum dalam saat melihat Ma Yun seperti itu.\n\n“Kenapa kamu begitu gugup? Kami datang ke sini bukan untuk mati.”\"Wah······. Bukankah kamu orang yang dianggap paling mungkin menjadi ketua berikutnya? Jika kamu ketahuan, tamatlah kamu.\"\n\n\"Haha. Itu tidak akan terjadi sekarang karena kamu telah bergandengan tangan denganku. Aku akan memastikan kamu tidak akan menyesal melepaskan tanganku tidak peduli tekanan apa pun yang kamu hadapi.\"\n\nIklan\n\nMeski pemerintah Tiongkok menggunakan berbagai cara untuk mengguncang Alibaba, Ma Yun tidak mengkhianati kesetiaannya kepada saya.\n\nSudah waktunya untuk menghadiahinya.\n\n<Jaga keduanya> Selesai\n\n<Kamu datang karena aku meneleponmu>"}