{"index": 821, "title": "Bab 822: 822", "content": "Kamu datang karena aku memanggilmu\n\nSaya mulai berbicara serius tentang bisnis dengan Jack Ma.\n\n“Bagaimana kabar bisnis akhir-akhir ini? Saya sangat sibuk sehingga saya tidak bisa mengurusnya.”\n\n“Ini bukan situasi yang baik.”\n\nKarena rumor yang beredar bahwa pemerintah Tiongkok bermaksud menargetkan Alibaba milik Pimpinan Jack Ma, wajar jika berasumsi bahwa bisnis B2B akan hancur.\n\nB2B adalah mediasi transaksi antar bisnis, dan di Tiongkok, tindakan yang dilarang oleh pemerintah pada dasarnya adalah hukuman mati.\n\nOleh karena itu, saya mendengar kabar bahwa eksodus perusahaan mitra semakin cepat.\n\n“Bisnis B2B kami, yang merupakan sapi perah inti perusahaan kami, pada dasarnya telah runtuh. Bisnis B2B, yang merupakan satu-satunya yang menguntungkan, berubah menjadi kerugian, dan defisit semakin besar.”\n\nSaya dengar bukan hanya bagian B2B saja yang menjadi masalah. tanyaku pada Ma Yun sambil menyilangkan tanganku.\n\n“Bagaimana dengan bisnis C2C?”\n\n\"Defisit meningkat. Kami memperkirakan defisit akan meningkat, namun ternyata lebih besar dari perkiraan kami. Masalah terbesarnya adalah pesaing bermunculan seperti jamur.\"\n\n\"Kamu bilang ada lebih banyak pesaing?\"\n\n\"Ya. Tiba-tiba, sebuah perusahaan menginvestasikan sejumlah besar uang dan menyedot pasar.\"\n\nSejauh yang saya ingat, tidak ada perusahaan e-commerce di Tiongkok yang mengancam Alibaba.\n\nTentu saja, bukan berarti tidak ada pesaing sama sekali.\n\neBay Amerika Serikat telah memasuki pasar Tiongkok dengan bekerja sama dengan perusahaan Tiongkok, dan sudah ada perusahaan Tiongkok yang telah memasuki pasar sebelum Alibaba.\n\nNamun Alibaba telah berhasil mendominasi pasar e-commerce Tiongkok, mengalahkan semua pesaingnya.\n\nSejak itu, perusahaan-perusahaan terkemuka Tiongkok seperti Baidu, Tencent, dan Jingdong semuanya telah memasuki bisnis e-commerce, namun mereka tidak cukup untuk menghentikan dominasi Alibaba.\n\nE-commerce adalah tentang menjadi yang pertama, tapi adakah pesaing seperti itu sejak awal?\n\n\"Apakah ini eBay?\"\n\n“Ebay adalah sebuah masalah, tetapi sebuah perusahaan baru tiba-tiba datang. Pernahkah Anda mendengar tentang Grup Chungjung?”\n\n“Itu adalah kelompok loyalitas.”\n\nItu adalah perusahaan yang belum pernah kudengar, bahkan ketika aku mengingat kembali kenanganku baik dari kehidupanku dulu maupun sekarang.\n\n“Perusahaan macam apa itu? Siapa pendirinya?”\n\n\"Saya tidak tahu soal itu. Separuh karyawan Alibaba sudah pindah ke sana.\"\n\n\"Mereka mencuri tongkatnya······.\"\n\nIni sama saja dengan menyatakan perang.\n\nIa mengaku bertekad mengambil sepotong kue yang diambil Alibaba.\n\n\"Sebuah perusahaan yang belum pernah saya dengar dan CEO-nya saya bahkan tidak tahu, tiba-tiba muncul seperti komet. Dan kebetulan Alibaba sedang diincar oleh pemerintah Tiongkok. Siapa pun dapat melihat bahwa ini aneh. Masuk akal jika berasumsi bahwa para petinggi ada di baliknya.\"\n\nMa Yun melihat sekeliling sebentar dan mengangguk sedikit seolah dia setuju dengan apa yang saya katakan.\n\n\"Ya. Jika tidak, itu adalah tingkat pertumbuhan yang tidak dapat dijelaskan. Awalnya, bisnis C2C adalah pasar di mana kami dan eBay terbagi. Kami berada di urutan pertama dan eBay di urutan kedua, tetapi perbedaannya tidak besar. Namun, Chungjung Group melompat masuk dan meningkatkan pangsa pasarnya, akhirnya melampaui eBay dan naik ke posisi kedua.\"\n\n“Tetapi Alibaba masih nomor satu.”\n\n\"Tetapi jika hal ini terus berlanjut, kemungkinan besar hal ini akan hilang dalam beberapa bulan.\"\n\nIklan\n\nBisnis e-commerce Tiongkok tumbuh pada tingkat yang belum pernah terjadi sebelumnya di seluruh dunia.\n\nSaya tidak punya niat untuk duduk diam dan membiarkan seseorang mencuri jackpot saya.\n\n“Berapa banyak yang kamu butuhkan?”\n\nDalam situasi ini, yang bisa saya lakukan hanyalah berinvestasi. Ma Yun menelan ludah kering dan dengan hati-hati membuka mulutnya.\n\n\"······Untuk segera memadamkan api dan mempertahankan pangsa pasar, kami membutuhkan $100 juta.\"\n\n\"Seratus juta dolar.\"\n\nAku tutup mulut sejenak dan memikirkannya. Ma Yun juga menunggu dengan tenang jawabanku, seolah dia sedang menunggu keputusanku.\n\n“Kalau begitu, mari kita investasikan 1 miliar dolar.”\n\n\"Hah? Satu miliar dolar?\"\n\n“Apakah ada yang bertanya apakah Anda tertarik berinvestasi?”\n\n\"······Ya. Ada.\"\n\nMa Yun menjawab dengan jujur. Itu adalah respons yang pantas untuk seorang pria yang tidak pernah melepaskan tanganku, bahkan di saat-saat sulit.\n\n\"Yahoo dan SoftBank terus mengirimkan surat niat untuk berinvestasi kepada kami.\"\n\n\"Jumlahnya mencapai sekitar satu miliar dolar, bukan?\"\n\n\"Bagaimana kamu bisa mengetahuinya? Hanya ada tiga orang di perusahaan kita yang mengetahui hal itu.\"\n\n\"Haha, itu rahasia dagang.\"\n\nAnda tidak bisa mengatakan ini adalah kehidupan kedua. Kamu harusjangan katakan itu.\n\nDia tersenyum ramah dan bercanda, tapi tak lama kemudian senyuman itu menghilang dan dia bertanya dengan serius.\n\n“Mengapa kamu menolaknya?”\n\n\"Saya sudah berjanji dengan Presiden Kim, dan kontraknya menyatakan bahwa saya harus berkonsultasi dengan Presiden Kim agar bisa menerima investasi dari sumber lain. Saya tidak seburuk hati untuk mengingkari janji itu.\"\n\nSaya sudah tahu bahwa Son Jeong-ui dari SoftBank dan CEO Yahoo bergandengan tangan untuk menginvestasikan $1 miliar di Alibaba.\n\nItu sebabnya, sebelum Son Jung-ui mengarahkan perhatiannya pada Alibaba, dia memasukkan klausul dalam kontrak yang akan memberi saya prioritas ketika menerima investasi tambahan.\n\nNamun, saya tidak memiliki ekspektasi yang tinggi ketika saya menambahkan item tersebut ke dalam kontrak.\n\nKarena Tiongkok sebagai negara dan rakyat Tiongkok sebagai masyarakat bukanlah tipe orang yang menepati kontrak semacam itu dengan baik. Mereka meremehkan kontrak dan melanggarnya bukanlah masalah.\n\nTapi meski sulit, Ma Yun memercayaiku dan menungguku.\n\n\"Pimpinan Jack Ma telah menunjukkan kepercayaannya kepada saya, jadi saya akan membayar kepercayaan itu dengan menginvestasikan 1 miliar dolar.\"\n\n\"Tetapi jika itu terjadi······.\"\n\nSaya bisa melihat apa yang dikhawatirkan Jack Ma. Alibaba saat ini bernilai kurang dari $1 miliar.\n\n“Untuk investasi sebesar $1 miliar, kami dapat meningkatkan kepemilikan kami hingga 45% di atas kepemilikan yang kami miliki saat ini. Kami tidak menginginkan lebih dari itu.”\n\n\"Apakah itu baik-baik saja?\"\n\n\"Ya. Saya kira itu tidak terlalu banyak untuk ditanyakan. Kalau ada banyak investor, pasti banyak campur tangan. Anda sudah kenal saya, jadi Anda lebih tahu. Saya berinvestasi, tapi saya tidak ikut manajemen.\"\n\nSaat saya berbicara dengan tegas, wajah Ma Yun, yang tadinya ragu-ragu dan berhati-hati, tiba-tiba menjadi cerah.\n\n\"Itu benar. AS sangat dipengaruhi oleh investor... Tuan Kim adalah seorang malaikat, seorang malaikat.\"\n\n“Saya melakukan ini karena saya mempercayai Pimpinan Ma. Jika saya tidak mempercayainya, saya akan berpartisipasi dalam manajemen.”\n\nMa Yun tersenyum tipis.\n\nIklan\n\nTidak ada pujian yang lebih besar daripada kepercayaan investor pada Anda.\n\n\"Terima kasih. Untuk satu miliar dolar, saya tidak boleh kalah dalam pertarungan ini.\"\n\n\"James Han dari Dream High akan segera mengunjungi Shanghai. Aku akan mengurus semuanya, jadi kamu bisa menyesuaikan rencanamu.\"\n\nMa Yun mengangguk penuh semangat. Setelah memadamkan api yang mendesak, dia dapat berbicara lebih santai.\n\n“Apakah kamu sedang mempersiapkan bisnis baru?”\n\n\"Kami meluncurkan Zhifu Bao, layanan pembayaran online aman yang terhubung dengan Taobao. Transaksi C2C adalah transaksi antar individu, jadi ada risiko penipuan yang tinggi. Berkat ini, kami masih mampu menahan serangan Grup Chungjeong.\"\n\n“Oh, aku juga mengetahuinya. Bagaimanapun, itu adalah Pimpinan Ma Yun.”\n\nKemunculan Zifubao telah menciptakan sensasi di e-commerce Tiongkok karena dapat menjamin keamanan transaksi online.\n\nKarena ini memecahkan masalah terbesar dalam transaksi C2C: kepercayaan.\n\nAwalnya C2C merupakan transaksi antar individu, sehingga sering terjadi kasus penerimaan uang dan tidak terkirimnya barang yang dijanjikan, atau terkirimnya barang yang berbeda.\n\nAlibaba langsung melangkah maju untuk menjamin transaksi yang aman, dan pengaruhnya sangat besar.\n\n“Tetapi bukankah eBay juga mendukung transaksi yang aman?”\n\n“Tentu saja kami melakukannya. Tapi itu tidak sesuai dengan situasi lokal di Tiongkok.”\n\nMereka mengatakan serangan terbaik adalah pertahanan yang baik. Jika Anda memiliki keunggulan dalam satu bidang, ada baiknya Anda memperkuat keunggulan tersebut.\n\nSetelah berpikir sejenak, aku membuka mulut.\n\n\"Ma Yun. Pemerintah Tiongkok akan segera mengumumkan kebijakan untuk mendukung e-commerce.\"\n\n\"Apakah itu benar?\"\n\n\"Ya. Saya akan mencoba yang terbaik untuk membantu Alibaba mendapatkan manfaat lebih banyak darinya.\"\n\n“Mungkinkah Grup Chungjeong didukung oleh pemerintah Tiongkok?”\n\n\"Bukan pemerintah Tiongkok. Mereka mungkin punya hubungan dengan politisi tingkat tinggi, tapi... Bukan Presiden Hu Jintao atau Perdana Menteri Wen Jiabao. Yah, saya bisa menebak siapa orangnya, tapi mereka mungkin tidak punya tenaga untuk mengkhawatirkan hal ini saat ini.\"\n\nSebuah perusahaan baru muncul pada saat yang sama ketika Alibaba sedang ditekan. Apakah itu suatu kebetulan?\n\nSaya pikir Jiang Zemin dan faksi Shanghai berada di belakang Grup Chungjeong.\n\nDan sekarang mereka bahkan tidak sanggup mengalihkan pandangan ke tempat-tempat seperti ini.\n\n\"Anda bisa meningkatkan defisit lebih jauh lagi. Anggap saja seperti membuang-buang uang dan berinvestasi lebih banyak. Pertama, amankan masyarakat. Anda bisa menghasilkan uang nanti.\"\n\n\"Kamu berpikiran sama denganku.\"\n\n“Dan di luar bisnis B2B dan C2C, Anda juga perlu memasuki pasar B2C.”\n\nEkspresi Ma Yun menjadi sedikit muram mendengar kata-kataku.\n\n“Kami sudah bersiap······. Kami tidak punya kapasitaskota untuk itu. Hilangnya tenaga kerja kali ini terlalu besar. Kami berencana untuk menormalisasi bisnis kami yang ada terlebih dahulu dan kemudian membukanya.\"\n\n\"Kalau begitu, semuanya akan terlambat. Meski sedikit, luncurkan dalam tahun ini. Terus rekrut personel yang diperlukan. Pasar e-commerce akan terus tumbuh.\"\n\nMa Yun mendengarkanku dengan wajah serius tanpa menyela.\n\n“Kemungkinan kenaikannya akan lebih tinggi dari perkiraan Ketua Ma atau yang lainnya. Lebih baik menambah staf terlebih dahulu daripada menambah staf saat itu juga. Anda perlu memimpin pasar dengan melakukan investasi yang lebih besar dan lebih cepat dibandingkan yang lain.\"\n\nSekitar dua tahun kemudian Jack Ma memasuki pasar B2C dengan sungguh-sungguh.\n\nIni hanya melonjak setelah memenangkan pertarungan pasar C2C antara eBay dan Taobao.\n\nMeski begitu, karena kami terlambat masuk, butuh waktu cukup lama untuk mendominasi pasar.\n\nNamun jika kita mewujudkan hal tersebut, kita akan mampu mendominasi pasar dengan lebih andal dan lebih besar.\n\nIklan\n\n\"Biarkan aku memikirkannya.\"\n\n\"Ya. Saya pikir Tiongkok bisa menjadi negara e-commerce nomor satu di dunia. Jadi jangan ragu untuk berinvestasi.\"\n\n\"Baiklah.\"\n\nSaya memberinya semua nasihat yang saya bisa. Saya minum sebentar dengan Ma Yun dan kemudian dengan santai melihat sekeliling.\n\n“Ngomong-ngomong, aku tidak bisa melihat orang yang kucari.”\n\nSemua perwakilan perusahaan tempat saya berinvestasi hari ini telah memutuskan untuk menghadiri pesta ini.\n\nTapi belum ada orang lain selain Ma Yun yang terlihat.\n\nSaat itu, saya melihat Pimpinan Tencent Ma Huateng mendekati kami.\n\nSaat mata kami bertemu, dia berjalan lebih cepat dan mendekatiku.\n\nDia mendekat dan mengulurkan tangannya untuk memberi salam.\n\n\"Tuan. Kim. Sudah lama tidak bertemu. Bagaimana kabarmu?\"\n\n\"Yah, kamu bertanya padaku kapan kamu tahu lebih baik dari siapa pun bagaimana kabarku?\"\n\nMa Huateng menutup mulutnya rapat-rapat dan melepaskan tangannya yang terulur.\n\nMa Huateng adalah orang yang paling cepat meninggalkan saya dibandingkan siapa pun dan bergandengan tangan dengan pemerintah Tiongkok.\n\n\"Tapi kamu tetap datang. Kupikir kamu mengira aku tidak diperlukan lagi.\"\n\n\"itu adalah······.\"\n\nSaat aku bertanya langsung padanya, Ma Huateng tersipu malu.\n\n“Aku sudah berkali-kali memberitahumu bahwa kebaikan akan dibalas dengan niat baik dan kejahatan akan dibalas dengan kejahatan.”\n\n\"······.\"\n\n“Atau menurutmu aku tidak akan pernah menginjakkan kaki di Tiongkok lagi?”\n\nMendengar kata-kata dingin itu, Ma Huateng berbicara dengan suara panik.\n\n\"Tuan. Kim. Saya pikir ada beberapa kesalahpahaman.\"\n\n\"Kesalahpahaman? Kesalahpahaman apa yang kamu bicarakan?\"\n\n“Tidak, pemerintah Tiongkok mengatakan jika kami tidak memutuskan hubungan dengan Tuan Kim, mereka tidak akan mengeluarkan izin lagi kepada kami, apalagi izin yang sudah kami miliki. Kami tidak punya pilihan.\"\n\nAnda memberi saya kesempatan untuk berbicara tanpa alasan. Alih-alih menjawab itu, aku bertanya pada Ma Yun di sebelahku.\n\n“Apa yang dikatakan pemerintah Tiongkok kepada Ketua Jack Ma?”\n\n\"······Jika saya terus melawan, saya diancam tidak hanya dengan penangguhan bisnis, tetapi juga penangkapan karena makar.\"\n\n“Itu pengkhianatan.”\n\nPengkhianatan adalah kejahatan terbesar di Tiongkok. Aku dengar itu cukup sulit, tapi aku tidak menyangka akan mendengar kata-kata seperti itu.\n\n\"Ya itu benar. Pemerintah Tiongkok telah merekomendasikannya beberapa kali, tetapi saya terus menolak, sehingga mereka akhirnya mengungkitnya.”\n\n\"Tapi kenapa kamu bertahan?\"\n\n\"Karena aku berjanji pada Presiden Kim.\"\n\nApa yang dikatakan Ma Yun adalah ini bukan pertama atau kedua kalinya dia ditolak.\n\nSaya mengangguk dan berbicara dengan Ma Huateng lagi.\n\n\"Apakah kamu pernah menolakku? Apakah Anda menyerah pada ancaman pembatalan penjualan? Kamu tidak terlalu percaya padaku.\"\n\nIklan\n\n“Perusahaan seperti kami rentan terhadap tekanan Partai Komunis. Semakin lama kita menolak, semakin besar kerugian yang kita hadapi. Saya hanya mencoba menyelamatkan perusahaan······.\"\n\nTidak ada gunanya lagi mendengarkannya. Saya mengangkat tangan dan memotong Ma Huateng.\n\n“Aku dengar kamu meminta sahamku kembali. Oke, aku akan memberikan semuanya padamu. Saya akan menghitung nilainya sekarang dan memberikannya kepada Anda dengan harga yang wajar.\"\n\nMata Ma Huateng membelalak seolah dia tidak menyangka aku akan menyerahkan bagianku.\n\n\"Tapi kamu akan menyesal melepaskan tanganku.\"\n\nPada saat itu, Li Yanhong dari Baidu mendekati kami dari jauh.\n\n\"Presiden Kim. Sudah lama.\"\n\nLi Yanhong, pendiri Baidu, diakui sebagai seorang jenius bahkan oleh para pendiri Google.\n\n“Ketua Jack Ma dan Ketua Ma Huateng juga ada di sana. Dan tentu saja, itu adalah Presiden Kim. Anda telah berinvestasi di semua perusahaan yang akan memimpin masa depan Tiongkok.”\n\n\"Yah, itu benar. Apakah Baidu juga berencana memulai bisnis baru?\"\n\nLi Yanhong memiringkan kepalanya pada pertanyaan yang diajukan witanpa menjelaskan keadaannya.\n\n\"Hah? Apa itu······?\"\n\n“Saya bertanya apakah Anda punya rencana untuk terjun ke bisnis game dengan memanfaatkan banyaknya pengguna yang menggunakan Baidu.”\n\nSaya berencana membuat Baidu menghabiskan sumber pendapatan terbesar Tencent, yaitu bisnis game.\n\n< Kamu datang karena aku meneleponmu > Selesai\n\n< Karena akan menyenangkan untuk diinjak >"}