{"index": 822, "title": "Bab 823: 823", "content": "Karena akan menyenangkan untuk menginjaknya\n\nAlasan memilih Baidu milik Li Yanhong daripada Alibaba milik Jack Ma sederhana saja.\n\nKarena Baidu saat ini adalah perusahaan IT nomor satu yang tak terbantahkan di China.\n\nSeiring berjalannya waktu, mereka berkembang menjadi perusahaan yang melambangkan Tiongkok dan diberi nama BAT, namun saat ini Alibaba dan Tencent baru mulai berjalan.\n\nNamun Baidu telah mendominasi pasar pencarian di Tiongkok dan memperluas model pendapatannya berdasarkan hal tersebut.\n\n\"Apakah kamu mengatakan bisnis game?\"\n\nSaat menyebut bisnis game, Li Yanhong melirik Ma Huateng dari Tencent di sebelahnya.\n\nLi Yanhong juga mengetahui bahwa meskipun bisnis utama Tencent adalah pengiriman pesan, sebagian besar pendapatannya berasal dari game.\n\nTapi, ketika ditanya di depan orang seperti Ma Huateng apakah dia punya rencana memasuki industri game, Li Yanhong pasti merasa malu juga.\n\n\"Ya. Bisnis game. Saya telah berinvestasi di banyak perusahaan game. Saya membutuhkan perusahaan yang dapat melayani game-game tersebut di China.\"\n\n“Sejauh yang saya tahu, Tencent hampir memiliki hak eksklusif untuk mengimpor game Korea.”\n\n\"Itulah yang terjadi sampai sekarang. Tapi sekarang tidak lagi. Mulai hari ini, Tencent tidak bisa mengimpor game apa pun dari Korea.\"\n\nSebelum Li Yanhong sempat menjawab, Ma Huateng meninggikan suaranya.\n\n\"Tuan Kim. Mengapa anda melakukan ini?\"\n\nAku memelototi Ma Huateng yang menggerutu.\n\n\"Mengapa kamu menanyakan hal ini kepadaku? Apakah kamu benar-benar bertanya karena kamu tidak tahu? Apakah kamu pikir aku akan terus berbisnis denganmu, yang mengkhianatiku? Aku seorang pengusaha, bukan seorang pria terhormat.\"\n\n\"Bukankah aku sudah memberitahumu bahwa itu adalah kesalahpahaman? Aku tidak mengabaikan Presiden Kim, tapi aku hanya mencoba untuk memadamkan api yang mendesak······.\"\n\nMa Huateng terus membuat alasan hingga akhir.\n\n\"Apa aku terlihat bodoh di matamu? Apa menurutmu aku tidak tahu bahwa aku telah memutuskan untuk tetap berpegang pada faksi Shanghai dan mendapatkan kursi di Kongres Rakyat Nasional? Sepertinya kamu menganggapku bodoh.\"\n\n\"Bagaimana, bagaimana dengan itu······.\"\n\nFakta bahwa saya telah menginjakkan kaki di Tiongkok lagi berarti bahwa semua kekuatan yang menekan saya telah mundur. Mereka lambat dalam informasi dan tidak punya akal. Mereka adalah mitra terburuk untuk berbisnis, jadi saya tidak akan berbisnis dengan mereka lagi. Bahkan jika saya harus membayar denda, saya akan mengakhiri semua kontrak untuk permainan yang sedang berjalan.\n\nSeluruh kehidupan terkuras dari wajah Ma Huateng dalam sekejap.\n\nMa Huateng adalah seorang pengusaha yang juga tertarik pada politik.\n\nDi kehidupan sebelumnya, ia bahkan menjadi wakil Kongres Rakyat Nasional.\n\nKongres Rakyat Nasional secara nominal merupakan kekuasaan negara tertinggi di Tiongkok.\n\nJadi ketika Jiang Zemin mengulurkan tangannya, saya segera mengganti sambungan dan melanjutkan.\n\n\"Anda bisa mengharapkannya. Kami akan mengganggu semua yang dilakukan Tencent. Kami akan memaksa pesaing untuk memasuki pasar dengan model bisnis yang sama, tidak peduli berapa biayanya.\"\n\nSaat dia menyatakan dengan suara tenang, Ma Huateng tiba-tiba tersadar dan mengajukan keberatan.\n\n“Di mana hukumnya? Bagaimana bisa secara sepihak membatalkan kontrak yang sudah dibuat?”\n\n\"Makanya saya katakan saya akan membayar dendanya. Apa masalahnya dengan pemutusan kontrak jika saya membayar dendanya? Tidak ada masalah hukum. Anda bisa mengajukan gugatan. Saya yakin saya akan menang. Tidak peduli seberapa menguntungkan keputusan pengadilan Tiongkok bagi perusahaan Tiongkok, saya berniat untuk menang.\"\n\n\"Apakah kamu pikir aku akan diam saja?\"\n\nMa Huateng berbicara dengan suara yang galak, seolah berusaha mempertahankan harga dirinya sampai akhir.\n\nMelihatnya seperti itu, sudut bibirku terangkat.\n\nIklan\n\n\"Kamu mungkin akan marah. Tidak, kamu harus melakukannya. Cobalah semua yang kamu bisa. Betapa menyenangkannya menginjaknya. Mulai sekarang akan menyenangkan. Kamu akan melihat betapa buruknya aku. Aku akan segera melikuidasi saham Tencent-ku dan menyerahkannya. Kurasa aku akan pergi sekarang. Tidakkah menurutmu aku harus berbicara dengan orang lain?\"\n\nSekarang sudah seperti ini, saya tidak ragu-ragu untuk menyerahkan saham saya kepada Tencent.\n\nTencent bukanlah perusahaan dengan kehebatan teknologi hebat seperti Baidu atau Alibaba, melainkan perusahaan yang tumbuh menjadi messenger dengan pangsa pasar tinggi di Tiongkok.\n\nTentu saja, kemudian ia mengalihkan pandangannya ke dunia dan tumbuh besar dengan membeli perusahaan game di seluruh dunia seperti dinosaurus, tetapi untuk saat ini, ia hanyalah dinosaurus kecil yang hanya dijual di China.\n\n\"Apa yang kamu lakukan? Kamu harus kembali sekarang. Aku meneleponmu hari ini untuk memberitahumu hal ini.\"\n\nMeski perintah untuk mengevakuasi tamu sudah dikeluarkan, Ma Huateng tetap berdiri di sana seolah terpaku di tempatnya.\n\nAku melirik ke arah Direktur Ma, yang berdiri di sampingku.Direktur Ma mengangkat tangannya dan memanggil pengawal yang menunggu di dekatnya. Para pengawal mendekati Ma Huateng dan berbicara.\n\n\"Silakan kembali sekarang.\"\n\n\"Aku diundang dan masuk juga! Siapa kamu yang menyuruhku kembali?!\"\n\n\"Silakan kembali.\"\n\nTidak peduli apa yang dikatakan Ma Huateng, para pengawal terus mengulangi bahwa mereka harus kembali.\n\nDia pasti sangat marah karena dia meninggikan suaranya padahal jelas sekali perhatian semua orang akan tertuju padanya.\n\n\"Lepaskan! Lepaskan!\"\n\n\"Ketua Ma Huateng. Bukankah lebih baik pergi saja? Banyak pengusaha yang akan memimpin perekonomian Tiongkok berkumpul di sini hari ini. Tetapi jika Anda diusir dari tempat seperti itu, itu tidak bagus.\"\n\n\"······.\"\n\nMa Huateng tidak menanggapi dan hanya memelototiku seolah dia akan membunuhku.\n\nAku menatap Boshirai, yang menatapku dengan penuh minat.\n\nSaat aku mengangguk ke arah Boshirai, yang matanya menatap mataku, dia terkekeh.\n\nSaya melihatnya berbisik kepada sekretaris di sebelahnya, memperhatikan isyarat saya untuk mengusir Ma Huateng.\n\nBeberapa saat kemudian, beberapa petugas polisi yang menjaga pesta masuk.\n\nSekretaris Bo Xilai mendekati Ma Huateng bersama polisi.\n\n“Ketua Ma Huateng. Silakan pergi sekarang.”\n\n\"Apa? Apa yang kalian lakukan lagi!\"\n\n“Ini perintah dari Sekretaris Partai.”\n\n\"······Sekretaris partai?\"\n\n\"Ya. Dia bilang kalau kamu membuat masalah lagi, dia tidak akan mengusirmu begitu saja.\"\n\nBaru setelah mendapat peringatan tegas barulah Ma Huateng menyerah dan merapikan pakaiannya yang acak-acakan.\n\nSebelum pergi, dia memelototiku dengan tajam, lalu berbalik dan meninggalkan pesta.\n\n\"Sekarang penyusup itu sudah pergi.\"\n\nSaya melihat Li Yanhong dari Baidu lagi dan tersenyum.\n\n\"······Saya kira sesuatu yang buruk terjadi dengan Ketua Ma Huateng.\"\n\n\"Yah, benar. Ketua Li Yanhong, apakah tidak ada tekanan dari pemerintah Tiongkok?\"\n\n\"Ada, tapi sanksinya tidak terlalu keras. Tentu saja, saya mendengar beritanya. Ada audit yang kuat terhadap perusahaan tempat Tuan Kim berinvestasi. Tapi kami tidak punya yang seperti itu.\"\n\nSaat aku menatapnya dengan ekspresi terkejut, Li Yanhong tersenyum percaya diri dan berkata.\n\nIklan\n\n\"Yah, meskipun ada tekanan yang kuat, situasi kami berbeda. Bisnis utama kami adalah mesin pencari, dan yang lainnya adalah nomor dua. Tidak ada cara untuk memberikan sanksi kepada kami kecuali mereka memblokir situs kami sepenuhnya. Namun mereka benar-benar tidak dapat melakukan itu. Jika mereka memblokir situs kami, Internet di Tiongkok akan lumpuh.\"\n\nBaidu adalah perusahaan yang menguasai lebih dari 50% pasar mesin pencari Tiongkok.\n\nPemerintah Tiongkok juga enggan menutup perusahaan semacam itu.\n\nBerkat ini, kita mungkin bisa menghindari pedang pemerintah Tiongkok kali ini.\n\n“Saya mendengar salah satu pendiri, Hooyong, baru-baru ini meninggalkan perusahaan.”\n\n\"Ya, benar. Saya mengambil semua saham yang dimilikinya.\"\n\nMerupakan hal yang biasa bagi para pendiri untuk berpisah jika mereka tidak akur.\n\nDi kehidupan sebelumnya, Hou Yong mengundurkan diri dan Li Yanhong mulai menjalankan Baidu sendiri.\n\n“Jika kamu tidak menyukai kuil itu, kamu boleh pergi. Jadi, apa pendapatmu tentang lamaranku?”\n\n\"Bisnis game merupakan bisnis yang menarik. Namun kali ini kami sedang mempersiapkan listing di NASDAQ. Semula kami berencana listing tahun lalu, namun ditunda karena berbagai alasan. Sehingga sulit untuk memulai bisnis baru.\"\n\n\"Aku sudah melaporkannya. Jangan khawatir tentang itu. Dream High akan melakukan yang terbaik untuk mempersiapkannya.\"\n\n\"Benarkah? Terima kasih. Akan sangat bagus jika Dream High bisa melangkah maju.\"\n\n“Jangan khawatir. Itu adalah sesuatu yang ingin kami lakukan juga.”\n\nAlibaba ingin menunda pencatatannya sebanyak mungkin, namun Baidu berpendapat bahwa akan lebih baik jika dilakukan pencatatan secepat mungkin.\n\nKarena kemungkinan besar nilainya sudah mencapai $1 miliar.\n\nSeingat saya, ia memamerkan kekuatannya dengan mencapai kapitalisasi pasar sebesar 4 miliar dolar pada hari pertama pencatatan.\n\n“Jangan khawatir tentang listingnya, mari kita bicara tentang bisnis game lagi.”\n\nSaya membawa topik pembicaraan kembali ke industri game.\n\n\"Pimpinan Li Yanhong mungkin menganggap pasar game belum menarik. Namun, seiring dengan meningkatnya pengguna Internet di Tiongkok dan dibangunnya infrastruktur, game akan menunjukkan pertumbuhan yang lebih cepat dibandingkan sektor lainnya. Lihat saja tingkat pertumbuhan industri game Korea saat ini.\"\n\nTingkat pertumbuhan industri game Korea sangat cepat dan luas.\n\nPertumbuhan ini sebagian besar didorong oleh perluasan akses Internet berkecepatan tinggi dan munculnya ruang hiburan baru yang disebut ruang PC.\n\n“Jika Korea bisa tumbuh seperti itu, bagaimana dengan Tiongkok yang bisa tumbuh seperti itupopulasinya ratusan juta? Tencent sudah menunjukkan kemungkinan itu. Tencent secara alami menarik pengguna aplikasi messenger mereka yang disebut QQ ke dalam game.\"\n\nPenerbitan game Tencent telah berhasil.\n\nBahkan mengingat tingkat penetrasi Internet di Tiongkok yang rendah, tingkat pertumbuhannya sangat mencengangkan.\n\n“Tentu saja dibalik itu ada game online yang didatangkan dari Korea. Kemampuan pengembangan game Tiongkok masih kurang. Jadi kami harus mendatangkan game dari Korea dan memberikan layanan. Aku bisa membawakanmu permainan apa pun yang kamu inginkan.\"\n\nKemampuan pengembangan game Tiongkok masih dalam tahap awal.\n\nPada akhirnya akan mencapai tingkat yang sama dengan Korea, tapi itu adalah cerita dari masa depan yang jauh.\n\nPada akhirnya, game online Korea diperlukan untuk bisnis yang stabil.\n\nDan saya tahu satu game Korea yang sangat sukses di Tiongkok.\n\n“Perlu waktu yang cukup lama untuk memperoleh hak layanan Tiongkok untuk game Korea di Tencent. Namun masih banyak game Korea yang belum dilayani di China. Dan saya tahu permainan yang bisa sukses di Tiongkok. Bagaimana menurutmu? Apakah Anda ingin bergandengan tangan dengan saya dan memasuki bisnis game?\"\n\nLi Yanhong tampak melamun sejenak dan tetap diam.\n\nAku memiringkan gelas anggurku dan menunggu dengan tenang jawabannya.\n\n“Saya selalu berpikir untuk terjun. Saya tahu game bisa menjadi penghasil uang yang baik. Namun apakah ada game yang dijamin sukses di Tiongkok? Kamu tidak akan pernah tahu sampai kamu mencobanya.\"\n\n\"Ya, ada satu. Kami sudah bersiap untuk meluncurkan layanan Tiongkok secara bersamaan. Jika kami dapat menemukan mitra untuk menangani layanan Tiongkok, kami dapat meluncurkannya secara bersamaan di Korea dan Tiongkok.”\n\nLi Yanhong terkejut dengan kata-kata tegasku dan bertanya balik.\n\nIklan\n\n“Apakah kamu benar-benar yakin akan berhasil?”\n\n“Saya dapat meyakinkan Anda. Jika Anda khawatir, investasikan jumlah uang yang sama dalam usaha patungan dan lanjutkan bisnisnya.\"\n\n“Permainan apa itu?”\n\n“Itu adalah game bernama Dungeon & Inspector yang sedang dikembangkan oleh NeoRun.”\n\nLi Yanhong memiringkan kepalanya seolah dia tidak mendengarnya.\n\nTapi saya sudah tahu bahwa game ini akan menjadi sukses besar segera setelah dirilis dan akan tetap populer untuk waktu yang lama.\n\n“Pembangunannya sudah selesai. Saya adalah pemegang saham utama perusahaan. Saya biasanya tidak mengganggu manajemen sama sekali, namun sebagai satu-satunya pemegang saham utama, saya telah meminta Anda untuk mempersiapkan peluncuran serentak di Korea dan Tiongkok. Berkat ini, layanan simultan di Korea dan Tiongkok dapat dilakukan.\"\n\n“Itu menarik. Namun hal ini juga memiliki kelemahan karena berisiko.\"\n\nSaya mengangguk pada kata-kata Li Yanhong.\n\nBelum pernah ada rilis simultan di Korea dan Tiongkok sebelumnya.\n\nSebagian besar game Korea yang masuk ke Tiongkok dilayani di Korea dan diekspor ke Taiwan.\n\nDan sebagian besar keputusan mengenai apakah akan memberikan layanan di Tiongkok didasarkan pada hasil di Taiwan.\n\n“Saya yakin permainan ini akan semakin mempercepat monopoli Baidu.”\n\n\"Oke. Saya pribadi akan memimpin staf ke Korea. Saya akan menonton pertandingan dan memutuskan.\"\n\n\"Kamu tidak akan menyesalinya.\"\n\nPada saat itu, Ma Yun, yang mendengarkan dengan diam, menyela saya dari samping.\n\n\"Ketua Li Yanhong. Nasihat Tuan Kim tidak ada salahnya. Saya sendiri sudah melakukannya.\"\n\n\"Ah, Ketua Ma. Sekarang aku bisa menyambutmu dengan baik.\"\n\nKedua orang itu saling bertukar sapa dan mulai berbicara, dan aku melihat sekeliling lagi.\n\nPresiden perusahaan tempat saya berinvestasi ragu-ragu apakah akan datang ke sini atau tidak.\n\n\"Kalau begitu, kalian berdua, silakan lanjutkan pembicaraan. Aku akan berbicara dengan orang lain juga.\"\n\nDua orang jenius, Jack Ma dan Li Yanhong, mulai berbicara satu sama lain baik saya pergi atau tidak.\n\nAku berjalan dengan senyum tipis di wajahku saat aku melihat kedua orang itu.\n\n\"Haha. Aku sangat ingin bertemu denganmu.\"\n\n“Suatu kehormatan, Tuan Kim.”\n\nHari itu, saya bertemu dengan semua perusahaan tempat saya berinvestasi.\n\nDan mereka diberi imbalan sesuai dengan pilihan mereka.\n\n<Karena akan menyenangkan untuk diinjak> Selesai"}