{"index": 823, "title": "Bab 824: 824", "content": "Pegang tanganku\n\nSemakin larut malam, jumlah masyarakat yang mencari tempat pesta tempat diadakannya pesta pelantikan terus meningkat.\n\nBosilai menyapa setiap orang yang datang mengunjunginya untuk memperluas jaringan dan berbincang singkat dengan mereka.\n\nDi Korea, beberapa CEO perusahaan besar juga menghadiri pesta pelantikan secara langsung.\n\n“Tuan Kim.”\n\n\"Oh, Ketua Kim Byung-woo. Apakah Anda di sini?\"\n\nKetua Kim Byung-woo juga mengunjungi Shanghai.\n\n“Sudah lama tidak bertemu. Aku sedikit terlambat.”\n\n“Kamu terlambat. Kamu tepat waktu.”\n\nSaya juga melihat ke arah dimana Boshirai berada, menyapanya.\n\nSaya sedang berpikir untuk memperkenalkan dia kepada Pimpinan Kim Byeong-woo.\n\nNamun masih ada kerumunan orang di sekitarnya.\n\n\"Aku akan memperkenalkanmu pada Boshilai nanti.\"\n\nKim Byung-woo juga menganggukkan kepalanya saat melihat kerumunan itu dan berkata.\n\n\"Baiklah.\"\n\n“Siapakah pimpinan perusahaan-perusahaan besar?”\n\n\"Para presiden datang langsung ke tiga tempat. Kami, Daehyun Motors, dan······.\"\n\nHaha.Halo.\n\nSebelum Kim Byeong-woo menyelesaikan penjelasannya, Seo Jae-sang mendatangi kami dan menyapa kami.\n\n“Ketua Seo Jae-sang datang sendiri.”\n\n\"Ya.\"\n\nSeo Jae-sang yang mengambil alih kepemimpinan JC Group dari Seo Maeng-geon cukup sopan, tidak seperti sebelumnya.\n\n“Saya sama sekali tidak mengenal politisi bernama Bosira. Tahukah Anda, Presiden Kim Moo-hyuk?”\n\nTidak perlu menjawab. Seo Jae-sang hanya mengangkat bahunya sebagai jawaban atas pertanyaan itu.\n\n\"Saya tidak tahu segalanya.\"\n\n\"Begitukah? Hmm······.\"\n\nBahkan setelah selesai memberi salam, Seo Jae-sang tidak meninggalkan tempat duduknya.\n\nDia menjilat bibirnya dan melihat sekeliling, seolah ingin mengatakan sesuatu.\n\n“Ketua Kim Byeong-woo.”\n\nSaya hanya memanggil namanya, tapi Kim Byeong-woo dengan cepat mengerti maksud saya.\n\n\"Aku akan berbicara dengan beberapa orang lain. Sampai jumpa lagi.\"\n\nKim Byeong-woo membawa anggota staf yang dia bawa sebagai penerjemah dan pindah ke tempat lain.\n\nSaat mereka berdua ditinggal sendirian, dia langsung bertanya pada Seo Jae-sang tanpa mengalihkan topik pembicaraan.\n\nIklan\n\n\"Apa yang ingin kamu katakan?\"\n\nSeo Jae-sang menarik napas dalam-dalam dan berbicara dengan suara tegas.\n\n“Saya ingin memasuki Tiongkok.”\n\n\"Kalau begitu silakan saja. Kenapa kamu memberitahuku hal itu?\"\n\n\"Tahukah kamu? Sulit untuk masuk ke Tiongkok tanpa koneksi. Kami ingin mengekspor film yang kami produksi dan distribusikan ke Tiongkok.\"\n\n\"Apakah kamu memintaku melakukan itu?\"\n\n\"Tidak. Perkenalkan saja dirimu dan aku akan mengurus sisanya.\"\n\nSaya menatap tajam ke arah Seo Jae-sang, yang melambaikan tangannya dan berbicara.\n\n“Dia jelas orang yang berbeda.”\n\nSorot matanya berbeda. Meskipun dia adalah cucu tertua dari keluarga Seo, Seo Jae-sang, yang merasa berhak dan hidup dalam penyangkalan terhadap kenyataan, sudah tidak ada lagi.\n\nNamun bukan berarti saya harus membantunya begitu saja.\n\n\"Apakah ada alasan mengapa aku harus melakukan itu?\"\n\n“Jika Anda memperkenalkan saya saja, saya akan berpartisipasi dalam apa pun yang dilakukan Tuan Kim selanjutnya.”\n\n\"Hmm······.\"\n\nSaya ngiler dan berpikir. Aku sibuk berpikir, terus menerus menggerakkan beban di kepalaku.\n\nHaruskah aku membantunya atau tidak? Setelah memikirkannya sebentar, dia membuka mulutnya.\n\n\"Oke, saya akan memperkenalkan Anda kepada penanggung jawab Biro Fotolistrik. Namun, akan sulit bagi JC Group untuk memasuki pasar China sendirian.\"\n\n\"Saya tahu. Pertama, saya membangun jaringan dengan Administrasi Umum Photonics dan kemudian mencari mitra untuk berbisnis di Tiongkok.\"\n\n\"Apakah kamu perlu melihat jauh?\"\n\n\"Ya?\"\n\nKarena Anda memiliki pasangan yang baik, tidak perlu membuang energi.\n\nDia menunjuk ke seorang pria yang mendekati kami, meninggalkan Seo Jae-sang yang kebingungan.\n\n\"Ini dia.\"\n\n“Presiden Kim Mu-hyeok.”\n\nSeo Hyeong-jun menyapaku dengan hangat, tapi kemudian wajahnya mengeras saat melihat Seo Jae-sang menghadapku.\n\n\"Seo Jae-sang······.\"\n\nSeo Hyung-jun mengulangi nama Seo Jae-sang, dan wajah Seo Jae-sang juga mengeras saat dia memastikan nama Seo Hyung-jun.\n\n\"Apa yang kamu lakukan di sini?\"\n\nMeski merupakan jaminan, Seo Hyeong-jun adalah kakak laki-laki Seo Jae-sang.\n\n\"Bagaimana dengan saudara itu?\"\n\n\"Kenapa kamu bertanya padahal kamu sudah tahu? Aku diusir olehmu dan aku sedang berjuang untuk bangkit kembali di Tiongkok.\"\n\n\"······.\"\n\n\"Oh, aku tidak diusir. Aku keluar dengan kakiku sendiri.\"\n\n\"Aku tidak berniat mengusirmu.\"\n\nSeo Hyung-jun mengangkat bahunya, mengangguk, dan tersenyum.\n\nIklan\n\n\"Ya, mungkin memang begitu. Tapi orang lain tidak. Kamu tahu betapa aku diperlakukan seperti itu.\"\n\nAda kritik tajam dalam nada tenangnya.\n\nSeo Jae-sang, yang memperhatikanini, tidak berkata apa-apa dan hanya menatap Seo Hyeong-jun.\n\n“Jangan bilang kamu tidak tahu. Bajingan itu tidak bisa membalasku tanpa persetujuanmu.”\n\nMeskipun ia adalah cabang agunan, Seo Hyung-jun adalah anggota keluarga kerajaan.\n\nBerbicara kepadanya seperti itu berarti Anda mendapat persetujuan dari anggota keluarga kerajaan lainnya.\n\n\"······Saya tidak bisa menahannya.\"\n\n\"Baiklah, saya memahami situasi Anda. Posisi Anda juga berbahaya. Jika bukan karena bantuan Presiden Kim Moo-hyuk, apakah Anda akan tetap berada di posisi itu?\"\n\nSeo Jae-sang menggigit bibirnya erat-erat.\n\nSeperti yang dikatakan Seo Hyeong-jun, jika saya tidak mendukungnya, akan ada masalah dengan suksesi manajemen.\n\nSaya turun tangan sebelum pertengkaran emosional mereka menjadi lebih buruk.\n\n“Kalian berdua, mari kita bicara nanti, Wakil Presiden Seo Hyeong-jun. Apakah kalian sudah mendengar beritanya?”\n\nSeo Hyeong-jun mengangguk pada pertanyaanku.\n\n\"Terima kasih. Terima kasih kepada Presiden Kim······.\"\n\n\"Tidak ada alasan bagiku untuk berterima kasih. Kamu bekerja untukku, jadi sudah sepantasnya aku melangkah maju.\"\n\nSaya sudah tahu bahwa mengatakan hal ini akan meningkatkan loyalitas mereka yang bekerja dengan saya.\n\nSaya bercanda ringan untuk meringankan suasana dan kemudian langsung ke pokok permasalahan.\n\n\"Ketua Seo Jae-sang mengatakan dia ingin memasuki pasar Tiongkok. Dia bilang dia sedang mencari mitra Tiongkok, dan saya berharap JK Media akan mengambil alih.\"\n\nSeo Jae-sang dan Seo Hyeong-jun terkejut dan menelepon saya secara bersamaan.\n\n“Tuan Kim.”\n\n\"presiden.\"\n\nSaya pikir saya tahu apa yang ingin mereka katakan.\n\nAku mengangkat tanganku untuk menenangkan mereka berdua dan berbicara dengan dingin.\n\n\"Jangan membawa perasaan pribadi ke dalam bisnis. Jelas bagi siapa pun bahwa bergandengan tangan bermanfaat bagi kedua belah pihak. Atau apakah saya salah membaca Wakil Presiden Seo Hyung-jun?\"\n\n\"······Tidak. Saya akan memeriksanya.\"\n\n“Jangan hanya diakhiri dengan review, tapi bergandengan tangan. Untuk lebih banyak menayangkan film Korea di China, kita harus bergandengan tangan dengan JC. Kalau kamu tahu itu, kenapa kamu melakukan ini?”\n\nSaat aku melihatnya dengan kecewa, dia terbatuk dan menjawab.\n\n\"Tidak. Aku akan melakukan apa yang kamu perintahkan.\"\n\n\"Anda tahu saya berusaha untuk tidak mencampuri apa yang dilakukan Wakil Presiden, bukan?\"\n\n\"Ya, aku tahu. Terima kasih karena selalu mempercayaiku. Untuk sesaat, aku hampir berpaling dari sesuatu yang bermanfaat bagi perusahaan karena perasaan pribadiku.\"\n\nSeo Hyung-jun menundukkan kepalanya dan meminta maaf. Seperti yang diharapkan, inilah yang disukai oleh orang-orang yang pandai dalam pekerjaannya dan cerdas.\n\nKali ini saya bertanya pada Seo Jae-sang.\n\n“Bagaimana dengan Anda, Ketua? Apakah Anda berpikir untuk tidak maju ke Tiongkok karena alasan pribadi?”\n\n\"······Tidak. Siapa pun harus berpegangan tangan.\"\n\n\"Besar.\"\n\nIklan\n\nSekarang setelah negosiasi selesai, sepertinya tidak perlu ada penundaan dan mereka bisa melanjutkannya.\n\nSaya melihat sekeliling tempat pesta dan berkata kepada Seo Hyeong-jun.\n\n\"Wakil Presiden Seo Hyeong-jun, silakan pergi ke pesta bersama Ketua Seo Jae-sang dan perluas jaringan Anda. Karena kita memiliki darah yang sama, akan mudah untuk memperkenalkan satu sama lain.\"\n\n\"Baiklah.\"\n\nSeo Hyung-jun berbalik dan berbicara dengan Seo Jae-sang. Berbeda dengan senyuman sedih yang dia berikan padaku di hadapannya, suaranya cukup dingin.\n\n\"Ikuti aku. Jangan mengangkat kepalamu dengan kaku seperti yang kamu lakukan di Korea. Ini Tiongkok.\"\n\n\"Aku tahu banyak.\"\n\n\"Jika Anda melakukan kesalahan, itu bisa menimbulkan masalah bagi saya. Tidak, bahkan bisa menimbulkan masalah bagi Presiden Kim.\"\n\n“Oh, aku tahu. Berhentilah mengomeliku.”\n\nSeo Hyeong-jun menghilang bersama Seo Jae-sang.\n\nSetelah memastikan bahwa jumlah orang di pihak Boshirai lebih sedikit, saya mencari Kim Byeong-woo.\n\nSaya melihat seseorang berbicara kepada saya tidak terlalu jauh dan mulai berjalan ke arah mereka.\n\n“Ketua Kim.”\n\n\"Bos. Apakah kamu sudah menyelesaikan pekerjaanmu?\"\n\nDia mengangguk dan tersenyum sambil mengulurkan tangannya ke orang yang sedang berbicara dengan Kim Byung-woo.\n\n\"Ketua Song juga ada di sini. Sudah lama tidak bertemu.\"\n\n“Ya, Tuan Kim. Sudah lama tidak bertemu.”\n\n“Pertumbuhan Daehyun Motors luar biasa.”\n\n\"Haha. Aku akhirnya mulai pulih.\"\n\n“Alasan Anda mengunjungi pabrik di China hari ini adalah karena itu?”\n\nKetua Song Chan-seong mengangguk dan merendahkan suaranya.\n\n\"Begitu. Kami berencana membangun lebih banyak pabrik di Tiongkok.\"\n\nAku mengangguk bersamanya dan merendahkan suaraku.\n\n\"Apakah Anda berencana menghentikan usaha patungan dengan Beijing Automotive?\"\n\n\"······Bagaimana kamu tahu?\"\n\nMeskipun perusahaan tersebut telah mendirikan usaha patungan dengan Beijing Automobile dan sedang membangun pabrik, bisnisnya berjalan lambat.\n\nRisiko pencurian teknologi juga tinggi.\n\n“Karena ini adalah perusahaan milik negara. Pemerintah Tiongkok tidak punya alasan untuk khawatir.”\n\n\"KamuS. Kita perlu memperluas pabrik-pabrik kita di Tiongkok, namun sulit untuk mendirikan pabrik-pabrik tersebut. Saya juga mendengar rumor bahwa mereka sedang bernegosiasi dengan Benz tanpa sepengetahuan kami.\"\n\nSelalu ada kebenaran yang tersembunyi dalam rumor. Song Chan-seong mungkin tidak yakin, tapi dia pasti sudah menebaknya.\n\n“Itu bukan rumor. Kami akan segera mendirikan usaha patungan dan secara resmi memulai bisnis di Tiongkok.\"\n\n\"······Maka tidak ada alasan bagi kami untuk berbisnis dengan Beijing Automobile.\"\n\n“Jadi Anda datang hari ini untuk bergandengan tangan dengan Shanghai Automotive.”\n\n\"Ya. Tetapi······. Lebih sulit dari yang saya kira untuk bertemu dengan Sekretaris Partai Bo Xilai.\"\n\nSong Chan-seong memandang Boshirai dengan senyum malu.\n\nIklan\n\nAku juga berbalik setelah memeriksa arah Boshirai lagi.\n\n“Kalau begitu ayo pergi. Aku akan memperkenalkanmu.\"\n\nSaya membawa kedua orang itu dan mendekati Boshirai.\n\nSaat aku mendekat, Boshirai tersenyum cerah dan melambai.\n\n\"Tuan. Kim.\"\n\n\"Sekretaris Bo Shirai. Saya punya seseorang untuk diperkenalkan kepada Anda. Aku tahu kamu sibuk, tapi kuharap kamu tidak keberatan.\"\n\n\"Haha. Itu tidak mungkin.\"\n\nSaat Boshirai melihat orang-orang di sekitarnya, orang-orang yang berkumpul di sekitarnya mulai bergerak satu per satu.\n\n“Ini Kim Byeong-woo, Ketua Grup Jungwoo.”\n\nSaya memperkenalkan Kim Byeong-woo terlebih dahulu.\n\n\"Grup Jungwoo!\"\n\nBo Xilai juga mengetahui bahwa pemilik Grup Zhongwu adalah saya.\n\n\"Senang bertemu denganmu. Saya Kim Byeong-woo.\"\n\n\"Haha. Senang berkenalan dengan Anda. Coba saya lihat.\"\n\nBosailai berjabat tangan dengan Kim Byung-woo.\n\nAda pertukaran kata-kata ringan dan ucapan selamat, dan kali ini dia menunjuk ke Song Chan-seong dan berbicara.\n\n“Dan ini Song Chan-seong, ketua Daehyun Motors.”\n\n\"Daehyun Motor! Aku tahu. Saya tahu.\"\n\nSaat menyebut nama Daehyun Motors, ekspresi kegembiraan muncul di wajah Boshirai.\n\n\"Aku Song Chan-seong. Senang bertemu denganmu.\"\n\n“Saya mendengar bahwa Daehyun adalah salah satu perusahaan paling fundamental di antara perusahaan besar di Korea.”\n\n“Terima kasih atas pujiannya.”\n\nSetelah perkenalan singkat, saya langsung ke pokok permasalahan.\n\n“Daehyun Motors ingin membangun pabrik di China.”\n\n“Saya tahu. Tapi bukankah Anda sudah mencari lokasi pabrik dengan mendirikan usaha patungan dengan Beijing Automobile?\"\n\nSeperti yang diharapkan, Boshirai yang ambisius tidak akan melewatkan bagian ini.\n\nAku segera melirik Song Chan-seong, dan dia dengan hati-hati membuka mulutnya.\n\n\"Ya, tapi bisnisnya terlalu lambat. Lokasi pabrik seharusnya sudah dipilih.\"\n\n\"Hmm. Saya tidak punya wewenang atas Beijing Automobile.\"\n\n“Saya tahu. Itu sebabnya saya ingin membatalkan usaha patungan dengan BAIC dan bergandengan tangan dengan SAIC untuk memasuki Tiongkok.\"\n\n\"······ Anda bilang Shanghai Automobile?\"\n\nSaat Boshirai bertanya lagi, Song Chanseong mengangguk dan berbicara dengan tegas.\n\n\"Ya itu benar. Kami ingin mendirikan usaha patungan, membangun pabrik di Tiongkok, dan memproduksi mobil Daehyun.”\n\n“Mengapa Shanghai Automotive mendirikan usaha patungan dengan Daewoo? Mereka sudah mempunyai usaha patungan dengan Volkswagen dan GM untuk memproduksi kendaraan.”\n\n\"Saya tahu.\"\n\nIklan\n\n“Jika kamu tahu, apakah masih ada yang ingin kamu katakan?”\n\nAku tertawa dalam hati mendengar kata-kata Boshirai. Aku ngiler, tapi bersikap meremehkan di luar.\n\n“Daehyun Motors tidak hanya bersaing dalam harga di pasar Tiongkok, namun kehebatan teknologinya tidak berbeda dengan kedua perusahaan tersebut.”\n\n“Apa manfaatnya bagi kita?”\n\n“Semua suku cadang akan diproduksi dan dirakit di Tiongkok.”\n\nBaik Volkswagen maupun GM tidak melokalisasi seluruh bagiannya.\n\nNamun sebaliknya, Daewoo Motors berjanji akan melokalisasi seluruh bagiannya.\n\n\"Hmm. Itu tawaran yang menggiurkan, tapi······. Bisakah Anda melikuidasi usaha patungan dengan Beijing Automotive?\"\n\n\"itu······.\"\n\nFaktanya, itulah masalahnya. Sekalipun Bo Xilai bersedia menerima dan ingin bergandengan tangan dengan Shanghai Automotive, Beijing Automotive tidak akan pernah mundur.\n\nMungkin Song Chan-seong datang menemui Boshirai, berharap dia akan bertindak sebagai tameng.\n\nBoshirai, yang mungkin tidak menyadarinya, berkata.\n\n“Jika saya mengambil langkah maju dan memberikan tekanan, hubungan saya dengan pemerintah pusat pasti akan memburuk.”\n\nPerusahaan Industri Otomotif Beijing, sebuah perusahaan milik negara, dan Perusahaan Industri Otomotif Shanghai, sebuah perusahaan swasta.\n\nBahkan anak berusia tiga tahun pun tahu apa yang lebih penting.\n\n\"Jika Anda berpisah secara damai dengan Beijing Automotive, saya akan melangkah maju dan mencoba membantu Anda membentuk kemitraan dengan Shanghai Automotive. Bagaimana menurut anda?\"\n\nSong Chan-seong mengatakan dia akan melakukannya jika dia memutuskan hubungan dengan Beijing Automobile.\n\n\"······Maukah Anda memberi tahu kami apa yang kami katakan?\"\n\n“Lalu kenapa kita tidak berbisnis dengan Beijing Automobile? Jika Anda belum memutuskan apaSebelum membangun pabrik, bagaimana kalau membangunnya di dekat Shanghai? Aku bisa merekomendasikan tempat yang bagus untukmu.\"\n\nSong Chan-seong menatapku dengan wajah malu.\n\nSaya pikir saya harus membantu Song Chan-seong, karena lengannya ditekuk ke dalam.\n\n\"Sekretaris Jenderal, tolong jangan memaksa kami terlalu keras. Perdana Menteri akan segera hadir, jadi bagaimana kalau kita semua membicarakannya?\"\n\n\"Jika Tuan Kim berkata demikian, saya akan mengerti.\"\n\nBerbeda dengan saat Song Chan-seong berbicara, Boshirai mengangguk dengan tenang atas apa yang saya katakan.\n\n<Pegang tanganku> Selesai"}