{"index": 824, "title": "Bab 825: 825", "content": "Mengapa kamu di sini?\n\nSaat itu, kami sedang berbincang di sebuah ruangan di salah satu sisi ruang perjamuan.\n\nTerdengar ketukan di pintu dan sekretaris Boshirai masuk.\n\nDia berbisik kepada Boshirai.\n\nBoshirai, yang mendengarkan dengan tenang, mengangguk dan berbicara kepadaku.\n\n“Saya mendengar Perdana Menteri Wen Jiabao telah tiba. Saya akan keluar untuk menyambutnya dan membawanya kembali.”\n\n\"Bagaimana kalau kita pergi bersama?\"\n\nBoshirai menggelengkan kepalanya.\n\n“Apakah hal itu benar-benar diperlukan?”\n\nDia mengatakan bahwa dia adalah karakter utama hari ini. Tidak ada gunanya mencuri perhatian tanpa alasan.\n\n\"Oke, aku akan menunggu.\"\n\nSetelah Boshirai pergi, saya bertanya kepada Pimpinan Song Chan-seong.\n\n“Tidak masalah kalau bukan Shanghai Automobile, kan? Selama kita bisa menjalankan bisnisnya segera.”\n\n\"Ya. Beijing Automobile baik-baik saja dengan hal itu. Tapi mereka terlalu suam-suam kuku dalam mendirikan usaha patungan······.\"\n\n“Apa permasalahan terbesar yang mereka tuntut?”\n\nPemerintah China, yang mati-matian berusaha menarik pabrik perusahaan asing, tidak punya alasan untuk membuang waktu dengan pabrik mobil yang paling banyak menciptakan lapangan kerja.\n\n\"······Mereka meminta saya untuk mentransfer teknologinya.\"\n\nAku tidak bisa menahan tawa mendengar kata-kata Song Chan-seong.\n\n“Apakah kamu bermaksud mencuri teknologinya?”\n\n\"Ya. Ini adalah kondisi yang sama sekali tidak bisa kami terima.\"\n\n“Tetapi bukankah Anda mengatakan Anda akan melokalisasi suku cadang tersebut di Tiongkok?”\n\n“Hal ini juga dapat diselesaikan dengan meminta seluruh mitra kami membangun pabrik di Tiongkok.”\n\nStrateginya adalah memaksimalkan keuntungan sekaligus meminimalkan risiko pencurian teknologi.\n\nBeijing Automobile tidak menyukai itu.\n\n“Jadi, jika masalah itu terpecahkan, maksudmu tidak apa-apa bekerja sama dengan Beijing Automobile?”\n\n\"Ya, tidak masalah. Yang lebih penting bagi kami adalah mendirikan pabrik di China dan memulai produksi secepatnya. Tidak masalah siapa mitra kami.\"\n\n\"Baiklah.\"\n\n\"Apakah Anda mengatakan ini karena Anda takut Perdana Menteri Wen Jiabao akan keberatan?\"\n\nMenanggapi pertanyaan Song Chan-seong, dia mengangkat bahunya dan menjawab.\n\n\"Yah······. Bo Xilai belum dalam posisi untuk menentang pemerintah pusat, jadi dia tidak bisa memaksakan segalanya. Basis kekuasaannya mungkin ada di bawah dukungan pemerintah pusat. Mungkin akan berubah dalam beberapa tahun, tapi begitulah yang terjadi saat ini.\"\n\n\"Saya mengerti. Saya hanya akan mempercayai Anda, Tuan.\"\n\nBerapa lama waktu telah berlalu? Boshirai, yang telah pergi cukup lama, kembali.\n\n\"Haha. Ini sedikit terlambat.\"\n\nIklan\n\nBo Xilai menjadi yang pertama dengan senyum malu, diikuti oleh Perdana Menteri Wen Jiabao.\n\nSaya bangkit dari tempat duduk saya dan mendekati Wen Jiabao.\n\n“Perdana Menteri, sudah lama sekali.”\n\n\"Benar, Tuan Kim. Sudah lama sekali kita tidak bertemu seperti ini.\"\n\nSetelah sambutan singkat, saya memperkenalkan Kim Byung-woo dan Song Chan-sung kepada Perdana Menteri Wen Jiabao satu per satu.\n\nBegitu semua orang selesai saling menyapa dan duduk, Wen Jiabao membuka mulutnya.\n\n\"Saya tidak bisa lama-lama di sini karena ada jadwal lain. Saya harus langsung berangkat ke Beijing subuh.\"\n\nIni mungkin tampak kasar pada awalnya, tapi aku benar-benar bisa memahaminya.\n\nPerdana Menteri Wen Jiabao awalnya tidak berniat menghadiri upacara pelantikan.\n\nNamun ketika saya mendengar bahwa dia akan datang ke upacara pelantikan, dia meluangkan waktu dari jadwal sibuknya untuk mengunjungi saya.\n\n“Seperti apa suasana di Beijing?”\n\n\"Tidak buruk. Hubungan dengan Korea Utara sudah agak pulih, dan kami memutuskan untuk memulai kembali proyek pipa gas dengan Rusia.\"\n\n“Itu beruntung.”\n\n“Ini semua berkat Presiden Kim Mu-hyeok.”\n\n“Bukankah hal ini akan terjadi begitu saja? Jika dibiarkan begitu saja, bisnis yang seharusnya berjalan dengan baik akan menjadi buruk karena Anda secara artifisial ikut campur tangan dalam bisnis tersebut.”\n\nWen Jiabao juga mengangguk pelan, seolah dia memiliki pemikiran yang sama.\n\nLalu, seolah-olah dia sudah penasaran selama ini, dia berdehem dan membuka mulutnya.\n\n\"Lebih dari itu, saya tidak melihat Ketua Jiang Zemin······.\"\n\nOrang yang menjawab pertanyaan itu adalah Boshirai.\n\n\"Kamu pergi saat upacara pelantikan.\"\n\n\"Hah······. Apa yang terjadi?\"\n\n“Kami mengatakan bahwa kami akan menjaga hubungan baik dengan Korea dan menarik banyak investasi. Presiden Kim Moo-hyuk juga hadir di sana.”\n\n\"Haha, aku mengerti apa yang terjadi. Seharusnya aku melihat wajah Pimpinan Jang. Sayang sekali. Apakah kamu baik-baik saja? Ini halaman depan Pimpinan Jang.\"\n\nBo Xilai menjawab pertanyaan Wen Jiabao dengan percaya diri.\n\n\"Saya tahu. Tapi saya bukan boneka Ketua Jiang. Saya bermaksud menjalankan dan mengembangkan Shanghai sesuai keinginan saya.\"\n\n\"Bagus. Bagus.\"\n\nItuJawaban yang berani tampaknya berhasil menyentuh hati Wen Jiabao.\n\nWen Jiabao mengangguk puas dan memberi Bo Xilai kata-kata penyemangat.\n\n\"Dengar, aku percaya padamu.\"\n\n\"Jangan khawatir. Kami akan bekerja sama dengan pemerintah pusat untuk menjadikan Shanghai kota terbaik di Asia.\"\n\n\"Shanghai adalah salah satu kota terpenting di daratan Tiongkok. Semakin Shanghai tumbuh, perekonomian Tiongkok akan semakin kuat.\"\n\n\"Iya. Tolong percaya padaku.\"\n\nWen Jiabao, yang memandang Bo Xilai dengan senang hati, lalu memandang Kim Byung-woo dan Song Chan-seong secara bergantian dan bertanya.\n\n“Tapi kenapa dua orang di sebelahmu ada di sini?”\n\n\"Ketua Kim Byung-woo datang untuk menghadiri upacara pelantikan. Dan Ketua Song Chan-seong······.\"\n\nIklan\n\nSaat aku terdiam, Song Chan-seong menerima kata-kataku dan menjawab dalam bahasa Mandarin yang fasih.\n\n“Saya mengunjungi Tiongkok karena masalah pabrik.”\n\n\"Kalau begitu kamu harus datang ke Beijing. Kenapa kamu ada di sini? Setahu saya, Daewoo Motors sudah menjalin usaha patungan dengan Beijing Motors.\"\n\n\"······Kemajuan bisnis terlalu lambat. Itu sebabnya saya tidak punya pilihan selain mengunjunginya secara langsung.\"\n\n\"Bisnisnya berjalan lambat? Ini sungguh aneh. Bukankah harusnya dilakukan sesuai kontrak?\"\n\nMemang benar, tapi hal itu tidak mungkin berhasil di Tiongkok.\n\nSong Chan-seong menjawab dengan wajah malu.\n\n\"Kami bahkan belum memutuskan lokasi pabriknya. Beijing Automobile sedang terhenti.\"\n\n\"Ehem······.\"\n\nWen Jiabao memandang sekretaris yang berdiri di belakangnya seolah meminta penjelasan.\n\nSekretaris itu berbisik kepada Wen Jiabao dan menjelaskan kepadanya, dan wajah Wen Jiabao tetap tanpa ekspresi sepanjang penjelasan.\n\n\"Jadi itulah yang terjadi. Dengarkan di sini. Ketua Song.\"\n\n\"Ya, Perdana Menteri.\"\n\n“Sepertinya proyek ini berjalan lambat karena kami memiliki beberapa perbedaan pendapat. Jadi mengapa Anda tidak mentransfer teknologinya?”\n\n\"······.\"\n\n“Saya memahami bahwa Daehyun Motors juga dimulai sebagai perusahaan yang menerima transfer teknologi dari perusahaan lain.”\n\nSong Chan-sung menjawab pertanyaan Wen Jiabao dengan suara tegas.\n\n“Tidak, kami tidak menerima transfer teknologi apa pun.”\n\n\"Begitukah? Kudengar model Daehyun Motors sendiri dikembangkan dengan bantuan Jepang?\"\n\nTentu saja, itu tercipta melalui kerja sama teknis, tapi itu bukan transfer teknologi yang menyeluruh. Daewoo Motors saat ini adalah hasil dari kegagalan negosiasi transfer teknologi dengan Ford dan perusahaan yang fokus mengembangkan modelnya sendiri.”\n\n\"Hmm······. Mereka tidak akan mentransfer teknologinya, mereka hanya akan membangun pabrik produksi dan merakitnya······.\"\n\nWen Jiabao menunjukkan ketidaknyamanannya.\n\nKarena sebagian besar pabrik di Tiongkok hanyalah pabrik manufaktur, dapat dimengerti mengapa dia merasa tidak nyaman.\n\nItu tidak berarti saya bisa memihak Wen Jiabao.\n\n\"Perdana Menteri.\"\n\nAku memandang Song Chan-seong dan Wen Jiabao secara bergantian lalu membuka mulutku.\n\nTatapan Wen Jiabao beralih ke arahku.\n\n“Saya memahami bahwa Beijing Automotive saat ini sedang melakukan pembicaraan dengan Benz.”\n\nWen Jiabao mengalihkan pandangannya ke sekretaris di belakangnya, seolah dia tidak tahu apa yang sedang terjadi.\n\nSekretaris itu mengangguk sedikit alih-alih menjawab.\n\n“Apakah itu terjadi? Saya tidak tahu.”\n\n“Ini bukan masalah yang harus ditangani sendiri oleh Perdana Menteri. Saya dengar tidak ada transfer teknologi yang diminta dari Benz.”\n\n\"······Benarkah?\"\n\n\"Ya. Dan Volkswagen dan GM, yang memproduksi kendaraan lengkap melalui usaha patungan dengan Shanghai Automotive, juga tidak melakukan transfer teknologi.\"\n\nKetika topik tidak nyaman itu muncul, Wen Jiabao tutup mulut.\n\nIklan\n\n“Mengapa Anda memaksakan transfer teknologi hanya pada perusahaan Korea? Daehyun Motors tidak berencana membangun satu atau dua pabrik dan berhenti di situ. Benar kan, Pimpinan Song Chan-seong?”\n\nSong Chan-seong langsung menjawab pertanyaanku seolah dia sudah menunggunya.\n\n\"Ya. Dimulai dari Pabrik 1, kami berencana segera membangun Pabrik 2 dan 3. Tujuan awal kami adalah memproduksi 2 juta unit per tahun.\"\n\nSetelah mendengar jawaban Song Chan-seong, saya terus berbicara.\n\n“Industri otomotif merupakan sektor yang menciptakan lapangan kerja dan memberikan dampak ekonomi yang besar. Selain itu, Daehyun Motors mencoba melakukan segalanya di satu tempat di Tiongkok dengan memproduksi suku cadang di Tiongkok. Namun apakah Anda akan menyerah begitu saja demi transfer teknologi?”\n\n\"······.\"\n\n“Jika Anda terus menuntut transfer teknologi, Daewoo Motors tidak punya pilihan selain menarik diri dari pasar China. Itukah yang Anda inginkan?”\n\nWen Jiabao menelan ludahnya dengan ekspresi malu.\n\n\"Jika sJika standar ini diterapkan pada perusahaan lain, Daehyun Group akan menerimanya tanpa berpikir dua kali. Tapi bukan itu masalahnya, kan?\"\n\nMeminta transfer teknologi hanya dari perusahaan Korea merupakan tindakan yang mengolok-olok Korea.\n\nWen Jiabao, yang mengerti maksud kata-kataku, segera membuka mulutnya.\n\n“Apa yang bisa saya bantu?”\n\n“Tolong izinkan kami melanjutkan bisnis ini dengan cepat. Atau, silakan transfer 50% saham perusahaan patungan kami, Beijing Daxian, ke Shanghai Automotive dan izinkan kami berbisnis dengan Shanghai Automotive.\"\n\n\"Hmm. Apakah Anda sudah berbicara dengan Shanghai Automotive?\"\n\n\"Tidak. Saya tahu bahwa tidak ada yang bisa dilakukan tanpa izin dari pemerintah Tiongkok. Bahkan Sekretaris Partai Bo Xilai mengatakan bahwa kita tidak bisa terburu-buru menjalankan bisnis tanpa izin dari pemerintah pusat.”\n\nWen Jiabao memandang Bo Xilai. Bo Xilai mengangguk sedikit dan menjawab.\n\n\"Aku sudah mendengarnya sebelumnya. Tapi saya bilang itu akan sulit karena saya sudah berbisnis dengan Beijing Automobile.\"\n\n\"Saya mengerti.\"\n\nPerdana Menteri Wen Jiabao mengangguk sedikit dan menghela nafas kecil.\n\nSetelah beberapa waktu, dia dengan hati-hati mengangkat tangannya.\n\n“Ini bukan masalah yang bisa diputuskan dalam waktu dekat. Mari kita kembali ke Beijing dan melihatnya.”\n\n“Saya akan sangat menghargai jika Anda bisa melakukannya. Jika memungkinkan, saya ingin berbisnis dengan Beijing Automobile.\"\n\n\"Aku akan mencatatnya.\"\n\nPerdana Menteri Wen Jiabao memandang Song Chansung dan berkata:\n\n\"Ketua Song, harap tunggu dan lihat.\"\n\n“Terima kasih, Perdana Menteri.”\n\nSetelah itu, kami menghabiskan waktu dengan berbagai perbincangan.\n\nSudah berapa lama? Sekretaris yang berdiri di belakang Wen Jiabao berkata padanya.\n\n“Perdana Menteri, kita harus pergi sekarang.”\n\n\"Oh, waktu berlalu begitu cepat saat kita berbicara. Sepertinya waktu berlalu ketika Anda berbicara dengan Presiden Kim.\"\n\n\"Haruskah aku pergi?\"\n\nWen Jiabao mengangguk dan mengusap matanya.\n\nDia tampak sangat lelah.\n\n\"Ya, aku harus melakukannya. Saya harus pergi ke Beijing pagi ini untuk pertemuan penting.\"\n\n“Saya mengerti. Sudah lama sekali, aku bahkan tidak bisa minum.”\n\nIklan\n\n\"Haha. Kalau begitu, silakan kunjungi Beijing lain kali. Aku akan menyiapkan alkohol yang baik untukmu.\"\n\nPerdana Menteri Wen Jiabao berdiri dari tempat duduknya sambil tersenyum.\n\nDia menyapa Song Chan-seong dan Kim Byung-woo dengan menjabat tangan mereka, dan menepuk bahu Bo Xilai dan berkata:\n\n\"Lihat. Kali ini, Anda tidak boleh membuat satu kesalahan kecil pun. Bukankah seharusnya Anda dimasukkan dalam kepemimpinan berikutnya?\"\n\nWajah Bosilai cerah mendengar kata-kata yang menjanjikan masa depan.\n\n\"Ya! Aku tidak akan pernah mengecewakanmu.\"\n\n\"Oke. Saya akan memberi tahu Presiden Hu Jintao.”\n\nKami melakukan percakapan singkat dan berpisah saat kami menuju ke ruang perjamuan untuk mengantar Wen Jiabao.\n\nSaat aku hendak kembali ke ruang perjamuan.\n\n\"Apa! Melepaskan! Lepaskan!\"\n\nBahasa Korea terdengar dari satu sisi ruang perjamuan.\n\nTapi suara itu familiar. Itu adalah suara yang tidak seharusnya terdengar di sini.\n\nAku segera menoleh dan melihat ke arah asal suara itu.\n\n\"Diam! Siapa kamu yang bertingkah begitu mahal! Apakah kamu tidak tahu siapa aku?\"\n\nSeorang pria sedang memegang pergelangan tangan seorang wanita.\n\nAku segera berjalan ke arahnya dan meraih tangan pria itu, meremasnya erat-erat.\n\n\"Eww!\"\n\n\"Oh, saudaraku.\"\n\nWanita yang memegang tangan pria itu adalah Cheon Ji-yeong.\n\n\"Kenapa kamu di sini? Saya mengatakan kepada agensi saya untuk tidak melakukan aktivitas apa pun di Tiongkok untuk saat ini.\"\n\nDia menyuruh Cheon Ji-young untuk menghentikan aktivitasnya di Tiongkok karena kemungkinan kecelakaan.\n\n\"Hei, anak ini tidak mau melepaskannya?\"\n\nPria dengan lengan patah itu berteriak dan mengumpat.\n\n\"Yah, kita akan membicarakannya nanti. Ada apa dengan anak ini?\"\n\n\"Ini adalah seseorang yang terus menghubungi saya untuk meminta saya makan. Aku terus menolaknya, tapi kemudian dia melihatku di sini dan tiba-tiba······.\"\n\nSaya bisa mengerti alasannya. Saya meminta mereka untuk tidak melakukan aktivitas di Tiongkok karena saya khawatir hal seperti ini akan terjadi.\n\nSaya melepaskan lengan pria itu dan berkata,\n\n\"Beraninya kamu melecehkan adikku?\"\n\nPria yang dibebaskan itu mengangkat kepalanya, mendengus, lalu mengarahkan jarinya ke arahku.\n\n\"Apakah kamu tahu siapa aku? POLISI! Dimana polisinya!\"\n\nMata orang-orang yang menikmati pesta di ruang perjamuan beralih ke sini.\n\n\"Tidak masalah siapa kamu. Yang penting kamu menganiaya adikku, ya ampun.\"\n\n\"Kamu tahu siapa aku, dan kamu baru saja mematahkan lenganku? Apakah kamu punya banyak nyawa?\"\n\nPria yang menggonggong di depanku, Wi Jeong-seong. Dia adalah teman Boshirai dan anggota partai putra mahkota.\n\n<Kenapa kamu di sini?> Selesai\n\nIklan\n\n<Kapan aku bilang aku boleh pergi? >"}