{"index": 825, "title": "Bab 826: 826", "content": "Kapan aku bilang aku boleh pergi?\n\nCheon Ji-yeong tiba di hotel tempat pesta pelantikan Boshilai diadakan.\n\nPenjaga di pintu masuk hotel berbicara kepadanya.\n\n\"Tolong beri aku undangan.\"\n\nCheon Ji-young mengeluarkan undangan dari tas kecilnya dan menyerahkannya kepada penjaga.\n\n“Sudah dipastikan. Anda tidak bisa membawa pengawal.”\n\nCheon Ji-young berkata dengan ekspresi gelisah mendengar kata-kata penjaga itu.\n\n\"Tidak bisakah aku membawamu bersamaku? Mereka adalah orang-orang yang tidak bisa meninggalkan sisiku······.\"\n\n“Maaf. Tidak ada yang dikecualikan.”\n\nMendengar jawaban tegas penjaga itu, Cheon Ji-young tidak punya pilihan selain mengangguk.\n\nCheon Ji-young kembali menerima undangan dari penjaga dan memasukkannya ke dalam tasnya, lalu berbicara kepada pengawal di belakangnya.\n\n\"Penjaga menyuruhku menunggu di luar. Mohon tunggu di sini.\"\n\n“Kamilah yang diperintahkan untuk menjaga nona muda itu.”\n\n“Tapi karena kamu bilang tidak ada pengecualian, tidak mungkin. Dan karena kamu bilang kakakku ada di dalam, seharusnya tidak ada masalah besar.”\n\nPara pengawal juga sudah mengetahui bahwa Kim Moo-hyuk menghadiri pesta pelantikan.\n\nCheon Ji-young adalah orang pertama yang menyerang, melihat para pengawal itu bertukar pandang.\n\n\"Aku datang ke sini tanpa memberitahumu, jadi tolong jaga aku. Dan aku juga tidak akan pergi sendirian.\"\n\n\"······Baiklah, saya mengerti. Sekali ini saja, Nona.\"\n\nCheon Ji-young menanggapi perkataan ketua tim keamanan dengan senyum cerah.\n\n\"Terima kasih.\"\n\nCheon Ji-young mengeluarkan ponselnya dan menelepon seseorang.\n\n\"Kak. Kamu dimana? Hah? Ini sudah agak larut, jadi kamu ingin aku masuk dulu? Aku tidak kenal siapa pun, jadi apa yang aku lakukan sendiri? Oh, oke. Ayo cepat.\"\n\nCheon Ji-young mengakhiri panggilan sehingga semua orang dapat mendengar, meninggalkan pengawalnya menunggu di luar, dan masuk ke dalam.\n\nOrang-orang yang mengenalinya dari lobi hotel meliriknya.\n\nDia menuju ke ruang perjamuan dengan wajahnya tersembunyi oleh kacamata hitam.\n\nDia memasuki aula pesta dan melihat sekeliling untuk menemukan Kim Mu-hyeok, tapi dia tidak terlihat.\n\nUntungnya, saya melihat tempat di dalam pesta di mana beberapa selebriti Tiongkok yang saya kenal berkumpul.\n\nDia berjalan ke arahnya.\n\n\"Halo.\"\n\nPara aktor Tiongkok menoleh saat mendengar sapaan Cheon Ji-young.\n\nCheon Ji-young melepas kacamata hitamnya dan tersenyum anggun.\n\n“Saya tidak kenal siapa pun, bolehkah saya ikut mengobrol?”\n\n“Jika itu kamu, Chin Ji-young, kami merasa terhormat.”\n\nIklan\n\nPara aktor tidak menolaknya. Sebaliknya, mereka malah menyambutnya.\n\n“Apakah kamu memulai aktivitasmu di Tiongkok lagi?”\n\n\"Saya kira demikian.\"\n\n\"Saya ingin mengerjakan proyek yang sama.\"\n\n\"saya juga.\"\n\nCheon Ji-young menunggu grup sambil berbicara dengan para aktor.\n\nSaat kami mengobrol sambil minum segelas wine, suasana terus memanas.\n\nBeberapa aktor yang saya ajak bicara bertemu dengan rekannya dan pergi ke tempat lain, dan sekarang hanya tersisa sedikit.\n\nSaat itu, seorang pria mendekati Cheon Ji-young.\n\n\"Siapa ini?\"\n\nCheon Ji-young menoleh ke arah suara itu dan mengerutkan alisnya.\n\n\"Aku sudah bilang padamu untuk makan bersama, tapi kamu menolakku seperti itu? Itu tidak menyenangkan.\"\n\nCheon Ji-young mengabaikan kata-katanya dan berbicara dengan aktor lain.\n\nTapi aktor lain memalingkan muka darinya.\n\nSepertinya dia takut percikan api akan terbang ke arahnya tanpa alasan.\n\nSaat melihat itu, pria itu membuka mulutnya dengan lebih bangga.\n\n\"Apakah kamu mengabaikan apa yang aku katakan?\"\n\n\"Aku tidak berniat makan bersamamu. Jadi jangan bicara padaku.\"\n\nCheon Ji-yeong menghela nafas dan berkata begitu, dan Wi Jeong-seong memelototi jawabannya.\n\n\"Apa?! Kamu ingin mengakhiri hidupmu? Tahukah kamu siapa aku dan berbicara seperti itu?\"\n\n\"Tidak masalah siapa kamu. Jika kamu ingin seseorang bermain bersama, carilah di tempat lain. Aku tidak tertarik.\"\n\nSetelah selesai berbicara, Cheon Ji-yeong melirik Wi Jeong-seong dan berbalik dengan dingin.\n\nNamun Wijeongseong yang tak mampu menahan amarahnya melihat sorot matanya yang seolah-olah memandang sampah dan perlakuan yang belum pernah ia terima sebelumnya, mengangkat tangannya.\n\nLalu dia berbalik dan meraih pergelangan tangannya sambil berteriak.\n\n\"Kenapa kamu bersikap begitu mahal padahal kamu sedang membicarakan topik yang berbeda!\"\n\nDia memegang pergelangan tangan rampingnya dengan kekuatan sedemikian rupa sehingga area tempat dia memegangnya dengan cepat berubah menjadi merah.\n\nCheon Ji-young tidak bisa menahan rasa sakitnya dan akhirnya berteriak.\n\n\"Ahhh!\"\n\n\"Ikuti aku! Aku akan memberitahumu siapa aku hari ini.\"\n\nKekuatan posisi pemimpin memberinya kekuatan dan menarik Cheon Ji Yeong ke arahnya.\n\n\"Lepaskan! Lepaskan!!\"\n\nCheon Ji-yeong berteriak, tapi tidak ada yang datang membantunya.\n\nMereka yang mengakui keabsahan situasi tersebut hanya mulai mundur satu per satu.\n\n\"Diam! Siapa yang tdia, apa kamu harus bertindak begitu mahal! Apakah kamu tidak tahu siapa aku?\"\n\nSaat dia diseret dan melihat orang-orang memunggungi dia, Cheon Ji-young mulai merasa takut.\n\nIklan\n\nSaya tidak tahu apa yang akan terjadi pada saya jika saya diseret ke sini, di mana tidak ada seorang pun yang mau membantu saya.\n\nSaat Cheon Ji-young hendak berteriak lagi, seseorang mendekat.\n\nCheon Ji-yeong hampir tidak bisa menahan air matanya saat dia memeriksa wajah pria yang memutar lengan yang menahan pergelangan tangannya.\n\n\"Oh, saudaraku.\"\n\n* * *\n\nFakta bahwa Cheon Ji-young, yang seharusnya tidak berada di sana, ada di sana adalah masalah sekunder.\n\nMelihat tindakannya yang mencoba menyeretnya pergi dan fakta bahwa tidak ada yang menghentikannya membuatku sangat marah hingga mataku menjadi kosong.\n\n“Bagaimana aku harus membunuhmu agar orang mengatakan aku membunuhmu dengan baik, Wijeongseong?”\n\n“Apa? Anak ini! Apakah kamu yang ingin mati? POLISI! Polisi, apa yang kamu lakukan! Anak ini mengancamku.\"\n\nSaat Wi Jeong-seong berteriak, polisi yang menjaga tempat pesta mendekat.\n\n\"Apa yang terjadi?\"\n\n\"Tangkap anak ini sekarang juga!\"\n\nNamun polisi memeriksa wajah saya dan tidak melakukan apa pun.\n\nKarena pemerintah pusat dan bahkan Bo Xilai telah menjamin keselamatan saya, pasukan keamanan publik tidak dapat menyakiti saya dengan cara apa pun.\n\n\"Apa yang kamu lakukan! Apa yang sedang kamu lakukan! Tidak bisakah kamu mendengarku?\"\n\n“Maaf, Tuan Ketua. Saya pikir ini bukan sesuatu yang harus kita terlibat di dalamnya.\"\n\nPetugas polisi berbicara dengan wajah malu atas tekanan pemerintah.\n\n“Apa? Hei, apakah kamu tidak tahu siapa aku?\"\n\n“Aku tahu, tapi dia bukanlah seseorang yang bisa kita lakukan apa pun.”\n\nPetugas polisi itu menatap saya dengan jawabannya. Saya juga memelototinya dengan mata pembunuh, tidak menyerah.\n\n\"Apakah itu akhirnya? Jika ada hal lain yang ingin kamu lakukan, lakukanlah.\"\n\nAku berjalan menuju istana. Di saat yang sama, pengawal yang tinggal di dekatku juga mendatangiku.\n\n“Keaslian. Tidak masalah bagiku siapa kamu. Bahkan jika Anda adalah putra Presiden Hu Jintao, itu tidak masalah.\"\n\n\"······Apakah kamu gila?\"\n\nSaya berjalan ke arah presiden dan mencengkeram kerah bajunya.\n\nWijeongseong yang dicekik meronta, tapi dia mengabaikannya dan mengangkat lengan yang menahan pergelangan tangan Cheon Jiyoung.\n\n\"Apakah ini tangannya? Tangan yang berani meraih pergelangan tangan kakakku.”\n\nWijeongseong tersentak mendengar suara dingin dan suasana yang tidak menyenangkan.\n\n\"Apa yang harus aku lakukan? Haruskah aku melepaskan borgol ini? Atau······.\"\n\nAku sengaja terdiam dan menatap selangkangannya dengan mata tanpa emosi.\n\nSebaiknya potong bagian yang tidak berguna agar hal seperti ini tidak terjadi lagi.\n\nWi Jeong-seong, yang membaca maksudnya di mataku, menelepon polisi hampir berteriak.\n\n\"Hei, bajingan gila! POLISI! Polisi!\"\n\nNamun yang datang adalah Bo Xilai, kepala polisi.\n\nSetelah mengantar Wen Jiabao ke pintu masuk hotel, Bo Xilai kembali dan memanggilku dengan ekspresi malu di wajahnya.\n\nIklan\n\n“Presiden Kim Mu-hyeok.”\n\nAku tidak melepaskan tangannya, tapi hanya menoleh dan menatap Boshirai.\n\n“Ada banyak mata yang mengawasi.”\n\n“Tuan, tahukah Anda kalau adik laki-laki saya hadir hari ini?”\n\nBoshirai mengangguk.\n\n\"Ya, aku tahu.\"\n\n\"Tapi kenapa kamu tidak memberitahuku? Apakah sekretaris partai mengundangmu?\"\n\n\"Tidak. Saya baru mengetahuinya hari ini. Saya lebih suka bertanya. Tentu saja kamu mengetahuinya, kan?”\n\nBukankah Boshirai mengundang Cheon Ji-yeong?\n\nSaat aku melirik Cheon Ji-young, pengawal yang selalu dia suruh aku bawa sudah pergi.\n\nSiapa yang memanggil Cheon Ji-yeong? Dia bahkan menyuruh pengawalnya pergi.\n\n\"······Daripada itu, mari kita lepaskan dan coba selesaikan ini melalui dialog.\"\n\nAtas permintaan Boshirai, dia dengan kasar melepaskan kerah Weizheng.\n\nBegitu dia meninggalkan saya, pihak berwenang angkat bicara.\n\n\"Lihat! Apa yang sedang kamu lakukan! Aku sedang dipermalukan seperti ini sekarang, apa yang kamu lakukan!\"\n\n“Jeongseong. Apakah kamu punya perasaan buruk terhadapku?\"\n\nTapi bukannya menghiburnya, Boshirai malah memelototinya dengan mata dingin.\n\n\"Apa yang kamu bicarakan! Ketika kamu tahu betapa aku berusaha untukmu.\"\n\n“Tapi kenapa kamu bertingkah seperti ini di hari seperti ini?”\n\n\"······Apakah kamu memarahiku karena pria itu?\"\n\n\"Kembalilah sekarang. Kita akan bicara lagi nanti.\"\n\nLihat ini? Siapa yang mau mengirimkannya sesuka hati? Saya menyela pembicaraan di antara keduanya.\n\n“Ketua Sekretaris Partai. Siapa yang kamu kirim pergi hanya karena kamu mau? Kapan aku bilang aku boleh pergi?\"\n\nBoshirai menoleh ke arahku karena kata-kataku.\n\n“Presiden Kim Mu-hyeok!”\n\n\"Pelankan suaramu. Saya tidak berkompromi dalam hal-hal yang berkaitan dengan keluarga saya. Anda tahu itu. Jika itu adalah m lainnyaSetelah itu, saya akan menghormati keinginan sekretaris partai, tapi ini tidak mungkin dilakukan.\"\n\n\"Saudaraku. aku baik-baik saja.\"\n\nSaat suasana berangsur-angsur menjadi tegang, Cheon Ji-young dengan cepat meraih lenganku.\n\n\"Di mana pengawalnya dan kamu sendirian?\"\n\n“Pengawalnya bilang dia tidak bisa hadir, jadi saya suruh dia menunggu di luar hotel. Tapi Direktur Ma dan······.\"\n\nCheon Ji-young memandang Direktur Ma dan pengawalku dengan tatapan bingung.\n\nLalu dia menggelengkan kepalanya dan membuka mulutnya lagi.\n\n\"Itu tidak penting, aku baik-baik saja.\"\n\nApa maksudmu, oke? Saat saya memeriksa pergelangan tangan Cheon Ji-young, sudah ada memar hitam di tangan yang terjepit.\n\n\"Aku tidak baik-baik saja. Kamu diam saja.\"\n\nIklan\n\nSaya berbicara dengan Boshirai lagi.\n\n\"Orang itu tidak bisa pergi ke mana pun sampai aku menyuruhnya pergi.\"\n\n“Presiden Kim Mu-hyeok. Bahkan jika itu kamu, orang itu······.\"\n\n\"Lihat itu.\"\n\nSaat dipanggil dengan namanya, bukan gelarnya, Boshirai terkejut seperti baru saja disambar petir.\n\n\"Aku bilang tidak.\"\n\n\"······.\"\n\n\"Kaulah, Boshirai, yang memintaku untuk datang menemuimu secara langsung. Bagaimana kamu bisa mengundang tamu dan bertindak seperti ini?\"\n\n\"Aku minta maaf seperti ini. Saya tidak tahu apa-apa tentang pemerintah······.\"\n\nSuasananya aneh, jadi Wei Zhengcheng mendekati Boshirai.\n\n\"Siapa kamu sampai bertingkah aneh seperti itu? Kamu hanya orang Korea.\"\n\n\"Tolong diam.\"\n\n“Apa? Tidakkah Anda melihat bahwa anak ini adalah Sekretaris Partai Shanghai? Diam? Siapa yang menyuruhmu diam!\"\n\nWei Zhengcheng juga anggota Partai Putra Mahkota, dan ayahnya adalah pejabat tinggi di Partai Komunis Tiongkok.\n\nIa memulai bisnis dengan dukungan ayahnya dan menerima berbagai keistimewaan, hingga akhirnya menjadi pemilik salah satu perusahaan konstruksi terkemuka di Tiongkok.\n\nDan dia menggunakan kekuatan finansialnya yang sangat besar untuk memberikan dana politik kepada Boshilai.\n\n\"Keaslian!\"\n\nKedua pria itu tampak seperti akan bertengkar lagi.\n\nTapi saya tidak berniat menonton lelucon konyol itu.\n\n\"Lihat. Aku akan mengurusnya.\"\n\n\"······.\"\n\n\"Tidak bisakah kamu melakukannya meskipun aku memintamu?\"\n\n\"Kalau begitu mari kita pindah ke tempat lain untuk saat ini······.\"\n\nBoshirai menghela nafas dalam-dalam dan melihat sekeliling ruang perjamuan.\n\nSaya juga mengikutinya dan melihat sekeliling ruang perjamuan.\n\nAda begitu banyak mata yang mengawasi di dalam ruang perjamuan.\n\nSaat saya mengangguk, Bo Xilai membawa Wei Zhengcheng ke ruangan tempat dia berbicara dengan Perdana Menteri.\n\nOrang-orang yang mengawasi sisi ini juga mulai berbicara satu sama lain lagi ketika Boshirai dan Wijeongseong menghilang.\n\n“Apa? Bagaimana kamu bisa sampai di sini?\"\n\n\"Kejutan! Apakah kamu terkejut?\"\n\n\"······Apakah kamu benar-benar ingin mendapat masalah?\"\n\n\"Ah, rilekskan wajahmu. Kamu membuatku tampak menakutkan.\"\n\nCheon Ji-young berbicara dengan manis dan tersenyum cerah.\n\nJelas terlihat bahwa dia menahan rasa sakit di pergelangan tangannya.\n\n\"Saya kira itu karena saya merasa sedih,\" katanya, menghela napas dalam-dalam atas upayanya untuk meringankan suasana.\n\nIklan\n\n\"Ha······. Bagaimana kamu sampai di sini? Boshirai bilang dia tidak pernah mengundangmu.\"\n\n“Aku datang karena seorang kakak perempuan yang kukenal memintaku untuk ikut bersamanya. Tadinya aku akan menolak, tapi kakakku bilang dia akan datang juga, jadi aku tetap melakukannya.\"\n\n\"······Apakah kamu kenal kakak perempuan itu? Siapa kakak perempuan yang kamu kenal itu?\"\n\n\"Oh, kamu bahkan mencoba mengatur temanku! Itu dia! Adikku yang berbisnis di Tiongkok.\"\n\n“Kemana perginya orang itu dan apakah dia sendirian?”\n\n“Dia belum datang. Dia akan segera datang······.\"\n\nCheon Ji-young melihat sekeliling saat dia berbicara. Kemudian, dia membuka mulutnya kegirangan, mungkin karena dia menemukan orang yang dia cari.\n\n\"Kakak! Di sini, di sini!\"\n\nCheon Ji-young melambaikan tangannya ke belakangku.\n\nSaat aku membalikkan tubuhku untuk memeriksa arah pandangan Cheon Ji-young, wajahku mengeras tanpa aku sadari.\n\n\"Kakak! Kenapa kamu sangat terlambat?\"\n\n\"Maaf. Sesuatu muncul secara tiba-tiba. Tapi apakah orang ini? Adikmu?\"\n\n\"Ya! Bukankah dia tampan?\"\n\n\"Hmm······. Itu tidak terlalu buruk.\"\n\nAku menatapnya saat dia mengamati wajahku.\n\n\"Apa! oppa?\"\n\nSaat aku hanya melihatnya dalam diam, Cheon Ji-young berbicara dengan suara bingung.\n\n\"Halo. Ini Yeshaotong.\"\n\nAku terus menatapnya dalam diam saat dia memperkenalkan dirinya dalam bahasa Korea yang terpatah-patah.\n\nSaat aku menatapnya tanpa menjawab, matanya dipenuhi keraguan dan dia bertanya padaku.\n\n\"Apakah kamu mengenalku?\"\n\n\"Oh maaf. Saya sedang memikirkan hal lain. Ini Kim Moo-Hyuk.\"\n\nSaat saya berbicara dalam bahasa Mandarin, dia mulai berbicara dalam bahasa Mandarin juga.\n\n\"Haha. Jiyoung terus membual tentang hal itu, jadi aku ingin melihatnya sekali saja.\"\n\nAnak haram dari Ketua Woo Jung-sik.\n\nYeshaotong berdiri di hadapanku sebagai teman Tian Zhiying.\n\nDia juga tidak bisa tidak mengenalku. Tapi dia pura-pura tidak mengenalku.\n\n\"Begitu. Aku tidak menyangka Jiyoung mempunyai kakak perempuan yang begitu cantik dan dekat.\"\n\nItu hanya pujian, tapi dia mengatakannya dengan senyuman menawan.\n\n\"Apakah itu sebuah pujian?\"\n\n\"Tentu.\"\n\nMengapa Ye Xiaotong mendekati Tian Zhiying? Sudah berapa lama persahabatan mereka berlangsung?\n\nPikiranku rumit, tapi aku tidak menunjukkannya.\n\n\"Aku minta maaf karena bertemu denganmu begitu cepat, tapi aku akan mengurus sesuatu dan kembali lagi nanti.\"\n\n\"Saudara laki-laki!\"\n\nIklan\n\n\"Aku sedang bicara. Aku akan kembali.\"\n\nCheon Ji-yeong menghentakkan kakinya di belakangnya, tapi dia meninggalkannya dan menuju ruangan tempat Boshirai masuk.\n\nSetelah jarak keduanya cukup jauh, dia memberikan instruksi kepada Direktur Ma.\n\n\"Kirimkan seseorang segera untuk menanyakan pengawal Cheon Ji-yeong untuk mengetahui kapan dan bagaimana dia bertemu Ye Xiaotong.\"\n\n\"Ya, bos.\"\n\nDirektur Ma, yang menundukkan kepalanya, berbalik. Sekarang, Direktur Ma akan menanyakan informasinya.\n\nSaya membuka pintu di depan saya untuk mulai memecahkan apa yang saya bisa.\n\n<Kapan aku bilang aku boleh pergi> Selesai\n\n<Keluar dan berlutut dan berdoa >"}