{"index": 826, "title": "Bab 827: 827", "content": "Keluarlah dan berlutut dan berdoa\n\nYe Xiaotong melihat ke belakang Kim Mu-hyeok, yang sedang berjalan pergi, dengan mata tajam.\n\n\"Kakak? Kakak!\"\n\nCheon Ji-yeong memanggil Ye Xiaotong seperti itu.\n\n\"Hah?\"\n\n\"Apa yang kamu lihat seperti itu?\"\n\n\"Tidak. Tapi apa yang terjadi? Suasananya sangat buruk.\"\n\n\"Ah······.\"\n\nDia bercerita tentang kejadian di mana Cheon Ji-young menghela nafas panjang atas pertanyaannya.\n\nYe Xiaotong terkejut saat mendengar cerita Cheon Ji-yeong.\n\n\"Apakah orang itu benar-benar melakukan itu?\"\n\n\"Hah······.\"\n\nCheon Ji-young mengangguk sambil mengusap pergelangan tangannya yang dicengkeram tanpa dia sadari.\n\nYe Xiaotong mengerutkan kening saat dia melihat lengan yang memar itu.\n\n\"Apakah kamu gila? Di mana tempat di mana kamu bahkan tidak bisa mendisiplinkan diri dan bertindak seperti itu? Jadi?\"\n\n\"Adikku muncul dan menghentikanku sebentar, tapi······. Aku tidak tahu. Menurutku dia benar-benar marah.\"\n\n\"Benarkah? Kurasa rumor bahwa dia benar-benar peduli padamu benar adanya.\"\n\n“Hah? Apa maksudmu?”\n\nYeshaotong melambaikan tangannya dengan acuh tak acuh dan bertanya lagi.\n\n\"Tidak. Jadi kemana perginya orang itu?\"\n\n“Saya tidak tahu. Saya pindah ke tempat lain.\n\n\"Hmm······.\"\n\nYeshaotong menelan ludah dan mengumpulkan pikirannya.\n\n‘Fakta bahwa Wijeongseong sedang menggoda Cheonjiyeong berarti dia bertindak tanpa memikirkan konsekuensinya.’\n\nKim Moo-hyuk yang dia kenal adalah orang yang lebih berdarah dingin dibandingkan orang lain.\n\nNamun, saat Cheon Ji-yeong dalam masalah, dia mencengkeram kerah baju Wi Jeong-seong di depan semua orang tanpa mempedulikan konsekuensinya.\n\nYe Xiaotong mengangkat sudut mulutnya, berpikir bahwa dia telah membuat keputusan yang tepat dengan mendekati Cheon Ji-yeong.\n\n\"Sepertinya aku datang tanpa alasan. Saya tidak tahu ini akan terjadi.\"\n\n\"Yah, sepertinya kamu datang ke sini bukan karena memang tidak seharusnya kamu datang ke sini. Sekarang, ayo jalan-jalan bersama dan nikmati pestanya.\"\n\nYeshaotong tersenyum pada Tian Zhiying sambil menyembunyikan perasaannya yang sebenarnya.\n\nCheon Ji-young mengangguk dan berkata.\n\n\"Oke. Tapi tidak ada yang membantu saya. Bahkan para aktor di dekatnya pun memalingkan muka. Saya kecewa.\"\n\n“Kebanyakan dari orang-orang itu idiot, jadi mereka mungkin tidak bisa bertindak gegabah. Saya harap Anda mengerti.\"\n\nIklan\n\nSeperti yang diharapkan, para aktor yang pergi lebih awal kembali satu per satu dan meminta maaf kepada Cheon Ji-young.\n\nSaat Cheon Ji-yeong sedang berbicara dengan para aktor, pandangan Ye Xiaotong beralih ke tempat Kim Mu-hyeok menghilang.\n\n* * *\n\nSaat aku membuka pintu dan masuk, Boshirai dan Wijeongseong menatapku dengan wajah serius.\n\nSaya menatap otoritas dengan mata acuh tak acuh.\n\n\"······Presiden Kim Mu-hyeok. Aku minta maaf karena tidak menyadarinya.\"\n\nWijeongseong, yang menerima tatapanku, berdiri dari tempat duduknya dan menundukkan kepalanya ke arahku.\n\nSepertinya dia mendengar sesuatu. Aku hanya menatapnya sambil menyilangkan tangan.\n\n\"Yah, kamu tidak perlu meminta maaf padaku, kan?\"\n\n\"······Saya akan meminta maaf secara terpisah kepada Nona Cheon Ji-young.\"\n\n\"Kemana perginya rasa percaya diri itu sebelumnya? Mengapa kamu tidak meminta maaf? Coba lakukan seperti yang kamu lakukan sebelumnya.\"\n\n\"maaf.\"\n\nWi Jeong-seong hanya mengulangi permintaan maafnya seperti burung beo tanpa membalas apa pun.\n\nSaat aku melirik Boshirai, dia membuka mulutnya dengan ekspresi malu.\n\n“Orang itu, Wijeongseong, mungkin punya kebiasaan buruk, tapi dia bukan orang jahat.”\n\n\"Selama itu tidak merugikanku, aku tidak peduli apa yang kamu lakukan. Tidak masalah bagiku, tidak berarti apa-apa bagiku. Tapi apa yang kamu lakukan pada adikku sudah melewati batas.\"\n\n\"Kamu mungkin melakukannya tanpa menyadarinya. Jika kamu tahu, kamu tidak akan melakukannya.\"\n\n\"kamu benar.\"\n\nWi Jeong-seong terus berbicara, suaranya serak.\n\n“Saya tidak tahu apa-apa. Aku hanya menyukai Cheon Ji-young······.\"\n\n“Jika kamu memanggil nama kakakku dengan mulut kotor itu sekali lagi, kamu akan mati. Ingat, tidak akan ada yang kedua kalinya.\"\n\n\"······.\"\n\nMari kita bicara dengan tenang. Wi Jeong-seong tutup mulut.\n\nBahkan Boshirai, yang mengetahui apa yang kukatakan tidak bohong, langsung menjadi pucat.\n\n\"Tuan. Kim Mu-hyeok, mari kita duduk dan membicarakan semuanya. Aku menanyakan ini padamu.\"\n\nBosilai yang berwajah pucat bertanya dengan sungguh-sungguh. Mendengar kata-kata itu, dia dengan enggan duduk dan diam-diam menatap kedua orang itu.\n\n“Dikatakan bahwa Wi Jeong-seong telah beberapa kali menghubungi adik Presiden Kim Mu-hyeok untuk meminta makan bersama.”\n\nBoshirai mulai menjelaskan dengan suara lembut mengapa hal ini terjadi hari ini.\n\nSemakin dia terus berbicara, kemarahannya menjadi semakin tak tertahankan.\n\nDikatakan bahwa dia terus menggoda Cheon Ji-young.\n\n“Saya pikir dia menganggap itu sebuah penghinaan karena dia belum pernah ditolak sebelumnya. Dan ketika kami bertemu hari ini, dia sangat bersemangat.\"\n\n\"Anjing yang terangsang akan melakukannyadisembuhkan jika dia tertabrak.\"\n\n\"······Dengarkan. Bukankah itu terlalu kasar? Bukankah aku harus meminta maaf seperti ini?\"\n\nWi Jeong-seong memelototiku, marah dengan kata-kataku. Boshirai menghela nafas dan menghentikan Wi Jeong-seong.\n\n\"Yang Mulia. Berhati-hatilah dengan apa yang Anda katakan. Berapa kali aku harus mengatakannya sebelum kamu mengerti?\"\n\nIklan\n\n\"Dengar, sobat. Apa lagi yang bisa saya lakukan? Saya sudah meminta maaf. Apakah kamu menyuruhku untuk berlutut seperti anjing?\"\n\n“Tidak peduli seberapa besar masalahnya, kamulah yang akan menderita.”\n\n\"Hah! Kerugian apa yang harus saya derita?\"\n\nSeperti yang diharapkan, Wi Jeong-seong sepertinya berpura-pura meminta maaf sebagai tanggapan atas permintaan Boshirai.\n\nDia bahkan tidak tahu kesalahan apa yang dia lakukan, dan dia hanya mencoba berpura-pura meminta maaf dan melanjutkan hidup.\n\nBahkan hal itu dengan cepat terungkap karena harga dirinya yang kecil.\n\nAkhirnya, Boshirai menyipitkan matanya dan menatapnya.\n\n“Jeongseong. Apakah kamu benar-benar gila?\"\n\n\"Dengar, kaulah yang harus sadar. Siapa kita? Mengapa Anda begitu mengkhawatirkan seorang pengusaha? Anda memiliki hubungan dekat dengan Presiden Hu Jintao? Jadi apa? Akankah Presiden Hu Jintao membunuhku?\"\n\nMenurutku kamu salah. Dia membuka mulutnya untuk mengatasi katak yang terperangkap di dalam sumur.\n\n“Presiden Hu Jintao tidak perlu melangkah maju. Bahkan jika aku membunuh salah satu dari kalian, tidak ada yang akan mengatakan apa pun.\"\n\n“Apa? Anak gila ini!\"\n\nWijeong memelototiku dan mengumpat padaku.\n\n“Anda mungkin merasa bangga karena Anda memiliki Presiden Hu Jintao di belakang Anda, namun Presiden Hu Jintao tidak dapat melakukan apa pun sendirian. Dengan koneksiku, aku bisa membuatmu terpesona!\"\n\nWi Jeong-seong melompat dari tempat duduknya, mengacungkan jarinya, dan meninggikan suaranya.\n\nBoshirai menutup matanya dan meletakkan tangannya di dahinya.\n\nAku terkekeh dan menatap langsung ke mata Wijeong.\n\n\"Jika bisa, cobalah di suatu tempat.\"\n\nRasa hormat hanya digunakan ketika Anda dapat berbicara dengan seseorang yang dapat Anda pahami. Akan sia-sia jika menggunakannya pada serangga yang bahkan bukan manusia.\n\nNada kata-katanya yang terang-terangan menunjukkan bahwa dia merasa bersalah.\n\n\"Beraninya anak ini! Ini bukan Korea, ini Tiongkok!”\n\n\"Jadi, lakukanlah. Anda harus melakukan semua yang Anda bisa. Jika semuanya gagal, Anda bahkan tidak akan menemukan mayatnya.\"\n\n\"······Anak gila ini! Dia mengancam akan membunuhku, dan apa yang kamu lakukan!\"\n\n“Saya tidak tahu lagi. Lakukan sendiri. Jangan menyeretku ke dalamnya.”\n\n“Apa? Apakah kamu mengatakan kamu akan mengkhianatiku?\"\n\nWi Jeong-seong memelototinya dan bertanya lagi, tapi Boshirai hanya menggelengkan kepalanya dengan tenang.\n\n“Orang ini adalah Wijeongseong. Bukankah aku sudah bilang padamu? Jika Anda menjadikannya musuh Anda, Anda akan menyesalinya untuk waktu yang lama. Tapi jika dia keluar seperti itu, apa lagi yang bisa saya lakukan?\"\n\n\"······.\"\n\n\"Sekarang aku akan memutuskan semua hubungan denganmu.\"\n\nSaat Boshilai menyatakan perpisahan, Weizheng memandang Boshilai dengan wajah sangat terkejut.\n\n\"······Kamu tidak akan menyesal mengatakan itu, kan?\"\n\n\"Saya tidak menyesalinya.\"\n\nWi Jeong-seong, yang menggigit bibirnya dan gemetar, mengarahkan jarinya ke Boshirai dan berteriak.\n\n\"Tunggu dan lihat saja! Saya akan menggunakan semua koneksi saya untuk memblokir jalan Anda.\"\n\nPetugas yang memperingatkan Boshirai mengabaikanku dan menuju pintu.\n\nIklan\n\nTapi Direktur Ma menghalangi jalannya.\n\n\"Apa yang sedang kamu lakukan?\"\n\n\"Kembali. Tidak ada yang bisa pergi tanpa izin bos.\"\n\n“Apa? Anak ini!\"\n\nWi Jeong-seong melayangkan pukulan ke wajah Direktur Ma.\n\nMa Sil-jang yang mengelak dengan mudah dengan memutar kepalanya, menendang kaki Wi Jeong-seong dengan kakinya.\n\nWijeongseong yang terjatuh segera berdiri dan berteriak pada Direktur Ma.\n\nSungguh pantas melihat wajahnya menjadi pucat.\n\n\"Seorang pengawal belaka menyentuh tubuhku?\"\n\nKepala Ma, yang tidak terkena pukulan sama sekali, menatapku dengan tenang.\n\nAku menganggukkan kepalaku untuk memberi isyarat agar dia melakukan apa yang dia mau.\n\nSegera, Kepala Ma mencengkeram leher Wi Jeong-seong dengan satu tangan.\n\nDirektur Ma mengangkat Wijeongseong yang terkejut dan meronta.\n\n\"Aduh, aduh!\"\n\nWijeong yang tercekik dan tersedak melawan dengan menggaruk lengan Kepala Ma.\n\n\"Lepaskan, lepaskan······.\"\n\nWajah Wi Jeong-seong mulai membiru seolah-olah dia kehabisan napas.\n\nTapi Direktur Ma menatapnya dengan wajah acuh tak acuh.\n\n10 detik. 20 detik.\n\nSeiring berjalannya waktu, tubuh Wijeongseong mulai kehilangan kekuatannya.\n\nKetakutan muncul di mataku saat aku berpikir aku mungkin benar-benar mati.\n\nWajah Boshirai juga menjadi berpikir saat dia melihatnya.\n\n\"Tuan, Tuan, jangan membunuhnya. Ini jauh di luar kemampuan saya untuk mengatasinya.\"\n\nAku mengabaikan kata-kata Boshirai dan memeriksa jam tanganku.\n\nSetelah sekitar 30 detik, dia berbicara pelan.\n\n\"Tuan.\"\n\nAtas panggilanku, Kepala Ma segera melepaskan tanganku.\n\nWijeongsung felAku terjatuh ke lantai tak berdaya, terbatuk-batuk dan terengah-engah. Tubuhnya yang gemetar dipenuhi ketakutan.\n\nAku bangkit dari tempat dudukku dan berjongkok di depannya.\n\n“Jeongseong. Apa menurutmu aku tidak bisa membunuhmu meski seperti ini?”\n\nWijeongseong mengangkat kepalanya dengan susah payah dan menatapku.\n\n“Sepertinya Anda ingin tahu bagaimana rasanya hidup dalam ketakutan akan kematian setiap hari, setiap jam, setiap detik.”\n\n\"······.\"\n\n\"Aku akan memberimu satu kesempatan terakhir. Keluarlah sekarang juga dan berlututlah di depan kakakku dan mohon. Jika kamu memohon dengan tulus, aku akan memaafkanmu.\"\n\nWi Jeong-seong tidak bisa berkata-kata dan masih gemetar.\n\nIklan\n\n\"Jika kamu tidak bisa melakukannya, kembalilah. Dan tunggu. Tunggu seseorang datang mencarimu.\"\n\nSaya bangun tanpa ragu-ragu.\n\n\"Tuan, saya sudah menyelesaikan pekerjaan saya. Tolong kirimkan saya kembali sekarang.\"\n\nBoshirai menganggukkan kepalanya dengan bingung.\n\n“Yang Mulia. Saya akan kembali sekarang.”\n\nDekrit sudah dikeluarkan, namun pemerintah tidak bergeming.\n\n\"Aku sudah memperingatkanmu. Kamu sendiri yang menyebabkan hal ini. Tolong jangan salahkan aku.\"\n\nBoshirai membunyikan bel di sebelahnya untuk memanggil pelayannya.\n\nSegera pintu terbuka dan polisi serta petugas masuk.\n\n\"Usir orang-orang benar. Pastikan mereka tidak pernah menginjakkan kaki di Shanghai lagi.\"\n\n\"Ya?\"\n\nPetugas itu bertanya balik, tampak malu.\n\nNamun ketika Boshirai memberinya tatapan tajam alih-alih menjawab, dia memerintahkan polisi untuk meraih lengan Wei Zhengcheng.\n\n\"Ha, aku akan melakukannya. Biarkan saja! Biarkan saja.\"\n\nPihak berwenang memberontak dengan keras.\n\n\"Aku akan melakukan apa pun, apakah itu berlutut atau merangkak seperti anjing, jadi suruh saja semuanya keluar. Sampai jumpa.\"\n\nBoshirai menatapku seolah meminta izin.\n\nSaya mengangguk.\n\n\"Keluar saja sekarang. Hubungi aku kembali jika kamu membutuhkanku.\"\n\nPetugas dan polisi keluar lagi. Ruangan menjadi sunyi, dan hanya suara batuk Wi Jeong-seong yang terdengar.\n\nSegera dia membuka mulutnya.\n\n“Apa yang harus aku lakukan?”\n\nMata Wijeongseong dipenuhi ketakutan saat pertama kali dia menghadapi ketakutan bahwa dia mungkin benar-benar mati.\n\nAku memandangnya seperti itu dan mencibir.\n\n\"Aku pasti sudah mengatakan ini sebelumnya. Keluarlah dan berlututlah di depan Cheon Ji-yeong dan mohon. Jika kamu mengakui kesalahanmu di depan orang-orang dan menerima pengampunan Cheon Ji-yeong, maka aku akan melepaskanmu.\"\n\n\"······Baiklah.\"\n\nWijeongseong menggigit bibirnya erat-erat dan mengangkat tubuhnya.\n\nSetelah melihat Bosilai sekali, Weizheng Sheng, yang terhuyung-huyung, pergi.\n\nAku menatap kosong ke arah Boshirai dengan wajah pucatnya dan bertanya.\n\n“Apakah kamu ingin keluar dan melihatnya bersama? Ini pemandangan yang jarang dilihat.”\n\n\"······.\"\n\n“Jika kamu tidak menyukainya, aku akan pergi sendiri.”\n\nIni adalah peringatan bagi Boshirai yang menggunakan satelit.\n\nJika kamu mengkhianatiku atau mengecewakanku, aku akan memperlakukanmu sama seperti aku.\n\n“Tidak. Ayo pergi bersama.”\n\nIklan\n\nBoshirai bangkit. Aku pergi keluar bersamanya.\n\n“Saya salah. Mohon maafkan saya.”\n\nWi Jeong-seong sedang berlutut di depan Cheon Ji-yeong. Cheon Ji-yeong bingung dengan tindakannya yang tiba-tiba.\n\n“Kenapa, kenapa kamu seperti ini?”\n\n\"Aku akan tetap seperti ini sampai kamu memaafkanku. Aku tidak akan pernah berada di dekatmu lagi. Aku salah.\"\n\nEkspresi keheranan muncul di mata semua orang yang mengetahui kebenaran.\n\nBisa dimaklumi jika Wi Jeong-seong akan berlutut dan meminta maaf di depan aktor Korea belaka.\n\nCheon Ji-young melihat sekeliling dengan tatapan bingung, lalu memeriksaku dan memberiku tatapan membantu.\n\nTapi saya tidak maju.\n\nItu adalah sesuatu yang bisa dilakukan sesuai keinginan Cheon Ji-young. Tidak ada alasan bagi saya untuk melangkah maju dan membantu.\n\nSaat aku melihat dengan tangan disilangkan, Cheon Ji-yeong menghela nafas dan meraih lengan Wi Jeong-seong untuk mencoba membantunya berdiri.\n\n“Bangunlah dulu. Orang-orang memperhatikan.”\n\n\"Apakah kamu memaafkanku?\"\n\n“Baiklah, aku mengerti. Jadi tolong bangun.”\n\nSudah kubilang, kamu sangat baik. Itu seperti Cheon Ji Young.\n\nAku mengalihkan pandanganku ke arah Ye Xiaotong, yang berdiri di belakang Cheon Ji-yeong.\n\nBenar saja, dia menatapku, dan saat mata kami bertemu, dia tersenyum menawan.\n\n'Yeshaotong. Apa tujuan Anda mendekati Tian Zhiying? Jika Anda berencana untuk menggunakan dia······.'\n\nAku terus menatap mata Yeshaotong tanpa menghindari tatapannya.\n\n< Keluar dan berlutut dan berdoa > Selesai\n\n< Apa yang kamu pikirkan? >"}