{"index": 827, "title": "Bab 828: 828", "content": "Apa yang kamu pikirkan?\n\n\"Aku akan kembali sekarang.\"\n\nKataku pada Boshirai yang ada di sebelahku.\n\n\"Apakah kamu sudah berangkat?\"\n\n\"Aku minta maaf karena merusak suasana hatimu. Mari kita bertemu lagi dalam beberapa hari dan membicarakan urusan yang belum kita selesaikan.\"\n\nBoshirai mengangguk pelan.\n\n\"Oke, aku akan memberi tempat untukmu nanti.\"\n\nSetelah bertukar salam dengan Boshirai, saya berjalan menuju Cheon Ji-yeong, yang sedang membangkitkan kebenaran.\n\n“Sudah cukup. Kamu bisa berhenti meminta maaf.”\n\n“Terima kasih. Aku tidak akan mendekatimu lagi.”\n\nSemakin dekat, percakapan antara kedua orang itu menjadi semakin jelas.\n\nAku menatap Wijeongseong dan dengan lembut menepuk bahu Cheon Jiyoung, yang hanya memutar matanya karena malu.\n\n\"Jika kamu sudah selesai meminta maaf, kamu bisa pergi sekarang.\"\n\nWi Jeong-seong segera bangkit, menatapku, lalu meninggalkan pesta.\n\nCheon Ji-young, yang sedang melihat pemandangan itu, bertanya dengan suara tercengang.\n\n“Saudaraku. Apa yang terjadi?”\n\n\"Aku hanya memintamu untuk meminta maaf. Tapi apakah hanya ini yang bisa kamu maafkan?\"\n\nCheon Ji-young mengangguk dan berkata.\n\n\"Ya. Yah, sepertinya kamu tidak pantas mati jika kamu menyukaiku. Kamu hanya melakukannya dengan cara yang salah.\"\n\nAku terdiam sesaat mendengar jawaban yang tidak penting itu. Bagaimana mungkin seseorang bisa berpikiran seperti itu?\n\nMeskipun saya memiliki pengalaman menakutkan di tempat asing tanpa ada yang membantu saya.\n\n\"Tapi apa katamu yang membuat orang itu melakukan hal itu?\"\n\n\"Kamu tidak perlu tahu.\"\n\n\"Apa itu?\"\n\nCheon Ji-young membuka matanya lebar-lebar dan menatapku, tapi aku segera mengganti topik pembicaraan.\n\n\"Jadi kamu menginap? Aku akan kembali ke asramaku sekarang. Di mana asramamu?\"\n\n\"Kamu sudah berangkat?\"\n\n\"Benar. Ayo batalkan akomodasi kita dan pergi bersama agar kita bisa ngobrol untuk pertama kalinya setelah sekian lama.\"\n\n\"Umm······.\"\n\nCheon Ji-yeong tampak malu saat dia melihat Ye Xiaotong di belakangnya.\n\nYeshaotong mengangguk, masih tersenyum seperti gambar.\n\n“Jangan khawatirkan aku, ikut saja denganku. Sudah lama sejak aku tidak melihatmu.”\n\n\"Maaf, Kak! Aku akan menghubungimu besok.\"\n\nIklan\n\nCheon Ji-young, yang dengan jujur ​​meminta maaf, segera mengulurkan tangan ke arahku dan berkata.\n\n\"Ayo pergi! Aku lapar! Belikan aku sesuatu yang enak.\"\n\nAku sudah cukup umur dan punya cukup banyak pengalaman sosial, tapi kenapa aku masih bertingkah seperti anak kecil?\n\nDia melepaskan lengan Cheon Ji-young dan menatapnya dengan mata menyedihkan.\n\n\"Bayar aku sejumlah uang.\"\n\n\"Apa? Ada apa dengan usiaku? Aku berada di usia yang tepat untuk mendapatkan sesuatu darimu.\"\n\nCheon Ji-young, yang menyilangkan tangannya, memelototiku sambil melontarkan lelucon yang bahkan tidak lucu.\n\nSaat itu, Ye Xiaotong datang dan berbicara kepadaku.\n\n“Presiden Kim Mu-hyeok.”\n\nAku diam-diam kembali menatapnya saat dia memanggilku dengan suara serak.\n\n\"Aku harap kita bisa bertemu secara terpisah suatu saat nanti······.\"\n\n\"Apakah ada sesuatu yang ingin aku temui?\"\n\n“Ini akan baik bagi kita berdua.”\n\nSaya menelan ludah saya dan memintanya untuk mencari tahu apa yang ada dalam pikirannya.\n\n\"Apakah kamu mendekati Jiyoung untuk mendekatiku?\"\n\n\"Saudara laki-laki!\"\n\nMendengar pertanyaan kasar yang diajukan secara terang-terangan, Cheon Ji-yeong memukul lenganku dan melihat ekspresi Ye Xiaotong.\n\nTapi Ye Xiaotong tersenyum acuh tak acuh dan menggelengkan kepalanya.\n\n\"Haha. Belakangan aku mengetahui bahwa CEO Kim Mu-hyeok adalah sepupu Ji-young. Ji-young sangat membual tentang hal itu, bagaimana mungkin aku tidak mengetahuinya?\"\n\nWajahnya yang bersuara lembut dipenuhi dengan ketenangan.\n\n“Tolong hubungi saya. Saya akan berada di Shanghai selama beberapa hari.”\n\nYeshaotong mengeluarkan kartu nama mewah dari dompetnya dan menyerahkannya.\n\nSaya melihat kartu nama itu dalam diam dan menerimanya.\n\n'Kurasa kita harus bertemu dan mencari tahu apa yang ada dalam pikirannya.'\n\nSaat saya memasukkan kartu nama ke dalam saku, Ye Xiaotong tiba-tiba mengulurkan tangannya.\n\n“Bos, apakah kamu tidak akan memberiku kartu nama?”\n\nYeshaotong dengan percaya diri meminta kartu nama saya.\n\nAku berdebat apakah akan memberikan dompetku atau dompetnya, namun akhirnya aku mengeluarkan pemegang kartu namaku.\n\nKemudian dia menyerahkan kartu nama yang dia buat khusus untuk digunakan di Tiongkok.\n\n\"Oh, kartu namamu cantik sekali.\"\n\nSeperti yang diharapkan dari seorang Tionghoa yang sangat menyukai emas, dia menerima kartu nama emas dan tersenyum.\n\n\"Aku akan menunggu teleponmu. Jika belum, aku akan meneleponmu dulu.\"\n\nDia tersenyum padaku dan berkata pada Cheon Ji-young.\n\n“Ayo makan siang bersama besok, Jiyoung.”\n\n\"Iya, Kak.\"\n\nIklan\n\nSetelah mencapai tujuannya, Ye Xiaotong berbalik tanpa ragu-ragu dan menghilang ke dalam kerumunan.\n\n\"Saudara laki-laki.\"\n\nSaat saya diam-diam memperhatikan di mana Yeshaotong menghilang, Tian Zhiying memanggil saya.\n\n\"Oh maaf. Kamu mau makan apa?\"\n\n“Sesuatu yang mahal. Sesuatuhing mahal dan lezat.\"\n\nSaya meninggalkan pesta bersama Cheon Ji-young.\n\nKarena masih pagi dan tidak ada restoran untuk dikunjungi, kami memesan layanan kamar dan mengobrol sambil makan di suite hotel yang telah kami pesan.\n\n\"Bagaimana kamu bertemu Ye Xiaotong? Ada perbedaan usia yang besar di antara kalian.\"\n\n\"Hah? Saudari? Anda adalah seorang investor dalam film yang saya bintangi.\"\n\nBerawal dari kata-kata tersebut, Cheon Ji-yeong mulai menceritakan secara detail bagaimana dia bisa dekat dengan Ye Xiaotong.\n\n“Sejak saat itu, setiap kali saya datang ke Tiongkok, kami pergi berbelanja bersama, makan bersama, dan menjadi teman dekat. Kadang-kadang kami bahkan naik kapal pesiar······.\"\n\nAku mengangguk pelan, mengumpulkan pikiranku di kepalaku.\n\nSeorang aktor yang bersahabat dengan investor. Dalam beberapa hal, hal ini merupakan kejadian yang sangat umum.\n\n\"Tapi kenapa kamu menanyakan hal itu? Tentunya······?\"\n\nCheon Ji-young berhenti bicara dan memakan daging dengan garpunya. Lalu dia menatapku dengan heran.\n\nSaya tahu apa yang Anda pikirkan. Dia menanggapi dengan acuh tak acuh dan mendorong dagingnya sedikit lagi ke arah Cheon Ji-young.\n\n\"Apa yang kamu pikirkan?\"\n\n\"Tidak? Kamu jauh lebih tua dariku.\"\n\n“Saya tahu. Berhenti bicara omong kosong dan makan saja.\"\n\nAku mengunyah steakku dan mengumpulkan pikiranku lagi.\n\nMenurut perkataan Cheon Ji-young, dia mungkin tidak mendekatinya dengan sengaja.\n\nNamun tidak ada yang namanya kebetulan di dunia ini.\n\nApakah kebetulan pada hari saya mengunjungi Tiongkok untuk pertama kalinya setelah sekian lama, Ye Xiaotong dan Tian Zhiying datang ke pesta dan menjalin hubungan dengan saya?\n\nSaya tidak tahu kapan atau di mana rencananya dimulai, tapi Ye Xiaotong pasti sudah berencana untuk mendekati Tian Zhiying.\n\nSaat aku sedang mengunyah daging dalam diam, Cheon Ji-yeong bertanya padaku.\n\n\"Apanya yang serius? Apa jadi masalah kalau aku dekat dengan Kakak Ye Xiaotong?\"\n\n\"Tidak, itu tidak akan menjadi masalah. Tapi apa yang kamu lakukan? Apakah kamu seorang pengusaha?\"\n\n\"Ya. Kudengar kamu sedang melakukan bisnis? Mengapa? Apakah itu seseorang yang kamu kenal?\"\n\n“Saya hanya mendengar namanya saja. Kamu belum pernah bertanya tentang aku?\"\n\n\"Akulah yang pertama kali memberitahumu tentang aku. Kamu tidak pernah memberitahuku tentang aku sekali pun.\"\n\nSaya mungkin tidak sengaja menyebutkannya agar tidak menimbulkan kesan bahwa sayalah sasarannya.\n\nSemakin saya memikirkannya, semakin rumit jadinya.\n\n\"Oke. Anda akan tahu kapan Anda melihat saya. Selesai makan. Jaga dirimu dan makanlah dengan baik. Kamu bukan tengkorak, jadi jangan terlalu kurus······.\"\n\n\"Oh, kamu benar-benar seperti orang tua. Berat badanku bertambah akhir-akhir ini dan aku stres, apa yang bisa kukatakan, sungguh.\"\n\nCheon Ji-young meletakkan garpunya sambil berdenting dan menyipitkan matanya.\n\nIklan\n\nIni juga memiliki rasa yang menggoda.\n\n“Jika itu gemuk, maka yang lainnya adalah babi?”\n\n\"Ah, oppa, kumohon!\"\n\nCheon Ji-young membuka matanya lebar-lebar dan menatapku, dan aku akhirnya tertawa terbahak-bahak.\n\n* * *\n\nKembali ke rumahnya di Shanghai, Wei Zhengcheng memikirkan kembali apa yang terjadi hari itu.\n\nKetakutan, penghinaan, dan penghinaan yang belum pernah dia alami sebelumnya – semua itu kembali padanya dengan jelas, dan wajahnya berkerut seperti setan.\n\n\"Apa-apaan ini! Aku! saya!\"\n\nMeskipun ada banyak pelayan, mereka tidak memperhatikan perintah dan mulai menghancurkan segala sesuatu di ruang tamu.\n\nPara pelayan tidak dapat menghentikan perilaku lancang tersebut dan hanya menggigil di sudut.\n\nAda seseorang yang datang menemui Wijeongseong yang sudah lama melampiaskan amarahnya.\n\n\"Otoritas.\"\n\nWijeongseong menoleh ke arah suara yang familiar itu.\n\n\"Ya Haotong! Kami membuat janji yang berbeda.\"\n\nOrang yang datang untuk mencari kebenaran adalah Ye Xiaotong.\n\n\"Janji? Janji apa? Aku baru saja memberitahumu bahwa aku akan menghadiri pesta bersama Cheon Ji-young. Apa yang aku janjikan?\"\n\n\"Apa yang kamu lakukan, bahkan tidak melangkah maju saat aku dipermalukan seperti itu!\"\n\n\"Apa yang akan berubah jika aku keluar dari sana?\"\n\nYe Xiaotong, yang hanya tersenyum di depan Cheon Ji-yeong, bersikap sangat dingin di depan Wei Zhengcheng.\n\nWei Zhengcheng menghela nafas dan berkata, tersentak melihat tatapan tajam Yeshaotong.\n\n“Jadi kenapa kamu datang ke sini hari ini?”\n\nMelihat ruang tamu yang berantakan, Ye Xiaotong menggelengkan kepalanya.\n\n\"Bagaimana kalau kita pindah sekarang? Percakapan macam apa yang akan kita lakukan di sini?\"\n\nWijeongseong mengangguk dan berbicara kepada para pelayan.\n\n\"Bersihkan semuanya di sini.\"\n\nWijeongseong berbalik dan berjalan menuju kamar tidur.\n\n\"Mau kemana?\"\n\n\"Kamu bilang kita bisa bicara pelan-pelan? Tempat setenang kamar tidur······.\"\n\n“Jangan menjadi anjing.”\n\nMendengar reaksi tajam Ye Xiaotong, Wei Zhengcheng dengan canggung membimbingnya ke ruang tamu.\n\n\"Apa yang sebenarnya terjadiApakah itu membuatmu berlutut dan memohon? Katakan padaku.\"\n\nBegitu dia duduk di sofa ruang tamu, dia menyilangkan kaki dan bertanya.\n\nYeshaotong mengetahui kebenaran dengan sangat baik.\n\nWi Jeong-seong dikenal arogan bahkan di dalam partai putra mahkota, mengandalkan dukungan ayahnya.\n\nJuga, saya tahu betul bahwa dia adalah seorang bejat.\n\nIklan\n\nArtinya, ini adalah pola yang sempurna untuk melihat bagaimana Kim Moo-hyuk akan bergerak jika Cheon Ji-yeong dalam bahaya.\n\nDia membocorkan kabar kehadiran Cheon Ji-young ke Wi Jeong-seong dan sengaja datang terlambat ke pesta.\n\nNamun saya tidak pernah menyangka akan menyaksikan hasil yang tidak pernah saya duga.\n\nKekuatan besar dunia berlutut dan meminta pengampunan. Ini benar-benar merupakan titik balik di dunia.\n\nJadi, begitu Kim Moo-hyeok dan Cheon Ji-yeong meninggalkan pesta, mereka keluar dan mencari Wi Jeong-seong.\n\n\"······Boshilai mengatakan dia akan memutuskan hubungan dengan saya. yang tidak tahu berterima kasih itu! Hanya karena orang Korea.\"\n\n\"Apakah kamu seseorang yang akan berlutut hanya untuk itu? Katakan sejujurnya padaku.\"\n\nBahkan jika Boshirai memutuskan aliran listrik, orang yang bahkan tidak mau mendengus adalah Wi Jeong-seong.\n\n\"······.\"\n\n\"Apa yang terjadi sehingga kamu bahkan tidak bisa memberitahuku?\"\n\nSemakin situasinya menjadi seperti ini, Ye Xiaotong semakin penasaran.\n\n\"Apakah kamu, dengan kekayaanmu yang sangat besar, khawatir kalau Boshirai akan bertindak seperti itu? Anda akan mencari orang lain untuk berinvestasi. Bukan? Katakan yang sejujurnya. Aku perlu mengetahuinya agar aku bisa membantumu.\"\n\nKoneksi Ye Xiaotong jauh lebih baik daripada koneksi Wei Zhengcheng.\n\nMeskipun dia seorang wanita, dia adalah seorang wanita yang menggunakan koneksinya untuk berhubungan dengan pejabat tinggi dan menikmati segala macam hak istimewa.\n\nWi Jeong-seong, yang ragu-ragu sejenak, perlahan membuka mulutnya.\n\n\"Dia bilang dia akan membunuhku. Tidak, dia nyaris membunuhku.\"\n\nSaat dia berbicara, Wi Jeong-seong mengingat kembali kenangan saat itu.\n\nSaat itu ketika tenggorokanku tersumbat dan kematian membayang di depan mataku setiap saat.\n\nDia secara pribadi mengalami pepatah bahwa kaleidoskop penglihatan akan lewat tepat sebelum dia meninggal, dan dia gemetar ketakutan tanpa menyadarinya.\n\nSaat melihat ketenangan seperti itu, mata Ye Xiaotong dipenuhi dengan ketertarikan.\n\n\"Kamu bilang kamu hampir mati?\"\n\nWi Jeong-seong mengangguk dan berbicara seperti yang diperintahkan.\n\n\"Orang itu Kim Mu-hyeok······. Kamu bilang dia sombong, tapi dia sebenarnya tidak takut. Aku tidak menyangka dia akan mencoba membunuhmu.\"\n\nSetelah mendengar keseluruhan ceritanya, Ye Xiaotong memutuskan untuk merevisi penilaiannya tentang Kim Mu-hyeok.\n\nDan dia memutuskan untuk menggunakan otoritasnya untuk memprovokasi Kim Moo-hyuk lebih jauh.\n\n\"Jadi, kamu hanya akan duduk di sana dan membiarkan hal itu terjadi?\"\n\n\"Apa yang bisa kulakukan terhadap orang gila? Melawan seseorang yang sudah memiliki Presiden Hu Jintao yang mendukungnya······.\"\n\n\"Hmm······. aku salah menilaimu. Kamu akan bersembunyi seperti anjing yang basah kuyup setelah dihina seperti itu oleh orang Korea.\"\n\n“Apa? Anda pikir saya sedang menyindir? Apakah kamu akan mengabaikanku selama empat tahun?\"\n\nWei Zhengcheng marah atas ucapan menghina Ye Xiaotong.\n\nTapi reaksinya sebenarnya seperti yang diharapkan Ye Xiaotong.\n\n“Jika kamu melihatnya seperti itu, apa yang akan kamu lakukan? Apakah kamu benar-benar akan diam saja?\"\n\n\"······Apakah ada jalan?\"\n\nBenar saja, Wei Zhengcheng hanyalah seorang pria sederhana. Sudut mulut Ye Xiaotong melengkung ke atas.\n\n\"Aku akan memperkenalkanmu pada seseorang.\"\n\nIklan\n\n\"orang?\"\n\n“Ini adalah organisasi yang akan melakukan apa saja demi uang. Kalau kamu punya uang, kamu bahkan bisa membuat hantu menari.”\n\n\"Aku juga tahu tentang Triad! Tapi apa yang bisa dilakukan sekelompok preman?\"\n\nYe Xiaotong tertawa mengejek kata-kata Wei Zhengsheng.\n\n“Mereka bukan sembarang preman. Mereka adalah organisasi rahasia yang terdiri dari mantan anggota pasukan khusus.”\n\n“Pasukan khusus?”\n\nYeshaotong mengangguk dengan ekspresi penuh rahasia.\n\n\"Ya. Percayalah padaku dan temui aku sekali. Anda tidak akan menyesalinya. Tapi kamu harus bertemu langsung denganku. Jika kamu mengirim proxy, aku akan kembali sebagai mayat.\"\n\n\"apa?\"\n\n“Karena ini adalah organisasi rahasia. Bahkan jika saya memperkenalkan Anda kepada mereka, mereka tidak akan bertemu Anda kecuali Anda datang sendiri. Karena rahasianya, agennya akan mati.\"\n\nWi Jeong-seong menelan ludah kering karena kata-kata mematikan itu.\n\n\"······Apa yang dilakukan anak-anak itu?\"\n\n“Jangan hanya bertanya seperti ini. Pergi dan lihat sendiri.\"\n\nYeshaotong mengambil catatan di atas meja.\n\nKemudian dia mengeluarkan pulpen dari tasnya dan menuliskan alamatnya.\n\n\"Jangan beritahu siapapun, pergilah sendiri. Dan beri tahu mereka bahwa saya memperkenalkan Anda. Bawa saja kartu nama ini bersamamukamu.\"\n\nYeshaotong menyerahkan kartu nama hitam kepada Wei Zhengcheng.\n\nItu adalah jenis kartu nama yang berbeda dari yang saya berikan kepada Kim Moo-hyuk.\n\nWei Zhengcheng, yang telah menerima kartu nama dan memo itu, melihatnya lama sekali, lalu mengangkat kepalanya lagi dan bertanya pada Ye Xiaotong.\n\n\"Bagaimana jika aku gagal? Jika mereka mengetahui apa yang saya perintahkan, saya benar-benar mati. Mereka benar-benar mempunyai mata yang bisa membunuhku. Terutama mata pengawal yang mencekikku······.\"\n\n“Jangan khawatir. Sekalipun mereka gagal, mereka tidak akan tahu bahwa Anda memerintahkan mereka melakukannya. Mengapa mereka masih ada? Karena mereka tidak akan mengungkapkan apa pun tentang kliennya. Atau apakah kamu tidak percaya padaku, Ye Xiaotong?\"\n\nSaat itulah Wi Jeong-seong menganggukkan kepalanya mendengar kata-kata percaya dirinya dan meletakkan memo serta kartu nama itu ke dadanya.\n\nYe Xiaotong, yang telah menyelesaikan pekerjaannya, berdiri dari tempat duduknya.\n\n\"Aku akan pergi dan melihatnya. Sampai jumpa lagi.\"\n\nSetelah Yesao Tong pergi, Wei Zhengcheng ditinggalkan sendirian dan memejamkan mata untuk menenangkan pikirannya.\n\nSaat Wi Jeong-seong membuka matanya lagi, anehnya matanya bersinar karena kegilaan.\n\n* * *\n\n“Senang bertemu dengan Anda, Presiden Kim Moo-hyuk.”\n\nBeberapa hari kemudian, saya bertemu Ye Xiaotong.\n\n\"Senang bertemu denganmu.\"\n\nSetelah berjabat tangan dengannya, saya duduk. Tidak ada orang lain di restoran yang luas itu.\n\n\"Tidak ada tamu.\"\n\n“Haha, aku meminjam semuanya untuk hari ini.”\n\nJadi itulah jumlah uang yang Anda mampu. Aku mengangguk pelan dan menatap pria yang berdiri di belakang Ye Xiaotong.\n\nPria dengan fitur tajam menjaga di belakang Ye Xiaotong dengan ekspresi kosong.\n\nIklan\n\n\"Dia pengawalku. Anda bisa menganggapnya sebagai seseorang yang tidak ada.\"\n\nSaya tidak suka cara dia berbicara dengan santai dan mengangkat gelas anggurnya, jadi saya memutuskan untuk mengocoknya.\n\n\"Yeshaotong. Apakah kamu tidak penasaran siapa ayahmu?\"\n\n< Apa yang kamu pikirkan? > Akhir\n\n< Pikiran kami berbeda >"}