{"index": 828, "title": "Bab 829: 829", "content": "Anda berpikir berbeda dari saya\n\nYe Xiaotong mengerutkan kening, seolah dia tidak mengharapkan pertanyaanku.\n\n\"Ayah? Kenapa cerita ayahku diangkat ke sini?\"\n\nMeski suaranya blak-blakan, pada akhirnya aku bisa merasakan sedikit gemetar.\n\n\"Yah······. Bagaimana kalau aku tahu siapa ayahmu?\"\n\n\"······.\"\n\nSaya benar-benar lupa tentang keberadaan Yeshaotong.\n\nKetika Woo Young-sik mengatakan dia adalah putrinya, saya menelitinya sebentar, tetapi setelah itu, saya menghapusnya dari ingatan saya karena saya pikir itu tidak ada hubungannya dengan saya.\n\nNamun di tempat yang tidak terduga dan dengan cara yang tidak terduga, dia mendekati saya terlebih dahulu.\n\nSaya tidak berniat diseret olehnya, yang jelas punya tujuan.\n\nSebagai pelobi terkemuka di Tiongkok, dia dikenal karena keterampilan berbicaranya yang lancar dan kemampuannya menyelesaikan segala sesuatu sesuai keinginannya.\n\nItu sebabnya saya berencana untuk memulai dengan menggoncangkannya dengan mengungkit kisah ayah kandungnya.\n\n\"Jika Anda memiliki pertanyaan, saya akan memberi tahu Anda.\"\n\nDia terus menatap wajahku, mungkin untuk mengetahui niatku yang sebenarnya.\n\nAku hanya tersenyum padanya dengan ekspresi santai dan tidak melakukan gestur lain.\n\n\"······Saya tidak punya ayah.\"\n\n\"Begitukah? Sejauh yang aku tahu, kamu sudah beberapa kali mencoba mencari tahu tentang ayahmu. Kamu sudah bertanya kepada kakekmu dan bahkan ibumu, tetapi tidak ada yang memberitahumu apa pun.\"\n\nMatanya bimbang. Seolah-olah dia tidak tahu seberapa banyak yang kuketahui.\n\n\"Aku akan bertanya padamu untuk terakhir kalinya. Jika kamu tidak penasaran, aku juga tidak akan mengatakan apa-apa lagi.\"\n\n\"······.\"\n\nNama Yeshaotong diambil dari nama keluarga pihak ibu.\n\nYe Jianying, salah satu dari sepuluh pendiri Tiongkok, adalah kakek buyut dari pihak ibu, dan putra sulungnya Ye Xianping adalah kakeknya.\n\nAlih-alih terjun ke dunia politik atau keuangan, ia menggunakan koneksi keluarganya untuk menjadi pelobi profesional dan meningkatkan pengaruhnya sebagai pelobi yang mengoordinasikan mereka.\n\n'Saya kira Anda pasti penasaran.'\n\nYehaotong menggigit bibirnya erat-erat.\n\nBahkan sekarang reputasinya telah berkembang, tampaknya tidak dapat saya pahami bahwa saya mengetahui keberadaan ayah kandung saya, yang tidak dapat ditemukan.\n\nSegera dia perlahan membuka mulutnya.\n\n“Bagaimana kamu tahu ayah kandungku?”\n\n\"Aku mengetahuinya entah bagaimana. Dan dia tahu bahwa kamu, Ye Xiaotong, adalah putrinya. Tidak, dia tidak hanya tahu, dia mengkhianati negaranya demi kamu.\"\n\nMata Ye Xiaotong bergetar. Untuk pertama kalinya, dia menunjukkan rasa malunya secara terbuka.\n\n\"Apa maksudnya?\"\n\n\"Sebelum itu, izinkan aku menanyakan sesuatu padamu terlebih dahulu. Apa kamu benar-benar penasaran siapa ayahmu? Lalu aku bisa memberitahumu.\"\n\nAwalnya, saya berpikir untuk mendekati Ye Xiaotong dan memanfaatkannya.\n\nIklan\n\nNamun, setelah mendengar permintaan Woo Young-sik untuk tidak memanfaatkan putrinya, dia akhirnya memutuskan untuk menghentikan ketertarikannya pada Ye Xiaotong.\n\nNamun lain halnya jika sang putrilah yang mendekatinya terlebih dahulu.\n\n\"······Tolong beritahu saya.\"\n\nSeperti yang diharapkan, dia mengambil umpannya. Bagaimana mungkin dia tidak penasaran dengan fakta bahwa ayahnya sendiri mengkhianati negaranya demi dia?\n\nSaya mengangguk dengan sukarela pada pilihannya dan memberi tahu dia tentang keberadaan Woo Young-sik.\n\n“Ayahmu adalah seorang politisi di Korea.”\n\nSaya tidak tahu apakah ini akan menguntungkan saya atau tidak, tetapi saya memutuskan untuk mengambil risiko.\n\n“Kakekmu mengetahui fakta ini. Tidak, dia tidak mengetahuinya, dia memanfaatkanmu untuk membuatnya mengkhianati negaranya.”\n\n\"Apa? Kakekmu melakukan hal seperti itu?\"\n\n\"Ya. Itu sebabnya aku menyerahkan seluruh kekuatanku dan kembali menjadi manusia liar. Semua karir yang aku bangun selama ini tidak ada artinya, dan sekarang aku tidak punya kekuatan.\"\n\n\"······Tolong beritahu saya lebih banyak.\"\n\nSudah kubilang padamu bagaimana Woo Young-sik hancur.\n\n\"Apakah kakekmu benar-benar membuatnya seperti itu?\"\n\n\"Ya. Kepala Woo Young-sik bekerja keras untuk Anda. Dia mengambil tanggung jawab penuh dan turun sendirian sampai akhir. Dia tidak dianggap bertanggung jawab secara hukum karena dia adalah teman presiden, tapi itu pasti merupakan penghinaan besar baginya.\"\n\n\"Jika itu benar······.\"\n\nTangannya terlihat gemetar.\n\nApa yang akan dia pikirkan jika dia mendengar bahwa ayahnya, yang meninggalkannya, telah kehilangan semua yang telah dia bangun untuknya?\n\nAku bahkan tidak bisa menebaknya.\n\n“Itu adalah pilihanmu apakah akan bertemu dengan Kepala Woo Young-sik atau berpura-pura tidak mengenalnya sampai akhir. Dia tidak pernah ingin dikenal sampai akhir.”\n\n\"Kenapa! Kenapa!\"\n\nYe Xiaotong berteriak dengan wajah terdistorsi, mengungkapkan emosi aslinya untuk pertama kalinya.\n\n\"Kamu tidak datang kepadaku!\"\n\n“Ketika kamu lahir, Korea dan Tiongkok adalah musuh. Bahkan setelah menjalin hubungan diplomatik, kamu berpikir bahwa keberadaanmu bisa menjadi kelemahanmu. Itu yang paretidak seperti itu.\"\n\nSaat dia berbicara dengan tenang, Ye Xiaotong menutupi wajahnya.\n\nAku menunggu beberapa saat hingga dia bisa menenangkan emosinya.\n\n\"Ini adalah hadiah dariku untukmu, Ye Xiaotong. Sekarang, mari kita langsung ke intinya. Mengapa kamu ingin bertemu denganku?\"\n\n\"Tunggu sebentar. Biarkan aku mengumpulkan pikiranku.\"\n\nYeshaotong berkata dengan suara pelan.\n\nTapi aku tidak ingin dia kehilangan ketenangannya lagi setelah mengulur waktu.\n\n“Seperti yang kamu tahu, aku orang yang sibuk. Saya tidak punya waktu. Saya harus pergi menemui Boshirai dalam beberapa jam.\"\n\n\"······Betapa kejamnya.\"\n\nDia menghela nafas dan berkata.\n\n“Presiden Kim Moo-hyeok, Anda kenal Xi Jinping, kan?”\n\nIni tidak terduga.\n\nDi kehidupan sebelumnya, dia semakin berkembang setelah Xi Jinping berkuasa.\n\nIklan\n\nHal ini menimbulkan rumor bahwa dia adalah simpanan Xi Jinping, tetapi pertanyaan ini membuat saya berubah pikiran.\n\nDia mungkin telah membantu Xi Jinping menjadi presiden negara tersebut.\n\n\"Saya tahu.\"\n\n“Saya mendengar bahwa Xi Jinping awalnya terpilih sebagai Sekretaris Partai Shanghai. Namun saya mendengar Presiden Kim berkata bahwa dia sama sekali tidak mungkin menjadi orang itu. Berkat itu, diubah menjadi Bo Xilai.\"\n\nKurang dari sepuluh orang yang mengetahui kisah dalam urusan internal Sekretaris Partai Shanghai.\n\nSaya sangat kagum dengan koneksinya.\n\n“Itu luar biasa. Kamu tahu semua itu.\"\n\n“Apa alasannya? Alasan Anda menentang Xi Jinping.\"\n\n\"Kenapa aku harus memberitahumu hal itu? Kami tidak sedekat itu. Jika kamu berpikir aku mengatakan yang sebenarnya tentang ayahku, kamu telah salah menilaiku.\"\n\nMari kita bicara dengan tenang. Dia menatapku dengan tenang dan kemudian membuka mulutnya.\n\n\"Boshilai tidak akan pernah bisa menjadi komentator. Dia memiliki terlalu banyak kelemahan. Saya rasa, bukanlah pilihan yang baik bagi Presiden Kim untuk memihak.\"\n\n“Bukan pilihan yang bagus?”\n\n\"Ya. Benar bahwa Bo Xilai memiliki keunggulan saat menjadi Sekretaris Partai Shanghai kali ini. Meski demikian, Xi Jinping merupakan sosok yang memiliki hubungan baik dengan semua faksi di Partai Komunis. Jika Bo Xilai melakukan satu kesalahan saja, Xi Jinping akan menjadi Ketua berikutnya.\"\n\nItu adalah pernyataan yang lebih mendekati kepastian daripada dugaan.\n\nAku memandangnya dengan penuh minat dan tersenyum.\n\n“Kami mempunyai pandangan yang berbeda. Saya pikir kelemahan Xi Jinping lebih besar daripada kelemahan Bo Xilai.\"\n\nYehaotong tersenyum.\n\n“Saya tahu Tuan Kim mempunyai kelemahan Xi Jinping. Saya juga tahu bahwa dia menggunakannya untuk menjadikan Bo Xilai sebagai Sekretaris Partai Shanghai.\"\n\nSiapa itu? Orang yang menceritakan keseluruhan cerita kejadian ini kepada Yeshaotong.\n\nKecuali seseorang dengan sengaja memberikan informasi tersebut, tidak mungkin mengetahui sebanyak ini secara detail.\n\n“Tetapi kelemahan yang pernah digunakan bukan lagi kelemahan.”\n\n“Itu ide yang sama denganku. Tapi apakah Anda benar-benar berpikir itulah satu-satunya kelemahan saya terhadap Xi Jinping?\"\n\nYe Xiaotong menelan ludah kering saat dia menatapnya dengan sudut bibir terangkat.\n\n“Saya tidak berpikir orang seperti Xi Jinping harus menjadi pemimpin Tiongkok. Ini demi kebaikan saya sendiri, tapi juga demi kebaikan Tiongkok.”\n\n\"Kenapa kamu begitu membenci orang itu? Xi Jinping tidak punya hubungan apa pun denganmu.\"\n\n“Yah, dari apa yang saya tahu, Xi Jinping adalah orang yang haus kekuasaan. Dia mungkin menyembunyikan perasaannya dari orang lain sekarang, tapi jika dia mengambil alih kekuasaan, saya jamin Tiongkok akan kembali ke era ketika Mao Zedong memegang kekuasaan sendirian dan mengguncang segalanya beberapa dekade yang lalu.\"\n\n\"······Dia bukan orang yang seburuk itu.\"\n\nAku terkekeh mendengar kata-kata yang berhasil diucapkan Ye Xiaotong dengan susah payah.\n\n“Tidakkah Anda berpikir bahwa Anda dibutakan oleh pemerintahan Xi Jinping?”\n\n\"······.\"\n\n\"Sebanyak yang kamu tahu tentang aku, aku juga tahu tentang kamu. Apakah kamu pikir aku tidak tahu apa-apa tentang kamu, padahal aku tahu ayah kandungmu? Tadinya aku akan meninggalkanmu sendirian. Tapi kamu memanfaatkan kakakku untuk menemuiku terlebih dahulu.\"\n\nYeshaotong hendak membuka mulutnya untuk mengatakan sesuatu, tapi aku mengangkat tanganku dan menutup mulutnya.\n\n“Jangan bilang tidak. Karena yang paling aku benci adalah berbohong. Jika kamu mencoba menipuku dengan kebohongan, kamu akan mengubahku menjadi musuhmu.\"\n\n\"······.\"\n\n\"Apa sebenarnya alasannya? Pasti ada cara lain, jadi kenapa kamu menggunakan saudaraku?\"\n\nIklan\n\nSaat dia menatapnya dengan mata dingin, wajah Ye Xiaotong menjadi pucat.\n\nKarena Anda sepertinya tahu orang seperti apa saya ini, Anda mungkin tahu bahwa Anda harus menjawab dengan baik.\n\n“Seperti yang Anda tahu, saya tidak memaafkan perilaku apa pun yang mengeksploitasi keluarga saya. Saya paling benci jika orang menggunakan saya sebagai umpan. Izinkan saya menanyakan satu pertanyaan terakhir. Mengapa kamu melakukan itu?\"\n\nSekarang saya memberinya kesempatan.\n\nJika saya bergandengan tangan dengannya di Tiongkok, saya akan mampu menggerakkan dunia politik dan keuangan dengan lebih mudah dibandingkan jika saya melakukannyasaya sendiri.\n\n\"······Memang benar aku bertemu Jiyoung untuk mendekatimu. Tapi setelah itu, tidak seperti itu. Saat kita bertemu, aku menyadari bahwa dia adalah orang terbaik yang bisa akur. Setelah itu, aku memandangnya sepenuhnya, bukan sebagai adik perempuan Presiden Kim Moo-hyeok. Aku tulus dalam hal ini.\"\n\n\"Kau ingin aku memercayainya?\"\n\n\"Apakah adikmu begitu naif? Pernahkah aku menyebutkan namamu padanya? Tanyakan padanya. Aku tidak pernah bertanya padanya tentang Tuan Kim.\"\n\nAku sudah mengetahuinya dari Cheon Ji-young.\n\n\"Aku mengundangmu ke pesta itu karena aku sangat menantikan untuk bertemu dengan Presiden Kim. Tapi tujuanku yang lebih besar adalah bertemu Jiyoung.\"\n\nKetika saya tidak berkata apa-apa, dia menambahkan.\n\n\"Aku tidak akan memintamu untuk mempercayaiku. Tapi jika itu demi pertemuan dengan Presiden Kim, aku tidak akan mengundang Jiyoung tanpa sepengetahuanmu. Menurutku Presiden Kim tahu betul betapa berbedanya bertemu secara kebetulan dan sudah saling mengenal wajah satu sama lain.\"\n\nItulah yang menurut saya aneh.\n\nJika saya meninggalkan pesta lebih awal atau tidak menghadiri pesta, saya tidak akan bertemu Jiyoung.\n\nJika itu masalahnya, aku tidak akan bertemu Ye Xiaotong.\n\nMungkinkah ini suatu kebetulan? Aku terus mencurigainya, tapi tidak perlu mengejarnya sampai akhir.\n\n“Aku tidak mengerti semuanya, tapi aku akan mempercayaimu untuk saat ini.”\n\nYeshaotong terlihat menghela nafas lega.\n\nSaya berhasil menarik alur cerita sepenuhnya ke tangan saya.\n\n\"Saya sama sekali tidak berniat bermusuhan dengan Presiden Kim.\"\n\n\"Yah, aku tidak keberatan.\"\n\n“Hari ini, tekadku semakin kuat. Aku lebih percaya padamu.”\n\nSiapa yang menilai siapa? Kataku dingin sambil menggoyangkan satu alisnya.\n\n\"Baiklah, izinkan aku memberitahumu ini. Aku tidak punya niat untuk mendukung Xi Jinping. Jika Ye Xiaotong, kamu terus mendukungnya sampai akhir, hubungan kita tidak akan pernah baik.\"\n\n\"······Tolong beri saya alasan yang tepat.\"\n\n\"Saya sudah bilang. Bagi saya dan Tiongkok, politisi Xi Jinping adalah seorang penderita kanker.\"\n\nMari kita bicara dengan tegas. Ye Xiaotong bergumam dengan suara tercengang.\n\n\"Apa yang membuatmu melakukan itu······.\"\n\n\"Yah, kurasa aku melihat masa depan.\"\n\n“Omong kosong macam apa yang kamu bicarakan tanpa mengubah ekspresimu?”\n\nYeshaotong mengerutkan alisnya saat dia berbicara dengan nada tidak percaya.\n\n\"Bagaimanapun, jika ini tentang Xi Jinping, tidak ada lagi yang perlu dikatakan. Saya dapat sepenuhnya mengelola risiko Bo Xilai. Sebagian besar telah ditangani, dan saya dapat menangani risiko baru yang muncul.\"\n\n\"Apakah kamu mengatakan kamu tidak akan berubah pikiran?\"\n\n\"Ya. Tidak peduli apa yang dia katakan, dia tidak akan berubah. Tidak peduli apa yang dia janjikan padaku. Aku tidak akan pernah mempercayainya.\"\n\nMeskipun Ye Xiaotong tidak mengerti, dia tidak bisa menahannya.\n\nIklan\n\n“Jika tidak ada lagi yang perlu dikatakan, mari kita selesaikan di sini untuk hari ini.”\n\nDia mengangguk patuh, seolah dia sudah menyerah untuk mencoba meyakinkanku.\n\n\"Oke. Ayo kita bertemu lagi dan ngobrol. Kalau begitu aku akan pergi ke Korea.\"\n\nMendengar kata-kata, \"Datang ke Korea,\" aku menahan diri untuk tidak bangun.\n\n\"Apakah kamu berencana bertemu dengan ayah kandungmu?\"\n\n\"Ya, harus. Tapi sebelum itu, aku harus bertanya pada kakek dan ibuku. Apa yang mereka lakukan pada ayah kandungku dengan memanfaatkanku?\"\n\nDia tampaknya tidak mempercayai satu kata pun yang saya ucapkan.\n\nTentu saja, tidak mungkin untuk tidak dibuat bingung dengan kehadiran ayah kandung seseorang secara tiba-tiba.\n\n\"Oke. Kalau begitu ayo kita bertemu di Korea.\"\n\nAku berdiri dan mengulurkan tanganku ke Ye Xiaotong.\n\nYeshaotong juga berdiri dan meraih tanganku.\n\n\"Aku harap kita bisa menjadi lebih dekat lain kali.\"\n\n“Itu tergantung pilihanmu, Yeshaotong.”\n\nAku tersenyum cerah padanya, menggambar garis gelap di sudut mulutku.\n\n< Pikiranku berbeda > Selesai\n\n<Itu adalah penembak jitu yang ditujukan padaku>"}