{"index": 829, "title": "Bab 830: 830", "content": "Itu adalah tembakan penembak jitu yang ditujukan padaku\n\nKim Moo-hyuk pergi, hanya menyisakan Ye Xiaotong.\n\nDia berpikir sejenak lalu bertanya pada pengawal yang berdiri di belakangnya.\n\n\"Tao. Tahukah kamu?\"\n\n\"······.\"\n\n“Tahukah kamu siapa ayahku?”\n\n\"Ya, aku tahu.\"\n\n\"Ha······. Ini membuatku gila.\"\n\nTao adalah pengawal yang ditugaskan oleh kakeknya.\n\nDia adalah seorang prajurit dari pasukan khusus yang dikirim untuk memastikan keselamatannya saat dia bekerja sebagai pelobi.\n\n\"Pasti lucu. Aku bertanya-tanya betapa menyenangkannya jika aku bertanya kepada ibu dan kakekku tentang keberadaan ayahku.\"\n\n\"Tidak, aku tidak punya niat seperti itu.\"\n\n\"Tao. Aku percaya padamu. Tapi kamu tidak percaya padaku.\"\n\nKetika Yeshaotong memandangnya dengan kecewa, wajah Tao yang tanpa ekspresi pecah.\n\n\"Tidak. Saya bekerja untuk bos.\"\n\n\"Kalau begitu, kamu tidak boleh menyimpan rahasia apa pun dariku! Beraninya kamu berpura-pura tidak tahu padahal kamu sudah tahu! Kamu tahu betul betapa pentingnya cerita itu bagiku.\"\n\n\"······Saya minta maaf. Para tetua menyuruh saya untuk tetap diam dengan bos.\"\n\nYe Xiaotong mendecakkan lidahnya dan bangkit untuk mendekati Tao.\n\n\"Tao. Pilih. Aku atau Kakek? Tentu saja, Kakek mengirimmu kepadaku. Tapi akulah yang harus kamu layani. Jika kamu tetap menjadi orang Kakek sampai akhir, kamu tidak bisa lagi bersamaku.\"\n\nYe Xiaotong menghela nafas dan menepuk lengan Tao saat dia berbicara.\n\nDia sudah tahu bahwa Tao, yang telah lama mengikutinya seperti bayangan, sangat menginginkan perhatiannya.\n\n\"Pilih. Jika tidak, aku akan meninggalkanmu.\"\n\nMendengar kata-kata kejam itu, Tao menundukkan kepalanya sedikit dan berkata.\n\n\"Bos. Keamanan dan kepercayaan Anda selalu menjadi prioritas utama saya.\"\n\n“Kalau begitu tunjukkan padaku keyakinanmu.”\n\n\"······Apa yang harus saya lakukan?\"\n\n\"Mulai sekarang, kamu tidak boleh menyimpan rahasia apa pun dariku. Ketika Kakek bertanya tentang aku, kamu hanya boleh memberitahuku apa yang aku katakan kepadamu. Dan kamu juga harus menyampaikan kepadaku instruksi yang dia berikan kepadamu. Bisakah kamu melakukan itu?\"\n\nTao mengangguk dengan wajah tegas. Ye Xiaotong berkata sambil tersenyum puas.\n\n“Saya harus segera berangkat ke Beijing. Banyak yang ingin saya bicarakan dengan kakek saya.”\n\nTao mengikutinya saat dia berbalik dan bertanya dengan hati-hati.\n\n“Apa yang harus kita lakukan jika Wi Jeong-seong mencoba membunuh Presiden Kim Moo-hyeok?”\n\nKuharap dia selamat dan aku bisa menemuinya di Korea. Oh, dan jika dia gagal, suruh organisasi untuk membunuh Wi Jeong-seong.”\n\n\"Bolehkah? Terlalu berbahaya membunuh kebenaran.\"\n\nIklan\n\nYe Xiaotong mengangkat bahunya mendengar pertanyaan Tao yang mengkhawatirkan.\n\n“Berpura-pura bunuh diri dan bunuh dia. Setelah dipermalukan di pesta pelantikan, tidak aneh jika dia bunuh diri.”\n\n\"Baiklah, aku pastikan untuk menyampaikannya.\"\n\nYe Xiaotong mengangguk dan berjalan ke depan. Matanya bersinar lebih dingin dari sebelumnya.\n\n* * *\n\nSetelah bertemu dengan Yeshaotong dan Bo Xilai, saya kembali ke hotel.\n\nCheon Ji-young sedang menunggu di hotel.\n\n“Kamu terlambat? Apakah kamu bertemu dengan adikmu?”\n\nBegitu aku memasuki hotel, Cheon Ji-young memelukku.\n\n“Apakah kamu tidak pergi ke Korea? Tidak ada lagi yang bisa dilakukan di Shanghai.”\n\n\"Tidak ada yang bisa dilakukan di Korea. Aku hanya akan pergi berbelanja dan tinggal lebih lama lalu kembali bersamamu. Tapi kenapa kamu mengubah topik pembicaraan? Apa kamu bilang kamu bertemu dengan adikku?\"\n\nPengucapannya tidak jelas, dan ini tidak normal. Aku melihat sekeliling ruangan dan, seperti yang diharapkan, ada botol wiski dan gelas berserakan di atas meja.\n\n\"Apakah kamu minum?\"\n\n\"Aku minum sambil menunggumu, oppa. Jawab aku cepat!\"\n\n\"Ya. Kita bertemu.\"\n\n\"Apa yang kamu bicarakan? Kami tidak banyak bicara saat makan siang beberapa hari yang lalu.\"\n\nAku melonggarkan dasiku dan berjalan perlahan menuju sofa.\n\n\"Apa yang ingin kamu katakan? Bukan pembicaraan bisnis.\"\n\n\"Benarkah? Hmm.\"\n\nCheon Ji-young menatapku dengan tatapan aneh. Aku tahu apa yang dia pikirkan.\n\nAku dengan ringan menepuk keningnya dan duduk. Lalu aku menuangkan wiski ke dalam gelas baru.\n\n“Aku akan tiba di Korea dalam tiga hari. Jika kamu ingin berbelanja sebelum itu, pergilah berbelanja, dan jika ada tempat untuk dikunjungi, lihat semuanya terlebih dahulu.”\n\n\"Bagus!\"\n\nCheon Ji-young menjawab dengan suara cerah dan duduk menghadapku.\n\n\"Bagaimana? Menurutku kamu adalah kakak perempuan yang baik setelah bertemu denganmu. Aku tidak tahu apa yang kamu pikirkan, tapi aku benar-benar menerima banyak bantuan saat bekerja di Tiongkok. Menurutku dia tidak akan mendekatiku hanya untuk mendekatimu.\"\n\nSaya tidak berniat mematahkan ilusi Cheon Ji-young.\n\nDia mengangguk sedikit dan mengambil es dari ember es dengan penjepit dan menaruhnya di gelas wiski.\n\n\"Ya. Pasti kebetulan. Menurutku juga begitu. Tapi kenapa kamu datang ke sini bersamaapakah aku punya rencana jika aku kembali lebih awal?\"\n\n\"Yah······. Jika kita tidak bisa bertemu, kita bisa mencari tempat tinggal dan pergi. Tidak harus di tempat itu. Dan saya ingin datang ke Tiongkok. Semua aktivitasku di Tiongkok tiba-tiba dibatalkan, jadi jadwalku jadi tidak jelas.\"\n\n\"Sungguh suatu hal yang diberkati untuk dikatakan,\" katanya ringan, sambil memiringkan gelasnya.\n\n“Adalah baik untuk beristirahat dengan baik saat kamu beristirahat.”\n\n\"Seiring bertambahnya usia, Anda tidak akan bisa melakukan peran yang ingin Anda lakukan.\"\n\n\"Apa yang kamu bicarakan? Kamu masih sangat muda, mengapa kamu sudah mengkhawatirkan usiamu?\"\n\n\"Apa yang kamu bicarakan, oppa? Anak-anak sudah menyerang dari bawah, dan jika Anda hanya duduk diam, Anda akan tertinggal.”\n\nWajah Cheon Ji-young yang menjawab dengan marah menjadi lebih cerah dari sebelumnya.\n\nIklan\n\n“Apakah kehidupan di industri hiburan sehebat itu?”\n\n\"Ya. Itu sesuai dengan kepribadianku. Itu adalah sesuatu yang saya lakukan karena saya ingin melakukannya daripada karena saya mencoba mencari nafkah, jadi saya mungkin berpikir itu lebih nyaman.\"\n\nDengan kata-kata itu, Cheon Ji-young mulai mengoceh.\n\nSaya juga bertanya kepada Cheon Ji-young tentang kehidupannya di industri hiburan sambil minum.\n\nSaat kami berbicara seperti itu, tiba-tiba aku memeriksa arlojiku dan melihat bahwa beberapa waktu telah berlalu.\n\n\"Sekarang berhentilah minum dan tidurlah.\"\n\nWajah Cheon Ji-young memerah, seolah dia baru saja minum cukup banyak alkohol.\n\n\"Kau terus memperlakukanku seperti anak kecil. Aku sudah dewasa sekarang.\"\n\nDia terkekeh mendengar sedikit keluhan dan menghabiskan minumannya.\n\nSaat aku membungkuk untuk meletakkan gelas kosongku.\n\nTiba-tiba aku mendengar jendela pecah. Pada saat yang sama, perabotan di belakangku hancur, dan puing-puingnya menyerempet pipiku.\n\nSaya secara naluriah melewatkan meja dan memeluk Cheon Ji-young.\n\nLalu dia pergi ke bawah meja.\n\n\"Wah!\"\n\nCheon Ji-young berteriak, tapi tidak ada yang berpikir untuk menghiburnya.\n\n'menembak?'\n\nSuara tembakan yang tajam menghilang, dan tiba-tiba tidak ada suara.\n\nTidak ada lagi peluru yang beterbangan, tapi aku masih berjongkok, menggunakan sofa dan meja sebagai tempat berlindung.\n\n\"kamu baik-baik saja?\"\n\n\"Oh, saudaraku.\"\n\nWajah Cheon Ji-young menjadi pucat.\n\nNamun keheningan itu hanya berlangsung sebentar, dan tak lama kemudian terdengar suara keras, disusul kaca pecah.\n\nAngin dingin tiba-tiba bertiup ke ruang tamu yang luas.\n\nCheon Ji-young, yang berteriak, mulai gemetar saat dia mulai bertarung.\n\n\"Tidak apa-apa. saya di sini. Tenanglah.\"\n\nSaya menunggu Direktur Ma sambil mencoba menenangkannya.\n\nSetelah beberapa saat, Direktur Ma, yang telah menunggu di luar, membuka pintu dan masuk memimpin pengawalnya.\n\n\"Bos! Apa yang terjadi?\"\n\nDirektur Ma, yang hendak berlari ke arahku, berhenti.\n\nPasalnya, bodyguard di sebelahnya terkena peluru yang datang entah dari mana dan terjatuh.\n\nPara pengawal itu merunduk karena terkejut. Kepala Ma dengan tenang merunduk dan merangkak ke tempatku berada.\n\nDirektur Ma, yang tiba di hadapanku, bertanya dengan suara khawatir.\n\n\"Bos. Apakah kamu baik-baik saja?\"\n\nAku mengangguk dan berbicara sambil menutup mata Cheon Ji-young.\n\n“Ini adalah penembak jitu yang ditujukan padaku.”\n\nIklan\n\nDalam situasi mendesak seperti ini, saya bahkan tidak bisa berpikir untuk bersikap sopan.\n\n\"Saya akan segera mengirim seseorang.\"\n\nDirektur Ma dengan cepat menyampaikan situasinya melalui walkie-talkie.\n\n“Telah terjadi serangan penembak jitu yang menargetkan bos. Konfirmasikan lokasinya dan taklukkan dia.\"\n\n- ya!\n\nSetelah memberikan instruksi, Direktur Ma menatapku dan Cheon Ji-young secara bergantian.\n\nAku melirik Cheon Ji-young, yang sedang meringkuk, lalu menatap Direktur Ma seolah bertanya apakah aku boleh bergerak, tapi dia menggelengkan kepalanya.\n\n“Bos, bisa berbahaya jika kita terus seperti ini. Lokasi penembak jitu belum dikonfirmasi, jadi mari kita periksa situasinya lebih jauh.\"\n\nKepala Ma sedikit mengangkat kepalanya dan mulai mengamati gedung di seberangnya untuk mencari kemungkinan peluang menembak.\n\nKemudian, sebuah peluru terbang langsung ke arah Direktur Ma dan melewatinya.\n\nDirektur Ma dengan cepat menundukkan kepalanya dan berkata.\n\n\"Kita harus bertahan di sini sampai kita menemukan penembak jitu.\"\n\nDirektur Ma, yang berbicara dengan tegas, bertanya dengan prihatin.\n\n\"Bos. Ada darah mengalir di wajahmu. Apakah ada peluru yang menyerempetmu?\"\n\nBaru kemudian dia mengangkat tangannya dan menyentuh bola sebagai jawaban atas pertanyaannya.\n\nAku tidak menyadarinya, tapi sepertinya ada cukup banyak darah yang mengalir. Anda dapat melihatnya di seluruh tangan saya.\n\nDia menghela nafas kecil dan menggelengkan kepalanya.\n\n\"Tidak. Perabotannya pasti rusak dan puing-puingnya pasti menyerempetnya. Tingkat cedera ini baik-baik saja.\"\n\nCedera kecil ini tidak penting. Yang penting adalah keluar dari sini dengan selamat.\n\n- Periksa lokasi.\n\nSaat itu, terdengar suara dari Diradio rektor Ma.\n\n\"Taklukkan dia segera. Tangkap dia hidup-hidup jika bisa, tapi tidak masalah jika kamu membunuhnya. Keselamatan bos adalah yang utama.\"\n\nBalasan bergaya militer terdengar melalui radio, dan Kepala Ma melaporkan lagi seolah mencoba meyakinkanku.\n\n“Kami telah memastikan lokasi Anda, jadi situasinya akan segera berakhir. Mohon tunggu sebentar lagi.”\n\nJika Direktur Ma berkata demikian, semuanya akan beres dengan cepat. Aku mengangguk dan menepuk Cheon Ji-young yang masih gemetar.\n\n\"Jiyoung. Apakah kamu baik-baik saja?\"\n\n\"Hah······.\"\n\nCheon Ji-young menjawab dengan cepat, bahkan dengan suara gemetar.\n\nAku memejamkan mata saat mengumpulkan pikiranku.\n\n'Siapa itu? Shanghai Bang? Atau Ye Xiaotong? Atau······.'\n\nMereka menyewakan seluruh lantai hotel dan mengontrol akses sehingga tidak ada yang bisa masuk, dan bahkan meminta penjaga keamanan membawakan layanan kamar di depan lift.\n\nKami menyembunyikan identitas kami sepenuhnya dan mengutamakan keselamatan.\n\nTapi siapa sangka dia akan menembak? Ini adalah sesuatu yang tidak saya duga.\n\n“Laporkan situasinya.”\n\nSelagi aku mengumpulkan pikiranku, Direktur Ma terus berkomunikasi melalui walkie-talkie.\n\nIklan\n\n- Kami bertunangan. Ada lebih dari satu atau dua dari kita.\n\n\"Apa? ······Baiklah, saya mengerti. Jika terjadi sesuatu yang tidak biasa, laporkan kembali.\"\n\nChief Ma yang telah memutus kontak radio dengan tim keamanan yang sedang bertempur, kemudian terhubung dengan tim keamanan yang menunggu di hotel.\n\n\"Kamu juga bisa menyusup ke hotel. Mulai sekarang, kendalikan semua orang yang memasuki hotel, dan tutup lantai tempat bos berada.\"\n\n- Baiklah!\n\nSetelah menyelesaikan panggilan, Direktur Ma mengirimkan isyarat tangan kepada penjaga keamanan di dalam kamar hotel.\n\nPara penjaga membaca sinyalnya, membungkuk, meninggalkan kamar hotel, dan menutup pintu.\n\n“Maaf, Bos. Saya rasa Anda harus menunggu lebih lama lagi.”\n\nDaripada turun tangan dan membereskan situasi, lebih mudah menyerahkannya pada ahli seperti Direktur Ma.\n\nSaat itu, ponselku di atas meja berdering.\n\nDirektur Ma baru saja mengulurkan tangan dan mengambil ponsel itu dariku, lalu menyerahkannya kepadaku.\n\nSetelah memeriksa ID penelepon, saya segera mengangkat telepon.\n\n- Presiden Kim Mu-hyeok. Apakah kamu baik-baik saja?\n\n\"Apa-apaan ini? Kamu bilang kamu akan menjamin keselamatanku. Tapi kamu menembakku di sebuah hotel di jantung kota Shanghai! Apakah ini masuk akal?\"\n\nSuara Boshirai melalui telepon penuh dengan kebingungan.\n\n- Pertama, kami mengirimkan polisi bersenjata.\n\n“Tim keamanan kami telah mengidentifikasi posisi penembak jitu dan terlibat dalam pertempuran. Kami telah diperintahkan untuk menggunakan senjata api, jadi harap dipahami.”\n\nPenggunaan senjata api bisa jadi menimbulkan masalah.\n\nAkan lebih baik jika memberi tahu Bo Xilai, yang bertanggung jawab atas Shanghai, terlebih dahulu.\n\n― Saya sudah melaporkannya kepada Anda. Jangan tinggalkan pos Anda sampai polisi bersenjata tiba. Dan aku akan segera pergi. Saya akan menghubungi Anda ketika saya tiba.\n\nHal terakhir yang kudengar sebelum menutup telepon adalah suaranya yang bergetar.\n\nDilihat dari reaksinya, sepertinya Boshirai bisa dikesampingkan sebagai tersangka.\n\nBerapa lama waktu berlalu seperti itu? Pada saat itu, ketika hanya nafas berat Cheon Ji-young yang terdengar di dalam ruangan, suara berderak terdengar dari walkie-talkie Direktur Ma.\n\n- Situasi berakhir.\n\n“Apakah ada yang selamat?”\n\nMenanggapi pertanyaan Direktur Ma, sebuah suara bermasalah terdengar dari ujung lain radio.\n\n- Saya minta maaf. Semua orang tertembak dan jatuh, jadi saya pikir kita perlu memeriksanya. Saya memberi perintah untuk membunuh sendiri karena saya pikir jika kami mencoba menangkap mereka secara paksa, korban kami akan bertambah.\n\n\"······Bagaimana dengan kerusakan di pihak kita?\"\n\n― Aku bahkan tidak menyadarinya. Polisi bersenjata mengendalikan daerah tersebut······. Apa yang harus saya lakukan?\n\nDirektur Ma menatapku.\n\n“Suruh mereka meletakkan senjatanya dan bersiap. Dan jangan melawan.”\n\nSetelah Direktur Ma menyampaikan apa yang saya katakan, dia bangkit dan berjalan menuju jendela.\n\nDirektur Ma, yang telah melihat sekeliling melalui jendela yang pecah, berbalik dan berbicara.\n\n\"Bos, tolong pindah ke ruangan lain.\"\n\nAku mengangguk, bangkit, dan melepaskan tangan yang menutupi mata Cheon Ji-young.\n\nIklan\n\nTanganku basah, entah karena keringat atau air mata.\n\n\"Sekarang sudah berakhir. Tidak apa-apa.\"\n\nCheon Ji-young masih menatapku dengan mata ketakutan.\n\nUntuk menenangkan Cheon Ji-young, saya mencoba tersenyum dan meninggalkan ruangan.\n\nKami pindah bersama ke ruangan lain, yang jendelanya ditutupi tirai.\n\n“Masuk dan istirahat sebentar.”\n\nSaya mendorong Cheon Ji-young ke dalam kamar dan menutup pintu.\n\nPintunya tertutup, dan akumemaksa senyuman itu hilang dari wajahku.\n\n\"Anda benar-benar harus mencari tahu siapa dalang di balik ini.\"\n\nAtas perintah dingin itu, Kepala Ma dengan cepat menundukkan kepalanya. Saya harus mengembalikan setidaknya dua kali lipat dari apa yang saya terima.\n\n< Itu adalah penembak jitu yang ditujukan padaku > Selesai"}