{"index": 83, "title": "Bab 84: Bab 84: Gejolak Ekonomi", "content": "Bangunan Masa Depan.\n\nSaya membangun sebuah bangunan di lahan seluas 1.000 pyeong di Daechi-dong yang saya ambil dari Pimpinan Hyun-bo, bukan dua bangunan yang direncanakan semula.\n\nSaya telah merencanakan agar Han Gyeong-yeong menggunakannya ketika dia datang ke Korea, tapi saya pikir akan lebih baik untuk mendapatkan kantor kecil untuk tindakan baiknya.\n\nPada akhirnya, tempat ini dimaksudkan untuk menjadi benteng pertahanan Eva.\n\n“Aku sudah mendekorasi lantai paling atas seperti hotel; kamu bisa tinggal di sana.”\n\n“Kapan aku bisa melihatnya?”\n\n\"Bagaimana kalau akhir tahun ini? Apakah kamu menyukainya? Ini hadiahku untukmu.\"\n\n\"BAGUS!\"\n\nEva tampak sangat senang, menatap Future Building dengan senyum lebar di wajahnya.\n\n\"Untuk saat ini, aku akan tinggal di kamar hotel sementara aku menyiapkan semuanya.\"\n\n\"Kamu bilang aku bisa mendatangkan siapa pun yang kuinginkan, kan?\"\n\n\"Apakah kamu sedang memikirkan seseorang?\"\n\n\"Belum; aku harus menemui mereka terlebih dahulu. Aku harus mempersiapkannya jauh-jauh hari agar kita bisa mulai bekerja pada akhir tahun ini. Kamu akan sibuk, tapi maukah kamu tinggal bersamaku hari ini?\"\n\nEva melirikku dengan tatapan menggoda.\n\n\"Hahaha, aku tidak punya rencana lain hari ini. Aku akan mengajakmu berkeliling Seoul. Ini kunjungan pertamamu sebagai orang dewasa, kan?\"\n\n\"Ya, mari kita mulai dengan sesuatu yang pedas!\"\n\nSaya mengajak Eva ke restoran yang telah saya pesan, tempat tradisional Korea yang sering dikunjungi orang asing.\n\nSambil mendiskusikan persiapannya, saya membawanya ke hotel.\n\n“Pemandangan malam Seoul menyaingi Hong Kong, ya?”\n\n“Perjalanannya jauh, bukan?”\n\n\"Saya tidak menyangka akan sebegitu mengesankannya.\"\n\nGumam Eva sambil melihat ke luar jendela.\n\n“Bisakah Anda mengatakan negara ini sedang menghadapi krisis?”\n\n“Anda melihat apa yang terjadi di Thailand.”\n\n“Tetapi Thailand dan Korea memiliki skala ekonomi yang sangat berbeda.”\n\nKata-kata Eva akurat.\n\nTerdapat kesenjangan yang tidak dapat dijembatani antara perekonomian Thailand dan Korea.\n\nKorea adalah negara kedua di Asia yang bergabung dengan OECD.\n\nDi permukaan, Republik Korea adalah kekuatan ekonomi yang diakui atas Keajaiban Sungai Han.\n\nTapi itu hanyalah istana pasir yang dibangun di atas fondasi utang yang berongga.\n\n“Indonesia, Taiwan, dan Hong Kong juga tidak akan lolos tanpa cedera. Hyena Wall Street tidak melakukan diskriminasi; Korea adalah target utama mereka.”\n\nAwalnya, Korea tidak termasuk dalam rencana mereka, namun melihat negara tersebut terhuyung-huyung akibat krisis ekonomi di Asia Tenggara membuat mereka memutuskan untuk menyerang.\n\nDidukung oleh AS, mereka menekan IMF untuk menerapkan kondisi yang menguntungkan Korea.\n\n\"Percayalah bos. Krisis ini akan menjadi kesempatanku. Terima kasih sudah mengikutsertakanku dalam acara ini!\"\n\nAkhirnya, mobil itu perlahan berhenti di pintu masuk hotel.\n\n\"Ayo masuk. Kita bisa minum di kamar tempat kamu akan menginap saat ini.\"\n\nEva mengangguk dan dengan anggun keluar dari mobil.\n\nPenampilannya tentu saja menarik perhatian.\n\nSaat Eva mendekatiku sambil menyilangkan tangannya, dia berkata,\n\n\"Karena hari ini adalah hari terakhir, apakah ini oke?\"\n\nSeperti yang dia katakan, setelah hari ini berlalu dan dia sepenuhnya memasuki dunia politik dan keuangan, akan sulit untuk bertemu seperti ini lagi.\n\n\"Ya, ayo pergi.\"\n\nKeesokan harinya.\n\nSaya meninggalkan hotel pagi-pagi sekali.\n\n“Apa agenda hari ini?”\n\n“Selain janji makan malam dengan Nona Cheon Ji-young, saya tidak punya rencana lain.”\n\n“Kalau begitu bawa aku ke Myeong-dong.”\n\nHyeon-seong mempelajari dasar-dasar manajemen buku besar dan rentenir di bawah bimbingan Twin Blades di Myeong-dong.\n\nMenurut Twin Blades, dia belajar lebih cepat dari yang diharapkan.\n\n\"Selamat datang, bos!\"\n\nSaat kami tiba di kantor, Twin Blades Kim Ho-sik adalah orang pertama yang menyambut saya.\n\n\"Kamu terlihat baik, Bos Kim!\"\n\n“Hahaha, akhir-akhir ini aku hanya bermalas-malasan sementara yang lain sibuk mencari uang.”\n\nKetika perekonomian mengetat dan uang menjadi langka, Myeong-dong adalah orang pertama yang bereaksi.\n\nKetika bank dan perusahaan kredit menahan dana, satu-satunya pilihan yang tersisa bagi masyarakat adalah pasar rentenir.\n\nKhususnya, usaha kecil dan wiraswasta mengetuk pintu Myeong-dong dengan putus asa.\n\nTidak menyadari bahwa itu adalah jalan pintas menuju kehancuran.\n\n“Bos Kim, sudah waktunya bagi Anda untuk mencuci identitas Anda. Jika Anda meminjamkan uang sekarang, akan sulit untuk mendapatkannya kembali nanti, sehingga sulit untuk beroperasi secara berlebihan.”\n\n\"Saya mengerti; saya pernah mendengarnya sebelumnya.\"\n\nSaat saya memasuki kantor, saya melihat Hyeon-seong duduk di meja, meninjau dokumen.\n\n\"Jadi, bagaimana kabarnya?\"\n\nHyeon-seong menatap suaraku.\n\n\"Oh.\"\n\nKepribadiannya yang blak-blakan tidak berubah sama sekali sejak bergabung dengan pasar rentenir.\n\nSaya pindah ke belakang Hyeon-seong dan mengintip dokumennya; semuanya adalah permohonan pinjaman.\n\n“Apakah kamu mulai terbiasa?”\n\n\"Ini agak sulit, tapi saya bisa mengatasinya.\"\n\n\"Kamu aktifAnda hanya perlu memahami dasar-dasarnya; Anda tidak akan bekerja secara langsung, jadi tidak perlu mengetahui segalanya seperti seorang ahli.\"\n\n\"Tidak, aku perlu mengetahuinya agar aku bisa melakukan tugasku dengan baik.\"\n\nKekeraskepalaan Hyeon-seong terlihat.\n\n\"Baiklah, lakukan sesuai keinginanmu. Ayo kita makan.”\n\nHyeon-seong memeriksa jam di dinding kantor dan memiringkan kepalanya.\n\n\"Ini bahkan belum tengah hari.\"\n\n\"Jadi apa? Ayo keluar!\"\n\n\"Baiklah, aku akan menyelesaikan ini secepatnya.\"\n\nSementara Hyeon-seong menyelesaikan surat-suratnya, saya mengobrol dengan Twin Blades di sofa di pusat kantor.\n\n“Tahun depan, kami akan mulai mendirikan perusahaan pinjaman. Anda harus menunjuk orang-orang yang dapat dipercaya sebagai vokalis, dan Hyeon-seong akan membantu Anda, tetapi Anda harus menangani semua operasinya sendiri, bos.\"\n\n“Terima kasih atas kesempatannya.”\n\n“Jangan khianati aku; hanya ada dua yang tersisa sekarang.\"\n\n\"Saya tahu.\"\n\nTwin Blades lebih sadar dibandingkan siapa pun tentang bagaimana Hammer dan Bandit ditangani; Saya senang dia mengerti.\n\n\"Kamu akan dihargai atas kerja kerasmu.\"\n\n\"Ya.\"\n\n“Jika kamu menyentuh kue beras, remah-remahnya akan mengenai tanganmu; Aku akan mentolerirnya sampai batas tertentu, tapi jangan melewati batas.”\n\n\"Dimengerti.\"\n\nPada saat Twin Blades menyelesaikan peringatannya, Hyeon-seong berdiri.\n\n\"Saya sudah selesai.\"\n\n\"Benarkah? Kalau begitu ayo pergi. Bos Kim, sampai jumpa lagi!\"\n\n\"Ya, bos, hati-hati!\"\n\nKami memasuki restoran kumuh di dekatnya.\n\nSudah lama sekali sejak saya tidak makan di restoran yang ramai dan dipenuhi orang.\n\n\"Segalanya akan menjadi sibuk mulai tahun depan.\"\n\n\"Oh?\"\n\nMyeong-su sedang memenuhi tugas militernya sebagai petugas hukum dan berencana untuk bergabung dengan Kantor Kejaksaan setelah dinasnya berakhir.\n\nHyeon-seong telah dibebaskan dari dinas militer setelah kejadian itu.\n\n\"Terima kasih telah membantuku.\"\n\n“Tidak masalah; Aku berhutang lebih banyak padamu.\"\n\nBahkan Hyeon-seong, yang pernah menjadi orang yang sakit hati, tampaknya mulai beradaptasi dan beradaptasi dengan tempatnya, sedikit meringankan bebanku.\n\nSaya belum banyak berbicara dengan Hyeon-seong, baik untuk kepuasan saya atau masa depannya.\n\nSaya hanya berharap ini akan menjadi pilihan yang baik.\n\nSetelah berpisah dengan Hyeon-seong, saya tiba di Pyeongchang-dong.\n\nKetika saya mampir untuk menyambut kakek saya di ruang kerja, dia berbicara lebih dulu.\n\n\"Kamu keluar larut malam tadi.\"\n\n\"Ya, ada beberapa hal yang harus aku urus.\"\n\n“Duduklah; Ada yang perlu kubicarakan.\"\n\n\"Tentu.\"\n\nEkspresi kakekku cukup serius.\n\nSaat saya mengambil tempat duduk, kakek saya ragu-ragu sejenak sebelum akhirnya berbicara.\n\n“Pemerintah menghubungi saya; mereka ingin saya melepaskan dolar saya ke pasar.\"\n\nItu lebih cepat dari perkiraan.\n\nPemerintah meyakinkan masyarakat bahwa mereka mempertahankan cadangan devisa sebesar $30 miliar setiap tahun, dan juga mengumumkan undang-undang reformasi keuangan yang memperluas batas kepemilikan mata uang asing menjadi $500.000 tanpa mempertanyakan sumbernya, semuanya untuk mempertahankan cadangan $30 miliar tersebut.\n\n“Bagaimana pendapatmu, kakek?”\n\n“Jika mengucurkan dolar tidak mencegah krisis ekonomi, saya hanya akan membebani pemerintah. Bukankah itu hanya buang air kecil di danau yang beku?\"\n\nItu benar; bahkan jika kakek saya mengeluarkan seluruh dolarnya, itu tidak akan membuat perbedaan.\n\nLebih baik menyimpannya dan meminjamkannya ke bisnis nanti.\n\n“Kalau begitu kamu harus menolak permintaan mereka.”\n\n\"Apakah itu akan menjadi masalah? Tidaklah bijaksana jika kita berada di sisi buruk rezim ini.”\n\n“Jangan khawatir; pemerintah sudah mati. Jaksa Agung punya hubungan baik dengan kami, dan Kepala Dinas Pajak Nasional adalah teman lama Anda, bukan?\"\n\nDua lembaga yang dapat mengancam kakek saya mempunyai hubungan yang erat dengan kami.\n\nPemerintah yang bodoh ini telah mengambil keputusan-keputusan yang terlalu politis, karena berpikir bahwa mereka dapat terlibat dalam perebutan kekuasaan yang sia-sia dengan Bank Sentral Korea. Mengabaikan peringatan mereka dan bahkan mengabaikan laporan dari pejabat garis depan—Anda mungkin berpikir orang yang bertanggung jawab atas perekonomian akan lebih punya akal sehat.\n\nPemerintahan ini telah mempertaruhkan segalanya untuk bergabung dengan OECD dan mencapai pendapatan per kapita sebesar $10.000.\n\nSemua itu semata-mata karena alasan politik.\n\nPemerintah sama sekali tidak menyadari fakta bahwa perusahaan-perusahaan investasi meminjamkan uang yang diperoleh dari utang luar negeri jangka pendek ke perusahaan-perusahaan Asia Tenggara dan dalam negeri.\n\nDengan meningkatnya suku bunga di AS dan krisis ekonomi di Asia Tenggara, sebagian dari dana besar yang membanjiri Asia kini mengalir kembali ke AS.\n\nHitung mundur menuju bencana semakin dekat.\n\n\"Apakah kamu sudah mendengar kabar dari perusahaan besar?\"\n\nMasih belum ada kabar dari sepuluh perusahaan teratas?\n\n\"Bagaimana dengan Asin?\"\n\nKakek mengangguk sedikit.\n\n“Asin tidak punya pemilik, jadi siapa kamuakankah aku mengirim perwakilan kepadaku?\"\n\n“Itu benar. Tapi siapa dari pemerintah yang menghubunginya?\"\n\n“Menteri Keuangan langsung menelpon, mengaku itu perintah VIP. Dia mencoba menunjukkan kehadiran yang mengintimidasi… bodoh sekali. Sungguh konyol bahwa orang seperti dia mengendalikan perekonomian suatu negara.\"\n\nPenyerahan Thailand hanyalah permulaan.\n\nRupiah Indonesia telah runtuh karena serangan terhadap mata uang tersebut, dan serangan terhadap berbagai negara Asia Tenggara, mulai dari Indonesia, Taiwan, dan Filipina, telah dimulai dengan gencar.\n\n“Dalam beberapa bulan, perusahaan-perusahaan besar akan berbaris untuk mencari kita.”\n\n\"Apa yang kamu inginkan?\"\n\n\"Lakukan saja apa yang selalu kamu lakukan, Kakek. Gunakan saham perusahaan utama mereka sebagai jaminan atau terbitkan obligasi konversi.\"\n\n\"Haha, mengerti. Aku tidak tahu apa yang kamu inginkan, tapi aku akan memastikan melakukannya dengan benar.\"\n\n“Khusus untuk Il-sung Electronics, saya harap dapat mengamankan sebanyak-banyaknya.”\n\n“Elektronik Il-sung?””\n\nAku tersenyum pada kakekku, yang tampak bingung.\n\n“Ya, itu adalah inti dari Grup Il-seong.””\n\n“Saya akan melakukan yang terbaik.”\n\n\"Terima kasih.\"\n\nSetelah menyelesaikan percakapanku dengan Kakek, aku naik ke atas, tempat Manajer Ma melapor kepadaku.\n\n“Persiapan pendirian PMC sudah selesai. Bulan depan, perusahaan itu akan terbentuk, dan kami menerima kabar bahwa pembelian senjata akan dimulai pada musim semi mendatang.\"\n\n\"Benarkah? Bagaimana dengan cabang Korea?\"\n\n“Rencananya akan dibangun pada musim semi mendatang. Mereka mengirimkan tim veteran Navy SEAL untuk merakitnya.\"\n\n“Eric baik-baik saja.”\n\nSejauh ini, lebih dari $2 miliar telah diinvestasikan dalam pendirian PMC.\n\nKami bahkan belum mulai membeli senjata, dan pengeluarannya sudah sangat besar.\n\n\"Uangnya menumpuk gila-gilaan.\"\n\n“Ya, itu adalah pasukan swasta yang sedang kami bangun. Namun begitu kami mendapatkan kontrak dari pemerintah AS, pengembalian dana tersebut tidak akan memakan waktu lama.\"\n\n“Benar, dan uang bukanlah segalanya. Teruskan semuanya berjalan maju.\"\n\n\"Dimengerti.\"\n\nSetelah mengantar Manajer Ma pergi, saya menelepon Han Gyeong-yeong.\n\n― Halo.\n\nSuara Han Gyeong-yeong terdengar grogi, seperti baru bangun tidur.\n\n\"Apakah kamu baru saja bangun?\"\n\n― Ah… apakah itu kamu, Mu-hyeok?\n\n\"Jika kamu mau tidur, telepon aku nanti.\"\n\n― Tidak, tunggu sebentar.\n\nAku bisa mendengarnya bergerak tergesa-gesa di ujung telepon.\n\n― Menguap… Apa yang terjadi?\n\n“Berapa banyak yang diinvestasikan di perusahaan Bermuda?”\n\n― Tikus Hitam?\n\n\"Ya.\"\n\n― Jumlahnya sedikit di atas $30 miliar.\n\n\"Oke, investasikan itu di Korea. Begitu pasar dibuka besok, bertaruh nilai tukar akan melebihi 1.800 won pada Januari tahun depan, dan harga saham akan berada di bawah 400.\"\n\n― …Apa? Wow, aku sudah terjaga sekarang.\n\n\"1.800 won, harga saham 400.\"\n\nHan Gyeong-yeong terdiam beberapa saat.\n\n\"Kamu mengerti?\"\n\n― Saya mengerti, tapi… Saya tidak yakin kita bisa menghabiskan $30 miliar. Saya akan memeriksanya segera setelah pasar dibuka di pagi hari.\n\n\"Ya, silakan lakukan.\"\n\n\"― Apakah Asia Tenggara sudah selesai?\"\n\n\"Tidak, Hong Kong masih tersisa. Masih ada waktu, jadi pasang taruhan sebesar $30 miliar bahwa Korea akan runtuh.\"\n\nKorea tidak terpengaruh oleh serangan Wall Street.\n\nSebuah bom dari dalam meledak, menyebabkan kehancurannya sendiri.\n\nJika mereka menyerah pada pasar Korea hanya karena ini adalah rumah mereka, dana lindung nilai lainnya pasti akan mengambil keuntungan.\n\nSaya teringat apa yang pernah dikatakan Ketua Song.\n\n\"Maka Anda harus memanfaatkan kesempatan ini. Jika tidak, orang lain akan mendapat untung darinya. Itulah perekonomian bagi Anda.\"\n\nTepatnya, lebih baik aku mengambilnya daripada membiarkannya begitu saja.\n\nHan Gyeong-yeong mulai membeli semua opsi berjangka yang tersedia atas nama perusahaan hantu di Bermuda, menyembunyikan identitasnya.\n\nPara hedge fund yang telah berkeliling Asia Tenggara kini bersiap menyerang Hong Kong, pusat keuangan Asia.\n\nPeluang terbesar untuk mengambil keuntungan dari krisis keuangan Asia telah tiba."}