{"index": 830, "title": "Bab 831: 831", "content": "Saya bilang tidak\n\nBoshirai, yang datang terlambat, membawaku ke rumah persembunyian.\n\n“Tempat ini akan aman.”\n\n“Terima kasih atas perhatianmu.”\n\nBoshirai menundukkan kepalanya dalam-dalam menanggapi ucapan sopan itu.\n\n\"Tidak. Saya minta maaf karena Anda harus mengalami hal seperti ini ketika saya meminta Anda untuk hadir untuk memastikan keselamatan Anda. Saya akan melakukan yang terbaik untuk mencari tahu siapa dalang di baliknya.\"\n\n\"Bolehkah aku mempercayainya?\"\n\nMeskipun Bo Xilai dikesampingkan sebagai tersangka dalam kasus ini, mempercayainya adalah masalah lain.\n\nSaya tidak bisa mempercayai siapa pun sekarang.\n\nItu adalah insiden penembakan yang terjadi di jantung kota Shanghai, dari semua tempat.\n\nBahkan di Tiongkok, Shanghai adalah wilayah dengan keamanan tinggi.\n\nKarena jumlah orang asing yang mengunjungi Shanghai meningkat setiap tahun, pemerintah daerah Shanghai menjadi semakin antusias terhadap keamanan.\n\nDia menerobos semua pengawasan dan menembak di sebuah suite hotel mewah tempat sebagian besar orang asing menginap.\n\nSetidaknya hal ini tidak akan mudah tanpa persetujuan diam-diam dari seseorang, apakah itu Biro Keamanan Umum Shanghai atau polisi bersenjata.\n\nJika hal ini diketahui, kritik yang akan dilontarkan kepada pemerintah Shanghai sudah bisa ditebak.\n\nBoshirai menelan ludah saat dia menerima tatapanku dan menjawab.\n\n\"Percayalah padaku. Aku akan menangkapnya dan membawanya ke pengadilan······.\"\n\nSaya memotongnya dan berkata,\n\n\"Tidak perlu ada penilaian hukum. Cari tahu saja siapa orangnya. Setelah itu, saya akan mengurusnya. Saya juga akan mencari tahu melalui jalur saya sendiri.\"\n\nItu tidak terjadi ketika saya sendirian.\n\nSaya bersama Cheon Ji-young. Jika Cheon Ji-young terluka oleh granat.\n\nSaat aku mengertakkan gigi tanpa menyadarinya, Boshirai menarik napas dalam-dalam.\n\n\"Saya akan melakukan yang terbaik untuk menemukannya.\"\n\n“Saya dengar ada beberapa yang selamat.”\n\nYa.Mereka segera dikirim ke rumah sakit untuk operasi darurat.\n\n\"Kamu harus menyelamatkannya, apa pun yang terjadi. Tidak, kamu harus menyelamatkannya.\"\n\nUntungnya, ada pembunuh yang tidak mati. Jika kita bisa menjaga mereka tetap hidup, tidak akan sulit untuk mengetahui siapa dalangnya.\n\n“Dilihat dari senjata yang digunakan dan keterampilan menembaknya, dia bukanlah seorang amatir.”\n\nSeorang amatir tidak bisa menembak dari jarak lebih dari beberapa ratus meter. Itu adalah keterampilan seorang profesional.\n\n\"Tolong identifikasi dan bagikan identitas semua korban tewas.\"\n\nSaat dia berbicara dengan tenang, Boshirai sedikit mengangguk.\n\n“Baiklah, istirahatlah. Aku akan kembali dan mengurus semuanya.”\n\nSetelah Boshirai pergi, saya membuka pintu tempat Cheon Ji-yeong beristirahat.\n\nIklan\n\nCheon Ji-young menutupi dirinya dengan selimut sampai ke kepalanya dan duduk diam seperti mati.\n\n\"penggaris?\"\n\nMendengar suaraku, Cheon Ji-young membuka selimutnya dan mengintip keluar.\n\nMata dan wajahnya masih dipenuhi ketakutan. Meski begitu, dia menjawab pertanyaan dengan setia.\n\n\"······Tidak, aku tidak bisa tidur.\"\n\nSaya memikirkannya sejenak dan kemudian masuk ke dalam.\n\nAku mengangkat kursi di depan meja dan duduk di samping tempat tidur.\n\n\"Tetap saja, tidurlah. Kamu bisa kembali dulu ke pesawat besok.\"\n\n“Bagaimana denganmu, oppa? Apakah kamu tidak pergi?”\n\nMeskipun dia tidak mengatakan dia tidak akan pergi, dia sepertinya mengkhawatirkanku.\n\nDia tersenyum dan membuatkan selimut untukku.\n\n“Kita harus menangkap pelakunya.”\n\n\"Kau bisa serahkan itu pada orang lain. Kembalilah bersamaku, oke?\"\n\nDia tampak sangat cemas. Dan itu bisa dimengerti.\n\nKataku sambil menepuk kepala Cheon Ji-young.\n\n\"Jangan khawatir. Saat kamu kembali, temui gurumu dan minta nasihat. Oke?\"\n\n\"······Hah.\"\n\n\"Oke. Ini tempat yang aman, jadi jangan terlalu khawatir. Jangan memikirkan apa pun. Tidur saja.\"\n\nAku bangkit dari kursiku ketika aku melihat Cheon Ji-young mengangguk.\n\n\"Aku juga perlu istirahat. Aku akan terbang kembali besok pagi. Kamu bisa naik pesawat pribadiku.\"\n\nAku meninggalkan Cheon Ji-young, yang menjawab dengan pelan, di belakang.\n\nRumah persembunyian, yang lampunya dimatikan sepenuhnya, sangat gelap sehingga sulit untuk melihat satu inci pun ke depan.\n\n* * *\n\nSebuah berita mengejutkan disampaikan kepada Wei Zhengcheng, yang tinggal di tempat persembunyian organisasi yang diperkenalkan Yeshaotong kepadanya.\n\n“Apa? Kamu gagal?”\n\nWijeongseong bertanya dengan nada konyol, dan pria dengan wajah penuh luka itu mengangguk.\n\n\"Ha. Aku menyerahkannya pada wanita itu Ye Xiaotong karena dia bilang aku bisa mempercayainya, tapi apa ini!\"\n\nMeski Wijeongseong marah, pria itu tidak menunjukkan reaksi.\n\nSaat melihat itu, Wi Jeong-seong tiba-tiba teringat tatapan Direktur Ma.\n\nAku merasa jika dia tahu aku terlibat, dia akan datang mencariku.\n\nDalam sekejap, rasa takut menyelimuti seluruh tubuhku.\n\n\"Kamu tidak tahu kalau aku ituterlibat, bukan? Apakah Anda sudah menutup mulut bawahan Anda dengan baik? Bisakah aku mempercayaimu?\"\n\nPria itu mengangguk pada pertanyaan tergagap Wijeongseong.\n\n\"Jawab aku dengan benar! Apakah kamu tidak tahu berapa banyak uang yang kuberikan padamu ?!\n\nJumlah uang yang diberikan Wi Jeong-seong sebagai deposit untuk permintaan pembunuhan ini adalah 1 juta dolar.\n\nIklan\n\nBonus keberhasilan diberikan kepada mereka yang diberi tugas dengan janji menerima bonus dalam jumlah yang setara.\n\nDan ketika aku melihat wajah mereka, aku memercayai mereka dan dengan senang hati membayar uangnya, namun harga yang kubayar untuk kepercayaanku adalah sebuah kegagalan yang pahit.\n\n“Jika saya menerima uang itu, saya akan berhasil. Sekarang saya tidak percaya pada apa pun. Apakah ada yang selamat?”\n\nKali ini lagi, pria itu hanya mengangguk alih-alih menjawab.\n\nSaat melihat itu, Wijeongsung meninggikan suaranya.\n\n\"Apakah lidahmu terpotong? Kenapa kamu tidak bisa bicara?\"\n\n\"······Tidak ada yang tahu bahwa Ketua berada di balik ini. Saya satu-satunya yang tahu. Yah, memang ada yang selamat, tapi kalaupun mereka bangun, nama Ketua tidak akan disebutkan.\"\n\nSaat itu, ponsel pria itu berdering. Pria itu mengabaikan nada deringnya dan berdiri diam.\n\n\"Ambillah. Itu berisik.\"\n\nWi Jeong-seong berbicara sambil mengambil gelas di depannya, dan pria itu berbalik untuk menjawab telepon.\n\n\"······Ya. Ya saya mengerti.\"\n\nPria itu dengan cepat mengakhiri panggilan dan berbalik.\n\n“Panggilan apa ini?”\n\n\"Bukan apa-apa.\"\n\n\"Benarkah? Kalau begitu beritahu aku apa yang akan kamu lakukan sekarang. Kamu tidak akan mengakhirinya seperti ini, kan?\"\n\nBukannya menjawab, pria itu malah menatap kosong ke arah wanita itu. Lalu dia perlahan mendekatinya.\n\n\"Aku akan membelikanmu minuman.\"\n\nPria itu mengambil botol wiski dari meja dan menawarkannya padanya.\n\n\"Hmm.\"\n\nPetugas itu mengulurkan segelas es dengan ekspresi puas di wajahnya. Pria itu mulai menuangkan alkohol ke dalam gelasnya.\n\nTak lama kemudian gelas berisi anggur mulai terisi.\n\nMeski gelasnya penuh, pria itu tidak berhenti.\n\nPria yang dari tadi menatapnya dengan mata dingin hingga dia selesai meminum sebotol wiski, tersenyum untuk pertama kalinya.\n\n\"Apa, ada apa?\"\n\nWijeongseong dikejutkan oleh tatapan dingin dan senyuman pahit lalu menjatuhkan gelasnya.\n\n“Ini akan menjadi minuman terakhir yang kuminum selama aku masih hidup, jadi apa yang bisa kulakukan jika aku merasa tidak enak karenanya?”\n\n\"······.\"\n\nWijeongseong yang malu baru saja membuka mulutnya.\n\nPria yang dengan sembarangan melemparkan botol wiski itu mengeluarkan seutas tali dari dadanya.\n\n“Ambil tanggung jawab penuh dan mati sekarang.”\n\n\"Hei, kamu gila! Apakah kamu tahu siapa aku?\"\n\nWijeongseong segera bangkit dan mulai mundur.\n\nTapi tak lama kemudian aku menabrak tembok. Punggungku menempel ke dinding, dan seorang pria perlahan mendekatiku dari depan.\n\nTidak ada tempat untuk lari.\n\n\"Hah, jangan lakukan itu!!\"\n\nIklan\n\nPria yang dengan mudahnya menundukkan pria itu, entah dia sedang meronta atau tidak, mengalungkan tali di lehernya dan dengan cepat menyilangkan tangannya.\n\n\"Aduh, aduh······.\"\n\nWijeongseong mencoba menggaruk tali itu dengan tangannya, tapi dia tidak bisa mengatasi kekuatan pria itu.\n\nBerapa lama waktu telah berlalu? Tangan Wi Jeong-seong, dengan mata terbuka lebar, terjatuh lemas.\n\nPria yang tadi memegang tali hingga urat di tangannya menonjol tidak menyerah bahkan setelah memastikannya.\n\nPria yang sudah lama mencekiknya mengendurkan cengkeramannya dan menopang tubuh Wijeongseong.\n\nSetelah beberapa saat, pintu persembunyian terbuka dan orang-orang menyerbu masuk.\n\n“Bawa dia ke hotel dan bersihkan dia.”\n\n\"ya.\"\n\nOrang-orang yang diberi wewenang membawanya pergi.\n\nPria yang ditinggal sendirian itu memasukkan sebatang rokok ke dalam mulutnya dan menyalakannya.\n\nKemudian dia mengambil sekaleng minyak dari sudut dan mulai menyemprotkannya ke seluruh tempat persembunyian.\n\nSetelah mengosongkan seluruh kaleng, dia dengan santai meninggalkan tempat persembunyian dan melemparkan rokok ke dalamnya.\n\nDalam sekejap, api mulai menyebar, dan tak lama kemudian tempat persembunyian itu dilalap api.\n\nPria itu memandang ke tempat persembunyian yang tertutup api sejenak, lalu mengeluarkan ponselnya dan berbalik.\n\n“Tempat persembunyiannya telah dibakar. Kami akan bersembunyi untuk sementara waktu.\"\n\nSetelah menyelesaikan laporannya, pria itu dengan santai meninggalkan tempat itu dengan mobil yang telah disiapkan.\n\n* * *\n\nSaya menurunkan Cheon Ji-young di bandara dan masuk ke mobil.\n\n\"Bos. Mereka bilang Wijeongseong ditemukan tewas.\"\n\nAku terdiam sesaat mendengar laporan Direktur Ma.\n\n\"Apakah itu benar?\"\n\n\"Dia dilaporkan ditemukan tergantung di hotel.\"\n\n\"······Dia bunuh diri? Orang itu?\"\n\n“Kami belum sampai sejauh itu. Hanya itu yang diketahui oleh sumber kami.\"\n\nSaya tahu betul bahwa akan sulit menemukan sayainformasi di Tiongkok karena merupakan negara yang tertutup.\n\nTapi, ini terlalu meresahkan.\n\n\"Kamu bilang kamu berada di Shanghai?\"\n\n\"Tidak. Ditemukan di sebuah hotel di Kota Zhangzhou, Provinsi Fujian.\"\n\n\"Itu aneh.\"\n\nPerusahaan dan rumah Wei Zhengcheng berada di Beijing. Dia tidak punya alasan untuk pergi jauh-jauh ke Provinsi Fujian.\n\n\"Cari tahu siapa yang kamu temui dan dengan siapa kamu.\"\n\n\"Ya, aku akan melakukan itu.\"\n\n\"Sepertinya upaya pembunuhan ini terkait dengan legitimasi. Mungkin bukan bunuh diri. Dia dibunuh.\"\n\nWijeongseong yang saya kenal bukanlah orang hebat yang rela bunuh diri.\n\nIklan\n\nDirektur Ma sepertinya juga berpikir begitu, mengangguk pelan.\n\nSaat itu ponselku berdering.\n\n- Pak! Apakah ini sesuatu yang kamu lakukan?\n\nSaat aku hendak mengangkat telepon, Boshirai memarahiku dengan suara gelisah.\n\n“Apakah kamu bertanya apakah aku membunuh kebenaran?”\n\n―······Itu kamu. Ini adalah tindakan yang melewati batas. Dia adalah anggota Partai Putra Mahkota! Tidak mungkin kematiannya ditutup-tutupi secara diam-diam. Banyak orang menyaksikan pertarungan antara presiden dan Wi Jeong-seong.\n\nBoshirai mengira saya telah membunuh orang benar.\n\nTapi apa gunanya mengusir orang tanpa bukti apa pun?\n\n\"Kamu benar-benar harus menghentikan kebiasaan menyalahkan orang lain, Boshirai. Apakah kamu punya bukti bahwa aku yang melakukannya?\"\n\n―······.\n\n\"Aku juga baru mendengar beritanya. Dia ditemukan tergantung di sebuah hotel?\"\n\n― Karena Anda tahu tentang orang yang digantung, tampak jelas bahwa bosnya terlibat. Hanya segelintir orang yang tahu tentang orang yang digantung······.\n\n\"Lihat itu.\"\n\nDia memotongnya dengan suara dingin.\n\nSaya pikir Anda adalah orang yang pintar. Aku benci harus mengulangi hal yang sama berulang kali.\n\n\"Aku bilang tidak. Jika aku membunuhnya, mereka bahkan tidak akan menemukan mayatnya.\"\n\n- Apakah itu benar? Bisakah saya mempercayainya?\n\n\"Aku benci membuatmu mengulanginya lagi. Aku akan memberimu satu peringatan terakhir.\"\n\nSaya memutuskan untuk memberi Boshirai kesempatan karena saya dapat memahami reaksinya.\n\nBoshirai, yang sepertinya bisa membaca pikiranku, terdiam beberapa saat, lalu terbatuk dan berkata.\n\n― Oke, saya akan mempercayai Anda, Pak. Namun Beijing mungkin memiliki pendapat berbeda. Terlalu banyak orang yang telah melihat pertarungan bos dan Weizheng. Bagaimana kalau meninggalkan Tiongkok sekarang?\n\nBo Xilai menyuruh orang-orang meninggalkan Tiongkok terlebih dahulu.\n\nSaya tidak tahu apakah itu demi keselamatan saya sendiri atau demi keselamatannya, tetapi itu bukanlah keputusan yang baik pada saat itu.\n\n\"Tidak. Jika aku kembali ke Korea sekarang, aku akan semakin dicurigai. Dalam hal ini, lebih baik untuk memecahkan situasi dengan metode yang tepat.\"\n\n- Oke. Pertama, saya akan memeriksa apakah kematiannya karena bunuh diri atau pembunuhan dan menghubungi Anda lagi setelah saya mengetahuinya.\n\nBoshirai menutup telepon.\n\nKataku sambil tersenyum tipis sambil memasukkan ponselku ke dalam saku.\n\n“Boshilai mencurigaiku. Aku merasa dia telah ditipu.”\n\nSaya tahu ketika saya mendapat telepon dari Boshirai.\n\nMereka akan membunuhku, dan jika gagal, mereka akan membunuh Wijeongseong dan membuatku disalahkan.\n\nSiapa yang mendirikan forum ini?\n\nTidak banyak kekuatan di Tiongkok yang dapat melakukan hal seperti ini.\n\nPertama, Partai Putra Mahkota harus dikesampingkan, dan faksi Shanghai serta Liga Pemuda Komunis harus dianggap sebagai tersangka kuat.\n\n\"Bos. Bagaimana kalau kita kembali ke Korea dulu? Tidak bisakah kita menangani ini di Korea juga?\"\n\nDirektur Ma menoleh ke arahku dan memberiku nasihat, tampak khawatir.\n\nIklan\n\n“Jika aku kembali seperti ini, tidak ada bedanya dengan mengakui bahwa aku yang melakukannya.”\n\nPesawat pribadi saya sudah terbang ke Korea dengan Cheon Ji-young di dalamnya.\n\nJika mereka mencoba keluar dari Tiongkok dengan paksa, hal itu akan memberi mereka alasan.\n\nYah, bukan berarti aku menyesal mengajak Cheon Ji-young keluar lebih awal.\n\n“Mari kita putuskan setelah memeriksa perkembangannya.”\n\n“Lalu bagaimana kalau kita keluar dari Shanghai sekarang? Rumah persembunyian Beruang Hitam ada di Nanjing.”\n\nAku mengangguk saat melihatnya merekomendasikannya beberapa kali, tidak seperti biasanya.\n\nItu bukanlah sesuatu yang harus dilakukan seorang bos untuk membuat bawahannya khawatir tanpa alasan.\n\n\"Oke. Ayo kita pindah ke sana dulu. Matikan ponselmu dan perhatikan situasinya.\"\n\nSaat saya mengangguk, saya melihat Direktur Ma menghela nafas lega.\n\n* * *\n\nKematian pemerintah otoriter merupakan sebuah peluang bagi sebagian orang.\n\nJiang Zemin memanfaatkan kesempatan ini untuk bergerak cepat menjatuhkan Kim Moo-hyuk.\n\nSetelah mendengar berita tersebut dan bertemu dengan para tetua, dia segera pergi menemui Hu Jintao.\n\n“Beri komentar nanti. Tahukah kamu bahwa Wi Jeong-seong sudah mati?”\n\n\"Aku tahu.\"\n\n“Lalu kamu tahu kalau dia bertengkar dengan Kim Moo-hyuk saat pesta pelantikan Bo Xilai?”\n\n\"······Mencoba apauntuk mengatakan?\"\n\n“Pertama, kita harus menangkapnya dan kemudian menyelidikinya. Bukan hanya saya, tapi semua tetua menyetujui hal ini, jadi lakukanlah.\"\n\nHu Jintao juga mengetahui bahwa Jiang Zemin telah bertemu dengan para tetua sebelum mendatanginya.\n\n“Kami tidak dapat menangkap Presiden Kim Moo-hyuk tanpa bukti apa pun.”\n\nHu Jintao dengan tegas menentang penangkapan Kim Moo-hyuk.\n\n“Kalau diselidiki, buktinya akan keluar. Apakah Anda mengatakan bahwa Anda akan mengabaikan pendapat para tetua?\n\n\"······Masih belum ada bukti bahwa Presiden Kim Moo-hyeok terlibat dalam kematian Wi Jeong-seong. Saya tidak punya niat untuk menangkapnya.\"\n\nJiang Zemin berkata sambil tersenyum pahit.\n\n\"Saya tidak tahu apakah Anda menyesali keputusan itu. Saya sudah menasihati Anda. Perintah untuk melarang Kim Moo-hyuk meninggalkan negara itu telah dikeluarkan. Anda tahu itu.\"\n\nJiang Zemin adalah orang pertama yang mengeluarkan larangan keluar terhadap Kim Moo-hyuk ketika dia mengetahui bahwa dia tidak meninggalkan Tiongkok.\n\n\"Menurutku dia pelakunya. Tidak, tidak masalah jika bukan dia. Aku akan menjadikan orang itu pelakunya.\"\n\nHu Jintao menutup matanya mendengar kata-kata Jiang Zemin.\n\n< Aku bilang tidak > Selesai\n\n<Aku akan kembali ke Shanghai>"}