{"index": 831, "title": "Bab 832: 832", "content": "Aku akan kembali ke Shanghai\n\nSaya memantau situasi dari rumah persembunyian di Nanjing dengan ponsel saya dimatikan.\n\nBaku tembak di Shanghai tidak diberitakan sama sekali, dan bunuh diri Wei Zhengcheng juga tidak terekspos ke media.\n\nSetelah menyelesaikan panggilan, Direktur Ma mendekat dan melaporkan.\n\n\"Bos. Mereka bilang tidak ada rekaman CCTV saat Wi Jeong-seong memasuki hotel.\"\n\nTentu saja hancur. Sebuah kekuatan yang mencoba menyamarkan kematian seseorang yang berstatus tinggi seperti bunuh diri tidak akan pernah membuat kesalahan seperti itu.”\n\n\"Dan······.\"\n\nDirektur Ma berhenti sejenak.\n\n\"Tidak apa-apa. Laporkan.\"\n\n“Rumor beredar di Beijing bahwa Presiden Hu Jintao dan Presiden Jiang Zemin bertemu.”\n\n\"Benarkah? Aku tidak tahu apa yang dibicarakan?\"\n\n\"Ya. Aku tidak tahu sejauh itu.\"\n\nYah, meskipun saya adalah Jiang Zemin, saya tidak akan melewatkan kesempatan ini.\n\nBanyak orang menyaksikan pertarungan saya dengan Wi Jeong-seong, bahkan ada yang mencengkeram kerah bajunya dan mengancam akan membunuhnya.\n\nWajar jika mereka menganggapku sebagai tersangka kuat. Tidak, wajar jika mereka mengantarku.\n\n“Masuk akal untuk berasumsi bahwa dalang pembunuhan ini adalah Jeongseong. Siapa yang bisa memancing dia keluar?”\n\n\"Pendapat tim intelijen serupa. Seseorang yang mengetahui kepribadian Wi Jeong-seong dengan baik menghasutnya untuk mempersiapkan pembunuhan. Jika gagal, tampaknya mereka berencana membunuh Wi Jeong-seong dan menjebak pelakunya sebagai bos.\"\n\nKepalaku sakit. Aku mengusap dahiku dan menghela nafas kecil.\n\n“Untuk saat ini, kami tidak punya pilihan selain menunggu Boshirai memikirkan sesuatu.”\n\nAkankah para pembunuh yang masih hidup memberikan kesaksian yang berarti?\n\n“Mari kita tunggu sebentar lagi.”\n\nSaya tidak tertarik untuk mengandalkan ketidakpastian, tapi untuk saat ini, tidak ada cara lain.\n\n* * *\n\n\"Ya (兒葉)! Itu anak anjingku.\"\n\nYe Xianping sangat senang melihat cucunya yang sudah lama tidak dilihatnya, bahkan menggunakan istilah \"anak\" untuk menyebut cucunya.\n\nYe Xiaotong membuka tangannya dan memeluk Ye Xianping.\n\n“Bagaimana kabarmu, Kakek? Mengapa berat badanmu turun begitu banyak?”\n\nKegembiraan apa yang ada pada orang tua? Yang mereka lakukan hanyalah hidup seperti ini, memandangi wajah cucunya.”\n\nYe Xianping, yang melontarkan lelucon tak berguna, membawa Ye Xiaotong ke ruang tamu.\n\nRumahnya tampak sangat sederhana bagi seorang pria yang pernah mempunyai pengaruh besar dalam politik Tiongkok.\n\nDua orang yang duduk di meja melanjutkan percakapan mereka, membicarakan kejadian terkini.\n\n\"Bagaimana kabar bisnismu? Adakah yang bisa aku bantu?\"\n\n“Ya, bisnis berjalan dengan baik.”\n\nIklan\n\n“Aku tidak menyangka pria Xi Jinping itu akan jatuh dari kudanya seperti itu. Lagi pula, kamu, Xiaotong, sudah berusaha keras.”\n\n“Ini belum berakhir. Ini belum berakhir sampai semuanya selesai.”\n\nYe Xianping mengangguk puas atas kata-kata Ye Xiaotong.\n\n\"Ya, ini belum berakhir sampai selesai. Tapi jika aku tidak bisa membantumu, ada apa? Apa yang membawamu ke sini?\"\n\n\"······kakek.\"\n\nHaha.Apa yang ingin dikatakan anjingku sehingga membuatku terdengar sangat menakutkan?\n\nBerbeda dengan Ye Xianping yang tersenyum santai, Ye Xiaotong tidak tersenyum sama sekali.\n\n\"Kenapa kamu melakukan itu? Seharusnya kamu tidak melakukan itu padaku. Aku tidak tahu apa-apa······.\"\n\nMendengar kata-kata Ye Xiaotong muda, senyuman di wajah Ye Xianping menghilang.\n\n“Apa yang kamu bicarakan? Apa yang telah kulakukan padamu, Xiaotong?”\n\n\"Ayahku. Kamu tahu siapa ayahku, dan kamu menggunakannya untuk······.\"\n\nSaat cerita ayahnya keluar dari mulut Ye Xianping, kemarahan muncul di wajah Ye Xianping.\n\n\"Siapa itu! Anak yang mengatakan itu padamu!\"\n\n\"kakek!\"\n\n\"Xiaotong! Ayahmu sudah tiada! Kamu adalah Tuan Ye! Kamu adalah cucuku!\"\n\nIni adalah pertama kalinya. Sejak dia lahir, Ye Xiaotong belum pernah melihat kakeknya marah padanya.\n\nYe Xiaotong cukup terkejut dengan pemandangan asing itu, tapi Ye Xianping tidak berhenti.\n\n\"Xiaotong. Kamu adalah satu-satunya garis keturunan di keluarga kami. Jadi tidak masalah siapa ayahmu atau bukan. Tahukah kamu maksudku?\"\n\n\"Tapi Kakek memanfaatkanku······.\"\n\n\"Siapa yang bilang begitu! Aku memanfaatkanmu, Xiaotong? Siapa yang bilang begitu? Tao! Tao!\"\n\nTao, yang telah menunggu di luar, berlari mendengar panggilan Ye Xianping.\n\n\"Apakah Anda menelepon, Tuan?\"\n\n\"Apa yang kamu lakukan!\"\n\n\"······.\"\n\n\"Siapa yang ditemui Xiaotong? Siapa yang dia temui dan apa yang dia bicarakan hingga dia melakukan ini padaku?\"\n\nTao tidak menjawab pertanyaan Ye Xianping. Wajah Ye Xianping menjadi semakin marah.\n\n\"Tao!\"\n\n“Maaf, Tuan. Saya tidak bisa berkata apa pun tanpa izin bos.”\n\n\"Tao, beraninya kamu!\"\"kakek!\"\n\nPada saat itu, Ye Xiaotong berteriak dan menyela Ye Xiantong.\n\n\"Apakah kamu mengirim Tao untuk menjagaku, atau kamu mengirim dia untuk melindungiku?\"\n\n\"Apa itu······.\"\n\n\"Aku tahu dari awal bahwa dia melaporkan keberadaanku dan apa yang aku lakukan melalui Tao. Aku pikir itu karena dia mengkhawatirkanku. Tapi sekarang aku tidak tahu. Aku tidak tahu apakah dia peduli padaku atau apakah dia melakukannya demi dirinya sendiri.\"\n\nYe Xianping, yang semangatnya telah dilemahkan oleh kata-kata Ye Xiaotong, memanggilnya dengan sia-sia.\n\nIklan\n\n\"Xiaotong······.\"\n\n\"Aku banyak berpikir dalam perjalanan ke sini. Bagaimana aku bisa memberi tahu Kakek? Apa dia tidak akan marah jika aku mengatakan ini? Tapi Kakek marah. Aku tidak bermaksud menemui Ayah. Aku hanya penasaran siapa orang yang membawaku ke dunia ini.\"\n\nEmosi Ye Xiaotong begitu kuat hingga dia menitikkan air mata.\n\n\"Jangan menyuruh-nyuruh Tao. Tao sekarang akan hidup sebagai bayangan yang ada untukku. Aku bersyukur kamu mengirimkan Tao kepadaku.\"\n\n\"Xiaotong. Sayang.\"\n\n\"Kakek, aku sedang berpikir untuk pergi ke Korea. Aku akan bertemu langsung dengan orang itu dan memutuskannya sendiri. Menurutku aku harus melakukan itu. Kalau tidak, aku pikir aku akan menyesalinya untuk waktu yang lama.\"\n\nYe Xianping terkejut dan meraih tangan Ye Xiaotong.\n\n\"Maksudnya kamu mau ke Korea? Dimana itu?\"\n\n\"Bahkan jika kamu menyuruhku untuk tidak pergi, aku akan pergi. Jika kamu ingin memberitahuku untuk tidak pergi, maka kamu sebaiknya membunuhku di sini. Itulah satu-satunya cara untuk menghentikanku.\"\n\nYe Xianping sudah tahu betul bahwa Ye Xiaotong keras kepala.\n\nTapi daripada menyerah pada sifat keras kepalaku, aku lebih baik mati. Ye Xianping tidak bisa berkata apa-apa dan hanya tersenyum.\n\n\"Aku dengar kamu memanfaatkanku untuk mempengaruhi ayahmu. Kamu seharusnya tidak melakukan itu. Jika kamu mencintaiku, kamu seharusnya tidak melakukan itu.\"\n\n\"Sayang, aku hanya ingin melepaskanmu. Aku takut kamu akan menyesalinya······.\"\n\n\"Aku menyesalinya sekarang. Kenapa aku tidak mencoba mencari tahu dengan baik dengan kekuatan yang kumiliki? Aku benci diriku sendiri karena mempercayai perkataan kakekku dan tetap diam.\"\n\nSekali lagi, air mata besar jatuh dari matanya.\n\nYe Xianping menjadi gelisah saat melihatnya.\n\n“Xiaotong.”\n\n\"Jangan khawatir. Aku tidak akan pernah tinggal di Korea. Sekalipun aku bertemu ayahku, aku tidak akan mengakuinya sebagai ayahku. Tapi aku tetap ingin tahu. Bukankah itu hukum alam?\"\n\n\"······.\"\n\n\"kakek.\"\n\nMereka mengatakan tidak ada orang tua yang bisa memenangkan hati anak-anaknya.\n\nBahkan antara orang tua dan anak-anak, ketika cucunya yang berharga, yang sangat dia cintai, menatapnya dengan air mata berlinang, Ye Xianping, yang sekuat baja, tidak sanggup memaksa dirinya untuk mengatakan sesuatu yang kasar.\n\n\"Huh······. Kalau begitu, mari kita berjanji. Bahkan jika kita bertemu lagi, kita akan kembali.\"\n\n\"Ya. Aku berjanji. Aku tidak pernah ingkar janji pada kakekku.\"\n\nYe Xianping mengangguk, mengaitkan jari kelingkingnya dengan jari kelingking Ye Xiaotong seperti yang mereka lakukan ketika mereka masih muda.\n\n\"Ya. Xiaotong, kamu adalah cucu yang baik.\"\n\nYe Xiaotong berdiri dari tempat duduknya, tersenyum cerah meski menahan air mata.\n\n\"Aku akan berangkat hari ini. Aku akan kembali dan mencarimu. Dan jangan memberi perintah lagi pada Tao. Dia milikku. Jika tidak, Kakek, bawa dia kembali.\"\n\n\"Tidak. Tao sendiri yang memilihmu, jadi sekarang Tao adalah milikmu. Itu sudah cukup bagi Kakek. Dia tahu cara membuat milikmu sendiri. Bagaimanapun juga, dia adalah cucuku.\"\n\n“Terima kasih, Kakek. Dan aku mencintaimu.”\n\nYe Xiaotong berbalik setelah memberikan kata-kata terakhirnya kepada Ye Xianping.\n\n\"Tao. Ayo pergi sekarang.\"\n\nTao membungkuk pada Ye Xianping dan kemudian mengikuti Ye Xiaotong.\n\nSetelah meninggalkan rumah Ye Xianping, Ye Xiaotong masuk ke mobil dan bertanya pada Tao.\n\n“Apa yang terjadi dengan insiden Wijeongseong?”\n\nIklan\n\n\"Sudah dibersihkan dengan baik. Tapi kawasan Shanghai bergerak aneh.\"\n\nWajah Ye Xiaotong menjadi dingin seolah dia belum pernah menangis sebelumnya, dan alisnya yang halus menyempit.\n\n“Fraksi Shanghai? Bukan Partai Putra Mahkota?”\n\n\"Ya. Saya mendengar bahwa Presiden Kim Moo-hyeok dilarang meninggalkan negara ini.\"\n\n\"Ha. Wanita tua gila ini.\"\n\nYe Xiaotong segera menyadari apa yang dipikirkan Jiang Zemin dan mendesah tak percaya.\n\nJadi, bagaimana dengan pria itu, Kim Mu-hyeok? Apakah dia kembali ke Korea?”\n\n\"Tidak. Aku mengirim adikku kembali ke Korea dan dia masih di Tiongkok. Namun, aku tidak bisa memastikan lokasinya.\"\n\n“Kamu tidak meninggalkan Tiongkok?”\n\nYeshaotong bertanya balik dengan wajah terkejut.\n\n“Ya, saya masih di Tiongkok.”\n\n“Seberapa besar hatinya? Dia bukan orang yang ceroboh, jadi dia pasti membuat beberapa rencana.”\n\n“Apa yang harus kita lakukan?”\n\nYe Xiaotong merenungkan pertanyaan Tao sejenak.\n\n“Saya menerima hadiah, jadi saya harus membantu. Bagaimana kabar Presiden Hu Jintao?”\n\n“Saya mendengar bahwa pertemuan darurat diadakan sekitardiisi setelah bertemu dengan Ketua Zhang. Saya tidak tahu apa yang dibicarakan.\"\n\nYe Xiaotong, yang telah melihat ke luar jendela selama beberapa waktu dan menatap gedung-gedung tinggi di Beijing, perlahan membuka mulutnya.\n\n\"Tidak ada yang tahu aku terlibat?\"\n\n\"Ya. Tim A bahkan tidak mengetahui keberadaan bosnya.\"\n\nYe Xiaotong mengangguk dan berkata.\n\n“Kita harus membakar tim itu. Lemparkan mereka sebagai pengorbanan.\"\n\nKetika tidak ada jawaban segera, Ye Xiaotong perlahan menoleh dan menatap Tao.\n\nSenyuman indah muncul di wajahnya, tapi matanya tidak tersenyum sama sekali.\n\n“Kenapa? Apakah kamu pikir aku bertindak terlalu jauh?\"\n\n\"······tidak.\"\n\n“CEO Kim Moo-hyeok selamat. Maka kita harus memperlakukannya sebagaimana mestinya. Dia akan bertahan hidup sendiri meskipun aku tidak membantunya, tapi akan lebih mudah jika aku melakukannya. Dia juga bisa mencari nafkah di Korea.\"\n\n\"Baiklah.\"\n\n“Hubungkan jejak tim ke faksi Shanghai dan serahkan kepada Presiden Hu Jintao.”\n\n\"Oke, aku akan melakukannya.\"\n\nYeshaotong melihat ke luar jendela lagi dan bergumam pada dirinya sendiri.\n\n\"Ini Korea······. Saya menantikannya.\"\n\nKeberadaan Tim A sudah hilang dari pikirannya.\n\nSebaliknya, satu-satunya pemikiran yang memenuhi ruang itu hanyalah tentang Korea, tempat yang akan segera saya tuju.\n\n* * *\n\nSudah tiga hari sejak Wi Jeong-seong meninggal.\n\nIklan\n\nSaya telah mematikan semua perangkat seluler saya sehingga mereka tidak dapat melacak lokasi saya.\n\nSaya menghubungi Boshirai melalui telepon satelit yang tidak dapat dilacak.\n\n- halo.\n\n“Lihat, ini Kim Moo-hyuk.”\n\n- Oh tuan. Dimana kamu sebenarnya?\n\nBoshirai, yang mendengar suaraku, menyambutku dengan gembira.\n\n'Mengapa orang ini seperti ini?'\n\nDari apa yang kudengar tentang suasana di Beijing, mereka mungkin tidak akan menyambutku.\n\nSaya menjawab pertanyaan itu, mengesampingkan pertanyaan itu.\n\n\"Aku tidak bisa memberitahumu hal itu. Saya dapat memberitahu Anda bahwa dia bersembunyi di tempat yang aman.\"\n\n- ah······.\n\n\"Bisakah kamu mendengar bagaimana alirannya?\"\n\n– Pertama-tama, sepertinya situasi internal akan segera teratasi. Sepertinya itu akan berakhir dengan bunuh diri.\n\n\"Benarkah? Itu mengejutkan. Saya mendengar bahwa faksi Shanghai berencana untuk melibatkan saya. Tapi maksudmu mereka akan mengakhirinya dengan bunuh diri?\"\n\nBerdasarkan informasi yang saya terima kemarin, saya diberitahu bahwa geng Shanghai mempertaruhkan nyawa mereka untuk menjebak saya sebagai tersangka.\n\nTentu saja, saya hanya mendapat informasi terbatas tanpa bisa mendengar informasi orang dalam, tapi bukan berarti itu informasi palsu.\n\n- Terungkap bahwa Wi Jeong-seong berada di balik upaya pembunuhan presiden.\n\n\"Bagaimana kamu tahu itu?\"\n\nSaya juga curiga Wi Jeong-seong berada di balik perintah untuk membunuh saya.\n\nTapi saya tidak menyangka kebenaran akan terungkap secepat itu.\n\n― Bukti dicurahkan selama penyelidikan atas kematian Wi Jeong-seong. Sebuah catatan bunuh diri juga ditemukan. Tampaknya dia bunuh diri setelah gagal membunuh presiden dan takut akan balas dendam dari presiden. Oh, dan larangan presiden untuk meninggalkan negara itu juga telah dicabut.\n\nKabar baik terus berdatangan, tapi segala sesuatunya terasa seperti diselesaikan dengan terlalu mudah.\n\nDi saat seperti ini, aku harus lebih curiga dan ragu.\n\n\"······Mereka menemukan surat wasiat?\"\n\n- Ya itu benar.\n\n“Apa isinya?”\n\n― Saya tidak tahu tentang itu. Tapi saya dengar surat wasiatnya mengatakan dia memerintahkan pembunuhan presiden. Dan Presiden Hu Jintao secara pribadi memerintahkan agar larangan perjalanan presiden dicabut.\n\nSimpul itu terlepas dengan begitu mudahnya, seolah-olah ada yang memang menginginkannya.\n\n\"Oke, aku mengerti. Mari kita bicarakan detailnya saat kita bertemu. Aku akan segera kembali ke Shanghai.\"\n\n- Iya. Kalau begitu mari kita bicara tentang detailnya.\n\nSaya meletakkan telepon satelit dan mulai berpikir.\n\n'Jarang sekali menemukan seseorang yang bisa membantuku dan memecahkan masalahku dengan mudah.'\n\nPertama-tama, dia bukanlah musuhku. Jika dia adalah musuhku, dia akan menggunakan kesempatan ini untuk merencanakan kejatuhanku.\n\nSaya mengatur pikiran saya dengan menghapus setiap karakter yang terlintas dalam pikiran.\n\nSetelah beberapa waktu berlalu, saya menarik napas dalam-dalam dan menelepon Direktur Ma.\n\nIklan\n\n“Tuan, mohon periksa apakah larangan perjalanan saya telah dicabut dan bersiap untuk kembali ke Shanghai.”\n\n\"Baiklah.\"\n\nAku punya firasat, tapi aku belum yakin. Masih terlalu dini untuk membuat penilaian berdasarkan informasi yang saya miliki.\n\nSekarang saatnya untuk pindah dan kembali ke Shanghai.\n\n<Aku akan kembali ke Shanghai> Selesai\n\n<Kalau begitu aku akan pergi ke Korea juga>"}