{"index": 832, "title": "Bab 833: 833", "content": "Kalau begitu aku akan pergi ke Korea juga.\n\nSegera setelah saya kembali ke Shanghai, dengan izin Bo Xilai, saya langsung pergi ke rumah sakit untuk menemui para korban.\n\nArea di sekitar rumah sakit ditutup oleh polisi bersenjata jika terjadi kecelakaan.\n\nSaya melewati pos pemeriksaan dan tiba di rumah sakit. Saat saya keluar dari mobil, komandan polisi bersenjata menyambut saya.\n\n\"Aku akan membimbingmu.\"\n\nAku mengangguk dan mengikutinya ke rumah sakit.\n\nBahkan di dalam rumah sakit, petugas polisi bersenjata berdiri dimana-mana.\n\n\"Keamanan cukup ketat.\"\n\nKomandan itu menjawab sambil memasuki lift yang menunggu di lantai pertama.\n\n\"Ada tiga penjahat yang masuk ke ruang operasi, tapi hanya satu yang keluar hidup-hidup. Sekretaris secara pribadi memerintahkan agar rumah sakit dikendalikan jika ada upaya untuk membunuh satu-satunya saksi.\"\n\nYa, kami membunuh Saksi untuk membungkamnya, tapi membunuh saksi akan lebih mudah.\n\nLift langsung sampai di lantai ruang pasien tanpa henti sedikitpun.\n\n\"Ini dia.\"\n\nKomandan membuka pintu kamar sakit. Bau disinfektan tercium.\n\nDi dalam ruangan rumah sakit yang gelap, hanya suara mekanis dari berbagai perangkat elektronik yang terdengar.\n\nSaya pergi ke kamar sakit bersama Kepala Ma. Sebelum komandan menutup pintu, dia meninggalkan pesan terakhir.\n\n“Dia saksi penting. Ajukan saja beberapa pertanyaan padanya, dan jangan bunuh dia.”\n\nAlih-alih menjawab, aku mengangguk dan perlahan berjalan menuju tempat tidur.\n\nSeorang pria terlihat terbaring di tempat tidur, tampak sudah mati.\n\n\"Aku tahu kamu sudah bangun, jadi berhentilah berpura-pura tidur.\"\n\nMendengar kata-kata itu, pria itu perlahan membuka matanya yang tertutup dan menatapku.\n\nMatanya bergetar saat dia memeriksa wajahku.\n\n\"Lagi pula, kamu mengenali wajahku. Izinkan aku mengajukan beberapa pertanyaan kepadamu. Jika kamu menjawab dengan benar, aku akan bertanggung jawab atas hidupmu. Jika kamu mengerti, berkediplah dua kali. Lalu aku akan melepas masker oksigen sehingga kamu dapat menjawab.\"\n\nPria itu berkedip dua kali. Dengan sedikit anggukan, Kepala Ma melepas masker oksigennya.\n\n\"Hah······. Hah.\"\n\nSaya mulai mengajukan pertanyaan kepada pria yang terengah-engah seolah-olah dia kesulitan bernapas.\n\n“Apakah orang yang menyuruhku dibunuh adalah orang yang sah?”\n\nPria itu perlahan membuka mulutnya.\n\nNamun suara kecil bercampur dengan nafasnya yang berat membuatnya sulit untuk mendengar apa yang dia katakan.\n\nBegitu Direktur Ma mendengarkan, pria itu berbicara lagi.\n\n\"Klien bilang dia tidak tahu siapa dia, bos.\"\n\nSaya tidak berharap banyak dari ini. Jarang sekali pelaku mengenal kliennya.\n\n“Siapa yang memberi perintah langsung?”\n\nIklan\n\nDirektur Ma mendekatkan telinganya ke mulutnya lagi.\n\nItu adalah suara yang kecil dibandingkan dengan suara mesin yang keras, tetapi Direktur Ma berhasil memahami dan menyampaikan kata-katanya.\n\n“Konon pimpinan organisasi memberi perintah secara langsung.”\n\n“Organisasi? Organisasi macam apa?”\n\nSaya terus bertanya. Saya dapat melihat pria itu sedang berjuang, tetapi saya tidak dapat berhenti.\n\n“Konon ini adalah tempat berkumpul dan bekerjanya para pensiunan tentara militer Tiongkok.”\n\n“Saya kira Anda semacam tentara bayaran.”\n\nSaya mengajukan banyak pertanyaan setelah itu, namun saya tidak mendengar kesaksian yang berarti.\n\nKarena orang ini hanyalah pion.\n\nDia mengatakan bahwa dia bahkan tidak tahu siapa aku dan dia hanya menjaga tangga untuk melindungi rekannya yang sedang menembak.\n\nSetelah beberapa pertanyaan lagi seperti itu, nafas pria itu menjadi sangat berat hingga dia kesulitan menjawabnya.\n\nPerangkat elektronik di dalam kamar rumah sakit mengeluarkan suara keras dan berbunyi bip.\n\nPintu bangsal terbuka dan dokter, perawat, dan komandan yang membimbingku sebelumnya masuk bersama.\n\nTim medis memasang kembali masker oksigen ke mulut pria tersebut dan mulai segera merawatnya.\n\nKomandan bertanya padaku dengan wajah kosong.\n\n“Ayo kembali sekarang. Sepertinya itu terlalu berlebihan.”\n\n\"Ya. Aku sudah memberitahumu semua yang ingin kutanyakan.\"\n\nTidak ada yang perlu disesali. Lagipula aku sudah mengetahui semua yang perlu kuketahui.\n\nKomandan mengantar kami pergi dengan sopan santun seperti saat kami tiba di rumah sakit.\n\nSaya meninggalkan rumah sakit dan pergi menemui Boshirai.\n\n\"Tuan Kim, selamat datang.\"\n\nSaya berjabat tangan dengan Boshirai dan duduk. Dia menunjuk ke tumpukan dokumen di atas meja dan berkata,\n\n“Ini adalah fakta dan bukti yang kami temukan sejauh ini.”\n\nSaya perlahan membaca materi yang telah disiapkan Boshirai.\n\nKemudian saya menyadari sesuatu yang menarik perhatian saya dan sedikit menurunkan dokumen itu.\n\n“Ini bukan bunuh diri.”\n\nBo Xilai memberitahuku bahwa dia telah memutuskan untuk mengesampingkan kematian Weizheng sebagai bunuh diri.\n\nTapi apaditulis dalam materi berbeda.\n\nPembunuhan. Dua kata menarik perhatianku.\n\n\"Ya. Jika terungkap bahwa tokoh besar seperti Wi Jeong-seong dibunuh, mungkin akan terjadi kekacauan internal yang besar. Itu sebabnya Partai Putra Mahkota dan Kelompok Dengar Pendapat berkumpul dan memutuskan untuk mengakhirinya dengan bunuh diri.\"\n\nIni adalah kematian pribadi, tapi ini masalah politik.\n\nSaya mengangguk dan melanjutkan membaca dokumen, berhenti di foto seorang pria.\n\n\"Siapa pria ini?\"\n\nBoshirai segera menjawab pertanyaanku.\n\n“Dia adalah ketua organisasi yang mencoba membunuh Presiden Kim Moo-hyeok. Kami sudah melacaknya.”\n\nIklan\n\n\"Apa yang sedang kamu lakukan?\"\n\n\"Dia berada di biro intelijen Tentara Rakyat. Dia melepas seragamnya karena berbagai insiden, dan sejak itu, dia merekrut tentara dari pasukan khusus dan melakukan berbagai pekerjaan. Bahkan di Beijing, mereka mengatakan bahwa mereka tidak mengetahui identitas aslinya.\"\n\nSaya mendengarkan penjelasan Boshirai dan melihat fotonya dengan cermat.\n\nItu adalah wajah yang tidak dapat kuingat.\n\n“Kamu menemukannya lebih cepat dari yang kukira.”\n\n“Banyak bukti telah keluar dari Rumah Kebijaksanaan.”\n\nDia meletakkan kertas-kertas itu dan menertawakan jawaban Boshirai.\n\nBoshirai memutar matanya dan menatapku, seolah dia malu dengan tindakanku.\n\n\"Apakah hanya aku yang menganggap ini aneh?\"\n\n“Apakah ada masalah?”\n\nPertanyaannya yang hati-hati membuat sudut mulutku terangkat lebih tinggi.\n\nSaya tidak tertarik bermain di papan yang sudah dibuat orang lain. Saya merasa sangat kotor.\n\n\"Sebuah kelompok yang keberadaannya tidak diketahui siapa pun muncul. Tapi seolah-olah seseorang telah merencanakannya, semua orang mengetahui foto pemimpinnya dan apa yang telah dia lakukan hanya dalam beberapa hari. Bukankah ini terlalu bagus untuk dianggap sebagai sebuah kebetulan?\"\n\n\"······.\"\n\n\"Saya merasa aneh.\"\n\n\"Apakah maksudmu seseorang melakukan ini dengan sengaja? Seseorang yang akan······.\"\n\n“Yah, pikirkan baik-baik. Aku sudah bisa memikirkan satu orang.”\n\nKamu Xiaotong. Dia dikatakan sebagai pelobi terbaik di Tiongkok, dan dia sangat pandai mengatur berbagai hal.\n\nAku terkekeh lagi saat mengingat wajahnya.\n\n\"Siapa itu?\"\n\n\"Aku akan memberitahumu nanti jika aku yakin.\"\n\nBoshirai penasaran, tapi aku hanya tertawa dan menghindari menjawab.\n\nKarena itu bukanlah nama yang bisa dilontarkan di sini.\n\n“Pertama-tama, terima kasih kepada Anda, saya mampu mengatasi situasi yang hampir sulit. Saya pasti akan membalas budi ini lain kali.”\n\n\"Haha. Tidak, itu tidak seberapa dibandingkan dengan apa yang telah kamu lakukan untukku, bos. Tidak apa-apa.\"\n\n\"Itu dia, dan ini dia. Setelah lingkungan sekitar sudah beres, aku akan membuatkan lubang untukmu menghasilkan uang sehingga kamu tidak perlu lagi menerima suap dari siapa pun.\"\n\nWajah Bo Xilai cerah. Pada akhirnya, uang adalah segalanya dalam politik Tiongkok.\n\nAlasan Bo Xilai tidak bisa melepaskan posisinya di bidang politik pada akhirnya karena dana politik yang diberikannya.\n\n“Sebaliknya, jangan pernah menerima uang dari mana pun. Anda harus menjaga diri Anda tetap aman sampai kepemimpinan berikutnya terbentuk. Dan jangan pernah berpaling dari pemerintah pusat.”\n\nTentu saja.Mengapa saya punya alasan untuk bertarung dengan pemerintah pusat?\n\nSaya tahu bagaimana Boshirai tumbuh menjadi orang besar.\n\nJadi saya memperingatkannya lagi.\n\n“Saya tegaskan sekali lagi, jangan memberontak terhadap kebijakan pemerintah pusat, apapun kebijakannya.”\n\nMari kita bicara dengan tegas. Boshirai menelan ludah kering dan mengangguk.\n\nSetelah memastikan penampilannya, dia berdiri dari tempat duduknya.\n\nIklan\n\n\"Setelah jadwalku selesai, aku akan kembali ke Korea. Sampai jumpa lagi.\"\n\nSegera setelah saya meninggalkan kantor Bo Xilai, saya mengeluarkan kartu nama yang saya terima dari Ye Xiaotong.\n\nLalu aku meneleponnya.\n\n- Halo.\n\n“Ini Kim Mu-hyeok.”\n\n- Ya ampun! Presiden Kim Mu-hyeok! Apa yang membawamu ke sini?\n\nSebuah suara cerah terdengar di telepon.\n\n\"Kuharap kita bisa bertemu sekarang, kamu dimana?\"\n\n― Merupakan suatu kehormatan bahwa Tuan Kim meminta untuk bertemu dengan saya terlebih dahulu. Tapi apa yang harus saya lakukan? Saya pikir itu akan sulit. Saya di sini untuk mengejar penerbangan ke Korea.\n\n\"Begitukah? Apakah kamu sudah memutuskan untuk bertemu ayahmu?\"\n\n- Ya. Saya ingin bertemu dan berbicara. Ini semua berkat apa yang dikatakan Tuan Kim kepadaku. Terima kasih.\n\nSuaranya yang serak, menekankan kata \"terima kasih\", seakan melekat di telingaku.\n\n\"Kalau begitu aku akan pergi ke Korea juga. Mari kita bertemu di Korea. Aku akan memperkenalkanmu pada restoran yang bagus.\"\n\n― Aku akan menunggu. Sekarang waktunya pesawat lepas landas. Pramugari akan meminta Anda mematikan ponsel Anda. Sampai jumpa di Korea, Presiden Kim Moo-hyuk.\n\nDengan kata-kata itu, panggilan itu berakhir. Aku menatap ponselku yang terputus dan tertawa hampa.\n\n\"Aku tahu itu adalah Ye Xiaotong.\"\n\nHanya dari ituSaya yakin siapa penulis drama konyol ini.\n\nSaya meletakkan ponsel saya dan berkata kepada Direktur Ma.\n\n\"Ayo kita ke bandara. Orang yang harus kutemui sudah dalam penerbangan ke Korea.\"\n\n* * *\n\nYe Xiaotong tiba di Korea dan pergi ke hotel.\n\nDia duduk di tepi tempat tidur, memainkan ponselnya dan berpikir lama.\n\nDi tangan kiri Yeshaotong ada selembar kertas dengan nomor telepon Woo Young-shik tertulis di atasnya.\n\n\"Tao. Apa yang harus kukatakan?\"\n\n“Katakan padaku siapa kamu dan minta bertemu, bos.”\n\n\"······Maukah kamu menyambutku?\"\n\nYeshaotong datang ke Korea untuk bertemu dengan seorang pria bernama ayahnya.\n\nTapi begitu saya tiba di Korea dan membongkar barang bawaan, segala macam pikiran muncul di benak saya.\n\n\"······.\"\n\nTao tidak memberikan jawaban tergesa-gesa. Lebih sulit lagi baginya untuk menjawab karena dia tahu betul bagaimana perasaannya.\n\nYe Xiaotong tersenyum sedikit melihat reaksi itu dan menarik napas dalam-dalam.\n\n\"Oke. Ayo telepon dulu.\"\n\nYeshaotong memutar nomor yang tertulis di catatan itu. Musik datang dari ujung telepon yang lain.\n\nItu adalah lagu favorit ibuku.\n\nBahkan sebelum lagunya berakhir, terdengar suara sambungan dan suara seorang pria terdengar.\n\nIklan\n\n- Ini Woo Young-sik.\n\n\"······.\"\n\n- Halo. Ini Woo Young-sik.\n\nPertama kali saya mendengar suara ayah saya, suaranya dalam dan rendah, dan suaranya bagus dan dapat dipercaya.\n\n- Jika tidak ada jawaban, saya akan menutup telepon.\n\nSaya sedang belajar bahasa Korea, tapi saya tidak pandai dalam hal itu.\n\nTapi sekarang Ye Xiaotong menyadari bahwa kata-katanya tidak bagus, jadi dia membuka mulutnya.\n\n“Ini Ye Xiaotong. Apakah ini nomor telepon Woo Young-sik?”\n\nYeshaotong berbicara dalam bahasa Inggris.\n\n―······Yeshaotong?\n\nJawabannya terlambat setengah ketukan. Ye Xiaotong terus berbicara dengan sedikit nada mendesak sebagai tanggapannya.\n\n\"Ya. Ini Ye Xiaotong. Apakah ini panggilan Tuan Woo Young-sik?\"\n\nSaya bisa mendengar bahasa Mandarin yang fasih datang melalui telepon.\n\n- Itu benar. Saya Woo Young-sik.\n\n“Apakah kamu tahu siapa aku?”\n\n- Aku tahu. Anda adalah cucu dari Yesan Ping.\n\n\"Tidak, bukan itu. Kamu tahu siapa aku. Ayo kita bertemu. Ayo ngobrol.\"\n\n―······.\n\nTidak ada jawaban atas pertanyaan apakah akan bertemu. Ye Xiaotong, yang mulai cemas, berbicara lagi.\n\n\"Aku di Korea sekarang. Aku benar-benar perlu bertemu denganmu.\"\n\n-······Kamu ada di mana? Aku akan pergi mencarimu.\n\nYeshaotong menyebutkan nomor hotel dan kamar tempat dia menginap.\n\n- Ayo pergi sekarang.\n\nDengan kata-kata itu, Woo Young-sik menutup telepon terlebih dahulu.\n\n\"······ Saya gemetar lebih dari yang saya kira.\"\n\nTangannya gemetar setelah menyelesaikan panggilan, dan Tao memberinya segelas air hangat tanpa mengucapkan sepatah kata pun.\n\n\"Terima kasih.\"\n\nDia meminum air yang diberikan Tao dan menenangkan diri, lalu mengobrak-abrik tasnya.\n\nItu adalah foto Woo Young-sik yang saya temukan di artikel internet.\n\n“Kenapa aku tidak tahu? Mereka terlihat sangat mirip.”\n\nMata dan hidungnya dan Woo Young-sik sangat mirip.\n\nDia menunggu Woo Young-sik sambil mengutak-atik fotonya.\n\nSekitar satu jam berlalu. Ada ketukan di pintu.\n\nPada saat yang sama, Ye Xiaotong memegangi dadanya. Hatinya terasa seperti akan meledak.\n\n“Bos, aku akan membukanya.”\n\nIklan\n\nTao bergerak untuk membuka pintu atas nama Ye Xiaotong yang sangat gugup.\n\n\"Tidak. Aku akan membukanya.\"\n\nYeshaotong, yang menghentikannya, melihat ke cermin dan menyesuaikan ekspresinya.\n\nSetelah hampir menenangkan hatiku yang gemetar, aku berjalan mendekat dan membuka pintu.\n\nWoo Young-sik sedang berdiri di depan pintu.\n\n\"Selamat datang. Silakan masuk dulu.\"\n\nYeshaotong menyingkir dengan ekspresi acuh tak acuh dan berkata.\n\nWoo Young-sik juga masuk ke dalam tanpa mengucapkan sepatah kata pun.\n\nKedua orang itu duduk saling berhadapan seperti itu. Ye Xiaotong menatap mata Woo Young-shik, yang mirip dengannya, dan bertanya.\n\n\"Apakah kamu ayahku?\"\n\n\"Di mana kamu mendengar itu?\"\n\n\"Apakah itu penting sekarang?\"\n\n\"······.\"\n\n\"Kamu bertanya padaku apakah aku putrimu.\"\n\n\"······.\"\n\nWoo Young-sik tidak menjawab.\n\n\"Jika itu benar, itu benar. Jika tidak, maka tidak. Katakan saja padaku.\"\n\nWoo Young-sik tidak membuka mulutnya sampai akhir.\n\n\"Katakan padaku apa yang kamu katakan. Kamu melakukan apa yang aku suruh kamu lakukan untukku dan kemudian kamu mengundurkan diri dengan cara yang memalukan! Apa yang aku minta kamu lakukan untukku? Apakah kamu pikir seorang putri yang bahkan tidak kamu kenal akan berterima kasih?\"\n\nYe Xiaotong meninggikan suaranya saat dia berbicara, tapi Woo Young-sik hanya menatap wajah Ye Xiaotong dalam diam.\n\nSetelah mencurahkan kata-katanya untuk waktu yang lama, air mata akhirnya mengalir dari mata Ye Xiaotong.\n\n\"Tahukah kamu betapa aku ingin memanggilmu ayah? Tahukah kamu bagaimana perasaanku tumbuh tanpa ayah?\"\n\nWajah tanpa ekspresi Woo Young-sik pecah mendengar kata-katanya,\"Ayah.\"\n\n< Kalau begitu aku akan pergi ke Korea juga > Selesai\n\n<Saya memahaminya di kepala saya>"}