{"index": 833, "title": "Bab 834: 834", "content": "Saya memahaminya di kepala saya\n\nYeshaotong bisa merasakan kasih sayang di mata Wu Yingshik.\n\nEkspresinya masih terlihat acuh tak acuh, tapi emosi yang ditunjukkan matanya benar-benar berbeda.\n\nYe Xiaotong, yang telah lama mencurahkan ceritanya, merasa malu dengan air mata yang mengalir tanpa dia sadari.\n\nDia menyeka air matanya dan berkata dengan kepala tertunduk.\n\n\"Aku tidak bermaksud memintamu melakukan apa pun. Aku hanya ingin tahu. Jika kamu tahu tentang keberadaanku, kamu mungkin akan datang kepadaku, kan?\"\n\n\"······.\"\n\nMeski berusaha menjaga wajahnya tetap datar, Woo Young-sik merasa rumit saat melihat air mata Ye Xiaotong.\n\nMeskipun dia mencoba untuk tetap tenang, tatapannya tertuju pada bagian atas kepala Ye Xiaotong, yang tertunduk, dan dia tidak bisa memaksa dirinya untuk mengatakan apa pun.\n\nTerjadi keheningan yang canggung untuk beberapa saat.\n\nYe Xiaotong akhirnya mengumpulkan emosinya, meluruskan ekspresinya, dan mengangkat kepalanya.\n\nDia berbicara sambil melakukan kontak mata dengan Woo Young-sik, yang sedang menatapnya dengan saksama.\n\n\"Katakan saja sesuatu.\"\n\nSetelah hening lama, Woo Young-sik perlahan membuka mulutnya.\n\n\"Siapa yang memberitahumu hal itu?\"\n\nMata Ye Xiaotong membelalak mendengar suara lembut itu.\n\nMengetahui bahwa Yeshaotong mengetahui segalanya dan datang menemuinya, Woo Young-sik memutuskan untuk berbicara dengan nyaman.\n\n\"Apakah itu penting?\"\n\n\"Tentu saja. Bukan Yesan Ping yang akan memberitahumu tentang keberadaanku. Siapa itu? Yang memberitahumu tentang aku?\"\n\n“Apakah itu penting? Apa tidak ada hal lain yang ingin kamu katakan?”\n\n\"Saya minta maaf. Saya tidak ingin Anda tahu tentang saya. Benar. Ya, saya dan Tuan Ye Xianping, kami berdua sepakat dalam hal itu.\"\n\n\"······.\"\n\nYeshaotong tidak bisa berkata-kata dan baru saja membuka mulutnya. Namun Woo Youngsik terus berbicara dengan tenang.\n\n“Karena keberadaanku akan menjadi kelemahanmu.”\n\n\"Apa itu······.\"\n\nNegaraku dan negaramu adalah musuh. Tapi apa yang akan terjadi jika cucu Ye Xianping diketahui memiliki darah Korea? Bagaimana dengan kehidupan mudamu sebelum kehidupanku? Aku tidak bisa membuat pilihan untuk menghancurkan hidupmu.”\n\n\"Tapi kamu bisa saja membawanya, kan?\"\n\n“Apakah kamu yakin tidak akan menyesal mengikutiku?”\n\nYehaotong berhenti.\n\n“Karena kamu tidak bisa langsung menjawab, kurasa kasih sayang yang dicurahkan Yesan Ping padamu adalah tulus. Untunglah.”\n\nWoo Young-sik tersenyum sedih.\n\nHati Ye Xiaotong menjadi semakin gelisah ketika dia menyadari hal negatif dalam senyuman itu.\n\n\"Bagaimana dengan hidupmu? Kamu kehilangan semua yang kamu bangun di negara ini.\"\n\nIklan\n\n\"Berapa banyak yang kamu tahu? Tidak, sekarang aku tahu. Siapa yang memberitahumu tentang aku? Itu adalah Kim Moo-hyuk.\"\n\n\"······.\"\n\n\"Aku memintamu untuk menjauh dariku. Beraninya kamu mengingkari janji itu······.\"\n\nWoo Young-sik tidak menyembunyikan kemarahannya terhadap Kim Mu-hyeok.\n\nYeshaotong terus berbicara dengan nada mendesak.\n\n\"Tidak, itu salah. Bukan Presiden Kim Moo-hyuk yang mendekati saya, melainkan saya yang mendekatinya terlebih dahulu.\"\n\n“Jangan terlibat dengan pria itu, itu tidak akan ada gunanya bagimu.”\n\n\"Apa itu······?\"\n\n“Pria itu adalah pria yang akan melakukan apa saja demi tujuannya.”\n\nItu adalah sesuatu yang sudah saya ketahui. Ye Xiaotong mengangguk dan berkata.\n\n\"Aku tahu. Itu sebabnya aku membutuhkannya. Kamu tidak tahu, tapi pria itu menghalangi orang yang kucintai. Aku harus menghentikannya.\"\n\n\"······Kalau begitu kamu seharusnya tidak datang ke Korea. Ini adalah negara orang itu. Apakah kamu melakukan kesalahan padanya?\"\n\nYe Xiaotong menggelengkan kepalanya mendengar pertanyaan khawatir Woo Young-sik.\n\n\"Tidak. Sebaliknya, saya membantu Presiden Kim Moo-hyuk.\"\n\nWoo Young-sik menghela nafas lega dan mengangguk.\n\n\"Saya akan mengatakannya lagi. Jangan terlalu dekat dengan Presiden Kim Moo-hyuk. Apa pun yang Anda lakukan.\"\n\n\"······Aku akan mengurusnya. Aku tidak tahu mengapa nama itu muncul dalam percakapan antara seorang wanita dan seorang pria yang baru pertama kali bertemu. Aku ingin mendengar ceritamu.\"\n\n\"Haha. Hidupku······. Penyesalan terbesar dalam hidupku adalah menyerah pada ibumu.\"\n\nMata Woo Young-sik mengamati ruang kosong seolah mengenang masa lalu.\n\nNamun dia terdiam dan tidak melanjutkan berbicara.\n\nSejak saat itu, keduanya telah melakukan cukup banyak perbincangan, namun kesenjangan di antara mereka tidak mudah dipersempit.\n\nYeshaotong berkata bahwa dia ingin memperlakukannya sebagai seorang ayah, dan Wu Yingshik berkata bahwa dia ingin dia melupakan keberadaannya dan tidak pernah kembali.\n\nSaat percakapan antara keduanya berjalan paralel yang tak terduga, terdengar ketukan di pintu kamar tamu.\n\nYe Xiaotong, yang merasa kesal, memanggil Tao dengan suara tajam.\n\n\"Tao!\"\n\nKecuali Woo Young-sik, tidak ada yang datang berkunjung.\n\nMendengar teriakan Ye Xiaotong, Taoberjalan menuju pintu dengan tangan di saku jasnya.\n\nTersembunyi di pelukannya adalah pistol yang diberikan oleh pegawai kedutaan Tiongkok di bandara.\n\nTao dengan hati-hati melihat ke luar melalui lubang kecil di pintu, lalu menoleh dan melapor ke Ye Xiaotong.\n\n“Ini adalah Presiden Kim Moo-hyuk.”\n\n\"Apa? Kim Moo Hyuk?\"\n\n“Mengapa kematian Kim Mu-hyeok begitu serius?”\n\nDua orang memanggil namanya secara bersamaan.\n\n* * *\n\nSetelah sampai di Bandara Gimpo, saya turun dari pesawat pribadi dan meninggalkan bandara.\n\nIklan\n\nBegitu saya masuk ke dalam mobil, saya bertanya kepada Direktur Ma.\n\n“Di mana Ye Xiaotong?”\n\n“Saya menginap di suite sewaan di Hotel Jongno. Saya mendengar bahwa Kepala Woo Young-sik juga memasuki hotel.”\n\n“Ayo pergi ke sana. Kita harus menyelesaikan pertanyaan kita dengan cepat.”\n\nMobil dengan cepat melaju di jalan raya dan sampai di Hotel Jongno.\n\nKetika saya naik lift dan tiba di lantai tempat Ye Xiaotong berada, saya berbicara dengan Direktur Ma.\n\n\"Tuan, tolong bersihkan lantai ini.\"\n\n\"Ya, bos.\"\n\nKepala Ma memberikan instruksi kepada bawahannya yang lain.\n\nSementara itu, saya berjalan perlahan dan sampai di depan ruangan paling dalam.\n\nSaya mengetuk pintu, mencegah Manajer Ma membunyikan bel.\n\nTidak ada jawaban untuk waktu yang lama.\n\nSaat Direktur Ma hendak mengetuk pintu lagi, pintu terbuka.\n\n\"Bagaimana kamu mengetahui tentang tempat ini?\"\n\nPengawal Ye Xiaotong bertanya.\n\n“Apakah kamu mengatakan namamu Tao? Aku datang menemui Ye Xiaotong.”\n\n“Kamu harus kembali hari ini. Bos sedang mengadakan diskusi penting sekarang.”\n\n\"Menurutku itu tidak mungkin. Aku tipe orang yang tidak tahan penasaran.\"\n\n\"······.\"\n\nTao dengan keras kepala memblokir pintu dan tidak bergeming.\n\n“Minggir. Kamu akan terluka.”\n\n\"Itu tidak mungkin.\"\n\n“Kalau begitu, tidak ada yang bisa kita lakukan.”\n\nSegera setelah saya selesai berbicara, Direktur Ma melangkah maju.\n\n\"Tao!\"\n\nPada saat itu, suara Ye Xiaotong terdengar dari dalam.\n\n“Suruh mereka masuk.”\n\nBegitu perintah Ye Xiaotong diberikan, Tao segera menyingkir.\n\nSetia itu baik, tetapi Anda harus tahu kapan dan di mana melakukannya.\n\nAku menepuk pelan bahu Tao saat dia melangkah ke samping dan tersenyum dengan sudut bibirku terangkat.\n\n\"Kesetiaan itu baik, tapi terlalu banyak bisa menjadi racun. Ini bukan Tiongkok, jadi jangan berlebihan. Jika kamu terluka, Ye Xiaotong akan dalam bahaya.\"\n\nTao menundukkan kepalanya dan tidak berkata apa-apa. Aku melewatinya dan masuk ke dalam.\n\n“Kepala Woo Young-sik juga ada di sana.”\n\nDia mengatakan ini sambil melihat ke arah Woo Young-sik dan Ye Xiaotong yang duduk saling berhadapan.\n\n\"Apa yang kamu lakukan di sini?\"\n\nIklan\n\n“Saya datang ke sini karena ada sesuatu yang penting untuk dibicarakan dengan Anda.”\n\n\"Bukankah aku memintamu melakukan itu? Jangan pernah berpikir untuk memanfaatkan putriku. Jika itu terjadi, aku akan memberikan semua yang kumiliki….\"\n\n\"Saya pikir Anda salah. Putri kepala sukulah yang pertama kali mendekati saya. Saya menepati janji saya.\"\n\n\"······.\"\n\nAku menoleh ke arah Ye Xiaotong, meninggalkan Woo Young-sik yang memelototiku.\n\n\"Maafkan aku. Aku tahu kamu sedang membicarakan sesuatu yang penting, tapi aku tidak tahan penasaran, jadi aku datang ke sini.\"\n\n\"Bagaimana kamu tahu tentang tempat ini?\"\n\n“Tidak ada apa pun di Korea Selatan yang saya tidak tahu.”\n\n\"Itu cerita yang menakutkan.\"\n\n“Karena itu benar.”\n\nDia mengangkat bahunya dan berbicara dengan Kepala Woo Young-sik.\n\n“Mari kita bicara tentang para wanita nanti. Silakan pergi sekarang untuk hari ini, Chief.”\n\n\"Maksudnya itu apa?\"\n\n\"Itu tidak enak didengar. Aku tidak keberatan, tapi······. Putrimu tidak akan menginginkan itu.\"\n\nWoo Young-sik menatap kosong ke arah Yeshaotong.\n\n“Aku akan menghubungimu lagi besok. Mari kita makan dan membicarakan apa yang belum kita selesaikan.”\n\n\"······.\"\n\n\"Tolong, Ayah.\"\n\nDiam-diam aku cukup terkejut dengan tindakan Yeshaotong yang dengan sigap memanggil Wooyoungshik dengan sebutan \"ayah\".\n\nOke.Mari kita bicara lagi besok.\n\nAtas permintaan Yeshaotong, Woo Young-sik dengan enggan bangkit dari tempat duduknya dan berdiri di depanku.\n\n\"Presiden Kim. Saya memperingatkan Anda. Jika Anda menyakiti putri saya… Saya akan mempertaruhkan nyawa saya untuk menjatuhkan Anda.\"\n\nMeskipun Woo Young-sik mengundurkan diri dari semua jabatan publik, dia adalah salah satu orang yang sangat mengenal saya.\n\nSaya tidak punya niat menjadi musuhnya.\n\nNamun bukan berarti saya bisa mundur begitu saja ketika ada yang mengancam saya.\n\n\"Begitukah? Saya ingin melakukannya lebih banyak hanya untuk melihat bagaimana reaksi ketua.\"\n\n\"Presiden Kim!\"\n\n\"Haha, hanya bercanda. Saya datang ke sini hanya untuk mengobrol. Saya bersenang-senang di Tiongkok.\"\n\n\"······Mari kita bicara lain kali.\"\n\nWoo Young-sik memelototiku sekali lalu pergi. Ye Xiaotong berbicara kepadaku sambil masih duduk di sana.\n\n“Duduklah. Bukankah begitudatang ke sini karena ada yang ingin kamu katakan?\"\n\nAku mengangguk dan duduk di tempat Woo Young-sik duduk.\n\nBegitu saya duduk, dia bertanya kepada saya dengan nada mengancam.\n\n\"Jadi, apa yang terjadi? Pasti sangat mendesak bahwa Anda datang ke sini tanpa membuat janji.\"\n\nMenurutku, dia tidak begitu sabar. Saat aku melihat lebih dekat, matanya merah.\n\nIklan\n\n\"Apakah kamu menangis?\"\n\n\"Kenapa kamu ingin mengetahui hal itu? Mari kita bicara bisnis saja. Aku tidak ingin bertengkar hari ini.\"\n\nDia mengangkat bahunya, terlihat cukup emosional.\n\nYah, menurutku itu adalah reuni yang menyentuh. Seperti yang dia katakan, tidak perlu membuang waktu, jadi saya segera mengungkitnya.\n\n\"Xiaotong. Apakah itu kamu?\"\n\n\"Apa yang kamu bicarakan?\"\n\n\"Saya bertanya apakah Anda penulis drama konyol ini. Ini adalah permainan yang sangat lucu dan sangat aneh.\"\n\n“Oh, apa kamu membicarakan tentang kematian Wijeongseong?”\n\nSeolah dia baru ingat, Ye Xiaotong bertepuk tangan dan memberikan salam yang berlebihan.\n\nTingkah lakunya yang begitu anggun hingga membuatku merasa tidak enak.\n\n\"Yeshaotong. Berapa banyak yang kamu ketahui tentang aku?\"\n\n\"Yah, bukankah menurutmu aku tahu sebanyak orang lain?\"\n\n\"Kalau begitu, kamu tidak tahu apa-apa. Aku berbicara serius, jadi jangan bicara main-main. Aku sangat benci menjadi boneka orang lain. Izinkan saya bertanya lagi. Apakah kamu yang mengatur ini?\"\n\nSeolah senyuman itu bohong, senyuman itu menghilang dari wajah Ye Xiaotong.\n\n\"Kamu lucu sekali. Ya, saya melakukannya. Aku baru saja mengembalikan hadiah yang kamu berikan padaku. Berkat itu, segalanya menjadi lebih mudah. Tapi aku tidak mengerti kenapa kamu terus membuatku begitu kesal.\"\n\nDia mengakuinya dengan lemah lembut. Lalu dia memelototiku dan menambahkan dengan singkat.\n\n“Tentu saja, tanpa bantuanku, pasti ada jalan keluarnya. Anda memiliki kekuatan untuk melakukannya. Tapi itu akan memakan waktu cukup lama. Saya hanya membantu mempersingkat waktu itu. Apakah kamu masih tidak puas?\"\n\nSeperti yang Ye Xiaotong katakan, saya sudah membuat rencana.\n\nNamun, pasti membutuhkan waktu yang cukup lama baginya untuk dibebaskan dari tuduhan dan meninggalkan Tiongkok.\n\n\"Apakah aku melakukan sesuatu yang salah?\"\n\n\"Tidak. Terima kasih. Akan lebih baik jika Anda memberi tahu saya sebelumnya. Tapi······.\"\n\nDia memandangnya, yang mendengus seolah menyuruhnya untuk melihatnya, dan berbicara dengan suara dingin.\n\n\"Bukankah itu aneh? Bagaimana Anda bisa memiliki semua bukti di tangan Anda seolah-olah itu adalah sebuah jebakan? Wijeongseong memerintahkanku untuk membunuhmu, dan jika gagal, kamu dibunuh. Jika Anda bukan orang yang terlibat, Anda tidak akan bisa mendapatkan bukti ini.\"\n\n\"Apakah kamu meragukanku sekarang?\"\n\nMatanya benar-benar tak tergoyahkan.\n\n“Aku tidak tahu aku akan dicurigai seperti ini setelah membantumu. Maksudmu aku mencoba membunuhmu?\"\n\nYe Xiaotong menatapku sambil tertawa kosong, seolah menurutnya itu tidak masuk akal.\n\nTapi dia adalah pelobi terkemuka di Tiongkok, jadi dia bisa dengan mudah menyembunyikan perasaannya yang sebenarnya.\n\n“Bukankah aneh jika tidak memiliki keraguan?”\n\n\"Ini membuatku gila. Jika aku tahu ini akan terjadi, aku akan pura-pura tidak tahu.\"\n\nTidak ada sedikit pun kecurigaan di wajahnya, gerak-geriknya, atau ucapannya.\n\nJadi itu lebih aneh lagi. Itu membuatku ingin menggali lebih dalam tentang dirinya.\n\n“Kalau begitu, itu murni kemampuanmu?”\n\n“Saya tahu posisinya dengan baik. Itu sebabnya saya mengawasinya kalau-kalau dia menyakiti Ji-young nanti. Kemudian saya mengetahui semua fakta ini. Berkat itu, saya bisa menyerahkan semua bukti yang saya peroleh kepada Presiden Hu Jintao.\"\n\nDia menjelaskan secara rinci bagaimana masalah ini diselesaikan.\n\nIklan\n\nSaya tidak dapat menemukan satu kekurangan pun dalam penjelasan yang mengalir seperti air.\n\nHal ini membuatku semakin merasa tidak nyaman. Aku mengangguk sambil melakukan kontak mata dengannya setelah dia selesai berbicara.\n\n\"Saya memahaminya di kepala saya. Tapi firasatku mengatakan bahwa kaulah dalang kemunafikan itu.\"\n\n\"Apakah kamu tidak terlalu memikirkanku? Bagaimana aku bisa mengendalikan pria seperti Wijeongseong sesukaku?\"\n\n“Jika Anda terlalu rendah hati, itu lebih buruk daripada tidak melakukan apa pun. Saya sangat memikirkan Anda. Anda bukan orang biasa, mengingat Anda sudah lama mendukung Xi Jinping.\"\n\nDia terkekeh, mengetahui apa yang saya pikirkan tentang Xi Jinping.\n\n\"Itu bukan sarkasme, itu pujian, kan?\"\n\n“Tentu saja. Jika saya tidak mengetahui wajah asli Xi Jinping, saya akan mendukungnya juga.\"\n\n\"······ Menurutmu orang seperti apa Xi Jinping itu? Kamu selalu bicara seperti itu padaku.\"\n\n\"Yah, kamu harus mencari tahu sendiri. Itu tidak penting hari ini.\"\n\nTidak perlu menjelaskannya dengan baik. Sebaliknya, aku mengatakan apa yang sebenarnya ingin kukatakan hari ini.\n\n\"Terima kasih untuk ini. Jika ada yang bisa saya lakukan untuk membantu Anda, saya akan melakukannya. Namun, jika Anda ada hubungannya dengan upaya sayapembunuhan, maka kamu adalah musuhku. Aku masih belum sepenuhnya mempercayaimu. Dan······.\"\n\nAku berhenti sejenak dan menatap matanya.\n\n“Jangan melakukan apa pun yang menjadi perhatianku tanpa berkonsultasi denganku. Ini adalah peringatan, meskipun kali ini membantu saya. Saya benci menjadi bidak catur di papan orang lain. Tidak akan ada kesempatan kedua, jadi dengarkan baik-baik.\"\n\nAkhirnya, dia memberinya peringatan dingin dan menatapnya dengan dingin.\n\nYeshaotong tidak menghindari tatapanku.\n\n< Aku memahaminya di kepalaku > Selesai\n\n<Aku memberimu kesempatan>"}