{"index": 834, "title": "Bab 835: 835", "content": "Aku memberimu kesempatan\n\nSetelah berbicara dengan Yeshaotong sekitar 30 menit lagi, saya mengucapkan selamat tinggal dan meninggalkan ruangan.\n\nSaat kami turun ke lobi hotel, Woo Young-sik sudah menunggu.\n\n\"Presiden Kim.\"\n\nWoo Young-sik menghentikanku saat aku mencoba melewatinya dan keluar.\n\n\"Ketua. Apakah kamu masih pergi?\"\n\n“Mari kita bicara sebentar.”\n\nSaya punya gambaran kasar tentang apa yang akan dia katakan.\n\nApa pun yang terjadi, dia pasti sangat kesal karena memergokiku seperti ini.\n\n“Mungkin agak canggung melakukannya di sini, tapi maukah kamu minum?”\n\nWoo Young-sik mengangguk, dan aku membawanya ke bar di hotel.\n\nSetelah ditempatkan di ruangan yang tenang, saya duduk berhadap-hadapan dengan Woo Young-sik.\n\n“Mengapa kamu melakukan itu?”\n\nBegitu Woo Young-sik duduk, dia menanyakan sebuah pertanyaan kepada saya.\n\n“Untuk menghormati putri Anda, saya memberitahukan kehadiran Anda kepada saya.”\n\n\"Betapa hormatnya itu! Kamu pasti bermaksud mengguncang Xiaotong.\"\n\nWoo Young-sik meninggikan suaranya tanpa menyembunyikan emosinya.\n\n\"Mengapa kamu menilai pikiran putrimu sesukamu?\"\n\n\"Apa?\"\n\n\"Setelah mengetahui keberadaan Ketua, pilihan apa pun yang diambil sepenuhnya terserah Ye Xiaotong.\"\n\nWoo Young-sik membuka mulutnya lebar-lebar seperti terkena peluru.\n\nTentu saja, saya bermaksud mengguncangnya, tetapi saya tidak berniat memberi tahu Woo Young-sik hal itu.\n\n\"Yeshaotong sudah dewasa. Dia bisa berpikir dan memutuskan sendiri. Kamu tidak bisa memaksanya melakukan apa pun yang dia inginkan. Sekalipun kamu adalah orang tuanya.\"\n\n\"······.\"\n\nWoo Young-sik sepertinya berpikir keras setelah mendengar apa yang aku katakan.\n\nPercakapan terhenti sejenak ketika seorang anggota staf membawakan meja minuman.\n\nSetelah pelayan pergi, aku membuka botol wiski dan menuangkannya ke dalam dua gelas kecil.\n\nLalu dia mendorong gelas ke arah Woo Young-sik dan berkata.\n\n“Ayo kita minum dulu.”\n\nAku menyesap wiski sekaligus. Rasa kuat alkohol yang mengalir di tenggorokan membuatku sadar.\n\nWoo Young-sik mengikutinya dan meminum minumannya sebelum meletakkan gelasnya. Alkoholnya pasti kuat, karena alisnya berkerut.\n\n\"Cukup kuat, bukan? Tapi ini masih merupakan minuman yang enak. Menurutku kamu harus minum sebanyak ini sambil berbicara dengan ketua.\"\n\nMeski aku merengek, Woo Young-sik tidak berkata apa-apa dan hanya menatap gelas yang kosong.\n\nIklan\n\ntanyaku sambil mengisi gelas penuh es dengan alkohol.\n\n\"Benarkah satu-satunya alasan kamu menungguku adalah untuk memberi tahu Ye Xiaotong tentang kehadiranmu? Jika itu masalahnya, menurutku kamu akan sangat kecewa.\"\n\nPertama, dia mendorong gelas berisi di depannya dan menatap Woo Young-sik sambil menuangkan wiski ke gelas baru.\n\n“Apakah kamu tidak penasaran dengan apa yang aku bicarakan dengan Ye Xiaotong?”\n\nWoo Young-sik menatapku dengan tatapan kosong.\n\nMelihatnya seperti itu, dia tersenyum sedikit dan mengguncang gelasnya untuk mencairkan es.\n\nSuara es yang menghantam kaca terdengar menyegarkan.\n\nMungkinkah penampilan Ye Xiaotong yang kamu kenal adalah wajah aslinya?\n\n\"Apa yang ingin kamu katakan?\"\n\n\"Ye Xiaotong yang kamu kenal hanyalah sebagian dari dirinya. Aku lebih menghargainya daripada kamu.\"\n\nSetelah mengalami ini, pikiranku tentang Ye Xiaotong berubah total.\n\nDia tidak hanya menonjol sebagai pelobi, tetapi dia juga menunjukkan ambisi besar sebagai seorang raja.\n\nMeskipun faksi Shanghai bertekad untuk membunuh saya, saya memberikan mereka bukti yang tidak dapat disangkal dan menghentikan gerakan mereka sepenuhnya.\n\nKemampuan itu saja sudah cukup untuk menaikkan peringkatnya lebih tinggi lagi.\n\n\"Saya tidak berniat bergandengan tangan dengannya karena permintaan ketua. Tapi sekarang saya rasa saya tidak bisa melakukan itu.\"\n\n\"Presiden Kim!\"\n\n\"Seperti yang aku katakan sebelumnya, orang yang pertama kali datang kepadaku adalah Ye Xiaotong. Itu pasti karena dia berpikir bahwa bergandengan tangan denganku akan membantunya dalam pekerjaannya. Kamu tidak punya alasan atau wewenang untuk menghentikannya melakukan hal itu. Jika kamu benar-benar ingin menghentikannya, kamu harus membujuk Ye Xiaotong, bukan aku.\"\n\nMungkin karena aku memaksakan kebenaran, Woo Young-sik menggigit bibirnya dan memelototiku.\n\n“Sepertinya aku mudah dibujuk, tapi sepertinya kamu tidak percaya diri dalam membujuk putrimu?”\n\n\"······Aku menyuruh anak itu untuk melupakanku.\"\n\nAku tertawa terbahak-bahak mendengar kata-kata itu tanpa menyadarinya.\n\n\"Apakah kamu tertawa?\"\n\nWoo Young-sik menyempitkan alisnya dan menatapku. Aku melambaikan tanganku dan menahan tawaku.\n\n\"Tidak. Saya hanya tertawa karena menurut saya Anda sangat kolot, Tuan.\"\n\n\"Hei, Presiden Kim!\"\n\n“Apakah tampaknya mudah baginya untuk datang ke sini? Dia mengetahui tentang ayahnya, yang dia tidak pernah tahu keberadaannya.aku khawatir tentang segalanya sebelum datang ke sini. Bahkan setelah tiba, dia pasti khawatir untuk menghubungi kepala suku.\"\n\nWoo Young-sik tidak menjawab.\n\n\"Sama seperti sulitnya bagi kepala suku untuk mengunjungi putrinya, demikian juga sulit bagi dia untuk mengunjunginya.\"\n\n\"Apa yang ingin kamu katakan?\"\n\n\"Terimalah ketulusannya.\"\n\n“Itu tidak mungkin. Keberadaanku tidak akan membantu Xiaotong.\"\n\n“Aku tidak mengerti kenapa kamu begitu tegas. Tidakkah menurutmu kata-katamu akan menyakiti hati putrimu? Menyuruhnya melupakan apa yang terjadi ketika dia datang jauh-jauh ke sini? Itu tidak benar.\"\n\nWoo Young-sik dan Ye Xiaotong seharusnya menjadi lebih dekat.\n\nKarena kelemahan Yeshaotong pasti Wooyoungshik.\n\n\"······Aku akan mengurusnya.\"\n\nIklan\n\nWoo Young-sik tidak mudah melepaskan sifat keras kepalanya.\n\nSaya merasa bahwa memprovokasi dia lebih jauh hanya akan menimbulkan reaksi balik. Aku mengangkat bahuku, memiringkan gelasku, dan menyesapnya.\n\nTekanan yang terus menerus hanya akan menjadi bumerang. Dia akan terus memikirkan apa yang saya katakan, jadi berhenti di sini saja sudah cukup.\n\nItu juga alasan kenapa aku sengaja menciptakan suasana ini dan minum sendirian dengan Woo Young-sik.\n\n\"Kamu urus masalah putrimu······. Pernahkah Anda memikirkan apa yang saya sarankan sebelumnya?\"\n\nSaya telah menyarankan Woo Young-sik untuk terjun ke dunia politik. Dia menggelengkan kepalanya tanpa sedikitpun penyesalan.\n\n\"Menurutku tidak sama sekali.\"\n\n\"Yah, aku tidak akan memaksamu. Tapi, bukankah sayang jika mundur seperti ini?\"\n\n“Saya orang berdosa. Fakta bahwa saya terlibat dalam politik······.\"\n\nSeperti yang diharapkan dari orang yang kolot, saya memotongnya karena saya pikir dia akan terus berbicara.\n\n\"Saya meminta Anda untuk menghapus dosa itu.\"\n\n\"······.\"\n\n“Apakah dosa yang saya lakukan akan hilang jika saya mundur? Ini seperti menyuruh saya bekerja untuk negara sambil memikul dosa-dosa itu di punggung saya.\"\n\n\"Apa yang kamu inginkan dariku?\"\n\n\"baiklah.\"\n\nRencana awalnya adalah mengubah sistem politik menjadi sistem kabinet.\n\nNamun, tidak peduli seberapa besar opini publik terpengaruh dan peringkat persetujuan Yoon Chang-ho meningkat, terdapat banyak penolakan terhadap sistem kabinet.\n\nJika keadaan terus berlanjut, revisi konstitusi pada masa jabatan Yoon Chang-ho tidak mungkin dilakukan, jadi penerus Yoon Chang-ho perlu dipersiapkan terlebih dahulu.\n\nNamun, Myeongsu masih terlalu muda untuk mencalonkan diri sebagai presiden, dan tidak ada seorang pun di antara veteran berpengaruh yang dapat dicalonkan.\n\nPada akhirnya, saya membuat keputusan. Sama seperti saya mengangkat Yoon Chang-ho sebagai presiden, saya hanya perlu menunjuk orang baru.\n\nWoo Young-sik, yang kelemahannya jelas, adalah orang yang tepat untuk pekerjaan itu, tapi saya masih belum yakin tentang dia.\n\n“Mari kita mulai dengan pemilihan sela Jongno yang tinggal tiga bulan lagi.”\n\n\"······.\"\n\n“Kalau dipilih rakyat, terjunlah ke dunia politik. Jika kamu tidak dipilih oleh rakyat, maka menyerahlah.”\n\nWoo Young-sik masih tidak menjawab.\n\n\"Aku memberimu kesempatan. Dan itulah permintaan maaf terbaik yang bisa Anda berikan kepada Presiden Yoon Chang-ho.\"\n\nSaat cerita Yoon Chang-ho muncul, wajah Woo Young-sik menjadi gelap.\n\nAku memeriksa arlojiku dan kemudian menenggak sisa alkohol di gelasku.\n\n\"Aku akan bangun sekarang. Saya harap Anda akan berpikir serius tentang apa yang kita bicarakan hari ini. Masalah putri Anda, dan rencana masa depan Anda. Ketika kamu sudah memilah pemikiranmu, silakan hubungi aku.\"\n\nSaya meninggalkan Woo Young-sik sendirian dan meninggalkan ruangan.\n\n* * *\n\nBeberapa hari berlalu setelah bertemu Yeshaotong dan Wu Yingshik.\n\n“Kamu Xiaotong telah kembali?”\n\n\"Ya. Saya terbang kembali ke Tiongkok pagi ini.\"\n\n\"Bagaimana dengan Woo Young-sik?\"\n\nIklan\n\n“Mereka bilang mereka datang ke bandara untuk mengantarmu pergi.”\n\nAku mengangguk dengan ekspresi puas. Sepertinya kami telah memutuskan untuk tidak memutuskan hubungan sama sekali. Kalau begitu aku akan segera menghubungimu.\n\n\"Hubungi Tim Intelijen Beruang Hitam di Tiongkok dan tugaskan semua personel yang tersisa ke Ye Xiaotong. Beritahu mereka untuk terus menggali dan melaporkan informasi baru segera setelah tersedia.\"\n\n\"Baiklah.\"\n\nSeolah-olah Yeshaotong telah mengembangkan kelemahan besar.\n\nJika pengaruhnya lebih besar dari yang kuharapkan, maka aku akan memanfaatkannya saja.\n\n“Apakah sudah ada kandidat untuk pemilihan sela Jongno?”\n\n\"Ya. Mereka bilang itu cukup berisik.\"\n\nSaat dia bilang berisik, yang bisa saya lakukan hanyalah tertawa.\n\nDengan tingkat dukungan terhadap presiden yang mendekati 60%, partai yang berkuasa pasti akan menang, tidak peduli kandidat mana yang mereka nominasikan.\n\nJadi, orang-orang yang belum bisa memakai lencana emas semuanya berusaha mencalonkan diri di pemilu sela Jongno.\n\nAku segera mengeluarkan ponselku dan menelepon Myeongsu.\n\n- Oh, Muhyuk.\n\n“Apakah kamu sibuk? Jika tidak, ayo kita bertemu di kantor Myeongdong.”\n\nMyeongsu menggerutu sesuatu dan kemudian menutup telepon.\n\nAku akan ke sana sebentar lagi.\n\n“Kenapa kamu harus membuat orang datang dan pergi!”\n\nSeperti yang diharapkan, Myeongsu tiba beberapa saat kemudian dan datang ke kantorku sambil berkata kasar.\n\n\"Aku memanggilmu agar aku bisa melihat wajahmu. Jadi, duduklah sekarang.\"\n\n\"Jika kamu menelepon seseorang, setidaknya belikan mereka makanan.\"\n\n\"Mau makan apa? Ayo pesan pesan antar.\"\n\n\"Pengiriman? Lalu cuacanya dingin. Haruskah aku makan Jjamppong? Aku ingin sup panas.\"\n\n\"Oke. Sekarang setelah kamu mengatakannya, aku juga merasa tertarik.\"\n\n“Makan Jjajang. Ayo berbagi.”\n\nKetika Myeongsu meminta untuk memesan tangsuyuk juga, dia tertawa dan memanggil Direktur Ma.\n\nSaat saya memesan makanan untuk karyawan, saya meminta restoran Cina di Hotel Myeongdong untuk membawakan saya makanan.\n\n\"Jadi kenapa kamu menelepon?\"\n\n\"Karena pemilihan sela Jongno.\"\n\n\"di bawah······.\"\n\nBegitu cerita tentang Jongno muncul, Myeongsu menghela nafas.\n\n“Kenapa? Apa yang terjadi?”\n\n\"Aku jadi gila. Tahukah kamu betapa seringnya anjing dan sapi mematukku dan berkata mereka akan keluar?\"\n\n“Tapi Anda pasti sudah mempersempit daftar kandidatnya?”\n\nMyeongsu mengangguk, mengerutkan kening.\n\n“Kami telah mempersempitnya menjadi tiga. Masalahnya adalah kami berdua tidak mau berkompromi.”\n\nIklan\n\n“Tiga orang?”\n\n\"Salah satu dari Partai Konservatif, salah satu rekan dekat saya, dan satu lagi yang merupakan sekretaris di Gedung Biru.\"\n\n“Sekretaris di Gedung Biru? Apakah Anda menerima perintah dari Gedung Biru?”\n\nMyeongsu mengangkat bahu.\n\n\"Jangan katakan apa pun. Tapi apa yang akan terjadi jika Anda mengundurkan diri pada musim pemilihan sela? Anda meminta untuk ditempatkan pada suatu posisi.\"\n\n\"Apakah kamu sudah mendiskusikan sesuatu denganku?\"\n\n\"Presiden menyuruh saya untuk mengurusnya.\"\n\n“Katakan padaku nama ketiganya.”\n\nMyeongsu menyebutkan nama tiga kandidat. Saya hanya tahu satu di antaranya.\n\n“Apakah pria itu, Park Seok, mengatakan dia akan kembali ke dunia politik?”\n\n“Jika ada pemilihan pendahuluan, orang itu mungkin akan menang?”\n\nPark Seok adalah seorang veteran yang telah menjalani empat periode di Jongno.\n\nSetelah Partai Konservatif dibubarkan, ia mengumumkan pengunduran dirinya dari politik dan sejak itu menghilang dari ingatan orang-orang.\n\n\"Saya pikir dia mengincar kursi kepresidenan berikutnya.\"\n\nSeperti yang dikatakan Myeongsu, dia bukanlah tipe orang yang akan kembali hanya untuk menjadi anggota Majelis Nasional.\n\n\"Tidak peduli seberapa banyak aku membunuhnya, ia terus bermunculan.\"\n\nMyungsoo menghela nafas dan mengangguk mendengar kata-kataku. Saya tidak punya niat untuk mendorong Park Seok.\n\n“Park Seok sama sekali tidak diperbolehkan.”\n\n\"Aku tahu. Tapi itu memberatkan jika melakukannya sendiri. Akan lebih baik jika Gedung Biru yang memberi perintah.\"\n\n“Hmm. Ayo pilih orang lain.”\n\n\"Apa? Jika kamu melakukan itu, akan terjadi kekacauan.\"\n\nSaat saya hendak mengatakan sesuatu, staf datang membawa makanan Cina.\n\nJjajangmyeon, jjambbong, dan tangsuyuk disiapkan di atas meja.\n\n“Oh, Myeongdong Hotel juga menawarkan pengiriman?”\n\n\"Pengantar barang mana yang kembali? Ayo makan dulu. Mari kita bicara setelah makan.\"\n\nSaya menuangkan beberapa jjajang ke dalam mangkuk kosong dan menyerahkannya kepada Myeongsu.\n\n\"Terima kasih! Bisakah aku mendapatkan Jjamppong juga?\"\n\n\"Oke. Makan yang banyak.\"\n\nMyungsoo tersenyum dan mengangguk sambil memakan daging babi asam manis.\n\nSetelah selesai makan dengan cepat, kami melanjutkan perbincangan sambil meminum racikan kopi.\n\n\"Ah, aku kenyang.\"\n\nMyeongsu bersandar di sofa dan tersenyum malas, seolah suasana hatinya sedang baik.\n\nAku tertawa bersamaan dengan tawa Myeongsu.\n\n\"Jadi, haruskah kita memasukkan orang lain?\"\n\n\"Uh. Ayo kita dorong orang baru.\"\n\nIklan\n\n“Apakah ada orang yang bisa membungkam semua sekte?”\n\n“Bagaimana dengan Ketua Woo Young-sik?”\n\n\"Apa? Orang itu tidak akan melakukannya!\"\n\nYang mengejutkan Myeongsu, kopi meluap dari cangkir kertas yang dipegangnya dan membasahi celananya.\n\nSaya mengambil tisu dan menyerahkannya kepadanya dan memarahinya.\n\n“Bukannya aku tidak bisa melakukannya.”\n\n“Hei, apakah celana itu penting saat ini? Kamu lebih tahu dariku apa yang dilakukan pria Woo Young-sik itu!”\n\n“Tetapi jika itu Woo Young-sik, bukankah semua orang akan tutup mulut?”\n\n\"Itu benar. Tapi bukan berarti tidak benar. Kalaupun orang tidak tahu, saya tahu, Anda tahu, dan Presiden tahu.\"\n\nMyeongsu menggelengkan kepalanya dengan kuat. Oposisi Myeongsu lebih kuat dari yang saya kira.\n\n\"Seseorang yang pernah mengkhianatimu akan mengkhianatimu lagi. Kamu ingin menghidupkan kembali orang itu? Aku menentangnya.\"\n\nJika itu orang lain, saya akan memberikan perintah tanpa banyak bicara, tapi saya tidak ingin melakukan itu pada Myeongsu.\n\n\"Dengarkan ceritaku.\"\n\nSaya membuka mulut untuk meyakinkan Myeongsu.\n\n< Aku memberimu kesempatan > Selesai\n\n< SAYASaya melakukan ini karena saya perlu >"}