{"index": 835, "title": "Bab 836: 836", "content": "Saya melakukan ini karena saya perlu.\n\nSaya menghabiskan waktu lama untuk menjelaskan kepada Myeongsu mengapa saya ingin menjadikan Woo Young-sik sebagai anggota Majelis Nasional.\n\n\"Ha······. Apapun yang terjadi, aku masih merasa tidak nyaman. Seberapa besar Presiden mempercayai orang itu. Bagaimana perasaanmu jika aku mengkhianatimu?\"\n\n“Apakah kamu mencoba mengkhianatiku dengan meletakkan dasar?”\n\n“Tidak, anak kecil! Apa yang akan kamu lakukan jika itu terjadi?”\n\npengkhianatan Myeongsu. Ini adalah pertanyaan yang sudah lama saya pikirkan, dan jawabannya jelas.\n\n\"Yah, kurasa aku akan memaafkanmu sekali ini saja?\"\n\nJawabanku tidak terduga, jadi Myeongsu yang selama ini menggerakkan bibirnya menjawab setelah sekian lama.\n\n\"······Sangat.\"\n\nSaya pernah meninggalkan Myeongsu di masa lalu.\n\nJadi, dalam hidup ini, saya pikir saya akan memaafkan Anda setidaknya sekali, tidak peduli apa yang Anda lakukan.\n\nTapi saat aku mendapat reaksi seperti itu, aku malah merasa ingin menggodanya.\n\n“Kenapa menurutmu begitu? Apa aku terlihat seperti orang jahat?”\n\nSaat ditanya dengan serius, Myeongsu merasa malu dan mengganti topik pembicaraan.\n\n\"Baiklah, Inma. Kamu tidak boleh berkata apa-apa. Kalau Presiden mengizinkan, aku akan menerimanya.\"\n\n\"Ya. Saya berencana membujuk Anda terlebih dahulu dan kemudian bertemu dengan Presiden.\"\n\n\"Yah, Presiden bilang dia akan memaafkanku, jadi sepertinya aku tidak akan membuat keributan······. Tapi tetap saja, itu benar.\"\n\nMyeongsu-lah yang berbicara dengan suara penuh keluhan sampai akhir.\n\n“Kalau begitu, apakah kamu akan mengirim Park Seok keluar?”\n\n\"Itu tidak akan berhasil!\"\n\nMyeongsu berteriak dengan menggigil. Yah, kurasa tidak ada yang bisa kulakukan mengenai hal itu.\n\n\"Tidak ada alternatif yang lebih baik. Tidak ada politisi yang cukup berpengaruh untuk menyalip Park Seok.\"\n\nTidak ada pembenaran untuk menempatkan politisi berbobot seperti Park Seok pada posisi tersebut.\n\nUntuk melakukan itu, presiden harus turun tangan dan mengatur lalu lintas.\n\n\"Yah, itulah kenyataannya. Jika hal ini terus berlanjut, menurutku Park Seok akan dicalonkan tanpa hambatan. Dia awalnya adalah anggota multi-term dewan Jongno-gu.\"\n\nJongno adalah tempat yang disebut sebagai pusat politik Korea Selatan.\n\nTerpilihnya berkali-kali di sana berarti ia adalah seorang politisi yang mendapat banyak perhatian dan cinta dari masyarakat.\n\nPark Seok, yang menyatakan bahwa ia tidak akan mencalonkan diri kembali dan pensiun dari politik untuk menghindari terkena pecahan peluru ketika Partai Konservatif bubar, kemungkinan besar tidak akan kembali ke dunia politik hanya untuk menjalani satu masa jabatan lagi sebagai anggota Majelis Nasional.\n\nWajar jika Park Seok-yi muncul sebagai calon presiden berikutnya begitu ia masuk Majelis Nasional.\n\nMyeongsu bertanya sambil meremas cangkir kertas di tangannya, seolah dia memiliki pemikiran yang sama.\n\n“Tapi, Ketua Woo Young-sik, apakah Anda berpikir untuk lari?”\n\n\"Saya belum tahu.\"\n\n\"Apa? Bahkan jika kita berbicara seperti ini satu sama lain, kita tidak akan mencapai kesimpulan, kan?\"\n\nIklan\n\n“Tapi aku akan segera mendapat telepon. Aku akan merasa lebih baik jika menyelesaikan semuanya sebelum itu.”\n\nMyeongsu, yang bereaksi bingung terhadap kata-kataku, segera mengangguk.\n\n“Jika Woo Young-sik adalah ketuanya, tidak ada seorang pun di partai yang akan menentangnya. Bagaimanapun, dia adalah teman dan orang kepercayaan terdekat Presiden Yoon Chang-ho. Dan tidak ada seorang pun di partai yang tahu mengapa dia mengundurkan diri.”\n\nMyeongsu melemparkan cangkir kertas kusut itu ke tempat sampah seperti bola basket.\n\n\"Bagus!\"\n\nSebuah gelas kertas dibuang ke tempat sampah yang menjadi tiang gawang.\n\nAku tidak bisa mempercayai mataku saat melihatnya mengepalkan tangan dan berteriak.\n\n\"Apa yang sedang kamu lakukan?\"\n\n\"Apakah kamu tidak melihatnya tadi? Aku langsung masuk? Keterampilanku belum mati.\"\n\n\"Dengarkan setrikanya.\"\n\n\"Apa yang kamu bicarakan? Kamu harus berhenti bersikap tidak dewasa.\"\n\nMyeongsu yang tadinya menggerutu, bangkit dari tempat duduknya.\n\n“Saya akan menaruh keberuntungan saya pada pimpinan partai untuk saat ini. Mari kita bicara lagi setelah saya membujuk presiden.”\n\n\"Oke. Aku akan langsung ke Blue House pada malam hari.\"\n\n“Kalau begitu, ayo kita bicara besok. Aku akan keluar.”\n\nMyungsoo melambai dan meninggalkan kantor, dan aku segera mengangkat teleponku dan menghubungi Blue House untuk membuat janji.\n\n* * *\n\nLarut malam, mobil yang membawaku memasuki Blue House tanpa diketahui siapa pun.\n\n“Tuan Presiden.”\n\n\"Presiden Kim. Selamat datang.\"\n\nPresiden menyambut saya dengan hangat di kediamannya. Dan Ibu Negara yang berdiri di samping saya juga menyambut saya dengan hangat.\n\n\"Presiden Kim Mu-hyeok. Selamat datang.\"\n\n\"Ya, Nyonya.\"\n\nSetelah mengakhiri salamku, aku menyerahkan bunga yang kubawa kepada Ibu Negara.\n\n\"Ya ampun? Apa ini?\"\n\n“Saya membelinya karena saya memikirkan Ibu Negara dalam perjalanan ke sini.”\n\n\"Haha. Sudah kubilang padamu, PresidenKim lebih punya akal sehat daripada aku.\"\n\n\"Oh, benar. Masuk dan istirahatlah.\"\n\nIbu Negara, sambil melirik ke arah Yun Chang-ho yang memukuli, berbicara kepada saya dengan lembut.\n\n“Kalau begitu aku akan masuk dan istirahat.”\n\n\"Ya. Maaf untuk larut malam.\"\n\n\"Tidak apa-apa. Sungguh memalukan melihat Lee minum sendirian akhir-akhir ini.\"\n\n“Apakah kamu sering minum alkohol?”\n\n“Dia sering minum sendirian akhir-akhir ini. Bahkan ketika aku bertanya padanya ada apa, dia tidak memberitahuku.\"\n\nTidak dapat membantah perkataan Ibu Negara, Yoon Chang-ho hanya tersenyum pahit.\n\nIklan\n\nSetelah melihatnya seperti itu sekali, saya berbicara dengan sopan kepada Ibu Negara.\n\n“Kalau begitu, kurasa aku harus menemanimu sambil minum hari ini agar kamu tidak kesepian.”\n\n\"Tolong, Tuan Kim. Aku akan pergi sekarang.\"\n\nIbu Negara menundukkan kepalanya, menghirup aroma bunga, lalu berjalan menuju kamar tidur.\n\n“Kalau begitu ayo masuk.”\n\nSaya pindah ke restoran bersama Yoon Chang-ho. Sudah ada meja besar berisi alkohol yang disiapkan di atas meja.\n\n“Istrimu memamerkan keahliannya untuk pertama kalinya setelah sekian lama karena kamu datang hari ini.”\n\n“Untung kamu membeli karangan bunga.”\n\n\"Oh, ngomong-ngomong, setidaknya beri tahu aku sebelumnya. Aku akan menjadi apa?\"\n\nAku tertawa saat melihat Yoon Chang-ho menjawab terus terang.\n\n\"Jadi, bersikap baiklah pada Ibu Negara.\"\n\n\"Oh, sungguh. Duduk saja.\"\n\nYoon Chang-ho bertanya sambil menggoyangkan makgeolli-nya seperti biasa.\n\n\"Apakah Makgeolli baik-baik saja?\"\n\n\"Ya, semuanya baik-baik saja.\"\n\nYoon Chang-ho memasukkan dua botol makgeolli ke dalam teko dan menuangkannya ke dalam botol sari buah apel.\n\nSaya pikir itu disebut barak. Menurutku rasanya masih sama.\n\nSetelah beberapa saat, dia menuangkan alkohol ke dalam mangkuk dan menawariku satu gelas terlebih dahulu.\n\n“Ayo kita minum dulu.”\n\nDia dengan ringan mendentingkan kacamatanya dan mengosongkan gelasnya.\n\nYun Chang-ho mengambil salah satu potongan di depannya dan memasukkannya ke dalam mulutnya.\n\nWajahnya terlihat pahit, jadi aku bertanya padanya dengan cemas tanpa menyadarinya.\n\n“Apakah kamu sering minum sendirian akhir-akhir ini?”\n\n“Mereka bilang hidup itu seperti berkah tersembunyi. Belum pernah ada hari dimana ungkapan itu bergema lebih dalam daripada saat ini.\"\n\n\"······.\"\n\nTidak ada yang lebih sulit secara psikologis daripada dikhianati oleh orang yang Anda percayai. Saya bisa sepenuhnya memahami perasaan Yoon Chang-ho.\n\nYoon Chang-ho meminum segelas makgeolli sendirian.\n\n“Apakah sesuatu yang buruk terjadi di Tiongkok?”\n\nSaya pikir pemerintah Tiongkok tidak akan tahu karena mereka memblokir informasi, tetapi Presiden Yoon Chang-ho sudah mengetahuinya.\n\n“Tahukah kamu?”\n\n\"Kalau begitu, apakah kamu tidak tahu? Orang ini juga presidennya.\"\n\n“Apa gunanya membicarakan masa lalu lagi? Kembalilah dengan selamat.\"\n\nYun Chang-ho mengangguk dan mengambil ketel.\n\nSaya mengangkat mangkuk dengan kedua tangan dan mengulurkannya padanya.\n\n\"Selalu jaga dirimu baik-baik, Tuan Kim.\"\n\nIklan\n\n\"terima kasih.\"\n\nSetelah menerima alkohol, dia mengambil teko dan menuangkannya untuk Yoon Chang-ho.\n\nKami mendentingkan gelas kami dalam diam dan mengosongkan gelas kami lagi.\n\n\"Woo Young Sik. Orang itu menghubungiku.\"\n\nDia meletakkan gelasnya, berhenti, dan menatap Yoon Chang-ho.\n\nMatanya adalah campuran emosi.\n\n“Saya mendengar bahwa putri saya datang ke Korea. Dan kami membicarakan berbagai hal.\"\n\n\"Apakah begitu?\"\n\n\"Aku sudah banyak berpikir. Aku merasa kesal, tapi di saat yang sama, aku memahami perasaan teman yang harus mengkhianatiku demi putrinya······.\"\n\n\"Apakah kamu ingin memaafkanku?\"\n\nYoon Chang-ho menggelengkan kepalanya dengan tegas atas pertanyaanku.\n\n\"Bagaimana aku bisa memaafkan seorang pengkhianat?\"\n\nMeskipun dia berbicara terus terang, terlihat jelas bahwa hatinya sudah melemah.\n\nAku menuang segelas makgeolli lagi untuk diriku sendiri dan bertanya.\n\n“Apakah Kepala Woo Young-sik mengatakan hal lain?”\n\n\"Apa lagi? Kamu menutup telepon saat berbicara tentang putrimu.\"\n\nApakah dia belum mengambil keputusan, atau dia terlalu takut untuk memberitahu Presiden?\n\nAgar Woo Young-sik menjadi kandidat, dia harus mendapatkan persetujuan presiden.\n\n\"Hmm. Itu tidak terduga. Saya pikir Anda akan meminta pendapat Presiden.\"\n\n\"Pendapat? Pendapat apa yang Anda maksud?\"\n\n\"Aku menyarankanmu untuk mencalonkan diri untuk Jongno.\"\n\n\"apa?\"\n\nSeolah dia tidak menduganya, Yoon Chang-ho membatalkan permintaannya.\n\nMangkuk yang jatuh ke lantai berguling dengan suara keras, tapi tatapan Yoon Chang-ho tertuju padaku.\n\n“Anda menyuruhnya menjadi anggota Majelis Nasional?”\n\n\"Ya. Saya meminta Anda untuk terjun ke dunia politik sebelumnya. Saya menolak saat itu. Kali ini, saya mengajukan penawaran lagi. Kali ini, aku memintamu memberiku lencana di Jongno.\"\n\n\"······.\"\n\n“Apakah kamu tidak nyaman?”\n\nYun Chang-ho tidak menjawab, tapi menuangkan makgeolli ke dalam mangkuk baru.\n\nLalu dia meminum dua gelas berturut-turutn dan membuka mulutnya.\n\n\"······Apa alasannya?\"\n\n“Tidak ada alasan lain.”\n\n\"Tidak mungkin. Jika Anda memberikan saran seperti itu, pasti ada alasannya. Presiden Kim yang saya kenal tidak akan melakukan bantuan seperti itu tanpa alasan.\"\n\nSeperti yang diharapkan, kamu mengenalku dengan baik. Aku mengangkat bahu dan menatap matanya.\n\n“Aku tahu kamu tidak akan merasa enak setelah mendengarnya, tapi apakah kamu masih ingin mendengarkannya?”\n\nIklan\n\n\"Saya harus mendengarnya.\"\n\nYoon Chang-ho menjawab dengan suara tegas. Aku mengosongkan gelas makgeolli di depanku dan berbicara.\n\n“Tampaknya sulit untuk mengubah konstitusi menjadi sistem kabinet pada masa presiden.”\n\nYoon Chang-ho mengangguk dengan tenang, seolah dia sudah menebaknya juga.\n\n\"Kemudian saya harus menjadikan pemilihan presiden berikutnya sesuai keinginan saya.\"\n\n\"······Apakah itu Woo Young-sik?\"\n\n\"Ya.\"\n\n\"Mengapa?\"\n\n\"Karena kelemahannya sudah ada. Ye Xiaotong di Tiongkok… Oh, Ye Xiaotong adalah putri Kepala Suku Woo Young-sik.\"\n\n“Aku tahu. Aku sudah mendengar ceritanya.”\n\nKamu bilang kamu hanya berbicara di telepon, tapi sepertinya kamu melakukan percakapan yang cukup mendalam.\n\n“Karena ada kelemahannya. Ia akan bergerak sesuai keinginanku.”\n\n\"······Apakah kamu bermaksud mengubahku menjadi boneka?\"\n\n“Apakah Anda sekarang menganggap diri Anda sebagai boneka saya, Tuan Presiden?”\n\nYoon Chang-ho memelototiku tanpa menjawab.\n\n“Saya tidak pernah menganggap Anda, Tuan Presiden, sebagai boneka saya. Jika Anda berpikir demikian, saya akan sedikit kecewa.”\n\nJawabannya datang lama kemudian. Yoon Chang-ho menjawab dengan suara pelan.\n\n“Menurutku juga begitu. Kami adalah mitra.”\n\nItu sebabnya saya bergandengan tangan dengan presiden dan memungkinkan presiden mengambil alih kekuasaan. Ketua Woo Young-sik seperti presiden. Saya berencana menjadikannya presiden karena saya membutuhkannya.”\n\n“Akan ada oposisi yang kuat di dalam partai.”\n\n\"Myeongsu akan mengurus hal itu. Seperti yang Anda tahu, politisi adalah pengganggu dalam hal peringkat persetujuan. Selama peringkat persetujuan presiden tidak turun, tidak ada yang bisa melawannya.\"\n\nYun Chang-ho menghela nafas dalam-dalam dan bertanya.\n\n\"Apakah ada alasan mengapa orang itu harus melakukannya?\"\n\nTentu saja, kita bisa mengajukan yang lain. Tapi apakah itu benar-benar diperlukan? Presiden saja sudah cukup untuk memilih jalan yang sulit daripada yang mudah.\n\n\"······.\"\n\nNamun, jika Presiden berkeberatan, rencana ini akan dibatalkan.\n\nSaat saya menambahkan, \"Kami adalah mitra,\" wajah Yoon Chang-ho menjadi semakin tertekan.\n\nYun Chang-ho terus meminum makgeolli dalam diam.\n\nSaya tidak mengatakan apa-apa lagi untuk memberinya cukup waktu untuk memikirkannya.\n\nSaat Yoon Chang-ho yang sudah lama minum membuka mulutnya, makgeolli di dalam teko sudah mengering.\n\n\"Ayo kita lakukan. Dia pernah melakukan kesalahan, tapi dia bukan tipe orang seperti itu. Tidak buruk jika memberinya kesempatan lagi. Tidak, terima kasih.\"\n\n\"Saya melakukan ini karena saya perlu. Kalau begitu, Tuan Presiden, tolong bujuk Kepala Woo Young-sik. Saya sudah memberi tahu Sekretaris Jenderal.\"\n\nPresiden Yoon Chang-ho mengangguk. Ekspresinya yang rumit menunjukkan bahwa dia sedang berpikir keras.\n\n\"Menurutku kamu perlu waktu sendiri. Aku akan pamit hari ini. Aku akan kembali lagi lain kali dengan membawa sesuatu yang lebih baik.\"\n\nDia bangkit dari tempat duduknya, membungkuk pada Yoon Chang-ho, dan meninggalkan restoran.\n\nIklan\n\nYoon Chang-ho tidak mengikutiku. Ketika saya keluar, Ibu Negara sudah menunggu saya.\n\n“Apakah kamu sudah selesai berbicara?”\n\n\"Ya, Nyonya.\"\n\n\"Bagaimana dengan dia?\"\n\n“Sepertinya kamu sedang memikirkan banyak hal.”\n\n\"Terima kasih. Tetap saja, aku senang kamu menikmati menunggu Tuan Kim hari ini. Silakan sering-sering mampir.\"\n\nIbu Negara, yang tidak mengetahui apa yang dibicarakan di dalam, menyuruh saya untuk sering datang.\n\n\"Ya. Aku akan meluangkan waktu untuk sering mengunjungimu.\"\n\nSaya meninggalkan kediaman pribadi, diantar oleh Ibu Negara.\n\nBeberapa hari telah berlalu sejak pertemuan saya dengan Presiden Yoon Chang-ho.\n\nWoo Young-sik mengunjungi kantor Myeongdong secara langsung.\n\nSetelah bertukar sapa, kami langsung ke pokok permasalahan.\n\n“Apa yang harus aku lakukan?”\n\n“Apakah kamu sudah selesai berbicara dengan Presiden?”\n\nWoo Young-sik mengangguk.\n\n“Anda bisa langsung mengajukan keanggotaan dan menyatakan pencalonan Anda untuk Jongno. Setelah itu, Sekretaris Jenderal akan mengurus pengaturan lalu lintas.”\n\n\"Apakah menurut Tuan Kim saya bisa melakukannya dengan baik?\"\n\n\"Apakah kamu takut?\"\n\nWoo Young-sik, yang ragu-ragu tanpa langsung menjawab, segera menjawab.\n\n\"······Jika aku bilang aku tidak takut, aku berbohong.\"\n\n“Ini adalah jalan yang pernah dilalui Presiden Yoon Chang-ho. Pernahkah Anda memperhatikan bagaimana dia menempuh jalan itu? Lakukan saja apa yang diperintahkan. Jika Anda tetap diam di atas kapal,Sekretaris Jenderal akan memindahkan kuncinya.\"\n\nWoo Young-sik dan saya melakukan banyak percakapan sejak itu.\n\nWoo Young-sik, yang telah menyelesaikan ceritanya, meninggalkan satu kata terakhir untukku.\n\n\"Tinggalkan putriku sendiri. Jika kamu menyakiti putriku, aku······.\"\n\n\"Kau terus membuatku mengatakan hal yang sama. Ancaman seperti itu tidak berhasil pada saya.\"\n\n“Ini bukan ancaman, ini permintaan. Jika kamu melakukan ini, aku akan dengan senang hati menjadi bonekamu.\"\n\nJari Woo Young-sik yang sakit adalah putrinya, Ye Xiaotong.\n\n< Aku melakukan ini karena aku perlu > Selesai"}