{"index": 836, "title": "Bab 837: 837", "content": "Aku tidak bisa menyerah begitu saja\n\nSetelah kembali ke Tiongkok, Ye Xiaotong pergi menemui Ye Xianping dan menyatakan bahwa dia akan melanjutkan hubungannya dengan Wu Yingshik.\n\n\"······Apakah kamu benar-benar harus melakukan itu?\"\n\n\"Iya. Bahkan jika aku melanjutkan hubunganku dengan ayahku, aku adalah orang Ye. Aku tidak berniat pergi ke Korea untuk tinggal. Aku sama sekali tidak berniat meninggalkan kakekku. Namun, aku tidak ingin hidup dengan berpura-pura tidak mengenal ayahku, yang baru saja kutemui.\"\n\nSaat Ye Xiaotong berbicara dengan lembut, Ye Xianping hanya bisa mengangguk.\n\n\"Tapi hati-hati. Ayahmu bisa saja menjadi kelemahanmu. Ini adalah Tiongkok.\"\n\n\"Ya, aku sudah tahu.\"\n\n\"Kamu anak yang cerdas, jadi kamu akan melakukannya dengan baik. Aku percaya padamu, sayang. Kamu sangat berarti bagiku. Kamu tahu itu, bukan?\"\n\nYe Xiaotong sangat kecewa pada Ye Xianping, tapi dia tidak menyangkal kasih sayang dan kepercayaan yang ditunjukkannya padanya.\n\n\"Ya. Aku juga mencintaimu, Kakek.\"\n\nSetelah bertemu dengan Ye Xianping, Ye Xiaotong meninggalkan Beijing untuk menemui Xi Jinping.\n\n“Xiaotong.”\n\n\"Jinping!\"\n\nKeduanya saling memanggil dengan mesra. Setelah berpelukan lama, keduanya berpisah.\n\n“Sudah terlambat, tapi selamat diangkat menjadi sekretaris partai.”\n\nKetika Bo Xilai diangkat menjadi Sekretaris Partai Shanghai, Xi Jinping diangkat menjadi Sekretaris Partai Provinsi Zhejiang.\n\nNamun bobot Provinsi Shanghai dan Zhejiang sangat berbeda seperti langit dan bumi.\n\n\"Apakah ini sesuatu yang perlu dirayakan?\"\n\nYe Xiaotong menepuk lengan Xi Jinping sambil berbicara terus terang.\n\n“Kesempatan akan datang lagi. Jadi untuk saat ini, Anda hanya perlu merendahkan diri dan menunggu.”\n\nXi Jinping mengangguk saat melihat penampilan Ye Xiaotong yang menggemaskan.\n\nNamun dia tidak pernah sepenuhnya menghapus ekspresi ketidakpuasannya.\n\n\"Saya tidak mengerti mengapa orang itu, Boshilai, dipilih. Saya tidak bisa menerimanya. Jika itu orang lain, saya akan mencoba memahaminya, tapi Boshilai, bukan itu masalahnya.\"\n\n\"Menurutku juga begitu.\"\n\nYe Xiaotong juga mengangguk pelan, karena dia memiliki pemikiran yang sama dengan Xi Jinping.\n\n\"Xiaotong. Apakah Anda pernah bertemu dengan Presiden Kim Moo-hyuk?\"\n\nYe Xiaotong mengangguk sebagai jawaban atas pertanyaan Xi Jinping.\n\n\"Dia adalah orang yang menakutkan.\"\n\n\"Ini adalah kesempatan bagus untuk menyalahkan dia atas kematian Wei Zhengsheng, tapi sayang sekali. Saya mendengar bahwa Presiden Hu Jintao melindunginya. Apakah Anda tahu sesuatu tentang itu?\"\n\n“Aku tidak tahu tentang itu. Karena si idiot Wijeongseong itu, salah satu kelemahan Boshirai hilang.”\n\nXi Jinping dan Ye Xiaotong mengetahui bahwa Wei Zhengcheng memberikan dana politik kepada Bo Xilai.\n\nKetika saatnya tiba, dia bermaksud menggunakannya untuk menyerang Boshirai.\n\nNamun kini setelah otoritasnya mati, kartu itu tidak bisa digunakan lagi.\n\nIklan\n\nXi Jinping, yang tidak menyadari bahwa Ye Xiaotong telah membunuhnya, bertanya dengan frustrasi.\n\n“Apakah kamu tahu tentang organisasi yang membunuh pemerintah?”\n\n\"Tidak. Aku baru menyadarinya kali ini.\"\n\nOrganisasi yang bertanggung jawab atas insiden ini adalah organisasi yang memiliki hubungan mendalam dengan Ye Xiaotong sendiri.\n\nTapi dia tidak memberi tahu Xi Jinping tentang hal itu.\n\n“Mengapa babi yang cukup makan itu melakukan sesuatu yang begitu membantu saya? Sayang sekali dia sudah mati.”\n\nXi Jinping dengan tulus menyesali pembunuhan Kim Moo-hyuk yang gagal.\n\n\"Mari kita lupakan apa yang telah terjadi dan bersiap perlahan. Saya akan bekerja keras untuk bertemu orang-orang di Beijing dan bersiap. Jinping, kamu tumbuh di Provinsi Zhejiang. Dan······.\"\n\nYe Xiaotong terus berbicara, menatap lurus ke mata Xi Jinping.\n\n“Hapus segala kelemahan yang bisa menimbulkan masalah di kemudian hari. Dan berhenti menerima dana politik.”\n\nXi Jinping tidak menyembunyikan ketidaknyamanannya mendengar kata-kata itu.\n\n“Jika kamu tidak punya uang, kamu tidak bisa berbuat apa-apa.”\n\n\"Jika Anda ingin bermain di perairan besar, jangan serakah terhadap uang kecil. Saya sudah bilang sejak awal.\"\n\n\"······.\"\n\n\"Jinping. Aku ingin menjadikanmu penguasa Tiongkok. Itu sebabnya aku melakukan semua yang aku bisa untuk membantumu. Dengarkan aku.\"\n\nXi Jinping tidak langsung menjawab. Saat wajah Ye Xiaotong mengeras, dia mengangguk dan berkata.\n\n\"Oke. Saya tidak akan menerima dana politik lagi.\"\n\nSaat itulah wajah kaku Ye Xiaotong menjadi rileks dan senyum cerah muncul.\n\n\"Terima kasih. Telah mendengarkan permintaanku.\"\n\nSetelah itu, Ye Xiaotong meninggalkan beberapa permintaan untuk Xi Jinping.\n\nKetika pembicaraan politik kurang lebih selesai, Xi Jinping menanyakan sesuatu yang selama ini membuat dia penasaran.\n\n“Xiaotong, kenapa kamu tiba-tiba pergi ke Korea?”\n\nYe Xiaotong, yang berbicara dengan lancar, berhenti.\n\nDia tidak bisa memutuskan apakah akan memberi tahu Xi Jinping bahwa ayahnya orang Korea.\n\nKetika Ye Xiaotong tidak menjawab dengan mudah, Xi Jinping bertanya dengan tatapan bingung.\n\n\"Kenapa? Apakah ada sesuatu yang tidak bisa kamu ceritakan padaku?\"\"······Tidak. Saya sendiri pergi ke sana untuk mencari kelemahan Kim Mu-hyeok.\"\n\nWajah Xi Jinping menjadi cerah.\n\n\"Oh? Jadi, apa yang kamu temukan?\"\n\n\"Saya baru saja menyiapkan jembatan untuk saat ini. Ini tidak akan mudah karena ini bukan China. Tapi jangan khawatir. Saya pasti akan menemukan kelemahan orang itu.\"\n\nPada akhirnya, Ye Xiaotong memutuskan untuk menyembunyikan keberadaan ayahnya dari Xi Jinping.\n\n\"Oke. Aku hanya akan mempercayaimu.\"\n\nXi Jinping memeluknya lagi.\n\nYe Xiaotong merasakan kehangatan saat dia sepenuhnya menyerahkan dirinya pada pelukan besar Xi Jinping.\n\nNamun sorot mata Xi Jinping saat memeluknya berbeda.\n\nIklan\n\nTatapan penuh kasih sayang yang terlihat di depannya telah berubah menjadi tatapan tajam.\n\n'Beraninya kamu menipuku?'\n\nXi Jinping sudah mengenal ayah Ye Xiaotong.\n\n'Kamu tidak percaya padaku, Xiaotong?'\n\nXi Jinping menelan amarahnya dan mengakhiri pelukannya dengannya.\n\nTiba-tiba, ekspresi tajam itu menghilang, dan hanya mata lembut yang memenuhi ruangan, seolah sedang menatap wanita yang dicintainya.\n\n* * *\n\nWaktu berlalu dengan cepat.\n\nWoo Young-sik mengajukan lamaran untuk bergabung dengan Partai Sentris dan pada saat yang sama mengadakan konferensi pers untuk mengumumkan bahwa ia akan mencalonkan diri untuk kursi Majelis Nasional Jongno.\n\nDengan bantuan anggota Majelis Nasional lainnya, ia menyewa ruang pers Majelis Nasional dan mulai mengadakan konferensi pers.\n\n\"Halo, ini Woo Young-sik.\"\n\nWoo Young-sik, yang berdiri di depan pers untuk pertama kalinya setelah sekian lama, menundukkan kepalanya kepada para wartawan.\n\nRuang pers dipenuhi wartawan yang meliput konferensi pers Woo Young-sik, salah satu rekan terdekat Presiden Yoon Chang-ho.\n\n\"Saya berdiri di sini hari ini dengan berat hati. Rakyat memberikan banyak dukungan kepada pemerintahan Yoon Chang-ho dan partai tengah.\"\n\nWoo Young-sik mulai membaca pernyataan yang telah dia persiapkan.\n\n“Pemilihan sela ini akan menjadi ujian paruh waktu bagi pemerintahan Yoon Chang-ho. Namun, partai-partai berhaluan tengah yang harus bekerja sama dengan pemerintah berlomba-lomba untuk saling mencalonkan sebagai kandidat.”\n\nDengan suara berat, dia mengkritik keras partai berhaluan tengah.\n\n“Jadi saya akhirnya membatalkan keputusan saya untuk kembali ke alam bebas dan kembali lagi. Saya tidak tahu apakah saya akan pandai berpolitik setelah bekerja sebagai jaksa selama beberapa dekade.\n\nPernyataan pencalonan Woo Young-sik memakan waktu lama.\n\nNamun, yang tidak biasa adalah dia tidak menonjolkan persahabatannya dengan Presiden Yoon Chang-ho.\n\nSebaliknya, dia menunjukkan sikap yang lebih keras, dengan mengatakan bahwa dia akan melangkah maju dan memimpin jika Presiden Yoon Chang-ho dan pemerintah mengambil jalan yang salah.\n\nSetelah menyelesaikan konferensi pers, Woo Young-sik meninggalkan ruang komunikasi dan melakukan sesi tanya jawab dengan wartawan di lorong.\n\nSaat itu, Woo Young-sik sedang mendapat sorotan media di Majelis Nasional.\n\nBeberapa orang berkumpul di sebuah restoran Jepang di Yeouido.\n\nPark Seok, yang kali ini menyatakan kembali ke dunia politik untuk mencalonkan diri sebagai Jongno, duduk di posisi teratas.\n\nMereka sedang menonton konferensi pers Woo Young-sik yang disiarkan di semua saluran.\n\nPark Seok, yang beberapa saat menonton dalam diam, mengambil remote control dan mematikan TV.\n\n\"Perwakilan Park. Apa yang kita lakukan sekarang? Jika Woo Young-sik keluar, bukankah itu berarti diskusi dengan Gedung Biru sudah selesai?\"\n\nMereka adalah orang-orang yang berkumpul untuk mengangkat Park Seok sebagai calon presiden.\n\nAda banyak orang yang mendukung Park Seok, termasuk anggota Majelis Nasional saat ini, mantan anggota Majelis Nasional, dan bahkan pejabat partai berhaluan tengah.\n\n\"Apa yang bisa saya lakukan? Presiden bilang dia akan mengirim Yoo Young-sik pergi.\"\n\nSaat Park Seok berbicara seolah menyerah, pria yang duduk di sebelah kirinya meledak marah.\n\n“Kamu tidak bisa mundur begitu saja seperti ini. Jika kamu mundur kali ini tanpa melakukan apa pun, hanya kamu yang terlihat konyol.”\n\nPark Seok membuka mulutnya, menatap pria yang berbicara dengan tatapan tajam.\n\n“Penampilan seperti apa?”\n\nIklan\n\n“Seseorang yang pensiun dari politik sudah menyatakan kembali. Tapi jika dia mundur tanpa berpartisipasi dalam pemilihan pendahuluan, apa yang lebih memalukan? Terlebih lagi, Jongno awalnya adalah tempat kerja anggota dewan. Dia tidak bisa diusir dari posisi seperti itu.e. Ini adalah sesuatu yang harus diperjuangkan.\"\n\nPark Seok bertanya padanya, siapa yang menunjukkan kemauan kuat.\n\n\"Jadi apa yang akan kita lakukan? Anggota Kongres Kim. Jangan hanya menentang tanpa syarat, tapi bicaralah tentang caranya. Peringkat persetujuan presiden lebih dari 60%. Bagaimana saya bisa memenangkan hati seseorang yang dipilih oleh presiden?\"\n\n\"······Mohon terima kembali dukungan dari Partai Konservatif.\"\n\n\"Bicaralah yang masuk akal, Rep. Kim!\"\n\nPark Seok meninggikan suaranya. Namun Rep. Kim terus berbicara dengan tegas.\n\n“Saya mengerti mengapa Anda ingin menjauhkan diri dari Partai Konservatif. Anda berpikir jika Anda bergabung dengan mereka, Anda tidak akan bisa memimpikan kursi kepresidenan. Namun jika Anda mundur sekarang, Anda tidak akan lagi memegang kursi kepresidenan atau apa pun. Bahkan jika Anda tidak menyukainya, Anda harus bergandengan tangan dengan Partai Konservatif.\"\n\n\"······Itu tidak mungkin.\"\n\n\"Anggota Kongres.\"\n\nMeskipun Rep. Kim memanggil dengan sungguh-sungguh, Park Seok menggelengkan kepalanya dengan kuat.\n\n“Partai Konservatif adalah kekuatan yang gagal. Pesta yang sudah berlangsung puluhan tahun itu hilang tanpa jejak. Apakah itu berarti Partai Tengah adalah penerus Partai Konservatif yang sesungguhnya? Tidak. Ia hanya diserap ke dalam Partai Tengah tanpa jejak. Saya tidak punya niat untuk pergi bersama mereka yang telah gagal.\"\n\n\"Siapa yang tidak mengetahui hal itu? Saya sendiri benci orang-orang itu. Namun banyak anggota partai berhaluan tengah yang merindukan Partai Konservatif. Jika Anda mendapatkan bantuan mereka dan menggunakan pengenalan nama Anda, Anda memiliki peluang bagus untuk memenangkan pemilihan pendahuluan.\"\n\nPerwakilan Kim berbeda pendapat dengan pendapat Park Seok.\n\n\"Saya telah mempertaruhkan seluruh karier politik saya pada Anda, Anggota Kongres. Tidak, semua orang di sini mempertaruhkan karir politiknya padamu. Bagaimana orang-orang ini bisa menyerah?\"\n\nMendengar kata-kata itu, Park Seok perlahan menatap wajah orang-orang yang berkumpul di sana.\n\n\"······Apakah semua orang juga berpikir demikian?\"\n\n\"Ya itu benar! Saya setuju dengan Rep. Kim. Kita tidak boleh mundur.\"\n\nMungkin karena pintu air telah terbuka, semua orang berbicara dengan satu suara dan memberitahu mereka untuk tidak menyerah.\n\nPark Seok menghela nafas melihat reaksi itu. Kepalanya pusing karena banyak pikiran.\n\n'Aku tidak bisa menyerah begitu saja. Hah······.'\n\nKetika permohonan keanggotaan partai Woo Young-sik masuk, Park Seok segera menghubungi Gedung Biru.\n\nMeskipun saya tidak dapat menghubungi Presiden, saya dapat menghubungi Sekretaris.\n\nDia menarik garis batas, mengatakan bahwa pencalonan Woo Young-sik dan Gedung Biru tidak ada hubungannya satu sama lain.\n\nJadi, untuk berjaga-jaga, saya menonton konferensi pers Woo Young-sik di TV hari ini.\n\nNamun saya yakin ketika saya melihat pernyataan pencalonannya bahwa dia akan menentang pemerintah.\n\nCheong Wa Dae dan Woo Young-sik berada di pihak yang sama.\n\nDengan tingkat persetujuan presiden di atas 60%, bentrok dengan Gedung Biru sama saja dengan bunuh diri.\n\nMembicarakannya dengan penuh percaya diri berarti Anda sudah berdamai dengan Gedung Biru.\n\n“Apakah ada di antara orang-orang yang berkumpul di sini yang mengetahui mengapa Woo Young-sik mengundurkan diri dari posisinya sebagai sekretaris senior dan meninggalkan Gedung Biru?”\n\nPengunduran diri Woo Young-sik sebagai Sekretaris Senior Presiden Urusan Sipil terjadi secara tiba-tiba.\n\nTidak ada alasan baginya, mantan jaksa dan sahabat presiden, untuk mundur.\n\nBerbagai cerita beredar di kalangan politik terkait pengunduran diri mendadak tersebut.\n\nTapi itu semua hanyalah rumor kosong, dan tidak ada yang tahu kebenarannya.\n\n“Mungkinkah Presiden Yoon Chang-ho mengundurkan diri terlebih dahulu pada pemilihan sela Jongno?”\n\n“Maka tidak ada jalan sama sekali.”\n\nIklan\n\n\"Tidak. Permohonan keanggotaan telah diajukan dan kami telah melakukan jajak pendapat internal terhadap anggota partai. Hasilnya menunjukkan bahwa Anda unggul sekitar 5%. Anda memiliki peluang bagus untuk menang. Jika Anda mendapat dukungan dari anggota parlemen Konservatif, peluang Anda akan semakin meningkat.”\n\nPark Seok membuka matanya lebar-lebar dan bertanya balik.\n\n\"Benarkah? Apakah itu benar?\"\n\n\"Ya itu benar. Kecuali presiden secara eksplisit menyatakan bahwa dia mendukungnya, Anda mempunyai keuntungan.\"\n\n“Tetapi seorang presiden yang seharusnya tetap netral secara politik tidak akan pernah bisa melakukan hal itu.”\n\n\"Ya. Jadi jika kita mengikat Blue House dan bekerja sama dengan kaum konservatif, kita bisa memenangkan pertarungan ini.”\n\nPark Seok mengetuk meja dengan jari telunjuknya dan duduk tenggelam dalam pikirannya.\n\nSementara dia mengumpulkan pikirannya, yang lain menunggu dalam diam.\n\nNamun keheningan itu tidak berlangsung lama, karena pada akhirnya hanya ada satu jawaban.\n\nJika saya mundur dari sini, impian saya akan kekuasaan akan semakin jauh.\n\n\"Oke. Sekali······.\"\n\nSaat Park Seok menjilat bibirnya, pintu tiba-tiba terbuka lebar.\n\nHawaMata Ryone beralih ke pintu yang terbuka.\n\n“Konspirasi macam apa yang kamu rencanakan di sini?”\n\nMata semua orang tertuju pada pria yang datang sambil merengek.\n\n\"Ketua Lee! Apa-apaan ini!\"\n\nOrang yang membuka pintu dan masuk adalah Lee Myeong-su. Bertentangan dengan nada bicaranya yang tenang, tidak ada sedikit pun senyuman di wajah Lee Myeong-su.\n\n\"Semuanya, silakan pergi, kecuali Kandidat Park Seok.\"\n\n\"Apa? Apa kamu gila? Tahukah kamu di mana ini?\"\n\nSemua anggota parlemen petahana berdiri dan menuding Lee Myung-soo.\n\n\"Presiden Lee! Ketika saya menjawab ya, menurut Anda apa yang saya ketahui? Apakah Anda benar-benar ingin mati?!\"\n\nAda banyak suara dan teriakan di sana-sini, tapi Lee Myeong-su mengabaikannya seolah dia sudah terbiasa.\n\nSebaliknya, dia menatap Park Seok dengan mata dingin dan berkata.\n\n\"Kandidat Park Seok. Saya ingin ngobrol dengan kalian berdua.\"\n\n\"······Presiden ini. Kekasaran macam apa ini?\"\n\n\"Aku datang ke sini terburu-buru. Haruskah aku kembali? Apa kamu tidak penasaran kenapa aku datang?\"\n\n\"Semuanya keluar.\"\n\n\"Anggota kongres!\"\n\n\"Menjauhlah! Aku akan meneleponmu lagi.\"\n\nOrang-orang menutup mulut dan ragu mendengar teriakan Park Seok.\n\n\"Keluar! Apa kamu berencana mengabaikanku juga!?\"\n\nMari kita berteriak lagi, dan barulah mereka mulai meninggalkan ruangan satu per satu.\n\nSaat mereka pergi, mereka melontarkan kata-kata kasar kepada Lee Myeong-su.\n\nSetelah beberapa saat, semua orang keluar dan pintu ditutup.\n\n\"Duduklah. Aku perlu mendengar apa yang ingin kamu katakan sehingga membuatmu bersikap kasar.\"\n\nIklan\n\n“Oh, bukan aku, tapi orang lain yang ingin bertemu denganmu.”\n\n\"Apa? Apa itu······.\"\n\nSebelum Park Seok selesai berbicara, pintu yang terhubung ke kamar sebelah terbuka.\n\nSeorang pria sedang duduk di sebuah ruangan yang luas.\n\nDia tinggi dan berpenampilan rapi, tapi dia memiliki aura dingin yang membuatku tidak bisa tidak menyadarinya, dan dia mengangkat sudut mulutnya.\n\n\"Anggota Kongres Park Seok. Ini pertama kalinya aku melihatmu seperti ini. Ini Kim Moo-hyuk.\"\n\n< Aku tidak bisa menyerah sesuka hati > Selesai\n\n<Serahkan pencalonanmu >"}