{"index": 837, "title": "Bab 838: 838", "content": "Menyerahkan pencalonan Anda\n\nSaya sudah meminta Myeongsu untuk mengawasi pergerakan Park Seok.\n\nTidak lama kemudian, Myeongsu menyampaikan beberapa data yang terorganisir dengan cukup cermat.\n\n“Dalam jajak pendapat yang menargetkan anggota partai, Park Seok lebih unggul.”\n\n“Apakah ada banyak perbedaan?”\n\n“Sekitar 5%?”\n\n\"Cukup bagus. Orang itu Park Seok, dia masih seorang individu, kan?\"\n\nMyeongsu mengangguk.\n\n“Saya memahami bahwa faksi utama belum bergabung dengan pihak Park Seok. Jika faksi konservatif bergabung, faksi tersebut bisa naik lebih tinggi lagi.”\n\n“Yang utama itu sulit?”\n\nNilai nama Park Seok lebih tinggi dari yang saya harapkan. Myeongsu sepertinya juga berpikiran sama, mengerutkan alisnya saat berbicara.\n\n“Saya tidak tahu apakah Presiden Yoon Chang-ho akan melakukan intervensi, bahkan secara tidak langsung, tetapi presiden mengatakan dia tidak akan melakukan intervensi pada pemilihan pendahuluan kali ini.”\n\nHal itu juga dikatakan kepadaku.\n\nPresiden telah mengatakan bahwa dia tidak akan melakukan intervensi dalam pemilihan pendahuluan, terlepas dari apa yang dia diskusikan dengan Woo Young-sik.\n\nMungkin ada niat agar tidak ketahuan, tapi pasti ada niat lain yang lebih besar.\n\n\"Aku memberi Woo Young-sik kesempatan. Kamu bertahan hidup sendiri. Jika kamu selamat, bantu aku.\"\n\n\"Sangat membuat frustasi meninggalkan jalan yang mudah dan mengambil jalan yang sulit.\"\n\n“Tetapi jika Anda menggabungkan kekuatan Anda dengan kekuatan Presiden Yoon, Anda akan lebih unggul, bukan?”\n\n\"Ya. Saya akan fokus pada Woo Young-sik untuk saat ini. Saat Woo Young-sik mengumumkan pencalonannya, kandidat kami akan menyatakan dukungannya terhadap Woo Young-sik dan menarik pencalonannya beberapa hari kemudian.\"\n\nRencana Myungsoo masuk akal. Meskipun dia tidak menyukai Wooyoungsik dan semacamnya, dia sepertinya berencana untuk mendukungnya dengan baik.\n\n“Siapa calon ketua partai?”\n\n\"Saya awalnya berencana untuk menyerah di tengah jalan, tetapi ketika Gedung Biru mengumumkan bahwa mereka tidak akan melakukan intervensi dalam pemilihan pendahuluan, saya memutuskan untuk menyelesaikannya.\"\n\n“Bukankah itu peringkat persetujuan terendah? Kamu terlalu serakah.”\n\n“Bukankah begitulah politisi? Mereka hanya melihat apa yang ingin mereka lihat.”\n\nSaya memikirkannya sejenak dan kemudian menelepon Direktur Ma.\n\n“Direktur. Bagaimana dengan gerakan Park Seok?”\n\n“Belum ada pergerakan signifikan.”\n\n\"begitukah?\"\n\n\"Ya. Namun, ada reservasi untuk besok di restoran Yeouido Oebaek atas nama ajudannya.\"\n\n“Apakah ini saatnya Woo Young-sik mengadakan konferensi persnya?”\n\nDirektur Ma menganggukkan kepalanya dan menjawab dengan tenang.\n\n“Tolong buatkan reservasi untuk kami pada waktu yang sama. Kamar di sebelah yang dipesan Park Seok.”\n\n“Dimengerti, bos.”\n\nIklan\n\nSetelah Direktur Ma pergi, saya berbicara dengan Myeongsu.\n\n\"Kamu juga, luangkan waktu untuk makan siang besok.\"\n\nBahkan tanpa aku harus menjelaskannya padanya, Myeongsu dengan cepat mengetahui niatku.\n\n“Kamu ingin bertemu langsung dengan Park Seok?”\n\nSudah kubilang padamu bahwa kamu menjadi cukup tanggap. Aku mengangguk dengan senyum puas.\n\n* * *\n\nPark Seok menghentikan langkahnya saat dia melihatku.\n\nAku bangkit dari tempat dudukku dan sengaja berjalan perlahan menuju tempat Park Seok berada.\n\nSaya belum pernah bertemu Park Seok sebelumnya.\n\nMeskipun dia seorang Konservatif, dia bukanlah seorang arus utama dan dengan demikian menjaga jarak dari pedang balas dendam saya.\n\nSetelah Partai Konservatif runtuh, Park Seok menyatakan pensiun dari politik setelah keluar dari partai, dan tidak ada lagi alasan bagi saya untuk terlibat.\n\n“Apakah kamu mengatakan namamu Kim Mu-hyeok?”\n\n\"Ya, Tuan.\"\n\nPark Seok menatapku dan Myeongsu secara bergantian lalu berbicara lagi.\n\n\"Silakan duduk dulu.\"\n\nBegitu Myeongsu dan aku duduk berhadapan, dia membuka mulutnya.\n\n\"Bagaimana kamu tahu untuk datang ke sini?\"\n\nItu adalah pertanyaan yang menyiratkan bahwa dia sedang diawasi. Myeongsu menjawab dengan senyum sedih.\n\n\"Anda juga, Tuan Kandidat. Di mana rahasianya di Yeouido? Semua politisi di Yeouido tahu bahwa Anda ada di sini.\"\n\n\"······.\"\n\n“Artinya semua orang mengawasi setiap gerak-gerik sang kandidat. Haruskah kita menyebutnya sebagai pusat badai politik?”\n\n\"Kamu tidak menyukaiku.\"\n\n\"Saya tidak menyukainya atau tidak menyukainya.\"\n\nPark Seok mengerutkan alisnya.\n\nSepertinya dia tidak menyukai kenyataan bahwa Myeongsu yang muda dan lugu menjawab pertanyaan poin demi poin tanpa menyerah.\n\n\"Chief Lee. Politisi harus rendah hati. Semakin banyak nasi matang, semakin rendah kepalanya. Jika Anda menundukkan kepala dengan kaku kepada senior politik Anda seperti itu, Anda tidak akan bertahan lama.\"\n\nMyeongsu, yang sesaat terlihat kebosanan di wajahnya, menjawab dengan senyuman tipis.\n\n“Seperti yang Anda tahu, saya memasuki dunia politik untuk melakukan apa yang ingin saya lakukan. Saya tidak akan menahan kata-kata saya untuk meraih keuntungandia memegang kendali kekuasaan seperti yang dilakukan orang lain. Dan Pak Kandidat, bukankah seharusnya sekarang Anda perlahan-lahan menyerahkan posisi Anda kepada junior Anda? Jika Anda seorang senior yang benar-benar peduli dengan junior Anda, Anda harus melakukannya.\"\n\nOrang tua di ruang belakang dikatakan sangat rakus.\n\nSaya mengamati percakapan antara Myeongsu dan Park Seok dengan penuh minat.\n\n\"Ini bahkan lebih membuat frustrasi daripada kedengarannya.\"\n\n“Para senior saya di Majelis Nasional selalu mengatakan hal yang sama. Mereka bilang aku anak nakal yang tidak berharga. Setiap kali saya berbicara tentang kebenaran yang tidak menyenangkan, mereka selalu mengatakan hal-hal seperti itu, mencoba merendahkan saya dengan usia saya.\"\n\n\"······.\"\n\n\"Tapi aku bukan anak nakal. Saya hanya berterus terang. Ada yang ingin saya sampaikan kepada Presiden. Presiden menghargai sisi saya yang seperti itu.\"\n\nMyeongsu yang tersenyum dan wajah kaku Park Seok sangat kontras.\n\nIklan\n\nMyeongsu, yang selama ini mengabaikan tatapan Park Seok yang menatapnya, berhenti sejenak.\n\n\"Kandidat, izinkan saya menanyakan satu hal.\"\n\nLalu dia melempar fastball yang berat. Itu adalah pertanyaan yang pastinya cukup menyakitkan bagi Park Seok.\n\n“Apakah tujuan Anda menjadi anggota Majelis Nasional atau pemilihan presiden berikutnya?”\n\n\"Mengapa itu penting bagimu?\"\n\n“Saya bertanya mengapa seseorang yang sudah pensiun kembali. Saya penasaran mengapa dia mengumumkan kembalinya dia karena masih banyak yang bisa dilihat.\"\n\nBukannya menjawab, Park Seok malah tertawa canggung. Tapi Anda bisa melihat tendonnya menonjol di kepalan tangannya.\n\n“Myeongsu.”\n\nUntuk mengakhiri pertarungan keduanya, Myeongsu dipanggil.\n\nMyeongsu menatapku, mengangguk sedikit, dan berdiri.\n\n“Saya perlu keluar dan berbicara dengan beberapa inspirasi lainnya. Saya terutama penasaran mengapa para pejabat yang seharusnya netral ada di sini.”\n\nSetelah Myeongsu menundukkan kepalanya ke Park Seok dan menyapanya, dia melewatiku dan menepuk bahuku.\n\n\"Kalau kamu sudah selesai bekerja, keluarlah. Aku akan mengurus yang lain.\"\n\nAku tersenyum tipis dan mengangguk. Myeongsu pergi, meninggalkanku sendirian bersama Park Seok.\n\n“Apakah kamu tahu siapa aku?”\n\n“Saya tahu. Dialah yang menghancurkan Partai Konservatif. Bagaimana mungkin aku tidak mengenalnya?\"\n\n“Kalau begitu aku tidak perlu banyak bicara. Aku ingin kamu berhenti mencalonkan diri untuk Jongno kali ini.\"\n\n\"apa?\"\n\n\"Serahkan pencalonanmu di Jongno.\"\n\nPark Seok menatapku dengan tatapan tidak percaya.\n\n\"Apakah kamu mencoba memaksaku untuk berhenti mencalonkan diri untuk Jongno?\"\n\n“Apakah itu permintaan atau permintaan, bukankah itu terserah padamu untuk menerimanya?”\n\n\"······.\"\n\n“Jangan bermimpi besar. Saya tidak berniat membiarkan siapa pun yang pernah menjadi musuh Partai Konservatif menjadi presiden.”\n\nNadanya datar, tapi mungkin karena aku bisa membaca kesejukan yang terkandung di dalamnya.\n\nPark Seok terlihat menelan ludah kering.\n\n“Saya harap Anda puas mencalonkan diri sebagai walikota Seoul pada pemilu lokal berikutnya. Itu saja. Saya bisa menutup mata terhadap hal itu.\"\n\n\"Kalian berdua mengolok-olokku.\"\n\nPark Seok, yang sedang mengunyah ini, memelototiku dan terus berbicara.\n\n\"Aku Park Seok. Aku tidak hidup sembarangan sehingga aku akan diejek oleh anak-anak muda sepertimu! Tapi apa? Hanya itu yang bisa membuatmu menutup mata?\"\n\nPark Seok meninggikan suaranya dan bahkan membanting meja.\n\n\"Apakah kamu pikir aku akan mempertaruhkan karir politikku pada orang seperti kamu? Silakan dan lakukan apa pun yang Anda inginkan. Aku juga tidak akan membiarkan hal itu terjadi. Saya tahu metode Anda dengan sangat baik. Anda menemukan kelemahan orang lain dan menggunakannya untuk menggoyahkannya, atau Anda membeli orang dengan uang. Dan ketika Anda mengambil uang itu, Anda mengikat mereka sehingga mereka tidak bisa berbuat apa-apa.”\n\n\"······.\"\n\n“Tahukah kamu bagaimana aku bisa bertahan di Yeouido Bokmajeon yang kotor ini selama beberapa dekade terakhir?”\n\nKehidupan politik Park Seok benar-benar penuh peristiwa. Tidak pernah ada satu momen pun yang damai.\n\nIklan\n\nNamun alasan ia mampu bertahan adalah karena, tidak seperti politisi lainnya, ia lolos dari godaan uang.\n\nSetelah hidup sebagai kandidat non-arus utama selama beberapa dekade, ia beberapa kali dikucilkan oleh arus utama, dan bahkan ada kejadian di mana ia kehilangan nominasi dan mencalonkan diri sebagai kandidat independen, hanya untuk terpilih.\n\n“Saya berdiri teguh meskipun semua fitnah dan kritik. Dan ketika Partai Konservatif runtuh, saya menyatakan pensiun dari politik. Bagi saya, Partai Konservatif adalah satu-satunya partai.”\n\n“Saya sudah tahu. Jika saya harus memilih satu orang yang saya hormati secara pribadi, saya akan memilih Anda. Namun, pemikiran dan jalan kami berbeda. Itu sebabnya aku tidak menyambut kedatanganmu kembali.\"\n\nSaat aku langsung mengenalinya, Park Seok tersentak.\n\nNamun kata-kata berikutnya, ekspresi Park Seok berubah sedikit.\n\n\"Apakah kamu akan ikut, Jodan berhadapan lagi dengan hantu Partai Konservatif? Kekuatan yang sama yang telah menganiaya Anda selama beberapa dekade?”\n\n\"itu······.\"\n\n“Jika kamu ingin melepaskan keyakinanmu, aku tidak akan menghentikanmu. Namun tidak mudah untuk memenangkan pemilihan pendahuluan ini. Saya dan Sekretaris Jenderal Lee Myeong-su akan mewujudkannya. Hanya karena jajak pendapat yang menargetkan anggota partai menunjukkan skor tinggi, tidak menjamin Anda akan memenangkan pemilihan pendahuluan.\"\n\n\"······.\"\n\n“Ubah saja aturan utamanya.”\n\nPark Seok terkejut seolah dia mendengar sesuatu yang seharusnya tidak dia dengar.\n\n\"apa?\"\n\n“Kami sudah selesai berbicara dengan pimpinan. Kami telah memutuskan untuk melanjutkan dengan sistem primer nasional.\"\n\n\"Hah······. Apakah itu terdengar mudah?\"\n\n“Itu tidak sulit. Ini akan berakhir setelah diputuskan di Dewan Tertinggi. Saya pikir Anda mengincar oposisi di dalam partai, tapi itu tidak akan mudah. Semua orang akan menyukainya kecuali Anda, Anggota Dewan.\"\n\nPark Seok hanya tersenyum, tidak bisa memikirkan apa pun untuk dikatakan sebagai bantahan.\n\n“Tidak peduli seberapa besar Presiden Yoon Chang-ho menyatakan bahwa dia tidak akan melakukan intervensi dalam pemilihan pendahuluan, masyarakat tidak akan memandang Woo Young-sik, yang merupakan teman Presiden Yoon Chang-ho, secara terpisah. Kalau begitu, tidak mungkin kamu memenangkan pemilihan pendahuluan.\"\n\n“Kalau begitu lakukan itu. Mengapa kamu datang kepadaku dan menceritakan kisah seperti itu kepadaku?\"\n\nAku hanya bisa tertawa mendengar nada tajam itu. Saya sudah menyarankan caranya, tetapi Anda pasti terlalu bersemangat untuk mendengarnya.\n\n\"Karena aku kasihan padamu. Bukankah aku sudah memberitahumu sebelumnya? Hanya karena kamu dan aku berada di jalur yang berbeda bukan berarti kamu tidak bisa ikut denganku. Itu sebabnya saya meminta Anda untuk mencalonkan diri sebagai walikota Seoul berikutnya.\"\n\nPosisi walikota Seoul begitu penting sehingga disebut sebagai \"presiden kecil\".\n\nKarena Seoul adalah pusat Republik Korea, tempat tinggal puluhan juta orang, walikota Seoul diberi kekuasaan yang sangat besar.\n\n“Jika Anda disingkirkan oleh Ketua Woo Young-sik di pemilihan pendahuluan, karier politik Anda akan berakhir. Siapa yang akan mengingat politisi lama yang diusir oleh seorang pemula politik? Jadi aku harap kamu menerima tawaran ini.\"\n\nSaya tidak membenci orang bernama Park Seok. Aku hanya merasa kasihan padanya karena jalan kami berbeda.\n\nNamun bukan berarti saya bisa dengan mudah membuang tangan bagus ini.\n\n\"Saya ingin Woo Young-sik dicalonkan sebagai kandidat. Jika kamu menyerah, aku bisa melakukannya. Bagaimana menurutmu? Usulanku.\"\n\nSaya tidak tahu apakah seseorang yang bercita-cita menjadi presiden bisa puas menjadi walikota Seoul.\n\nTapi itu adalah wortel terbaik yang bisa saya berikan.\n\n\"······Walikota Seoul.\"\n\n“Bukankah tidak buruk jika politisi seperti Park Seok berakhir seperti ini?”\n\n“Bagaimana saya bisa yakin bisa mencalonkan diri sebagai walikota Seoul?”\n\n“Saya akan menunjuk orang yang Anda inginkan sebagai kepala kantor publik untuk pemilihan kepala daerah serentak yang akan diadakan tahun depan. Namun, Anda tidak bisa secara sepihak mencalonkan siapa pun, kecuali walikota Seoul.”\n\nTentu saja, pimpinan kantor publik tidak bisa sendirian mempengaruhi proses pencalonan.\n\nNamun, ada beberapa posisi di mana Anda secara sadar atau tidak sadar dapat mengisi posisi orang yang Anda inginkan.\n\nIklan\n\n“Anda memberi saya posisi ketua kantor publik?”\n\n\"Ya. Jika Anda mengadakan konferensi pers untuk mengumumkan bahwa Anda membuat keputusan besar untuk junior Anda, saya berjanji akan hal itu. Saya tidak bisa menuliskannya, tapi saya akan melindunginya dengan nama saya di atasnya.\"\n\nPark Seok menghela nafas. Dia bahkan mengerutkan alisnya seolah sedang berpikir keras.\n\n\"Jika Anda menolak tawaran ini hari ini, kami akan mengubah aturan utama dan melanjutkan apa adanya.\"\n\nSaya menyarankan dengan nada yang sedikit lebih kuat untuk membantunya mengambil keputusan dengan cepat.\n\n“Apakah kamu ingin menerimanya atau menolaknya?”\n\nDia memikirkannya sedikit lebih lama dan kemudian mengangguk.\n\n\"Oke, aku mengerti. Mari kita adakan konferensi pers. Aku akan menepati janjiku.\"\n\n\"Dipikirkan dengan baik. Saya tidak ingin membuang anggota kongres yang terhormat itu ke dalam jurang, tetapi ternyata hasilnya sangat baik. Terima kasih.\"\n\nAku tersenyum puas dan memeriksa jam tanganku.\n\nMasih ada waktu tersisa.\n\n“Ada konferensi pers yang dijadwalkan selama dua jam di Ruang Komunikasi Majelis Nasional di bawah nama Sekretaris Jenderal Lee Myeong-su. Ayo segera pergi.\"\n\n\"······Tidakkah kamu mengira aku akan menolakmu?\"\n\nPark Seok bertanya dengan ekspresi wajah jijik ketika mendengar bahwa dia telah mempersiapkannya terlebih dahulu.\n\n“Jika Anda menolak, konferensi pers itu akan berubah menjadi konferensi pers untuk mengubah peraturan utama.”\n\nSaat menjual jebakan, Anda harus menggali dua lubang. Tentu saja, saya punya bmetode lain yang disiapkan.\n\n\"Ha. Wajar kalau aku tidak bisa mengalahkanmu.\"\n\n\"Bangun.\"\n\nUntuk menghormati Park Seok, saya menunggu dia bangun terlebih dahulu.\n\nDia mengangguk, berdiri dari tempat duduknya, dan mengulurkan tangannya.\n\nSaya pun mengikutinya, bangkit, dan meraih tangannya.\n\n\"Kuharap kita bisa menjaga hubungan baik. Aku salah satu orang yang tidak menyukai Cheongpunghoe. Aku tidak bisa berbuat apa-apa karena aku tidak punya kekuatan, tapi sangat memuaskan saat kau menjatuhkan mereka.\"\n\nSaat aku mendengar nama Cheongpunghoe untuk pertama kalinya setelah sekian lama, aku hanya bisa mengangkat sudut mulutku.\n\n\"Terima kasih.\"\n\n“Ayo segera pergi.”\n\n\"Kamu keluar dulu. Aku akan pergi nanti. Jika kamu berbicara dengan Sekretaris Jenderal Lee Myeong-su, dia akan memandumu.\"\n\n\"Oke. Ayo sering bertemu dan minum.\"\n\nPark Seok meninggalkan restoran terlebih dahulu, dan aku menunggu lebih lama sebelum pergi.\n\nDua jam kemudian.\n\nPark Seok mengadakan konferensi pers untuk mengumumkan bahwa dia akan berhenti mencalonkan diri sebagai Jongno demi juniornya.\n\n< Berhenti berlari > Selesai\n\n< Mari kita cari tahu apa masalahnya >"}