{"index": 838, "title": "Bab 839: 839", "content": "Mari kita cari tahu apa masalahnya\n\nSetelah Park Seok mengumumkan pengunduran dirinya dari pencalonan, pembicaraan tentang pemilihan pendahuluan di dalam partai berhaluan tengah mereda.\n\nWoo Young-sik, yang menjadi kandidat tunggal dari partai sentris, muncul di program berita terkini di beberapa stasiun penyiaran dan menceritakan berbagai cerita.\n\nTentu saja yang paling menderita adalah Myeongsu.\n\nDengan memantau secara dekat Woo Young-sik, yang kurang memiliki kepekaan politik, ia berubah dari jaksa Woo Young-sik menjadi politisi Woo Young-sik.\n\nJajak pendapat yang keluar sesekali membicarakan tentang kemenangan luar biasa Woo Young-sik.\n\nSaya menyerahkan masalah yang berhubungan dengan Woo Young-sik kepada Myeong-su dan kemudian melepaskannya.\n\n\"Ah, ini akhirnya berakhir.\"\n\nChoi Woo-shik dari KS Group digulingkan dan Yoon Hyun-joo secara resmi dilantik sebagai ketua.\n\nPada hari dia menjabat sebagai presiden, dia mengejutkan dunia bisnis dengan menyatakan bahwa dia akan menjual beberapa afiliasi.\n\nIa menyatakan akan menata ulang terlebih dahulu bisnis terminal yang terikat erat dengan regulasi.\n\nSesuai janjinya padaku, dia menjual pabrik terminalnya kepada kami.\n\n“Bos, ini kontrak akuisisinya.”\n\nEva memberi saya kontrak untuk mengakuisisi pabrik tersebut.\n\nSetelah melihat sekilas kontrak yang tertata rapi, dia mengangguk puas.\n\n“Terima kasih atas kerja kerasmu. Jika bukan karena Eva, itu akan menjadi sakit kepala yang lebih besar.”\n\n“Sepertinya aku baru saja meletakkan sendokku di atas meja yang sudah disiapkan bos.”\n\nSaya bersikap rendah hati. Tentu saja, saya menggambar gambaran keseluruhannya.\n\nNamun benar juga bahwa segala sesuatunya menjadi lebih mudah diatur berkat Eva yang ahli.\n\n\"Bagaimana proses pencucian dana gelap Direktur Yoon Hyun-joo?\"\n\n“Mereka masih memindahkan uangnya ke berbagai rekening. Mereka bilang itu akan memakan waktu karena mereka harus memindahkannya tanpa diketahui oleh AS.”\n\n\"Benarkah? Kalau begitu cepat ditata dan diserahkan. Dengan begitu, kita bisa membersihkannya dengan bersih. Dan menyerahkan saham KS Group yang kita punya tepat waktu.\"\n\n\"Oke bos!\"\n\n“Bagaimana pengelolaan stoknya?”\n\n“Kami berupaya menjual secara perlahan dalam jangka waktu yang lama. Jika kami membuang semua yang kami miliki, itu akan berdampak besar pada pasar.”\n\nSeperti yang diharapkan, Anda harus menyerahkan pekerjaan itu kepada orang-orang yang cakap.\n\nJumlah yang dikelola Mirae Investment yang dijalankan Eva mencapai puluhan miliar dolar.\n\nJika semua saham dibuang sekaligus, pasar saham bisa ambruk seperti kartu domino.\n\n“Apakah pasarnya masih pasar bunga?”\n\n\"Tentu saja. Sebenarnya saya masih belum mengerti kenapa. Kenapa bos menyuruh saya melikuidasi saham saya.\"\n\nTidak ada yang bisa meramalkan krisis ekonomi yang akan terjadi beberapa tahun kemudian.\n\nTidak, orang-orang yang membuat prediksi sudah ada di luar sana.\n\nFederal Reserve AS juga melakukan hal yang sama.\n\nIklan\n\nPada tahun 2001, tahun setelah pecahnya gelembung dot-com, Gubernur Federal Reserve Edward Grammich memperingatkan risiko pinjaman subprime mortgage, dan yang lainnya menyuarakan kekhawatiran tentang gelembung perumahan.\n\nNamun suara-suara seperti itu tidak dapat memperoleh tanggapan apa pun di pasar saat ini.\n\n“Jika kamu hanya melihat situasi saat ini, kamu tidak mengerti apa yang aku katakan, kan?”\n\nEva mengangguk dan tersenyum canggung.\n\nEvana Han Kyung-young dan saya sama-sama tidak memahami pilihan saya.\n\nKarena dialah yang berjalan bersamaku, aku memutuskan untuk memberinya sedikit petunjuk lagi.\n\n\"Masa depan yang saya perkirakan akan segera datang. Topan kecil yang dimulai di Asia Tenggara melanda Asia Timur. Namun sebelum dampaknya memudar, gelembung dot-com meledak di seluruh dunia.\"\n\nEve mengangguk.\n\nDia adalah salah satu orang yang mendapat untung besar darinya.\n\n“AS tidak punya pilihan selain menurunkan suku bunga acuan dari 5,5% menjadi 2% hanya dalam satu tahun. Hal ini untuk melepaskan likuiditas ke pasar.”\n\nNamun hal itu tidak menghentikan kejatuhan Nasdaq.\n\nItu hanya menjadi tenang setelah jatuh lebih dari setengahnya.\n\nDan sejak saat itu, benih-benih mimpi buruk mulai tumbuh.\n\nPenurunan suku bunga acuan tidak hanya berdampak pada indeks saham.\n\n“Setelah guncangan tersebut, perekonomian dunia mulai tumbuh. Pertumbuhan Tiongkok khususnya sangat mencengangkan.”\n\n\"Bukankah ini perilaku yang normal? Tingkat pertumbuhan ekonomi Tiongkok meningkat setiap tahun. Ketika suku bunga dasar diturunkan, jumlah uang yang dilepaskan ke pasar meningkat, sehingga tentu saja pasar akan bereaksi.\"\n\nEva memiringkan kepalanya seolah bertanya apa masalahnya, dan mengangguk pada apa yang dikatakannya.\n\n\"Saya akan mengerti jika uang itu hanya mengalir ke pasar saham. Tapi itu bukan bom yang sebenarnya.\"\n\n\"Tunggu sebentar. Pasar saham bukanlah hal yang pentingmasalah?\"\n\nEva bertanya balik dengan ekspresi terkejut di wajahnya.\n\n“Kalau bukan pasar saham… Apakah Anda berbicara tentang pinjaman ekuitas rumah, bos?”\n\nWajah Eva menjadi pucat ketika dia akhirnya mengerti apa yang ingin aku katakan.\n\n\"Ya. Krisis pinjaman ekuitas rumah akan menjadi bencana besar yang akan mengguncang perekonomian AS dan seluruh perekonomian dunia.\"\n\nKeinginan untuk memiliki rumah yang bagus merupakan keinginan umum tidak hanya di kalangan masyarakat Amerika Serikat tetapi juga di seluruh dunia.\n\nPemerintah AS ingin uang yang dilepaskan ke pasar mengalir ke pasar saham.\n\nNamun ketika suku bunga acuan turun, modal dari seluruh dunia mengalir ke pasar perumahan.\n\nSejak saat itu, orang-orang mulai melakukan kesalahan besar.\n\nKeyakinan bahwa pasar perumahan akan terus meningkat selamanya. Saat keyakinan itu hancur adalah awal dari akhir.\n\nContoh utama ada di dekatnya.\n\nKarena Jepang, negara tetangga kita, baru saja terpuruk akibat bubble real estate.\n\nUntungnya, saat itu Jepang mampu mengatasi krisis tersebut sendirian.\n\nNamun pasar keuangan global abad ke-21 dicirikan oleh simultanitas.\n\nJika suatu masalah muncul di satu sisi, maka masalah pasti akan muncul di sisi lain pada saat yang bersamaan.\n\n“Apakah pinjaman ekuitas rumah itu berisiko? Bahwa mereka dapat menjatuhkan perekonomian dunia secara keseluruhan? Saya tahu bahwa harga rumah di AS telah meningkat lebih dari 100% dalam lima tahun. Namun Wall Street percaya bahwa ini adalah peningkatan yang normal karena peningkatan kepemilikan rumah dan dorongan berkelanjutan dari pemerintah AS terhadap kepemilikan rumah.\"\n\nMasalahnya adalah sebagian besar investor, termasuk Wall Street, berpikiran seperti ini.\n\nIklan\n\nKarena Eva juga termasuk dalam arus utama, dia tidak bisa lepas dari kategori itu.\n\nYah, kalau bukan karena ingatanku tentang kehidupan terakhirku, aku mungkin akan berpikiran sama seperti Eva.\n\n\"Anda bisa melihatnya sebagai kenaikan normal, jika hyena di Wall Street tidak melonjak.\"\n\n\"······Bos. Apa maksudmu?\"\n\n\"Aku belum bisa menceritakan semuanya padamu. Saya dapat memberitahu Anda bahwa ini hanya masalah waktu. Bomnya akan meledak. Dan dampaknya tidak akan seperti gelembung dot-com.”\n\nSaat aku mengatakan itu dengan percaya diri, Eva tercengang. Dia tampak semakin heran karena saya jarang sekali salah sebelumnya.\n\n“Tidak ada apa-apanya dibandingkan dengan gelembung dot-com?”\n\n“Tentu saja. Gelembung dot-com akan terasa seperti sekejap saja.\"\n\n\"Pasar perumahan dan keserakahan Wall Street bergabung untuk menciptakan sebuah kejutan······.\"\n\nEva bergumam pada dirinya sendiri, tenggelam dalam pikirannya.\n\n\"Ini pekerjaan rumah, Eva. Cari tahu apa masalahnya. Jika kamu menemukannya, aku akan mengabulkan satu permintaanmu.\"\n\n“Apa? Beneran bos?\"\n\n\"Pernahkah kamu melihatku berbohong? Cari tahu. Anda akan melihat apa yang terjadi.\"\n\nEva akan dapat dengan cepat memahami situasi pasar saat ini.\n\nPinjaman hipotek memang menjadi masalah, namun berbagai produk turunan dari pinjaman hipotek tersebut merupakan masalah yang lebih besar.\n\n“Ini akan menjadi kesempatan yang tidak akan pernah kita dapatkan lagi. Jadi, mohon luangkan waktu Anda dan kumpulkan dana seperti yang saya perintahkan.\"\n\n“Tetapi jika kamu yakin, bukankah sebaiknya kamu bertaruh pendek?”\n\n“Belum. Itu masih benih kecil. Biarkan ia tumbuh hingga hampir pecah, hingga Anda dapat menumbuhkannya dengan rakus. Semakin banyak menumpuk, semakin besar buah yang bisa kita makan. Tahukah kamu maksudku?\"\n\nEva tersenyum lebar mendengar kata-kataku.\n\n\"Oke, saya akan pelan-pelan dan menyelesaikannya tanpa mengejutkan pasar. Tapi saya pikir akan memakan waktu hingga akhir tahun untuk mendapatkan semua uang itu kembali.\"\n\n“Itu sudah cukup. Aku akan lebih sibuk tahun depan.\"\n\nSetelah berbicara lebih banyak dengan Eva, saya menyuruhnya pergi.\n\nSetelah mengantarnya pergi, saya segera menelepon Amerika.\n\n- Charlie! Lama tidak bertemu.\n\nSteve Jobs menjawab telepon dengan suara ceria.\n\n\"Apakah persiapan peluncurannya berjalan baik, Jobs?\"\n\n― Foxconn sudah menjalankan pabrik dengan kapasitas penuh. Namun masalahnya adalah belum jelas apakah mereka akan mampu memenuhi volume yang diinginkan pada tanggal peluncuran.\n\n\"Oh, kalau begitu kami akan mengontrak produksi dalam jumlah yang akan dirilis di Korea.\"\n\nSuara Jobs berbinar mendengar kata-kataku.\n\n― Oh, kamu mengambil alih pabriknya? Kami mencoba melihat-lihat, tetapi mereka meminta harga yang keterlaluan. Setelah itu, kami pergi begitu saja. Sekalipun itu kebaikan Charlie, beraninya mereka melakukan hal seperti itu padaku? Saya tidak akan pernah membiarkan perusahaan itu menjual iPhone saya!\n\nSeperti yang diharapkan, ada kesan mendalam. Dia tidak menunjukkannya padaku, tapi dia awalnya dikenal picik.\n\nSaya mencoba menenangkan Jobs yang marah dengan menertawakannya.\n\n\"Haha. Mereka tidak memiliki kapasitas untuk merilis iPhone saat ini. Dan mereka sudah menandatangani kontrak eksklusif denganKorea Telecom, kan? Mereka memiliki kontrak eksklusif dengan operator tersebut untuk saat ini, sehingga mereka tidak dapat menjualnya meskipun mereka menginginkannya.\"\n\n― Saya sudah menerima laporannya. Ini adalah kantor berita yang bagus. Tapi apa yang ingin Anda lakukan terhadap Jepang? Saatnya untuk mulai mempersiapkan dan mempromosikannya.\n\nAku menghela nafas dalam hati mendengar kata-kata Jobs. Di saat seperti ini, aku sungguh berharap punya dua tubuh.\n\nIklan\n\n“Aku agak sibuk akhir-akhir ini, jadi aku tidak bisa terlalu fokus pada hal itu. Pertama, perilisan simultan di AS dan Korea merupakan prioritas. Baru tahun depan produk tersebut akan tersedia di pasar Jepang, jadi kita bisa memulai negosiasinya nanti, tapi… Saya akan segera memulainya.\"\n\nIPhone yang awalnya dirilis secara eksklusif di Amerika Serikat, rencananya akan dirilis bersamaan di Amerika Serikat dan Korea, kemudian didistribusikan ke Eropa dan belahan dunia lain beberapa bulan kemudian.\n\n“Jangan khawatir tentang Tiongkok.”\n\n- Apakah Tiongkok sudah memutuskan untuk mendirikan kantor berita?\n\n“Tidak, tapi ada tempat untuk melakukannya.”\n\n― Anda akan mengabulkan semua permintaan saya, bukan? Kalau tidak, saya tidak akan meluncurkannya di negara itu.\n\n“Tentu saja aku tahu. Saya minta maaf karena menyebabkan gangguan pada rencana produksi karena saya.\"\n\nSaya meminta Steve Jobs untuk menutup sementara pabrik Foxconn di Tiongkok.\n\nKarena itu, jadwal produksi iPhone sempat tertunda beberapa bulan.\n\n- Jangan terlalu khawatir, Charlie. Aku akan melakukan apa pun untukmu. Kamu adalah inspirasiku.\n\nSaya tertawa terbahak-bahak karena Jobs sengaja melebih-lebihkan.\n\n\"Terima kasih, Jobs. Kemudian kirim teknisi. Akan lebih baik jika ada karyawan Apple yang datang dan mengarahkan peralatan produksi.\"\n\n- Oke. Saya akan segera mengirimkannya.\n\nSetelah menyelesaikan panggilan dengan Jobs, saya mengambil waktu sejenak untuk menenangkan pikiran.\n\nPasti ada banyak pekerjaan yang harus dilakukan. Setelah selesai mengatur, saya langsung menelepon Direktur Ma.\n\n“Tuan, tolong hubungi Grup Jungwoo dan beri tahu mereka bahwa perwakilan Apple akan segera berkunjung. Semua pabrik produksi yang baru diakuisisi perlu diubah menjadi fasilitas produksi iPhone.\"\n\n\"Ya. Saya akan menyampaikan hal itu.\"\n\n\"Dan tolong hubungi SoftBank dan beri tahu mereka bahwa saya ingin bertemu dengan mereka tentang peluncuran iPhone.\"\n\n“Apakah kamu sendiri yang akan pergi ke Jepang?”\n\nAku menggelengkan kepalaku. Apakah saya benar-benar perlu pindah?\n\n\"Orang yang hilang harus datang. Suruh mereka datang sendiri. Atau beritahu mereka bahwa kamu akan menemukan pasangan lain.\"\n\n“Dimengerti, bos.”\n\nSoftBank belum memiliki perusahaan telekomunikasi.\n\nSaya mendengar Son Jung-ui menghubungi Apple beberapa kali mengatakan dia ingin menjual iPhone di Jepang.\n\nNamun Apple belum memberikan janji apa pun.\n\n“Mari kita lihat apakah Ketua Son Jeong-ui akan terbang dalam beberapa hari.”\n\nSon Jeong-ui pernah disebut sebagai orang terkaya di Jepang dengan aset melebihi $10 miliar, namun setelah gelembung dot-com meledak, dia terlalu lambat merespons, dan asetnya turun menjadi $1 miliar.\n\nTerlebih lagi, kisah suksesnya perlahan-lahan akan berakhir karena saya adalah orang pertama yang berinvestasi di pasar Tiongkok di mana dia seharusnya berinvestasi.\n\nKetika gelembung dot-com meledak dan SoftBank kehilangan 90% kapitalisasi pasarnya, semua jenis media menyerangnya, mempertanyakan keterampilan manajemennya.\n\nKarena orang Jepang keturunan Korea disebut-sebut sebagai orang terkaya di Jepang, terlihat jelas betapa harga diri mereka tersakiti.\n\nMedia Jepang yang teduh sedang merayakan kejatuhannya.\n\n\"Selamat datang, Ketua Nak.\"\n\n“Sudah lama tidak bertemu, Tuan Kim.”\n\nSon Jeong-ui mengunjungi Korea hanya satu hari setelah melakukan kontak.\n\n\"Kamu datang lebih awal dari yang diharapkan.\"\n\nIklan\n\n“Benarkah Tuan Kim mempunyai hak eksklusif untuk mendistribusikan iPhone di Jepang? Apple mengatakan mereka tidak bisa memastikannya.\"\n\n\"Mengapa saya harus berbohong kepada Ketua Son? Mari kita duduk dan berbicara pelan-pelan.\"\n\nDia berlari ke Korea hanya dengan informasi yang tidak pasti.\n\nIni berarti dia terdorong ke tepi.\n\n< Mari kita cari tahu apa masalahnya > Selesai\n\n<Ini adalah kondisiku>"}