{"index": 839, "title": "Bab 840: 840", "content": "Ini adalah kondisi saya\n\nStrategi investasi Son adalah menghasilkan keuntungan dengan berinvestasi di berbagai startup internet, khususnya perusahaan dot-com Amerika.\n\nNamanya mulai dikenal di seluruh dunia, dan jumlah investor individu yang mengikuti portofolionya pun meningkat.\n\nMitosnya runtuh ketika gelembung dot-com meledak. Harga saham sebagian besar perusahaan Internet yang terdaftar di Nasdaq di Amerika Serikat anjlok, dan banyak perusahaan rintisan tempat SoftBank berinvestasi bangkrut. Akibatnya portofolionya mengalami kerugian besar.\n\nHarga saham SoftBank telah anjlok 90% dari harga tertingginya, dan pemegang saham SoftBank, serta yakuza, politisi, dan tokoh besar Jepang yang secara pribadi mempercayakan uang kepadanya, ikut menekannya.\n\n\"Percayalah padaku sekali lagi. Ini belum berakhir. Gelembung IT sudah pecah, tapi kemungkinan itu belum hilang. Percayalah dan tunggu sebentar lagi. Lalu aku akan memberimu keuntungan besar.\"\n\nDia mengumpulkan investor dan memprotes, tapi semua orang mengkritiknya.\n\n\"Karena kamu! Karena kekeraskepalaanmu! Semua hartaku hampir hilang!\"\n\nPara pemegang saham mengkritiknya, mencelanya, dan menuntut kompensasi. Son Jeong-ui mendengarkan pendapat semua orang, berdiri teguh. Setelah enam jam ditanyai, ekspresi para pemegang saham melunak.\n\nLalu, seorang wanita tua berdiri dan berbicara.\n\n“Kami mengosongkan seluruh dana pensiun suami saya dan membeli saham SoftBank. Kami menginvestasikan 10 juta yen, tetapi ketika nilainya turun 99% menjadi 100.000 yen, kami sangat terpukul.”\n\nKebanyakan investor adalah orang-orang seperti wanita tua yang telah menabung uang sakunya dan berinvestasi di Softbank. Setelah wanita tua itu, tidak ada satupun pemegang saham yang membuka mulut.\n\nLalu seorang lelaki tua mengangkat tangannya. Ketika lelaki tua itu berdiri, semua mata tertuju padanya.\n\nDia adalah pemegang saham SoftBank terbesar kedua dan merupakan orang kaya yang secara pribadi mempercayakan uang kepada Son Jeong-ui.\n\n\"Masayoshi.\"\n\n\"Ya, Tuan.\"\n\n\"Bisakah aku mendapatkan uangku kembali?\"\n\n\"Saya pasti bisa menemukannya.\"\n\nOrang tua itu mengangguk dan berkata.\n\n\"Baiklah. Akan kulihat apakah uangku bisa kembali atau aku gagal lagi. Masayoshi, aku akan memercayaimu sekali lagi.\"\n\nKetika lelaki tua itu mengatakan dia akan mempercayai Son Jeong-ui, investor lain tampaknya tergerak dan setuju. Para investor yang marah memutuskan untuk memberi Son Jeong-ui kesempatan lagi.\n\n\"Tapi ini kesempatan terakhirmu. Aku percaya padamu sejauh ini. Jika semuanya berjalan sesuai rencana, aku bersedia berinvestasi lebih banyak.\"\n\n\"Terima kasih sudah mempercayaiku. Aku pasti akan membalas kepercayaanmu.\"\n\nSaat rapat pemegang saham yang berlangsung lebih dari enam jam itu berakhir, seluruh pemegang saham memberinya tepuk tangan meriah.\n\nMeski terpilih kembali oleh pemegang saham, masa depannya masih suram. Dia memilih bisnis internet berkecepatan sangat tinggi.\n\nSon telah berjanji untuk memberikan layanan yang jauh lebih cepat dibandingkan yang ditawarkan oleh perusahaan telekomunikasi terbesar Jepang, NTT, dengan harga kurang dari setengah harga.\n\nIni adalah awal yang ambisius, namun NTT, yang seharusnya menyewa jalur tersebut, tidak kooperatif. Pelanggan memiliki kesadaran yang rendah terhadap Internet berkecepatan tinggi, dan kualitas layanannya tidak terlalu baik.\n\nUntuk memperbaiki semua ini, dia membutuhkan uang. Namun, bank-bank mengabaikannya, dan dia tidak dapat meningkatkan modal. Pada akhirnya, dia menyerahkan sahamnya di Yahoo USA ke kantor pusat AS.\n\n\"Aku tidak mengerti pikiranmu, Masayoshi. Aku akan berhenti di sini.\"\n\nCFO Yoshinaka Kitawa, yang telah lama bekerja dengan Son, mengabaikannya. Dia tidak memahami Son, yang mempertaruhkan nasib perusahaannya pada Internet berkecepatan tinggi dengan masa depan yang tidak pasti, dan akhirnya memisahkan sebagian dari kantor pusat SoftBank dan menjadi independen.\n\nKepergiannya menimbulkan banyak backstory yang menyebabkan harga saham SoftBank yang baru mulai pulih di pasar saham kembali turun.\n\n\"Wakil Presiden Kazuhito. Tolong bantu saya.\"\n\nUntuk mengatasi situasi ini, Son mengunjungi Kazuhito Kasai, pensiunan wakil presiden Bank Fuji, dan mengajukan permohonan kepadanya.\n\nIklan\n\nMeski sudah tua, ia memiliki jaringan kontak yang luas di dunia keuangan Jepang.\n\nSetelah merekrutnya, Son menggalang dana dan mengunjungi kementerian terkait untuk melakukan protes agar bisa mendapatkan kerja sama dengan NTT.\n\nWaktu berlalu seperti itu. Defisitnya menumpuk. Dia melihat defisit sebesar 100 miliar yen setiap tahunnya, namun dia tidak menyerah.\n\nIa mampu bertahan meski mengalami defisit berkat pertumbuhan eksplosif Yahoo Jepang.\n\nAkhirnya, usahanya berhasil. Son mengakuisisi Japan Telecom dan semakin meningkatkan kualitas layanannya.\n\nHanya dalam tiga tahun, Internet berkecepatan tinggit layanan menghasilkan keuntungan.\n\nYang menarik perhatiannya adalah iPhone.\n\n\"Ya! Itu dia! Itu inovasi!\"\n\nSon Jeong-ui langsung terbang ke Apple dan meminta pertemuan dengan Steve Jobs. Dia menolak, tapi untungnya, dia memiliki hubungan masa lalu dengan Tim Cook dan bisa bertemu dengannya.\n\n\"Beri saya hak eksklusif atas iPhone di Asia! Saya akan melakukan yang terbaik untuk membantu iPhone berkembang!\"\n\n“Saya ingin melakukan itu juga. Tapi bos saya tidak mau melakukannya, jadi saya tidak punya pilihan.”\n\n\"Kenapa sih? Siapa di Asia yang lebih cocok dari saya? Saya bisa menjual iPhone di Jepang, Korea, dan bahkan China!\"\n\n\"Saya tidak bisa memberi tahu alasannya. Kembali saja. Tidak peduli seberapa sering Anda mengomeli saya, di Apple, keputusan bos adalah hukum. Saya tidak punya kekuatan untuk mengubahnya.\"\n\n“Apakah kamu mengatakan kamu tidak bisa berbuat apa-apa?”\n\n“Itulah kenyataannya.”\n\nSon, yang tidak mendapatkan hasil apa pun dari pertemuannya dengan Tim Cook, terus menghubungi Apple.\n\n\"Apa? Rilis bersamaan di Korea dan AS?\"\n\nKabar yang keluar pun semakin mengejutkan.\n\n“Bukan Jepang, bukan Eropa, ini Korea?”\n\nSaya tidak mengerti tindakan Apple.\n\nSaat itu, pintu terbuka dan sekretaris masuk.\n\n\"Ada apa, Masao?\"\n\nSon Jeong-ui, yang sangat marah dengan fakta mengejutkan itu, menjadi marah pada sekretarisnya yang malang itu.\n\n\"Maaf. Ini mendesak, jadi menurutku aku harus segera melapor······.\"\n\n\"Mendesak? Ada apa?\"\n\n\"Ini ada hubungannya dengan iPhone.\"\n\n\"Bicaralah dengan cepat!\"\n\nSekretaris itu, yang terlihat gugup, terus berbicara dengan tergesa-gesa.\n\n\"Saya mendapat telepon dari Korea. Mereka meminta saya datang ke Korea untuk menegosiasikan hak eksklusif iPhone di Jepang.\"\n\n\"Apa maksudmu······.\"\n\nPada saat itu, sebuah nama terlintas di benak Son Jeong-ui.\n\nDia menggigit bibirnya dan bertanya pada sekretarisnya.\n\n“Apakah ini Presiden Kim Moo-hyuk?”\n\n\"Ya, benar. Dikatakan bahwa Presiden Kim Moo-hyuk memegang hak eksklusif atas iPhone di tiga negara Asia Timur.\"\n\n\"Apakah itu benar? Apakah Anda sudah memeriksanya ke Apple?\"\n\nIklan\n\n\"Saya diberitahu bahwa tidak ada yang bisa mereka katakan.\"\n\n\"Saya tidak bisa mengatakan apa pun······. Faktanya, itu sama saja dengan mengatakan itu adalah kebenaran.\"\n\n“Sejujurnya, saya tidak percaya mereka memberikan kekuatan sebesar itu kepada investor Korea belaka.”\n\nSekretaris menyatakan pendapat negatif. Dia adalah salah satu tipikal orang Jepang yang menganggap Korea itu lucu.\n\n“Tidak, itu pasti benar. Jika itu Kim Moo-hyuk, dia lebih dari mampu melakukan itu.”\n\n\"Tetapi······.\"\n\n\"Pesan penerbangan sekarang, berhenti bicara omong kosong. Apapun yang menurutmu tidak penting saat ini! Kita harus mendapatkan iPhone itu! Itulah satu-satunya cara agar kita bisa bertahan.\"\n\n\"······Baiklah.\"\n\nKeesokan harinya, Son Jeong-ui naik pesawat ke Korea.\n\n* * *\n\nSon Jeong-ui dan aku duduk saling berhadapan.\n\n\"Pertama-tama, memang benar saya punya hak eksklusif untuk menjual iPhone di Jepang. Ini dokumen yang membuktikannya.\"\n\nSaya mendorong selembar kertas di depan Son Jeong-ui.\n\nSon Jeong-ui segera mengambilnya dan membacanya.\n\n\"······Itu benar. Itu sebabnya kamu bilang kamu tidak bisa memberikannya kepadaku.\"\n\nSon Jeong-ui meletakkan dokumen itu dengan ekspresi sedih di wajahnya.\n\n“Akan sulit menjual langsung ke Jepang.”\n\nSaya mengangguk.\n\n\"Ada cara untuk mengakuisisi kantor berita, tapi······. Mereka bukanlah tipe orang yang akan menyerahkannya kepada orang Korea.\"\n\n\"Benar. Jepang adalah negara yang sangat tertutup, terutama jika menyangkut orang Korea.\"\n\n“Saya tahu bahwa Ketua telah mengalaminya lebih dari siapa pun.”\n\n\"······Jadi maksudmu kamu akan menyerahkan wewenang itu kepadaku?\"\n\n“Jika kondisinya tepat. Ketua adalah kandidat yang lebih baik dari saya.”\n\n“Apa syaratnya?”\n\n“Pertama-tama, ini adalah kondisi yang diinginkan Apple dari operator.”\n\nSaya melemparkan dokumen itu ke depan Son Jeong-ui.\n\nMeskipun itu adalah tindakan kasar, Son Jeong-ui mengambil dokumen itu dan mulai memeriksanya seolah-olah itu tidak penting.\n\nSatu halaman, dua halaman, seiring berjalannya cerita, ekspresi Son Jeong-ui menjadi semakin gelap.\n\n“Bukankah terlalu berlebihan jika meminta Apple mengambil sebagian dari biayanya?”\n\n\"Persyaratan ini benar-benar tidak dapat dinegosiasikan. Hal yang sama berlaku bagi perusahaan telekomunikasi Amerika, juga bagi Eropa dan Korea.\"\n\n“Apakah kamu mengatakan kamu menerima semua ini?”\n\n\"Ya, iPhone adalah perangkat yang luar biasa. Apakah Anda ingin melihatnya?\"\n\nUntuk membantunya menentukan pilihan, saya mengeluarkan prototipe iPhone yang diberikan Jobs kepada saya dan menyerahkannya kepadanya.\n\nSaat pertama kali melihat iPhone yang sebenarnya, dia memeriksanya dengan cermat seolah-olah sedang memegang seorang anak kecil.\n\n\"Ini masih prototipe, jadi banyak yang akan berubah saat dirilis. Tapi ini hanya akan menjadi lebih baik, tidak lebih buruk.\"\n\nIklan\n\nMatanya berbinar karena deskemarahan saat dia memeriksa iPhone.\n\n\"Ini revolusioner. Siapa lagi selain Apple yang akan menciptakan perangkat seperti ini?\"\n\nSetelah melihat iPhone-nya sebentar, dia membuka mulutnya.\n\n“Lebih menakjubkan lagi ketika Anda melihatnya secara langsung. Ini adalah perangkat yang jauh lebih maju dari masanya.”\n\nPenglihatan Son Jeong-ui memang akurat. Saya akan melewatkan kesempatan untuk berinvestasi di situs investasinya terlebih dahulu, jadi saya tidak memiliki banyak kesempatan untuk menunjukkan kemampuan saya. Visinya untuk masa depan adalah nyata.\n\n\"Ya. Pasti akan ada perangkat yang mengikuti. Tapi perangkat yang bisa mengalahkan iPhone tidak akan keluar selama beberapa dekade.\"\n\nSon mengangguk dan mengembalikan iPhone itu kepadaku.\n\nBerbeda dengan sebelumnya, matanya terasa panas.\n\n“Saya menerima semua persyaratan ini.”\n\n“Tetapi saya memahami bahwa di antara anak perusahaan Softbank, tidak ada operator seluler. Bahkan jika mereka mengambil alih hak eksklusif atas iPhone, jika tidak ada operator seluler, hal itu hanya akan menguntungkan orang lain.”\n\n\"itu······.\"\n\nDia ragu-ragu dan terdiam. Saya menertawakan keragu-raguannya dan berkata,\n\n\"Apakah Anda bersiap untuk mengakuisisi Vodafone Jepang?\"\n\n\"Tidak······Bagaimana dengan itu?\"\n\n\"Saya pikir saya akan melakukan itu. Ketua Son bukanlah tipe orang yang melakukan hal baik untuk orang lain. Dia orang yang serakah.\"\n\n\"Haha. Tidak. Aku merasakannya saat aku melihat iPhone. Masa depan bukan lagi komputer, tapi iPhone kecil ini. Jadi aku sedang mempersiapkannya.\"\n\nSaya mengangguk dan bertanya.\n\n\"Uangnya bukan jumlah yang kecil. Untuk mengakuisisi dan menggabungkan Vodafone Jepang, bukankah jumlahnya minimal 2 triliun yen? Apakah Anda punya uang untuk itu?\"\n\n\"Saya sedang memikirkan beberapa cara.\"\n\nAku tersenyum saat melihat Son Jeong-ui berpura-pura santai.\n\n\"Tidak, tolong ambil alih bersamaku.\"\n\n\"Ya?\"\n\n\"Saya ingin Anda mengambil alih Vodafone Jepang bersama saya. Mengapa saya harus memberikan uang kepada orang lain? Saya akan mengambil setengah dari biaya akuisisi.\"\n\n\"······.\"\n\n\"Ini syaratku. Kamu harus bersamaku. Jika kamu tidak menerima ini, aku tidak punya pilihan selain memilih pasangan lain. Tapi aku memilih Ketua Son karena dia memiliki darah Korea di dalam dirinya. Aku tidak peduli jika dia orang lain. Dia hanya harus menjadi pengusaha Jepang.\"\n\nSon Jeong-ui terus menatap mataku seolah mencoba mencari tahu niatku yang sebenarnya.\n\nKataku sambil tersenyum, seolah aku tahu apa kekhawatirannya.\n\n\"Saya tidak memiliki keinginan untuk mendapatkan hak manajemen. Jika Anda begitu cemas, saya akan membuat SPAC untuk mengakuisisi Vodafone Jepang dan berinvestasi di dalamnya. Saya akan memiliki 49% saham, dan SoftBank milik Ketua Son akan memiliki 51%.\"\n\nIdenya adalah untuk mengambil tindakan aman dengan mendirikan SPAC, sebuah perusahaan akuisisi bertujuan khusus.\n\nDalam hal ini, entitas yang pada akhirnya mengakuisisi Vodafone Jepang bukanlah SoftBank, namun perusahaan tersebut, dan SoftBank, yang memiliki 51% saham di perusahaan tersebut, akan dapat menggunakan hak pengelolaan.\n\n“Selain itu, kami juga akan membuat kontrak yang akan memberikan prioritas pada SoftBank saat kami menjual saham kami. Apakah Anda menerimanya?”\n\nSon tidak cukup bodoh untuk tidak menyadari kesepakatan ini tepat di depan matanya.\n\nTidak, dia sudah berdiri di tepi tebing dan tidak punya pilihan lain.\n\nIni praktis merupakan suatu paksaan. Itu adalah kondisi yang dia tidak punya pilihan selain menerimanya.\n\n< Ini adalah kondisiku > Selesai"}