{"index": 84, "title": "Bab 85: Bab 85: Langkah Finansial", "content": "Ya, ya, mengerti,\"\n\nLee Yong-hyun, ketua Grup Cheongpung, memegang telepon dengan sopan saat dia berbicara dengan seseorang.\n\nSetelah beberapa saat, dia menutup telepon dan berpikir serius.\n\n\"Ketua, Kandidat Choi Chang-geun telah tiba,\"\n\n\"Benarkah? Biarkan dia masuk,\"\n\nPintu terbuka, memperlihatkan salah satu calon presiden, Choi Chang-geun.\n\nDia mendekati Lee Yong-hyun dan membungkuk dalam-dalam.\n\n“Ketua, bagaimana kabarmu?”\n\n“Sudah lama sekali. Bagaimana persiapan pemilu presiden?”\n\n“Terima kasih, Ketua, saya mendapat kesempatan besar. Saya dengan tulus menghargainya sekali lagi.\"\n\nLee Yong-hyun-lah yang mencopot Choi Chang-geun, digulingkan dari pemilihan pendahuluan partai yang berkuasa, dan membantunya membentuk partai baru untuk mencalonkan diri sebagai presiden.\n\n\"Ketua, Kandidat Seong Dae-kyu telah tiba,\"\n\nChoi Chang-geun mengangkat kepalanya setelah mendengar nama Seong Dae-kyu, menatap wajah Lee Yong-hyun.\n\nLee Yong-hyun tidak memedulikan tatapan Choi Chang-geun.\n\n\"Suruh dia masuk,\"\n\n\"Ya,\"\n\nPintu terbuka lagi, dan masuklah Seong Dae-kyu, kandidat dari Partai Konservatif yang berkuasa.\n\nTidak seperti Choi Chang-geun, dia tidak membungkuk tetapi menundukkan kepalanya sebagai tanda hormat.\n\n“Elder, sudah lama sejak kita terakhir bertemu.”\n\n“Ha ha ha, saya tidak menyangka kamu akan menjadi calon presiden. Duduklah di sini, Chang-geun, kamu harus ikut juga.\"\n\nLee Yong-hyun mengambil kursi kehormatan, dengan Choi Chang-geun di sebelah kirinya dan Seong Dae-kyu di sebelah kanannya.\n\nChoi Chang-geun dan Seong Dae-kyu saling melotot dengan sikap bermusuhan.\n\nMelihat mereka, Lee Yong-hyun perlahan membuka mulutnya.\n\n“Cukup dengan tatapannya, dengarkan orang tua ini sebentar.”\n\n\"Ya, Ketua,\"\n\n\"Ya, Penatua,\"\n\nKeduanya fokus pada kata-kata Lee Yong-hyun seolah-olah mereka tidak pernah saling melotot.\n\n“Jadi Anda sudah menjadi calon presiden dari Partai Konservatif, tapi Anda bilang tidak ada dukungan dari presiden?”\n\n\"...\"\n\nSeong Dae-kyu tetap diam, ekspresinya menunjukkan ketidakpuasan saat Lee Yong-hyun tertawa kecil.\n\n\"Ha ha, apa menurutmu aku memanggilmu ke sini hanya untuk bicara omong kosong? Chang-geun, peringkat persetujuanmu tidak meningkat dengan mudah, bukan?\"\n\n\"Tidak...\"\n\nLee Yong-hyun mendecakkan lidahnya sambil mengamati keduanya.\n\n“Jika kalian berdua terus berjuang, Partai Progresiflah yang akan diuntungkan. Kamu tahu itu, kan?\"\n\nBaik Seong Dae-kyu maupun Choi Chang-geun tidak menanggapi.\n\n“Kandidat Partai Progresif memimpin dalam peringkat persetujuan. Jika rezim berubah secara tidak terduga, Anda akan menjadi bahan tertawaan seumur hidup Anda. Apa yang Anda lakukan tidak berbeda dengan apa yang kami lakukan sebagai oposisi selama Republik ke-5.\"\n\nLee Yong-hyun-lah yang telah menggulingkan anggota parlemen dan delegasi dari partai yang berkuasa untuk membentuk partai baru dan mencalonkan Choi Chang-geun sebagai calon presiden.\n\nBaik Seong Dae-kyu dan Choi Chang-geun sangat menyadari fakta ini.\n\nNamun, tidak ada yang berani menunjukkannya.\n\n“Mari kita satukan para kandidat.”\n\n\"Ketua!\"\n\nChoi Chang-geun meninggikan suaranya tanpa menyadarinya.\n\n\"Apakah kamu baru saja meneriakiku?\"\n\n\"T-tidak, bukan itu...\"\n\n\"Ha ha ha, sepertinya perjalanan kita masih panjang,\"\n\nLee Yong-hyun tersenyum, tapi tatapannya sedingin es, menyebabkan Choi Chang-geun menundukkan kepalanya.\n\n“Ketua, saya telah melakukan dosa besar.”\n\n“Tidak, kalau kamu tua, kamu harus mati, kan?”\n\n\"Saya minta maaf.\"\n\nChoi Chang-geun berdiri dan berlutut di hadapannya.\n\n\"Bangun. Bagaimana seseorang yang ingin menjadi presiden bisa berlutut dengan mudah?\"\n\n\"Tolong maafkan aku.\"\n\n\"Baiklah, baiklah.\"\n\n\"Terima kasih, Ketua.\"\n\nChoi Chang-geun, tampak dihukum, kembali ke tempat duduknya.\n\n“Seong Dae-kyu, apa pendapatmu?”\n\n“Saya tidak yakin apa yang dipikirkan orang tua itu.”\n\n“Apa yang menurutku tidak penting; apa yang menurut Anda adalah yang penting. Jika tidak ada dukungan dari presiden, setidaknya Anda harus menerima dukungan saya, bukan begitu?\"\n\n“…Apa yang kamu inginkan dariku?”\n\n\"Berikan pemilu berikutnya kepada orang itu, dan bantulah saya untuk membantu Anda selangkah lebih dekat ke kursi kepresidenan. Tentu saja, itu adalah sesuatu yang bisa kamu atasi?\"\n\nMendengar kata-kata Lee Yong-hyun, Seong Dae-kyu melirik Choi Chang-geun sebelum menundukkan kepalanya.\n\n“Dimengerti. Saya akan mengikuti keinginan orang tua itu.\"\n\n“Hahaha, terima kasih.”\n\nTidak ada yang peduli dengan pendapat Choi Chang-geun; Lee Yong-hyun melanjutkan seolah-olah penyatuan telah diputuskan.\n\n“Perekonomian berada dalam kondisi yang memprihatinkan; kamu tahu itu, kan?\"\n\n\"Ya, Penatua.\"\n\n“Mulai bulan depan, seluruh dana dari Jepang kemungkinan besar akan ditarik. Itu akan menjadi pukulan fatal bagi negara kita. Presiden terlalu konfrontatif terhadap Jepang; sungguh bodoh berpikir Korea bisa mengalahkan Jepang.\"Seperti yang dinyatakan Lee Yong-hyun, pemerintahan saat ini telah mengambil sikap tegas anti-Jepang.\n\nMereka melakukan pembetulan sejarah, melacak aset tokoh-tokoh pro-Jepang, dan bahkan menghancurkan bekas Gedung Pemerintahan Umum.\n\nPernyataan Perdana Menteri Jepang tentang Dokdo pada konferensi pers hanya menambah bahan bakar ke dalam api.\n\n'Dengan ucapan Jepang ini, rasanya saya telah melakukan tiga puluh kesalahan sejak berdirinya negara ini. Kita harus memperbaiki arogansi Jepang. Pemerintahan ini perlu menunjukkan moralnya, tidak seperti rezim militer.'\n\nSetelah konferensi pers ini, hubungan Korea-Jepang memburuk dengan cepat.\n\n\"Jika kamu menjadi presiden, kamu akan bisa meminjam sejumlah besar dolar dari Jepang. Kamu akan dikenal sebagai presiden yang menyelamatkan perekonomian Korea. Kamu akan memulihkan perekonomian yang telah dirusak oleh presiden saat ini—hanya memikirkannya saja sudah membuatku merasa senang, bukan?\"\n\n“Terima kasih, Penatua.”\n\nSeong Dae-kyu berbicara dengan hormat, menyebabkan Lee Yong-hyun tertawa.\n\n\"Ha ha ha, untuk apa aku berterima kasih? Kamu seharusnya berterima kasih pada Jepang. Jangan memprovokasi mereka; berpura-puralah cukup konfrontatif agar masyarakat bisa memahaminya.\"\n\n“Ya, Penatua, saya akan mengingatnya.”\n\n“Ya, untuk saat ini, jangan menyebarkan rumor. Begitu suasana pemilu memanas, kita bisa menggunakan kartu unifikasi.”\n\n\"Dipahami.\"\n\n\"Silakan saja; aku perlu bicara lebih banyak dengan bajingan ini, Chang-geun.\"\n\n“Ya, Penatua. Saya akan datang menemui Anda lagi lain kali.”\n\nSeong Dae-kyu berdiri, membungkuk sekali lagi, dan pergi.\n\nSetelah pintu ditutup, Lee Yong-hyun menatap Choi Chang-geun yang sedang membungkuk dalam-dalam.\n\n\"Bahkan jika kamu mempunyai keluhan, kamu harus menelannya. Jika itu yang diinginkan Jepang, apa yang bisa aku lakukan? Apakah aku ingin menyerah padamu?\"\n\n“Tapi…”\n\n\"Ya, saya memahami perasaan Anda. Anda telah menerima janji untuk pemilu berikutnya. Setelah unifikasi, Anda dapat kembali ke Partai Konservatif dan mengambil kendali. Saya akan mendukung Anda nanti.\"\n\n\"Dipahami.\"\n\n\"Kamu yang berikutnya. Percayalah. Kapan aku pernah bicara omong kosong?\"\n\n\"Saya akan mempercayai Anda, Ketua.\"\n\nKim Mu-hyeok merasakan masa depan barunya sedang berubah. Perubahan kecil yang dia mulai berubah menjadi badai tak terduga yang menghampirinya.\n\n* * *\n\nIndonesia, Filipina, dan Malaysia semuanya jatuh ke dalam koalisi hedge fund.\n\nPerdana Menteri Malaysia, Mahathir, menuding 'George Soros' sebagai dalang para spekulan.\n\nThailand akhirnya meminta bantuan keuangan mendesak dari IMF, dan krisis ekonomi di Asia Timur menjadi bom nuklir yang dijatuhkan di Korea, Taiwan, dan Hong Kong.\n\n― Hei, pasar saham AS juga sedang ambruk?\n\n\"Aku tahu; tidak apa-apa. Ini akan pulih.\"\n\n― Penurunannya lebih besar dari perkiraan.\n\n\"Kenapa kamu tiba-tiba begitu khawatir?\"\n\n― Karena para karyawan cemas.\n\n\"Jangan biarkan rasa takut menguasai Anda. Investor harus mengatasi rasa takut. Bersiaplah untuk mengirim semua orang ke Hong Kong; jangan khawatir tentang saham.\"\n\n- Oke.\n\nPada bulan Agustus 1997, koalisi dana lindung nilai sedang mempersiapkan serangan terhadap Hong Kong.\n\n― Kali ini mereka ingin kita berpartisipasi juga?\n\n“Tentu saja kita harus berpartisipasi.”\n\n- Berapa harganya?\n\n\"Hanya $10 miliar.\"\n\n― Hanya sebanyak itu?\n\nDia terdiam sesaat, tidak dapat memahaminya.\n\n\"$10 miliar hanyalah permulaan, bukan 'hanya'.\"\n\n― Maaf, saat ini $10 miliar mudah untuk dibuang; Saya sudah kehilangan kesadaran akan uang.\n\n\"Hati-hati; kamu mungkin akan bangkrut dan berakhir di Sungai Han.\"\n\n\"Baiklah. Katakanlah kita sedang menginvestasikan 10 miliar dolar untuk saat ini.\"\n\n“Ya, mari kita pantau situasinya dan bertindak sesuai dengan itu.”\n\nSejarah memang ironis.\n\nMeskipun tidak ada kaitannya, jatuhnya mata uang Baht Thailand, yang menandai dimulainya krisis keuangan Asia, terjadi hanya 24 jam setelah Hong Kong diserahkan kembali ke Tiongkok.\n\nTingkat inflasi di Hong Kong jauh lebih tinggi dibandingkan di AS, dan terus-menerus berada di bawah tekanan modal spekulatif.\n\nNilai tukar tetap di Hong Kong bagaikan pedang bermata dua.\n\n\"Semua sudah siap. Kita mulai penyerangannya besok.\"\n\n“Instruksikan staf untuk bertindak selaras dengan pergerakan dana lindung nilai. Mari kita bertaruh pada kehancuran pasar bersama-sama.”\n\n\"Oke, tunggu sebentar.\"\n\nMelalui gagang telepon, saya dapat mendengar Han Gyeong-yeong memberikan instruksi dalam bahasa Inggris.\n\n\"Semua orang harus berhenti pulang ke rumah selama beberapa hari. Tetaplah di kantor dan tunggulah. Setelah ini selesai, liburan manis dan uang akan menunggumu. Bertahanlah di sana lebih lama lagi.\"\n\nDi tengah kekacauan, saya mendengar teriakan atau balasan. Saya tidak dapat membantutapi tersenyum melihat Han Gyeong-yeong dengan terampil mengelola timnya.\n\n\"Ini baru permulaan. Bahkan jika kita mengalami kerugian, kita tetap bertaruh pada penurunan. Jangan panik jika kita kehilangan setiap sen yang ada di perusahaan.\"\n\n“Kata-katamu lebih menakutkan. Maksudmu kita masuk dengan kesadaran bahwa kita mungkin kalah?”\n\n“Tepat sekali, tapi pada akhirnya, itu akan memberi kita keuntungan besar.”\n\nJika sejarah berjalan sebagaimana mestinya, Hong Kong akan meninggalkan pasar sahamnya dan fokus sepenuhnya pada pertahanan valuta asing.\n\nNamun sejak saya terlibat, bagaimana sejarah akan berubah berada di luar pengetahuan saya.\n\nJadi, saya berencana untuk menggelontorkan semua dana dari perusahaan hantu tersebut sambil membiarkan modal di perusahaan AS tidak tersentuh.\n\nTak lama kemudian, aliansi dana lindung nilai dan spekulan global melancarkan serangan terhadap dolar Hong Kong.\n\nPemerintah Hong Kong, yang percaya pada Tiongkok, mengerahkan seluruh sumber dayanya untuk pertahanan devisa.\n\n\"Ugh… ini membuatku gila.\"\n\n“Jangan khawatir, ini belum berakhir.”\n\nDari bulan Agustus hingga Oktober, taruhan kami terhadap pasar saham Hong Kong telah mengalami kerugian melebihi 30 miliar dolar.\n\nPasar perlahan-lahan menurun, tapi bukan itu yang kami pertaruhkan.\n\nKami secara bertahap mendorong penurunan harga saham dengan meminjam saham dari pialang global untuk melakukan short-selling, yang membantu meminimalkan kerugian kami.\n\nJika sejarah bisa dipercaya, Otoritas Moneter Hong Kong harus segera mengambil tindakan.\n\nSaya tidak mengatakan apa pun untuk menghindari kekhawatiran Han Gyeong-yeong, tetapi saya juga merasakan kecemasan yang menggerogoti.\n\n'Apakah garis waktunya diubah karena aku?'\n\nTapi sekarang, menyerah bukanlah suatu pilihan.\n\n“Apa yang harus kita lakukan? Lanjutkan?”\n\n“Biarkan aku berpikir sejenak.”\n\nBerkat cadangan mata uang asing yang kuat, kami masih dapat mengelolanya, namun hal tersebut tidak akan bertahan lama.\n\nTujuan dari dana lindung nilai dan spekulan global sederhana saja.\n\nBerinvestasi di pasar berjangka untuk mengantisipasi jatuhnya dolar Hong Kong, dan membanjiri pasar dengan dolar Hong Kong dalam jumlah besar untuk memaksa Otoritas Moneter meninggalkan nilai tukar tetap dan mendevaluasi mata uang.\n\nHong Kong beroperasi di bawah sistem moneter yang sedikit berbeda dibandingkan negara lain.\n\nKetika dolar AS masuk, mereka menyesuaikan suku bunga untuk mempertahankan nilai dolar Hong Kong yang stabil.\n\nDan ketika suku bunga naik, sudah menjadi pengetahuan dasar keuangan bahwa harga saham dan obligasi akan turun.\n\n“Kak, pertaruhkan seluruh dana di perusahaan AS pada jatuhnya pasar AS, Jepang, dan Eropa.”\n\n\"Apa?\"\n\n\"Jangan membuatku mengulanginya lagi. Bertaruh pada penurunan harga saham di semua negara.\"\n\n“…Apakah kamu gila?”\n\n\"Ini perintah. Aku sudah memutuskan segalanya. Jangan lupakan janji kita.\"\n\nHan Gyeong-yeong tetap diam.\n\n\"Kawan?\"\n\n\"Ya, aku juga tidak yakin lagi.\"\n\nJika pertaruhan ini gagal? Kami baru saja memulai dari awal. Saya masih memiliki dana tertentu sebesar 10 miliar dolar dan taruhan 30 miliar dolar lainnya atas keruntuhan Korea.\n\nHan Gyeong-yeong dengan setia mengikuti perintahku.\n\nMeskipun ada protes dari karyawan, dia mengambil tanggung jawab penuh.\n\nTanggal 23 Oktober, menurut timeline aslinya, adalah hari ini.\n\nTidak ada yang berhasil.\n\nAku duduk dengan tenang di tempat tidurku, menghabiskan waktu.\n\nKemudian telepon saya berdering.\n\nGelombang kecemasan melanda diriku.\n\n“Halo, ini Kim Mu-hyeok.”\n\n\"Mu-hyeok! Ini buruk!\"\n\nItu adalah telepon dari Han Gyeong-yeong."}