{"index": 85, "title": "Bab 86: Bab 86: Konsekuensi Kekayaan yang Tak Terduga", "content": "Anda bilang Dream High Investment bertingkah aneh?\"\n\n\"Ya, bos Anda tiba-tiba membeli semua posisi yang hilang akibat jatuhnya pasar, tidak hanya di AS tetapi juga di seluruh Eropa, Jepang—di mana pun!\"\n\nGeorge Soros, yang fokus pada serangan di Hong Kong, menghentikan pekerjaannya karena kata-kata asistennya dan berpikir keras.\n\nApa yang mereka pikirkan?\n\nNamun sekeras apa pun dia berpikir, tindakan mereka tidak masuk akal.\n\nKecuali jika pasar saham global ambruk secara bersamaan, tidak ada cara untuk mendapatkan keuntungan dari perilaku tersebut.\n\n19 Oktober 1987, Senin Hitam.\n\nKecuali kejadian seperti bursa efek New York yang anjlok lebih dari 20% dalam semalam terjadi lagi, hal ini sama saja dengan membuang-buang uang.\n\n“Apakah kita masih akan melanjutkan serangan terhadap Hong Kong?”\n\n“Ya, kami mengoordinasikan serangan pasar valuta asing kami secara sempurna dengan rencana Anda.”\n\nSambil tenggelam dalam pikirannya, George Soros memberi perintah kepada asistennya.\n\n\"Untuk saat ini, mari ikuti petunjuk Dream High.\"\n\n\"Mereka menyapu semua indeks saham berjangka yang jatuh di pasar.\"\n\n“Beli hanya apa yang bisa Anda kelola; Saya perlu melihat apa yang terjadi di sini.\"\n\n\"Dimengerti.\"\n\n\"Kamu fokus pada gerakan Dream High; lupakan tentang Hong Kong untuk saat ini dan laporkan kembali padaku.\"\n\nGeorge Soros memutuskan untuk memercayai perasaan tidak enaknya.\n\nNamun dia sudah tertinggal satu langkah.\n\n* * *\n\nMu-hyeok! Ini buruk!\n\n“…Apa?”\n\nPerasaan tidak nyaman menyelimutiku mendengar suara mendesak Han Gyeong-yeong.\n\nHong Kong… Hong Kong sudah gila! Mereka telah menaikkan suku bunga jangka pendek menjadi 300%! Beritanya kacau—bagaimana dengan Korea?\n\n“Hah…”\n\nMeskipun secara historis terlambat satu hari, Hong Kong akhirnya meninggalkan pasar sahamnya.\n\nHal ini terjadi ketika para spekulan, yang percaya bahwa dolar Hong Kong akan turun, melancarkan serangan terakhir mereka ketika pihak berwenang tidak dapat menahan keruntuhan pasar saham.\n\nPasar saham global bereaksi. Black Monday lainnya akan segera tiba! Ini gila—ini ajaib!\n\n“Mari kita bicara lagi nanti, Saudaraku.”\n\nHei! Mu-hyeok!\n\nMengabaikan panggilan putus asa Han Gyeong-yeong, saya menutup telepon.\n\nAku melemparkan ponselku ke tempat tidur dan membenamkan wajahku di tanganku.\n\nAku tidak bisa melalui ini lagi.\n\nAlih-alih membela mata uang, Otoritas Moneter Hong Kong malah menyerah pada pasar saham.\n\nKenaikan suku bunga 300%?\n\nBahkan para elit di Wall Street dan para pemimpin ekonomi di seluruh dunia tidak pernah melihat hal ini terjadi.\n\nSiapa yang menyangka hal seperti ini akan terjadi di Hong Kong?\n\nSetelah mengumpulkan pikiranku, aku menelepon Han Gyeong-yeong lagi.\n\nHei, Mu-hyeok! Ada kekacauan di sini!\n\n“Saudaraku, saat pasar dibuka Senin depan, jual semua saham yang kamu punya!”\n\nHan Gyeong-yeong terdiam, terpana dengan instruksiku yang tiba-tiba.\n\n“Sesi pagi akan tenang, tapi kepanikan akan mulai di sore hari. Harapkan kehancuran yang tak terbayangkan, dimulai di AS dan menyebar ke Eropa dan Jepang!\"\n\n…Kamu sudah merencanakan semuanya? Saya pikir kamu gila.\n\nSaya dapat memperkirakan kehancuran pasar saham di New York, namun saya bermaksud untuk memperbesar penurunan tersebut.\n\n\"Jual semuanya! Jika kita kehabisan stok, pinjamlah ke broker lain. Kita perlu menyebarkan teror di New York!”\n\nBegitu rasa takut menguasai, hal itu menggerogoti akal sehat. Pikiran yang lumpuh tidak dapat berpikir jernih.\n\nOke.\n\n“Hentikan serangan terhadap Hong Kong. Kami tidak akan menderita kerugian besar, namun dana lindung nilai lainnya akan berduka. Jika mereka meminjam uang untuk menyerang, bunga 300% akan menjadi hukuman mati!\"\n\nHari itu, Indeks Hang Seng anjlok 104% pada waktu penutupan.\n\nSpekulasi mirip dengan perjudian; modal bisa hilang dalam sekejap, meninggalkan investor dengan kerugian besar. Pasar saham sedang panik.\n\nTindakan ekstrem ini tidak hanya merugikan dana lindung nilai; Dana Amerika yang berinvestasi di pasar saham Hong Kong juga mengalami kerugian yang sangat besar.\n\nMereka mengambil tindakan putus asa untuk membayar kembali utang mereka yang sangat besar.\n\nDan kemudian tibalah tanggal 27 Oktober yang sangat dinanti-nantikan.\n\nSepanjang malam, saya tetap terjaga, fokus pada pasar saham AS sambil berbicara dengan Han Gyeong-yeong.\n\nKeuntungan yang diperoleh di Hong Kong tidak seberapa dibandingkan dengan apa yang dapat kami peroleh di AS.\n\nPerbedaan pasar tidak dapat disangkal.\n\n\"Saudaraku, mari kita mulai. Saat pasar dibuka, jual semuanya. Tidak apa-apa untuk menerima kerugian; semakin banyak kita kehilangan, semakin besar keuntungan kita. Apakah kamu menjelaskan semuanya kepada staf?\"\n\nYa, semua orang sangat bersemangat. Berapa banyak perusahaan investasi yang dapat mengatakan bahwa mereka menang melawan AS ketika masih berada di Wall Street? Ini adalah momen yang menentukan karier, momen bersejarah!\n\n“Teruslah menjual di batas bawah; menyebabkan penurunan harga saham!\"\n\nOke.\n\nSaya memeriksa pasar saham AS dengan koneksi internet saya yang sangat lambatT.\n\nSetiap kali ini terjadi, saya merasakan gelombang frustrasi.\n\nHah… Tinggal beberapa tahun lagi, dan itu akan secepat dulu.\n\nKarena kesal dengan internet yang lesu, saya menunggu telepon Han Gyeong-yeong.\n\nTelepon berdering tepat sebelum sesi pagi berakhir.\n\nPerdagangan telah dihentikan; itu sudah turun 150 poin!\n\nPerdagangan dihentikan selama 30 menit karena Dow Jones turun lebih dari 150 poin.\n\nHal ini terjadi lebih cepat dari sebelumnya. Ketakutan yang saya keluarkan memaksa mereka untuk menjual saham mereka lebih cepat lagi.\n\nKetika para spekulan di Wall Street yang mengincar Hong Kong mulai menjual saham-saham Amerika, para investor kecil jatuh ke dalam mentalitas kelompok, membuang saham mereka.\n\n\"Kerja bagus; kamu menjual semua sahamnya, kan?\"\n\nYa, semuanya terjual habis.\n\n\"Mulai besok, mulailah membeli kembali secara perlahan.\"\n\nMengerti.\n\n“Dalam beberapa hari, Anda akan menjadi legenda di Wall Street. Selamat, dewa investasi, James Han!”\n\nHahaha, gila! Itu kamu!\n\nMeski hanya dengan 1% sahamnya, Han Gyeong-yeong akan dipuji sebagai orang terkaya di Korea.\n\nDengan setiap penurunan 1% harga saham, keuntungan kami melonjak.\n\n\"Aku akan selalu berada di belakangmu.\"\n\nPemerintah AS akan mulai mengawasi kita dengan cermat; pada akhirnya, identitas Anda akan terungkap. Mengapa tidak mendapatkan kewarganegaraan AS saat Anda melakukannya? Anda telah dibebaskan dari militer, bukan?\n\n\"Saya sudah mempertimbangkannya, tapi belum. Saya tidak bisa menipu pemerintah AS, dan masih ada urusan yang harus saya lakukan di Korea. Saya akan meninjaunya lagi nanti; kalau begitu, semuanya akan baik-baik saja.\"\n\nKini, dunia mulai beroperasi sebagai satu perekonomian di bawah bendera globalisasi.\n\nApa yang terjadi di New York, pusat keuangan dunia, bukan hanya masalah Amerika saja.\n\nApa yang seharusnya berakhir dengan penurunan sebesar 7% mengakibatkan jatuhnya sebesar 15% karena intervensi saya—hal ini belum pernah terjadi sebelumnya di pasar saham AS.\n\nPenurunan indeks saham tersebut merupakan yang terbesar sejak Black Monday sepuluh tahun lalu.\n\nJatuhnya pasar saham New York mengakibatkan jatuhnya pasar global secara bersamaan.\n\nKeuntungan yang kami peroleh di Hong Kong, AS, Eropa, dan Jepang sungguh di luar imajinasi.\n\nMeskipun kami tidak menginvestasikan seluruh modal kami, kami memiliki kontrak untuk semua opsi yang memungkinkan, sehingga hal tersebut dapat dilakukan.\n\n“Mari kita mulai melikuidasi.”\n\nOke.\n\nSaya adalah pemenang pertaruhan ini.\n\nIni hanyalah permulaan.\n\nDengan kekayaan yang tak tertandingi, saya akan melampaui semua orang.\n\nKe masa depan yang kuinginkan.\n\n* * *\n\nKemenangan ini menarik perhatian pemerintahan Clinton terkait Kim Mu-hyeok.\n\nDiskusi tentang jatuhnya pasar saham sedang berlangsung di Gedung Putih.\n\n“Kim Mu-hyeok?”\n\n“Ya, Tuan Presiden, seorang pengusaha berusia 24 tahun di Korea.”\n\n“Kenapa aku harus tahu nama itu? Lagipula dia hanya seorang pengusaha.”\n\n“Kita menghasilkan banyak uang selama jatuhnya pasar saham baru-baru ini—lebih dari seluruh anggaran tahunan AS. Tidakkah Anda pikir Presiden memahami apa artinya bagi seseorang untuk memiliki kekayaan sebanyak itu?”\n\nClinton menunjukkan ketertarikannya pada penyebutan dana yang melebihi anggaran tahunan AS.\n\n\"Wow, siapa dia, Superman atau apa?\"\n\nTanggapan Clinton yang lucu membuat Robert Rubin, Menteri Keuangan, mengerutkan kening.\n\n“Pak Presiden, ini serius. Ini berarti kekayaan Amerika mengalir ke seseorang dari negara kecil di pinggiran Asia.”\n\n“Jadi apa masalahnya? Apakah itu ilegal?”\n\n\"Tidak juga, tapi...\"\n\n\"Dengar, Rubin, kita tidak meminta pertanggungjawaban negara kita atas tindakan yang melanggar hukum. Jika itu ilegal, kita bisa melakukan intervensi, tapi jika itu adalah investasi yang sah, kita tidak bisa berbuat apa-apa, kan?\"\n\nRubin meninggikan suaranya karena frustrasi.\n\n“Uang sebanyak itu bisa merusak perekonomian suatu negara. Yang memegangnya bukan orang Amerika, tapi warga negara lain!”\n\n\"Kalau begitu, jadikan saja dia orang Amerika!\"\n\nRubin menepuk dadanya mendengar saran acuh tak acuh Clinton.\n\nTentu saja, Rubin sendiri tahu dia tidak bisa meminta pertanggungjawaban Kim Mu-hyeok.\n\n“Saya harap kita bisa melanjutkan apa yang kita diskusikan terakhir kali. Investor Wall Street merasa gelisah setelah kegagalan ini.”\n\n“Kamu sedang membicarakan situasi di Korea, kan?”\n\nApa yang dilakukan Kim Mu-hyeok untuk mendapatkan uang telah memicu reaksi berantai, yang mempercepat krisis devisa Korea Selatan.\n\nAS bertindak cepat.\n\nRobert Rubin, mantan ketua Goldman Sachs, segera menginstruksikan semua bank investasi di Wall Street.\n\nSetelah mendengar laporan negatif mengenai Korea, para pelaku pasar di Wall Street melihatnya sebagai peluang untuk memulihkan kerugian dari Hong Kong.\n\nMereka segera menarik semua investasinya di Korea.\n\n* * *\n\nPerekonomian Korea Selatan ambruk lebih cepat dari perkiraan. Itu adalah akibat dari tindakanku.\n\nPerjanjian AStentu saja menghubungiku. Mereka sudah tahu tentangmu.\n\n\"Jadi?\"\n\nMereka mengatakan bahwa mereka akan tetap diam untuk saat ini, namun jika terjadi pelarian modal besar-besaran dari AS, mereka ingin diberitahu terlebih dahulu. Saya belum pernah melihat pejabat Departemen Keuangan yang begitu rendah hati sebelumnya.\n\nTidak mengherankan jika Departemen Keuangan AS bersikap hati-hati.\n\n\"Ini gila. Kamu harus segera kembali ke Korea. Apakah kamu sudah mendirikan cabang Korea?\"\n\nYa, membeli sebuah bangunan kecil dan menyelesaikan renovasinya.\n\n“Ayo kita beli jet pribadi juga.”\n\nJet pribadi? Dengan serius?\n\n“Kita perlu berkeliling dunia sekarang. Pesan satu dari Boeing dan kembali ke Korea.”\n\nDi ujung telepon yang lain, Han Gyeong-yeong terkekeh.\n\nAku hanya bisa tersenyum.\n\n“Kamu tidak perlu khawatir tentang uang, kan? Pesan apa pun yang kamu butuhkan, paling utama.”\n\nItu keahlianku. Saya akan menyelesaikan semuanya di sini dan kembali minggu depan. Saya membutuhkan seseorang yang bertanggung jawab untuk mengambil alih.\n\n“Kamu memastikan semua dana dicairkan hanya setelah persetujuanmu, kan?”\n\nTentu saja. Saya mengatakan kepada mereka untuk menginvestasikan $10 miliar dalam bentuk saham. Kita tidak bisa membiarkan orang berpikir semuanya baik-baik saja padahal sebenarnya tidak.\n\n\"Bagus. Ayo kita bertemu di Korea.\"\n\nTentu.\n\nPada akhirnya Korea Selatan menyerah kepada IMF.\n\nAkibat memalukan dari penyerahan kedaulatan ekonomi kepada IMF tidak dapat diubah.\n\nPemerintah AS dan IMF mengajukan tuntutan yang lebih memalukan dibandingkan sebelumnya.\n\nNamun pemerintah Korea Selatan tidak bisa menahan diri.\n\nIMF menuntut komitmen tegas dari para calon presiden. Tanpa jawaban pasti dari ketiga kandidat, mereka mengancam akan menahan dukungan apa pun.\n\nSaat itulah sekutu tak terduga muncul.\n\nPenyatuan kandidat konservatif Seong Dae-kyu dan Choi Chang-geun dari Partai Patriot.\n\n'Saya tidak menyangka hal itu akan terjadi. Percayakah Anda Seong Dae-kyu dan Choi Chang-geun bekerja sama?'\n\nKarena kandidat progresif Kim Hak-gwon kemungkinan besar akan menang, penyatuan mereka mengubah arah pemilu."}