{"index": 86, "title": "Bab 87: Bab 87: Persimpangan Diplomatik", "content": "Saya, Choi Chang-geun, akan menerima tuntutan rakyat dan bersatu dengan kandidat Seong Dae-kyu dari partai konservatif. Tanpa syarat apa pun, saya akan mengabdi dengan setia, maju sebagai garda depan kemenangan konservatisme.]\n\n[Saya tidak akan melupakan konsesi Choi Chang-geun. Saya juga ingat semangat pengorbanan yang ditunjukkan oleh anggota partai yang memberikan konsesi yang belum pernah terjadi sebelumnya ini. Saya akan memulihkan perekonomian Republik Korea kita, yang sedang menghadapi krisis ekonomi yang belum pernah terjadi sebelumnya. Saat saya terpilih, saya akan mengunjungi Jepang untuk meminjam sejumlah besar Dolar!]\n\nSaya sedang menonton pidato bersama para calon presiden yang disiarkan langsung dari ruang kerja kakek saya.\n\nPengumuman unifikasi yang tak terduga mengejutkan saya.\n\nWajah terkejut kandidat partai progresif Kim Hak-gwon muncul di TV.\n\nHal ini sangat kontras dengan ekspresi Seong Dae-kyu dari partai konservatif.\n\n“Segalanya menjadi menarik. Saya yakin Grup Cheongpung berada di balik ini,”\n\nperkataan kakekku ternyata benar adanya.\n\n“Saya tidak pernah menyangka mereka akan memainkan kartu unifikasi.”\n\nFakta bahwa mereka meminjam Dolar menunjukkan bahwa mereka mungkin mendapatkan dukungan dari Jepang. Saat ini, kelangsungan hidup lebih penting daripada sentimen anti-Jepang.”\n\n“Ya, ini masalah besar.”\n\n“Tentunya Kim Hak-gwon tidak akan kalah kan?”\n\n“Sulit untuk memprediksinya saat ini. Bahkan jika peringkat dukungan terhadap pemerintahan saat ini berada pada titik terendah sepanjang masa, Seong Dae-kyu telah menjauhkan diri dari rezim saat ini sejak awal.”\n\nSeong Dae-kyu telah memposisikan dirinya melawan presiden bahkan sebelum dia menjadi kandidat.\n\nBerkat ini, ia secara konsisten mempertahankan peringkat persetujuan yang tinggi meskipun dukungan presiden saat ini anjlok akibat krisis IMF.\n\nSecara historis, meskipun terdapat pembagian suara konservatif, Kim Hak-gwon yang progresif nyaris tidak menang dengan selisih 500.000 suara.\n\nJika suara digabungkan, kemenangan kaum progresif tidak dijamin.\n\nIni adalah skenario terburuk saya.\n\nDi negara ini, presiden masih memegang kekuasaan yang signifikan.\n\nAku tidak tahu transaksi rahasia apa yang dilakukan Grup Cheongpung dengan Seong Dae-kyu, tapi itu bukan pertanda baik bagiku.\n\n“Jika Seong Dae-kyu terpilih, pengaruh Grup Cheongpung akan tumbuh. Kita mungkin perlu mempertimbangkan untuk mendukung kandidat Kim Hak-gwon.”\n\n\"Adakah yang bisa kita lakukan? Mengucurkan uang saja tidak akan menjamin kemenangan. Kita tidak bisa berbelanja secara royal seperti dulu.\"\n\nSaya telah menyalurkan cukup banyak dana politik ke dalam kampanye Kim Hak-gwon. Dia seharusnya tidak kekurangan uang.\n\nBukan hanya saya, Pimpinan Song dari Daehyeon juga mendiversifikasi investasinya: 6 untuk Kim Hak-gwon, 3 untuk Seong Dae-kyu, dan 1 untuk Choi Chang-geun. Perusahaan besar lainnya mungkin bertaruh sebaliknya.\n\nJika pemilu ini berakhir dengan kemenangan Seong Dae-kyu, tentu akan menjadi pukulan telak bagi saya dan Daehyeon.\n\nSeperti yang diharapkan,\n\ntelepon langsung berdering dari Pimpinan Song.\n\n“Ya, ini Kim Mu-hyeok.”\n\n\"Dasar bocah!!!\"\n\nSuara menggelegar Ketua Song bergema di ruang kerja kakekku melalui telepon.\n\n\"Ha ha!\"\n\nKakekku terkekeh seolah dia menganggapnya lucu.\n\n\"Saya akan keluar untuk menerima telepon ini.\"\n\n“Tidak, tetap di sini. Saya ingin melihat pertunjukannya berlangsung.”\n\nDengan persetujuan kakek saya, saya melanjutkan panggilan.\n\n\"Kenapa diam saja? Bicaralah! Apa yang terjadi?\"\n\n“Ketua, meskipun Anda berbisik, saya dapat mendengar Anda.”\n\n“Sepertinya semuanya damai. Bagaimana kita akan menangani ini? Perubahan pemerintahan?”\n\n“Masih belum pasti.”\n\n\"Apa maksudmu tidak yakin? Jika kamu menggabungkan peringkat persetujuan mereka, hasilnya lebih dari 60%!\"\n\n\"Aku tahu. Tunggu sebentar lagi. Aku sudah memasang taruhanku, dan sudah terlambat untuk mundur sekarang.\"\n\nAku bisa mendengar desahan melalui gagang telepon, tapi aku tetap tenang.\n\n\"Pada titik ini, bergegas ke Seong Dae-kyu tidak akan menghasilkan apa-apa. Tingkatkan dukungan untuk Kim Hak-gwon. Lebih baik mengincar tempat pertama di kubunya. Sebagian besar perusahaan mendukung Seong Dae-kyu, tetapi jika Kim Hak-gwon menang, itu akan memberi Anda imbalan yang signifikan.\"\n\nHaha.\n\nTawa Ketua Song terdengar agak hampa.\n\n\"Pemicunya telah ditarik. Sekarang kita harus memutuskan apa yang harus dilakukan untuk memastikan kemenangan Kim Hak-gwon. Sudah terlambat untuk menyesal.\"\n\n“Pada akhirnya, pilihan ada di tanganku. Apakah kamu punya rencana?”\n\n\"Aku harus memeriksanya.\"\n\n\"Baiklah. Sekarang semuanya atau tidak sama sekali.\"\n\nKetua Song menutup telepon, meninggalkan keheningan yang berkepanjangan.\n\nSaat aku memasukkan kembali ponselku ke dalam saku, kakekku memberi isyarat agar aku berbicara.\n\nSaya mengangkat bahu.\n\n\"Kamu tampak khawatir.\"\n\n\"Ini diberbeda bagi kami. Setidaknya kita punya senjata Dolar, jadi itu melegakan…”\n\n“Saya hanya menyajikan pilihan; pada akhirnya, keputusan akhir ada di tangan Pimpinan Song. Lagi pula, dia bukan tipe orang yang mudah terpengaruh oleh kata-kataku. Dia mungkin mempertimbangkan segalanya sebelum memutuskan. Dia pasti cemas, itulah sebabnya dia menelepon untuk curhat.\"\n\n\"Haha! Kuharap aku bisa melihat raut wajah Song ketika dia bingung.\"\n\n“Kami juga perlu mengambil tindakan. Kita tidak bisa membiarkan Grup Cheongpung mendapatkan kekuasaan presiden.”\n\nKakekku mengangguk.\n\nPemilihan presiden ke-15 bagaikan kegelapan di luar jendela—tidak ada yang bisa memprediksi apa yang akan terjadi.\n\nSerangan terhadap Korea berasal dari persinggungan kepentingan hyena Wall Street, yang menderita kerugian besar di Hong Kong dan Taiwan, dan pihak berwenang AS.\n\nLembaga pemeringkat kredit, termasuk Moody's, menunjukkan kesalahan mereka dengan menurunkan peringkat kredit nasional Korea secara tiba-tiba ke peringkat Afrika.\n\nPengumuman dari lembaga-lembaga kredit mendorong modal asing untuk meninggalkan Korea.\n\nMedia Amerika berulang kali menyiarkan bahwa cadangan devisa Korea hanya berjumlah 2 miliar dolar.\n\nHarga saham anjlok, dan nilai tukar turun secara signifikan setiap kali volatilitas meningkat.\n\nTentu saja, pemerintah tidak tinggal diam.\n\nMereka mengirim utusan khusus ke Jepang dan Amerika untuk mengusulkan pertukaran mata uang, namun kedua belah pihak menolak tawaran tersebut, dengan alasan kepentingan mereka sendiri.\n\nAkhirnya, pada bulan Desember, Presiden IMF Kandehshi tiba di Korea.\n\nKorea tidak punya pilihan selain terlibat dalam negosiasi yang memalukan.\n\n“Ini Kim Mu-hyeok.”\n\n\"Halo, ini Presiden IMF Kandehshi. Apakah ini Charlie Kim?\"\n\nItu adalah telepon dari Presiden IMF, yang wajahnya terus-menerus muncul di TV.\n\n“Ya, itu aku… tapi bagaimana kamu mendapatkan nomor teleponku?”\n\n\"Aku berharap bisa bertemu denganmu. Maukah kamu datang ke hotelku? Tentu saja dengan tenang.\"\n\n\"Apakah itu perintah?\"\n\n“Tentunya saya tidak akan berani memerintahkan pemilik Dream High Investment bukan? Saya hanya ingin bertemu diam-diam dan menyampaikan pesan dari pemerintah AS juga.\"\n\n\"Aku akan menghubungimu kembali.\"\n\n\"Aku akan menunggu.\"\n\nSaya menutup telepon.\n\nNada bicara Kandehshi yang berwibawa di TV terdengar sangat berbeda dari apa yang saya dengar melalui telepon.\n\nDia berbicara dengan percaya diri, seolah dia bisa mengatakan apa pun di depan Presiden Korea.\n\nSaya menelepon Han Gyeong-yeong.\n\n\"Hyung, Kandehshi ingin bertemu denganku. Apakah kamu tahu sesuatu?\"\n\n“Huh… Dia mungkin menerima perintah dari pemerintah AS. Dia kemungkinan besar akan memintamu untuk tidak membantu Korea.\"\n\n“Hmm…”\n\n“Nama Anda mungkin muncul di Forbes tahun depan. Saya bernegosiasi dengan Departemen Keuangan AS, tapi saya tidak bisa mencegah nama Anda dipublikasikan. Charlie Kim, mereka mungkin tidak mengungkapkan semua detailmu, tapi…”\n\nForbes adalah majalah yang menerbitkan artikel sensasional seperti 'Daftar Orang Kaya Dunia' setiap tahun; menurut pendapatku, itu hanyalah sekedar gosip.\n\nPemeringkatan itu hanya upaya setengah hati, menghilangkan nama-nama miliarder yang tersembunyi.\n\nNamun, spesifikasi asetnya cukup detail sehingga tampak kredibel saat dibaca.\n\nBegitu para taipan tersembunyi seperti keluarga kerajaan Timur Tengah, keluarga Rothschild di Eropa, dan keluarga Rockefeller di Amerika dimasukkan, peringkat Forbes pasti akan berubah total.\n\n“Tidak apa-apa selama Kim Mu-hyeok tidak disebutkan.”\n\n\"Kamu yang pertama, dan aku yang kedua. Apakah itu masuk akal?\"\n\n\"Haha, ini gila. Kamu akan datang ke Korea besok, kan?\"\n\n\"Aku akan tiba besok pagi.\"\n\n“Dia mungkin dikelilingi oleh wartawan di bandara dan langsung dibawa ke Gedung Biru. Selamat telah menjadi selebriti!\"\n\n\"Tidak mungkin...\"\n\n“Tidak ada pernyataan yang meremehkan; ini secara halus.\"\n\nNama Han Gyeong-yeong telah menyebar tidak hanya di Amerika tetapi juga di seluruh dunia.\n\nSebagai orang Korea-Amerika, Han Gyeong-yeong seperti mercusuar harapan bagi pemerintahan Korea Selatan saat ini.\n\nBegitu berpengaruhnya sehingga para politisi yang sedang bernegosiasi dengan pemerintah AS meminta pertemuan dengannya—meskipun dia menolak.\n\n\"Berikan basa-basi saja dan kembalilah.\"\n\n\"Oke.\"\n\nSetelah mengakhiri panggilan dengan Han Gyeong-yeong, saya menelepon Manajer Ma dan menuju ke hotel tempat Kandehshi menginap.\n\nMenghindarinya tidak akan menyelesaikan apa pun.\n\nLobi itu sangat kosong, seolah-olah mereka sudah diberitahu tentang kedatanganku.\n\n\"Senang bertemu denganmu, Charlie,\"\n\nKandehshi menyapaku, mengulurkan tangannya terlebih dahulu.\n\nAku menjabat tangannya, membalas sapaannya.\n\n“Suatu kehormatan bertemu dengan Anda; Aku hanya melihatmu di berita.”\n\n\"Haha, aku malu mendengarnya dari orang terkaya di dunia.\"\n\nSetelah bertukarbasa-basi, kami mengambil tempat duduk dan melanjutkan percakapan.\n\nKandehshi melirik Manajer Ma di belakangku dan berbicara dengan suara rendah.\n\n\"Aku lebih suka jika pengawal itu tetap berada di luar.\"\n\n“Dia bersamaku. Jika ada sesuatu yang kamu tidak ingin dia dengar, aku juga tidak akan mendengarkan.”\n\nKandehshi tampak pasrah dan menyodorkan sepucuk surat kepadaku.\n\n\"Ini adalah surat pribadi dari Presiden Clinton.\"\n\nSaya menerima surat itu dan menyerahkannya kepada Manajer Ma.\n\n“Apakah kamu tidak akan membacanya?”\n\n\"Nanti. Aku ingin tahu kenapa kamu ingin bertemu hari ini dan bagaimana kamu mendapatkan nomor teleponku.\"\n\n\"Izinkan saya memulai dengan pesan dari pemerintah AS: 'Kami dengan tulus berharap Anda tidak membantu Korea Selatan dalam krisis mata uangnya. Jika Anda melakukannya, semua tanggung jawab akan menjadi tanggung jawab Anda,' kata Menteri Keuangan Robert Rubin.\"\n\n\"Bolehkah aku mengartikannya sebagai ancaman?\"\n\nSaya masih belum sepenuhnya memutuskan hubungan dengan perusahaan hantu itu.\n\nTapi aku tahu kalau aku memberi kelonggaran di sini, mereka akan menerkamku seperti hyena.\n\nKandehshi melambaikan tangannya, terlihat sedikit bingung.\n\n\"Tidak, tidak. Sekretaris Rubin hanya berterus terang; maksudnya Anda tidak perlu membantu. Tidak ada untungnya bagi Anda.\"\n\nAku sama sekali tidak berencana membantu pemerintah, tapi aku berpura-pura merenung sambil menepuk daguku.\n\n'Apakah mereka menemukan pengaruh terhadap saya? Saya tidak pernah bermaksud membantu, tapi mungkin saya harus mempertimbangkan apa yang bisa saya peroleh…'\n\nMeskipun aku terdiam lama, Kandehshi menunggu dengan sabar jawabanku.\n\nSulit dipercaya bahwa dia adalah orang yang sama yang begitu memaksa terhadap pemerintah Korea Selatan.\n\nAkhirnya, saya mengangguk.\n\n\"Baiklah, tapi jangan ganggu apapun yang aku lakukan di Korea.\"\n\n“Saya harap kita bisa berbagi manfaat; jangan serakah seperti di Hong Kong.”\n\nKata-kata Kandehshi memiliki ketajaman yang tajam.\n\naku menyeringai.\n\n\"Mengatakan saya mengambil segalanya tidaklah adil. Saya tentu saja bergerak mengikuti pengaruh Wall Street, membuat keputusan lebih cepat berdasarkan situasi. Saya tidak bertindak melawan Wall Street, hanya memilih jalan yang berbeda.\"\n\nMata Kandehshi berkedip.\n\n\"Jika aku menyinggungmu, aku minta maaf; itu hanya lelucon. Investasi agresif Dream High sudah terkenal bahkan di AS.\"\n\n“Tolong sampaikan permintaan saya kepada pemerintah AS. Saya bersedia membantu, tapi saya ingin bantuan sebagai balasannya di lain waktu.”\n\n“Bantuan apa?”\n\n\"Ini harus menjadi usulan yang masuk akal bagi AS dan Wall Street. Jika tidak dapat diterima, jangan ragu untuk menolaknya.\"\n\n“Dimengerti, aku akan menyebarkannya seperti itu.”\n\n\"Senang bertemu denganmu; kuharap kita bisa segera bertemu lagi.\"\n\n\"Kesenangan itu milikku.\"\n\nSetelah berdiri, kami berjabat tangan dan berpisah.\n\nDalam perjalanan kembali ke Pyeongchang-dong,\n\nManajer Ma akhirnya angkat bicara.\n\n\"Apakah itu orang yang sama yang muncul di TV? Kandehshi, Ketua IMF?\"\n\n“Haha, lucu bukan? Pimpinan Dana Moneter Internasional yang mengaku sebagai Bank Dunia, hanyalah pion AS.”\n\n'Dia terlihat sangat berbeda dari kepribadian TV-nya.'\n\n\"Tentu saja; mereka memahami kekuatan yang saya miliki, meskipun pemerintah Korea Selatan belum memahaminya. Jika mereka memahaminya, mereka akan mencoba menekan saya dengan otoritas mereka. Ini adalah negara yang benar-benar berbeda; mereka akan bangun setelah mendapat pelajaran yang sulit.\"\n\nSenyuman dingin muncul di wajahku."}