{"index": 87, "title": "Bab 88: Bab 88: Rencana dan Politik", "content": "Kedatangan Han Gyeong-yeong di Korea menjadi pesta bagi media.\n\nDia adalah sosok yang akan memikat pers Korea Selatan.\n\nSeorang imigran Korea yang tumbuh subur di Wall Street, New York, yang merupakan pusat keuangan dunia, merupakan peluang untuk meningkatkan citra negara tersebut yang ternoda setelah krisis IMF.\n\nBahkan sebelum kedatangannya, banyak artikel utama telah menghiasi halaman depan.\n\n[Investor Muda Korea Selatan Membawa Badai ke New York]\n\nDengan berita utama yang provokatif,\n\nHan Gyeong-yeong merasa kewalahan.\n\nSaat dia keluar dari imigrasi, kilatan kamera yang tiba-tiba hampir membutakannya.\n\n“Bisakah Anda berbagi rahasia di balik kesuksesan investasi Anda, Tuan Han Gyeong-yeong?”\n\n\"Apa yang membawamu kembali ke Korea?\"\n\nKarena terkejut dengan rentetan pertanyaan, Han Gyeong-yeong melihat sekeliling.\n\n\"Tolong ucapkan beberapa kata penghiburan kepada publik!\"\n\n“Apakah Anda di sini untuk berinvestasi di Korea?”\n\nHan Gyeong-yeong ragu-ragu, tidak yakin harus berkata apa.\n\nTiba-tiba, sekelompok orang menerobos para wartawan.\n\n“Tuan Han Gyeong-yeong? Silakan ikut dengan kami.”\n\nSambil mengerutkan kening karena tiba-tiba mereka, dia merasa tidak nyaman dengan kurangnya penjelasan mereka.\n\nPara wartawan mengambil foto, sepertinya mengetahui siapa orang-orang ini.\n\n“Ayo pergi, Tuan Han Gyeong-yeong.”\n\nSaat mereka mendesaknya, Han Gyeong-yeong menjawab dalam bahasa Inggris.\n\n“Siapa kamu sampai memberitahuku ke mana harus pergi? Apakah aku bawahanmu?”\n\nBahkan pejabat dari Departemen Keuangan AS tidak akan memperlakukannya seperti ini.\n\nTapi di sini ada orang-orang asing yang menuntut agar dia mengikuti mereka, dan hal ini tentu saja menjengkelkan.\n\nBeberapa wartawan yang mengerti bahasa Inggris ternganga mendengar tanggapannya.\n\n\"Jadi, siapa kamu sebenarnya?\"\n\nSeorang pria yang sepertinya adalah pemimpin mereka menjawab dalam bahasa Inggris.\n\n“Saya Hong Tae-soo dari Gedung Biru. Presiden ingin bertemu dengan Anda.”\n\nHong Tae-soo mengira Han Gyeong-yeong akan sujud setelah memperkenalkan dirinya.\n\nNamun, reaksi Han Gyeong-yeong jauh dari yang diharapkannya.\n\n\"Hahaha! Apa menurutmu aku terlihat seperti warga negara Korea Selatan? Aku orang Amerika. Kalau kamu ingin bertemu denganku, buatlah janji temu. Jangan suruh aku berkeliling seperti ini!\"\n\nHong Tae-soo dan rekan-rekannya terdiam sesaat, menatap Han Gyeong-yeong dengan kaget.\n\nMengabaikan mereka, Han Gyeong-yeong menoleh ke wartawan dan berkata dalam bahasa Korea,\n\n\"Wartawan, saya masih menyesuaikan diri dengan perbedaan waktu dan merasa sedikit linglung. Nanti saya akan mengadakan konferensi pers atau wawancara. Mohon dimaklumi.\"\n\nNamun mundur seperti ini bukanlah sifat jurnalis Korea Selatan.\n\n\"Tolong beritahu kami mengapa kamu datang ke Korea!\"\n\n“Apa pendapat Anda mengenai keadaan perekonomian Korea saat ini?”\n\nDengan pertanyaan yang terus menghujaninya, Han Gyeong-yeong akhirnya menunjuk salah satu reporter.\n\n\"Aku akan menjawab satu pertanyaan saja, yang di sana. Ya, kamu!\"\n\nReporter terpilih itu berseri-seri dan melangkah maju.\n\nKecemburuan muncul di mata jurnalis lainnya.\n\n\"Bisakah Anda menyampaikan pendapat Anda mengenai perekonomian kita? Baru-baru ini kita menyerahkan kedaulatan ekonomi kepada IMF. Bagaimana pendapat Anda mengenai hal ini?\"\n\n“Hahaha! Aku bilang aku akan menjawab satu pertanyaan, tapi itu dua!”\n\nHan Gyeong-yeong terkekeh, meringankan suasana sejenak sebelum menjawab pertanyaan reporter.\n\n\"Saya yakin perekonomian Korea yang sedang kesulitan bisa bangkit kembali dengan cepat. Itu sebabnya saya ada di sini dan berencana berinvestasi di Korea. Saya percaya pada ketahanan rakyat Korea. Bukankah kita semua menyaksikan Keajaiban di Sungai Han?\"\n\nDengan menggunakan gerak tubuh, ia menyampaikan pesan positifnya.\n\n“Anda menyebutkan menyerahkan kedaulatan ekonomi kita kepada IMF, tapi itu adalah pilihan yang perlu. Meskipun kondisi mereka mungkin tampak berlebihan, kita harus membuka pasar modal kita. Isolasi tidak akan membawa kemajuan. Saya yakin krisis keuangan ini akan menjadi peringatan bagi pemerintah Korea dan warganya.”\n\nKarena itu, Han Gyeong-yeong berusaha pergi dengan pengawalnya.\n\nNamun Hong Tae-soo dan kelompoknya menghalangi jalannya.\n\n“Kami mengatakan seorang VIP ingin bertemu denganmu. Akan sangat tidak nyaman bagimu untuk tinggal di Korea jika terus seperti ini.”\n\nHong Tae-soo mengancam dengan suara rendah.\n\nSetelah beberapa saat mengamati wajah Hong Tae-soo dalam diam, Han Gyeong-yeong tertawa terbahak-bahak.\n\n\"Hahaha! Kamu pasti bercanda, Hong Tae-soo! Bahkan Kandehshi harus menjadwalkan janji bertemu denganku. Tampaknya pemerintah Korea Selatan masih belum menemukan cara untuk menangani situasi ini. Minggirlah sebelum aku secara resmi mengajukan pengaduan melalui pemerintah AS!\"\n\nKali ini, berbicara dalam bahasa Korea berarti setiap reporter mendengarnya dengan jelas.\n\nKekuasaan sekretaris Gedung Biru bukanlah sesuatuing yang perlu dijelaskan di Korea Selatan.\n\nHong Tae-soo tidak bisa menyembunyikan ekspresi bingungnya; dia belum pernah diperlakukan seperti ini meskipun bekerja di Blue House.\n\nAwalnya tertegun, kemarahan segera mengambil alih.\n\n“Tuan Han Gyeong-yeong! Apakah Anda menantang saya?”\n\nSuara Hong Tae-soo meninggi.\n\nSaat Han Gyeong-yeong bersiap untuk merespons lagi, orang lain bergegas masuk.\n\n\"Halo, saya James dari Kedutaan Besar AS. Apakah ada masalah?\"\n\nDia adalah anggota staf kedutaan yang dikirim untuk membantu Han Gyeong-yeong masuk.\n\nHan Gyeong-yeong menunjuk ke arah Hong Tae-soo.\n\n“Orang-orang ini menghalangi jalanku!”\n\nStaf kedutaan melirik Hong Tae-soo, lalu balas tersenyum pada Han Gyeong-yeong.\n\n“Kami akan menangani ini. Kamu bisa pergi sekarang.”\n\n\"Terima kasih banyak!\"\n\nHan Gyeong-yeong meninggalkan staf Blue House yang kebingungan, mengikuti staf kedutaan AS keluar dari bandara.\n\nSaat dia pergi, staf kedutaan kembali menatap Hong Tae-soo dengan ekspresi tidak percaya.\n\n\"Anda bekerja untuk Gedung Biru? Otoritas apa yang Anda miliki untuk menindas warga negara Amerika? Saya akan mengajukan keluhan secara resmi!\"\n\n“Tidak… bukan itu maksudku…”\n\n“James Han juga merupakan tokoh penting di AS. Ini mengecewakan bagi kami sebagai sekutu.”\n\nRasa jijik terlihat jelas di wajah staf kedutaan ketika mereka menyelesaikan pidatonya dan berbalik. Hong Tae-soo hanya bisa melihat sosok mereka yang mundur.\n\nSore itu, koran malam menampilkan wawancara Han Gyeong-yeong di halaman depan.\n\n[Legenda Wall Street Han Gyeong-yeong: 'Ekonomi Korea Kuat']\n\n[Han Gyeong-yeong mengklaim perekonomian Korea akan meningkat dengan cepat.]\n\nTidak ada surat kabar malam yang diterbitkan hari itu yang melaporkan konflik antara staf Gedung Biru dan Han Gyeong-yeong.\n\nInilah realitas Korea Selatan.\n\n* * *\n\n\"Ha ha ha!\"\n\nSaya diam-diam telah tiba di hotel tempat Han Gyeong-yeong menginap.\n\nMendengar masalah yang dia alami dengan staf Blue House di bandara membuatku tertawa.\n\n“Dia mungkin akan membiarkannya begitu saja, tapi melihat ekspresi mereka, dia tidak bisa menahannya.”\n\n“Gedung Biru masih dipenuhi dengan gagasan-gagasan kuno tentang otoritas; hal ini tidak berubah sama sekali.”\n\nHan Gyeong-yeong menggelengkan kepalanya, masih merasa tidak puas.\n\n\"Saya mengharapkan basa-basi, tapi saya tidak berpikir saya akan diperlakukan seperti ini. Mereka bahkan tidak berani bertindak seperti ini di AS!\"\n\n\"Mereka mengira kamu orang Korea. Itu sebabnya.\"\n\nMemilih Han Gyeong-yeong adalah langkah brilian.\n\nMenjadi warga negara AS mempunyai pengaruh besar di Korea saat ini.\n\nJika dia mengumpulkan kekayaan sebesar itu sambil memegang kewarganegaraan Korea, hyena pasti sudah lama menerkamnya.\n\n\"Saya yakin mereka akan menghubungi lagi malam ini.\"\n\nJelas sekali mereka memantau kami melalui Badan Intelijen Nasional.\n\nMeskipun hubunganku dengannya akan terungkap, aku tidak peduli.\n\nSaya hanya perlu berhati-hati saat bertemu Eva, tetapi hubungan saya dengan Han Gyeong-yeong akan menguntungkan saya daripada merugikan saya.\n\n\"Kalau mereka menyampaikan undangan resmi lagi, sebaiknya kamu mengunjungi Gedung Biru. Kapan lagi kamu punya kesempatan pergi ke tempat seperti itu?\"\n\n\"Ugh… aku benar-benar tidak ingin memikirkannya saat ini,\"\n\nTampaknya para birokrat di Korea tidak akan pernah bisa bertindak bersama-sama.\n\nPerawakan Han Gyeong-yeong lebih besar dari yang mereka sadari.\n\nSeorang legenda di Wall Street, anggota kartel Wall Street; gelar itu bukan hanya tentang memiliki uang. Ini menandakan pengaruh yang mengerikan di Amerika.\n\n\"Untuk saat ini, Michael dan pengawalnya akan melindungimu, tapi tim Eric akan segera tiba di Korea. Mulai saat itu, mereka akan menangani keamananmu dengan baik, jadi ingatlah itu.\"\n\n“Apakah mereka sudah berencana mendirikan cabang di Korea?”\n\n\"Tentu saja! Saya membutuhkan tim keamanan yang andal. Saya tidak bisa hanya menggunakan bawahan Park Dong-su sebagai pengawal.\"\n\n\"Benar sekali.\"\n\nSetelah mengobrol lebih lama, kami memulai bisnis yang serius.\n\n\"Anda akan berinvestasi di saham dan perusahaan menggunakan dana dari perusahaan New York. Saya akan mengirimkan daftarnya secara terpisah. Pemerintah mungkin akan memiliki banyak permintaan untuk Anda.\"\n\nHan Gyeong-yeong mengangguk sedikit, seolah dia mengerti apa yang aku katakan.\n\n“Bagaimana dengan perusahaan cangkangnya?”\n\nSaya belum memberitahunya tentang keberadaan Eva; sudah waktunya untuk mengungkapkan rencananya.\n\n\"Aku punya seseorang bernama Eva yang menerima perintah dariku, tapi dia tidak ada hubungannya denganmu. Tak seorang pun akan mengira dia bagian dari timmu, dan Eva bahkan tidak tahu kamu berafiliasi denganku, dan aku juga pemilik Dream High Investment.\"\n\nAku tidak bermaksud menceritakan semuanya pada Eva.\n\nTapi Han Gyeong-yeong berbeda.\n\nSaat aku menjelaskan rencananya secara bertahap, dia mengangguk,diam-diam menyerap kata-kataku.\n\n“Anda akan menjaga hubungan baik dengan pemerintah sambil terus berinvestasi di perusahaan. Persyaratan IMF berarti tidak akan ada pembatasan investasi asing.”\n\n\"Jadi, aku polisi yang baik, dan Eva polisi jahat, ya?\"\n\n\"Tepat sekali! Kamu mengerti dengan benar. Eva akan bermanuver antara legalitas dan ilegalitas, dengan rakus menyedot semua yang dia bisa.\"\n\nInilah rencananya:\n\nKetika Eva menunjukkan minat pada perusahaan yang secara terbuka bermusuhan, Han Gyeong-yeong akan bertindak sebagai ksatria hitam Korea untuk memimpin akuisisi.\n\nKemudian, setelah menegosiasikan keringanan utang dalam jumlah besar, dia akan membelinya dengan harga murah.\n\nSetelah itu, dengan menggunakan Dream High, dia akan mengumpulkan saham sebanyak mungkin sebelum secara sukarela menghapuskan perusahaan tersebut.\n\nPerusahaan publik dapat mengumpulkan dana dengan mudah, namun menghadapi banyak keterbatasan. Sebaliknya, perusahaan swasta mempunyai keterbatasan yang lebih sedikit.\n\nTidak perlu mempertahankan pencatatan publik ketika kami tidak kekurangan dana.\n\n\"Saya mengerti—inilah peran saya.\"\n\n\"Setelah pertemuan dengan Gedung Biru ini selesai, atur pertemuan dengan kandidat dari partai progresif, Kim Hak-gwon. Memiliki dia sebagai presiden akan bermanfaat bagi kami.\"\n\nSaya tidak memberi tahu Han Gyeong-yeong tentang keberadaan Grup Cheongpung.\n\n\"Benarkah? Partai konservatif tidak penting, kan?\"\n\n“Jika partai konservatif mengambil alih kekuasaan, hal ini dapat menimbulkan situasi yang menyusahkan.”\n\nSaya tidak menjelaskan lebih lanjut, namun karena kepercayaannya terhadap saya semakin kuat, dia tidak berdebat lebih jauh.\n\nSegera setelah itu, seperti yang saya duga, Gedung Biru mengirimkan undangan sopan kepada Han Gyeong-yeong.\n\nKetika dia mengunjungi Gedung Biru, dia cukup banyak mengobrol ringan dengan presiden.\n\nMeskipun jawabannya tidak jelas dan tidak berkomitmen, pemerintah dengan cepat mengubahnya menjadi artikel berita.\n\nBeberapa hari kemudian, Han Gyeong-yeong diam-diam bertemu dengan kandidat partai progresif Kim Hak-gwon bersama saya.\n\nDengan kurang dari sebulan menjelang pemilihan presiden, Kim Hak-gwon, yang belum melihat adanya peningkatan dalam peringkat persetujuannya, sangat membutuhkan dukungan Han Gyeong-yeong.\n\n\"Senang bertemu denganmu, aku Kim Hak-gwon.\"\n\n“Saya Han Gyeong-yeong, Kandidat.”\n\nHan Gyeong-yeong tidak bisa bersikap sombong di depan raksasa politik yang hidup di Korea.\n\nSetelah perkenalan mereka selesai, Kim Hak-gwon akhirnya menoleh ke arahku dan berbicara.\n\n“Jadi, kamu adalah cucu Ketua Cheon? Kudengar kamu juga memberikan bantuan untuk kampanye kami.”\n\n\"Ya, Kandidat.\"\n\nUntuk memenangkan pemilihan presiden, seseorang perlu mengumpulkan dana yang cukup untuk mencabut fondasi partai.\n\nTentu saja, dana kampanye yang sah dapat dikembalikan jika melebihi 15% suara, namun apakah pemilu hanya sekedar masalah dana yang sah?\n\nJumlah yang sangat besar mengalir ke dalam kampanye; itu adalah norma.\n\nNamun, sebagian besar perusahaan besar hanya menawarkan dukungan token kepada Kim Hak-gwon sambil menyalurkan sejumlah besar uang ke partai konservatif.\n\nDalam hal ini, bantuan saya bermanfaat bagi kampanye, namun mungkin tidak sepenuhnya diterima oleh Kim Hak-gwon.\n\n'Tetap saja, bukankah tidak sopan menunjukkan wajah seperti itu di depan orang lain?'\n\nSuasana yang ditunjukkan Kim Hak-gwon terhadap Han Gyeong-yeong dan saya sama sekali berbeda.\n\n“Aku tidak tahu kamu berteman dengan Han Gyeong-yeong, legenda Wall Street dan pewaris Myeong-dong…”\n\nKim Hak-gwon mengalihkan perhatiannya kembali ke Han Gyeong-yeong, mengabaikanku.\n\nAku menahan tawa.\n\nOrang ini benar-benar belum menemukan jawabannya."}