{"index": 88, "title": "Bab 89: Bab 89: Dampak Investasi", "content": "Bertahan di kancah politik Korea merupakan suatu prestasi yang luar biasa.\n\nKhususnya bagi tokoh-tokoh oposisi yang berada di bawah pengawasan rezim militer yang kejam…\n\nKim Hak-gwon sempat menghadapi hukuman mati dan penjara, bahkan diasingkan ke luar negeri.\n\nDia bahkan diculik di luar negeri dan dikembalikan secara paksa ke Korea.\n\nNamun, ia berhasil mengatasi semua cobaan tersebut dan kini mencalonkan diri sebagai calon presiden.\n\nSekarang, dengan kemenangan di depan mata, kapalnya sekali lagi terguncang menghadapi rintangan yang tak terlihat.\n\n“Haha, dulu kita sempat berkenalan,” ucapnya.\n\nKim Hak-gwon, mengamatiku seolah mencari kelemahan, mengangguk sedikit.\n\n\"Begitu. Saya harus segera berangkat untuk kampanye. Tolong beri tahu saya apa yang Anda butuhkan.\"\n\nRasanya seperti isyarat bahwa dia memaksa kita ke dalam jadwalnya yang sibuk.\n\nHan Gyeong-yeong sepertinya merasakan kegelisahanku dan dengan cepat menanggapi Kim Hak-gwon.\n\n“Mu-hyeok membawaku ke sini untuk mengobrol baik denganmu, Kandidat. Tapi sepertinya kamu tidak menghargai kunjungan kami. Aku akan pamit sebagai tamu yang tidak diinginkan.”\n\nHan Gyeong-yeong dengan tulus berdiri untuk pergi setelah mengatakan itu.\n\nKim Hak-gwon diam-diam mengangkat pandangannya untuk melihatnya pergi.\n\nHan Gyeong-yeong menundukkan kepalanya, ekspresinya tidak berubah.\n\n\"Kalau begitu, aku berharap kamu mendapatkan hasil yang baik dalam pemilu.\"\n\n\"Apa yang ingin kamu katakan?\"\n\n“Jika Mu-hyeok tidak memintaku, aku tidak akan datang ke sini untuk menemuimu. Aku seorang pengusaha, bukan politisi. Namun, meskipun aku membantumu sekarang, aku ragu kamu akan berterima kasih.”\n\nHan Gyeong-yeong bertemu langsung dengan tatapan Kim Hak-gwon, mengatakan semua yang dia perlukan.\n\n“Saudaraku, duduklah sebentar.”\n\n“Mu-hyeok, saya tidak pernah melakukan transaksi kecil sekalipun dengan mereka yang tidak menunjukkan rasa terima kasih. Saya seorang investor, dan saya tidak akan menerima kekalahan dalam transaksi, bahkan jika itu permintaan Anda, Mu-hyeok.”\n\nOrang ini benar-benar bisa menjadi seorang aktor.\n\nTopeng di wajah Kim Hak-gwon retak saat dia mendengarkan percakapan kami.\n\nEkspresinya berubah saat dia menatap Han Gyeong-yeong.\n\n\"Apa sebenarnya maksudmu dengan itu?\"\n\nSederhananya, berbeda dengan AS, sumbangan politik adalah ilegal di Korea. Saya tahu Mu-hyeok membantu Anda sambil melanggar hukum tersebut, namun Anda tampaknya tidak senang menerima bantuan.”\n\nHan Gyeong-yeong mengangkat bahu, mengamati wajah Kim Hak-gwon yang memerah.\n\n\"Tetapi meskipun aku membantumu sekarang, apakah kamu akan berterima kasih?\"\n\n\"Apa katamu?\"\n\n\"Saudaraku, hentikan.\"\n\nJika ini terus berlanjut, segalanya bisa menjadi buruk.\n\n\"Kandidat, mungkin kamu juga harus mempertimbangkannya kembali. Aku belum mengajukan tuntutan apa pun, jadi mengapa kamu begitu terang-terangan menolaknya? Jujur saja, hal itu juga tidak cocok bagiku.\"\n\n“Hmm…”\n\n“Saya tahu bagaimana kakek saya mengumpulkan kekayaan dengan bekerja sama dengan rezim militer. Tapi saya berbeda dari dia; saya hanya memikirkan kemenangan Anda, Kandidat.”\n\nKim Hak-gwon menghela nafas berat setelah mendengarkan dalam diam.\n\n\"Aku minta maaf. Akhir-akhir ini aku agak gelisah dengan semua pembicaraan tentang unifikasi dan yang lainnya. Jika aku membuatmu kesal, aku minta maaf.\"\n\nSetelah menerima permintaan maaf Kim Hak-gwon, saya menatap Han Gyeong-yeong.\n\nHan Gyeong-yeong menghela nafas dan duduk lagi.\n\n\"Saya minta maaf karena bersikap kasar.\"\n\n\"Tidak ada salahnya. Sekarang, mari kita bahas masalah ini. Apa yang sebenarnya terjadi?\"\n\n\"Mu-hyeok ingin aku menyatakan dukunganku padamu, baik dalam wawancara atau cara lain.\"\n\nKim Hak-gwon menatapku dengan kaget.\n\nDia mungkin lebih memahami daripada saya apa arti dukungan Han Gyeong-yeong.\n\nMasalah ekonomi adalah topik terbesar di Korea saat ini.\n\nKandidat konservatif, Seong Dae-kyu, berhasil menarik reaksi positif meski mengusulkan untuk meminjam uang dari Jepang, meski ada sentimen anti-Jepang yang meluas.\n\nDukungan Han Gyeong-yeong secara politis berarti dia dapat menarik ibu kota Dream High Investment yang legendaris dari Wall Street ke Korea.\n\n\"Hah...\"\n\n\"Tetapi sebelum itu, Anda perlu mengklarifikasi sesuatu. Anda harus memenuhi persyaratan IMF. Jika tidak, meskipun saya mendukung Anda, itu hanya janji kosong.\"\n\nMeskipun telah menyelesaikan semua negosiasi dengan pemerintah, IMF belum memberikan dukungan nyata.\n\nSebaliknya, mereka menuntut perjanjian kepatuhan dari semua calon presiden.\n\n\"Saya hanya sebuah perusahaan yang berbasis di AS, jadi saya tidak boleh melanggar arahan pemerintah AS dan berinvestasi di Korea secara sembarangan. Anda perlu meyakinkan saya bahwa Anda akan memenuhi janji Anda kepada IMF.\"\n\nSetelah beberapa menit merenung, Kim Hak-gwon akhirnya mengangguk.\n\n\"Saya mengerti. Saya tahu saya harus mematuhi tuntutan IMF; saya hanya ragu-ragu karena menurut saya tuntutan itu berlebihan.\"\n\n“Saya mengerti, tapi jika negosiasi dengan IMF gagal, Korea harus menyatakan default. Korea tidak bisa bertahan sendirian.\"\n\n\"Benar, aku juga mengetahuinya.\"\n\nBeberapa ekonom berpendapat bahwa Korea harus menolak tuntutan IMF yang memalukan dan menyatakan negaranya gagal bayar (default), dan memilih jalur ekonomi yang independen.\n\nNamun, mengingat struktur ekonomi kita, pandangan tersebut memiliki peluang keberhasilan yang sangat rendah.\n\nKita hampir tidak mencapai 60% swasembada pangan, dan kita kekurangan sumber daya bawah tanah yang besar.\n\nKorea adalah negara yang tidak mampu melakukan isolasi.\n\nPercakapan antara Han Gyeong-yeong dan Kim Hak-gwon berlanjut.\n\n“Jika Anda berhasil dalam negosiasi dengan IMF, saya akan berinvestasi sebanyak yang saya bisa di Korea. Meskipun saya warga negara AS, saya lahir di sini.\"\n\n\"Hahaha!\"\n\n“Saya tidak pernah ingin ikut campur dalam politik, setidaknya kecuali itu permintaan Mu-hyeok.”\n\nKim Hak-gwon mengalihkan pandangannya kembali padaku setelah mendengar kata-kata Han Gyeong-yeong.\n\n\"Saya ingin kemenangan Anda, Kandidat. Bukan karena alasan tertentu; Saya hanya tidak ingin kaum konservatif menang. Tolong jangan lupakan bantuanku.\"\n\n“Saya minta maaf; Aku salah paham padamu.\"\n\n\"Memang benar aku dan kakekku berurusan dengan rentenir, jadi aku tahu bagaimana reputasiku jika dilihat dari luar.\"\n\n\"Saya menghargai pengertian Anda.\"\n\nPertemuan dengan Kim Hak-gwon berakhir dengan catatan yang menyenangkan.\n\nDalam perjalanan kembali ke hotel bersama Han Gyeong-yeong.\n\n\"Ck, kamu benar. Aku benar-benar kehilangan akal sehatku di sana.\"\n\nHan Gyeong-yeong menggelengkan kepalanya tak percaya.\n\n“Tetap saja, bagaimana mungkin Mu-hyeok tidak menyadari besarnya kekuatannya? Bagi Kandehshi, dia gemetar, namun bertindak tinggi dan perkasa bersama kita?\"\n\n“Sebagai orang Korea, persepsi mereka tidak akan pernah berubah. Yang berkuasa selalu tetap sama. Apa yang bisa kita lakukan? Tetap saja, kami tidak punya pilihan selain mengandalkan Kim Hak-gwon.\"\n\nAku terkekeh, dan Han Gyeong-yeong mengangguk setuju.\n\nBeberapa saat kemudian, semua calon presiden menandatangani perjanjian untuk mematuhinya.\n\nNamun, arus keluar modal asing dari Korea menjelang pemilu sudah tidak terkendali.\n\n* * *\n\nBeberapa hari sebelum pemilu.\n\nHan Gyeong-yeong mengadakan konferensi pers.\n\nSurat kabar harian besar dan sejumlah media asing berkumpul untuk acara berskala besar ini.\n\nJames Han, yang menulis ulang sejarah Wall Street, membuat pernyataan resmi pertamanya kepada pers, jadi tidak mengherankan jika media asing hadir.\n\n\"Halo, saya Han Gyeong-yeong. Saya tidak yakin apakah saya seseorang yang harus mengadakan konferensi pers.\"\n\nDengan sapaan Han Gyeong-yeong di depan mikrofon, konferensi pers dimulai.\n\n“Tolong jelaskan secara singkat apa yang terjadi di Wall Street; itu belum dilaporkan dengan benar di Korea.\"\n\n“Sulit untuk menjelaskan secara rinci, tapi saya yakin ketakutan yang dimiliki orang-orang. Krisis ekonomi yang dimulai di Asia pasti berdampak pada banyak negara, termasuk AS. Pilihan itu memberi saya banyak uang.\"\n\n“Ada rumor bahwa Anda berkolaborasi dengan dana lindung nilai Wall Street dalam menyerang Hong Kong. Apa pendapatmu tentang itu?\"\n\nHan Gyeong-yeong sedikit mengernyit.\n\n“Saya seorang investor. Menyebutnya sebagai serangan adalah hal yang terlalu ekstrem. Benar saya berinvestasi di Hong Kong, dan saya mengalami kerugian yang cukup besar juga. Tidak ada jawaban mutlak dalam berinvestasi. Ini adalah area yang tidak bisa dilihat sebagai sesuatu yang baik atau jahat.\"\n\nPara reporter Amerika mengangkat tangan mereka dengan penuh semangat.\n\n“James, kenapa kamu datang untuk berinvestasi di Korea, apalagi sekarang modal asing sudah kabur?”\n\nPertanyaannya datang dalam bahasa Inggris, dan Han Gyeong-yeong menjawab dalam bahasa yang sama.\n\n“Saya sudah membaca laporan dari bank investasi di New York. Saya setuju dengan konten mereka. Namun ada pepatah: krisis adalah peluang. Itu sebabnya aku datang ke Korea, tanah airku.\"\n\n“Bukankah kamu orang Amerika?”\n\n\"Ya, benar. Tapi Korea juga tanah airku. Saya tidak bisa hanya berdiam diri dan menyaksikan negara saya dalam krisis.\"\n\nPara reporter Korea di barisan depan bergerak dengan gelisah.\n\n“Ada rumor bahwa Anda akan masuk dalam peringkat global Forbes tahun depan. Benarkah peringkat pertama dan kedua adalah orang Korea-Amerika?”\n\n\"Tidak ada komentar.\"\n\nPertanyaan reporter Amerika tersebut menjadi umpan yang baik bagi para jurnalis Korea.\n\nSaat pertanyaan berisiko terus berdatangan, Han Gyeong-yeong melirik ke arah moderator.\n\nModerator mengangkat mikrofon.\n\n“Mohon jangan mengulangi pertanyaan. Waktu kita tersisa terbatas. Silakan pertanyaan berikutnya.\"\n\nSambil mengendalikan konferensi pers yang memanas, moderator menunjuk ke reporter yang telah disiapkan Kim Mu-hyeok sebelumnya.\n\n“Itu reporter Byeong-hyeok dari Goryeo Daily. Apa pendapat Anda tentang pemilu kali ini? Menurut Anda siapa yang bisa menyelamatkan perekonomian Korea?\"\n\n“Masalah politik agak sensitif…”\n\n“Ini lebih merupakan pertanyaan apertarungan menanggapi krisis ekonomi, bukan politik.\"\n\nHan Gyeong-yeong ragu-ragu, menunjukkan tanda-tanda keengganan sebelum akhirnya berbicara.\n\n“Yah… ini hanya pendapat pribadiku. Meksiko memiliki situasi serupa dengan Korea untuk sementara waktu. Namun, pemerintahan baru di Meksiko tidak menguntungkan investor. Pada akhirnya, arus keluar modal asing semakin cepat sehingga menyebabkan krisis likuiditas yang serius. Gejolak politik tidak pernah menguntungkan bagi investor.\"\n\n“Apakah maksudmu politik Korea juga kacau?”\n\nHan Gyeong-yeong menggelengkan kepalanya.\n\nArtinya, sikap pemerintah sangat penting bagi investor. Korea adalah negara demokratis. Meski rezim militer sudah lama berkuasa, namun rakyat akhirnya mengusir mereka. Ini adalah kasus yang tidak akan Anda temukan di tempat lain di dunia ini—rezim militer jatuh karena protes rakyat, bukan karena perang saudara.”\n\nKilatan dari kamera meletus.\n\nItu adalah pernyataan yang disukai media.\n\n“Kembali ke topik utama, saya akan menyampaikan pemikiran saya mengenai pemilu kali ini. Siapa yang menjadi presiden juga penting dari sudut pandang ekonomi. Otoritas tertinggi di negara ini sangat berarti bagi investor.”\n\nSeseorang berteriak dari belakang reporter yang menanyakan pertanyaan tersebut.\n\n“Jadi, siapa yang kamu dukung?”\n\n“Secara pribadi, saya yakin jika Kim Hak-gwon menjadi presiden, Korea akan menjadi negara yang lebih ramah investor.”\n\n“Apakah itu berarti Anda akan berinvestasi di Korea jika Kim Hak-gwon menang?”\n\nKeheningan menyelimuti ruangan itu.\n\nSetelah jeda singkat, suara Han Gyeong-yeong mengalir melalui mikrofon.\n\n“Ya, Korea perlu menjadi negara yang ramah investasi. Jika saya mempunyai hak suara, saya akan memberikan suara saya untuk Kim Hak-gwon.\"\n\nDukungan Han Gyeong-yeong terhadap Kim Hak-gwon di akhir konferensi pers menimbulkan kehebohan yang signifikan.\n\n[Jika legenda Wall Street Kim Hak-gwon menjadi presiden, saya akan berinvestasi.]\n\n[Apakah pilihan Han Gyeong-yeong adalah Kim Hak-gwon?]\n\n[Dewa investasi Han Gyeong-yeong mendukung Kim Hak-gwon.]\n\nMeskipun periode perubahan peringkat persetujuan tidak pasti, suasana berubah tajam terhadap Kim Hak-gwon dari sisi yang sebelumnya konservatif.\n\n* * *\n\n18 Desember 1997—Hari Pemilihan.\n\nSore harinya, saya duduk di ruang kerja bersama kakek saya, menyaksikan siaran hasil pemilu bersama.\n\nExit poll dari masing-masing jaringan akhirnya diumumkan.\n\nItu adalah balapan yang ketat dan masih dalam batas kesalahan.\n\n“Hmm… Mu-hyeok, bagaimana menurutmu?”\n\n“Sulit untuk diprediksi. Kami berharap dukungan Han Gyeong-yeong akan bangkit kembali, namun kesenjangan dalam peringkat persetujuan sangatlah signifikan.\"\n\nTidak termasuk calon-calon kecil, ini merupakan persaingan pertama antara dua calon dari partai besar sejak peralihan ke pemilihan langsung.\n\n“Kami lebih memilih kandidat Kim Hak-gwon, tapi meski partai konservatif berkuasa, kami bisa beradaptasi. Mari kita tunggu dan lihat saja.\"\n\nKakekku mengangguk mendengar kata-kataku, lalu bertanya sambil tersenyum.\n\n“Bukankah perusahaan Han Gyeong-yeong adalah milikmu, Mu-hyeok?”\n\nItu bukan lagi sesuatu yang bisa saya sembunyikan.\n\n\"Ya, ini perusahaanku.\""}