{"index": 89, "title": "Bab 90: Bab 90: Tantangan Baru bagi Presiden", "content": "400 miliar won yang saya terima dari kakek saya menjadi uang awal untuk investasi yang memberi saya kekayaan luar biasa.\n\n\"Ya, ini perusahaanku.\"\n\nMengingat banyaknya artikel tentang Han Gyeong-yeong, kakek saya tidak mungkin tidak menyadarinya.\n\nDia tahu saya telah meminta Kepala Ha untuk mencari Han Gyeong-yeong dan kemudian mengirimnya ke AS.\n\nNamun, kecuali pemerintah AS, tidak ada yang tahu persis berapa banyak modal yang saya miliki.\n\n\"Ini semua bermula dari dana gelapku, kan?\"\n\n“Ya, saya mulai berinvestasi dengan uang itu.”\n\nKakekku mengangguk.\n\nTapi hanya itu yang dia katakan.\n\nDia tidak bertanya berapa banyak yang kumiliki.\n\n\"Apakah kamu tidak penasaran dengan hal lainnya?\"\n\n\"Saya percaya Anda akan mengelolanya dengan baik. Anda tidak melakukannya sendirian, bukan? Itu yang terpenting.\"\n\n“Terima kasih telah mempercayaiku.”\n\n“Haha, bahkan tanpa bantuanku, kamu pasti berhasil. Aku hanya mempercepat prosesnya sedikit.”\n\nItu benar dan tidak.\n\nTanpa dukungan kakek saya, akan sulit untuk bertemu Han Gyeong-yeong, dan akan memakan waktu lebih lama untuk mengembangkan kekayaan saya.\n\n“Tidak, bantuanmu sangat penting, Kakek.”\n\n“Baiklah, aku sudah cukup membantumu. Sekarang aku perlu istirahat.”\n\n\"...\"\n\nKakek saya seolah melepaskan banyak beban.\n\n“Tapi hati-hati dengan Grup Cheongpung. Mereka lebih mengakar di Korea daripada yang Anda kira.”\n\n“Aku tahu. Aku sadar.”\n\n“Jika peluangmu tidak di atas 70%, jangan berpikir untuk menghadapinya.”\n\nKakekku menambahkan dengan ekspresi muram.\n\n\"Aku sudah berhasil mengalihkan perhatian mereka untuk saat ini, tapi siapa yang tahu sampai kapan hal itu akan bertahan? Kamu mengerti maksudku, kan?\"\n\n\"Kapan kamu bertemu mereka?\"\n\n“Aku memang menemui mereka dan mengeluarkan peringatan. Aku juga menerima peringatan, tapi… untuk saat ini, mereka tidak akan menyakitimu.”\n\nMendengar perkataan kakekku membantuku memahami mengapa Grup Cheongpung tetap diam meski kehilangan Gangnam.\n\nSaya merasa bersyukur mengetahui betapa sulitnya dia bertemu seseorang bernama Lee Yong-hyun.\n\n\"Terima kasih, Kakek.\"\n\n\"Ha ha ha.\"\n\nKakekku hanya terkekeh, tidak berkata apa-apa lagi.\n\nHasil pemilu berlarut-larut hingga larut malam tanpa kejelasan.\n\nKakek saya yang terlihat lelah lalu pergi tidur, sedangkan saya menuju kamar untuk menunggu hasil pemilu sendirian.\n\nAkhirnya, dengan 504% suara, kemenangan Kim Hak-gwon dipastikan.\n\nHasilnya tidak berubah.\n\nNamun, karena tindakan saya, Grup Cheongpung harus bertindak lebih agresif dari rencana semula untuk mendukung Kim Hak-gwon.\n\nTidak lama setelah pengumuman kemenangan, telepon berdering.\n\n\"Ini Kim Mu-hyeok yang berbicara.\"\n\n“Ini kantor kampanye Kim Hak-gwon. Apakah ini Kim Mu-hyeok?”\n\n\"Ya, itu aku.\"\n\n“Kandidat ingin berbicara dengan Anda. Mohon tunggu sebentar.”\n\n\"Tentu.\"\n\nSetelah beberapa menit, suara familiar Kim Hak-gwon terdengar di telepon.\n\n“Terima kasih. Berkatmu kami bisa menang.”\n\n“Tidak, kekuatanmulah yang berhasil.”\n\n\"Omong kosong, tidak perlu rendah hati. Tanpa dukungan, kemungkinan besar aku akan kalah. Aku akan menghubungi Bos Han secara terpisah, tapi aku ingin menghubungimu terlebih dahulu.\"\n\n“Suatu kehormatan, Tuan.”\n\n\"Ha ha ha, istilah 'Pak' membuat saya tidak nyaman. Saya berencana untuk menghilangkannya begitu saya menjadi presiden. Saya sedang sibuk sekarang, jadi mari kita bertemu lain kali.\"\n\n“Ya, Tuan Presiden, berhati-hatilah.”\n\nPanggilan singkat itu berakhir.\n\nAku menatap kosong ke ponselku di ruangan redup saat cahaya redup memudar, membuat ruangan menjadi gelap.\n\n‘Untungnya, saya menghentikan pertumbuhan pengaruh Grup Cheongpung, tetapi bahkan dengan kubu Kim Hak-gwon, kekuatan mereka masih membayang.’\n\nDi masa lalu, pengaruh Grup Cheongpung tidak berkurang setelah pergantian rezim.\n\nPara birokrat dan anggota Majelis Nasional tetap sama.\n\nGrup Cheongpung menggunakannya untuk membutakan mata dan telinga presiden.\n\nBahkan Partai Progresif pun harus berada di bawah kendali mereka; banyak anggota Majelis Nasional kemungkinan besar bersekutu dengan Grup Cheongpung.\n\n'Baiklah, ini cukup untuk saat ini.'\n\nSudah waktunya untuk mengesampingkan politik dan bersiap menyelamatkan Korea.\n\nDi luar jendela, matahari pagi perlahan terbit.\n\nPemilu telah usai, namun kekacauan perekonomian dalam negeri tidak akan selesai dengan mudah. Pada akhirnya, Kim Hak-gwon mengisyaratkan bahwa dia akan menerima semua tuntutan IMF.\n\nSaya telah berbicara di telepon dengan Eva sejak pagi hari.\n\n“Eva, apakah semuanya sudah siap?”\n\n“Tidak masalah, Bos.”\n\nEva telah mencapai lebih dari yang saya bayangkan.\n\nDia telah merekrut tokoh-tokoh penting dari Mo-Fia untuk menjabat sebagai direktur luar untuk Investasi Masa Depan, yang mencakup bidang bisnis dan politik.\n\nMo-Fia mengacu pada mantan pejabat Departemen Keuangan, yang merupakan gabungan dari 'Kementerian Keuangane' dan 'Mafia'.\n\nMeski terdengar negatif, pengaruhnya bisa mengguncang perekonomian kita.\n\nEva telah menggunakan banyak uang untuk membawa mereka ke kapal.\n\n\"Kalau begitu mari kita mulai. Hubungi saya kapan saja jika dana hampir habis.\"\n\n\"Kedengarannya meyakinkan.\"\n\n\"Oh! Dan kamu kenal Peregrine, kan?\"\n\n“Bank investasi di Hong Kong?”\n\n\"Saya mendengar desas-desus bahwa mereka akan segera bangkrut. Bisakah Anda memeriksanya? Saya sedang mempertimbangkan pengambilalihan.\"\n\n“Benarkah? Apakah tidak apa-apa?”\n\nSuara Eva dipenuhi kegembiraan. Bagi para profesional keuangan, Peregrine adalah entitas yang penting.\n\n“Kamu bisa menangani negosiasinya, kan? Saya tidak bisa mengatur semuanya sendiri.”\n\n“Bos… terima kasih. Saya pasti akan mengamankannya.”\n\n\"Jangan berlebihan. Pemerintah Hong Kong akan dengan senang hati menyambut hal ini, meski mereka harus menyatakan bangkrut. Simbolisme Peregrine tidak akan hilang.\"\n\n\"Saya mengerti maksud Anda.\"\n\n“Jika Anda mengambil alih utang mereka, biayanya hanya sekitar 1 dolar. Pastikan saja Anda mendapatkan pengampunan utang sebanyak yang Anda bisa.”\n\n\"Ya! Bos!\"\n\n\"Awasi juga Korea. Cobalah untuk membeli semua real estate yang ada di pasaran dengan harga semurah mungkin, terutama Apartemen Eunmi. Kita harus menyerap semuanya.\"\n\nHingga saya menutup telepon, Eva tidak bisa menyembunyikan kegembiraannya.\n\nTidak mengherankan melihatnya begitu bahagia.\n\nSetelah dikeluarkan dari HSBC, dia kini mempunyai kesempatan untuk membangun kembali karirnya bersama saya.\n\nIni adalah kesempatan emas untuk menandakan kembalinya dia ke dunia keuangan Hong Kong.\n\n* * *\n\nSetelah menyelesaikan panggilan dengan Kim Mu-hyeok, Eva merasa sulit untuk fokus pada hal lain.\n\nDia menghubungi Hong Kong untuk menanyakan tentang Peregrine dan menemukan bahwa rumor yang disebutkan Kim Mu-hyeok tentang kebangkrutan memang beredar.\n\n\"Teruslah menggali. Saya akan terbang ke Hong Kong besok dan akan memberi Anda imbalan yang besar atas informasi yang menyeluruh.\"\n\n“Eva, kalimat apa yang kamu tangkap?”\n\n\"Ha ha, kesempatan yang luar biasa, Bos. Sampai jumpa besok!\"\n\nPeregrine adalah perusahaan yang sangat penting di Hong Kong.\n\nNegara ini didirikan oleh koalisi kapitalis Tiongkok dan berkembang pesat selama ledakan ekonomi Asia.\n\nDalam waktu kurang dari 10 tahun, bank ini telah mencatat pertumbuhan lebih dari 40 kali lipat, mendapatkan reputasi sebagai bank investasi terbaik di Hong Kong, bahkan di seluruh Asia.\n\nEva mengucapkan terima kasih yang tulus kepada Kim Mu-hyeok karena telah memberinya dorongan untuk mengakuisisi perusahaan semacam itu.\n\nSetelah menyelesaikan persiapannya, Eva tiba di bandara dan menelepon Kim Mu-hyeok.\n\n“Bos, saya akan ke Hong Kong sekarang.”\n\n\"Semoga beruntung!\"\n\n\"Aku akan membalasmu dengan hasil yang bisa kamu banggakan.\"\n\n\"Ha ha ha, kedengarannya bagus.\"\n\nSetelah menutup telepon, Eva menatap ponselnya beberapa saat sambil tersenyum.\n\n'Sepertinya aku akan menyambut Tahun Baru di Hong Kong.'\n\nPesawat yang membawa Eva lepas landas, meninggalkan jejak panjang saat meninggalkan Korea.\n\n* * *\n\nDengan banyaknya CEO dari perusahaan besar yang mengunjungi kakek saya, Pyeongchang-dong menjadi sibuk.\n\nNilai tukar dolar yang mendekati 2.000 won memang mengkhawatirkan, namun ketidakmampuan memperoleh dolar membuat perusahaan-perusahaan besar tidak bisa lagi menunggu secara pasif bantuan pemerintah.\n\nSeperti yang saya sebutkan, kakek saya akan memanfaatkan dolar sebagai sarana untuk memperoleh banyak hal yang tidak dapat dibeli dengan uang dari perusahaan-perusahaan ini.\n\nMempercayai kakek saya, saya memutuskan untuk fokus pada tanggung jawab saya sendiri.\n\nSaat aku sedang berpikir keras, pintu geser terbuka.\n\nSaya berdiri dan menyapa pengunjung itu.\n\n“Presiden Yoon, sudah lama tidak bertemu.”\n\n\"Ha ha, memang benar.\"\n\nKetua Yoon, terlihat jauh lebih sehat dari sebelumnya, tersenyum sambil duduk.\n\n“Saya tidak tahu apakah itu cuacanya yang dingin atau dunianya sendiri.”\n\n“Ini musim dingin yang sulit bagi kita semua.”\n\nSeperti yang dikatakan Yoon, Korea memang sedang mengalami musim dingin yang keras pada tahun 1997.\n\n“Kudengar Pyeongchang-dong sedang ramai; tampaknya Ketua Cheon sedang menikmati masa keemasan kedua.”\n\n\"Ha ha ha, dia pasti mengalami masa sulit!\"\n\n“Tapi bukankah ini mata air yang tidak akan muncul lagi?”\n\nYoon sendiri telah menjadi politisi yang hebat.\n\n\"Ha ha ha, mungkin kamu benar!\"\n\n\"Jadi, apa yang membawamu ke sini hari ini?\"\n\nMeskipun akan ada perubahan dalam pemerintahan, Yoon tampak tidak peduli.\n\nMasuk akal; Meskipun pemerintahan ini mengangkatnya sebagai presiden, ia tidak pernah bertindak hanya sebagai anjing pemburu bagi rezim tersebut.\n\nSelama masa ini, Yoon telah memanfaatkan seluruh wewenangnya untuk melakukan investigasi ketat terhadap kejahatan ekonomi, dan sering kali menjadi berita utama.\n\n“Sudah waktunya untuk mengambil tindakan terhadap Jungwoo Group.”\n\nWajah Yoon yang sebelumnya tersenyum tiba-tiba berubah serius.\n\n“Grup Jungwoo…”\n\n“Kamu sudah memulai penyelidikannya, kan?”\n\n\"Aku punya, adan itu bukan lelucon. Bahkan penangkapan langsung saja tidak akan cukup; ada begitu banyak tuduhan—penipuan akuntansi hanyalah puncak gunung es. Kami juga dapat mendakwa mereka dengan tuduhan penggelapan, dana terlarang, dan pelanggaran peraturan valuta asing, dan masih banyak lagi.\"\n\nYoon menggelengkan kepalanya, ekspresi khawatir muncul di wajahnya.\n\n“Tetapi apakah menurut Anda masyarakat akan mendukung penyelidikan terhadap Jungwoo Group? Bukan perkara kecil untuk menjatuhkan konglomerat terbesar ketiga di negara ini.”\n\nMemang bukan pemikiran kecil untuk mempertimbangkan jatuhnya Grup Jungwoo.\n\nBaru-baru ini, Grup Ashin telah runtuh, namun sepuluh grup teratas yang tersisa masih bertahan kuat.\n\nNamun, jika Grup Jungwoo jatuh, dampaknya tidak terbayangkan.\n\n“Opini publik bukanlah hal yang penting di sini. Itu adalah luka bernanah yang siap pecah. Sebaiknya segera diatasi demi kepentingan negara. Mengejar popularitas jangka pendek bisa membuat kita tidak berdaya untuk bertindak, kamu tahu itu, kan?\"\n\n“Hmm…”\n\nYoon berpikir keras, ekspresinya menjadi gelap.\n\nSetelah jeda yang lama, dia akhirnya berbicara, mengetahui jawabannya.\n\nKapan kita harus mulai?\n\n“Mari kita mulai setelah pelantikan presiden tahun depan.”\n\n“Itu akan memberi tekanan pada Presiden Kim Hak-gwon. Hubungan antara dia dan Pimpinan Park Dae-ho dari Jungwoo Group cukup dekat.\"\n\nKetua Grup Jungwoo adalah individu yang unik.\n\nMeskipun krisis mata uang asing, ia terus berinvestasi di luar negeri, menyerukan globalisasi.\n\nDi bawah perlindungan rezim militer, ia secara agresif memperluas perusahaannya melalui merger dan akuisisi.\n\nNamun, itu hanyalah sebuah istana pasir yang dibangun dengan hutang.\n\nDia akan menggunakan koneksinya dengan presiden untuk menghindari pajak menggunakan emas batangan yang dikumpulkan dalam kampanye mobilisasi emas tahun depan.\n\n“Saya sadar akan hal itu. Itu sebabnya saya menyarankan kita bertindak setelah pelantikan; Saya akan memastikan presiden tidak menggunakan dana publik. Tangani saja secara legal, dan pastikan mereka tidak bisa lolos dengan bebas.”\n\nYoon harus memperhatikan Kim Hak-gwon saat dia akan menjabat.\n\nNamun, pada masa tim transisi, presiden memegang kekuasaan paling besar; akan lebih mudah untuk bertindak setelah pelantikan.\n\n“Setelah penyelidikan dimulai, media besar akan membanjiri tempat kejadian dengan artikel negatif tentang Jungwoo Group. IMF dan pejabat ekonomi negara lain akan menekan pemerintah. Grup Jungwoo juga merupakan target yang menggiurkan bagi mereka.\"\n\nDi antara syarat-syarat yang diminta IMF, terlihat jelas pengaruh kuat Wall Street yang menyerukan perluasan pembukaan pasar luar negeri, khususnya di pasar modal keuangan.\n\nSecara sederhana, ini berarti mengizinkan merger dan akuisisi asing.\n\nPerusahaan Korea merupakan target yang menguntungkan bagi investor.\n\nMereka ingin membongkar struktur perusahaan unik yang dibangun berdasarkan kepemilikan saham sirkular.\n\n“Jika ada tekanan dari AS, presiden tidak akan bisa bertindak mudah.”\n\n\"Tidak, tidak akan ada salahnya bagimu, aku jamin. Tapi kita tidak bisa begitu saja menyerahkan perusahaan kita kepada asing. Saya berencana untuk mengambil tindakan sendiri.\"\n\n\"Kamu?\"\n\n“Ya, saya bermaksud melikuidasi perusahaan-perusahaan yang gagal dan fokus mengakuisisi perusahaan-perusahaan yang menguntungkan. Dengan dana dari Dream High Investment, tidak akan ada masalah apa pun dalam proses akuisisi.”\n\n“Bukankah mereka pada akhirnya adalah ibu kota Amerika?”\n\nAku melihat ke arah Yoon, yang memasang ekspresi khawatir, masih tersenyum.\n\n“Uang tidak mengenal batas; itu semua tergantung pada siapa yang menggunakannya. Pemerintah mungkin merasa lebih menguntungkan jika Han Gyeong-yeong mengambil alih. Lagipula, investor seperti hyena pasti akan berkerumun.\"\n\nDengan menggunakan Eva, saya berencana untuk mengambil posisi yang berlawanan dalam pertarungan akuisisi, sementara Han Gyeong-yeong akan sejalan dengan kepentingan pemerintah.\n\nPerjuangan antara Eva dan Han Gyeong-yeong akan menciptakan situasi di mana saya bisa mendapatkan keuntungan apapun hasilnya.\n\n“Saya harus mengambil Jungwoo Group untuk diri saya sendiri, Ketua Yoon.”"}