{"index": 9, "title": "Bab 10: Bab 10: Serahkan padaku", "content": "Saya memutuskan untuk tinggal di rumah sakit selama beberapa hari. Meskipun aku bersikeras bahwa aku baik-baik saja, Kepala Ha dengan tegas menolak membiarkanku pergi, memaksaku untuk diterima.\n\n\"Saya tidak akan menanyakan alasannya, tetapi Anda harus berbicara dengan Ketua dalam beberapa hari. Untuk saat ini, fokuslah pada pemulihan. Saya akan menangani semuanya,\" kata Chief Ha.\n\nSetelah mengatakan itu, Kepala Ha tidak mengunjungi rumah sakit lagi sampai aku keluar dari rumah sakit.\n\nSegera setelah itu, Nenek, Myeong-su, dan Hyeon-seong datang mengunjungi saya di kamar rumah sakit.\n\nPintu masuk Nenek yang penuh air mata sangat kontras dengan keterkejutan Myeong-su di ruangan rumah sakit yang besar.\n\n\"Wow! Ini bukan kamar rumah sakit, ini hotel!\"\n\nNenek mendekati tempat tidurku sambil menangis.\n\n\"Ada apa semua ini? Oh, Mu-hyeok, apakah kamu terluka parah? Apa yang terjadi?\"\n\n\"Aku tidak terluka parah, Nek. Maaf, jangan menangis. Aku bahkan tidak perlu dirawat di rumah sakit, tapi Kepala Ha bersikeras. Aku benar-benar tidak kesakitan.\"\n\n“Tidak kesakitan, kakiku…”\n\nAku meremas tangan Nenek erat-erat saat dia resah.\n\n\"Itu benar. Aku hanya terluka ringan. Tidak perlu khawatir.\"\n\n\"Bagaimana dengan makanan?\"\n\n\"Aku baru saja makan makanan rumah sakit tadi.\"\n\n\"Makanan rumah sakit? Apakah itu enak? Apakah ada yang ingin kamu makan? Kita perlu memberi nutrisi pada bayiku.\"\n\nMyeong-su, yang sedang melihat sekeliling ruangan, menimpali dengan nada ceria.\n\n\"Oh, Nenek, tidak apa-apa. Mu-hyeok kita bukan tipe orang yang suka dipukuli di mana pun. Dia hanya mendapat goresan kecil dan dirawat di rumah sakit untuk menghindari masalah di masa depan, itulah yang kudengar.\"\n\nAku secara halus menunjuk ke Myeong-su di belakang punggung Nenek. Myeong-su mengangguk sedikit.\n\n\"Nenek belum makan karena dia sangat mengkhawatirkanmu. Aku akan mengajaknya membeli makanan dan kembali.\"\n\n\"Bisakah? Terima kasih.\"\n\n“Jangan sebutkan itu.”\n\n\"Aku tidak perlu makan. Kalian pergilah makan. Aku ingin berada di sisi bayiku.\"\n\n“Nenek, jika kamu tidak makan, Mu-hyeok tidak akan bisa istirahat dengan nyaman. Ayo makan dulu lalu kembali lagi, oke?”\n\n“Ya, Nenek. Pergi makan dan kembalilah.”\n\n“…Aku akan segera kembali.”\n\n“Makan yang banyak, oke?”\n\nDengan enggan, Nenek digiring keluar kamar oleh Hyeon-seong dan Myeong-su.\n\nSesaat kemudian, Myeong-su kembali sendirian dan menjatuhkan diri di samping ranjang rumah sakit.\n\n“Apakah kamu tidak akan makan?”\n\n“Bagaimana dengan itu? Apakah kamu baik-baik saja?”\n\n\"Saya baik-baik saja.\"\n\nMyeong-su menatap murung pada kain kasa di kepalaku.\n\n\"Maafkan aku. Dan terima kasih.\"\n\n\"Hentikan omong kosongmu. Seharusnya aku yang meminta maaf. Kamu terlibat dengan bajingan-bajingan itu karena aku. Jangan khawatir.\"\n\n\"Tetap saja...\"\n\n“Myeong-su, Lee Myeong-su. Bukankah kita berteman?”\n\n\"...\"\n\n\"Lupakan saja. Ayo makan.\"\n\nSaat aku melambai padanya, Myeong-su berdiri lagi.\n\n“Ngomong-ngomong, kakekmu itu kelihatannya cukup serius. Aku sudah bicara dengan ayah Hyeon-seong sebelumnya, dan dia bilang kantor polisi benar-benar kacau. Kupikir dia hanya orang kaya, tapi dia bukan lelucon. Apa yang dia lakukan?”\n\n\"Aku akan memberitahumu nanti, pelan-pelan.\"\n\n\"Baiklah. Kamu baik-baik saja, kan?\"\n\n“Aku baik-baik saja, kataku. Sekarang, makanlah dan biarkan aku istirahat sebentar.”\n\n\"Oke~ Kakak ini akan makan bersama Nenek dan kembali!\"\n\nDitinggal sendirian di kamar rumah sakit setelah Myeong-su pergi,\n\nKepala Ha mungkin sedang sibuk membereskan kekacauan saat ini. Dia akan mengurus semuanya – sekolah, polisi, dan bahkan jaksa – sebelum berencana pergi ke Seoul bersamaku.\n\n\"Itukah sebabnya dia membuatku tinggal di rumah sakit?\"\n\nAku menatap langit-langit rumah sakit, melamun.\n\n* * *\n\nDi restoran khusus ikan buntal di Busan\n\nDi sebuah ruangan pribadi yang terputus dari luar, tiga pria asyik mengobrol, hidangan ikan buntal sebelum mereka terlupakan.\n\n\"Kepala Jaksa.\"\n\n\"Ya, Ketua Ha.\"\n\n\"Ketua kami...\"\n\nKetua Ha sengaja terdiam. Kepala Jaksa Yoon Chang-ho menelan ludah, kecemasan terlihat jelas di wajahnya.\n\nJabatan Kepala Kejaksaan Distrik Busan bukanlah posisi yang rendah dalam hierarki penuntutan.\n\nNamun bahkan Kepala Jaksa Yoon gemetar ketakutan di hadapan Kepala Ha, yang bahkan bukan Pimpinan Cheon sendiri, melainkan hanya bawahannya.\n\n\"Kepala Ha, Kepala Jaksa Yoon tidak tahu. Dia tidak cukup berani untuk bertindak secara sadar. Tolong sampaikan hal baik tentang dia kepada Ketua.\"\n\nPengacara Mun Su-ho membela Kepala Rosecutor.\n\nMenatap tatapan Pengacara Moon, Kepala Jaksa Yoon berulang kali menundukkan kepalanya kepada Kepala Ha.\n\n\"Saya benar-benar tidak tahu. Saya tidak tahu cucu Ketua berada di Busan, atau dia terlibat dengan Direktur Hong.\"\n\nKepala Ha, melihat kepala Jaksa yang tertunduk, bertanya,\n\n“Apa yang akan kamu lakukan terhadap Direktur Hong?”\n\n“Untuk saat ini, saya telah menskorsnya dan memulai penyelidikan internal.”\n\n“Kejaksaan Agung akan mengirimkanseseorang segera turun. Bekerjasamalah dengan baik, dan sama sekali tidak boleh disebutkan nama tuan muda itu. Mengerti?\"\n\n“Ya, ya, tentu saja.”\n\n\"Saya akan mempertimbangkan untuk melaporkan tentang Kepala Jaksa Yoon setelah melihat bagaimana masalah ini ditangani.\"\n\n\"Terima kasih.\"\n\n“Ayo makan sekarang.”\n\nBaru setelah itu mereka mengambil sumpitnya.\n\n“Ngomong-ngomong, bagaimana kamu akan menangani guru sekolah? Kudengar ada beberapa orang yang bersekongkol dengan Direktur Hong.\"\n\nKepala Ha berbicara dengan santai sambil makan. Pikiran Kepala Jaksa Yoon mulai berpacu.\n\n\"Aku akan mengurusnya.\"\n\n\"Ah, begitu. Aku akan mempercayaimu dalam hal itu. Selamat makan, Kepala Jaksa. Kamu akan datang ke Seoul, kan?\"\n\n\"Ya, ya.\"\n\n* * *\n\nSelama seminggu aku dirawat di rumah sakit, Nenek tidak pernah meninggalkan sisiku. Menjadi ruang VIP, tidak ada ketidaknyamanan bagi Nenek untuk menginap, tapi…\n\nMyeong-su dan Hyeon-seong datang ke kamar rumah sakit setiap hari sepulang sekolah, seperti jarum jam. Pada hari-hari ketika Hyeon-seong berlatih olahraga, Myeong-su akan datang sendiri dan memberiku cerita rinci tentang kejadian di sekolah.\n\n\"Hei! Elang Botak dan wakil kepala sekolah tiba-tiba dibawa pergi oleh polisi. Mereka ketahuan menerima suap. Ha ha! Anda seharusnya melihat wajah bajingan itu memerah saat dia berteriak. Rasanya enak sekali, tahu?\"\n\n“Benarkah?”\n\n\"Ya. Kepala sekolah hanya berdiri diam memperhatikan, tidak mengucapkan sepatah kata pun. Pokoknya suasana sekolah kacau balau. Saya mendengar semua anak yang mempunyai masalah dengan Anda mengirimkan formulir penarikan. Tahukah kamu?\"\n\n\"Tidak.\"\n\nTampaknya Kepala Ha telah melakukan beberapa hal.\n\n\"Bagaimana dengan Cheol-gu? Apakah bajingan itu juga mundur?\"\n\n“Tidak… bajingan itu tidak berkata apa-apa. Dia tidak terlibat sejak awal.\"\n\n“Saya mengerti. Itu bagus.\"\n\n\"Kapan kamu akan keluar?\"\n\n\"Besok? Saya mungkin akan pergi ke Seoul dan kembali minggu depan. Selama aku pergi, sering-seringlah mengunjungi Nenek agar dia tidak kesepian.”\n\n“Jangan khawatir. Dia juga nenek kita, tahu.\"\n\n\"Haha, benar. Nenek kami.\"\n\nMyeong-su dan aku saling memandang dan tertawa.\n\nMyeong-su yang kuingat, yang lumpuh akibat insiden jembatan, sudah tidak ada lagi. Itu sudah cukup.\n\nSaat kami tertawa, Kepala Ha datang ke rumah sakit.\n\n“Kamu akan keluar besok pagi dan kita akan langsung menuju ke Pyeongchang-dong. Kami sudah menjelaskan semuanya kepada nenekmu. Anda tidak perlu mempersiapkan apa pun, datang saja apa adanya. Aku akan menjemputmu besok pagi.\"\n\n\"Terima kasih, Ketua Ha.\"\n\n“Tidak apa-apa. Kalau begitu, sampai jumpa besok.\"\n\nDia pergi setelah mengatakan hal itu, berbalik dan berjalan keluar.\n\n\"Wow, orang itu benar-benar hanya mengatakan apa yang perlu. Dia seperti mesin, bahkan bukan robot.\"\n\n“Dia orang baik.”\n\n“Pokoknya, tanpa si Elang Botak, bersekolah sebenarnya terasa menyenangkan. Saya sangat senang.\"\n\n\"Bagaimana dengan Viper?\"\n\n“Viper selalu sama. Kudengar dia mungkin menjadi kepala urusan kemahasiswaan yang baru.\"\n\n\"Oh?\"\n\n\"Ya ampun. Tidak bisakah dia menjadi guru yang lebih baik hati?\"\n\n\"Viper sebenarnya cukup baik. Menerima suap memang tidak bisa dihindari, tapi setidaknya dia tidak memukul siswa tanpa alasan. Kamu pantas untuk dipukul.\"\n\n“Ya, ya, Tuan Siswa Teladan Kim Mu-hyeok. Kamu sangat beruntung.\"\n\nKeesokan harinya\n\nPagi-pagi sekali, saya meninggalkan rumah sakit bersama Kepala Ha setelah menyelesaikan prosedur pemulangan. Direktur rumah sakit dan dokter keluar untuk mengucapkan selamat tinggal, yang agak memalukan karena semua orang di sekitar sedang menatap.\n\n\"Terima kasih, Direktur. Ketua akan segera menghubungi Anda. Sampai jumpa lagi lain kali.\"\n\n\"Terima kasih. Kami berharap dapat bertemu Anda lagi, tuan muda.\"\n\nSemua dokter menundukkan kepala secara serempak. Aku membungkuk ke belakang dan masuk ke mobil Chief Ha.\n\nKetika kami tiba di rumah Kakek di Pyeongchang-dong beberapa saat kemudian, pengurus rumah tangga tidak terlihat, dan hanya Kakek yang menunggu. Ketua Cheon memasang ekspresi tegas.\n\n\"Halo, Kakek.\"\n\n\"Mm.\"\n\nSaat saya mendekat, Kakek memberi isyarat.\n\n\"Duduklah. Ketua Ha, tunggu di luar dan masuklah saat aku menelepon.\"\n\n\"Ya, Ketua.\"\n\nSetelah Kepala Ha menghilang, hanya aku dan Pak Tua Cheon yang tersisa di ruang tamu.\n\n\"Katakan padaku.\"\n\n\"Tentang apa?\"\n\n“Semuanya, dari awal hingga akhir.”\n\n\"Yah...\"\n\nSaya mengatakan kepadanya fakta sebenarnya apa adanya, tanpa menambahkan apa pun lagi.\n\nKetua Cheon mendengarkan kata-kataku tanpa mengubah ekspresinya sedikit pun.\n\n“Saat mereka mencoba menggunakan kekerasan, saya meminta bantuan Anda, Kakek.”\n\n\"Tidak bisakah kamu menghindarinya? Mengapa kamu melakukan itu?\"\n\n“Jika mereka mengejarku… aku akan melakukan apa yang kamu katakan, Kakek. Tapi mereka memanfaatkan orang-orang di sekitarku, dan meski aku menghindarinya, itu tidak akan menyelesaikan segalanya. Jika saya tidak bisa abatalkan saja, aku harus menghancurkan mereka agar mereka tidak berani mendatangiku lagi. Begitulah cara saya hidup, dan bagaimana saya akan terus hidup.\"\n\n“Hmm…”\n\n\"Aku benci melihat orang-orang di sekitarku terluka karena aku. Teman-teman nenek, dan bahkan kamu, Kakek… Aku ingin melindungi orang-orang yang aku anggap sebagai keluarga.\"\n\n“Keluarga…”\n\nKakek menatapku dengan ekspresi yang rumit.\n\n“Untuk melakukan itu, aku bersedia meminta bantuanmu, atau bahkan melakukan hal yang lebih buruk. aku minta maaf.\"\n\n\"Bagaimana kalau aku tidak membantumu? Apakah kamu akan mengakhiri hidupmu seperti itu?\"\n\n“…Kalau begitu, kurasa hubungan kita akan berakhir di sana. Jika Anda memiliki kemampuan untuk membantu saya tetapi berbalik… Saya akan menghapus Anda dari daftar orang yang saya anggap sebagai keluarga.\"\n\n\"...\"\n\nKetua Cheon terdiam lama. Aku tidak menghindari tatapannya dan menatap lurus ke arahnya.\n\nLalu, tiba-tiba, Ketua Cheon tertawa terbahak-bahak.\n\n\"Hahaha! Kamu membuat tahun-tahun senjaku cukup menarik. Itu benar, seorang pria tidak boleh mundur. Gunakan apa pun yang bisa Anda gunakan.\"\n\nApa yang kukatakan tulus, tapi juga selaras dengan filosofi pribadi Ketua Cheon.\n\nTampaknya itu berhasil sebagaimana mestinya, karena Ketua Cheon terus menganggukkan kepalanya.\n\n“Jika kamu tidak dapat menghindarinya, hancurkan mereka agar mereka tidak dapat menyerangmu lagi. Jangan pernah lupakan itu. Jika Anda menghadapinya dengan setengah hati, mereka akan kembali lagi kepada Anda di lain waktu. Jika Anda ingin menjadikan seseorang milik Anda, lakukanlah dengan saksama. Jika tidak bisa, gunakan cara apa pun yang diperlukan untuk menghancurkannya sepenuhnya. Bagus sekali, aku senang.\"\n\n\"Terima kasih, Kakek.\"\n\n\"Ketua Ha! Masuk!\"\n\nKepala Suku Ha pasti sudah menunggu di dekatnya, dan dia langsung masuk setelah mendengar suara Kakek.\n\n\"Bagaimana kamu menanganinya?\"\n\n“Untuk saat ini, Direktur Hong sedang menjalani penyelidikan internal. Dia… kemungkinan besar akan ditangkap. Ada banyak masalah, mulai dari masa jabatannya di Departemen Keamanan Publik hingga penerimaan suap, pemalsuan kasus penyiksaan, dan sebagainya. Tidak akan ada masalah. Kepala Jaksa dan Kapolri Busan sedang menunggu keputusan Anda, Ketua.\"\n\n“Bagaimana dengan guru sekolah?”\n\n“Wakil kepala sekolah dan kepala urusan kemahasiswaan yang bersekongkol dengan Direktur Hong telah ditangkap. Mereka telah menerima begitu banyak suap sehingga hal itu tidak menjadi masalah. Kami telah menangani penarikan siswa yang terlibat, dan kami telah menyelesaikan masalah melalui pembicaraan dengan orang tua mereka.\"\n\nKetua Cheon melirik ke arahku.\n\n\"Apakah kamu puas?\"\n\n\"Iya, tapi Kakek, ada satu hal yang ingin kutanyakan.\"\n\n“Bantuan?”\n\n\"Bisakah anda menyerahkan penanganan Ketua Jaksa dan Kapolri kepada saya?\"\n\n\"Kenapa begitu?\"\n\n“Kepala Jaksa dan Kapolri mungkin bahkan tidak bisa tidur nyenyak saat ini. Daripada menghukum orang yang tidak benar-benar terlibat, bukankah lebih baik memaafkan mereka dan membuat mereka berhutang padaku?\"\n\nMendengar ini, Ketua Cheon tertawa kering.\n\n“Ada perbedaan besar antara kamu memaafkan mereka dan aku memaafkan mereka atas permintaanmu. Saya akan menggunakan kesempatan ini untuk menjadikan mereka orang-orang saya.\"\n\n\"Hah, kamu sudah tahu cara membuat orang menjadi milikmu? Baiklah, silakan coba. Tapi ingat, melakukannya dengan setengah hati lebih buruk daripada tidak melakukannya sama sekali. Anda mengerti?\"\n\n\"Ya.\"\n\nKetua Cheon menoleh ke arah Kepala Ha.\n\n\"Myung-hoon, kamu dengar itu? Tangani seperti itu. Atur pertemuan dengan Jaksa Agung, dan untuk Kapolri… pangkatnya terlalu rendah untuk pertemuan langsung. Serahkan itu pada Kepala Ha.\"\n\n\"Dimengerti.\"\n\n\"Hahaha! Tahun-tahun senjaku menjadi menarik berkat cucuku. Aku ingin tahu kesenangan apa lagi yang akan kamu bawakan untukku? Saya menantikannya.\"\n\n\"Aku tidak akan mengecewakanmu.\"\n\nDia tampak seperti orang yang sangat berbeda dari Ketua Cheon dalam ingatanku. Aku tidak yakin apakah itu karena aku telah berubah dan dia juga berubah, atau apakah dia selalu seperti ini dan aku tidak pernah sempat melihatnya.\n\n\"Hahaha! Ini menyenangkan, sangat menyenangkan! Kupikir aku gagal dalam membesarkan anak-anakku, tapi Mi-suk memberiku seorang anak yang menarik sebagai hadiah terakhirnya.\"\n\nTapi aku tidak boleh menganggap enteng hal ini. Bagaimanapun, Ketua Cheon adalah orang yang menakutkan…\n\nAku diam-diam mengamati Ketua Cheon saat dia tertawa terbahak-bahak, menjaga ekspresiku tetap netral"}