{"index": 90, "title": "Bab 91: Bab 91: Bisnis dan Obligasi", "content": "Ketika saya menyebutkan saya ingin mengambil alih Jungwoo Group, Presiden Yoon hanya terkekeh.\n\n\"Tahukah kamu, punya uang bukan berarti bisa mengambil alih konglomerat, kan?\"\n\n“Saya tahu itu, tapi jika kita tidak bertindak sekarang, terutama setelah IMF mengambil alih kedaulatan ekonomi kita, kita mungkin akan kehilangan kesempatan.”\n\nChaebol telah menjadi tulang punggung perekonomian negara kita sejak pendudukan Jepang.\n\nSelain kekayaan, jaringan hubungan mereka yang rumit, yang terbentuk melalui pernikahan dan ikatan sosial, mengikat mereka seperti jaring laba-laba.\n\nMirip seperti keluarga kerajaan di Eropa abad pertengahan.\n\nSulit untuk menembus barisan mereka hanya karena Anda punya uang.\n\n“Meskipun Jungwoo Group adalah perusahaan besar, namun belum menjadi chaebol. Meskipun Pimpinan Park Dae-ho memiliki kepribadian yang unik, belum ada hubungan darah.”\n\nHanya karena sebuah perusahaan besar tidak serta merta menjadikannya chaebol.\n\nDipengaruhi oleh Jepang, banyak konglomerat kami yang mirip dengan perusahaan Jepang.\n\nTentu saja, setelah Perang Dunia II, AS secara paksa memecah-mecah chaebol Jepang menjadi lebih dari seratus perusahaan.\n\nDalam kasus kami, mereka yang berkuasa menciptakan chaebol di tengah pertumbuhan pesat.\n\nSeiring berjalannya waktu, kekuatan konglomerat ini semakin berkembang; sementara rezim militer tumbang, chaebol tetap bertahan.\n\n\"Saya mengerti. Mari kita wujudkan, tapi kita memerlukan dukungan kuat dari media dan IMF, serta dukungan dari Presiden terpilih.\"\n\n\"Benar. Mari kita tetapkan sehari setelah pelantikan sebagai tenggat waktu. Saat itulah rencana pemaparan media akan tercapai.\"\n\nPresiden Yoon mengangguk.\n\n“Setelah Kantor Kejaksaan pindah, modal asing, termasuk IMF, akan menuntut pembubaran Jungwoo Group.”\n\nHal ini akan menimbulkan beban besar bagi pemerintahan yang akan datang.\n\nItu sama saja dengan meminta pembubaran perusahaan kita dan menyerahkannya kepada investor asing—permintaan yang sulit mereka kabulkan.\n\nNamun, begitu temuan Jaksa diumumkan, pemerintah akan sulit menolaknya.\n\nLebih baik membiarkan Han Gyeong-yeong mengambil alih daripada menjadi mangsa dana lindung nilai asing yang mirip hyena.\n\n\"Pemerintah praktis akan menyerahkan Jungwoo Group kepada Anda. Peran Anda sangat penting; ini semua soal waktu.\"\n\nPresiden Yoon tidak menanggapi tetapi tampak tenggelam dalam pikirannya sambil mengusap dagunya.\n\n“Ini juga akan menguntungkan Anda, terutama setelah Anda mengundurkan diri sebagai Jaksa Agung. Saya akan pastikan prestasi Anda terpublikasi dengan baik.”\n\n\"Benar-benar?\"\n\n“Kamu perlu memikirkan masa depan kantor posmu. Kamu masih cukup muda untuk menghindari kembali ke kehidupan pribadi.”\n\nPresiden Yoon mengangguk dan mulai menanyakan detail tentang rencana tersebut.\n\n* * *\n\nPada saat yang sama Kim Mu-hyeok berbicara dengan Pesident Yoon,\n\nSebuah mobil berhenti di hotel tempat tim transisi Presiden terpilih Kim Hak-gwon berada.\n\nOrang yang keluar adalah Pimpinan Park Dae-ho dari Jungwoo Group.\n\n\"Presiden sedang menunggumu,\"\n\n\"Begitukah? Tolong pimpin jalannya.\"\n\nSalah satu ajudan Kim Hak-gwon mengantar Ketua Park Dae-ho ke lantai atas hotel untuk bertemu dengan Presiden terpilih.\n\nMembahas masalah dengan penasihatnya, Kim Hak-gwon berdiri untuk menyambut Pimpinan Park Dae-ho saat dia masuk.\n\n\"Sudah lama tidak bertemu, Ketua Park.\"\n\n“Selamat atas pemilihan Anda, Tuan.”\n\n\"Oh, tolong, tidak ada yang istimewa.\"\n\nMereka saling berjabat tangan hangat dan mengambil tempat duduk.\n\n\"Kalian semua boleh keluar sekarang. Bawalah dokumen-dokumen itu. Kita akan melanjutkan diskusi ini nanti.\"\n\n“Ya, Tuan Presiden.”\n\nPimpinan Park Dae-ho melihat sekilas tumpukan dokumen di atas meja, melihat daftar konglomerat, termasuk Jungwoo Group.\n\nSetelah para ajudannya pergi, Kim Hak-gwon dan Park Dae-ho memulai percakapan mereka.\n\n\"Katakan pada saya, Ketua Park, saya tidak berpengalaman dalam bidang ekonomi. Para penasihat saya memprotes keras tuntutan IMF, dan menyatakan bahwa tuntutan tersebut keterlaluan. Apa pendapat Anda? Apakah hal ini dapat dilakukan tanpa bantuan IMF?\"\n\nPresiden terpilih itu mengerutkan alisnya sambil mengusap pelipisnya seolah sedang sakit kepala.\n\nPark Dae-ho mengangguk.\n\n\"Anda harus mematuhi tuntutan IMF. Ada pepatah yang mengatakan: jika suatu negara mengasingkan diri, negara tersebut tidak akan bisa bertahan. Bahkan jika Anda menolak, mungkin diperlukan waktu lama untuk mengatasi krisis yang ada saat ini.\"\n\n“Hmm…”\n\n“Tetapi begitu Anda pulih, apa sikap Anda? Jika Anda membatalkan perjanjian dengan IMF, apa yang bisa dicapai Korea di kancah internasional?”\n\n\"Penasihat saya terus menyebutkan gagal bayar...\"\n\n\"Itu tidak mungkin. Kami bukan negara Afrika; kami adalah negara dengan perekonomian terbesar ke-11 di dunia. Bagaimana mereka bisa menyarankan gagal bayar?\"\n\nPresiden Kim Hak-gwonmenatap Ketua Park Dae-ho dengan ekspresi bingung.\n\nPimpinan Park Dae-ho bereaksi keras terhadap penyebutan gagal bayar.\n\n“Menyatakan gagal bayar suatu negara sama sekali berbeda dengan seseorang yang menyatakan bangkrut. Jika kepercayaan terhadap negara tersebut terkikis, siapa yang akan berinvestasi di Korea? Itu tidak terpikirkan!”\n\n\"Ha ha.\"\n\n“Para penasihat ekonomi tidak memahami kenyataan yang ada. Para pebisnis seperti saya, yang mengelola bisnis di lapangan, akan menentang gagasan tersebut.”\n\nPresiden Kim Hak-gwon menghela nafas dalam-dalam, sambil tersenyum malu-malu.\n\n“Jadi apa yang harus kita lakukan? Apakah kita benar-benar akan menyerahkan kedaulatan ekonomi kita kepada IMF?”\n\n“Kami harus mengakomodasi tuntutan mereka sambil membayar kembali dana yang kami terima secepat mungkin.”\n\n“Saya menerima laporan bahwa banyak perusahaan bangkrut. Bukan hanya perusahaan besar, tapi ratusan usaha kecil tutup setiap hari.”\n\nSejak menjadi Presiden terpilih, ia telah menerima banyak sekali dokumentasi dari pemerintahan saat ini.\n\nIni adalah saat dimana dia benar-benar memahami kenyataan mengerikan di Korea, yang tidak dia sadari selama kampanyenya.\n\n“Cadangan mata uang asing kita semakin menipis. Kita perlu membayar utang, tapi kita tidak punya uang. Bagaimana kita bisa berakhir dalam situasi seperti ini…?”\n\n“Ini semua adalah skema yang dilakukan negara-negara seperti Jepang dan AS. Mereka menarik investasinya secara bersamaan, sehingga menyebabkan krisis likuiditas.”\n\n“Hmm…”\n\nPark Dae-ho berbicara dengan suara sedikit meninggi.\n\n\"Jepang adalah pihak yang paling bertanggung jawab memicu krisis ini. 40% utang kita adalah utang mereka. Penolakan keras mereka untuk membantu kita merupakan sebuah kemunduran besar. Ini adalah kegagalan pemerintah saat ini.\"\n\n\"Itu benar, tapi...\"\n\n\"Anda tidak boleh terbelenggu oleh masa lalu. Tindakan Jepang terhadap Korea memang menyebalkan, namun mereka adalah tetangga jauh dan dekat. Kita harus menciptakan suasana rekonsiliasi dan mendorong investasi mereka di negara kita.\"\n\nKata-kata Ketua Park Dae-ho ada benarnya.\n\nJika pemerintah Jepang mengakui permintaan Korea, mereka tidak akan menanggung penghinaan atas tuntutan IMF, sebuah kenyataan yang sangat disadari oleh Kim Hak-gwon.\n\n“Ha… Saya mengerti. Saya akan mengunjungi AS dan kemudian mampir ke Jepang untuk mencari investasi mereka.”\n\n“Kedengarannya itu rencana yang bagus, Tuan.”\n\n\"Dan tolong berhenti memanggilku 'Tuan'. Tahukah Anda apa yang saya alami di bawah rezim militer?”\n\n“Ya, Tuan Presiden.”\n\n“Bagaimana kabar Grup Jungwoo?”\n\n\"Kami tetap kuat. Kami termasuk negara pertama yang memperjuangkan globalisasi, berinvestasi di berbagai kawasan, termasuk Eropa Timur. Kami tidak menghadapi masalah besar apa pun.\"\n\n\"Apakah kamu yakin? Penasihatku sepertinya berpikir sebaliknya.\"\n\nKetua Park Dae-ho tertawa, berpura-pura tidak peduli.\n\n\"Haha, itu hanya ocehan para sarjana yang tidak memahami situasi dunia nyata. Tidak ada bisnis yang bebas utang. Kita hanya menghadapi masalah likuiditas sementara, yang akan segera kita selesaikan.\"\n\nKim Hak-gwon mengangguk mendengar kata-katanya.\n\nPimpinan Park Dae-ho secara halus mengalihkan topik pembicaraan.\n\n\"Saya pernah mendengar rumor bahwa akan ada kampanye pengumpulan emas yang menyasar masyarakat. Apakah itu benar?\"\n\n\"Di mana kamu mendengar itu?\"\n\n\"Rumor tersebut merajalela di komunitas bisnis.\"\n\n“Haha, sepertinya para birokrat memang juru bicara para chaebol.”\n\nKim Hak-gwon menghela nafas sambil menatap Park Dae-ho, yang tersenyum penuh pengertian.\n\n“Saya perlu mengumpulkan emas untuk dijual. Tidak ada yang menginginkan mata uang kita, tapi mereka akan membeli emas, bukan?”\n\n\"Jungwoo kami akan menangani masalah itu,\" jawabnya.\n\n“Grup Jungwoo?”\n\n\"Ya, kami tidak akan meninggalkan keuntungan apa pun. Jungwoo akan memimpin ekspor emas dan menghasilkan dolar untuk kami.\"\n\nMelihat sedikit skeptisisme di wajah Kim Hak-gwon, Park Dae-ho menambahkan dengan penuh semangat,\n\n\"Jungwoo General Trading memiliki cabang di seluruh dunia. Kita bisa menjual emas dengan harga mahal. Bukankah penjualan adalah keahlianku?\"\n\nBenar, reputasimu mendahuluimu. Aku pernah mendengar cerita tentang kamu menjual es di Arktik!\n\nPerusahaan perdagangan adalah landasan pertumbuhan Korea, dan di antara mereka, Jungwoo adalah yang legendaris.\n\nApakah kamu benar-benar menyarankan agar kita melakukan ini tanpa hasil apa pun?\n\n“Bukankah ini krisis nasional? Bahkan perusahaan besar seperti saya pun perlu mengambil tindakan.”\n\n\"Ha! Kalau saja semua perusahaan seperti kamu, posisi kami akan lebih baik!\"\n\n“Kebangkrutan di perusahaan-perusahaan besar akan terus berlanjut tanpa dana publik. Kurangnya dolar adalah masalah besar.”\n\n\"Kudengar pintu rumah Ketua Cheon ramai dikunjungi. Apakah kamu pernah ke sana?\"\n\n“Maksudmu Ketua Cheon dari Cheon Tae-san?”\n\nKim Hak-gwon mengangguk.\n\n“Saya sudah mendengar rumor, tapi tidak mendesak untuk menggunakan rentenirbelum.\"\n\n“Tetap saja, memang benar ada banyak dolar di sana. Ini menunjukkan betapa putus asanya perusahaan-perusahaan besar saat ini.\"\n\n\"Jungwoo baik-baik saja, Tuan Presiden.\"\n\n“Senang mendengarnya. Anda akan bertanggung jawab atas emas yang dikumpulkan dari kampanye. Meskipun Anda tidak mendapat untung, Anda akan menerima manfaat pajak. Bisakah kamu mengaturnya?\"\n\n“Ya, Tuan Presiden, saya tidak akan mengecewakan Anda.”\n\n“Setelah dana IMF tiba, kami akan membantu perusahaan-perusahaan besar untuk bangkit kembali. Anda harus menunggu; kita tidak bisa membiarkan mereka gagal.\"\n\n“Terima kasih, Tuan Presiden.”\n\nSelama pertemuannya dengan Kim Hak-gwon, Park Dae-ho berhasil mengamankan semua yang dia inginkan.\n\nPendanaan publik dan hak menjual emas yang dikumpulkan dari kampanye.\n\nKim Hak-gwon tidak tahu betapa bodohnya pilihan ini.\n\n* * *\n\nHari-hari berlalu setelah pertemuan dengan Presiden Yoon.\n\nTahun baru 1998 telah tiba.\n\n“Kakek, semoga kakek tetap sehat tahun ini!”\n\n\"Haha, itu rencananya!\"\n\nKakek telah bertemu dengan banyak CEO selama sebulan terakhir.\n\nMeskipun stres, dia tampak bersemangat, jelas merupakan orang yang ahli di bidangnya.\n\n“Saya sudah meminjamkan semua dolar kecuali yang ada di ruang bawah tanah. Kebanyakan grup, termasuk Daehyeon dan Il-sung, meminjam dariku.\"\n\nApa syaratnya?\n\n“Obligasi konversi. Mereka yang kekurangan uang membutuhkan cara untuk beroperasi. Il-sung di bidang elektronik, Daehyeon di bidang otomotif, dan Geumsung di bidang semikonduktor.\"\n\nSaya mengangguk.\n\nKakek melanjutkan,\n\n\"Sebagian besar dari apa yang Anda sarankan telah diatur. Pastikan untuk mendapatkan dokumen dari Myung-hoon nanti; mengkonversinya menjadi saham akan dimungkinkan mulai tahun dari sekarang. Jatuh temponya adalah sepuluh tahun.\"\n\nKakek sungguh mengesankan. Meskipun saya telah mengajukan permintaan, dia mendapatkan lebih dari yang saya harapkan melalui negosiasi.\n\n“Ngomong-ngomong, selain obligasi konversi, saya juga mengamankan saham masing-masing anak perusahaan sebagai jaminan. Apakah itu benar-benar diperlukan? Bagaimanapun, itu hanyalah jaminan. Selama mereka tidak runtuh, itu tidak relevan.”\n\nSeperti yang dikatakan kakek, saham yang dijadikan jaminan nilainya kecil. Kecuali mereka menjadi gila, tidak ada yang mau menukarkan saham dengan uang tunai.\n\nNamun, mengingat struktur investasi silang yang unik dari konglomerat Korea, situasinya berubah. Saya bermaksud membatasi hak suara melalui litigasi atas saham yang dijadikan jaminan.\n\n\"Terima kasih, Kakek. Kamu sudah sangat membantu.\"\n\n\"Haha, itu menghibur! Menyaksikan para CEO menggeliat seolah-olah ada api di kaki mereka adalah pemandangan yang luar biasa!\"\n\nBahkan dengan mengabaikan nilai tukar 2.000 won, mendapatkan dolar adalah sebuah tantangan.\n\nSaya sangat membutuhkan dolar, namun hanya Kakek yang mampu menyediakannya.\n\n\"Bagaimana kabar Ketua Song?\"\n\n\"Ha ha, menurutmu dia akan merendahkan diri di hadapanku? Dia meminjamiku beberapa untuk sopan santun, tapi dia orang yang membosankan.\"\n\nPimpinan Song berada dalam posisi yang jauh lebih baik daripada yang lain. Meskipun dia tidak bisa lepas dari krisis likuiditas, taruhannya pada Kim Hak-gwon memastikan dia mendapat prioritas pada dana publik, sehingga dia bisa bertahan.\n\n“Sepertinya dia sedang mempertimbangkan untuk ikut tender Asin Motors. Bahkan sekarang, dia sedang berpikir untuk mengembangkan perusahaannya.\"\n\nSaya mencoba menghalanginya, namun pada akhirnya Song menyatakan niatnya untuk ikut tender Asin Motors.\n\nDari Il-sung hingga Daehyeon dan bahkan Jungwoo, tiga konglomerat teratas semuanya mengincar Asin Motors.\n\n“Siapa pun yang memperoleh Asin akan menghadapi kutukan pemenang; ini bukan waktu yang tepat untuk berkembang…”"}