{"index": 91, "title": "Bab 92: Bab 92: Keputusan Politik dalam Krisis", "content": "Setelah memenangkan pertarungan akuisisi melawan Il-seong Group dan Jungwoo Group untuk mengambil alih Ashin Motors, Daehyeon Group menghadapi krisis likuiditas yang tidak hanya mempengaruhi Daehyeon Motors tetapi juga semua anak perusahaannya karena biaya yang timbul.\n\n“Kutukan kemenangan…”\n\nBiaya untuk normalisasi akan sangat besar, terutama karena Ashin Motors, seperti Daehyeon Motors, memiliki serikat pekerja yang sangat kuat.”\n\nAku menggelengkan kepalaku.\n\n“Untuk menjamin fleksibilitas pasar tenaga kerja sesuai tuntutan IMF, kita memerlukan restrukturisasi drastis. Namun kita tidak bisa menghindari reaksi serikat pekerja.”\n\nPada saat itu, di Korea, gagasan tentang pekerjaan seumur hidup dianggap sebagai hal yang lumrah.\n\nBaru saja lulus dari universitas berarti perusahaan sangat ingin merekrut Anda.\n\nSudah menjadi hal yang lumrah jika beberapa perusahaan membagikan amplop berisi uang tunai kepada kandidat selama wawancara, dan mendesak mereka untuk tidak bergabung dengan perusahaan pesaing.\n\nNamun, di bawah rezim ekonomi IMF yang keras, ungkapan 'pekerjaan seumur hidup' telah hilang.\n\n\"Saya sudah menyebutkannya kepada Ketua Song, tapi dia mungkin tidak ingin melewatkan kesempatan ini. Pilihan ada di tangannya.\"\n\n\"Apa yang bisa kita lakukan? Bagi Pimpinan Song, industri otomotif mempunyai arti khusus.\"\n\n“Saya tidak menyangka dia akan benar-benar mendengarkan Anda. Jika Ashin Motors berakhir di tangan Grup Il-seong atau Grup Jungwoo, gelar pemain top di pasar mobil domestik bisa terancam.”\n\nDaehyeon masih memegang pangsa pasar teratas dalam mobil domestik, namun mengakuisisi Ashin Motors dapat menyebabkan gejolak besar di pasar.\n\nIni bukan hanya tentang kebutuhan Ashin Motors; ini merupakan pilihan strategis untuk mempertahankan posisi kami sebagai pemimpin pasar.\n\n\"Ketua Song akan menanganinya sendiri. Jadi, apa rencanamu?\"\n\nMenanggapi pertanyaan kakekku, aku tersenyum lebar.\n\n“Saya berencana untuk mengambil alih Grup Jungwoo.”\n\nMata kakekku melebar karena terkejut, seolah dia tidak memikirkan kemungkinan itu.\n\n* * *\n\nTahun baru 1998 telah tiba, namun suasananya sama sekali tidak ceria.\n\nSegera setelah tahun dimulai, pemerintah mengumumkan lima prinsip restrukturisasi perusahaan, yang memberikan tekanan pada perusahaan-perusahaan besar untuk mematuhi tuntutan IMF.\n\nDi Seoul saja, lebih dari seratus perusahaan bangkrut dalam satu hari.\n\nIni merupakan rekor tertinggi, dan banyak warga kehilangan pekerjaan dalam sekejap.\n\nKBC Broadcasting memulai kampanye pengumpulan emasnya.\n\nWarga berebut mengeluarkan cincin emas dan perhiasan pernikahan yang tersembunyi dari loteng mereka untuk membantu mengatasi krisis devisa.\n\nPemerintah mengirim mantan Wakil Perdana Menteri Jeong Yong-in ke AS untuk menegosiasikan utang luar negeri jangka pendek bagi perusahaan dan bank Korea.\n\nDi bawah bimbingan JP Morgan, mereka mengusulkan metode yang digunakan di negara-negara Amerika Latin pada tahun 80an, namun bank komersial lain dan bank Eropa sangat menentang pendekatan JP Morgan.\n\nAlasannya adalah kasus Korea sangat berbeda dengan negara-negara Amerika Latin.\n\nAkhirnya, pada tahun 1998, pertemuan bank-bank kreditur kembali dilanjutkan.\n\nUtusan khusus Jeong Yong-in tiba di markas JP Morgan.\n\nSetelah mendengarkan penjelasan proposal negosiasi dari Ketua Douglas dan Wakil Presiden Eksekutif Ernest, Jeong Yong-in angkat bicara.\n\n“Presiden Kim Hak-gwon telah meyakinkan kami bahwa dia akan mematuhi semua persyaratan IMF. Kami akan mengurangi investasi yang tumpang tindih dan operasi yang tidak efisien di perusahaan-perusahaan besar, menjadikan Korea sebagai tujuan investasi yang menarik.”\n\nJeong Yong-in tidak terburu-buru menerima lamaran JP Morgan.\n\nDia tidak bisa mengambil tindakan yang akan membebani pemerintahan yang akan datang selama masa transisi ini, sehingga membahayakan karir politiknya.\n\nNamun manuver politik ini pada akhirnya membawa Korea ke dalam kondisi yang tidak menguntungkan untuk negosiasi utang luar negeri.\n\nMelalui negosiasi tanpa henti selama tiga hari, Jeong Yong-in berhasil memperpanjang jatuh tempo utang luar negeri jangka pendek hingga akhir Maret sebanyak 90 hari, namun ia gagal mencapai kesepakatan apa pun.\n\n“Rencana JP Morgan tidak sesuai dengan Korea. Dan karena kami meminjam uang, mengapa JP Morgan memimpin? Kami akan menanganinya secara mandiri.”\n\nKarena reaksi keras dari bank-bank komersial yang telah memberikan pinjaman dalam jumlah besar ke Korea, termasuk Citibank dan Chase Manhattan Bank, pertemuan tersebut berjalan dengan sedikit kemajuan.\n\n“Jika kami menerima usulan kami, kami dapat memperoleh kembali setengah dari dana yang terkumpul di Asia. Mengapa semua orang begitu menentangnya?”\n\nMendengar kata-kata Ketua Douglas, para eksekutif JP Morgan menghela nafas.\n\n“Jumlah yang kami pinjamkan relatif kecil. Skala ekonomi negara ini berbeda dengan Latimah Amerika. Bank komersial tidak ingin kehilangan nasabah setelah krisis valuta asing.\"\n\n\"Sial, kita bisa menghasilkan ratusan juta dolar! Apakah benar-benar tidak mungkin?\"\n\nTokoh-tokoh penting, termasuk ketua JP Morgan, berulang kali mengadakan pertemuan maraton, namun untuk meraih keuntungan, mereka memerlukan konsesi dari bank lain, dan tidak ada solusi yang tepat.\n\nPada akhirnya, negosiasi utang luar negeri Korea diserahkan dari JP Morgan kepada Citibank, bank kreditor utama.\n\nSetelah memahami secara akurat suasana di Wall Street, Utusan Khusus Jeong Yong-in menelepon Presiden Kim Hak-gwon untuk menjelaskan situasinya.\n\n\"Ya, Tuan Presiden. Jika kita memanfaatkan konflik di Wall Street dengan bijak, kita mungkin bisa bernegosiasi sesuai keinginan kita.”\n\nApakah ada jalan?\n\n“Kami perlu menunjuk Goldman Sachs dan Salomon Smith Barney sebagai firma penasihat untuk mendukung kami dari luar. Terutama Goldman Sachs yang mempunyai pengaruh signifikan dengan Menteri Robert Rubin. Mereka bisa sangat membantu.\"\n\nSilakan, dan sebutkan juga bahwa Dream High Investment siap mengakuisisi semua obligasi. Hal ini akan memberikan tekanan yang kuat kecuali tercapai kesepakatan yang tepat.\n\n“Apa? Tuan Presiden, apakah hal itu sudah dibicarakan dengan Dream High?\"\n\nDibutuhkan keberanian. Jika perlu, kita perlu meminta bantuan khusus pada Han Gyeong-yeong. Tunjukkan pada mereka bahwa kita memiliki kartu ini. Saya percaya Utusan Khusus Jeong.\n\n\"Dimengerti.\"\n\nSetelah menyelesaikan panggilan dengan Kim Hak-gwon, Jeong Yong-in menyadari kekuatan kartu baru yang dipegangnya.\n\nMeskipun dia belum benar-benar memahaminya di Korea, dia merasakan bebannya di New York.\n\nPengaruh Dream High Investment, khususnya dengan CEO-nya, James Han.\n\nNegosiasi utang luar negeri yang dilanjutkan kembali dimulai di kantor pusat Citibank.\n\n“Ini usulan pemerintah kami: Kami meminta perpanjangan utang luar negeri jangka pendek yang jatuh tempo pada tahun 1998 minimal satu tahun dan maksimal tiga tahun.”\n\nSaat keberatan akan muncul, Jeong Yong-in menambahkan:\n\n\"Jika rencana ini tidak diterima, kami bermaksud meminta James Han dari Dream High Investment untuk membeli seluruh utang luar negeri jangka pendek yang dipegang oleh lembaga keuangan.\"\n\nBegitu nama James Han disebutkan dalam perundingan, bank-bank kreditur mulai panik. Jika hubungan dengan Korea memburuk, mereka bisa kehilangan banyak klien di masa depan.\n\nDalam upaya untuk mengambil kendali, bank-bank kreditur yang selama ini mengajukan rencana mereka sendiri, akhirnya menyetujui usulan pemerintah Korea.\n\n“Dimengerti. Jika pemerintah Korea menjaminnya, kami akan memperpanjang jatuh temponya.”\n\nDengan tekanan dari Gedung Putih dan kabar bahwa James Han mendukung pemerintah Korea, negosiasi yang tadinya stagnan berkembang pesat.\n\n“Kami akan memperpanjang utang jangka pendek satu hingga tiga tahun. Namun suku bunganya akan disesuaikan dengan suku bunga internasional: 1 tahun sebesar 2,25%, 2 tahun sebesar 2,5%, dan 3 tahun sebesar 2,75%. Ada keberatan?\"\n\n\"Tidak, kami menghargai pengertian Anda mengenai posisi pemerintah kami. Pemerintah Korea menerima usulan ini.\"\n\nNegosiasi yang berakhir secara dramatis ini segera diumumkan kepada pers dan dikomunikasikan kepada bank-bank kreditor di seluruh dunia yang telah meminjamkan uang ke Korea.\n\nNamun bagi pemerintah Korea, hal itu hanyalah perpanjangan utang jangka pendek ke jangka menengah.\n\nPemerintah sangat menyadari bahwa tanpa adanya aliran dana baru yang memadai ke Korea, tidak ada masa depan.\n\nSelain itu, utang luar negeri jangka pendek yang dimiliki oleh perusahaan-perusahaan besar melebihi 500 juta dolar merupakan masalah yang signifikan.\n\nPada akhirnya, Presiden Kim Hak-gwon memutuskan untuk bertemu dengan Han Gyeong-yeong sekali lagi.\n\n* * *\n\nSaya tiba di hotel tempat komite transisi bertemu, ditemani oleh Han Gyeong-yeong, untuk membuat janji dengan Presiden Kim Hak-gwon.\n\n\"Tolong sampaikan terima kasihku pada Ketua Cheon. Saya menerima laporan bahwa perusahaan-perusahaan besar berhasil memadamkan kebakaran darurat mereka berkat dia.\"\n\nSetelah bertukar salam dan duduk di tempat duduk kami, Presiden Kim Hak-gwon mengucapkan terima kasih kepada kakek saya.\n\n“Tidak sama sekali; sebagai seorang kakek, aku menganggapnya sebagai hal yang bagus.\"\n\n“Apa yang tidak bisa dicapai oleh bank, Anda berhasil melakukannya. Ini merupakan bantuan yang signifikan bagi perekonomian nasional.\"\n\n\"Saya senang mendengarnya bermanfaat.\"\n\nPresiden Kim menghela nafas sambil melirik ke arahku, menawarkan senyuman sopan.\n\n\"Aku salah menilai Ketua Cheon. Saya pikir dia hanyalah seorang pengusaha kejam yang hanya tertarik pada uang.\"\n\nReaksinya jelas berbeda dari sebelumnya.\n\nSelanjutnya, pandangan Presiden Kim beralih ke Han Gyeong-yeong.\n\n\"BosHan, kami butuh bantuanmu. Pemerintah telah memperpanjang jatuh tempo utang jangka pendek yang dijamin negara, namun permasalahan sebenarnya adalah korporasi. Saya harap Anda dapat berinvestasi di dalamnya.\"\n\n“Hmm…”\n\nHan Gyeong-yeong tidak segera menjawab, memikirkan kata-kataku.\n\nMungkin karena merasa cemas, Presiden Kim angkat bicara lagi.\n\n“Duta Besar Jung Yong-in, yang saat ini berada di AS, menyebutkan pendirian Anda di sana. Saat ini, tidak ada yang mau berinvestasi di Korea. Jika hal ini terus berlanjut, bukan hanya perusahaan-perusahaan besar saja, tapi seluruh masyarakat mungkin akan turun ke jalan. Jika kamu membantu sekarang, aku tidak akan melupakannya.\"\n\n\"Presiden, saya seorang investor. Saya tidak bisa berinvestasi berdasarkan emosi. Saat saya mengelola investasi, investasi tersebut harus dapat dipahami oleh klien saya.\"\n\nPresiden Kim mengangguk dengan sungguh-sungguh.\n\n“Saya memahaminya, namun jika Anda berkomitmen, orang lain mungkin akan mempertimbangkannya kembali. Jika Anda membantu kali ini, saya akan memberikan manfaat besar bagi perusahaan Anda.\"\n\n“Dimengerti. Saya akan membicarakan hal ini dengan klien saya dan bertujuan untuk memberikan tanggapan positif.\"\n\n\"Terima kasih.\"\n\nMeski aku tidak memberikan jawaban tegas, Presiden Kim tampak lega dengan tanggapan positif Han Gyeong-yeong, sambil bersandar ke sofa sambil menghela nafas.\n\n“Sudah lebih dari tiga puluh tahun sejak saya memulai politik untuk Korea. Sungguh menyedihkan memikirkan saya harus mengambil tanggung jawab selama krisis seperti ini…”\n\nPresiden Kim berbicara dengan ekspresi muram.\n\n“Menurutmu apa masa depan Korea, Bos Han? Bisakah kita mengatasi krisis ini dan bangkit kembali? Penasihat saya hanya memberikan prediksi yang tidak jelas; tolong beritahu aku dengan jujur.\"\n\n“Mu-hyeok mungkin lebih tahu daripada aku. Saya mengandalkan dia untuk banyak pemahaman saya tentang Korea.\"\n\n\"Begitukah?\"\n\nMendengar kata-kata Han Gyeong-yeong, Presiden Kim mengalihkan pandangannya ke arahku.\n\n“Saya ingin mendengar pendapat Anda; silakan.\"\n\n“Mungkin menyakitkan untuk mendengarnya.”\n\n“Itulah yang saya inginkan. Saya hanya mendengar apa yang saya suka dari para penasihat dan birokrat saya—tolong bicara terus terang.\"\n\nSetelah ragu-ragu sejenak, saya akhirnya berbicara.\n\n“Korea kemungkinan akan mengatasi krisis IMF lebih cepat dibandingkan negara lain. Hal ini bukan semata-mata karena upaya pemerintah atau perusahaan, namun karena warga secara sukarela mengencangkan ikat pinggang dan membayar utangnya.”\n\n“Ha ha ha, apakah kamu hanya akan mengatakan hal-hal yang baik?”\n\n“Meskipun pengorbanan masyarakat akan membantu kita keluar dari krisis mata uang, manfaatnya pada akhirnya akan dinikmati oleh perusahaan-perusahaan besar.”\n\n\"Apa?\"\n\nSaya menatap Presiden Kim Hak-gwon, yang tampak terkejut.\n\n“Pasar tenaga kerja, yang dibentuk kembali oleh tuntutan restrukturisasi IMF, akan membutuhkan pengorbanan dari masyarakat. Para chaebol, yang dihidupkan kembali dengan dana publik dan kekuatan rakyat, akan tumbuh lebih kuat.”\n\n“Hmm…”\n\n“Ini adalah peluang untuk mengubah lanskap perusahaan. Menghidupkan kembali perusahaan-perusahaan dengan pendanaan publik yang sembarangan tidak akan mendapatkan rasa terima kasih dari mereka. Yang terbaik adalah melepaskan apa yang tidak perlu dan mengambil apa yang bermanfaat.”\n\n“Tetapi jika perusahaan-perusahaan besar gagal, di mana masyarakat bisa mendapatkan pekerjaan?”\n\nAku menggelengkan kepalaku pada Presiden Kim yang tampak bingung.\n\n\"Terlalu besar untuk gagal! Jumlah uang pajak yang dikucurkan untuk menyelamatkan perusahaan-perusahaan besar sangatlah mengejutkan. Mengandalkan hal itu, mereka hanya mengisi kantong mereka sendiri dan beroperasi secara tidak efisien.\"\n\nPresiden Kim tidak bisa membantahnya dan terdiam.\n\n“Ini adalah kesempatan terakhir untuk memutuskan hubungan dengan kolusi politik dan ekonomi. Anda ingin dikenang sebagai presiden seperti apa, Presiden?\"\n\n“Presiden macam apa…”\n\nMelihat sikap serius Presiden Kim, aku tersenyum penuh arti."}