{"index": 92, "title": "Bab 93: Bab 93: Presiden yang Baik,", "content": "Kim Hak-gwon, Presiden terpilih, tidak terburu-buru menjawab pertanyaan saya.\n\nNamun mengetahui politisi Kim Hak-gwon, saya sedikit banyak bisa menebak apa yang ada dalam pikirannya.\n\nDia ingin meninggalkan jejaknya dalam sejarah.\n\n“Jika Anda berhasil mengatasi krisis IMF selama masa jabatan Anda dan mereformasi budaya perusahaan konglomerat yang ceroboh, Anda akan dikenang sebagai presiden yang baik, bahkan setelah Anda menjabat.”\n\n“Haha, presiden yang baik ya…”\n\n“Budaya perusahaan Korea sangat dipengaruhi oleh Jepang. Apa yang diminta IMF kepada saya saat ini, saya lihat sebagai tuntutan untuk beralih dari cara Jepang ke sistem Amerika.”\n\nDi AS, perusahaan sering kali meningkatkan modal dengan menerbitkan obligasi atau memanfaatkan pasar saham, dibandingkan mengandalkan pinjaman bank.\n\nYang diinginkan IMF adalah agar perusahaan-perusahaan Korea membagi keuntungan mereka dengan modal spekulatif dari AS dan investor asing lainnya.\n\nKetika pasar modal Korea terbuka sepenuhnya, pintu tersebut akan terbuka lebar.\n\n“Tentu saja akan memalukan, tapi peluang seperti ini tidak akan datang lagi. Para konglomerat akan melakukan perlawanan keras, tapi selama Anda bisa menggunakan IMF sebagai kambing hitam, mereka tidak punya pilihan selain mematuhinya. Teruskan kebijakan yang Anda inginkan. Anda bisa melakukannya.”\n\nKim Hak-gwon mendengarkan saya dengan seksama sampai akhir.\n\n\"Terima kasih telah menuruti nasihat lancangku.\"\n\nBanyak pemikiranmu yang sejalan dengan pemikiranku, meski ada beberapa perbedaan. Para ajudanku dan para birokrat sibuk membela kepentingan konglomerat, tapi kamu malah berhasil menghilangkan rasa gatal yang selama ini aku rasakan.”\n\nKata-kata saya tidak akan mengubah kebijakan secara drastis, namun saya telah melemparkan sebuah batu kecil ke dalam kolam.\n\nJika, ketika mereka menyuntikkan dana publik, mereka mempertimbangkan kembali nasihat saya sebentar, itu sudah cukup bagi saya.\n\nPertemuan saya dengan Kim Hak-gwon berlanjut beberapa waktu setelah itu.\n\n* * *\n\nEva tiba di Hong Kong dan segera mulai menggali Peregrine menggunakan jaringannya.\n\nRumor mengenai kebangkrutan perusahaan tersebut sudah tersebar luas di kalangan keuangan Hong Kong.\n\n“Eva?”\n\n\"Lama tak jumpa.\"\n\n\"Haha, kukira kamu sudah menikah dan menghilang dari Hong Kong, tapi kamu muncul lagi di sini.\"\n\n\"Berkat itu, aku jadi belajar banyak, Daniel.\"\n\nEva kebetulan bertemu dengan mantan bosnya, Daniel.\n\n\"Apakah semuanya berjalan lancar setelah kita berpisah? Atau kamu masih mengira aku meninggalkanmu?\"\n\n\"Kamu tidak membantuku sama sekali, itu faktanya. Tapi sekarang tidak apa-apa. Aku menemukan bos yang hebat setelah itu. Selamat menikmati malammu.\"\n\nDaniel tampak sedikit bingung dengan keterusterangan wanita itu, tapi dia tidak berusaha menghentikannya.\n\nMeninggalkan Daniel, Eva mengamati ruangan, mencari seseorang.\n\nKetika dia akhirnya melihat orang yang dia cari, dia tersenyum dan mendekatinya.\n\n“Andre?”\n\nPria itu, yang sedang berbicara dengan orang lain, menoleh saat mendengar namanya disebutkan.\n\n\"Apakah aku mengenalmu?\"\n\n\"Anda Andre Lee, direktur di Peregrine, bukan?\"\n\n\"Itu benar, tapi...\"\n\n\"Bagus. Kalau begitu aku sudah menemukan orang yang tepat. Hai, aku Eva. Senang bertemu denganmu.\"\n\nDengan senyum cerah, Eva memperkenalkan dirinya dan mengulurkan tangannya.\n\nAndre, yang lengah, mendapati dirinya menjabat tangannya.\n\n\"Setelah kamu selesai berbicara dengan pria itu, bagaimana kalau minum bersamaku?\"\n\nMata Andre sekilas mengamati Eva.\n\n“…Baiklah. Beri aku waktu sebentar.”\n\n\"Aku akan menunggu.\"\n\nMeninggalkannya dengan itu, Eva menjauh dan duduk di bar.\n\n\"Tolong, satu Putri Salju.\"\n\nSetelah memesan cocktail favoritnya, Eva melihat sekeliling ruangan.\n\nDia mengenali wajah-wajah yang dikenalnya sejak masa perbankannya, masing-masing terlibat dalam percakapannya sendiri.\n\n'Saat itu, saya bekerja sangat keras hanya untuk membangun koneksi di sini.'\n\nSambil tertawa kecil, dia menyesap koktailnya.\n\n\"Maaf membuatmu menunggu.\"\n\nSaat minumannya habis setengahnya, Andre Lee telah kembali.\n\n\"Jangan khawatir. Sudah lama sejak saya berada di sini, jadi waktu berlalu begitu saja. Silakan duduk.\"\n\nEva menunjuk ke kursi di sebelahnya.\n\nDipandu oleh gerakannya, Andre duduk.\n\n“Jadi, bagaimana kamu mengenalku? Aku tidak ingat pernah bertemu denganmu sebelumnya.”\n\n“Berapa banyak orang di dunia keuangan Hong Kong yang tidak mengenal Andre Lee dari Peregrine?”\n\n\"Haha, kamu membuatku tersanjung sekarang.\"\n\nAndre Lee.\n\nDia adalah direktur yang bertanggung jawab atas obligasi di Peregrine.\n\nLahir dari ayah Kanada dan ibu Korea, Andre adalah keturunan campuran Korea.\n\nDan dia juga orang yang paling bertanggung jawab atas keruntuhan Peregrine.\n\n\"Aku pesan yang biasa.\"\n\nAndre menaruh pesanannya pada bartender, menatap Eva dengan pandangan licik.\n\n“Jadi, apa yang mendatangkan wanita cantikaku menyukaimu padaku?\"\n\n\"Kenapa terburu-buru?\"\n\nEva, yang sepenuhnya menyadari tatapan Andre, merespons dengan nada main-main.\n\nSaat itu, bartender menyerahkan minumannya kepada Andre.\n\n\"Bagaimana kalau kita minum dulu sebelum ngobrol?\"\n\nEva mengangkat gelasnya dan tersenyum.\n\n\"Kedengarannya bagus bagiku.\"\n\nAndre mengangkat gelasnya sendiri untuk menemui gelasnya.\n\nSetelah menyesap sedikit, Eva dengan santai berkata,\n\n\"Ada rumor yang beredar di dunia keuangan Hong Kong bahwa Peregrine berada dalam masalah serius...\"\n\nSenyuman seketika lenyap dari wajah Andre.\n\n\"Sial.\"\n\nAndre bergumam dalam bahasa Korea pelan.\n\n“Apa yang kamu coba tarik ke sini?”\n\nBeralih kembali ke bahasa Inggris, suara Andre berubah dingin. Bibir Eva menyeringai saat dia menjawab dalam bahasa Korea.\n\n\"Itu tidak ditujukan padaku, kan? Tentu saja tidak.\"\n\n\"Kamu berbicara bahasa Korea? Tidak, tidak, itu hanya aku yang berbicara pada diriku sendiri.\"\n\nEva yang masih tersenyum memperhatikan wajah Andre yang tetap keras seperti batu.\n\n\"Mungkin sebaiknya kau mendengar lamaranku sebelum memutuskan apakah akan mengutukku atau tidak. Siapa tahu, aku mungkin sajalah tali emas yang kamu butuhkan.”\n\n“Hmm…”\n\n“Aku sangat menyadari kemampuanmu. Anda mungkin tidak pernah membayangkan krisis finansial Asia Tenggara akan melanda, bukan? Berkat itu, Peregrine, sebuah perusahaan dengan sejarah lebih dari satu dekade, kini berada di ambang kebangkrutan.\"\n\n\"Apakah kamu di sini untuk mengejekku?\"\n\n\"Oh, tidak perlu terlalu bersemangat. Aku datang untuk memberimu tawaran. Saya ingin mendapatkan Peregrine.\"\n\n\"Dapatkan... Peregrine?\"\n\nEkspresi Andre yang sebelumnya mengeras berubah menjadi terkejut.\n\n“Kamu sudah tahu kenapa aku tertarik. Nama itu membawa bobot. Bukankah lebih baik bergabung denganku dan setidaknya mendapatkan paket pesangon, daripada menyaksikan perusahaan itu menghilang tanpa jejak?\"\n\nPesangon.\n\nMelihat harga diri Andre terpukul, Eva melontarkan senyum menggoda.\n\n\"Sepertinya aku sudah berani. Andre, ini Peregrine, perusahaan yang kamu hancurkan sendirian. Daripada berpegang teguh pada harga diri, kamu seharusnya khawatir tentang bagaimana kamu akan bertahan hidup.\"\n\n\"...\"\n\nTak mampu menjawab, Andre tetap diam.\n\n“Akan sulit untuk bangkit kembali. Siapa yang akan mempekerjakan orang yang menjatuhkan Peregrine, perusahaan investasi paling terkenal di Hong Kong—bukan, di seluruh Asia?\"\n\nMau tak mau Eva merasakan aliran kepuasan.\n\nGagasan bahwa dia sekarang berada dalam posisi meremehkan Andre Lee, pria yang dulunya bahkan tidak bisa didekatinya, sungguh menggembirakan.\n\n“Saya menawarkan Anda satu juta dolar sebagai imbalan atas dokumen internal.”\n\n“Dokumen internal?”\n\n\"Ya. Saya ingin rinciannya—berapa banyak utang yang dimiliki perusahaan, obligasi mana yang masih dapat diperoleh kembali seiring berjalannya waktu, kompleksitas struktur kepemilikan saham, dan kelemahan apa saja yang dimiliki Chairman Toss. Informasi semacam itu.\"\n\nAndre sekarang memasang ekspresi kaget.\n\nEva menyenandungkan sedikit lagu sambil menambahkan,\n\n“Bergantung pada kualitas informasinya, pesangon Anda bisa bertambah. Apakah Anda akan mendapatkan $100.000 atau satu juta—atau bahkan lebih—itu terserah Anda.\"\n\nDengan itu, Eva bangkit dari tempat duduknya.\n\n“Oh, dan ngomong-ngomong, menatapku seperti itu ketika kamu sudah menikah… yah, menurutku istrimu tidak akan terlalu senang dengan hal itu. Pokoknya, telepon aku. Ini kartuku.\"\n\nEva meletakkan kartu namanya di depan minuman Andre dan berbalik untuk pergi.\n\nLangsung menuju hotelnya, Eva menelepon bosnya, Kim Mu-hyeok.\n\nHalo?\n\nMendengar suara Mu-hyeok di seberang sana, Eva berseru dengan semangat,\n\n“Mu-hyeok!”\n\nEva? Bagaimana kabar Hong Kong? Sudah lama sejak Anda kembali.\n\n“Sungguh menakjubkan.”\n\nBagaimana kabarnya?\n\nEva menceritakan pendekatannya kepada Andre dan semua yang telah dia pelajari selama ini.\n\nKamu baik-baik saja.\n\n\"Haha, aku akan membawa Peregrine ke pangkuanmu. Tunggu saja.”\n\nBaiklah, teruslah bekerja dengan baik.\n\n\"Aku akan terus mengabarimu jika terjadi sesuatu.\"\n\nMerasa pusing, Eva menghempaskan dirinya ke tempat tidur.\n\nWajahnya berseri-seri dengan senyum lebar.\n\n* * *\n\nMelihat ponselku setelah panggilan berakhir, aku sedikit tersenyum.\n\n'Dilihat dari betapa bersemangatnya dia, dia pasti senang bisa kembali ke Hong Kong.'\n\nMelihat senyumanku, Park Dong-su bertanya,\n\n\"Hei, ada apa? Seorang gadis?\"\n\nTersadar dari lamunanku karena pertanyaannya, aku mengangkat gelasku dan menjawab,\n\n\"Ya, itu perempuan...\"\n\n\"Siapa dia? Adik kecil! Bawa dia ke sini. Kau tahu aku menaruh perhatian pada para wanita!\"\n\n“Sejauh yang saya tahu… itu tidak benar sama sekali. Bukankah sudah saatnya kamu menetap?\"\n\n\"Apa yang kamu bicarakan! Tidak mungkin, aku akan hidup seperti ini sampai akhir. Tidak ada seorang pun yang bisa menanggung bebanku.\"\n\nDengan gemetar, Park Dong-su menenggak minuman kerasnya sekaligus, jelas tidak ingin meneruskan masa depannya yang berbahaya kepada orang lain.\n\n\"Setelah situasi saat ini diselesaikan, maka dia akan melakukan hal itutidak akan ada risiko yang lebih serius. Kalau begitu kamu bisa memikirkannya.\"\n\n“Tidak ada seorang pun di Korea yang bisa melawan kita, kan? Beberapa geng kecil masih ada, tapi mereka bukan tandingan kami. Namun, kami melihat beberapa efek samping dari penggabungan yang begitu cepat.\"\n\nPark Dong-su telah memaksa organisasi-organisasi besar di negara itu untuk tunduk dengan modal yang sangat besar.\n\nBeberapa kelompok pada awalnya menolak, tetapi begitu dia menunjukkan kekuatannya, mereka tidak punya pilihan selain mengikuti.\n\nOrganisasi ini belum menjadi satu organisasi tunggal, namun sudah mulai terbentuk.\n\n“Di saat seperti ini, Anda selalu bisa menciptakan musuh dari luar.”\n\n“Yakuza?”\n\n\"Ya. Mereka akan segera datang ke Korea.”\n\n\"Orang-orang Jepang sialan itu mencoba masuk ke Korea? Haruskah aku menggorok leher mereka saja?”\n\n\"Ya, mereka tidak seperti geng domestik. Tangani mereka seperti preman, tapi hindari melakukannya di depan umum atau di tempat yang ada saksinya.\"\n\n\"Itu hanya hal mendasar.\"\n\n“Bahkan mungkin ada orang-orang di dalam organisasi kita yang akan memihak mereka. Awasi. Setelah kita mengalahkan Yakuza, kita bisa pindah ke Jepang. Bagaimana kalau menaklukkan dunia bawah tanah Jepang?\"\n\n\"Haha, nah, Korea sudah cukup bagiku. Siapa yang butuh Jepang?\"\n\n“Baiklah, kalau begitu aku akan menangani Jepang dengan menciptakan kekuatan tersendiri.”\n\nKami mendentingkan gelas dan terus minum.\n\n“Oh, ngomong-ngomong, Yang Suhyeong akan segera dibebaskan. Kamu sudah mendengarnya, kan?\"\n\nMendengar kata-kataku, wajah Park Dong-su langsung cerah.\n\n\"Terima kasih. Dia keluar lebih cepat dari perkiraanku.\"\n\n“Itu bukan tuduhan yang serius, jadi tidak terlalu sulit untuk melakukan beberapa hal. Apakah kamu berencana mengirimnya ke Busan begitu dia keluar?\"\n\n“Tentu saja. Dia adikku yang paling kupercayai, bukan? Siapa lagi yang bisa saya percayai dengan Busan?\"\n\n\"Busan akan menjadi krusial. Mungkin sesekali terjadi bentrokan di Seoul, namun sebagian besar aksi akan terjadi di Busan.\"\n\n“Dia akan melakukannya dengan baik. Lihatlah Sang-geun. Dia benar-benar menjalankan perusahaan dengan baik, bukan? Orang-orang bahkan bilang aku hanya boneka dan Lee Sang-geun adalah bos sebenarnya, hahaha.\"\n\nLee Sang-geun adalah pria yang luar biasa.\n\nDia berperan penting dalam mendengarkan berbagai pemangku kepentingan dan menjadi perantara kesepakatan di balik layar.\n\nMeskipun kekuatan Park Dong-su menjadi kunci dalam unifikasi tersebut, kerja Sang-geun yang tenang namun efektif juga sama pentingnya.\n\n“Hahaha, apa kamu tidak keberatan?”\n\n“Apa? Kamu pikir aku akan marah dan mulai adu pisau karena rumor seperti itu? Lupakan. Saya hanya dipanggil 'bos' karena Anda. Sejujurnya, saya hanyalah seorang pria yang mampu menguasai lingkungan kecil di Busan.\"\n\n\"Ayolah, jangan katakan itu. Bahkan jika aku membantu, mengendalikan dunia bawah tanah Korea tidaklah mudah, bukan?\"\n\n“Sekarang semuanya tentang uang. Kami tidak membutuhkan pisau lagi. Berikan saja mereka sesuatu untuk dimakan, dan mereka akan merangkak ke arah Anda. Saya bahkan tidak tahu apakah dunia telah berubah atau selalu seperti ini.\"\n\nSeperti yang Park Dong-su katakan, hari-hari menyelesaikan segala sesuatu dengan kekerasan telah berakhir.\n\nSekarang, uang menguasai segalanya.\n\nMungkin karena alkohol tadi malam, tapi saat aku bangun, kepalaku berdebar kencang.\n\nSetelah sarapan bersama kakek, saya istirahat sejenak lalu keluar.\n\n\"Tolong ke Myeong-dong.\"\n\n\"Mengerti.\"\n\nSaya akhirnya bertemu Cheon Ji-young setelah sekian lama.\n\n'Pembebasan Cheon Su-han seharusnya bulan depan, kan?'\n\nCheon Su-han, yang keluar masuk rumah sakit jiwa, dijadwalkan keluar dalam waktu sekitar satu bulan.\n\n\"Oppa!\"\n\nSaat Ji-young melihatku keluar dari mobil, dia tersenyum, tapi wajahnya masih terlihat gelisah.\n\n“Ji-young, sudah lama tidak bertemu.”"}