{"index": 93, "title": "Bab 94: Bab 94: Gelombang Investigasi", "content": "Oppa, kamu tahu… ayahku akan keluar bulan depan, kan? Aku berharap kita bisa membawanya ke rumah…”\n\nSulit baginya untuk mengungkitnya, melirik ke arahku untuk meminta kepastian.\n\n\"Urus saja. Kenapa kamu menatapku seperti itu?\"\n\n“Tapi tetap saja…”\n\nAku sambil bercanda mengacak-acak rambut Cheon Ji-young, mencoba meringankan suasana.\n\n\"Hei!\"\n\n\"Dengar, lakukan saja apa yang kamu mau. Aku hanya tidak ingin terlibat dengan ayahmu, dan kuharap kamu memahaminya.\"\n\n“Saya mengerti. Terima kasih, Oppa.\"\n\nDia tampak santai, seolah beban telah terangkat dari bahunya setelah akhirnya menceritakan kepadaku.\n\nPada akhirnya, Cheon Su-han memutuskan untuk menyelesaikan semuanya di sini.\n\n“Apakah kamu sering bertemu dengan sepupumu yang lain?”\n\nJi-young menggelengkan kepalanya, masih menyesap minumannya.\n\n\"Tidak, kami kehilangan kontak. Sejujurnya… ini seperti hubungan yang terputus bagi kami. Sisi keibuan kami juga demikian… Tapi tidak sama dengan Ji-soo dan Oppa.\"\n\nKakek tampak marah atas keterlibatan Cheon Su-han dalam insiden mesin slot, menggunakan seluruh kekuatannya untuk membongkar keluarga ibu Ji-young.\n\nIni adalah contoh nyata seberapa jauh seorang politisi bisa terpuruk ketika kariernya berakhir.\n\n“Saya mungkin tidak memiliki hubungan yang kuat dengan mereka, tetapi Anda juga tidak seharusnya memiliki hubungan yang kuat, bukan?”\n\nMulutku terasa kering.\n\nSaya pikir kurangnya bantuan saya tidak masalah, tetapi mendengar bahwa Ji-soo dan Ji-soo telah memutuskan hubungan dengan Ji-young tidak membuat saya senang.\n\n\"Lagi pula, kami tidak pernah sedekat itu. Aku baik-baik saja selama aku punya kamu, Oppa.\"\n\nBagaimana aku bisa menolak senyum ceria gadis ini?\n\n“Apakah ada yang ingin kamu lakukan?”\n\n“Hmm… aku selalu ingin menjadi penyanyi.”\n\n\"Bisakah kamu bernyanyi dengan baik? Menjadi penyanyi bukan sembarang orang lho. Apakah kamu benar-benar ingin mencobanya?\"\n\n\"Yah, aku belum pernah diberitahu bahwa aku tidak bisa menyanyi di mana pun, tapi ibuku menentangnya.\"\n\n\"Kalau kamu butuh bantuan, beritahu aku saja. Aku akan berada di sini untukmu.\"\n\n\"Ya terima kasih!\"\n\nSetelah mengakhiri obrolanku dengan Ji-young, aku menuju ke atas dan dengan santai berkata pada Ma Seok-dae,\n\n\"Manajer, saya pikir ini saatnya mengurangi tekanan pada Cheon Su-han. Tolong hubungi dia.\"\n\n\"Baiklah, bos.\"\n\n“Kapan Beruang Hitam masuk?”\n\n“Mereka bilang akan mengirim staf bulan depan. Pendirian perusahaan sudah beres.\"\n\n“Kita juga perlu mempekerjakan orang di Korea.”\n\n\"Eric bilang dia akan menanganinya. Pasukan khusus di sini mempunyai reputasi yang cukup baik di kalangan tentara bayaran.\"\n\n\"Mengerti.\"\n\nEva mengalami masa sulit, tapi dia berhasil menegosiasikan pembelian dengan Peregrine dalam kondisi yang menguntungkan.\n\nBos, apa yang harus kita lakukan terhadap ikatan yang diikat di sini?\n\n“Apakah kamu punya seseorang untuk dikelola di Hong Kong?”\n\nHmm… sebenarnya benar.\n\n“Pertahankan saja status quo. Tidak perlu bernegosiasi dengan negara pemegang obligasi, termasuk Indonesia. Kami akan dapat mengumpulkannya dalam beberapa tahun karena kami membutuhkan nama Peregrine.\"\n\nOke, bos.\n\nEva berkicau riang.\n\nLalu saya akan merekrut seseorang dari HSBC yang pernah memimpin tim manajemen risiko. Meskipun mereka bukan investor yang agresif, mereka luar biasa dalam manajemen risiko.\n\n\"Kapan kamu datang ke Korea?\"\n\nMinggu depan.\n\n“Bagaimana dengan pembelian real estat?”\n\nKami membentuk tim khusus untuk membeli bangunan yang mengalami penurunan lebih dari 50% sejak tahun 1996.\n\n\"Untuk Apartemen Eunmi, jangan khawatir soal harganya; beli saja semuanya begitu muncul.\"\n\nDipahami. Saya sudah memberikan instruksi tersebut. Anehnya, banyak bangunan besar yang masuk ke pasar, jadi kami masih menunggu.\n\ndesakku pada Eva yang sedang bersenandung gembira.\n\n“Setelah Anda berada di Korea, akan ada tugas mendesak yang harus diselesaikan. Kita harus memanfaatkan koneksi mafia yang kita bawa; mari kita bahas detailnya begitu kamu tiba.\"\n\nAku menutup telepon dengan Eva.\n\nSaat ini, ada pembatasan kepemilikan asing atas real estate, sehingga pembelian yang layak menjadi sulit. Jadi saya menghindari hal ini dengan mendirikan perusahaan real estate untuk melakukan pembelian.\n\nNamun, setelah pemerintahan Kim Hak-gwon mulai menjabat, pasar real estat akan terbuka sepenuhnya, jadi saya harus bertahan sebentar lagi.\n\nWaktu berlalu, dan hari pelantikan presiden pun tiba.\n\nAku duduk di kamarku, tenggelam dalam pikiran sambil menyaksikan upacara pelantikan.\n\nPekerjaan persiapan untuk mengambil alih Jungwoo Group sudah dalam tahap akhir.\n\nSaya Kim Hak-gwon, dan saya menjabat sebagai presiden pada saat perekonomian Korea sedang menghadapi krisis yang belum pernah terjadi sebelumnya…\n\nDi belakang Presiden Kim Hak-gwon, saya melihat Han Gyeong-yeong saat dia menyampaikan pidato pengukuhannya di depan Majelis Nasional.\n\n“Dia pastinya seseorang yang tahu cara menggunakan kamera dengan baik.”\n\nDi sebelah kanan, juga terdapat mantan presidenhadiah.\n\nKim Hak-gwon dengan cepat mencapai kesepakatan untuk mengampuni presiden yang dipenjara sejak tahun sebelumnya demi rekonsiliasi nasional.\n\nSetelah upacara peresmian berakhir, saya mematikan TV saat parade mobil dimulai.\n\nSaya mengangkat telepon dan menelepon Presiden Yoon.\n\n\"Presiden, saya harap Anda akan mengambil tindakan besok. Apakah Anda sudah siap?\"\n\nSemuanya sudah siap. Tim investigasi khusus Kejaksaan Agung akan segera bergerak. Kekhawatiran sebenarnya adalah reaksi presiden, namun kami berencana untuk segera melakukan penangkapan darurat. Kita harus menangkap Park Dae-ho saat dia masih di negara ini untuk pelantikan.\n\nPark Dae-ho, yang biasanya menghabiskan sebagian besar waktunya di luar negeri, berada di Korea untuk menghadiri pelantikan Kim Hak-gwon.\n\n\"Ya, itu sebabnya aku menetapkan D-Day sehari setelah pelantikan. Media akan fokus pada upacara hari ini, dan kita akan mulai menimbulkan kecurigaan di surat kabar pagi. Pergilah ke markas besar Jungwoo terlebih dahulu. Surat perintah penangkapan akan segera dikeluarkan, dan aku sudah membicarakannya dengan pengadilan.\"\n\nSelama surat perintah keluar tepat waktu, kita bisa bertindak sebelum rumor menyebar.\n\n“Kita perlu menyelesaikan ini sebelum presiden dapat menjalankan wewenangnya. Kemungkinan besar dia akan menundanya sebentar karena opini publik.”\n\nKami pasti mendapat dukungan dari luar negeri, bukan?\n\n“Akan ada modal asing yang tertarik untuk mengambil alih anak perusahaan besar Jungwoo Group.”\n\nMari kita bertemu lagi besok.\n\n\"Dimengerti. Jika kita menangani ini dengan baik, aku akan mengirimimu buah-buahan musiman sebagai hadiah, jadi tolong berikan itu kepada istrimu.\"\n\nHaha, dia akan menyukainya. Aku akan menutup telepon sekarang.\n\nSegera setelah saya mengakhiri panggilan dengan Presiden Yoon, saya memutar nomor lain.\n\n\"Ketua Hakim Oh, sudah lama tidak bertemu. Bagaimana kabarmu?\"\n\nYa, sudah cukup lama.\n\nYang menelepon adalah Ketua Hakim Oh Jeong-seok.\n\n\"Masalah yang saya sebutkan terakhir kali harus dimulai besok. Silakan hubungi pengadilan.\"\n\nApakah yang Anda maksud adalah Grup Jungwoo?\n\n\"Ya.\"\n\nMengerti. Saya akan membuat pengaturan yang diperlukan.\n\n\"Terima kasih. Setelah masalah ini diselesaikan, saya akan datang berkunjung. Peran Anda sangat penting. Kita tidak bisa membiarkan orang asing mengambil kekayaan Korea, bukan? Dalam beberapa tahun, Anda akan dikenang sebagai pelindung aset Korea.\"\n\nHa ha ha.\n\nMeskipun saya tidak dapat secara langsung mempengaruhi Ketua Hakim Oh Jeong-seok, baik mantan hakim maupun hakim yang masih memiliki hubungan dengan dia akan mendapatkan posisi di berbagai perusahaan yang saya rencanakan untuk diakuisisi, termasuk Jungwoo Group.\n\nSetelah mengakhiri panggilan saya dengan Ketua Hakim Oh, saya menghubungi Yoon Hyung-min, perwakilan Yun & Jang.\n\n“Ayah, sudah lama tidak bertemu.”\n\nMu-hyeok, apakah besok akhirnya harinya?\n\n“Ya, Anda sudah berbicara dengan Future Investments, kan?”\n\nSaya merasa biayanya akan besar. Kehadiran modal asing jelas terasa.\n\nYoon Hyung-min terkekeh di ujung sana.\n\n\"Ini baru permulaan. Kita perlu memulai berbagai tuntutan hukum. Berikan saja dukungan penuh kepada Investasi Masa Depan.\"\n\nDipahami. Saya telah membentuk tim yang berdedikasi, dan terdiri dari talenta terbaik perusahaan kami. Mereka terampil dalam menunda tuntutan hukum selama mungkin.\n\n\"Terima kasih, Ayah.\"\n\nGrup Jungwoo… ini akan menyenangkan.\n\nPercakapan dengan Yoon Hyung-min berakhir.\n\nSerangan besar-besaran sedang dilakukan, memanfaatkan setiap koneksi yang bisa saya kumpulkan.\n\nTidak mudah menelan konglomerat di Korea hanya karena punya uang.\n\nBahkan di kehidupan saya sebelumnya, modal spekulatif itu harus puas dengan mengakuisisi beberapa perusahaan saja.\n\nLone Star, yang mengakuisisi Bank Devisa, dengan cepat beradaptasi, mempekerjakan orang Korea untuk melakukan lobi dan penyuapan secara ekstensif.\n\nNamun, dana lindung nilai dan bank investasi lainnya tidak berpikiran seperti itu; mereka menyerang Korea secara langsung.\n\nMereka tidak tahu apa-apa tentang Korea, dan itu adalah kesalahan fatal mereka.\n\n* * *\n\nSehari setelah pelantikan Presiden Kim Hak-gwon, surat perintah penggeledahan dan surat perintah penangkapan darurat untuk Ketua Park Dae-ho dikeluarkan secara bersamaan.\n\nMarkas besar Grup Jungwoo di depan Stasiun Seoul dibuat kacau oleh pejabat dari Kantor Kejaksaan dan Layanan Pajak Nasional.\n\nKetua Park Dae-ho tidak dapat menanggapi dan harus diseret ke Kantor Kejaksaan Agung dari rumahnya.\n\nDi ruang interogasi Kejaksaan Agung,\n\nKetua Park Dae-ho datang dengan sukarela, namun dia duduk sendirian, tangan bersilang dan kaki bersilang, seolah-olah sama sekali tidak peduli.\n\n'Apa yang tiba-tiba terjadi?'\n\nPencarian simultan terhadap Grup Jungwoo dan penyelidikan pajak oleh NatioPelayanan Pajak akhir tidak mungkin terlaksana tanpa persetujuan Presiden.\n\nTiga badan investigasi utama Republik Korea.\n\nKejaksaan, Pelayanan Pajak Nasional, Badan Pemeriksaan dan Inspeksi.\n\n'Tidak ada alasan bagi Kim Hak-gwon melakukan ini padaku. Siapa sebenarnya itu?'\n\nSaat Ketua Park Dae-ho merenung, pintu ruang interogasi terbuka.\n\nDia menoleh untuk melihat ke pintu.\n\n\"Apa-apaan ini? Siapa anak muda brengsek ini yang datang? Mencoba macam-macam denganku? Suruh kepala tim investigasi khusus ke sini!\"\n\nSeorang jaksa muda yang belum pernah dilihatnya masuk.\n\nKetua Park Dae-ho merengut dan berteriak, tetapi jaksa muda itu duduk di depannya tanpa ekspresi sedikit pun.\n\n\"Apa? Apa kamu tidak mendengarku?\"\n\n\"Ketua sedang sibuk. Saya kontak Anda hari ini. Senang bertemu Anda, saya Oh Hyeon-woo.\"\n\nOh Hyeon-woo tersenyum dan menyapa Ketua Park Dae-ho.\n\n\"Sudah berapa lama kamu menjadi jaksa? Bagiku kamu tampak seperti pemula.\"\n\nMeskipun Pimpinan Park Dae-ho terus bersikap arogan dan meremehkan, Oh Hyeon-woo tetap tersenyum dan terus berbicara.\n\n\"Ketua Park Dae-ho, Anda saat ini sedang diselidiki atas tuduhan penipuan pinjaman melalui akuntansi kreatif dan penggelapan, di antara tuduhan lainnya.\"\n\n“Apa? Apa yang kamu bicarakan?”\n\n“Yah, Pimpinan Jang dari Grup Hyeonbo cukup terhormat, tapi kami terkejut menemukan Grup Jungwoo dalam kondisi yang sangat buruk selama penyelidikan kami.”\n\nSementara Oh Hyeon-woo bercanda, pikiran Pimpinan Park Dae-ho berpacu.\n\n‘Rasanya mereka mendatangiku dengan niat. Apakah Kim Hak-gwon mencoba menjatuhkanku?'\n\nOh Hyeon-woo menyalakan laptop dari Il-sung Electronics di depannya, bersiap untuk penyelidikan.\n\n“Apakah namamu Park Dae-ho?”\n\nPark Dae-ho tersadar dari pertanyaan Oh Hyeon-woo dan memelototinya seolah ingin membunuhnya.\n\n\"Cukup! Carikan aku pengacara. Bolehkah aku menggunakan ponselku?\"\n\n\"Tim hukum di Grup Jungwoo kemungkinan besar kewalahan. Bukan hanya Anda; penyelidikan pajak sedang dilakukan di seluruh anak perusahaan Jungwoo, dan penyelidik dari Kantor Kejaksaan dikirim ke mana-mana.\"\n\n\"…Hubungi Yun & Jang.\"\n\n\"Tunggu sebentar.\"\n\nOh Hyeon-woo mengeluarkan ponselnya dan menelepon Yoon Hyung-min.\n\n\"Ya, ini Oh Hyeon-woo. Tuan, Pimpinan Park Dae-ho ingin Anda menghubungi Yun & Jang. Izinkan saya memberikan Anda kepadanya.\"\n\nOh Hyeon-woo dengan tenang menyerahkan telepon kepada Pimpinan Park Dae-ho.\n\n\"Ini Yoon Hyung-min, pengacara utama Yun & Jang. Silakan bicara dengannya.\"\n\nPimpinan Park Dae-ho menyambar telepon dan segera berbicara.\n\n\"Hei, Yoon, ini Park Dae-ho dari Jungwoo. Bagaimana kabarmu?\"\n\n― \"Ah, Ketua Park! Sudah lama tidak bertemu. Apa yang terjadi? Apakah itu Jaksa?\"\n\n\"Benar, ini mendesak. Aku butuh bantuanmu. Aku akan membayar mahal atas jasamu.\"\n\n― \"Hmm...\"\n\n\"Dengar, Yoon, negara ini sedang berantakan. Tidak ada orang yang waras!\"\n\n― \"Maaf, Ketua, namun saat ini kami sedang menangani masalah lain. Hal ini menimbulkan konflik kepentingan bagi kami untuk membantu Anda saat ini.\"\n\nKetua Park Dae-ho tampak terdiam mendengar kata-kata Pengacara Yoon Hyung-min.\n\n― \"Saya minta maaf, Ketua. Saya akan menghubungi Anda lain kali.\"\n\n\"Yoon...\"\n\nPanggilan itu berakhir.\n\nKekecewaan menyapu wajah Ketua Park Dae-ho.\n\n\"Apakah kamu sudah selesai dengan panggilanmu?\"\n\nOh Hyeon-woo menyeringai saat dia menerima teleponnya kembali, sementara Ketua Park memelototinya seolah dia ingin membunuhnya.\n\n\"Kamu… Kamu tahu apa yang terjadi, bukan? Siapa dalang di balik ini? Siapa yang mengincarku?\"\n\n\"Apa yang bisa diketahui oleh jaksa rendahan seperti saya? Apakah kami akan menunggu tim kuasa hukum Anda, Ketua?\"\n\nMelihat Oh Hyeon-woo, yang bersikap seolah dia tidak peduli, Pimpinan Park Dae-ho mulai menyadari bahwa dia tidak akan mudah lolos dari kesulitan ini.\n\n* * *\n\n― Hei, Mu-hyeok, tim hukum dari Jungwoo Group baru saja masuk.\n\n“Hyeon-woo, kamu terlibat dalam hal ini, kan?”\n\n― \"Ini bukan kasus yang akan saya ambil, tapi perintah datang dari atas, dan saya tidak menyangka akan bertemu Anda di sini, Mu-hyeok.\"\n\n\"Pastikan kamu menangani ini dengan benar; ini bisa berdampak signifikan bagi kariermu. Jangan biarkan dia lolos begitu saja!\"\n\n― \"Tentu, saya akan terus mengabari Anda.\"\n\n\"Setelah ini selesai, mari kita kumpulkan teman-teman untuk minum. Sudah lama tidak bertemu.\"\n\nSetelah mengakhiri panggilan dengan Oh Hyeon-woo, dia menoleh ke Eva.\n\n“Mari kita mulai sekarang juga.”\n\n\"Oke bos.\"\n\nEva berdiri dan mulai menelepon.\n\nMalam itu,\n\nberita tentang pembicaraan pengambilalihan yang tidak bersahabat mengenai anak perusahaan utama Grup Jungwoo oleh Future Investments mendominasi surat kabar malam dan siaran berita.\n\nIni adalah pertama kalinya sejak krisis IMF berhasilh sebuah peristiwa terjadi, menargetkan salah satu perusahaan terbesar Korea.\n\nRepublik Korea sangat terguncang."}