{"index": 94, "title": "Bab 95: Bab 95: Ketegangan Intrik Perusahaan", "content": "Ada rumor bahwa kekuatan lain ikut campur dalam pembubaran Grup Jungwoo terakhir kali.\n\nHal ini tidak dapat dihindari, karena anak perusahaan Jungwoo Group, yang telah dipecah belah dan dijual kepada modal asing, terus berkembang tanpa masalah.\n\n\"Apa sebenarnya alasan penangkapan Ketua Park? Segera panggil Jaksa Agung ke sini!\"\n\n“Ya, Tuan Presiden.”\n\nSejak pagi hari, berita tentang berbagai korupsi di Grup Jungwoo mendominasi surat kabar besar, dan laporan tentang penangkapan mendesak ketua konglomerat membuat Presiden Kim Hak-gwon sibuk mencoba memahami situasinya.\n\nBeberapa saat kemudian, Jaksa Agung Yoon Chang-ho memasuki Gedung Biru atas panggilan Presiden Kim Hak-gwon.\n\n\"Selamat datang, Jaksa Agung.\"\n\n\"Anda memanggil saya, Tuan Presiden?\"\n\nSilakan duduk.\n\nSaat Yoon Chang-ho duduk, Presiden Kim Hak-gwon menghela nafas panjang.\n\n“Apa yang sebenarnya terjadi dengan Grup Jungwoo?”\n\nTanpa ragu, Yoon Chang-ho menjawab dengan respon yang telah dia persiapkan.\n\n\"Kecurangan akuntansi ini sangat serius, Tuan Presiden. Jika kita membiarkannya, hal ini bisa menjadi bom waktu yang meledakkan Korea sekaligus.\"\n\n\"Apa maksudmu? Jika hal seperti itu ada, sebaiknya laporkan dulu kepadaku sebagai Presiden!\"\n\n\"Saya minta maaf. Kami sedang melakukan persiapan, tapi media memberitakannya sebelum kami bisa mengaturnya.\"\n\nMendengar ini, Presiden Kim Hak-gwon menghela nafas lagi.\n\nYoon Chang-ho menambahkan dengan tegas.\n\n\"Ketua Park Dae-ho bisa melarikan diri ke luar negeri kapan saja, jadi kami tidak punya pilihan selain segera menangkapnya. Pengadilan mengeluarkan surat perintah segera setelah mereka meninjau materi kami.\"\n\nPresiden Kim Hak-gwon mengerutkan kening, terdiam beberapa saat setelah mendengar jawaban Yoon Chang-ho.\n\nAkhirnya, dia angkat bicara dengan pertanyaan berat.\n\n“Apakah kamu berpikir untuk menahan Ketua Park?”\n\n\"Ya. Kalau kita membebaskannya tanpa penahanan, ada risiko besar dia akan merusak bukti atau menutupi jejaknya.\"\n\n\"Tetapi ada banyak hal yang perlu dilakukan Ketua Park, dimulai dengan kampanye pengumpulan emas. Tidak bisakah kita menemukan caranya?\"\n\nSebagai tanggapan, Yoon Chang-ho memandang Presiden Kim Hak-gwon dengan ekspresi prihatin.\n\n“Jika Anda memberi perintah, saya akan mematuhinya. Namun, hal itu mungkin akan menimbulkan beban politik yang signifikan bagi Anda.”\n\n\"Bukankah ini masa bulan madu? Media tidak akan mempublikasikan artikel negatif tentangku untuk saat ini, jadi... Mari kita keluarkan Ketua Park dari penjara untuk saat ini dan lanjutkan penyelidikan secara perlahan.\"\n\n“Dimengerti, Tuan Presiden.”\n\nPada saat itu, kepala staf menyerbu masuk, segera membuka pintu.\n\n\"Tuan Presiden! Anda perlu melihat beritanya!\"\n\n“Apa? Apa yang terjadi?”\n\nPresiden Kim Hak-gwon, yang hendak memarahinya karena gangguan yang tiba-tiba, terdiam saat melihat wajah pucat kepala staf.\n\nTanpa mengucapkan sepatah kata pun, kepala staf menyalakan TV.\n\nKami sedang mempersiapkan pengambilalihan anak perusahaan utama Grup Jungwoo secara tidak bersahabat. Sebagai pemegang saham terbesar, kami tidak bisa lagi menutup mata terhadap kesalahan Pimpinan Park Dae-ho, dan kami telah mengambil keputusan tegas.\n\nApa rencana masa depan Anda?\n\nKami akan memulai tender publik untuk saham Jungwoo, bersama dengan anak perusahaan utamanya. Kami berencana untuk bekerja sama dengan banyak perusahaan investasi yang memegang saham Jungwoo.\n\nDi layar, seorang wanita berpenampilan eksotik sedang menjawab pertanyaan dari berbagai wartawan.\n\nJudul ‘Eva Zhu’ muncul di bagian bawah layar.\n\n\"Apa yang terjadi di sini?\"\n\nPresiden Kim Hak-gwon ternganga saat dia menyaksikan konferensi pers.\n\nJaksa Agung Yoon Chang-ho fokus pada suara penyiar yang datang dari TV.\n\nKepala staf tergagap saat dia menjawab.\n\n\"Konferensi pers baru permulaan. Kami telah menerima telepon dari bank investasi AS ke Departemen Keuangan mengenai sikap pemerintah terhadap Jungwoo Group.\"\n\n\"Apa?\"\n\n“Jika pemerintah tidak menindaklanjuti perjanjian…”\n\nMeskipun kepala staf tidak dapat menyelesaikan kalimatnya, Presiden Kim Hak-gwon dapat menebak implikasinya.\n\n\"Suruh Menteri Keuangan segera datang!\"\n\n\"Ya, Tuan Presiden!\"\n\nSaat kepala staf bergegas keluar, Presiden Kim Hak-gwon menoleh ke Yoon Chang-ho.\n\n\"Mari kita pikirkan baik-baik tentang perlakuan Ketua Park untuk saat ini. Kamu yang menanganinya.\"\n\nYoon Chang-ho mengangguk dengan ekspresi kosong.\n\n“Kalau begitu saya permisi dulu, Tuan Presiden.”\n\n\"Terus kabari aku tentang kemajuan penyelidikan.\"\n\n\"Dipahami.\"\n\nBangkit dari tempat duduknya, Yoon Chang-ho membungkuk kepada Presiden dan berbalik untuk pergi.\n\nPada saat itu, suara Presiden Kim Hak-gwon terhentied dia.\n\n“Omong-omong, seberapa parah penipuan akuntansinya?”\n\nYoon Chang-ho berbalik, mulutnya yang tadinya kaku terbuka.\n\n“Saat ini, terungkap bahwa jumlahnya lebih dari 10 triliun won. Ini hanyalah puncak gunung es.”\n\n\"Oh …\"\n\nPresiden Kim Hak-gwon terdiam sesaat melihat jumlah yang mengejutkan itu.\n\n“Ada juga tanda-tanda dana gelap dipindahkan ke luar negeri. Penggelapan dan pelanggaran kepercayaan hanyalah hal mendasar.”\n\n“…Saya mengerti. Anda boleh pergi sekarang.”\n\n“Ya, Tuan Presiden.”\n\nSetelah Yoon Chang-ho pergi, Presiden Kim Hak-gwon membenamkan kepalanya di tangannya.\n\n“Ketua Park, apa yang sebenarnya kamu pikirkan?”\n\nSambil menggelengkan kepalanya dan merenung, Menteri Keuangan Lee Seong-kyu masuk melalui pintu.\n\nTuan Presiden, Anda memanggil saya?\n\n“Menteri Lee, silakan duduk.”\n\nLee Seong-kyu, yang pernah bertugas di era birokrasi Republik ke-5, masih berjuang untuk menghindari menyebut Presiden Kim Hak-gwon 'Yang Mulia', meskipun dia memintanya.\n\n“Bagaimana suasananya?”\n\n“Kementerian Keuangan menentang suntikan dana publik ke Jungwoo Group, menggunakan kesempatan ini untuk mengeluarkan peringatan kepada para chaebol. Kita tidak bisa membiarkan perekonomian Korea runtuh ketika mencoba menyelamatkan Jungwoo Group.”\n\n\"Oh …\"\n\n“Terutama, IMF tidak akan tinggal diam. Dolar yang dijanjikan belum semuanya mengalir ke negara ini.”\n\n“Jika konglomerat peringkat ketiga dunia usaha ambruk, kita tidak tahu apa dampak sampingnya.”\n\nPresiden Kim Hak-gwon berbicara banyak, dan ekspresi Lee Seong-kyu juga sama suramnya.\n\n“Apa yang dikatakan Kejaksaan?”\n\n\"Mereka mengatakan akan melakukan penyelidikan penangkapan.\"\n\n“Meskipun IMF telah memberikan dukungan putaran kedua dan krisis yang segera terjadi dapat dihindari, masih belum ada investasi baru dari investor asing. Jika Anda mengambil tindakan untuk menyelamatkan Jungwoo Group, yang memiliki risiko sebagai ketua, tidak ada investor yang ingin berinvestasi di Korea lagi.”\n\nPresiden Kim Hak-gwon merasakan rasa frustrasi.\n\n“Siapa wanita itu, Eva, yang mengadakan konferensi pers hari ini?”\n\n“Dia adalah seorang investor yang berbasis di Hong Kong, yang memasuki negara tersebut dengan nama Future Investments sebelum negosiasi IMF selesai. Diperkirakan dia mendapat dana dari Hong Kong dan Inggris yang mendukungnya. Saat ini, dia terutama berinvestasi di real estate, tapi… Saya curiga dia pada akhirnya akan melakukan akuisisi perusahaan.”\n\nBagaimana dengan kekuatan modalnya?\n\n\"Dia termasuk salah satu modal asing teratas yang telah memasuki Korea.\"\n\nMenggumamkan nama Investasi Masa Depan, Presiden Kim Hak-gwon mengeluarkan suara frustrasi.\n\n\"Mereka mengatakan mereka akan melakukan M&A yang tidak bersahabat. Menurut Anda bagaimana hal ini akan terjadi?\"\n\n\"Ini mungkin akan sulit. Bahkan jika mereka mengakuisisi seluruh saham yang dilepas di pasar, akan sulit untuk menang karena saham-saham tersebut saling terkait di antara anak perusahaan Grup Jungwoo. Namun, seiring berjalannya waktu, hal itu bisa berubah.\"\n\nStruktur kepemilikan saham sirkular konglomerat Korea cukup solid.\n\nTapi yang tampak hanya seperti itu; dari sudut pandang investor asing, ini adalah struktur tata kelola yang mempunyai banyak kelemahan yang bisa dieksploitasi.\n\n\"Lebih dari 10 triliun won penipuan akuntansi telah ditemukan di Jungwoo Group. Apakah ini normal?\"\n\nWajah Lee Seong-kyu menjadi sedikit pucat.\n\n“Penipuan akuntansi di kalangan chaebol bukanlah masalah baru. Lihat saja kasus Hyeonbo Group. Tapi 10 triliun… jumlah itu belum pernah terjadi sebelumnya bagi saya.”\n\n“Bagaimana kalau membubarkan Jungwoo Group dan membiarkan konglomerat lain mengakuisisinya?”\n\nDana akuisisi sangat besar, dan beban utang serta obligasi macet membuat perusahaan besar akan ragu untuk melangkah maju. Saya tidak dapat berbicara mewakili beberapa anak perusahaan yang sehat, tetapi anak perusahaan yang bermasalah bahkan tidak akan dipertimbangkan.\n\nSaat Lee Seong-kyu menggelengkan kepalanya, Kim Hak-gwon menutupi dahinya dengan tangannya, bergumam.\n\n\"Apakah maksudmu tidak ada jalan keluar?\"\n\n\"Anda tahu, bukan? Siapa yang bisa menjadi ksatria putih kita dalam situasi ini? Kita membutuhkan investor yang bersahabat dengan pemerintah AS dan modal asing namun memiliki kecenderungan yang baik terhadap Korea.\"\n\n\"Apakah kamu berbicara tentang Bos Han?\"\n\n“Ya, jika kita dapat segera meminta bantuannya, dan setelah perekonomian Korea stabil, kita mungkin memerlukan pembelian kembali dari konglomerat domestik. Perusahaan ekuitas swasta lainnya akan menjual aset yang menguntungkan segera setelah akuisisi. Fokus mereka adalah modal, bukan perusahaan itu sendiri.”\n\nPercakapan antara Presiden Kim Hak-gwon dan Menteri Keuangan Lee Seong-kyu berlanjut cukup lama.\n\nSetelah menyelesaikan pertemuannya dengan Presiden, Menteri Keuangan Lee Seong-kyu masuk ke dalam kendaraan dinas dan menelpon.\n\n\"Ya, senior. Sepertinya pemerintah tidak akan melakukan intervensi untuk menyelamatkan Grup Jungwoo. Anda dapat melanjutkan sesuai rencana.\"\n\nTerima kasih, ayo segera atur pertemuannya.\n\n\"Kamu terlalu baik. Sampai jumpa lagi.\"\n\nEkspresi puas terlihat di wajah Menteri Keuangan setelah menutup telepon.\n\nMeskipun dia bertanggung jawab atas perekonomian Korea, Lee Seong-kyu juga merupakan anggota inti 'Mofia.'\n\nSaat kendaraan resmi yang membawa Lee Seong-kyu perlahan memasuki terowongan,\n\nmasa depan Grup Jungwoo juga hanyut ke dalam terowongan tanpa akhir.\n\n* * *\n\nPada akhirnya, surat perintah penangkapan dikeluarkan untuk Ketua Park Dae-ho, dan dia ditahan malam itu.\n\nSelama berhari-hari, halaman depan surat kabar besar dipenuhi cerita tentang Jungwoo Group.\n\n\"Masih belum ada kabar dari Gedung Biru?\"\n\n\"Tidak, belum.\"\n\n\"Anda akan segera mendapat kabar dari mereka; Eva melakukan tugasnya dengan baik.\"\n\nEva terus memberikan wawancara kepada media sambil mengutarakan pendapatnya.\n\nKetika Grup Jungwoo menghadapi gejolak dan niat membeli Eva secara publik, pasar saham, yang telah jatuh ke dalam kegelapan, mulai melihat secercah harapan.\n\nKonglomerat dalam negeri juga mengamati anak perusahaan Jungwoo untuk melihat apakah ada pilihan yang layak, sementara perusahaan ekuitas swasta asing yang besar menunjukkan minat untuk terlibat, sehingga memperdalam dilema pemerintah.\n\n“Penipuan akuntansi yang kami temukan hanyalah puncak gunung es. Setelah Financial Supervisory Service melakukan penyelidikan menyeluruh, pihak-pihak yang terlibat dalam perlombaan akuisisi kemungkinan besar akan menarik diri dan menyerah. Setidaknya untuk anak perusahaan yang sehat.”\n\nPenipuan akuntansi di Jungwoo Group begitu mencolok sehingga bisa disebut sebagai kasus buku teks. Para ahli dibuat bingung dengan banyaknya skema rumit yang digunakan.\n\nHal ini kemungkinan besar merupakan hasil kerja sama dari puluhan akuntan dan akuntan publik bersertifikat.\n\nButuh waktu lama bagi Badan Pengawas Keuangan untuk mengungkap semuanya.\n\nSementara seluruh negara fokus pada kegagalan Jungwoo Group, perusahaan domestik lainnya terus mengalami kebangkrutan.\n\nPemerintah perlu mengambil keputusan cepat mengenai Jungwoo Group.\n\n“Saat Gedung Biru menghubungi kita, apakah aku akan menemui mereka sendirian? Bagaimana denganmu, Mu-hyeok?”\n\n“Kali ini, kamu harus beroperasi sendiri, Hyung.”\n\nDia menepuk bahu Han Gyeong-yeong.\n\nTidak peduli seberapa baik Kim Hak-gwon memandang saya, dia tidak akan menyambut keterlibatan saya.\n\n“Kami akan menyerap utang sebanyak mungkin, tapi hanya mengambil utang yang bisa dikelola untuk pemulihan.”\n\n\"Oke.\"\n\nMengambil alih Grup Jungwoo sepenuhnya bukanlah sesuatu yang bisa dilakukan dalam waktu singkat.\n\nKarena Eva dan Han Gyeong-yeong sama-sama ahli di bidangnya, pemerintah harus mendukung Han Gyeong-yeong tanpa campur tangan saya.\n\nSudah waktunya untuk menangani urusan yang mencurigakan sambil menyerahkan urusan yang sah kepada mereka.\n\nTunggu saja; ini akan menjadi lebih menarik.\n\nSetelah Undang-Undang Pembatasan Bunga dihapuskan, banyak rentenir dari Jepang mulai memasuki pasar domestik.\n\nPerusahaan pinjaman kecil dan menengah yang tidak terkait dengan Cheongpung Group juga mulai berbondong-bondong ke Korea untuk mencari pasar baru yang menarik ini.\n\nTingkat bunga maksimum yang sah di Jepang adalah 295%. Peraturan mereka lebih ketat, memastikan bahwa mempertahankan suku bunga tinggi, seperti yang diminta oleh IMF, masih merupakan pasar yang layak. Sekarang setelah Undang-Undang Pembatasan Bunga dihapuskan, tidak ada alasan bagi perusahaan pinjaman Jepang untuk tidak ikut serta.\n\nSecara khusus, A&S Financial, yang didukung oleh Yamaguchi-gumi yang terkait dengan Cheongpung Group, mulai melakukan pemasaran secara agresif dengan CEO Korea.\n\nA&S Financial adalah entitas domestik, namun J&K Capital, sebuah perusahaan Jepang, memiliki 99,97% sahamnya, yang secara efektif menjadikannya perusahaan pinjaman Jepang.\n\nKetika lembaga-lembaga keuangan dalam negeri memperketat operasionalnya, masyarakat tidak punya pilihan selain menggunakan rentenir, dan mereka menderita karena suku bunga yang sangat tinggi.\n\n\"Kami memasuki persaingan harga dengan A&S Financial. Tawarkan pinjaman setidaknya 1% lebih rendah dari pinjaman mereka. Promosikan pembiayaan kembali bagi mereka yang banyak mengambil pinjaman dari Rush & Money.\"\n\nDia perlahan menjelaskan tugas ke depan kepada Hyeon-seong dan CEO Kim Ho-sik.\n\nPerang Uang\n\nPermainan ayam yang akan berlanjut hingga salah satu dari mereka pingsan.\n\n“Saya berharap kita bisa menangani ini dengan elegan, tapi jika itu mungkin, Jepang tidak akan datang. Saya akan mengerahkan semua sumber daya saya untuk ini. Pastikan saja Anda menang.”\n\nJika kita memenangkan pertarungan ini, kita bisa memutus jalur hidup Grup Cheongpung."}