{"index": 95, "title": "Bab 96: Bab 96: Manuver Politik", "content": "Bahkan sebelum krisis valuta asing melanda, saya secara bertahap menarik dana dari pasar pinjaman swasta yang kacau di Myeong-dong, dengan tujuan untuk memperbaiki strukturnya.\n\nSaya menyerahkan semua utang macet, yang hampir mustahil untuk dipulihkan, kepada Viper Noh Ik-seon, sementara Kim Ho-sik mengambil semua dana yang dapat dipulihkan.\n\nPada saat yang sama, saya mendirikan Myeong-dong Capital sebagai perusahaan induk dan mendirikan tiga anak perusahaan di bawahnya.\n\nKarena undang-undang rentenir belum ditetapkan, maka tidak perlu meminjamkan uang dengan suku bunga rendah. Sebaliknya, saya mulai memberikan pinjaman dengan suku bunga tinggi, terutama kepada mereka yang dapat memberikan jaminan.\n\n“Hyeon-seong, bagaimana pekerjaannya?”\n\n“Dengan Manajer Kim yang menangani sebagian besarnya, seharusnya tidak ada masalah besar.”\n\nKim Ho-sik, memperhatikan tatapanku, perlahan membuka mulutnya.\n\n\"Saya telah menugaskan rentenir yang dapat dipercaya dari tim saya sebelumnya untuk mengelola setiap bisnis. Hari-hari beroperasi seperti gangster sudah berakhir; saya telah memastikan untuk mendidik mereka, sehingga perilaku seperti itu tidak akan terjadi lagi.\"\n\n\"Menghasilkan uang bukanlah segalanya. Orang-orang yang memiliki uang akan berbondong-bondong ke Myeong-dong, seperti pada periode Negara-Negara Berperang. Tidak hanya di Myeong-dong, tetapi di seluruh Seoul, atau bahkan di seluruh negeri, perusahaan yang meminjamkan uang akan bermunculan.\"\n\nHyeon-seong dan Kim Ho-sik mengangguk setuju.\n\n\"Yang pertama datang, yang pertama dilayani. Bersaing dengan suku bunga terendah. Kita tidak akan pernah tertandingi dalam hal kekuatan finansial.\"\n\nKim Ho-sik, yang memegang posisi penting di pasar pinjaman Myeong-dong, telah mengundurkan diri untuk bekerja di bawah Hyeon-seong sebagai eksekutif Myeong-dong Capital.\n\n“Pastikan untuk melaporkan semuanya kepada Hyeon-seong. Anda tidak perlu memberi tahu saya, tapi dia harus mengetahui semuanya.”\n\n\"Ya, Bos.\"\n\n\"Bagaimana perasaanmu berada di tempat terbuka?\"\n\nSenyuman tipis terlihat di wajah Kim Ho-sik.\n\n\"Aku akhirnya bisa menjadi seorang ayah yang tidak akan membuat putriku merasa malu. Terima kasih, Bos.\"\n\n\"Setelah perang ini selesai, seharusnya tidak ada urusan berat lagi bagimu. Jangan keluar sendirian lagi; bergeraklah bersama faksi Dong-su.\"\n\n\"Ya, Bos.\"\n\nWajah Kim Ho-sik melembut secara signifikan. Rasanya kebencian yang menumpuk karena bertahan di dunia bawah tanah Myeong-dong yang keras akhirnya menghilang.\n\n\"Wajahmu terlihat jauh lebih baik. Hiduplah sebagai Kim Ho-sik dari Ibu Kota Myeong-dong dan bukan sebagai Pedang Kembar Kim Ho-sik. Mari pastikan kamu tidak pernah kembali ke bayang-bayang lagi.\"\n\nSaya mengangguk dan menyuruh Kim Ho-sik keluar.\n\nHyeon-seong, yang duduk di kantor Ibu Kota Myeong-dong, kini terlihat seperti itu.\n\n\"Setelah masalah ini diselesaikan, temukan sesuatu yang ingin kamu lakukan.\"\n\n\"Aku puas sampai sekarang.\"\n\n“Bagaimana kesehatanmu? Apakah kamu baik-baik saja?”\n\n\"Ya.\"\n\nMelihat kekhawatiran di mataku, Hyeon-seong terkekeh pelan dan berkata,\n\n\"Jangan khawatirkan aku. Saat mempelajari bisnis ini, aku mengerti kenapa kamu begitu galak.\"\n\n\"Begitukah?\"\n\n“Saya tidak pernah menyadari betapa mengerikannya uang. Mendengarkan cerita lama dari Eksekutif…”\n\nHyeon-seong menggelengkan kepalanya, seolah kenangan itu tidak diinginkan.\n\n\"Ini bukan masalah jangka pendek, jadi jika timbul masalah, hubungi saya kapan saja. Jangan mencoba menyelesaikan semuanya sendiri.\"\n\n\"Mengerti.\"\n\n\"Ayo kita makan; sudah lama kita tidak makan bersama.\"\n\nHari itu, saya juga mengunjungi kantor Noh Ik-seon terdekat..\n\nSalah satu anak buah Noh Ik-seon, yang berjaga di luar kantor, menyambut saya.\n\nMungkin dia telah menerima kabar, karena Noh Ik-seon turun dengan wajah sedikit cemas.\n\n“Setidaknya Anda bisa menelepon, Bos. Jika saya tahu Anda akan datang, saya pasti sudah menunggu di luar.”\n\n\"Tidak apa-apa, Presiden Noh. Sudah lama tidak bertemu.\"\n\n“Ayo masuk dulu.”\n\nSaat memasuki kantor, berbagai dokumen berserakan dimana-mana.\n\nNoh Ik-seon dengan canggung berkata,,\n\n\"Aku tidak tahu kamu akan datang, jadi aku tidak membereskannya. Aku akan membersihkannya sekarang.\"\n\n\"Tidak perlu itu; aku tidak akan lama di sini. Duduk saja.\"\n\nSaya duduk di sofa tengah, dan Presiden Noh mengikutinya.\n\nSejak Cheon Su-man disingkirkan, Noh Ik-seon sangat berhati-hati saat berada di dekatku.\n\n\"Apakah ini sulit bagimu?\"\n\n“Hah? Tidak sama sekali.”\n\n\"Karena semua utang macet telah berpindah padamu, aku tahu kamu sibuk, tapi setelah semuanya beres, pindahkan kantormu ke Gangnam.\"\n\nMata Noh Ik-seon melebar karena terkejut.\n\n\"Apakah kamu mengatakan Gangnam?\"\n\n“Ya, pinjaman swasta yang menyasar warga biasa, termasuk Myeong-dong, akan segera didominasi oleh perusahaan pemberi pinjaman.”\n\nAku menambahkan sambil melihat ke arah Noh Ik-seon yang sedikit bingung,,\n\n“Targetkan individu-individu kaya di Gangnam yang sedang memulai usaha dan membutuhkan uang cepat. Bahkan dengan suku bunga tinggi dan bunga majemukistirahatlah, akan ada banyak peminjam.\"\n\nLedakan usaha yang dimulai di AS kini dimulai di Korea.\n\nNamun, masih belum ada investor ventura yang sejati, sehingga mereka yang membutuhkan harus bergantung pada rentenir.\n\nDalam beberapa tahun, para rentenir akan diusir oleh perusahaan pemberi pinjaman dan berbondong-bondong ke Gangnam.\n\nMasih terlalu dini bagi rentenir untuk membangun usahanya; kami harus menancapkan bendera kami di wilayah Gangnam yang tidak diklaim terlebih dahulu.\n\n“Tidak masalah apakah undang-undang rentenir mulai berlaku atau pembatasan bunga diberlakukan kembali. Pasar ini tidak mengikuti aturan; akan ada banyak orang yang mencari pinjaman jangka pendek.\"\n\nInvestor real estat kaya yang ingin menurunkan pajak.\n\nAtau perusahaan ventura yang perlu membayar gaji karyawannya.\n\nMereka tidak punya pilihan selain mencari rentenir.\n\n\"Dimengerti.\"\n\nNoh Ik-seon mengangguk patuh..\n\nTanpa menyeretnya keluar, dia berdiri dan bertanya,\n\n“Bagaimana pemulihan utangnya?”\n\n“Ini tidak sebaik yang diharapkan; mengingat kondisi perekonomian saat ini, banyak orang yang menolak membayar.\"\n\n“Mau bagaimana lagi; hanya saja, jangan berlebihan.\"\n\nKredit macet biasanya seperti itu, dengan tingkat pemulihan seringkali di bawah 10%.\n\nBahkan rentenir pun akan menyerahkan utang yang mereka anggap tidak dapat dibayar kembali kepada penagih khusus dengan harga yang jauh lebih murah.\n\nIni adalah spesialisasi Noh Ik-seon, jadi aku hanya bisa mempercayakannya padanya.\n\n“Saya percaya pada Anda, Presiden Noh.”\n\n“Jangan khawatir, Bos.”\n\n* * *\n\n\"Saya mendapat kabar dari Kobe.\"\n\n\"Ya.\"\n\nDi hadapan orang lain, Lee Yong-hyun kerap tampil sombong, namun kini ia menundukkan kepalanya kepada pria Jepang.\n\n“Kali ini, kita harus memastikan bahwa kita dapat mendominasi pasar pinjaman Korea tanpa kegagalan. Penghapusan Undang-Undang Pembatasan Bunga tidak hanya menyebabkan kami tetapi juga para buruh harian ikut campur, dan ini sangat menyusahkan.”\n\nPria Jepang itu terlihat jauh lebih muda dari Lee Yong-hyun, namun tidak ada rasa hormat dalam tatapannya.\n\n\"Apa yang bisa saya lakukan untuk membantu?\"\n\n“Kami juga akan melakukan bagian kami, tapi tolong buat undang-undang peminjaman sesegera mungkin, mirip dengan Jepang. Lebih baik ada batasan bunga. Pertahankan suku bunga tinggi sekitar 48%, dan setelah semua pesaing tersingkir, Anda dapat merevisi undang-undang tersebut.\"\n\nLee Yong-hyun mengangguk dengan sopan.\n\n“Saya menerima pesan Anda dari Kobe, tapi saya tidak menyangka Anda akan datang sendiri.”\n\n“Kami ingin Anda tahu betapa seriusnya kami mengenai masalah ini. Pemerintah juga enggan memberikan tekanan pada kami. Kami tidak dapat melanjutkan urusan lebih lanjut di kampung halaman…”\n\n\"Ya, aku mengerti, Watanabe-san.\"\n\nWatanabe Saoru, putra kepala Yamaguchi-gumi.\n\nIni adalah nama pria yang berdiri di hadapan Lee Yong-hyun.\n\n“Ini adalah kesempatan lain untuk mencari bantuan dari Kerajaan Besar Jepang. Kita harus memobilisasi semua sumber daya kita. Apakah kamu mengerti?\"\n\n\"Ya saya mengerti.\"\n\nMata Watanabe Saoru berbinar.\n\n“Sepertinya kamu masih belum berurusan dengan orang tua yang terus menghalangi rencana kita. Apakah kami berharap terlalu banyak padamu, Rino?\"\n\nMeski nadanya datar, Lee Yong-hyun merasakan ketajaman dalam suara Watanabe.\n\nKeringat dingin mengalir di punggungnya.\n\n“Saya minta maaf; sulit untuk menyelesaikan semuanya sekaligus. Kami sudah mempersiapkannya sejak lama…”\n\n“Sepertinya semua yang kamu persiapkan telah hancur.”\n\n“…Aku tidak punya alasan.”\n\nSaat Watanabe menunjukkan ketidaksenangannya, Lee Yong-hyun menundukkan kepalanya dalam-dalam.\n\n“Apakah tidak ada lagi yang disiapkan?”\n\n“Saya rasa kita tidak bisa bertindak sekarang,” jawabnya.\n\n“Kalau begitu biarkan saja. Kami akan menangani masalah itu sendiri. Untuk saat ini, fokuslah pada peraturan Anda untuk memastikan pendirian kami di Joseon berjalan lancar. Hanya itu yang perlu Anda lakukan.\"\n\n\"Dimengerti.\"\n\nDengan itu, Watanabe berdiri seolah mengakhiri pembicaraan, membuat Lee Yong-hyun bangkit dan menundukkan kepalanya juga.\n\n“Ingat, mengulangi kesalahan yang sama dapat memutuskan hubungan yang telah dibangun dari generasi ke generasi. Apakah Anda mengerti, Tuan Rinoiye?\"\n\n\"Ya.\"\n\nDengan kata-kata perpisahan itu, Watanabe keluar dari rumah Lee Yong-hyun.\n\nSetelah mengantarnya keluar, Lee Yong-hyun kembali ke kamarnya, dengan lembut membelai tembikar berharga saat pikirannya melayang.\n\n'Kehilangan pemilihan presiden dan gagal mengelola situasi Myeong-dong dengan baik, saya tidak punya alasan lagi.'\n\nDalam benak Lee Yong-hyun, tidak ada visi untuk masa depan Korea. Dia hanya berpikir untuk mendapatkan pengakuan dari Jepang dan menggunakan kekuatan yang mereka tawarkan.\n\n* * *\n\nPemerintahan baru telah mulai menjabat, namun skandal akuntansi Grup Jungwoo menutupi segalanya.\n\nDimulai dengan Eva's Future Investments, perusahaan swasta besar ASdana ekuitas menyatakan M&A yang bermusuhan terhadap Grup Jungwoo.\n\nBerbeda dengan sejarah, pasar saham mengalami kekeringan bagi afiliasi Grup Jungwoo.\n\nDi bawah perintah Kim Mu-hyeok, Eva telah mendapatkan sejumlah besar saham dan meminta pertemuan pemegang saham luar biasa untuk semua afiliasi yang dimulai dengan Jungwoo Co., tetapi grup tersebut terhenti.\n\nPejabat senior di Kementerian Keuangan, yang terpengaruh oleh lobi Eva, terus melaporkan kepada Presiden bahwa untuk menyelamatkan perekonomian Korea, mereka harus meninggalkan Grup Jungwoo.\n\nSementara itu, di kantor kepresidenan Gedung Biru, Kim Hak-gwon mengadakan pertemuan darurat dengan tiga orang pembantu dekatnya, yang merupakan mitra politik lamanya.\n\n\"Kita perlu memutuskan hubungan dengan Ketua Park. Apakah ada cara lain?\"\n\n\"Tuan Presiden, Ketua Park tidak memiliki hubungan yang buruk dengan kami. Dia adalah salah satu orang pertama yang mendukung kampanye pengumpulan emas tanpa mencari keuntungan untuk dirinya sendiri...\"\n\nMeskipun ada pembelaan dari Kwon Seong-jin, pemimpin Partai Progresif, yang lain tetap bersikap dingin.\n\nTekanan sudah datang dari AS, dan IMF menunda pemberian dana yang mereka janjikan. Apakah kita mengatakan kita harus mengorbankan seluruh negara untuk menyelamatkan Chairman Park?”\n\nKomentar Kim Mu-saeng tentang Presiden yang menjadi beban membuat Kwon Seong-jin terdiam.\n\nBerbagai pendapat disuarakan, namun pada akhirnya, konsensusnya adalah meninggalkan Chairman Park.\n\nPukulan telak datang dari pernyataan Park Won-seop.\n\n“Kami bahkan belum meninjau semua buku besar akuntansi, namun jumlah penipuan akuntansi sangat mengejutkan—lebih dari 25 triliun won. Sama sekali tidak ada cara untuk menyelamatkan hal ini. Jika hal ini terungkap, semua perusahaan ekuitas swasta yang saat ini mempertimbangkan akuisisi mungkin akan menarik diri.”\n\nSemua orang yang hadir dalam pertemuan tersebut, termasuk Presiden Kim Hak-gwon, terdiam saat mereka menyerap kenyataan suram ini.\n\n“Perusahaan-perusahaan yang tertarik untuk mengakuisisi semuanya adalah perusahaan-perusahaan yang solid. Namun jika mereka menyebar ke berbagai tempat, hal itu akan berdampak negatif terhadap perekonomian kita. Mereka hanyalah hyena yang mencari keuntungan.”\n\nPark Won-seop mengatakan ini dengan rasa frustrasi yang terlihat.\n\n\"Future Investments telah menyatakan minatnya untuk mengakuisisi seluruh Grup Jungwoo, namun apa yang terjadi setelah akuisisi tersebut masih belum pasti. Terutama dengan kekuatan lobi Eva Zhu yang signifikan. Ada kecurigaan bahwa dia telah memasukkan personel kementerian keuangan sebagai direktur luar untuk memanipulasi tindakan kementerian.\"\n\nDirektur Badan Intelijen Nasional, Lee Chan-jong, menambahkan.\n\n\"Ini bukan sekadar kecurigaan. Sebagian besar kementerian keuangan telah dipengaruhi oleh lobi Investasi Masa Depan, besar atau kecil. Tekanan dari pejabat tinggi sangat besar.\"\n\n“Jadi apa yang harus kita lakukan? Berhenti mengeluh dan ajukan rencana!”\n\nFrustrasi, Kim Hak-gwon meninggikan suaranya.\n\nTidak ada yang bisa memberikan jawaban yang jelas.\n\nAkhirnya, Park Won-seop angkat bicara.\n\nDibandingkan dengan modal asing lainnya, mereka cenderung lebih menguntungkan kita. Akan lebih bijaksana untuk menyampaikan posisi pemerintah dan meminta akuisisi seluruh Grup Jungwoo.”\n\nPresiden Kim Hak-gwon sudah tahu bahwa tidak ada jalan lain.\n\n“Meskipun mereka bersahabat, bukankah sama dengan mengandalkan modal asing? Apakah Anda mempercayai Chief Park?”\n\n“Tidak ada konglomerat dalam negeri yang memiliki modal untuk mengakuisisi seluruh Grup Jungwoo. Kami tidak punya pilihan selain mengandalkan kekuatan modal asing.”\n\n“Huh… Ini akan menjadi sulit sejak awal. Hubungi Han Gyeong-yeong dan suruh dia masuk.”\n\n“Ya, Tuan Presiden.”\n\n“Dan juga minta Kim Mu-hyeok masuk. Han Gyeongyeong berkata dia akan mempertimbangkan pendapat pemuda itu tentang masalah Korea.”\n\nSeperti yang diharapkan, Gedung Biru tidak punya pilihan lagi.\n\nMereka tidak bisa meninggalkan perusahaan besar lain yang dengan keras kepala bertahan tanpa mengetahui berapa banyak dana publik yang perlu diinvestasikan untuk menyelamatkan Grup Jungwoo.\n\n* * *\n\n“Ya, ya, mengerti.”\n\nSetelah menutup telepon dengan Gedung Biru, Han Gyeong-yeong menatapku dengan mata terbelalak.\n\n“Mu-hyeok bergerak seperti yang kamu prediksi. Dia bertanya apakah dia bisa datang besok.”\n\nAku mengangguk sambil tersenyum.\n\n“Tidak ada pilihan selain mempersempit pilihan. Sebagian besar utang Grup Jungwoo adalah pinjaman luar negeri jangka pendek.”\n\nSaat itu, telepon saya berdering.\n\n\"Halo?\"\n\nIni adalah kantor sekretaris Gedung Biru. Apakah ini Kim Mu-hyeok?\n\n\"Ya, benar.\"\n\nPresiden ingin bertemu dengan Anda. Bisakah Anda datang ke Blue House besok jam 2 siang?\n\n\"Dipahami.\"\n\nTampaknya Gedung Biru sedang terburu-buru."}