{"index": 96, "title": "Bab 97: Bab 97: Impian Para Hyena", "content": "Il-sung Daehyeon dan banyak konglomerat mulai mengadakan pertemuan tanpa akhir untuk membahas akuisisi afiliasi utama Grup Jungwoo.\n\n“Sinergi apa yang bisa kita peroleh dengan mengambil sesuatu dari Jungwoo?”\n\nDi ruang konferensi yang dikumpulkan oleh para eksekutif Grup Il-seong,,\n\npara pimpinan berbagai afiliasi semuanya mencoba mengungkapkan pendapat mereka sebagai tanggapan atas pernyataan Ketua Seo Yong-geon.\n\n“Jika mengakuisisi Ahsin Motors sulit, kami sebaiknya mempertimbangkan untuk mengakuisisi Jungwoo Motors. Sinerginya akan sangat signifikan.”\n\nDemikian pernyataan Ha Seong-hoon, presiden Il-sung Motors. Seo Yong-geeon, yang mendengarkan dengan penuh perhatian, menyela.\n\n\"Bagaimana Anda bisa berbicara tentang mengakuisisi produsen mobil lain ketika kita bahkan tidak bisa mengembangkan Il-sung Motors dengan baik? Seluruh kelompok gemetar karenanya!\"\n\n“Tapi…”\n\n\"Saya terjun ke industri otomotif karena keserakahan, tapi apakah menurut Anda saya tidak tahu bagaimana nasib Il-sung Motors selama beberapa tahun terakhir? Saya telah menahan Anda pada posisi itu di luar hubungan jangka panjang kita.\"\n\nMotor Il-sung\n\nadalah tempat yang menyakitkan bagi Grup Il-seong..\n\nMereka memasuki industri otomotif dengan ambisi besar pada tahun 1995, dan baru pada tahun ini mereka akhirnya mulai memproduksi mobil untuk pasar massal, namun respon pasar buruk.\n\nKarena ketua sebelumnya sudah lama menginginkan usaha ini, Seo Yong-geon, seorang penggila mobil, terjun tanpa riset pasar yang tepat.\n\nIni adalah pilihan strategis untuk berkembang melalui Daehyeon, namun tidak bisa dianggap sukses.\n\n“Jadi, bukankah mengakuisisi Jungwoo Motors adalah pilihan yang lebih baik? Kami baru memulai, tapi Jungwoo sudah menjadi perusahaan terkenal di luar negeri.”\n\n\"Aku tahu, tapi sekarang adalah waktunya untuk seleksi dan konsentrasi. Masalah Jungwoo Motors sudah diketahui umum. Mari kita pikirkan hal ini setelah kita melewati krisis ini; untuk saat ini, fokuslah untuk mempertahankan status kita saat ini.\"\n\nSeo Jae-hoon, yang mendengarkan percakapan antara Seo Yong-geon dan Ha Seong-hoon, angkat bicara.\n\n“Jika kita harus memilih dan berkonsentrasi seperti yang dikatakan ketua, saya yakin mengakuisisi Jungwoo Electronics akan menjadi ide yang bagus. Akan ada sinergi dengan Il-sung Electronics juga.””\n\n“Jungwoo Elektronik, ya?”\n\n“Ya, berapapun modalnya, kita tidak bisa mengabaikan keberadaan fasilitas produksi mereka yang tersebar di seluruh dunia.”\n\nMeskipun kualitas produk elektronik Jungwoo lebih rendah dibandingkan produk Il-sung, produk tersebut memiliki daya tahan yang tinggi.\n\nYang terpenting, mereka memiliki pabrik di berbagai lokasi, termasuk Eropa Timur, dan kinerjanya cukup baik di Eropa.\n\n“Jungwoo Elektronik…”\n\nMenyadari sikap Seo Yong-geon yang agak skeptis, Seo Jae-hoon dengan cepat menambahkan,\n\n“Tadinya kita berencana membangun pabrik di Eropa, tapi gagal karena krisis devisa kan? Jika kita bisa mengakuisisi Jungwoo Electronics dengan harga murah, kita bisa memanfaatkan fasilitasnya. Ini adalah konsensus semua orang di divisi restrukturisasi, termasuk saya sendiri.\"\n\n“Konsensus divisi restrukturisasi, katamu?”\n\n“Ya, meski kami semua sepakat untuk mengurangi ukuran grup, kami yakin bisnis utama kami, elektronik, perlu terus berkembang.”\n\nSeo Yong-geon mengangguk puas.\n\n“Baiklah, kalau begitu biarkan Eksekutif Seo memikirkan rencana untuk memusatkan kemampuan grup dalam mengakuisisi Jungwoo Electronics.”\n\n\"Terima kasih, Ketua!\"\n\nMeskipun Seo Yong-geon jarang tersenyum selama rapat dewan, dia bermurah hati kepada penggantinya, Seo Jae-hoon.\n\n“Bagaimana restrukturisasinya?”\n\n“Kami berencana memberhentikan lebih dari 30% karyawan di seluruh afiliasi. Krisis valuta asing telah menimbulkan masalah likuiditas, namun juga memberikan peluang untuk menyingkirkan pekerja bergaji tinggi.\"\n\nBenar, jangan ragu untuk melanjutkan.\n\n\"Dimengerti.\"\n\nMelihat Seo Jae-hoon dengan ekspresi senang, Seo Yong-geon kembali ke wajah tanpa ekspresi seperti biasanya dan mengamati kepala afiliasi satu per satu.\n\n\"Ini darurat, kamu paham? Anda dapat diberhentikan dari jabatan Anda kapan saja. Anggap saja semua yang datang dari divisi restrukturisasi sebagai perintahku, mengerti?\"\n\n\"Ya, Ketua!\"\n\nPara eksekutif menanggapinya dengan paduan suara yang menggelegar.\n\nSetelah pertemuan, Seo Jae-hoon pindah ke kantor ketua bersama Seo Yong-geon.\n\n“Direktur Lee.”\n\n\"Ya, Ketua!\"\n\n“Bagaimana proses restrukturisasi struktur pemerintahan?”\n\n“Kami sudah mengerahkan seluruh personel dari sekretariat untuk menyusun strategi. Berkat krisis valuta asing, kita seharusnya bisa melakukannya dengan biaya rendah dan menguntungkan Eksekutif Seo Jae-hoon.\"\n\nMendengar laporan dari sekretaris, Seo Yong-geon mengangguk, smsakit pada putranya.\n\n“Teruskan saja seperti ini, dan Il-sung akan berada di tanganmu. Sebentar lagi, kita akan berada di era di mana kita tidak perlu khawatir dengan pengawasan pemerintah. Saat itu, Il-sung pasti sudah berada di puncak Korea.”\n\n\"Ya, Ayah.\"\n\nSuasananya hangat.\n\nNamun, kata-kata sekretaris berikut ini menghilangkan kehangatan itu.\n\n“Saham Pimpinan Cheon dari Pyeongchang-dong bermasalah.”\n\n“Ah… orang tua itu tidak akan menyerah dengan mudah.”\n\n\"Dia baru-baru ini mentransfer sejumlah besar obligasi konversi dengan imbalan dolar yang mendesak. Masalahnya bukan hanya pada obligasi konversi tetapi juga saham afiliasi utama telah dijadikan jaminan. Ada kemungkinan mereka menghadapi pembatasan hak suara karena tuntutan hukum.\"\n\nDengan alis berkerut, Seo Yong-geon tiba-tiba memikirkan sesuatu.\n\n“Sebagian besar sahamnya telah diserahkan kepada Kim Mu-hyeok, kan?”\n\n\"Ya.\"\n\n“Orang tua itu tidak peduli dengan kepentingan Ji-soo atau Ji-soo…”\n\n“Bukankah itu karena Cheon Su-man?”\n\nSaat menyebut Cheon Su-man, Seo Yong-geon mendecakkan lidahnya.\n\n“Meskipun dia mengatur pernikahan politik untuk putranya, aku tidak pernah menyukai bocah itu sejak awal. Bagaimana dia bisa menikahkan putriku dengan keluarga penjudi belaka? Bagaimana dengan Hee-Kyung?”\n\n\"Nona Ji-soo mengelola sebuah hotel bersamanya. Dia telah menunjukkan kemampuan luar biasa, dengan pertumbuhan lebih dari 100% dibandingkan tahun lalu.\"\n\nMendengar tentang Ji-soo, senyuman kembali muncul di wajah Seo Yong-geon.\n\nSeo Jae-hoon, yang telah mengamati dengan ama, sedikit mengerutkan alisnya, tapi tidak ada yang menyadarinya.\n\n\"Ji-soo selalu pintar; biarkan Hee-kyung yang menangani hotel dan memanggil Ji-soo untuk bergabung dengan grup.\"\n\n\"Ya, Ketua!\"\n\n\"Setelah Pimpinan Cheon meninggal dunia dan kami mengajukan gugatan, kami dapat mengambil kembali sebagian besar aset Kim Mu-hyeok. Bersiaplah terlebih dahulu; jika kami dapat bernegosiasi untuk hanya mengakuisisi saham Il-sung, kami harus melakukannya.\"\n\n\"Dipahami.\"\n\n\"Dan Eksekutif Seo, ketika Ji-soo bergabung dengan grup, peliharalah dia menjadi salah satu dari empat orang kepercayaan Anda. Hubungan darah mungkin tidak dapat diandalkan, tetapi hanya merekalah satu-satunya yang benar-benar dapat Anda percayai. Apakah Anda mengerti maksud saya?\"\n\n\"Ya, Ayah.\"\n\nSeo Jae-hoon punya pemikiran lain, tapi dia tidak menunjukkannya di depan ayahnya.\n\n\"Mari kita ambil kesempatan ini untuk mengungguli Daehyeon. Itu sebabnya saya terjun ke perang akuisisi Ahsin Motors—menaikkan harga akuisisi sebanyak mungkin.\"\n\nPersaingan antara Daehyeon dan Il-sung sudah berlangsung lama, seperti persaingan kucing dan anjing.\n\nSituasi serupa terjadi di antara sepuluh konglomerat teratas.\n\nApa yang dapat mereka peroleh yang bermanfaat bagi mereka? Pikiran perusahaan dipenuhi dengan pemikiran tentang bagaimana mengakuisisi Jungwoo Group dengan harga murah, jauh dari pengawasan pemerintah.\n\n* * *\n\nPada saat itu, ketika masing-masing perusahaan sedang berdiskusi,\n\n“Jangan beri aku jawaban yang tepat.”\n\n\"Oke.\"\n\n\"Apapun yang aku katakan, katakan saja kamu akan memikirkannya.\"\n\nSaat kami berkendara menuju Gedung Biru, saya menjelaskan rencana hari ini kepada Han Gyeong-yeong.\n\n\"Ayo masuk.\"\n\nKim Hak-gwon, yang berada di kantor, menyambut saya dan Han Gyeong-yeong dengan senyuman.\n\n“Apakah pekerjaanmu berjalan baik?”\n\n“Ya, Tuan Presiden.”\n\nSaat Kim Hak-gwon dengan santai menanyakan aktivitas kami baru-baru ini, dia dengan cepat menyampaikan poin utama dengan nada mendesak.\n\n“Apa pendapatmu tentang Grup Jungwoo?”\n\n“Apakah kamu berbicara tentang Grup Jungwoo?”\n\n\"Ya.\"\n\n\"Mereka mempunyai banyak hutang, tapi mereka masih merupakan perusahaan yang bagus. Hal itu terjadi karena ekspansi yang ceroboh. Jika itu terjadi di AS, Pimpinan Park Dae-ho akan menghabiskan masa pensiunnya di penjara.\"\n\n“Hmm…”\n\n“Bukankah Future Investments dan berbagai dana ekuitas swasta menyatakan minatnya untuk mengakuisisi mereka? Terutama Future Investments sepertinya ingin mengambil alih seluruh Jungwoo Group. Sepertinya peluang bagus telah muncul, Tuan Presiden.”\n\nSaya mendengarkan dengan cermat percakapan keduanya, mengamati dengan cermat ekspresi Presiden Kim Hak-gwon.\n\nTopeng presiden tetap tidak terputus.\n\n“Kita tidak bisa begitu saja menyerahkan Jungwoo Group kepada modal asing, bukan?”\n\n“Mengesampingkan utang Grup Jungwoo, ukurannya terlalu besar. Ini melampaui apa yang bisa kami tangani di dalam negeri.”\n\n\"Apa pendapatmu?\"\n\nKim Hak-gwon mengalihkan fokusnya ke arahku.\n\nSaya tersenyum acuh tak acuh dan menyampaikan tanggapan yang telah disiapkan.\n\n\"Reksa dana ekuitas swasta berisiko. Prioritas utama mereka adalah keuntungan. Mereka tidak peduli dengan potensi pertumbuhan perusahaan atau statusnya di Korea. Mereka hanya bergerak demi keuntungan mereka sendiri.\"\n\nKim Hak-gwon sedikit menyeringai mendengar ucapanku.\n\n“Seperti yang kamu katakan, tidak banyak orang yang melakukannyaakan mengakuisisi seluruh grup. Investasi Masa Depan kemungkinan merupakan pilihan terbaik. Namun, ada opsi untuk menjual beberapa perusahaan terkemuka ke chaebol Korea. Jika itu terjadi, siapa yang sebenarnya tertarik dengan Jungwoo Group…?\"\n\n“Kementerian Keuangan dan penasihat saya memiliki pandangan yang sama.”\n\n“Jika saya punya dana untuk mengakuisisinya, saya akan membeli Jungwoo Group. Tentu saja, negara ini memiliki banyak utang, namun jika kita dapat melewati krisis likuiditas, pertumbuhan selalu mungkin terjadi.\"\n\nMelihat Kim Hak-gwon mengangguk, saya menambahkan,\n\n“Ini akan memakan waktu lama, tapi demi kepentingan terbaik Anda, mencegah pembubaran Grup Jungwoo. Entah itu modal asing atau dalam negeri, tidak jadi soal. Namun, Anda harus menahan diri untuk tidak menyuntikkan dana publik.\"\n\n“Kalau dana masyarakat disuntik, mungkin kita tidak perlu membubarkannya, tapi kembali ke status darurat,” gumamnya sedih.\n\nAku menggelengkan kepalaku.\n\n“Kita tidak bisa membiarkan Jungwoo Group bangkrut dengan membahayakan perusahaan-perusahaan yang solid hanya karena mereka kekurangan dana. Terutama dengan AS yang memimpin serangan, mereka tidak akan hanya duduk diam dan menonton.”\n\nApa yang saya sampaikan kemungkinan besar sejalan dengan pendapat para birokrat dan penasihat ekonomi, termasuk dari Kementerian Keuangan.\n\nSetelah mendengar jawabanku, presiden tampak merenung sejenak sebelum bertanya pada Han Gyeong-yeong,\n\n\"Perusahaan investasi macam apa yang dimaksud dengan Future Investments?\"\n\n“Sejauh yang saya tahu, ini adalah perusahaan investasi yang cukup solid. Sejauh ini, mereka tampak berfokus pada real estate, namun mengingat mereka sedang mempertimbangkan untuk mengakuisisi Jungwoo Group, mereka harus tahu bagaimana memanfaatkan krisis Korea. Mereka mungkin mempertimbangkan investasi jangka panjang. Namun, sumber dana mereka…”\n\n“Sumber itu bukanlah hal yang penting saat ini. Kami membutuhkan dolar segera. Tidak, kita perlu menyelamatkan Grup Jungwoo!\"\n\n\"Saya mengerti itu.\"\n\n“Apakah kamu mempertimbangkan untuk mengakuisisi Jungwoo Group?”\n\n\"Aku?\"\n\n“Ya, saya berharap Dream High Investment dapat mengambil alih.”\n\n“Hmm…”\n\nSaat saya berbicara, Han Gyeong-yeong menunjukkan tanda-tanda kontemplasi.\n\nMelihat Han Gyeong-yeong ragu untuk menjawab, Presiden Kim Hak-gwon mengerutkan kening karena frustrasi.\n\n\"Anda berkebangsaan Amerika, tetapi Anda lahir di Korea. Saya membuat permintaan ini karena Anda orang Korea. Jika kita bisa mengatasi krisis ini, pemerintah akan membantu memastikan harga akuisisi yang baik. Bagaimana menurut anda?\"\n\n“Utang Grup Jungwoo terlalu besar. Jumlah kerugian akibat penipuan dan penggelapan akuntansi sangatlah besar. Meskipun saya menikmati investasi agresif, risikonya terlalu tinggi.\"\n\n\"Tunggu sebentar.\"\n\nKetika Han Gyeong-yeong menolak dengan sopan, Presiden Kim Hak-gwon akhirnya bertindak seperti seseorang yang menaruh uang ke dalam perwalian.\n\n“Tolong terima… Tuan Presiden, saya bukan seorang dermawan, Anda tahu?”\n\n\"...\"\n\n“Jika saya mengikuti penawaran untuk Jungwoo Group, saya akan melakukannya dengan tujuan menjadikannya perusahaan top dunia. Saya tidak punya niat untuk terjun hanya untuk membaliknya dengan harga yang bagus. Namun, Grup Jungwoo tidak semenarik perusahaan-perusahaan berkualitas di AS, bukan?\"\n\nIni adalah masalah mendasar di Korea.\n\nSelain kolusi antara politik dan bisnis, campur tangan pemerintah dalam urusan korporasi terlalu dalam.\n\nPertukaran bisnis yang akan datang juga tidak berbeda.\n\nMemaksa konglomerat untuk menjual perusahaannya kepada perusahaan yang sesuai dengan selera pemerintah adalah hal yang biasa.\n\nHal yang sama juga terjadi pada masa rezim militer dan masih berlangsung di era demokrasi saat ini.\n\n“Jika Anda ingin saya mengakuisisi Jungwoo Group, berikan saya tawaran menarik sebagai investor. Uang tidak memiliki emosi. Meskipun saya peduli pada Korea, patriotisme saya tidak cukup untuk membenarkan taruhan besar tersebut.\"\n\nMelihat sikap Han Gyeong-yeong yang sangat berbeda dengan perlakuan konglomerat lain terhadapnya, topeng yang dikenakan Kim Hak-gwon mulai retak.\n\nMelihat alis presiden yang berkerut, saya memutuskan untuk angkat bicara.\n\n\"Tuan. Presiden, bolehkah saya mengatakan sesuatu?\""}