{"index": 97, "title": "Bab 98: Bab 98: Kecurigaan Presiden", "content": "Pengaruh Grup Jungwoo di Korea tidak dapat disangkal, namun kita juga tidak boleh terlalu cepat menolak modal asing.”\n\n\"Itulah sebabnya aku meminta bantuan Bos Han.\"\n\n\"Bos Han pasti berada di posisi yang sulit. Siapa yang tidak mau membantu? Tapi mengambil alih sebuah perusahaan untuk sementara, terutama tanpa jaminan keuntungan dan begitu banyak risiko… Investor mana yang rela melakukan itu?\"\n\nSaat saya berbicara dengan nada memohon, ekspresi Kim Hak-gwon sedikit rileks.\n\n\"Anda tidak dapat menekan Bos Han seperti yang Anda lakukan terhadap pimpinan perusahaan domestik kita. Jika dia memutuskan untuk keluar dari Korea, itu saja. Dia datang ke sini dengan niat baik—apakah kamu benar-benar ingin dia pergi hanya dengan membawa kenangan buruk?\"\n\n\"Ehem.\"\n\nPresiden Kim Hak-gwon berdehem, mengungkapkan pemikiran sebenarnya.\n\n“Era kontrol pemerintah sudah berakhir. Sejak IMF turun tangan, kita telah memasuki era baru persaingan yang ketat. Perusahaan dalam negeri dapat dibeli oleh modal asing, dan modal lokal dapat mengakuisisi perusahaan luar negeri. Pemerintah perlu mengambil langkah mundur dan mengambil lebih banyak peran sebagai pengamat sekarang.”\n\n“Tetapi perekonomian harus tetap berada di bawah kendali negara.”\n\nIni merupakan cerminan jelas dari pandangan progresif Presiden Kim Hak-gwon.\n\n“Situasi IMF adalah akibat dari manajemen yang ceroboh di bawah kendali pemerintah. Intervensi berlebihan di era pasar bebas bukanlah obat, tapi racun.\"\n\nHan Gyeong-yeong mengangguk sedikit mendengar kata-kataku.\n\nMelihat perhatian Han Gyeong-yeong terfokus padaku, Kim Hak-gwon dengan cepat mulai berusaha meyakinkanku.\n\n“Jadi, apakah kamu memberitahuku bahwa kita harus menyerahkan Jungwoo ke Future Investments dan dana ekuitas swasta asing?”\n\n“Apakah Investasi Masa Depan atau ekuitas swasta mengambil alih, intinya adalah pemerintah tidak boleh melakukan intervensi terlalu banyak.”\n\n“Kita tidak bisa membiarkan Jungwoo terkoyak begitu saja. Sama sekali tidak.\"\n\nHal ini sebagian demi kepentingan perekonomian nasional, namun pada akhirnya merupakan keputusan politik.\n\n“Kalau begitu, Anda harus melanjutkan negosiasi dengan Investasi Masa Depan.”\n\n“Kedengarannya Anda seperti birokrat dari Kementerian Keuangan.”\n\n“Saya yakin itu adalah tindakan terbaik.”\n\nDia menghela nafas berat.\n\n“Menurutmu mengapa Dream High Investment tidak tertarik pada Jungwoo?”\n\n“Oh, aku yakin mereka tertarik. Saat aku datang ke sini bersama Han, aku curiga. Namun kesepakatan yang Anda usulkan, Tuan Presiden, tidak dapat diterima.\"\n\nKim Hak-gwon melirik Han Gyeong-yeong.\n\n“Apakah itu benar?”\n\nDengan ekspresi kosong, Han Gyeong-yeong perlahan mengangguk.\n\n“Tidak benar kalau kita bilang kami tidak tertarik, tapi Tuan Presiden, tidak ada yang tahu berapa jumlah utang Jungwoo.”\n\n\"Anda perlu memberi tahu kami persyaratan apa yang bisa Anda tawarkan kepada Dream High. Hanya dengan begitu kita bisa bernegosiasi.\"\n\nPresiden Kim Hak-gwon mengerutkan kening tetapi tidak membantah.\n\nSesaat kemudian, dia memanggil sekretaris utamanya.\n\n\"Anda memanggil saya, Tuan?\"\n\n“Bagaimana sebenarnya situasi utang di Jungwoo Group?”\n\nSekretaris itu melirik ke arahku dan Han Gyeong-yeong, ragu untuk menjawab.\n\n“Jangan khawatir tentang mereka. Berikan saja faktanya padaku.\"\n\n“… Diperkirakan sekitar 50 triliun won.”\n\nJumlah hutang yang sangat besar mengguncang ketenangan Kim Hak-gwon untuk sesaat, namun ia dengan cepat mendapatkan kembali ketenangannya.\n\n“Dan berapa banyak utang yang dimiliki lembaga keuangan dalam negeri, tidak termasuk kewajiban luar negeri?”\n\n“Sekitar 27 triliun won.”\n\nSetelah berpikir sejenak, Presiden Kim Hak-gwon berbicara dengan nada berat.\n\n“Kita tidak bisa memaafkan utang luar negeri, tapi kita bisa berusaha meringankan utang dalam negeri semaksimal mungkin. Namun, apakah Anda bersedia memiliki perusahaan tersebut sambil menyerahkan manajemennya kepada orang Korea?\"\n\nHan Gyeong-yeong berpura-pura mempertimbangkan tawaran tersebut sebelum menjawab.\n\n\"Sulit untuk memberimu jawaban saat ini. Saya harus menghubungi AS terlebih dahulu. Saya akan menghubungi Anda kembali dengan keputusan sesegera mungkin.\"\n\n\"Tolong lakukan.\"\n\nDan dengan itu, pertemuan dengan presiden berakhir.\n\nItu berjalan seperti yang kuharapkan.\n\n* * *\n\nSetelah saya dan Han Gyeong-yeong pergi, Presiden Kim Hak-gwon melanjutkan percakapannya dengan sekretaris utama.\n\n“Ada sesuatu yang aneh tentang Kim Mu-hyeok. Suruh Direktur Layanan Intelijen Nasional memeriksanya secara menyeluruh.\"\n\n“Dimengerti. Tapi bukankah dia hanyalah pewaris kekayaan Ketua Cheon?\"\n\nKim Hak-gwon, tenggelam dalam pikirannya, menggelengkan kepalanya.\n\n\"Tidak, ini lebih dari itu. Bos Han jelas memperhatikannya. Setelah bertahun-tahun berkecimpung di dunia politik, saya bisa membaca hal-hal ini. Kim Mu-hyeok pasti punya pengaruh terhadap Han Gyeong-yeong, atau mungkin dia ada hubungannya dengan pemilik sebenarnya dari Dream High. Menghubungi kedutaan AS abaiklah.\"\n\n\"Dimengerti.\"\n\n“Tapi jangan membuatnya terlihat jelas. Kita tidak bisa mengambil risiko membuat Bos Han kesal saat ini. Fokus pada Kim Mu-hyeok, dan selidiki hai dari atas ke bawah.\"\n\n\"Ya, Tuan.\"\n\nKim Hak-gwon, seorang veteran di dunia politik, secara naluriah dapat merasakan bahwa ada lebih banyak hal dalam diri Kim Mu-hyeok daripada yang terlihat.\n\n“Besok, temui para kreditor dan cari tahu seluruh utang Grup Jungwoo. Kita perlu tahu seberapa besar kita bisa memaafkan.\"\n\n\"Apakah kamu berencana untuk menyerahkannya ke Dream High?\"\n\nKim Hak-gwon mengangguk.\n\n“Tidak peduli bagaimana saya melihatnya, Investasi Masa Depan bukanlah pilihan yang tepat. Sumber pendanaan mereka terlalu tidak jelas. Ada desas-desus bahwa hal itu didukung oleh ibu kota Hong Kong, tetapi bahkan Badan Intelijen Nasional tidak dapat memverifikasinya.\"\n\n“Ya, kami menemukan bahwa sahamnya dibagi antara lima perusahaan berbeda. Namun karena mereka semua terdaftar di negara bebas pajak, kami tidak dapat mengidentifikasi pemilik sebenarnya.\"\n\nMendengar ini, Kim Hak-gwon menghela nafas panjang.\n\n“Tidak ada cara untuk mengetahui apakah uang itu berasal dari Tiongkok, Jepang, atau bahkan dana gelap Korea Utara. Tapi Dream High adalah perusahaan investasi yang berbasis di Amerika, bukan?\"\n\nSepertinya dia mencoba meyakinkan dirinya sendiri.\n\n“Mari kita tunggu tanggapan mereka. Sementara itu, kami akan bersiap. Saya tidak pernah menyangka Ketua Park akan berakhir seperti ini. Awal tahun ini, saat dia mengakuisisi Yong-sang Motors, dia bilang Jungwoo sudah aman…”\n\nMereka bilang kita bisa membaca kedalaman air, tapi tidak bisa membaca kedalaman seseorang.\n\nPresiden Kim Hak-gwon mau tidak mau menyalahkan dirinya sendiri atas kesalahan penilaiannya.\n\n* * *\n\n\"Bagaimana menurutmu, saudara?\"\n\n“Tentang Grup Jungwoo? Anda ingin pendapat jujur saya?\"\n\n\"Ya.\"\n\n“Apakah ada gunanya mengakuisisi perusahaan yang terlilit utang? Anda dapat menghasilkan lebih banyak uang hanya dengan berinvestasi pada saham dan mata uang. Jika kita membutuhkan sebuah perusahaan, ada banyak perusahaan hebat di AS. Mengapa repot-repot mencari perusahaan di Korea?\"\n\nHan Gyeong-yeong tidak sepenuhnya memahami kekuatan konglomerat Korea.\n\nKarena menghabiskan lebih banyak waktu di AS dibandingkan di Korea, ia melihat berbagai hal dari sudut pandang Amerika.\n\n“Di Korea, menjadi konglomerat bukan hanya soal punya uang. Il-sung, Daehyeon—sebagian besar konglomerat di sini adalah bagian dari kelas elit.\"\n\n“Iya, tapi bukankah tujuan utama IMF adalah membubarkan konglomerat Korea?”\n\n“Tidak sesederhana itu. Ini mungkin terlihat tidak adil bagi AS, namun di Korea, konglomerat memegang kekuasaan yang tak tergoyahkan. Kecuali Korea menjadi seperti Jepang setelah perang, di mana mereka tidak punya pilihan selain berpisah, hal itu tidak akan terjadi.”\n\n“Hmm…”\n\n“Gelar konglomerat mempunyai pengaruh besar di Korea. Itulah yang harus kita tuju.\"\n\nHan Gyeong-yeong mengangguk.\n\n\"Baiklah, jika itu yang kamu pikirkan, ayo kita lakukan. Menurut Anda, berapa banyak utang 50 triliun yang bisa kita hapus?”\n\n“Mungkin lebih dari setengahnya. Tapi saya sudah berpikir—mungkin lebih baik menanggung seluruh utangnya.\"\n\n“Apa? Kenapa?\"\n\n“Utang bisa kita jadikan alasan untuk melakukan pengurangan modal dan delisting anak perusahaan inti secara sukarela.”\n\nHan Gyeong-yeong, yang sedang menghitung rencananya dalam hati, menggelengkan kepalanya.\n\n“…Itu akan menjadi sangat rumit.”\n\n“Kami punya ahli. Lalu bagaimana jika itu rumit? Ini akan lebih murah dalam jangka panjang. Kami akan menyajikannya sebagai bagian dari kesepakatan: kami akan menghapuskan perusahaan secara sukarela, namun kami tidak akan memindahkan perusahaan ke luar negeri, dan kami akan membiarkan salah satu eksekutif asli Jungwoo menangani manajemennya.\"\n\n“Meskipun tidak memenuhi persyaratan delisting?”\n\n“Itu benar. Saya akan mencoba mengamankan stok sebanyak mungkin, tetapi beberapa orang akan bertahan sampai akhir.\"\n\n“Jika tidak termasuk saham yang dimiliki oleh Chairman Park dan pihak terkaitnya, lembaga keuangan dalam negeri mungkin memiliki sekitar 20-30% saham yang beredar, bukan?”\n\n“Kemungkinan jumlahnya lebih sedikit. Saya sudah punya banyak uang, begitu juga Eva. Masalahnya adalah sahamnya dipegang oleh dana ekuitas swasta, tapi di situlah Anda berperan. Bernegosiasi dengan mereka. Tawarkan mereka harga premium; Anda mungkin bisa membelinya dengan harga 15 kali lipat jika kami mengumumkan pengurangan modal.\"\n\nUntuk melakukan delisting secara sukarela, kami perlu mengendalikan 95% saham.\n\nBahkan dengan penawaran tender publik, tidak akan mudah untuk mengumpulkan cukup saham, karena sebagian besar saham di anak perusahaan inti Grup Jungwoo dipegang oleh institusi.\n\n“Tetapkan harga akuisisi 100 won, dengan syarat kita menanggung semua utangnya. Detailnya bisa diselesaikan dengan ahlinya.\"\n\n\"Mengerti.\"\n\nSaat kami memandangi Gedung Biru yang semakin mengecil di kejauhan, baik Han Gyeong-yeong dan saya berpikir keras.\n\nSetelah dua minggu diskusi intens dengan akuntansiahli dari AS dan Korea, Han Gyeong-yeong memutuskan untuk melanjutkan akuisisi, menanggung semua utangnya.\n\nUtang Grup Jungwoo telah melampaui titik pengikisan modalnya, jadi Han Gyeong-yeong yakin keringanan utang tidak bisa dihindari.\n\n\"Kamu yang menanganinya. Para ahli akan lebih tahu daripada aku.\"\n\n― Saya akan menghubungi Anda setelah negosiasi dengan pemerintah selesai.\n\nSetelah menyelesaikan panggilan dengan Han Gyeong-yeong, saya melirik ke arah Manajer Ma dan tersenyum.\n\n“Berapa banyak orang yang telah datang?”\n\n“Kami punya satu tim di sini untuk tugas administratif dan sebagai bagian perlindungan segera.”\n\n“Hanya satu tim?”\n\n\"Ya, sepuluh orang.\"\n\nAku memiringkan kepalaku.\n\n\"Bukankah itu terlalu sedikit?\"\n\n\"Tim ini secara khusus ditugaskan untuk melindungi pribadimu. Semua anggotanya adalah agen elit dari kelompok Beruang Hitam. Sedangkan untuk keamanan nenekmu, kami mempekerjakan personel lokal. Kami merasa akan lebih baik memiliki staf Korea daripada orang asing.\"\n\nMemang masuk akal untuk tidak mempercayakan keamanan nenekku kepada orang asing, seperti yang dikatakan Manajer Ma.\n\n“Kapan tim lokal siap?”\n\n\"Postingan pekerjaan sudah keluar. Kami juga menerima rujukan dari beberapa koneksi kami. Begitu tim pertama tiba, ketua tim akan secara pribadi melakukan tes dan memilih kandidat akhir. Semuanya akan siap dalam waktu satu bulan.\"\n\nSaya mengangguk setuju.\n\n\"Untuk saat ini, timmu sedang menangani keamanan, kan?\"\n\n“Ya, mereka ditempatkan di sebelah. Untuk menghindari ketidaknyamanan, mereka menjaga jarak sambil menjaga pengawasan.”\n\n\"Sejauh ini tidak ada aktivitas mencurigakan?\"\n\n“Tidak ada yang aneh sejak kejadian itu.”\n\n\"Tetap waspada. Mereka sudah berada di negara ini sekarang, aku yakin itu.\"\n\n\"Dipahami.\"\n\nSaya yakin dengan sumber daya keuangan saya, namun saya tidak dapat memperkirakan apa yang akan mereka lakukan.\n\nJika mereka terpojok, mereka bisa saja menargetkan orang-orang di sekitar saya. Saya harus bersiap sepenuhnya.\n\n\"Apakah Anda sudah mengetahui apakah ada kelompok Yakuza di Jepang yang dipimpin oleh bos Korea-Jepang?\"\n\n\"Kami mengirimkan staf untuk menyelidikinya. Kebanyakan dari mereka berafiliasi dengan Yamaguchi-gumi. Ini adalah organisasi yang sudah lama berdiri dengan koneksi politik yang kuat, jadi akan sulit untuk menantang mereka secara langsung.\"\n\n“Hmm…”\n\nKetika saya merenungkan situasinya, Manajer Ma angkat bicara.\n\n“Daripada mencoba merekrut kelompok Yakuza dengan pemimpin Korea-Jepang, bagaimana kalau kita memprovokasi perpecahan di dalam Yamaguchi-gumi itu sendiri?”\n\nApakah itu mungkin?\n\n\"Ini adalah organisasi besar dan tua dengan banyak faksi. Kami menerima laporan bahwa beberapa wakil pemimpin tidak memiliki hubungan baik dengan bos saat ini. Bagaimana jika kita mendukung salah satu dari mereka?\"\n\nAku terdiam, tenggelam dalam pikiranku.\n\n'Memicu konflik internal, ya?'\n\nTiba-tiba, sebuah ide muncul di benakku.\n\nBeberapa tahun kemudian, Yamaguchi-gumi terpecah menjadi dua.\n\nCari tahu faksi mana yang harus kita dukung untuk memastikan pemisahan total dari bos saat ini. Aku yakin sudah ada ketegangan mengenai masalah suksesi.”\n\n\"Haruskah aku menghubunginya?\"\n\nBukankah itu berbahaya?\n\n“Di Jepang, segalanya bisa diselesaikan dengan uang.”\n\n“Jangan khawatir tentang uangnya. Pastikan saja mereka berpisah.”\n\n“Dimengerti, bos.”\n\nJika kami menyediakan dananya, kemungkinan besar mereka akan bertindak lebih cepat, sehingga meningkatkan peluang keberhasilan kami.\n\n\"Anda akan menangani ini secara pribadi, Manajer Ma. Berapapun biayanya, pastikan hal ini terjadi. Kami berencana untuk mengeringkan Jepang.\"\n\nJepang sudah berada di ambang kehancuran.\n\nPerusahaan-perusahaan lama bangkrut, dan baik perusahaan sekuritas maupun bank mengalami kebangkrutan.\n\nMeskipun untuk sementara waktu mereka berhasil menghindari bencana, berkat melimpahnya dolar dan dukungan AS, situasi mereka tetap berbahaya.\n\nSaat itu, telepon saya berdering.\n\n“Halo, ini Kim Mu-hyeok.”\n\n― Kim Mu-hyeok? Senang akhirnya bisa berbicara dengan Anda.\n\n\"Siapa ini?\"\n\n― Ini Watanabe Saoru.\n\nSuara di seberang sana berbicara dalam bahasa Inggris.\n\nAku langsung mengenali namanya, tapi aku pura-pura tidak tahu.\n\n“Aku tidak familiar dengan nama itu.”\n\n― Saya baru saja memulai bisnis baru di Myeong-dong. Aku ingin bertemu denganmu suatu saat nanti.\n\nPermainan apa yang sedang dimainkan orang ini sekarang?"}