{"index": 98, "title": "Bab 99: Bab 99: Saya Akan Melakukan Yang Terbaik untuk Menghentikan Anda", "content": "Yamaguchi-gumi adalah koalisi berbagai organisasi.\n\nSepanjang sejarahnya, satu-satunya saat kepemimpinan diserahkan kepada seorang putra adalah pada bos pertamanya, Yamaguchi.\n\nSejak saat itu, tidak pernah diwarisi oleh keturunan langsung. Sebaliknya, penyerahan kepemimpinan kepada pimpinan organisasi lain sudah menjadi tradisi.\n\nWatanabe Saoru terpilih sebagai penerusnya, berkat kemampuan politik dan karismanya yang luar biasa.\n\nDia juga terkenal karena kejamnya membunuh siapa pun yang menentangnya.\n\nAdalah bijaksana untuk bertemu. Bukankah lebih baik menyelesaikan masalah melalui percakapan?\n\nSaya belum pernah bertemu dengannya sebelumnya.\n\nAku ragu-ragu sejenak, tapi aku tidak punya alasan untuk menghindarinya.\n\n\"Baiklah, di mana kita harus bertemu?\"\n\nMari kita bertemu di Myeong-dong malam ini.\n\nApakah dia mencoba menunjukkan kepercayaan dirinya?\n\nSarannya untuk bertemu di Myeong-dong, tempat yang hampir dianggap sebagai wilayah musuh baginya, mengisyaratkan kepribadiannya.\n\n“Baiklah, ayo kita bertemu di Hotel Myeong-dong jam 6 sore.”\n\nKedengarannya bagus. Saya menantikan pertemuan kita.\n\nSetelah menutup telepon, saya menoleh ke Manajer Ma.\n\n“Manajer, saya ada rapat di Hotel Myeong-dong malam ini. Persiapkan area terlebih dahulu dan beri tahu faksi Dong-soo.”\n\n\"Ya, Bos.\"\n\nManajer Ma segera membungkuk dan meninggalkan ruangan.\n\nDitinggal sendirian, aku mulai memikirkan kenapa Watanabe tiba-tiba meminta untuk bertemu denganku.\n\n'Kenapa sekarang? Kami belum pernah berinteraksi sebelumnya. Apakah dia berencana untuk menyingkirkanku selagi dia punya kesempatan?'\n\nSaya memikirkan berbagai skenario, menyimulasikan hasil yang berbeda-beda, tetapi tidak ada hal konkret yang terlintas dalam pikiran saya.\n\nMalam itu, saya tiba di hotel tempat kami seharusnya bertemu.\n\nBerani sekali, Watanabe datang lebih awal dan sudah memesan kamar.\n\nAku langsung berdiri tanpa menelepon terlebih dahulu, tapi dia dengan tenang membukakan pintu untukku.\n\n“Selamat datang, Tuan Kim Mu-hyeok.”\n\nKesan pertamaku terhadap Watanabe? Dia tampak seperti seorang pengusaha.\n\n“Senang bertemu dengan Anda, Tuan Watanabe.”\n\nAda seorang pria berwajah tajam yang sepertinya adalah pengawal, tapi tidak ada orang lain di sekitarnya.\n\n“Suatu kehormatan bisa bertemu dengan pemilik Myeong-dong seperti ini.”\n\nBegitu kami duduk, dia tersenyum hangat dan menyanjung saya.\n\n“Saya tidak menyangka akan bertemu dengan pewaris dunia bawah tanah Jepang.”\n\n\"Haha, belum ada keputusan.\"\n\n\"Tapi bukankah semuanya resmi?\"\n\n\"Kamu bilang kamu tidak tahu banyak tentang aku, tapi sepertinya kamu punya banyak informasi. Bisakah kita langsung ke pokok permasalahan?\"\n\nAku mengangguk, dan Watanabe tersenyum dalam.\n\n“Kami berencana memasuki pasar pinjaman Korea. Kami akan bertemu dengan Ketua Cheon, tapi saya dengar Anda telah mengambil alih sebagian besar wilayahnya.”\n\n“Ketua masih dalam keadaan sehat.”\n\nWatanabe tidak membantah tetapi terus berbicara dengan ekspresi santai.\n\n“Saya lebih memilih untuk melupakan keluhan lama dan bersaing secara damai. Tidak perlu pertumpahan darah yang tidak perlu, bukan?”\n\n“Kedengarannya kamu memintaku untuk menyerahkan wilayahku. Haruskah aku menganggap itu sebagai izin untuk memasuki pasar pinjaman Jepang sebagai imbalannya?”\n\n\"Hmm… tidak banyak keuntungan yang didapat di Jepang. Pemerintah mempunyai undang-undang suku bunga yang ketat, dan dengan Undang-undang Anti-Kejahatan Terorganisir, pungutan liar pun sulit dilakukan. Tapi Korea berbeda, bukan?\"\n\nAda sedikit rasa jijik terhadap pemerintah Korea dalam kata-katanya.\n\nAku bisa memahami maksudnya, tapi bukan berarti aku menyukainya.\n\n\"Benar, tapi kenapa aku harus menyerahkan pasar Korea kepadamu? Itu adalah pasar yang bisa aku tangani sendiri. Maukah kamu menyerah jika kamu berada di posisiku?\"\n\n\"Ha ha ha!\"\n\nWatanabe tertawa keras sebelum ekspresinya berubah dingin.\n\n\"Saya tidak keberatan berkelahi. Apakah Anda yakin bisa mengatasinya? Anda sepertinya meremehkan kekuatan Jepang, atau lebih spesifiknya, kekuatan saya. Saya selalu mendapatkan apa yang saya inginkan, entah itu seratus tahun yang lalu atau sekarang.\"\n\nAku balas tersenyum.\n\n\"Seratus tahun yang lalu? Kamu masih bergantung pada hantu tua. Datanglah padaku kapan saja. Aku akan melakukan yang terbaik untuk menghentikanmu.\"\n\nWajah Watanabe mengeras.\n\nMeskipun sikapnya tenang, ia masih merupakan pewaris sindikat kejahatan terbesar di Jepang.\n\n\"Jadi, negosiasi telah gagal.\"\n\n\"Apakah pernah ada peluang untuk bernegosiasi?\"\n\n“Saya pikir Anda akan lebih masuk akal daripada Ketua Cheon, tapi saya rasa tidak. Senang bertemu dengan Anda, meskipun saya ragu kita akan tersenyum saat kita bertemu lagi.”\n\nAku menjabat tangan yang diulurkan Watanabe.\n\n“Kita tidak dalam posisi untuk tersenyum, bukan? Tidak dengan hubungan antara Cheongpung Group dan aku. Tetap saja, itu menyenangkan.”\n\nKami berjabat tangan dengan senyuman di wajah kami, namun kekuatan genggaman kami dan sorot mata kami mengatakan sebaliknya.\n\n\"Aku akan segera mengirimimu hadiah. Nantikan.\"\n\nItulah yang dikatakan Watanabe sebelum kami melewatinyart.\n\nDalam perjalanan pulang, kata-katanya terus bergema di benak saya.\n\n'Hadiah, ya.'\n\nAku tidak tahu apa yang dia rencanakan, tapi perasaan tidak enak menyelimutiku.\n\n\"Manajer, segera kirim Tim Beruang Hitam 1 ke Busan. Setelah kita selesai memilih personel domestik baru, kirim mereka kembali. Aku punya firasat buruk tentang ini.\"\n\nJika dia mengincar seseorang yang dekat denganku, Nenek akan menjadi sasaran termudah.\n\n\"Apakah ini tidak akan membuat dia tidak nyaman?\"\n\n\"Aku akan meneleponnya. Mau bagaimana lagi, sampai ini selesai, meski rasanya tidak nyaman.\"\n\n\"Dimengerti. Saya akan memastikan untuk meminimalkan ketidaknyamanan ini selagi kita selesai memilih tim domestik.\"\n\n\"Baiklah.\"\n\nAku menatap ke luar jendela, mencoba menenangkan pikiranku yang gelisah.\n\nLampu merah lampu lalu lintas kabur di malam hari.\n\n* * *\n\nKantor Kejaksaan Agung\n\nPimpinan Park Dae-ho duduk di kursi, tampak sangat kurus saat berbicara dengan pengacaranya.\n\n“Bagaimana situasi di luar sana?”\n\n\"Seperti serigala, konglomerat domestik dan bahkan perusahaan ekuitas swasta asing berputar-putar, menunggu untuk memisahkan Jungwoo Group. Pemerintah juga mempertimbangkan masalah ini secara mendalam.\"\n\n\"Apakah kamu sudah menghubungi Gedung Biru?\"\n\n“Iya, tapi Sekretariat belum memberikan tanggapan yang jelas.”\n\nPark Dae-ho menghela nafas dalam-dalam, seolah tanah di bawahnya telah runtuh.\n\n\"Bagaimana dengan permohonan jaminan?\"\n\n\"Kami sudah mengajukannya, tapi kecil kemungkinannya akan disetujui. Sikap jaksa lebih tegas dari perkiraan.\"\n\nPark Dae-ho tidak dapat memahami bagaimana segala sesuatunya menjadi begitu jauh di luar kendalinya.\n\nKetika pemerintahan baru berkuasa, dia yakin masa depannya akan lancar.\n\n\"Saya harus keluar dari sini jika ingin menghentikan apa pun. Apakah Anda sudah berbicara dengan hakim ketua?\"\n\n“Dia menolak untuk bertemu.”\n\nSaat itu, Oh Hyeon-woo memasuki ruangan.\n\n“Senang bertemu Anda, Ketua Park. Sudah waktunya memulai penyelidikan Anda.”\n\nOh Hyeon-woo berjalan cepat ke kursi, meletakkan laptopnya dan setumpuk dokumen di depan Park.\n\nPengacara itu melihat tumpukan itu dengan ekspresi terkejut.\n\n\"Saya tahu Anda sudah mengajukan permohonan jaminan, tapi kecil kemungkinannya akan disetujui.\"\n\n\"Begini, Jaksa Oh—\"\n\nSilakan, Senior.\n\n“Tidak bisakah kamu meminta Hakim Mahkamah Agung untuk memberikan keringanan hukuman? Jika Ketua Park tetap di sini, Grup Jungwoo akan berantakan.”\n\n\"Kekuasaan apa yang dimiliki pensiunan hakim? Saya tahu Ketua Park adalah orang yang membangun Grup Jungwoo, tapi dia juga yang meruntuhkannya. Semakin banyak kami menyelidiki, semakin banyak yang kami temukan.\"\n\nDengan wajah tenang, Oh Hyeon-woo menyerahkan tumpukan dokumen ke arah pengacara.\n\nWajah pengacara itu menjadi pucat saat dia membaca sekilas surat-surat itu.\n\n\"Bukan hanya penuntutan. Badan Pajak Nasional dan Badan Pengawasan Keuangan juga terlibat. Anda menyembunyikan semuanya dengan baik, tapi para ahli akhirnya menemukan semuanya. Bahkan jika Anda melikuidasi semua saham dan real estat Anda, itu tidak akan cukup.\"\n\nMelihat reaksi sang pengacara, tangan Park mulai gemetar.\n\nOh Hyeon-woo tersenyum tipis.\n\n“Ketua, bahkan Tuhan tidak bisa menyelamatkanmu sekarang. Lebih mudah jika kamu menyerah saja.”\n\nMalam itu, Oh Hyeon-woo berdiri di depan kerumunan wartawan yang berkumpul di luar Kantor Kejaksaan Agung.\n\n“Saya Jaksa Oh Hyeon-woo dari Departemen Investigasi Pusat Kantor Kejaksaan Agung.”\n\nWartawan segera mengangkat tangan.\n\n“Ini Lee Ha-na dari Hanbit News. Selain penipuan akuntansi dan pinjaman ilegal, apakah ada tuduhan lain?”\n\n\"Penyelidikan masih berlangsung.\"\n\n“Apa yang akan terjadi dengan Grup Jungwoo?”\n\n\"Saya seorang jaksa. Tugas saya adalah menyelidiki kejahatan dan memastikan mereka diadili. Aspek ekonomi bukan urusan saya.\"\n\nReporter lain mengangkat tangan.\n\n“Ada rumor bahwa Gedung Biru mempengaruhi penyelidikan ini.”\n\n\"Jaksa adalah entitas independen. Kami tidak mengambil keputusan berdasarkan faktor politik. Itu saja untuk saat ini.\"\n\n\"Tunggu, Jaksa!\"\n\nMengabaikan teriakan para reporter, Oh Hyeon-woo pergi.\n\nSetelah pengumuman penuntutan, tekanan meningkat terhadap pemerintah dari semua pihak, baik domestik maupun internasional.\n\nSurat kabar dan outlet berita memuat cerita yang tak ada habisnya berspekulasi tentang bagaimana perekonomian Korea akan hancur jika Jungwoo Group runtuh, sehingga memicu kecemasan masyarakat.\n\nInvestasi Masa Depan dan perusahaan ekuitas swasta besar AS, yang sebelumnya menyatakan minatnya untuk mengakuisisi Jungwoo, mulai mengambil pendekatan menunggu dan melihat, yang menandakan keraguan mereka.\n\nPasca penawaran tender publik Eva Zhu, saham anak perusahaan Jungwoo yang sempat naik daun mulai anjlok seiring gelombang aksi jual yang melanda.Ini mereka, dengan hari-hari berturut-turut mencapai batas bawah, memicu kepanikan.\n\nPemerintahan Kim Hak-gwon tidak bisa lagi menunda.\n\n“Setujui semua tuntutan Han Gyeong-yeong.”\n\nMeskipun Sekretaris Utama dan sekretaris senior menyatakan keprihatinannya, tekad Presiden tetap teguh.\n\n\"Jika kita memenuhi tuntutannya, dia akan menangani restrukturisasi dan divestasi, tapi dia tidak akan memecahnya untuk dijual, kan? Jika kita menunggu lebih lama lagi, akan terlambat untuk mengendalikannya.\"\n\n\"Bagaimana dengan Investasi Masa Depan?\"\n\nMendengar pertanyaan Menteri Keuangan Lee Seong-kyu, Presiden mengerutkan kening.\n\n“Apakah Anda juru bicara Investasi Masa Depan, atau Anda Menteri Keuangan negara ini?”\n\n\"Saya hanya memberi nasihat demi kepentingan terbaik Anda, Tuan.\"\n\n“Demi kepentingan terbaikku, ya? Apa sebenarnya yang telah kalian lakukan selama kekacauan ini?”\n\n\"Tuan Presiden!\"\n\nKim Hak-gwon menggelengkan kepalanya dengan tegas.\n\n“Saya tidak akan mengubah keputusan saya. Mulailah proses penyerahan Jungwoo Group.”\n\n“Akan ada tuduhan pilih kasih, Pak.”\n\n\"Favoritisme? Tanyakan pada Eva Zhu, atau siapa pun namanya, apakah dia bersedia membelinya dengan kondisi yang sama seperti yang ditawarkan Han Gyeong-yeong. Mereka adalah orang pertama yang mundur ketika angka penipuan akuntansi dipublikasikan!\"\n\nSuaranya meninggi, kemarahan Presiden Kim Hak-gwon terlihat jelas.\n\nDitegur, Lee Seong-kyu menundukkan kepalanya.\n\n“Dimengerti, Tuan Presiden.”\n\n\"Dengarkan kalian semua. Kalian bekerja untuk pemerintah. Ada batasan seberapa besar toleransi yang bisa saya berikan.\"\n\nTatapan Kim Hak-gwon menyapu sekretaris senior, kemarahan di matanya.\n\nSetelah semua orang pergi, dia menoleh ke Sekretaris Utama.\n\n“Apakah kamu menemukan sesuatu pada Kim Mu-hyeok?”\n\n“Sepertinya hubungan Kim Mu-hyeok dan Han Gyeong-yeon dimulai saat Kim melunasi hutang Han saat dia masih di Korea.”\n\n\"Utang?\"\n\n\"Ya. Han Gyeong-yeong sempat kembali ke Korea dan kehilangan segalanya di pasar saham setelah meminjam dari rentenir. Kabarnya Kim Mu-hyeok melunasi utangnya, dan itulah sebabnya mereka menjadi dekat.\"\n\nKim Hak-gwon mengerutkan kening, alisnya berkerut.\n\n\"Jadi, seseorang yang terlilit utang di Korea tiba-tiba menjadi pemain utama di AS? Apakah saya harus mempercayai hal itu?\"\n\n\"Itulah yang dilaporkan Badan Intelijen Nasional. Mereka akan memberi pengarahan padamu di Gedung Biru besok.\"\n\n“…Sesuatu tentang Kim Mu-hyeok tidak cocok denganku. Ada sesuatu yang terjadi dengan pria itu, aku yakin itu.”\n\nKim Hak-gwon menatap ke kejauhan.\n\nSeperti debu yang beterbangan di cahaya, rasa tidak nyaman yang kecil namun semakin besar menetap di hatinya.\n\n* * *\n\n“Pemerintah telah menyetujui semua persyaratan kami.”\n\n\"Kerja bagus. Pastikan untuk memenuhi beberapa tuntutan mereka juga, sehingga mereka tidak merasa terlalu tidak nyaman.\"\n\nHan Gyeong-yeong, yang diam-diam mengamatiku, akhirnya berbicara.\n\n“Saya kira keadaannya sangat buruk sehingga pemerintah tidak punya pilihan selain memohon kepada orang seperti saya. Anda tahu, dalam satu hal, Anda adalah seorang patriot.”\n\n\"Aku?\"\n\n\"Kamu mungkin tidak berpikir begitu, tapi tindakanmu mengatakan sebaliknya.\"\n\nAku terkekeh mendengar komentar Han Gyeong-yeong.\n\n\"Saya kira itu salah satu cara untuk melihatnya. Tapi saya tidak memilih Jungwoo karena patriotisme. Tunggu dan lihat saja.\"\n\n“Bagaimana dengan dana akuisisinya? Anda akan membawanya dari perusahaan AS, kan?”\n\n\"Jika Eva yang mengakuisisinya, mungkin. Tapi kita tidak bisa menggunakan uang dari negara bebas pajak untuk ini. Transfer dulu 20 miliar dolar dari perusahaan AS.\"\n\n\"20 miliar dolar?!\"\n\nMata Han Gyeong-yeong melebar karena terkejut.\n\nMeskipun kita sudah mengurangi utangnya, masih banyak yang harus dibayar. Sebagian besar akan ditutupi melalui restrukturisasi dan divestasi, namun biaya untuk menjadi perusahaan swasta juga tidak bisa diabaikan.”\n\n\"Apakah menjadi pribadi benar-benar diperlukan?\"\n\n“Kami sebenarnya tidak menjalankan bisnis yang sah, jadi tidak ada alasan untuk tetap memperdagangkannya secara publik. Bukan berarti kami kekurangan uang.”\n\nAkhirnya, Han Gyeong-yeong mengangguk setuju.\n\n\"Oh, dan setelah semua ini selesai, adakan pertemuan dengan orang-orang Wall Street.\"\n\n“Jalan Wall?”\n\nEkspresinya menunjukkan rasa ingin tahu, seolah bertanya-tanya apa yang ada dalam pikiranku kali ini.\n\nSaya mengangkat bahu.\n\n\"Ada peluang untuk menghasilkan uang. Mari kita lihat apakah mereka tertarik untuk bergabung. Dream High akan memimpin yang ini. Mari kita lihat apakah mereka mau bergabung.\"\n\n\"Mengapa membaginya dengan siapa pun?\"\n\n“Karena aku tidak bisa melakukannya sendiri.”\n\n\"Di mana itu?\"\n\nAku tersenyum dingin pada Han Gyeong-yeong.\n\n\"Jepang.\""}