{"index": 99, "title": "Bab 100: Bab 100: Konferensi Pers Han Gyeong-yeong", "content": "Krisis keuangan yang melanda Asia Timur kini menyebar dari Korea hingga Jepang.\n\n“Setelah saya kembali ke AS dan mengadakan pertemuan, saya akan kembali ke Korea. Saya sendiri yang akan menangani serangan terhadap Jepang.”\n\n\"Jepang, ya? Apakah menurut Anda AS hanya akan duduk diam dan menyaksikan Jepang runtuh? Konsensus umum di Wall Street adalah bahwa serangan terhadap Korea adalah untuk mengurangi kerugian yang diderita oleh bank investasi akibat jatuhnya pasar saham.\"\n\nPoin Han Gyeong-yeong benar.\n\nBahkan di timeline aslinya, Korea menghadapi serangan yang sama, meskipun kita tidak terlibat.\n\n\"Mereka tidak akan membiarkannya runtuh sepenuhnya. Jika itu adalah hyena dari Wall Street, mereka akan menerima tawaran itu. Kita hanya perlu menyerang secukupnya dan memberikan obor kepada mereka. Kita tidak mencari keuntungan kali ini.\"\n\n“Apakah ada gunanya mendorong sesuatu yang tidak menghasilkan keuntungan?”\n\n“Medan perang tidak harus terbatas di Korea. Jika mereka mengincar asetku, mereka perlu tahu bahwa mereka juga bisa terkena serangan. Bukan berarti mereka akan menyadari bahwa akulah dalang dibalik semua itu.”\n\nHan Gyeong-yeong, yang memperhatikanku dengan penuh perhatian, mengangguk.\n\n\"Baiklah. Aku akan berangkat ke AS segera setelah kita menyelesaikan negosiasi Jungwoo.\"\n\n\"Saat Anda meminta pemerintah AS untuk menepati janjinya, mereka akan mengerti maksud Anda. Saya akan menyelesaikan bagian saya dan menjauh, lihat saja.\"\n\nHan Gyeong-yeong juga menyetujui hal ini.\n\n“Selama Wall Street membantu, pemerintah AS tidak akan langsung memihak Jepang. Pemerintahan Clinton cukup bersahabat dengan Wall Street.”\n\nAlasan Korea diberi sedikit ruang untuk bernapas, tidak seperti Thailand, adalah karena kehadiran Korea Utara. Pemerintahan Clinton kemungkinan besar berkoordinasi dengan IMF dan Wall Street.\n\n“Jepang adalah sekutu yang lebih penting bagi AS dibandingkan Korea, sehingga intervensi mereka mungkin terjadi lebih cepat dari yang diperkirakan. Kita perlu melakukan perubahan sebanyak yang kita bisa dan segera keluar dari sana.”\n\n“Jadi, kamu siap menerima kerugian?”\n\n“Iya, kali ini kita siap rugi. Bahkan kerugian adalah investasi jangka panjang.”\n\nJika kami mendapat pukulan telak di Jepang, kami selalu bisa mengatasinya di Rusia.\n\nDi akhir abad ke-20 yang kacau balau, selama Anda memiliki informasi yang benar, ini adalah masa di mana menghasilkan uang sangatlah mudah.\n\n\"Pertama, mari selesaikan negosiasi dengan pemerintah Korea. Setelah akuisisi, segalanya akan menjadi sibuk, tetapi talenta-talenta dalam Grup Jungwoo adalah yang terbaik. Masalah sebenarnya adalah Pimpinan Park Dae-ho.\"\n\nHan Gyeong-yeong mengangguk, seolah dia sudah tahu.\n\n“Selama pembicaraan akuisisi, saya menyadari bahwa Jungwoo lebih terkenal secara internasional daripada Il-sung atau Daehyeon, meskipun tidak begitu menonjol di dalam negeri.”\n\n“Itu karena Pimpinan Park Dae-ho bertindak berlebihan demi globalisasi, terutama di Eropa Timur di mana nama Jungwoo sangat berpengaruh.”\n\nKecuali jika ada korupsi besar yang terlibat, saya berencana untuk mempertahankan sebagian besar tim manajemen Jungwoo atau mempromosikan mereka.\n\nMeskipun gelar 'Jungwoo Man' telah menyebar ke berbagai anak perusahaan setelah grup tersebut dibubarkan, harga diri mereka tetap utuh.\n\n“Apakah jet pribadi sedang dibuat?”\n\n“Kami akan menerimanya tahun depan.”\n\n“Untuk saat ini, sewa saja satu. Akan merepotkan jika bepergian tanpanya saat Anda kembali ke AS.”\n\nHan Gyeong-yeong melontarkan senyum cerah, dan aku tidak bisa menahan senyumnya kembali.\n\n* * *\n\nIl-sung dan konglomerat domestik lainnya menggunakan media untuk meningkatkan kecurigaan akan adanya bantuan khusus.\n\nSaya juga tidak punya pilihan selain menekankan dalam artikel kami bahwa ini adalah keputusan yang perlu, untuk melawan sikap negatif mereka.\n\nAkhirnya, Han Gyeong-yeong mengadakan konferensi pers.\n\n“Halo, saya Han Gyeong-yeong.”\n\nKamera menyala, dan para reporter mulai membombardirnya dengan pertanyaan.\n\n“Dipahami bahwa dana untuk Dream High Investment berasal dari modal AS, terlepas dari kenyataan bahwa orang yang mengelolanya adalah orang Korea. Pendapat yang berlaku adalah kita tidak bisa membiarkan kekayaan nasional kita jatuh ke tangan asing. Bagaimana Anda menyikapi hal itu?”\n\nPertanyaan agresif ini datang dari seorang reporter yang jelas-jelas didukung oleh para konglomerat.\n\nTapi Han Gyeong-yeong menjawab dengan tenang.\n\n“Ya, kantor pusat kami berada di AS, dan saya tidak akan menyangkal bahwa itu adalah ibu kota AS. Tapi izinkan saya bertanya kepada Anda—apakah ada investor domestik yang dapat mengakuisisi Jungwoo Group sepenuhnya selain kami?”\n\n“Tidak, tapi tidak bisakah kita menyelamatkan perusahaan yang sehat dengan menjualnya ke perusahaan dalam negeri?”\n\nHan Gyeong-yeong mengangguk mengakui.\n\n\"Itu adalah salah satu pilihan. Tapi agar hal itu bisa terjadi, pembayar pajak seperti Anda harus membayar tagihan untuk melunasi utang-utang para konglomerat. Jika itu yang terjadi makaJika demikian, saya lebih suka menarik diri dari akuisisi sepenuhnya.\"\n\n\"...\"\n\n“Pemerintah meminta akuisisi tersebut, dan saya menerimanya begitu saja.”\n\nSeorang reporter bertanya dengan tajam.\n\n\"Apakah itu sebuah ancaman?\"\n\n\"Ancaman? Anda bersikap sangat agresif terhadap seseorang yang menawarkan bantuan. Jika Anda ingin menolak modal asing, maka saya akan bertindak seperti investor asing lainnya. Saya akan menghargai jika Anda memperjelas pendirian Anda.\"\n\nDari sudut pandang Han Gyeong-yeong, tidak ada alasan untuk mengakuisisi Jungwoo Group jika bukan karena perintah Mu-hyeok.\n\nPadahal, jika ada perusahaan yang layak diakuisisi, tidak perlu bernegosiasi dengan pemerintah. Dia bisa saja melancarkan pengambilalihan secara bermusuhan.\n\nPerekonomian adalah tentang persaingan.\n\nDan dalam dunia yang penuh persaingan, jika Anda tertinggal, pada akhirnya Anda akan dimangsa. Bagi investor asing, krisis keuangan Korea adalah sebuah pesta.\n\nKeputusan pemerintah Korea untuk membuka diri terhadap modal asing, sesuai tuntutan IMF, menjadikan negara tersebut sebagai target yang menarik bagi dana spekulatif AS.\n\nDolar menguat, Won lemah, dan industri-industri Korea praktis sedang dijual. Hotel-hotel di Seoul dipenuhi perwakilan ekuitas swasta, seolah-olah mereka sedang berbelanja.\n\nReporter yang menanyakan pertanyaan itu tampak bingung, tidak mengharapkan tanggapan seperti itu dari Han Gyeong-yeong. Dia melihat sekeliling, tapi tidak ada yang membantunya.\n\nRagu-ragu sejenak, reporter itu melontarkan pertanyaan agresif lainnya.\n\n“Jadi, apakah Anda mengaku berbeda dengan investor asing lainnya? Dari tempat saya berdiri, Anda hanyalah kapitalis asing.\"\n\n“Saya datang ke sini secara pribadi, bukan sebagai wakil, untuk membantu Korea, hanya karena itu adalah negara tempat saya dilahirkan. Namun, Anda menyebut saya orang asing.”\n\nRuangan menjadi sunyi.\n\nHan Gyeong-yeong menambahkan dengan dingin.\n\n“Konglomerat yang Anda sebutkan saat ini sedang menjual anak perusahaannya untuk melunasi utangnya. Siapa sebenarnya yang punya uang untuk mengakuisisi Jungwoo Group saat ini?\"\n\n\"Apakah kamu mengejek Korea?\"\n\nReporter tersebut melakukan yang terbaik untuk menggambarkan situasi tersebut sebagai pertarungan antara Han Gyeong-yeong dan Korea.\n\n“Saya tidak mengejek Korea. Saya mengejek para konglomerat dan reporter seperti Anda yang masih belum memahami kenyataan. Saat masyarakat mengumpulkan emas untuk melunasi utang negara, para konglomerat berputar-putar seperti hyena, mencari sesuatu untuk dinikmati.”\n\nSeolah dia bisa melihat menembus dirinya, Han Gyeong-yeong tersenyum dingin.\n\n\"Apakah menurutmu Grup Jungwoo adalah satu-satunya yang dalam bahaya? Jika aku mau, aku bisa memulai pengambilalihan Il-sung atau Daehyeon secara bermusuhan kapan pun aku mau. Itukah yang kamu inginkan?\"\n\nHan Gyeong-yeong, yang biasanya bersikap tenang di depan media, sangat tajam, membuat reporter lain bergumam karena terkejut.\n\nMenggelengkan kepalanya dengan jijik, Han Gyeong-yeong melanjutkan.\n\n“Saya seorang investor. Tapi saya tidak punya niat membongkar Grup Jungwoo demi keuntungan. Saya akan melakukan restrukturisasi dan membereskan anak-anak perusahaan yang gagal, namun hal tersebut adalah sesuatu yang dilakukan oleh setiap perusahaan besar untuk bertahan hidup saat ini. Saya tidak mengerti mengapa modal asing harus menjadi sasaran kritik karena melakukan hal yang sama.”\n\nSaat itu, reporter lain mengangkat tangan.\n\n\"Anda menyebutkan menyerahkan manajemen kepada orang Korea. Apakah Anda berencana mempertahankan eksekutif dari Jungwoo Group? Tentu saja, mereka tidak bisa lepas dari tanggung jawab atas situasi saat ini.\"\n\n“Mereka sama-sama bersalah, namun pada akhirnya, pemimpinlah yang memikul tanggung jawab utama. Saya yakin itu adalah penilaian buruk Ketua Park Dae-ho. Saya akan memanfaatkan bakat internal sebanyak mungkin.\"\n\n“Ada rumor bahwa Jungwoo Group akan dihapuskan dari pasar saham. Apakah itu benar?\"\n\n\"Ya itu benar. Setelah akuisisi selesai, kami akan melanjutkan dengan pengurangan modal untuk menghapus utang.”\n\nPara wartawan tampak terkejut dan bergumam di antara mereka sendiri.\n\nHan Gyeong-yeong, ekspresinya tenang, menambahkan.\n\n“Dream High Investment sudah menjadi pemegang saham terbesar Jungwoo. Saya juga siap menanggung kerugian untuk melunasi utangnya. Untuk meminimalkan kerugian masyarakat, kami akan menawarkan untuk membeli kembali saham sebesar 150% dari harga penutupan akhir pada hari kesepakatan.\"\n\nHan Gyeong-yeong tidak setuju dengan Mu-hyeok dalam hal ini.\n\nKetika ditanya apakah perlu membuat pernyataan publik seperti itu, Kim Mu-hyeok memberikan jawaban sederhana.\n\n“Akan lebih mudah untuk menyelesaikan sesuatu jika opini publik berpihak pada kita. Kami tidak tahu sampai kapan pemerintah akan terus mendukung kami, jadi kami tidak bisa diam saja. Selain itu, biayanya tidak terlalu mahal.”\n\nTidak termasuk Pimpinan Park Dae-ho dan hubungan khusus, adaTidak banyak saham yang benar-benar beredar.\n\nSebagian besar saham yang beredar dipegang oleh Eva, Han Gyeong-yeong, dan Kim Mu-hyeok, sedangkan sisanya tersebar di institusi dan dana ekuitas swasta asing.\n\nSambil tersenyum masam, Han Gyeong-yeong berbicara dengan jelas.\n\n\"Izinkan saya mengatakan ini untuk terakhir kalinya. Jika Anda tidak ingin Dream High mengakuisisi Jungwoo, berikan saya alternatif. Saya telah bermitra dengan pemerintah. Jangan menghina saya dengan menjebak saya sebagai pengkhianat. Jika Anda benar-benar ingin melihat apa yang bisa dilakukan oleh kekuatan uang, teruskan dan teruslah mendorong. Pesan itu untuk para konglomerat.\"\n\nItu adalah deklarasi perang yang ditujukan langsung pada para konglomerat.\n\n* * *\n\nUntuk pertama kalinya setelah sekian lama, saya mengunjungi Eva di lantai atas Gedung Mirae di Daechi-dong.\n\nKeamanan di sini sangat ketat sehingga CIA pun tidak bisa menerobosnya.\n\n“Mu-hyeok!”\n\nMungkin karena sudah lama kami tidak bertemu, aku menghentikan Eva yang menyerbu ke arahku sebelum mengambil tempat duduk.\n\nDi TV di depan kami ada konferensi pers Han Gyeong-yeong.\n\n\"Saya sudah berusaha semaksimal mungkin, tapi ada orang sembarangan yang mendapat pujian.\"\n\nEva cemberut, jelas kesal.\n\n\"Mau bagaimana lagi. Lagi pula, kamu membeli semua properti yang dibuang oleh para konglomerat dan orang-orang kaya, kan?\"\n\nMendengar kata-kataku, Eva berdiri, mengambil bingkai dari samping tempat tidur, dan meletakkannya.\n\nSetelah melewati beberapa lapisan keamanan, dia membuka brankas yang tersembunyi di dinding.\n\nYang dia keluarkan adalah setumpuk dokumen.\n\n“Yang ini bangunan dari Il-sung, dan yang itu adalah situs pembangunan kembali dari Daehyeon…”\n\nDaftarnya sepertinya tidak ada habisnya, ketika dia terus menyebutkan nama properti yang mereka beli.\n\n“Kami membeli real estat seperti yang Anda pesan, Bos.”\n\n\"Tapi itu tidak cukup, kan?\"\n\nEva tersenyum, mengikuti petunjukku.\n\n“Bagaimana akunnya?”\n\n\"Masih banyak untuk saat ini.\"\n\n\"Ada properti yang ingin kamu beli?\"\n\nEva ragu-ragu sejenak sebelum berbicara.\n\n“Saya minta maaf kami tidak dapat mengakuisisi Jungwoo Group.”\n\n\"Tidak apa-apa. Pemerintah Korea masih punya banyak pengaruh.\"\n\n“Ini sebenarnya memudahkan kami untuk membeli semuanya, berkat itu.”\n\nEva tahu bagaimana memanfaatkan sepenuhnya hubungannya dengan 'Mofia' dan firma hukum Yun & Jang.\n\nDi Korea, di mana uang dan koneksi bisa memberi Anda segalanya, rasanya seperti kami memberi Eva sayap.\n\n\"Jadi, apa yang ingin kamu beli?\"\n\nSaya juga mendengar mereka sudah bernegosiasi dengan bank investasi Jerman. Lalu ada Bank Je-seong, yang juga sedang dipertimbangkan untuk dijual ke luar negeri.”\n\nSaya bahkan belum mempertimbangkan Bank Devisa atau Bank Je-seong.\n\n“Siapa yang mengusulkan ini? Sepertinya bukan idemu, Eva.”\n\nDirektur Baek Seong-jin dari bagian akuntansi menyarankannya. Dia mengetahui kami mengakuisisi Peregrine dan segera menawarkan bantuannya untuk memastikan kami mendapatkan bank tersebut.”\n\n“Dia pasti menginginkan sesuatu sebagai balasannya.”\n\n“Harganya mahal, tapi dia sepadan.”\n\nTampaknya Eva masih belum sepenuhnya memahami kompleksitas Korea.\n\nSeseorang seperti Baek Seong-jin, di puncak 'Mofia', tidak akan memberikan tawaran ini kepada Eva tanpa mengharapkan imbalan.\n\n\"Eva, dengarkan baik-baik. Jangan meremehkan 'Mofia', terutama orang-orang seperti Baek Seong-jin. Mereka akan menggunakanmu untuk memperkuat kekuatan mereka kapan pun mereka bisa. Apa kamu yakin bisa mengatasinya?\"\n\nEva tertawa cerah.\n\n\"Jangan khawatir. Apa menurutmu aku tidak tahu apa yang sedang mereka lakukan? Aku bahkan tahu mereka berparade seolah-olah uang yang kamu berikan kepada mereka adalah milik mereka. Tapi selama itu berguna, kenapa tidak dibiarkan saja? Lebih mudah bagi Baek Seong-jin untuk menangani sesuatu daripada aku.\"\n\nDia ada benarnya, jadi aku mengangguk sedikit setuju.\n\n“Meskipun dia mengusulkannya, menurutku bukanlah ide yang buruk bagi kita untuk memiliki bank di Korea. Ini adalah kesempatan bagus untuk mengirimkan peringatan kepada pemerintah.”\n\nEva, yang masih merasa sedih karena kehilangan Grup Jungwoo karena Dream High, menunjukkan permusuhan terhadap pemerintah Korea.\n\nKarena itu bukan masalah bagiku, aku tidak keberatan.\n\nBerapa banyak yang kamu butuhkan?\n\n“Kita harus berinvestasi melalui Peregrine, jadi uangnya harus disalurkan ke sana. Mungkin akan memakan waktu sekitar 10 miliar dolar.”\n\nCommerzbank telah menginvestasikan $250 juta di Bank Devisa, menerima sekitar 29,7% atau 29,8% saham.\n\n“Berapa banyak saham Bank Devisa yang Anda miliki?”\n\n“49%.”\n\nMenurut Eva, dengan $250 juta, kami bisa menjadi pemegang saham terbesar Bank Devisa.\n\nSaat ini, pemegang saham terbesar Foreign Exchange Bank adalah Bank of Korea dengan 32,39% saham.\n\n\"Kalau itu wtopi yang kamu inginkan, silakan. Saya akan menyetor 10 miliar dolar ke rekening Peregrine.\"\n\n\"Kyaaah! Boss!\"\n\nEva melemparkan dirinya ke arahku, menghujaniku dengan ciuman.\n\nSaya berdiri.\n\n\"Bos, sudah lama tidak bertemu. kamu akan pergi begitu saja?\"\n\nSaat Eva menatapku dengan penuh kerinduan, aku menjawab dengan tegas.\n\n\"Untuk saat ini, tidak ada yang tahu tentang hubungan kami. Betapapun amannya tempat ini, kita tidak bisa tinggal terlalu lama. Mereka menonton, bukan hanya kamu, tapi aku juga.\"\n\nDan saya benar."}