{"index": 0, "title": "Kronik Novel Penguasa Malas - Bab 1", "content": "Bab 1\n\nKata Pengantar\n\n“Kamu bilang kamu ingin tahu tentang Wei Yan-ho?”\n\nMata Tuan Musan dalam dan transparan.\n\nHanya ketika pria itu bertemu dengan tatapan mendalam Guru Musan barulah dia dapat memahami mengapa dia disebut Buddha Hidup.\n\nMata transparan Master Musan memiliki kekuatan yang tidak dapat dijelaskan yang membuat seseorang melihat ke dalam hanya dengan merenung.\n\nSeorang biksu yang hebat.\n\nBahkan seseorang yang tidak memiliki rasa hormat yang mendalam terhadap agama Buddha akan merasakan rasa hormat yang tak terhingga terhadap seseorang yang telah mengabdikan seluruh hidupnya pada jalan Buddha dengan melihat penampakan Guru Musan.\n\nKerajaan tempat aku menyimpannya di hatiku mengalir secara alami.\n\nDihadapkan pada martabat tinggi dari budidaya Buddhis seperti itu, manusia hanya dapat terkagum-kagum dengan kekaguman.\n\n“Wei Yan-ho…”\n\nMata Tuan Musan, sambil mengulang nama itu dengan pelan, diwarnai dengan pandangan jauh, seolah dia teringat sesuatu dari masa lalu.\n\n“Saya pikir itu adalah makhluk yang diutus oleh Buddha untuk menyelamatkan semua makhluk hidup.”\n\nSenyuman lembut muncul di sudut mulut Tuan Musan.\n\nSenyuman yang tersungging di bibirnya yang ditutupi kumis putih panjang tentu saja membawa kedamaian di hati pria yang mengawasinya.\n\nSeseorang yang secara alami dapat membuat seseorang dengan tingkat kultivasi tinggi tersenyum hanya dengan memikirkannya. Tidak sulit menebak orang seperti apa dia.\n\nFaktanya, kata-kata yang keluar dari mulut Tuan Musan persis seperti yang diharapkan pria itu.\n\nDia benar dan jujur, dan juga penuh kasih sayang. Dia tahu cara merawat yang lemah, tidak pernah takut di hadapan yang kuat dan lebih tulus dari siapa pun…\n\nSesuatu yang aneh terjadi.\n\nAlis Tuan Musan sedikit bergetar saat dia terus memuji Wei Yan-ho. Dan perkataannya menjadi semakin sporadis, seolah-olah dia mengalami kesulitan.\n\n“Dan dia… berperilaku dengan properti…”\n\nWajah Tuan Musan sedikit berubah.\n\n\"Menguasai?\"\n\nPria itu memandang Tuan Musan dengan ekspresi khawatir.\n\nMengapa pria hebat ini, yang sepertinya tidak pernah goyah bahkan jika Gunung Tai runtuh dan langit terbalik, tiba-tiba berjuang keras untuk melanjutkan kata-katanya?\n\nAura transenden yang terpancar dari dirinya saat pertama kali saya melihatnya tidak dapat ditemukan.\n\nAem, uhuk, uhuk, amitabha.\n\nTuan Musan terbatuk-batuk lalu tersenyum.\n\nMaaf, aku sedang tidak enak badan hari ini.\n\n\"Terima kasih kembali.\"\n\nYa, dimana dia? Tidak ada yang bisa menyangkal pencapaian Wei Yan-ho. Bagaimanapun, dialah yang menyelamatkan dunia. Namun alasan mengapa orang harus mengikuti teladannya adalah karena dia adalah seorang pria terhormat dan teladan bagi semua orang…\n\nTuan Musan menutup mulutnya.\n\nWajahnya tampak sedikit memerah.\n\nNapasnya semakin cepat dan janggut panjangnya bergetar.\n\n“… Tuan?”\n\nPria bernama Master Musan, bingung dengan perubahan aneh ini.\n\nBiksu tua yang dengan sempurna mewujudkan istilah ‘Buddha Hidup’ sekarang gemetar dengan wajah merahnya, seolah-olah dia diam-diam meminum beberapa botol minuman keras seperti seorang biksu libertarian.\n\nMulut Tuan Musan terbuka sedikit.\n\n“Ini… gila.”\n\n\"Permisi?\"\n\nTuan Musan terbatuk-batuk dan menjabat tangannya.\n\nAmitabha!\n\n“Yah…”\n\nTuan Musan menarik nafas dalam-dalam beberapa kali dan akhirnya melepaskan helaan nafas yang seakan-akan menyebabkan tanah tenggelam.\n\nMaaf, biksu ini sedang tidak enak badan hari ini.\n\n“…Ya, aku akan melakukannya.”\n\n“Kalau begitu aku akan mengucapkan selamat tinggal.”\n\nTuan Musan tiba-tiba bangkit dari tempat duduknya dan segera pergi tanpa menoleh ke belakang.\n\nPria itu mengamati Tuan Musan dengan mata kosong.\n\nApa yang tiba-tiba terjadi pada biksu tua itu?\n\nBhikkhu yang sampai beberapa saat lalu bersikap lembut bagaikan Buddha hidup yang penuh wibawa, kini memperlihatkan punggungnya yang tertekuk dengan mengenaskan seraya buru-buru meninggalkan tempat kejadian.\n\nSeperti aku baru saja melihat hantu.\n\nPada saat itu, telinga manusia menangkap sendiri gumaman diam Guru Musan.\n\n\"Brengsek!\"\n\nWajah pria itu berubah aneh.\n\nApakah biksu tua itu baru saja mengutuk?\n\n“Itu tidak benar.”\n\nAnda pasti salah dengar.\n\nPria itu mengeringkan keringat dingin yang terus mengalir saat dia melihat sosok itu menjauh dari Master Musan, mantan kepala biara Shaolin, seorang Buddha hidup dan orang yang sama yang telah menyelamatkan dunia dari kekacauan sebagai teman dekat Wei Yan-ho di masa lalu.\n\n***\n\n“Silakan masuk.”\n\nPria itu tidak bisa menahan rasa kagumnya.\n\nSiapa Peng Daoji itu?\n\nBukankah dia pendekar pedang legendaris yang pernah disebut sebagai Pedang Terbesar di Bawah Langit dan membuat namanya dikenal di Sembilan Provinsi dan Delapan Paro?\n\nBukankah dia adalah mitos yang hidup di dunia persilatan, yang teknik pedangnya ingin dilihat oleh setiap pengguna pedang bahkan dalam mimpinya?\n\nDan orang seperti itu pergi ke pintu depan keluarga Hebei Peng untuk menyambutayo dia.\n\nMengingat statusnya, dia tidak bisa mengeluh meskipun dia ditolak di depan pintu. Namun bukannya ditolak, siapa yang menyangka bahwa dia secara pribadi akan menerima dia seperti ini?\n\nDia telah mendengar desas-desus bahwa Peng Daoji adalah pahlawan hebat yang memperlakukan semua orang tanpa membeda-bedakan, tanpa memandang status atau usia mereka, tetapi dia tidak pernah membayangkan bahwa dia akan menerimanya dengan kehangatan seperti itu.\n\n“Saya berterima kasih atas keramahtamahan pahlawan besar itu.”\n\nPeng Daoji tertawa.\n\nHahaha, menerima pengunjung itu wajar. Mengapa harus begitu bersyukur?\n\n“Ketika Pahlawan Besar Peng yang terkenal secara pribadi bertemu dengan orang asing seperti saya, bagaimana mungkin dia tidak bersyukur?”\n\nMeskipun namaku terkenal, aku adalah manusia, begitu juga kamu. Apa bedanya antara orang-orang yang saya bangun tembok?\n\nKata-kata ini mengandung makna yang mendalam.\n\nPria itu mengangguk dengan kepalanya.\n\nRumor tentang Peng Daoji yang menyebar ke seluruh dunia tidak sepenuhnya salah.\n\nOrang di hadapannya benar-benar pahlawan yang hebat dan orang yang baik.\n\n“Apakah kamu ingin masuk duluan?”\n\n“Beraninya aku mengharapkan kemewahan seperti itu?”\n\n“Tetapi jika saya meninggalkan tamu di sini, dunia akan mengutuk saya.”\n\n“Kalau begitu bisakah aku memastikan terlebih dahulu apakah kamu akan menjawab pertanyaanku?”\n\nPeng Daoji tersenyum.\n\nAyo kita lakukan. Apa yang ingin kamu ketahui?\n\n“Saya ingin tahu tentang Wei Yan-ho.”\n\nPeng Daoji tersenyum hangat.\n\n“Apakah kamu mengatakan Wei Yan-ho?”\n\nPria itu menjawab dengan penuh semangat.\n\n\"Ya!\"\n\nGOLPE!\n\nSaat itu, pintu depan ditutup dengan suara yang sangat berisik.\n\nWow!\n\nPintunya tertutup rapat sehingga debu menyebar ke segala arah dan ubin yang menghiasi bagian atas pintu bergetar.\n\nPria itu menatap pintu yang tertutup dengan ekspresi kosong.\n\nMelalui pintu yang tertutup rapat, Anda dapat mendengar suara Peng Daoji.\n\n“Apakah ada orang di sana?”\n\nInilah saya, Kepala Keluarga Tertinggi!\n\n\"Keluar!\"\n\n\"Permisi?\"\n\nApakah kamu tidak mendengar? Keluar! Dapatkan garam! Satu karung utuh… tidak, bawalah satu karung utuh dan sebarkan di depan pintu!\n\n“Ya saya mengerti.”\n\nNasib buruk pagi ini akan datang, semua jenis orang. Ugh! Ini akan membawa kesialan selama tiga bulan.\n\nMendengar makian Peng Daoji, mulut pria itu perlahan terbuka.\n\nBrengsek! Hubungi kuil terdekat dan lakukan ritual untuk mengusir kejahatan… Tidak! Jika Musan yang botak itu tidak dapat menangani roh jahat ini, apa yang dapat dilakukan oleh biksu lainnya? Sebarkan dengan murah hati. Sebuah tas… Tidak, bawa semua kantong garam keluar dari gudang dan tutup pintunya!\n\nPria itu mengeringkan keringat dinginnya dengan kain yang telah dia siapkan sebelumnya sambil mendengarkan suara kesal Peng Daoji.\n\nPeng Daoji, ahli pedang terhebat di bawah langit, mantan kepala keluarga Peng Hebei yang dikenal sebagai keluarga terbesar di bawah langit dan, yang terpenting, pria yang dikenal di seluruh dunia sebagai teman dekat Wei Yan-ho, tidak pernah bertemu pria itu lagi setelah itu.\n\n***\n\n“Seorang sejarawan?”\n\n“Ya itu benar.”\n\nTetua tertinggi dari Sekte Pengemis, Divine Mendigo Guangqushen, menundukkan kepalanya ke satu sisi.\n\n“Apa itu?”\n\n“Seseorang yang mencatat sejarah.”\n\n\"Sejarah?\"\n\n\"Itu benar.\"\n\nGuangqushen memandang pria itu sambil menguap.\n\nApa yang diinginkan orang seperti itu dari pengemis ini? Berapa banyak yang bisa diketahui oleh seorang pengemis sejarah?\n\n“Saya ingin tahu tentang Wei Yan-ho.”\n\n“Wei Yan-ho?”\n\n\"Ya!\"\n\n“Tuan bela diri yang bersinar, Wei Yan-ho?”\n\n\"Itu benar.\"\n\nGuangqushen menoleh dengan acuh tak acuh.\n\n“Apakah ada orang yang tidak tahu tentang Wei Yan-ho?”\n\nPria itu mengangguk.\n\n“Semua orang tahu tentang dia.”\n\n\"Dengan baik?\"\n\nYa. Tuan Bela Diri Wei Yan-ho yang Bersinar! Sosok mitos yang mengakhiri malapetaka besar di dunia. Dia adalah seorang ksatria, seorang pria hebat, dan dikenal di seluruh dunia sebagai pahlawan besar. Ada yang menyebutnya orang terhebat sepanjang masa, ada pula yang menyebutnya pahlawan terhebat sepanjang masa.\n\n– Kamu tahu betul. Apa pedulimu?\n\nMata pria berbinar.\n\nSaat mencari catatan Wei Yan-ho untuk mendokumentasikan sejarah dunia persilatan, saya menemukan sesuatu yang aneh.\n\n“Sesuatu yang aneh?”\n\n“Penilaian dan pencapaian Wei Yan-ho dapat ditemukan di mana pun di dunia.”\n\n\"Dan?\"\n\n“Namun, fakta sebenarnya tentang Wei Yan-ho sangat langka.”\n\n“Mmm…”\n\nSenyuman nakal muncul di bibir Guangqushen.\n\nSungguh aneh. Ia adalah orang yang paling terkenal dan terpuji di dunia. Namun, anehnya, hanya ada sedikit catatan tentang apa yang dilakukannya di masa lalu dan bagaimana kehidupannya. Dan itu hidup seratus tahun yang lalu.\n\n“Itulah masalahnya.”\n\nItu sebabnya saya berani mencari Pengemis Ilahi! Kupikir kau, yang pernah menjelajahi dunia bersama Wei Yan-ho, bisa menceritakan padaku kenangan yang tepat tentangnya.\n\n“Jadi kamu datang mencariku?”\n\n\"Ya!\"\n\n\"Apakah kamuterlihat seperti pengemis?”\n\n“…”\n\nMemang benar, penampilan manusia adalah seorang pengemis yang sangat baik sehingga dia tidak akan kalah bahkan jika dibandingkan dengan Guangqushen sebelumnya.\n\n“Saya pikir Anda datang untuk bergabung dengan Sekte Pengemis.”\n\nWajah pria itu memerah.\n\n“Kamu sangat sulit dipahami, Divine Mendigo.”\n\nKudengar kamu mengejarku selama setengah tahun, tapi kamu bisa saja pergi ke tempat lain.\n\n“Tuan Musan dari Shaolin berkata dia sedang tidak enak badan, dan pahlawan besar Peng dari keluarga Peng menolak saya di depan pintunya.”\n\n“Kepala, orang-orang itu?”\n\nGuangqushen tertawa seolah dia sudah menduga ini.\n\n“Tolong beritahu saya! Di masa lalu! Apa yang terjadi?\n\nDivine Mendigo menjabat tangannya dengan jijik.\n\nAnda sebaiknya tidak mengetahuinya.\n\n“Saya ingin tahu.”\n\n“Sudah kubilang lebih baik tidak mengetahuinya.”\n\nSaya telah mengikuti Wei Yan-ho selama lima tahun! Saya seorang sejarawan yang mempunyai tugas untuk menginformasikan kepada dunia tentang sejarah sejati untuk generasi mendatang.\n\n“Ada sebuah cerita yang lebih baik tidak diceritakan.”\n\nPria itu bersujud di tanah.\n\n“Tolong bantu saya. Jika Anda tidak memberi tahu saya, Pengemis Ilahi, tidak ada tempat lain di dunia ini di mana saya dapat mengetahui kebenaran tentang Wei Yan-ho.\n\n“Bukankah itu cerita yang diketahui semua orang?”\n\nTidak! Intuisiku memberitahuku bahwa ada hal lain! Tolong beritahu saya! Anda adalah satu-satunya yang dapat saya andalkan saat ini. Tolong, aku mohon padamu! Tahukah Anda betapa pentingnya menyebarkan cerita yang benar kepada dunia?\n\nMendengar kata-kata tegas pria itu, Guangqushen tersenyum.\n\nSenyuman itu memiliki cahaya yang agak aneh.\n\n“Sejarah yang Dapat Didekati?”\n\n\"Ya!\"\n\n“Apakah kamu benar-benar ingin tahu?”\n\n\"Ya!\"\n\nPria itu mengangguk berulang kali seolah dia takut Guangqushen akan berubah pikiran.\n\n“Benarkah?”\n\n\"Ya!\"\n\nSenyuman Guangqushen menjadi semakin dalam.\n\nSenyumannya jelas mengandung rasa gatal.\n\n“Baiklah, bolehkah aku menceritakan sebuah kisah padamu?”\n\n\"Terima kasih!\"\n\n“Kamu tidak perlu berterima kasih padaku.”\n\n\"Permisi?\"\n\nGuangqushen menjentikkan lidahnya dengan ekspresi penuh teka-teki.\n\n“Karena akan lebih nyaman jika tidak mengetahuinya.”\n\n“…”\n\nGuangqushen membuka mulutnya.\n\nWei Yan-ho, Wei Yan-ho… hampir semua yang kita ketahui tentang dia adalah benar, kecuali satu hal.\n\nMata pria berbinar.\n\n“Bagian yang mana?”\n\n“Yah, kamu tahu…”\n\nGuangqushen mencuri telinganya dan meniup lilin itu dengan mulutnya.\n\nLalu dia berkata dengan acuh tak acuh:\n\n– Ya, sudah jelas.\n\n“Karaktermu?”\n\nGuangqushen tersenyum dan membuka mulutnya.\n\n– Orang itu benar-benar bajingan, paham?"}