{"index": 1, "title": "Kronik Novel Penguasa Malas - Bab 2", "content": "Bab 2\n\nKepribadiannya juga cukup buruk, tapi setidaknya bisa ditoleransi.\n\nTidak, tunggu, ada masalah jika mengatakannya seperti itu. Lebih tepatnya, kepribadiannya buruk, tapi masalah lain menutupi dirinya.\n\nApa?\n\nApakah Guangqushen dikabarkan memiliki kepribadian yang saleh?\n\nApa-apaan ini!\n\nPikirkanlah secara logis.\n\nOrang itu adalah orang yang mengakhiri bencana besar di dunia, dan dia akan dibicarakan berkali-kali di masa depan.\n\nNamun maukah kamu memberi tahu putramu: “Bajingan itu menjadi sosok yang hebat meskipun dia adalah orang yang brengsek, jadi kamu harus mengikuti teladannya dan menjadi orang yang baik juga”?\n\nAnda tidak bisa, bukan?\n\nDengan baik?\n\nTentu saja tidak.\n\nJadi apa yang kamu lakukan?\n\nAnda mengada-ada.\n\nAnda mengarang segala macam hal dan menyebarkan pesan bahwa pria itu adalah orang yang luar biasa!\n\nWei Yan-ho hanya duduk di sana dan mengambilnya?\n\nDia tidak punya pilihan selain duduk di sana dan menerimanya.\n\nItu dia.\n\nDia tidak peduli dengan hal-hal itu.\n\nApa?\n\nBukan, bukannya dia tidak mempedulikan hal-hal itu secara khusus, dia tidak mempedulikan apa pun.\n\nSudah kubilang, dia tidak peduli!\n\nAh, orang ini tidak begitu mengerti apa yang orang katakan.\n\nIni bukan tentang reputasi atau apa pun: orang ini benar-benar tidak peduli tentang apa pun.\n\nKarena pria itu adalah…\n\n***\n\nSetiap manusia hidup dengan mimpi.\n\nTerkadang mereka melupakan mimpinya ketika tersapu ombak dunia, dan terkadang mereka berusaha menyembunyikan mimpi yang dipendamnya, namun pada dasarnya, kita semua memiliki mimpi besar di dalam hati.\n\nJadi mimpi apa yang dimiliki seorang anak yang lahir dalam keluarga pencak silat?\n\nTentu saja, itu akan menjadi yang terbaik di dunia.\n\nMempraktikkan kesatriaan dengan ilmu bela diri terbaik di dunia, menegakkan keadilan dan membesarkan nama di seluruh dunia: itulah impian yang tepat bagi seorang keturunan keluarga pencak silat.\n\nAda seorang anak laki-laki seperti itu di sini.\n\nSeorang anak yang lahir di keluarga seni bela diri, yang tumbuh dengan belajar tentang kesatriaan seniman bela diri.\n\nAnak itu juga mempunyai impian menjadi yang terbaik di kolong langit.\n\nDan anak laki-laki itu tahu cara tercepat untuk menjadi yang terbaik di bawah langit.\n\nUpaya tanpa akhir!\n\nTidak peduli betapa berbakatnya seorang jenius, dia tidak bisa menjadi yang terbaik di bawah langit dengan mudah.\n\nOrang bodoh yang rajin bisa mengalahkan orang jenius yang malas.\n\nBocah itu tahu lebih baik dari siapa pun bahwa hanya latihan harian dan tanpa lelah yang akan mengangkatnya ke posisi yang terbaik di bawah langit.\n\nTentu saja, sang anak juga memiliki kemauan untuk menanggung kesulitan yang melelahkan tulangnya.\n\nTapi ada masalah.\n\nItu bukan masalah besar, kalau dipikir-pikir, itu masalah yang sangat sepele.\n\nNamun hal sepele itu memberinya ujian.\n\n– Sudah terlambat hari ini.\n\nAnak laki-laki itu melihat matahari terbenam di luar jendela.\n\nSayang sekali!\n\nHari ini adalah hari dimana aku akan berkeringat dan meletakkan fondasi untuk menjadi yang terbaik di masa depan, tapi itu sudah terlambat.\n\nMatahari mulai terbenam.\n\nTidak bisakah kamu berlatih di malam hari?\n\nOmong kosong!\n\nJika saya berlatih terlambat hari ini, saya tidak akan mendapatkan istirahat yang cukup dan berlatih tanpa istirahat yang cukup akan menjadi tidak efisien.\n\nPada akhirnya, akan lebih baik untuk tidur nyenyak dan mulai berlatih besok pagi daripada berlatih hari ini.\n\n“Saya harus tidur nyenyak hari ini dan berlatih besok.”\n\nAnak laki-laki itu mengambil tekad yang kuat.\n\nUpayanya bukan hanya soal menggerakan badan.\n\nUpaya sebenarnya adalah bergerak secara efisien dengan pemahaman pelatihan yang sempurna dan perencanaan yang akurat!\n\nBocah itu menutupi dirinya dengan selimut.\n\nSaya perlu tidur lebih awal hari ini untuk bangun lebih awal besok.\n\nKeteguhan hati akan menetap di hati anak laki-laki itu.\n\nTetapi kapan hal-hal di dunia ini terjadi sesuai rencana?\n\nAmbisi besar anak laki-laki itu akan segera menemui hambatan besar.\n\nMemukul!\n\nPintu terbuka tiba-tiba.\n\nRuangan yang disebut kamarnya, yang selama ini hanya dipeluk dengan penuh kasih oleh sang anak, mulai diserbu oleh penyusup dari luar yang kejam.\n\nBagaimana cara mengatasi situasi yang menyedihkan dan lancang ini?\n\nAnak laki-laki itu tidak bergerak.\n\nIni bukan waktunya untuk bertindak tergesa-gesa. Bukankah itu hal pertama yang harus Anda lakukan untuk menganalisis dengan seluruh tubuh Anda informasi tentang siapa yang memasuki ruangan?\n\nMemukul.\n\nMemukul.\n\nLangkah-langkah terdengar.\n\nTelinga anak laki-laki itu terangkat.\n\nAnak mulai menganalisis situasi berdasarkan langkah-langkah yang didengarnya.\n\n'Langkah-langkah yang berat dan kuat itu adalah…'\n\nIni pasti…\n\n“Bangun.”\n\nItu adalah ayahnya.\n\nAnak laki-laki itu tidak bergerak.\n\nJika saya berpura-pura tidur, saya mungkin tidak akan bangun dan pergi.\n\nBisikan!\n\nSelimut yang menutupi anak itu terbang di udara.\n\n“Ah…”\n\nAnak laki-laki itu merasakan kehampaan yang tak terlukiskan dan sedikit mengangkat kepalanya. Selimut mahal yang dia pasangkan sekitar 300 darinya365 hari dalam setahun kini semakin menjauh di depan matanya.\n\nDan melalui selimut yang melambai, dia bisa melihat sosok pria paruh baya.\n\nItu adalah wajah yang familiar.\n\nTentu saja itu wajah ayahnya.\n\nTapi hari ini wajah itu terlihat sedikit aneh.\n\n‘Apakah angin sudah datang?’\n\nPipi ayahnya bergetar tanpa henti.\n\n\"Bangun.\"\n\nAnak itu perlahan mengangkat bagian atas tubuhnya.\n\n“Yan-ho.”\n\n\"Ya.\"\n\n“Matahari sedang terbenam.”\n\n“Saya melihat.”\n\n“Tapi kamu masih berbaring.”\n\n“Karena matahari sedang terbenam.”\n\nAyah anak itu, Wei Jeong-han, tersenyum.\n\nTahukah Anda sudah berapa lama Anda dikurung di kamar, berbaring?\n\nAnak laki-laki itu menundukkan kepalanya.\n\nApakah tiga hari yang lalu atau empat hari yang lalu?\n\nItu ambigu.\n\n“Tiga hari?”\n\nWei Jeong-han berteriak keras.\n\nAnda telah dikurung di kamar Anda selama empat hari, ditutupi dengan selimut dan berbalik, punggung Anda sakit, bahkan beruang pun akan berbalik setelah tiga hari berbaring dengan keringat di punggungnya!\n\nAnak laki-laki itu mengangguk.\n\nBukankah sudah menjadi tugas seorang anak untuk merespon ketika ayahnya mengatakan sesuatu dengan benar?\n\n“Jadi saya akan bangun dan kembali tidur dari waktu ke waktu.”\n\nRetakan.\n\nGigi Wei Jeong-han bertabrakan menghasilkan suara yang kasar.\n\nJadi selama empat hari aku keluar rumah, kamu tetap di kamar dan hanya mendapat makanan yang dibawakan oleh pelayan?\n\nAnak itu merasa dirugikan.\n\n“Sebenarnya, aku juga akan berlatih.”\n\n\"Tetapi?\"\n\n“Tetapi setiap kali saya membuka mata, matahari terbenam.”\n\n\"Kemudian?\"\n\nAnak laki-laki itu menggaruk bagian belakang kepalanya.\n\nSaat matahari terbenam, kamu harus tidur agar bisa bangun pagi besok dan berlatih…\n\n“Kraaack!”\n\nWei Jeong-han meraih tempat tidur dan mengangkatnya.\n\nKetika tempat tidur dinaikkan dan dimiringkan, anak laki-laki malang di tempat tidur itu kehilangan keseimbangan dan berguling ke tanah.\n\n\"Oh!\"\n\nWei Jeong-han meraih leher anak laki-laki yang jatuh ke tanah dan mengangkatnya.\n\nBerkat itu, anak laki-laki itu akhirnya tergantung di udara.\n\nHari ini saya akan memperbaiki kemalasan dan keangkuhan Anda, karena saya di sini!\n\nAnak laki-laki itu menyeringai sambil menangis.\n\nPenyerbu yang masuk ke kamarnya sepertinya tidak berniat membiarkannya pergi diam-diam.\n\nDia sepertinya memilih hari yang salah.\n\n“Tidak bisakah kamu berdiri dengan benar?”\n\n\"Ngh.\"\n\nWei Yan-ho membawa pembawa air dan mengambil posisi kuda yang sulit.\n\nKeringatnya bercucuran mutiara di keningnya, matanya melotot dan kakinya gemetar.\n\nSesak napas setelah hanya seperempat jam dalam posisi kuda! Apakah Anda benar-benar keturunan keluarga pencak silat?\n\nMulut Wei Yan-ho terbuka lebar.\n\nBukankah anak-anak dari keluarga bela diri juga manusia? Wajar jika hal-hal berat membuat kita lelah.\n\nMulutmu itu!\n\nMulut Wei Yan-ho kembali masuk.\n\nSungguh anak yang penurut dan perhatian, tapi tidak seperti Wei Yan-ho, Wei Jeong-han sepertinya tidak menyukai apa pun.\n\nWei Jeong-han berteriak dengan wajah marah.\n\nSeni bela diri dicapai dengan usaha! Tidak peduli seberapa berbakatnya seseorang, jika dia tidak berlatih dan berusaha hari demi hari, dia tidak akan pernah mencapai level yang tinggi!\n\n\"Aku tahu.\"\n\n\"Tetapi!\"\n\nWei Yan-ho tampak berpikir sejenak, lalu membuka mulutnya.\n\n“Yah, ada banyak orang di dunia ini yang bekerja keras, jadi apakah aku benar-benar perlu menjadi guru juga?”\n\nGemetar.\n\nKelopak mata Wei Jeong-han mulai bergetar.\n\nTidak semua orang perlu menjadi guru. Jika semua orang bekerja keras untuk tujuan yang sama, betapa sulit dan sulitnya hidup di dunia ini! Guru membutuhkan pemula untuk mendukung mereka dari bawah untuk menjadi guru, dan jika semuanya, apa gunanya menjadi guru?\n\nBerteriak.\n\nSaklar yang dipegang Wei Jeong-han rusak, tidak mampu menahan cengkeramannya.\n\n“Dunia seharusnya menghormati keberagaman…”\n\nWei Yan-ho, yang telah berbicara beberapa saat, menundukkan kepalanya.\n\n“Apakah kamu sakit di suatu tempat?”\n\nWei Jeong-han, yang gemetar dengan tangan terkepal, sadar kembali mendengar kata-kata Wei Yan-ho dan menghela nafas panjang.\n\n– Ya, keberagaman… itu kata yang bagus.\n\n“Kepala, kan?”\n\nWei Yan-ho tersenyum.\n\nSekarang apakah sepertinya kita akhirnya berkomunikasi?\n\n“Dengan semangat itu, Anda harus mencoba memotret dengan cara berbeda hari ini.”\n\nWei Yan-ho meringis sekarat.\n\n“Bukan itu maksudku.”\n\nJangan pernah berpikir untuk istirahat sampai tengah malam hari ini!\n\nWei Jeong-han melemparkan pedang kayu yang dia letakkan di dekat Wei Yan-ho.\n\n“Ambil sesuatu.”\n\n\"Seperti ini?\"\n\n“Letakkan!”\n\nWei Yan-ho diam-diam meninggalkan pembawa air dan menangkap pedang kayu itu.\n\n“Pukulan dari atas!”\n\nWei Yan-ho cemberut dan mengangkat pedang kayu ke atas kepalanya.\n\n“Seribu serangan dari atas.”\n\n“Saya pikir nomornya sedikit salah.”\n\nSeribu kali!\n\nWei Jeong-han tidak punya niat untuk berkompromi.\n\nSAYASaya akan mengatakannya ribuan kali. Jika Anda tidak menyelesaikan seribu pukulan di kepala hari ini, anggaplah Anda tidak akan bisa makan, apalagi minum air!\n\n“Air juga?”\n\n“Air juga!”\n\nMulut Wei Yan-ho menonjol seperti paruh bebek.\n\n\"Awal!\"\n\nIni adalah pelecehan anak!\n\nDan itu adalah hukuman yang tidak masuk akal.\n\nBagaimana Anda bisa memahami ribuan pukulan di kepala Anda karena mengatakan sesuatu yang salah? Jangan pukul bagian tengahnya, tapi jatuhkan kepalamu! Mengangkat pedang kayu di atas kepala saja membutuhkan banyak kekuatan, dan lakukan itu ribuan kali!\n\nIni adalah tirani!\n\nTapi kekuatan apa yang dia punya?\n\nWei Yan-ho yang malang menghela nafas dalam-dalam dan mulai melancarkan serangan udara.\n\nSetelah pedang kayu itu naik turun beberapa kali, Wei Jeong-han yang selama ini memperhatikan, membuka mulutnya.\n\n\"Berhenti.\"\n\nWei Yan-ho memandang Wei Jeong-han dengan gembira.\n\nSejujurnya, seribu kali itu terlalu berlebihan.\n\n\"Apa yang sedang kamu lakukan?\"\n\n\"Hah?\"\n\n“Aku bertanya padamu apa yang kamu lakukan.”\n\n“Aku membenturkan kepalaku.”\n\n“Begitukah?”\n\n“Apa yang salah dengan itu?”\n\n“Menurutmu apa yang dimaksud dengan serangan dari atas?”\n\nYa, itu mengenai pedang dari atas ke bawah, secara harfiah.\n\n– Jadi apa yang kamu lakukan?\n\nWei Yan-ho tersenyum lebar.\n\n“Bertarung dari atas!”\n\n“Kraack!”\n\nWei Jeong-han menekan tombol yang menahan Wei Yan-ho.\n\nWei Yan-ho, membuat gerakan lambatnya sejauh ini tampak seperti kebohongan, menghindari saklar terbang dengan gerakan cepat dan berteriak.\n\n“Mengapa kamu melakukan ini?”\n\n“Pembunuh lalat yang diputihkan oleh orang tua sekarat untuk menangkap nyamuk akan memiliki kekuatan dan ketepatan lebih dari pedang kayumu!”\n\n“Tapi aku melakukan apa yang kamu suruh!”\n\nWajah Wei Jeong-han memerah.\n\nSaat itulah tekadnya untuk tidak menggunakan kekerasan dalam pendidikan putranya hancur berantakan.\n\nWei Jeong-han mendekati Wei Yan-ho dengan langkah besar.\n\nSaat itulah hal itu terjadi.\n\n\"Apa yang sedang kamu lakukan?\""}