{"index": 10, "title": "Kronik Novel Penguasa Malas - Bab 11", "content": "Bab 11\n\n“Bangun.”\n\n“…….”\n\n“Ayo, bangun sekarang.”\n\n\"Wow.\"\n\nWei Yan-ho membalikkan tubuhnya dan menutup telinganya.\n\n“Mmm.”\n\nBaek Mu-han memandang Wei Yan-ho dengan hati sedih.\n\nAda sekitar satu shijin sejak dia mulai mencoba membangunkan Wei Yan-ho.\n\nTapi murid sialan ini telah mengabaikan kata-katanya dan tidur seperti ini selama shijin.\n\nBerapa lama lagi Anda akan tidur, apakah Anda tidak perlu berlatih hari ini?\n\nSedikit lagi!\n\n“Sepertinya kamu sudah tidur delapan shijin.”\n\n“Bagaimana seseorang bisa tidur hanya delapan shijin?”\n\nTidak, tunggu.\n\nSeharusnya, “Bagaimana seseorang bisa tidur sebanyak delapan shijin?”\n\nDi dunia manakah ada manusia yang menghabiskan dua pertiga dari dua belas shijin harinya untuk tidur?\n\nNamun perasaan pahit Baek Mu-han tidak bisa diungkapkan dengan kata-kata. Jika dia mengeluarkan kata-kata seperti itu, tidak ada seorang pun yang tahu ke mana murid yang pemarah, malas, dan rusak moral ini akan pergi.\n\n‘Bagaimana aku bisa berakhir…?’\n\nBaek Mu-han dipenuhi dengan penyesalan saat dia mengingat masa lalu.\n\nDi masa lalu, dia pernah menjadi kaisar Dunia Persilatan.\n\nSemua orang memujinya, dan tidak ada yang berani mendekati seni bela diri yang dikembangkannya. Setiap orang di bawah langit mengangkat namanya di atas langit, dan bahkan kaisar pada waktu itu pun menunjukkan rasa hormat kepadanya.\n\nItu adalah seseorang yang mencapai segalanya di dunia persilatan.\n\nTapi sekarang…\n\nBaek Mu-han memandang muridnya dengan sedih. “Murid terkutuk ini tertidur lagi.”\n\nSejak dia pertama kali memasuki gua ini, sudah empat hari tanpa mandi sekali pun, sehingga wajahnya sangat kotor, dan dia bahkan bengkak karena terlalu banyak tidur.\n\nBahkan dalam keadaan seperti itu, dia tidur sangat nyenyak hingga dia berguling-guling di lantai sambil berbicara dalam tidurnya.\n\n“Bangun sekarang.”\n\n“Ah, sedikit lagi.”\n\nJika Anda tidur lebih lama lagi, itu akan mengganggu latihan Anda.\n\nOke, saya mengerti!\n\nBocah sialan ini benar-benar marah dan menegakkan dirinya.\n\nMereka bahkan tidak membiarkanku tidur!\n\nBaek Mu-han ingin menangis. Tapi apa gunanya mendidih di dalam? Bukankah dia yang melewatkannya? Baek Mu-han menahan amarahnya yang semakin besar sebaik mungkin dan melanjutkannya dengan susah payah.\n\n“Pertama, mandilah agar kamu bisa sadar.”\n\n\"Mengapa?\"\n\n“…Jadi kamu tidak akan mandi?”\n\nBaek Mu-han mengangkat tangannya dan mencium baunya.\n\n“Apakah tidak apa-apa?”\n\nBaek Mu-han mengukir karakter kesabaran dalam pikirannya.\n\nBagaimana jika dia sedikit kotor, asalkan dia belajar seni bela diri dengan baik?\n\nTapi tidak ada yang bisa kulakukan terhadap surga sialan itu.\n\n“Hari ini saya akan secara resmi mulai menyebarkan seni bela diri saya kepada Anda.”\n\n“Tidak bisakah kita mulai besok?”\n\n“Pasti hari ini!”\n\n\"Wow.\"\n\nBaek Mu-han membujuk dan dengan manis meyakinkan Wei Yan-ho yang pemarah.\n\nMeskipun Baek Mu-han tidak pernah sekalipun mengucapkan kata-kata baik dengan keyakinan bahwa anak-anak harus dibesarkan dengan ketat bahkan ketika mereka dilahirkan, dia mempermalukan dirinya sendiri di hadapan Wei Yan-ho.\n\nJika seseorang yang mengenalnya melihat pemandangan ini, mulutnya akan berbusa dan pingsan.\n\n“Tapi…”\n\nWei Yan-ho menundukkan kepalanya.\n\n“Mengapa kamu memilih metode yang bermasalah seperti itu?”\n\n\"Apa maksudmu?\"\n\n“Jika Anda ingin menyiarkan seni bela diri, Anda bisa memberi saya panduan rahasia.”\n\nBagaimana Anda bisa belajar seni bela diri dengan panduan rahasia?\n\n“Tapi biasanya, kalau kamu mendengarnya, ada banyak orang yang mendapatkan buku panduan rahasia di tempat seperti ini dan menjadi guru.”\n\nIni konyol! Jika seseorang menjadi kuat hanya dengan panduan rahasia, dia akan memperoleh seni bela diri yang layak disebut master hanya dengan sepersepuluh dari apa yang seharusnya dia pelajari!\n\n\"Hah?\"\n\nBaek Mu-han menjelaskannya secara detail.\n\nMengekspresikan pencak silat dalam bentuk tulisan lebih sulit dibandingkan melukiskan segala sesuatunya dalam sebuah lukisan.\n\nWei Yan-ho merentangkan tangannya ke depan.\n\n“Tekuk sedikit.”\n\nWei Yan-ho melipat tangannya sedikit ke dalam.\n\n“Bisakah kamu sekarang menuliskan secara tertulis gerakan yang baru saja kamu buat?”\n\n\"Saya bisa.\"\n\n\"Bagaimana?\"\n\n“Baiklah, menurutku rentangkan tanganmu ke depan lalu gandakan sedikit.”\n\nJadi seseorang yang membaca kata-kata itu akan menekuk lengannya seperti Anda?\n\nWei Yan-ho berpikir sejenak.\n\nMungkin tidak akan sama persis.\n\nArah dan sudut tekukan lengan mungkin berbeda. Sekalipun diindikasikan untuk menekuknya sekitar tujuh sentimeter dan mengarah tepat ke atas, penampilan yang diinginkan mungkin tidak tercapai, karena setiap orang memiliki panjang lengan yang berbeda.\n\n\"Itu benar.\"\n\nJika satu lengan seperti itu, apa yang harus dilakukan untuk mengekspresikan seluruh tubuh? Mungkin, menjelaskan satu gerakan memerlukan beberapa halaman. Jika Anda mencoba untuk meliput seluruh seni bela diri dalam manual rahasia, bahkan tidak seratus volumens sudah cukup.\n\n“Tetapi ada manual rahasia yang beredar di dunia persilatan.”\n\nManusia adalah makhluk yang terlupakan, sehingga hanya mencatat hal-hal yang paling esensial saja. Panduan rahasia diperlukan bukan bagi mereka yang tidak mengetahui seni bela diri untuk melihatnya, tetapi bagi mereka yang mengetahuinya untuk melihat dan mengingatnya.\n\n\"Ah!\"\n\nWei Yan-ho mengangguk.\n\n“Itulah mengapa kamu menggunakan metode ini.”\n\nItulah satu-satunya cara agar saya dapat menyebarkan seni bela diri saya dengan benar.\n\n“Tetapi Anda tetap tidak bisa melihatnya dengan cara yang sama.”\n\n“Ha, kamu terlalu meremehkanku!”\n\nSaat itu, sosok buram mulai muncul di depan Wei Yan-ho.\n\n“Itu menjijikkan!”\n\nBentuk buram itu menyatu dan segera menciptakan bentuk seseorang.\n\nOrang yang muncul di depan matanya adalah seorang pria jangkung dengan tinggi lebih dari enam kaki.\n\nDia berkulit tipis dan rambutnya diikat dengan hati-hati. Wajahnya semerah paprika, dan janggut putih panjangnya mencapai pinggang, yang memberinya martabat lebih besar.\n\nDia benar-benar merupakan lambang penampilan seorang bijak.\n\n“B-bagaimana kamu melakukan itu?”\n\n“Menciptakan penampilan bukanlah apa-apa!”\n\n“…Apakah kamu membuat tubuh?”\n\nBaek Mu-han tersenyum pahit.\n\n\"Bukan itu. Ini hanya salah satu cara. Aku tidak bisa berbuat apa-apa dengan tubuh ini.\n\n“Mmm?”\n\nKaki Baek Mu-han tenggelam ke tanah.\n\n“Lihat.”\n\n“Kamu tidak berbeda dengan hantu.”\n\nAku tidak bisa melakukan apa pun dengan tubuh ini kecuali menunjukkan sesuatu, itu saja.\n\nWei Yan-ho mengangguk.\n\n“Selain itu, penampilanmu cukup…”\n\nBaek Mu-han tersenyum.\n\n“Meskipun aku terlihat seperti ini, ketika aku masih hidup, mereka mengatakan aku adalah pria tampan yang sebanding dengan Song Yu atau Pan An.”\n\nNenek pasti mengikutimu.\n\n“Hmph.”\n\nBaek Mu-han mengerutkan kening.\n\nBocah sialan ini hanya bisa bicara seperti itu?\n\nBagaimanapun, mulai hari ini saya akan mulai mengajar seni bela diri.\n\n“Iya!”\n\nMata Wei Yan-ho berbinar saat dia duduk dengan benar.\n\n“… kamu tidak mengatakan apa pun lagi?”\n\n\"Seperti apa?\"\n\n“Bagaimana memulainya besok, atau istirahat.”\n\n“Apakah kamu tidak ingin mengajar?”\n\n“Bukan itu…”\n\n“Saat aku menyuruhmu istirahat dan melakukannya nanti, kamu bilang kami melakukannya sekarang, dan saat kamu bilang kami melakukannya sekarang, itu terasa aneh bagiku, jadi aku khawatir kamu pernah memakan katak pohon di kehidupanmu sebelumnya.”\n\n“Hmph…”\n\nBaek Mu-han merasa beruntung tidak memiliki tubuh fisik.\n\nJika dia memiliki tubuh, dia pasti sudah gila sejak lama atau memukuli murid kurang ajar ini sampai mati.\n\nBerpikir positif! Setidaknya dia termotivasi! Ya, benar!\n\nDia merasa terhibur dengan putus asa, tetapi tidak bisa menahan perasaan sedih di sudut hatinya.\n\nSaya akan mengajari Anda seni bela diri, tapi pertama-tama, izinkan saya memberi tahu Anda sesuatu.\n\n“Ya.”\n\nAnehnya, Wei Yan-ho adalah orang yang patuh.\n\nSaya Baek Mu-han, keturunan Keluarga Baek dari Sepuluh Ribu Pedang. Saat saya mempelajari teknik pedang keluarga saya, saya menyadari kekurangannya dan menciptakan seni bela diri saya sendiri.\n\n“Ya.”\n\nSaya memanfaatkan keunggulan pedang yang tak terhitung jumlahnya di bawah langit dan menggabungkan pengetahuan seratus tahun hidup saya untuk menciptakan pagar ini, yang saya sebut Jurus Pedang Gila. Anda akan menjadi orang pertama yang menerima transmisi Crazy Sword Style.\n\nWei Yan-ho mengangkat tangannya.\n\n“Bicaralah.”\n\n“Apakah aku yang pertama?”\n\nBaek Mu-han tersenyum.\n\nItu benar. Anda adalah pemenang pertama Gaya Pedang Gila!\n\nWajah Wei Yan-ho berkerut.\n\n“Jadi maksudmu aku harus mempelajari seni bela diri yang kamu ciptakan dan itu bahkan belum pernah diuji?\n\n\"Hah?\"\n\n“Tahukah Anda apa efek samping yang bisa ditimbulkannya dan apakah Anda berpikir untuk mengajarkan seni bela diri yang tidak terbukti?”\n\n“Yah…”\n\nApakah Anda melakukan uji klinis? Bagaimana dengan eksperimen manusia? Apakah risiko penyimpangan qi dapat diterima? Apakah Anda memeriksa efek sampingnya?\n\n“…”\n\n“Tidak bisakah aku tidak mempelajarinya?”\n\nBaek Mu-han mendongak.\n\nSaya tidak bisa melihat langit biru, hanya atap gua yang hitam. Baek Mu-han merasa sangat sedih karena atap hitam itu seolah menunjukkan masa depannya.\n\nSetelah perjuangan putus asa Wei Yan-ho, dia akhirnya berubah pikiran setelah bujukan tegas Baek Mu-han bahwa dia sama sekali tidak berbahaya. Setelah lama membujuknya, Baek Mu-han akhirnya meyakinkannya, dan mengutuk surga sekali lagi.\n\n“Pedang adalah perpanjangan tangan.”\n\n“Pedang tetaplah pedang, mengapa pedang merupakan perpanjangan tangan?”\n\n“…Bukankah pedang dipegang dan digunakan dengan tangan?”\n\nDengan kata lain, dao juga merupakan perpanjangan tangan, sabit juga merupakan perpanjangan tangan, dan tongkat juga merupakan perpanjangan tangan. Semua yang Anda pegang dengan tangan Anda akan menjadi perpanjangan dari ekstremitas.\n\n“Ya, kamu benar.”\n\nApakah saya benar?\n\n“Lengan yang dipegang dan digunakan dengan tangan semuanya merupakan perpanjangan tangan.”\n\nBaek Mu-han bangga bahwa, untuk pertama kalinya, penjelasan yang tepat akan dilanjutkan. Tapi Wei Yan-ho bukanlah murid yang begitu patuh.\n\n“Jadi sabit rantai juga merupakan perpanjangan tangan?”\n\n“…”\n\n“Bagaimana dengan Palu Sepuluh Arah?”\n\n“Itu…”\n\nJadi, senjata yang tersembunyi itu juga merupakan perpanjangan tangan, karena digunakan dengan tangan, tetapi dilempar. Tangannya tidak bisa terbang, jadi apakah itu juga perpanjangan tangan?\n\n“Itu… berbeda.”\n\nMengapa berbeda? Anda mengatakan bahwa semua senjata yang dipegang dan digunakan dengan tangan Anda adalah perpanjangan tangan Anda.\n\n\"Tidak, biarkan aku memperbaikinya. Senjata yang memegang tangan, tapi tidak bisa terbang, adalah perpanjangan tangan.\n\n“Dan bagaimana dengan senjata seperti cambuk atau tongkat sepuluh bagian? Tangan tidak bisa melakukan hal-hal itu…\n\nOh, pahamilah itu secara luas!\n\nWei Yan-ho mengeluh.\n\n“Mengapa kamu marah?”\n\nBaek Mu-han mengukir karakter kesabaran dalam pikirannya berulang kali sambil melanjutkan.\n\nBagaimanapun, pedang adalah perpanjangan tangan. Saat Anda menganggap pedang sebagai sesuatu yang terpisah dari tubuh Anda, kesatuan itu hancur. Anda harus selalu menganggap pedang sebagai bagian dari tubuh Anda.\n\n“Saya akan mencoba.”\n\n\"…Bagus.\"\n\nBentuk pedang tiba-tiba muncul di tangan Baek Mu-han.\n\nPedang itu disebut Ratu Segala Senjata. Artinya itu adalah senjata paling unggul di bawah langit.\n\n“Orang yang menggunakannya akan mengutukmu jika mereka mendengarnya.”\n\nBaek Mu-han sengaja mengabaikan perkataan Wei Yan-ho.\n\nSenjata pertama yang muncul di dunia adalah tongkat, yaitu gada. Tidak berlebihan jika dikatakan bahwa semua senjata di bawah langit dikembangkan dari gada ini. Tongkat muncul dengan mengkhususkan dan mengembangkan panjang dan daya dorong gada, dan kapak muncul dengan memperkuat ayunan gada.\n\n\"Ya.\"\n\nDan tongkatnya diubah menjadi tombak, dan kapak menjadi dao. Oleh karena itu, semua senjata di bawah langit harus dilihat sebagai transformasi dari pentungan.\n\nWei Yan-ho mengangkat tangannya.\n\n\"Berbicara.\"\n\n“Bagaimana dengan busurnya?”\n\nLengkungan itu berkembang dari ketapel. Arahnya berbeda, tapi cabangnya sama.\n\n\"Ya.\"\n\nUntuk kali ini, Wei Yan-ho mengangguk patuh.\n\nDan pedang, sebagai senjata, muncul setelahnya. Tapi begitu muncul, senjata itu melampaui senjata lain dan menjadi yang paling banyak digunakan. Ini karena pedang diciptakan hanya dengan memanfaatkan keunggulan dao dan tombak, yang dulunya merupakan senjata terbaik di dunia. Pedang tidak bisa membuat tebasan sekuat dao, tapi bisa mendorong, sesuatu yang tidak bisa dilakukan dao. Daya dorongnya tidak lebih kuat dari tombak, tapi ia bisa memotong lebih cepat dan lebih kuat dari ini.\n\n“Itu benar.”\n\nKarena itulah pedang disebut Ratu Segala Senjata. Bagaimana perasaan Anda tentang cerita ini?\n\nWei Yan-ho menjawab dengan jujur.\n\n“Pedang adalah yang terkuat.”\n\nBaek Mu-han menutup matanya.\n\nTanpa ekspektasi tidak akan ada kekecewaan.\n\nApa yang kamu harapkan?\n\nDi usia ini, Baek Mu-han telah mempelajari hal baru."}