{"index": 100, "title": "Kronik Novel Penguasa Malas - Bab 101", "content": "Bab 101\n\nAula Tangan Suci dipenuhi orang hari demi hari.\n\nAwalnya, klinik ini merupakan klinik medis paling kompetitif di Wuhan, sehingga bisnisnya berkembang pesat. Tapi ketika Aula Tangan Suci palsu runtuh, itu benar-benar terpengaruh.\n\nAkal sehat akan mengatakan hal itu tidak mungkin dan tidak boleh terjadi, tetapi pada saat itu, Sacred Hand Hall adalah satu-satunya klinik medis besar di seluruh Wuhan. Jadi orang-orang dengan penyakit, bahkan yang ringan, tidak punya pilihan selain pergi secara massal ke Aula Tangan Suci.\n\nKetika Wei Yan-ho bertanya apakah boleh menaikkan sedikit biaya konsultasi, Ha Dae-bung langsung menyangkalnya dengan tangannya. Jika harga naik pada saat seperti ini, ada risiko kehilangan pasien ketika datang terlambat. Dihadapkan pada filosofinya bahwa momen paling berbahaya adalah ketika semuanya berjalan baik, Wei Yan-ho tidak dapat menemukan argumen yang menentangnya.\n\nBagaimanapun, Ha Dae-bung tahu lebih banyak tentang bisnis daripada dirinya.\n\n“Saya sedang berpikir untuk membuka cabang di lokasi asli Aula Tangan Suci.”\n\n“Bagaimana dengan uangnya?”\n\nKami menang dengan baik, kami harus bisa segera mengembalikannya.\n\n– Tidak, maksud saya uang untuk membuka cabang?\n\nJika kami tidak membuka cabang sekarang, kami tidak akan bisa melayani pasien. Mereka akan segera membuka klinik medis lain dan kami tidak akan dapat mempertahankan posisi kami saat ini. Sudah jelas: perkembangan atau stagnasi! Masa depan klinik medis bergantung pada momen ini.\n\n“Tidak, maksudku uang…”\n\nHa Dae-bung, yang menatap Wei Yan-ho, mengangguk.\n\n“Maka tidak ada pilihan.”\n\n– Ya, jika Anda tidak bisa, Anda tidak bisa.\n\n“Saya akan meminjam uang dari rumah komersial dengan menggunakan klinik medis yang ada sebagai jaminan.”\n\n“T-tunggu sebentar!”\n\nHa Dae-bung sangat serius.\n\nKarena saya memiliki pengalaman dan kontak, saya seharusnya bisa meminta pinjaman berbunga rendah. Ajukan pinjaman berbunga rendah untuk membuka klinik medis baru! Kemudian gunakan klinik itu sebagai jaminan untuk meminta pinjaman lagi!\n\n“…Berapa banyak yang kamu butuhkan?”\n\nWei Yan-ho akhirnya menyerah.\n\nWei Yan-ho, yang bahkan mengambil uang saku yang disembunyikan di balik pakaiannya, menitikkan air mata penyesalan.\n\n“Saya bertanya-tanya mengapa saya mendapat keberuntungan seperti itu…”\n\nTentu saja, hidupnya tidak bisa berjalan dengan baik.\n\nMengingat surga tersenyum pada mereka yang membantu dirinya sendiri, surga tidak akan pernah tersenyum pada Wei Yan-ho.\n\nAnda tidak membutuhkan yang lain, bukan?\n\n“Bahkan jika aku membutuhkan lebih banyak, kamu tidak memiliki lebih banyak.”\n\nMelihat Ha Dae-bung menjilat bibirnya, terlihat jelas bahwa dia tahu persis berapa banyak uang yang dimiliki Wei Yan-ho.\n\n“Pria yang menakutkan.”\n\nMeskipun Wei Yan-ho telah mempekerjakannya, dalam hal uang, dia benar-benar pria yang luar biasa.\n\n“Keung.”\n\nSekarang dia berpikir tidak ada uang yang tersisa, dia merasa tidak enak dengan perutnya, tapi setelah dipikir-pikir lagi, Wei Yan-ho sebenarnya tidak terlalu membutuhkan uang.\n\n“Saya yakin Anda akan melakukannya dengan baik.”\n\n“Bagaimana mungkin ada keraguan?”\n\nAkan sangat menarik jika Anda menggelapkan sesuatu.\n\n“Tentu saja tidak.”\n\n“Hormat kami, saya ingin hal seperti itu terjadi setidaknya sekali.”\n\nSaya tidak cukup bodoh untuk mencuri uang dari Inspektur Kerajaan.\n\n\"Di samping itu?\"\n\nHa Dae-bung menanggapinya dengan wajah serius.\n\nJika menghasilkan uang adalah satu-satunya tujuan saya, saya tidak akan meninggalkan rumah dagang. Menurut rencanaku, aku bisa pindah ke ibu kota dalam beberapa tahun. Maka saya akan menghasilkan lebih banyak uang daripada sekarang. Saya memilih pekerjaan ini karena saya ingin melakukan sesuatu yang berarti, bukan sekadar menghasilkan uang. Bukankah begitu, Maha Guru Aula?\n\n“Tetapi apakah saya melakukannya untuk menghasilkan uang?”\n\n“…”\n\nHa Dae-bung, menyadari bahwa motivasinya berbeda-beda tetapi itu bukan masalah besar, berdehem dengan kikuk untuk menghilangkan suasana tidak nyaman.\n\nMasing-masing mempunyai tujuan yang berbeda. Saya bercita-cita untuk mendapatkan klinik medis terbaik, Master of the Salon bercita-cita untuk mendapatkan dokter terbaik, dan Maha Master of the Salon bercita-cita untuk mendapatkan uang. Ketika tujuan-tujuan ini selaras, kami menjadi klinik medis terbaik dengan dokter-dokter terbaik, menghasilkan pendapatan dan memberi manfaat bagi semua orang.\n\n“Menurutku juga begitu.”\n\nSaya tidak dapat mendengar apa pun lagi, tetapi saya dapat dengan jelas memahami bagian tentang menghasilkan uang.\n\n“Kalau begitu tolong istirahat.”\n\nItu saja?\n\nSaat Ha Dae-bung menuju keluar, Wei Yan-ho mengungkapkan kecurigaan yang memenuhi dadanya.\n\n\"Jadi kamu datang hanya demi uang? Manajer? Gerenteeeeeeeeee?\n\nHa Dae-bung tidak menjawab.\n\nKlinik medis bekerja dengan kapasitas penuh, tetapi Wei Yan-ho tidak melakukan apa pun. Pada akhirnya, dia tidak punya pilihan selain mengabdikan dirinya pada apa yang paling dia ketahui.\n\n“Hahaha.”\n\nBagi Wei Yan-ho, berbaring dan menghabiskan waktu adalah hal yang wajar seperti bernapas. Sementara yang lain mendapat bekas luka di punggung mereka, punggung kuat Wei Yan-ho tetap segar dan segarlembut bahkan setelah berbaring sepuluh dari dua belas shijin hari itu.\n\n“Ini adalah surga.”\n\nWei Yan-ho, yang berbaring di kantor Pemimpin Aula Tertinggi, di sebelah kantor Pemimpin Aula, merasa seperti surga.\n\nTidak ada seorang pun di sini yang mengganggunya atau memandangnya dengan buruk. Bagaimanapun juga, Wei Yan-ho adalah Maha Guru Aula dan telah membayar semuanya. Siapa yang berani mengeluh?\n\nSatu-satunya yang mengenal Wei Yan-ho hanyalah Jin So-ah dan Ha Dae-bung. Jin So-ah terlalu sibuk merawat pasien, dan Ha Dae-bung tahu akan bermanfaat bagi klinik jika meninggalkan Wei Yan-ho sendirian.\n\nBerkat ini, Wei Yan-ho ditinggalkan begitu saja pada nasibnya.\n\nNamun pengabaian itu tidak berlangsung lama.\n\ncoklat!\n\nPintu terbuka dan para pelayan dengan wajah cemas masuk.\n\n“Hah?”\n\nKetika Wei Yan-ho melihat mereka dengan ekspresi kosong, seorang pelayan berbicara.\n\n“Um, manajer bilang ada kekurangan kamar…”\n\n“Hah?”\n\nApakah mereka sudah menggunakan semua ruangan di rumah besar itu?\n\n\"Kemudian?\"\n\n“Dia memintamu untuk membersihkan ruangan.”\n\n“Keuuung.”\n\nWei Yan-ho meraih selimutnya dan berguling-guling di lantai. “Bahkan dengan begitu banyak kesabaran, apakah benar mengusir Maha Guru dari Aula?”\n\n“Apakah pasiennya sakit parah?”\n\nPelayan itu menunjuk dalam diam.\n\nSeorang pasien dengan wajah kekuningan dan mata mati yang tidak fokus menatap Wei Yan-ho.\n\n“…Aku pergi sekarang.”\n\nMeskipun Wei Yan-ho malas, dia tahu bagaimana membedakan hal-hal penting dan sepele. Setidaknya ia harus bisa membedakan apakah ia atau pasiennya lebih membutuhkan ruangan itu.\n\nMeskipun beberapa penyesalan menyerbunya, Wei Yan-ho, sambil membungkus selimutnya, bangkit dari tempatnya dan melompat ke langit-langit.\n\n“Mereka terus menendang saya ke atas.”\n\nLagi pula, ada keributan di lantai bawah untuk mengosongkan ruangan untuk menampung pasien.\n\nAyo bersihkan kamarnya dulu, ada tandanya di sini!\n\n“Ada bayangan dalam wujud manusia, bukan?”\n\n“Apa yang terjadi di sini?”\n\n“Pintunya tidak terbuka lama, kukira itu gudang.”\n\nKata-kata yang agak memalukan diucapkan. Wei Yan-ho berguling menjauh dari sana.\n\nSeorang pria sejati tidak akan bergerak dengan enteng.\n\nWei Yan-ho dengan santai mengucapkan kata-kata yang akan menyebabkan Moon Yu-hwan, seorang ksatria di antara para ksatria, dengan lembut memarahinya untuk mempelajari kembali konsep dasar Konfusianisme.\n\nBerdiri di atap dan melihat ke bawah, saya dapat melihat dengan jelas cara kerja klinik medis.\n\nSelama pembangunan, dia bertanya-tanya mengapa mereka masih menyentuh sesuatu, tapi tampaknya mereka bahkan mempertimbangkan pola pergerakan pasien. Jika dilihat dari atas, gambaran pasien yang berjejer seperti semut, bercabang-cabang ke ruang perawatan masing-masing, cukup menarik.\n\nDan dimanapun banyak orang berkumpul, masalah selalu muncul.\n\n“Minggir!”\n\n“Aku yang mengantri duluan!”\n\n“Tidak bisakah kamu menemui pasien yang mendesak?”\n\nTiga pria yang terburu-buru mendekat menimbulkan masalah. Mereka yang berjalan ke depan antrean panjang mencoba menyelinap masuk, mengklaim bahwa pasangannya adalah pasien darurat.\n\n“Ck ck.”\n\nWei Yan-ho menjentikkan lidahnya saat melihatnya.\n\nSelalu ada orang seperti itu dimana-mana. Apa yang begitu mendesak sehingga mereka harus menyiksa orang lain untuk mendapatkan pengobatan terlebih dahulu?\n\nWei Yan-ho, yang hendak bangkit diam-diam dari langit-langit, berhenti ketika dia melihat punggung seseorang mendekati keributan itu.\n\n\"Hah?\"\n\nPunggung itu terlihat familier bagiku.\n\nPria yang mendekati pembuat onar itu berbicara dengan nada terpelajar.\n\n“…Tuan, Anda tidak boleh menimbulkan masalah di sini.”\n\nHei, ini mendesak.\n\nPria dengan ekspresi galak yang mencoba menyelinap ke dalam barisan menyusut ke belakang dan menundukkan kepalanya ketika dia melihat siapa yang mendekat.\n\nBagaimanapun juga, ekspresi garang itu relatif.\n\nEkspresi yang mereka anggap garang seperti anak laki-laki imut dibandingkan dengan pria yang ada di hadapan mereka sekarang.\n\nAlis pria itu bergerak ketika dia menunjuk ke belakang.\n\n“Silakan pergi ke belakang.”\n\n\"Ya.\"\n\nJika dibentuk dengan benar, semua orang bisa mendapat perhatian. Namun siapa pun yang hang atau menimbulkan masalah akan langsung dipindahkan ke baris paling bawah.\n\nKetika pria itu berbicara dengan kesulitan bernapas melalui hidung, pasien di sekitarnya bertepuk tangan dan bersorak.\n\nWei Yan-ho hanya bisa mengagumi pemandangan itu.\n\nOrang yang langsung menjadi sasaran para pembuat onar adalah seseorang yang pernah dia lihat sebelumnya.\n\nWei Yan-ho melompat dari atap dan mendekati pria itu.\n\nApakah Anda akhirnya bekerja di sini?\n\nPria yang melihat Wei Yan-ho menggigil dan membungkuk pada sudut yang benar.\n\n\"Halo.\"\n\n“Ya, sudah lama tidak bertemu.”\n\nPria itu adalah Jwa-geol, yang telah menimbulkan masalah di Aula Tangan Suci. Dia anggota Black Spider Band dan telah mengganggu Jin So-ah dan Jin Ye-ran. Mengapa dia datang bekerja di sini?\n\n“Bagaimana kamu sampai di sini?”\n\nJwa-geol tersenyum canggung.\n\nKetika Anda tidak punya cara untuk mencari nafkah, pilihan apa yang Anda punya? Aku melamar menjadi pelayan, tapi manajer melihatku dan memintaku untuk mengawasi para pelayan. Terkadang, ketika hal seperti ini terjadi, saya menawarkan untuk memperbaikinya.\n\n\"Oh!\"\n\nWei Yan-ho mengangguk.\n\nKarena dia adalah orang yang baik hati, dia tampaknya melakukan pekerjaan itu dengan baik.\n\n– Tapi bukankah So-ah tidak menyukainya?\n\n“Kepala Aula mengatakan bahwa orang selalu memiliki noda makanan di pakaian mereka, tetapi Anda dapat mencuci noda tersebut dan membiarkannya bersih kembali.”\n\n\"…Maksudnya itu apa?\"\n\n“Karena saya hidup kotor, saya harus direformasi.”\n\nMengapa Anda tidak mengatakan itu daripada menjadi terlalu rumit?\n\n“Orang terpelajar memang seperti ini…”\n\nMelihat Jwa-geol tertawa malu-malu, Wei Yan-ho juga merasa lebih baik.\n\n“Apakah pekerjaan dapat dikelola?”\n\n\"Pak, apakah ada orang yang bekerja di dunia bawah karena dia menyukainya? Saya bekerja di tempat itu karena saya tidak memiliki pendidikan dan hanya bisa melakukan pekerjaan fisik. Jika saya bisa mendapatkan uang dari tubuh saya, saya ingin melakukan pekerjaan dengan baik. Untungnya, manajer memahami hati saya dengan baik, jadi saya bekerja dalam kondisi yang lebih baik dari sebelumnya. Berkat itu, istri saya juga tidak terlalu memarahi saya.\"\n\n“Itu beruntung.”\n\n\"Tuan, Anda... Ah! Anda! Saya sudah bilang jangan menyelinap masuk! Turun ke bawah! Anda! Anda! Anda, memalingkan muka! Tidak bisakah Anda mendengar saya?\n\nWei Yan-ho menepuk punggung Jwa-geol.\n\n“Silahkan lanjutkan kerja bagusmu.”\n\n“Ya, Tuan.”\n\nWei Yan-ho mengangguk saat dia melihat Jwa-geol berlari ke arah orang-orang, lalu melihat sekeliling.\n\n“Tempat ini sudah stabil sekarang.”\n\nItu berarti Wei Yan-ho tidak diperlukan lagi di sana.\n\n– Jadi, bagaimana kalau di sana?\n\nWei Yan-ho keluar sambil menyeret kakinya melewati pintu depan."}