{"index": 101, "title": "Kronik Novel Penguasa Malas - Bab 102", "content": "Bab 102\n\n“…Tenang, bukan?”\n\nWei Yan-ho menggelengkan kepalanya dengan hati-hati.\n\nIni adalah tempat dimana dia tinggal beberapa hari yang lalu, tapi entah kenapa dia merasa sedikit aneh.\n\n“Apakah Kepala Butler Ha benar?”\n\nWei Yan-ho memikirkan hal yang sama, tapi melihat pintu depan yang sepi membuatnya sedikit tidak nyaman. Sepertinya Aula Tangan Suci miliknya telah menyerap semua pasien yang seharusnya datang.\n\n“Permisi…”\n\nSaat dia membuka pintu dan masuk, hanya angin sepoi-sepoi yang bertiup.\n\nGubuk jerami, yang rusak, tetap sama, tetapi sampai saat itu setidaknya dapat menjaga vitalitas para pasien. Sekarang bahkan pasiennya pun telah menghilang, suasana rumah terbengkalai terasa cukup mengganggu.\n\nRetakan.\n\nMerasakan kehadiran seseorang, pintu terbuka dan Jin Ye-ran menjulurkan kepalanya.\n\n“Apakah kamu datang?”\n\n“Oh ya.”\n\nWei Yan-ho membungkuk dengan canggung.\n\nTidak ada minuman keras hari ini, tapi ada teh, jadi saya akan menuangkan secangkir untuk Anda.\n\n“Saya hanya datang berkunjung, tidak lebih.”\n\n“Tolong jangan katakan itu.”\n\n“Jika kamu bersikeras.”\n\nWei Yan-ho menjentikkan bibirnya dan masuk.\n\n“Bagaimana dengan yang lainnya?”\n\n“Mereka semua pergi.”\n\n\"Permisi?\"\n\nMata Wei Yan-ho terbuka lebar.\n\nJin Ye-ran tersenyum lembut seolah dia bertanya-tanya apa yang begitu mengejutkan.\n\n\"Jika saya memutuskan untuk memulai dari awal, saya harus melakukannya dari bawah. Saya pikir akan sulit menerima tempat ini dan memulai lagi seperti ini. Jika saya ingin menempuh jalan yang ada dalam pikiran saya, saya pikir hal yang benar adalah memulai dari awal.\"\n\nWei Yan-ho hanya mengangguk.\n\nDia tidak bisa menentukan apakah itu metode yang benar, tapi jika dia mempercayainya, tidak ada yang bisa mengatakan dia salah.\n\nBagaimanapun, setiap orang memutuskan jalannya sendiri.\n\n“Merupakan pekerjaan yang sulit untuk mengembalikan seluruh gaji Anda, tetapi sekarang semuanya sudah berakhir, saya lega.”\n\n“Mmm?”\n\nMata Wei Yan-ho secara alami melintasi garis leher Jin Ye-ran.\n\n“…dia pergi.”\n\nKalung giok perak dan putih yang membutuhkan banyak biaya untuk pemulihannya telah menghilang. Namun, tidak seperti saat dia menggadaikannya, dia mempertahankan ekspresi yang lebih ceria, yang berbeda.\n\nApakah dia bergerak maju?\n\nAtau dia hanya berpura-pura?\n\nMeskipun dia telah menemukan jalannya, menjual ingatan ibunya bukanlah hal yang biasa.\n\n\"Apa kamu yakin?\"\n\n“Yah…”\n\nJin Ye-ran mengangkat teko dan menuangkan isinya ke dalam cangkir yang diletakkan di depan Wei Yan-ho.\n\n\"Sebenarnya, saya sedikit khawatir. Tidak, saya sangat khawatir.\n\n“Mmm…”\n\n“Saya ingin tahu apakah saya bisa melakukannya dengan benar. Aku juga harus keluar dari sini.”\n\n“Maukah kamu pergi?”\n\nYa, saya akan memulai dari awal.\n\nWei Yan-ho mengerutkan kening. “Memulai lagi itu bagus, tapi kenapa dia harus pergi dari sana?”\n\n“Apakah itu perlu?”\n\n“Ini tentang kembali ke niat awal saya.”\n\nSuara Jin Ye-ran tidak bergetar.\n\nJika Anda seorang dokter yang benar-benar memikirkan pasien Anda, menurut saya sebaiknya Anda mencari mereka secara langsung daripada menunggu mereka duduk di satu tempat. Banyak orang yang tidak bisa berobat ke klinik karena masalah mobilitas.\n\n“Itu benar.”\n\nDia mempunyai niat baik dan hati yang baik, tapi pertanyaannya adalah berapa lama dia bisa mempertahankan pemikiran baik itu. Itu adalah jalan yang memiliki terlalu banyak kesulitan bagi tubuh wanita.\n\n“Apakah kamu pikir kamu bisa melakukannya dengan benar?”\n\n“Aku ingin menanyakan itu padamu. Apa menurutmu aku bisa melakukannya dengan benar?”\n\nWei Yan-ho menatapnya dengan ekspresi yang agak menakjubkan.\n\nSejauh ini, Wei Yan-ho hanya menerima evaluasi dari orang lain; dia tidak pernah mengevaluasi orang lain dengan serius.\n\n“Saya tidak tahu apakah Anda bisa melakukannya dengan benar atau tidak…”\n\n“Tapi?”\n\n“Ekspresimu terlihat jauh lebih baik daripada saat kamu memarahi So-ah dengan kasar, sungguh beruntung. Aku merasa seperti baru pertama kali melihatmu.”\n\nJin Ye-ran memandang Wei Yan-ho dalam diam.\n\n“Apakah aku mengatakan sesuatu yang salah?”\n\n\"TIDAK.\"\n\nJin Ye-ran tersenyum lembut.\n\n“Sepertinya Anda tidak sengaja memilih kata-kata itu, tetapi Tuan Muda Wei terkadang sepertinya menemukan kata-kata yang ingin didengar orang.”\n\n\"Benar-benar?\"\n\nWei Yan-ho menundukkan kepalanya.\n\nIbu dan kakak laki-lakinya telah menyuruhnya untuk tidak membuka mulut kecuali diperlukan. Melihatnya bermalas-malasan sudah cukup membuat frustrasi, tapi jika dia juga membuka mulut dan mengoceh, dia akan mengaduk-aduk perut mereka.\n\nNamun, ada seseorang yang menilai kata-kata Wei Yan-ho dengan cara yang positif; sungguh sesuatu yang patut dilihat setelah hidup sekian lama.\n\n– Jadi, kamu pindah dari So-ah dan Aula Tangan Suci?\n\n“Tidak.”\n\nJin Ye-ran menggelengkan kepalanya dengan kuat.\n\n“Saya tidak akan pergi. Saya membuktikan nilai saya.”\n\n“Nilaimu?”\n\n“Saya rasa saya tidak punya pilihan selain mengikuti jalur pengobatan yang benar dan menunjukkan kepada So-ah bahwa saya benar. Membangun kembali Aula Tangan Suci akan sangat membantu jika aku bisa melakukannya di dalamproses.\"\n\n“Mmm…”\n\n“Saya tidak menjadi dokter untuk membesarkan keluarga; keluarga ini tumbuh besar karena saya mendedikasikan diri saya untuk hidup sebagai dokter, tetapi prioritasnya terbalik.”\n\n“Itu juga masuk akal.”\n\nJin Ye-ran tersenyum cerah.\n\n“Terima kasih, Tuan Muda Wei. Berkatmu, aku bisa menemukan jalanku. Saya masih sedikit cemas dan gugup, tetapi permulaan semua orang pasti seperti permulaan saya.”\n\n“Tidak terlalu banyak.”\n\nWei Yan-ho tampak tidak nyaman.\n\nKalau terus begini, bukankah kamu akan menghalangi prospek pernikahan seorang pembantu yang tidak bersalah? Rasa bersalah yang tak dapat dijelaskan menyerbu dirinya.\n\n“Yah, banyak yang harus aku persiapkan hari ini, jadi menurutku kita tidak bisa bicara lama-lama.\n\n\"Jadi begitu.\"\n\nWei Yan-ho bangkit dari tempat duduknya tanpa berkata apa pun lagi. “Tidak sopan menghentikan seseorang yang sedang bekerja.\n\n“Kalau begitu aku pergi.”\n\n\"Hati-hati di jalan.\"\n\nWei Yan-ho keluar sambil menyeret kaki Klinik Tanpa Nama. Sepanjang perjalanan, ia merasakan kesemutan di bagian belakang lehernya.\n\n“Wah.”\n\nIni seharusnya tidak terjadi.\n\nPada kenyataannya, semua kesulitan di dunia pada dasarnya disebabkan oleh diri sendiri. Jika Anda memejamkan mata dan menoleh, bukankah kehidupan tentang ranjang yang panas menunggu Anda? Jika Anda tidak terlalu memedulikan hal-hal seperti hati nurani atau perasaan…\n\nOke, aku mengerti!\n\nWei Yan-ho mengungkapkan rasa frustrasinya terhadap surga tanpa alasan dan mulai berjalan ke arah berlawanan menuju Aula Tangan Suci dengan langkah sedih.\n\nKamu tadi bilang siapa kamu?\n\nCabang Klan Hao di Wuhan berada dalam kekacauan.\n\nDi Wuhan, bendera merah dikibarkan, yang tidak pernah dikibarkan sekali pun dalam beberapa tahun.\n\nBendera Merah hanya diberikan kepada orang-orang dengan status luar biasa atau superior di suatu wilayah, atau kepada mereka yang telah memberikan bantuan besar kepada Klan Hao. Ketika Bendera Merah dikibarkan, Klan Hao di wilayah itu mengesampingkan segalanya dan menerima Pengangkut Bendera Merah dengan seluruh upacaranya.\n\nKetika mereka berlari ke tempat itu dengan ketakutan, mereka menemukan seorang anak duduk di sana yang usianya tidak jelas: sesuatu antara laki-laki dan laki-laki muda.\n\n“Saya Wei Yan-ho.”\n\n“Wei Yan-ho?”\n\nQu Xing, pemimpin Klan Hao cabang Wuhan yang dikenal sebagai Pengambil Tikus, memandang Wei Yan-ho dengan ekspresi bingung.\n\n‘Mengapa anak seperti ini mendapat tanda bahaya?’\n\nMengingat pentingnya Bendera Merah di Klan Hao, aneh jika anak seperti itu memilikinya.\n\nNamun, melihat bahwa dia tahu persis bagaimana menggunakan Bendera Merah, sepertinya itu bukan sesuatu yang dia pelajari dari suatu tempat.\n\n“Kamu tahu apa arti Bendera Merah, bukan?”\n\n“Saya dengar jika Anda mempublikasikannya, seseorang akan datang dan melakukan apa yang Anda minta secara gratis.”\n\n“…Ini tidak gratis.”\n\n“Cih.”\n\nWei Yan-ho menjentikkan lidahnya dengan penyesalan.\n\nWanita Hantu telah mengatakan hal yang sama, tapi dia mencoba memastikannya sekali lagi untuk berjaga-jaga. Melihat kali ini tidak berhasil juga, sepertinya mereka tidak bekerja secara gratis.\n\nSaya meminta dua hal.\n\n“Ya, tolong beri tahu saya, permohonan Bendera Merah ditangani dengan prioritas tertinggi, dan Bendera Merah dipulihkan setelah permohonan.”\n\n– Jadi, apa bagusnya? Lagipula aku bisa mengunjungi Klan Hao.\n\n“Anda tidak memahami apa artinya memenuhi permintaan dengan prioritas tertinggi. Klan Hao adalah tempat yang dikunjungi banyak orang, dan tentu saja ada perintah menunggu untuk menyelesaikan permintaan tersebut. Kami menangani masalah Anda dengan prioritas tertinggi, mengabaikan perintah menunggu itu.”\n\n“Saya tidak bisa mengatakan apakah itu baik atau buruk.”\n\nKelihatannya bagus, tapi tidak terlalu fantastis.\n\n“Jadi ini seperti izin resmi untuk menyelinap masuk?”\n\n“…bisa dibilang begitu.”\n\n“Sutil, sangat halus.”\n\nWei Yan-ho tertawa di sela-sela giginya dan membuka mulutnya.\n\n“Tolong carikan artikel untuk saya.”\n\n“Artikel apa?”\n\n“Tolong pulihkan kalung giok putih perak yang dijual Jin Ye-ran dari Klinik Tanpa Nama.”\n\n“Jika itu adalah sesuatu yang dijual, maka perlu biaya untuk mendapatkannya kembali. Kalau pembeli menolak menjual, ada cara lain, tapi ada resikonya, jadi saya tidak merekomendasikannya. Selain itu, Anda harus membayar sama seperti jika Anda membelinya kembali.”\n\n\"Oke.\"\n\n“Apa hal lainnya?”\n\n“Aku butuh pendamping.”\n\n“Seorang pendamping?”\n\n“Seorang wanita akan bepergian sendirian dan saya membutuhkan seseorang untuk mengikutinya secara rahasia dan melindunginya dari bahaya.”\n\n“Mmm…”\n\nQu Xing mau tidak mau menunjukkan keengganan.\n\n“Ini misi yang sangat sulit, apalagi jika tidak ada kerangka waktu yang pasti.”\n\n“Saya akan memperbaruinya setiap tahun.”\n\nMenemukan orang yang tepat juga tidak mudah. Tingkat seni bela diri apa yang Anda cari?\n\nJika kita bertemu dengan seorang ahli bela diri, tidak akan ada jawaban, hanya cukup untuk mengusir beberapa bandit gunung.\n\nLevel tersebut tidak terlalu sulit. Namun, kebutuhan silumankemarahan itu bermasalah. Jika Anda menginginkan seseorang yang mampu melakukan sembunyi-sembunyi, biayanya juga cukup mahal.\n\n“Berapa untuk kita berdua?”\n\n“Apakah kamu mengatakan kalung giok putih dan perak?”\n\nSetelah mendengar perkiraan Wei Yan-ho tentang ukuran dan kualitas, Qu Xing mengangguk.\n\n“Kalau begitu, termasuk komisinya, butuh sekitar dua nyang emas.”\n\nA-apa, berapa?\n\n“Dua nyang emas.”\n\n“Berapa harga kalung itu…”\n\nMemulihkan kalung itu tidak terlalu sulit, namun melindungi seseorang secara sembunyi-sembunyi bukanlah tugas yang mudah. Ah, kalau laki-laki boleh melakukan pekerjaan sembunyi-sembunyi, harganya akan turun drastis. Namun, mengingat sifat sembunyi-sembunyinya, ketika seorang pria melindungi seorang wanita…\n\n“Biarlah itu seorang wanita.”\n\nWei Yan-ho menjabat tangannya dengan jijik.\n\nBahkan dia mengira menugaskan seorang pria akan menjadi masalah. Lebih baik merah daripada mati; sepertinya lebih baik menugaskan seorang wanita.\n\nMenugaskan agen tersembunyi ke tingkat yang diinginkan oleh Red Flag Carrier pasti membutuhkan banyak uang. Harga ini sudah meminimalkan komisi, mengingat Anda adalah Red Flag Carrier.\n\n“Mm, apa kamu bilang dua nyang?”\n\n“Ya itu benar.”\n\nTolong cari tahu, aku akan membawakanmu uang besok.\n\n\"Dipahami.\"\n\nSaat Wei Yan-ho menyeret kakinya, Qu Xing membuka mulutnya.\n\n“Persiapkan.”\n\n“Tapi pemimpin cabang.”\n\nBayangan hitam muncul dari tanah.\n\n\"Dia tampak muda dan sepertinya tidak punya banyak uang. Bisakah dia menyiapkan dua nyang emas dalam sehari?\"\n\n“Anda tidak mengerti arti dari Red Flag Carrier.”\n\n“…”\n\n\"Mereka tidak memberikan tanda peringatan apa pun kepada siapa pun. Jangan khawatir dan lakukanlah.\"\n\n\"Ya.\"\n\nMerasa kehadirannya semakin menjauh, Qu Xing mengangguk.\n\n“Seseorang setingkat Pembawa Bendera Merah entah bagaimana bisa mengumpulkan begitu banyak uang.”\n\nSetidaknya itu memberikan kesan yang baik, dan itu beruntung. Kalau aku orang jahat, aku bisa memeras orang lain, tapi kelihatannya tidak seperti itu.\n\n\"Permisi.\"\n\nSaat itu, Wei Yan-ho, yang sedang keluar, kembali menatap kepalanya.\n\n\"Ya?\"\n\n“Di mana rumah Prefek?”\n\n“Dari, Prefek?”\n\n\"Ya.\"\n\nQu Xing menunjuk ke arah yang tidak diketahuinya, dan melihat gerakannya, Wei Yan-ho berjalan pergi sambil menyeret kakinya.\n\n“…Kenapa kamu mencari rumah Prefek?”\n\nBagi Qu Xing, itu tidak bisa dimengerti."}