{"index": 102, "title": "Kronik Novel Penguasa Malas - Bab 103", "content": "Bab 103\n\nYan Zheng-li, gubernur Hubei, mengatupkan giginya saat dia melihat pemuda di depannya.\n\nTepatnya, dia tidak punya pilihan selain mengatupkan giginya saat dia melihat brosur yang diguncang dengan santai oleh pemuda itu.\n\n“Jadi… berapa harga yang kamu katakan?”\n\n“Dua nyang emas.”\n\n“Apakah kamu memberitahuku bahwa kamu datang mencariku hanya untuk dua nyang emas?”\n\n\"Ya.\"\n\n“Grrrrrrrr.”\n\nSiapa dia?\n\nAdalah Yan Zheng-li, gubernur Hubei, yang bahkan burung-burung yang terbang pun akan menjadi mangsa rasa takut. Namun, di sanalah dia, tidak mampu menahan seorang pemuda pun di hadapannya; tentu saja perutnya buncit.\n\nAnda datang mencari saya untuk mengumpulkan dua nyang emas!\n\n\"Wah, Gubernur! Bicaramu seperti dua nyang emas yang bukan apa-apa dari dunia lain. Apakah gaji seorang gubernur memang setinggi itu?\n\n“Grr.”\n\nGaji seorang gubernur jelas rendah.\n\nBerapa banyak uang yang telah dia kumpulkan sejauh ini yang dapat diperoleh dari gaji resminya?\n\nJika itu orang lain, dia tidak akan berani mengatakan hal itu di hadapannya, tapi Inspektur Kerajaan adalah seseorang yang tugasnya adalah mencari tahu hal-hal tersebut dengan tepat.\n\nTerlebih lagi, itu bukan sembarang Inspektur Kerajaan; itu adalah seseorang yang membawa Pedang Emas Inspektur Kerajaan, yang diberikan secara pribadi oleh Pangeran. Selama bukti ada di tangannya, tidak berlebihan jika dikatakan bahwa itu adalah penyelamatannya.\n\nSaya telah memberi Anda kekayaan yang sangat besar! Namun Anda mengatakan bahwa Anda datang menemui saya di tengah malam dengan uang yang sangat sedikit; itu sebabnya saya sangat kagum.\n\nUangnya percuma banget lho, kayak air surut… wah!\n\nAkulah yang menjadi gila!\n\nAkulah yang jadi gila, bajingan!\n\nTidak dapat menenangkan isi hatinya yang mendidih, Yan Zheng-li mengambil seluruh teko yang ada di sebelahnya dan meminum teh dari minuman.\n\n“Aaaahhhhh! Panas, panas, panas, panas!”\n\n“Ya Tuhan.”\n\nWei Yan-ho menjentikkan lidahnya saat dia melihat gubernur melompat dari kursinya dan melompat.\n\nBetapa tidak sabarnya seseorang untuk mengambil teko yang mendidih dan meminumnya secara keseluruhan?\n\n“Gubernur, Anda benar-benar perlu mengendalikan emosi Anda.”\n\n“Apakah tidak ada orang di luar?”\n\nKetika pintu terbuka dan seorang pelayan masuk, gubernur melemparkan teko teh di tangannya ke tanah dan berteriak.\n\n“Siapa yang menyuruhmu membuat teh panas?”\n\n“T-tapi Gubernur, Anda selalu menyuruh kami menyiapkannya panas…”\n\nArgh, siapa yang kamu jawab sekarang?\n\nWei Yan-ho menggelengkan kepalanya dari satu sisi ke sisi lain.\n\n“Cepat bawakan sesuatu yang dingin.”\n\n“Ya, ya, Tuan!”\n\nSikap pelayan itu begitu wajar sehingga, tanpa sempat memikirkan siapa Wei Yan-ho, dia berlari keluar dan kembali dengan teko berisi teh dingin.\n\n“Bawa ke sini!”\n\nYan Zheng-li mengambil teko, meminum teh dari minuman yang tiba-tiba lalu membiarkannya kental.\n\nSetelah marah beberapa saat, dia menatap Wei Yan-ho dan berbicara.\n\nBaiklah, aku akan memberimu dua nyang emas, tapi jika kamu terus datang dan mengancamku seperti itu, aku tidak akan tahan lagi.\n\n“Inilah akhirnya.”\n\n\"Apa kamu yakin?\"\n\n– Ya, ini sudah berakhir.\n\n“Mmm…”\n\nYan Zheng-li memandang Wei Yan-ho dengan penuh kecurigaan. “Bukankah dia terakhir kali berbicara dengan nada yang menyiratkan bahwa mereka tidak akan melakukan apa-apa?” Namun, ada bajingan ini, yang menerobos masuk ke kamar tidurnya saat fajar dan melunakkan buku itu… Bagaimana aku bisa mempercayainya!\n\n“Dan sejujurnya, saya tidak dapat memahami Anda, Gubernur.”\n\n\"Apa maksudmu?\"\n\nJika kamu begitu khawatir, mengapa kamu tidak menulis surat kepada Pangeran?\n\n“Ini tidak semudah kelihatannya.”\n\nYan Zheng-li merenungkan apakah dia harus mengatakan hal itu dan kemudian membuka mulutnya.\n\nNok-gi jauh lebih takut daripada yang Anda pikir Anda tidak tahu karena Anda adalah laki-laki Pangeran.\n\n– Tapi aku tidak berada di pihak Pangeran.\n\nBagaimana dengan Pedang Emas Inspektur Kerajaan?\n\n“Saya membawanya hanya karena mereka menyuruh saya membawanya.”\n\n“Grr.”\n\nAkan lebih ringan jika aku mengatakan bahwa aku berada di pihak Pangeran. Bajingan macam apa yang melontarkan kata-kata itu tanpa rasa malu?\n\n“Saya akan melakukannya sendiri. Apakah dua nyang emas cukup?”\n\n“Yah…”\n\n“Bagaimana sekarang?”\n\nJika memungkinkan, bisakah kamu memberiku satu nyang lagi?\n\nYan Zheng-li menggelengkan kepalanya kuat-kuat seolah dia sedang berhadapan dengan seseorang yang benar-benar tak terhindarkan.\n\n“Apakah tidak ada orang di luar?”\n\nPelayan itu berlari masuk lagi dan berdiri teguh.\n\n“Apakah kamu meneleponku?”\n\n“Pergi dan bawakan sepuluh nyang emas.”\n\n\"Oh!\"\n\nWajah Wei Yan-ho bersinar saat menyebutkan sepuluh nyang.\n\nBegitu mereka membawa sekantong uang, Yan Zheng-li melemparkannya ke Wei Yan-ho tanpa ragu-ragu.\n\n“Di sini!”\n\n“Kepala, terima kasih.”\n\nWei Yan-ho bahkan dididik tentang hal itu.\n\nMelihat Wei Yan-ho membungkuk dengan rasa terima kasih, Yan Zheng-li menjentikkan lidahnya.\"Namun demikian.\"\n\n\"…Ya?\"\n\n“Ingatlah jika ini terjadi lagi, saya tidak akan menanggungnya lagi.”\n\nYan Zheng-li memancarkan kewibawaan seolah ingin mengatakan bahwa posisinya sebagai Gubernur Hubei tidak dimenangkan di rumah judi.\n\nSaya tidak punya alasan untuk kembali.\n\nSaat Wei Yan-ho pergi, Yan Zheng-li menghela nafas.\n\n“Dia bukan manusia biasa.”\n\nTerlepas dari semua intimidasi itu, fakta bahwa dia bahkan tidak berkedip, dia pastinya adalah seseorang yang memiliki keberanian besar.\n\n“Menyuruhku untuk memihak Pangeran…”\n\nSiapa yang berani mengatakan hal seperti itu kepada siapa?\n\n\"Ha ha ha.\"\n\nMelihat ke mana Wei Yan-ho pergi, Yan Zheng-li tertawa dan berteriak.\n\n“Bawalah bahan tulisan!”\n\n***\n\n“Orang tua itu memiliki kepribadian yang agak aneh.”\n\nWei Yan-ho tidak pernah mempertimbangkan tindakannya sendiri.\n\nMerasakan berat tas uang yang berdenting di tangannya, Wei Yan-ho menoleh dan berteriak.\n\n“Kamu di sana, bukan?”\n\nTidak ada balasan\n\n“Aku tahu kamu di sana, jadi keluarlah.”\n\nSiulan.\n\nSesosok berpakaian hitam muncul dari tanah.\n\nBahkan melihat pemandangan aneh itu, Wei Yan-ho tidak berkedip, lalu mengeluarkan dua keping emas dari kantong uang dan membuangnya.\n\n“Ini seharusnya cukup, kan?”\n\nOrang yang menangkap uang itu mengambil emas itu dan menatap Wei Yan-ho dalam diam sebelum berbicara.\n\n“Kapan kamu pertama kali menyadarinya?”\n\n“Sejak awal.”\n\n“…”\n\nSeo-o, agen tingkat tinggi Klan Hao, gemetar di mana-mana.\n\nMeski menurutnya kemampuan sembunyi-sembunyinya tidak ada bandingannya, Wei Yan-ho mengaku sudah tahu kalau dia sedang diikuti sejak awal.\n\nDi mana Anda harus mulai percaya?\n\n“Tidak ada alasan untuk tidak mempercayainya.”\n\nJika itu tidak benar, saya tidak akan bisa membedakan pergerakannya malam itu.\n\n‘Perlu kehati-hatian.’\n\nMau tak mau dia merasa berhati-hati terhadap orang bernama Wei Yan-ho ini.\n\n“Tidak baik mengikuti orang seperti itu.”\n\n“Saya minta maaf.”\n\n“Jangan minta maaf, sebaliknya, aku ingin kamu mengerjakan satu tugas lagi.”\n\n\"Bebas?\"\n\n“Ini bukanlah tugas yang sulit.”\n\n—Itu bukan hakku untuk memutuskan. Saya akan mendengarkan panitia terlebih dahulu lalu menentukan harganya.\n\n“Saya ingin Anda mengetahui keberadaan seseorang, siapa dia…”\n\nMendengar perkataan Wei Yan-ho, Seo-o tertawa di sela-sela giginya.\n\n\"Saya tidak mengerti mengapa Anda mencarinya. Yah, karena mereka menangkap saya, itu salah saya, jadi saya akan memberitahu Anda.\n\n“Penolong Cahaya Bulan?”\n\n“Itu nama sebuah kedai minuman. Letaknya tidak jauh dari Aula Tangan Suci, tempat kamu menginap, jadi kamu bisa bertanya kepada orang yang lewat bagaimana menuju ke sana.”\n\n\"Terima kasih.\"\n\n“Kalau begitu.”\n\n“Ah, dan tolong beritahu mereka bahwa saya berharap pekerjaan yang ditugaskan dapat dilaksanakan dengan benar.”\n\n“Klan Hao menganggap komisi sama berharganya dengan kehidupan.”\n\n\"Saya harap begitu. Jika memungkinkan, alangkah baiknya jika ahli sekaliber Anda bisa menanganinya, meskipun akan lebih baik jika Anda seorang wanita.”\n\n“Kepala…”\n\nSaat Seo-o menghilang dalam kegelapan, Wei Yan-ho menghela nafas.\n\n“Uh! Tempat ini akhirnya berakhir juga.”\n\nIni sudah lebih lama dari yang diperkirakan. Di Akademi Great Hanrim, meskipun singkat, saya telah mempelajari sesuatu, tetapi di sini, meskipun telah menghabiskan lebih banyak waktu, saya merasa bahwa saya tidak mempelajari apa pun secara khusus.\n\nDia telah memperoleh kekayaan, tapi apa gunanya kekayaan setelah kematian?\n\n“Sekarang aku benar-benar harus pergi.”\n\nWei Yan-ho menatap langit dengan sedih.\n\nDia seakan melihat wajah tuannya yang sedang tertawa mengejeknya.\n\nAku tahu, aku akan pergi!\n\nJika dia tidak mengalami dan belajar lebih banyak, suatu hari dia tidak dapat menangani inti batin yang ditinggalkan gurunya dan, boom!, tubuhnya akan meledak dan mati. Dan Wei Yan-ho tahu bahwa dia tidak punya apa-apa lagi untuk dirasakan di tempat itu.\n\nJin So-ah dan Jin Ye-ran adalah dokter, namun aktivitas mereka berbeda.\n\nMereka mempunyai tujuan yang sama, namun mengejutkan betapa mereka bisa saling bertentangan hanya karena perbedaan watak.\n\nDia merasa jika dia terus memperhatikannya, dia mungkin akan menyadari sesuatu, tapi sayangnya, tidak ada yang menarik perhatian Wei Yan-ho.\n\nBaik kehidupan Jin So-ah maupun kehidupan Jin Ye-ran terlalu jauh bagi Wei Yan-ho.\n\nKehidupan seorang dokter yang merawat orang lain juga tidak memberinya pencerahan khusus.\n\n“Apakah ini benar-benar mungkin untuk dipelajari?”\n\nBahkan di Akademi Besar Hanrim, jika bukan karena percakapannya dengan Moon Yu-hwan, Wei Yan-ho tidak akan memenangkan apa pun.\n\nEntah dia sombong dalam berpikir bahwa dia bisa mendapatkan sesuatu hanya dengan mengamati kehidupan orang lain tanpa mengalaminya sendiri, atau ekspektasi gurunya terlalu berlebihan sejak awal.\n\nApa pun hasilnya, hasilnya tetap sama.\n\nNah,Aku pergi, satu hal lagi sebelum itu!\n\nWei Yan-ho menjadi marah pada tuannya, yang sudah tidak ada lagi di dunia ini, dan mempercepat langkahnya.\n\nCahaya bulan menyinari dunia dengan terang.\n\n“Malam seperti ini bagus untuk introspeksi.”\n\nMeskipun Wei Yan-ho secara konstitusional lemah untuk bergerak di malam hari, dia memiliki firasat bahwa dia harus menyelesaikannya sepanjang malam itu.\n\n“Uh.”\n\nWei Yan-ho berjalan perlahan menuju Aula Tangan Suci. Setelah berjalan beberapa saat dan bertanya kepada orang yang lewat, dia menemukan Benefactor Tavern of Moonlight.\n\n“…Mereka memilih nama yang salah.”\n\nTerasa lembab di dalam pintu depan. Daripada Moonlight Benefactor, Drunk of Moonlight sepertinya lebih tepat.\n\nWei Yan-ho melongokkan kepalanya melalui pintu dan melihat sekeliling.\n\n'Kamu tidak di sana?'\n\nDengan mempertajam penglihatannya dan melihat sekeliling lagi, dia bisa membedakan seseorang yang duduk sendirian sambil minum di sudut terjauh.\n\n“Saya menemukannya.”\n\nWei Yan-ho memasuki kedai minuman.\n\n\"Hai!\"\n\nOrang yang menjaga bagian depan kedai menghalangi jalan Wei Yan-ho.\n\nAnak-anak tidak boleh datang ke tempat seperti ini. Cepat keluar!\n\n“Siapa yang masih anak-anak!”\n\n“Bocah ini ingin dipukul!”\n\n“Aku di sini bersama seseorang.”\n\n\"Siapa pun?\"\n\nSaat itu, orang yang sedang minum sendirian di dalam mengangkat tangannya.\n\n“Sepertinya ada tamu yang mencariku, bagaimana kalau aku mengizinkannya masuk?”\n\nPemiliknya memandang dari satu sisi ke sisi lain antara peminum di dalam dan Wei Yan-ho, lalu sedikit mengernyit dan melangkah mundur.\n\n\"Kepala.\"\n\nDengan ekspresi kecukupan seolah-olah dia berkata, “Lihat?” Wei Yan-ho masuk dan duduk di depan orang yang menerimanya.\n\nKebisingan tuli.\n\nBegitu dia duduk, sebuah gelas diletakkan di depannya dan orang yang berdiri di depannya mengambil sebotol anggur.\n\n“Apakah kamu ingin minum?”\n\n“Saya tidak akan menolak jika Anda menawarkannya kepada saya.”\n\n\"Bagus.\"\n\nDia menuangkan anggur ke gelas Wei Yan-ho dengan sedikit air dan kemudian mengisi gelasnya sendiri.\n\nBukankah ini malam yang baik untuk minum?\n\n“Sebenarnya saya tidak tahu banyak tentang Wine Road, jadi saya tidak tahu harus menjawab apa.”\n\nSayang sekali kamu tidak suka minum, tapi bisakah kita minum bersama?\n\n“Aku bisa melakukan itu untukmu.”\n\nWei Yan-ho mengangkat cangkirnya.\n\nPria itu tersenyum tipis lalu mengangkat satu-satunya lengannya untuk meraih dan mengangkat cangkirnya.\n\nCangkir Wei Yan-ho dan Dok-bi jatuh ke udara."}