{"index": 103, "title": "Kronik Novel Penguasa Malas - Bab 104", "content": "Bab 104\n\nGelas anggur bertabrakan satu sama lain, menumpahkan minuman keras ke lantai, tapi Dok-bi tampaknya tidak peduli dan mengosongkan gelas minumannya.\n\nWei Yan-ho juga meminum sekitar setengah anggurnya sebelum meringis dan meninggalkan gelasnya.\n\nAkhir-akhir ini saya mempunyai lebih banyak kesempatan untuk minum, tetapi saya tidak mengerti mengapa orang meminumnya. Itu hanya pahit.\n\nDok-bi mengangguk.\n\n“Anggurnya pahit.”\n\n– Lalu mengapa kamu meminumnya?\n\n“Karena itu pahit.”\n\nItu adalah jawaban yang tampaknya dapat dimengerti dan juga tidak dapat dipahami pada saat yang bersamaan.\n\n“Jika anggurnya manis, tidak ada alasan untuk meminumnya, bukan?”\n\n“Saya pikir saya akan menyukainya jika itu manis.”\n\n“Sayang sekali.”\n\nDok-bi mengangkat botol wine dan menuangkan wine ke dalam gelas kosong.\n\n“Apa yang membuatmu menemuiku?”\n\n“Saya ingin tahu tentang sesuatu.”\n\nAku akan menjawabmu.\n\nWei Yan-ho mengosongkan sisa gelas anggurnya. Begitu botolnya kosong, Dok-bi mengangkat botol dan menuangkan anggur ke gelasnya.\n\nMengapa kamu melakukannya?\n\n“Melakukan apa?”\n\n“Kamu sengaja kalah.”\n\nKata-kata yang menarik. Maksudmu aku, Dok-bi, sengaja kalah dalam permainan?\n\n\"Ya.\"\n\nWei Yan-ho merespons dengan tenang.\n\nAnda bisa saja melakukan Enam-Enam pada akhirnya, bukan, tetapi Anda tidak melakukan Enam-Enam dengan sengaja.\n\n“Jojo.”\n\nDok-bi meminum anggurnya tanpa menjawab.\n\nAwalnya, saya seharusnya kalah, tapi akhirnya saya menang, saya ingin tahu mengapa Anda melakukan itu.\n\nWei Yan-ho tidak bermain-main dengan rodeo.\n\nKarena dia selalu mendengar orang berbicara setengah benar dan mengelak, Dok-bi sedikit gugup saat bertemu seseorang yang menanyakan hal itu secara langsung.\n\n“Kamu tidak terlihat seperti seseorang dengan kepribadian yang tidak sabaran…”\n\n“Saya tidak suka membuang waktu untuk hal-hal yang tidak berguna.”\n\n\"Jadi begitu.\"\n\nDok-bi mengangkat kepalanya untuk melihat sebentar ke langit sebelum membuka mulutnya.\n\nMenurutmu permainan apa itu?\n\n“Permainan adalah perjudian.”\n\nPertanyaan konyol, jawaban bijak. Benar sekali, permainannya adalah permainannya. Singkatnya, permainan ini terdiri dari kompetisi. Pemain mengerahkan seluruh kemampuannya untuk menentukan hasilnya.\n\n“Kompetisi…”\n\nNamun belakangan ini, hal-hal yang tidak berguna terus mengganggu meja permainan, hal-hal seperti rencana dan strategi.\n\n“Mmm…”\n\nWei Yan-ho memandang Dok-bi seolah dia tidak mengerti apa-apa.\n\n“Bukankah itu yang kamu lakukan selama ini?”\n\n“Betul sekali. Namun terkadang dalam hidup, Anda ingin mengesampingkan hal-hal itu.\n\n“Mmm.”\n\nWei Yan-ho memandang Dok-bi seolah dia tidak mengerti apa pun.\n\n“Jadi kamu sengaja kalah?”\n\nSaya tidak pernah kalah dengan sengaja, saya kurang beruntung.\n\nDok-bi tersenyum tipis dan melanjutkan.\n\nNamun berkat keberuntunganku, untuk sementara tidak ada yang akan hancur karena Aula Bunga Emas. Akan muncul rumah judi baru dan suatu saat akan mencoba memeras orang seperti yang dilakukan Aula Bunga Emas, namun hingga saat itu, saya akan bisa kembali menikmati perjudian yang menarik bukan?\n\n“Tapi kamu pasti kehilangan segalanya.”\n\n\"Apa maksudmu?\"\n\nDok-bi bertanya pada Wei Yan-ho seolah dia tidak mengerti.\n\n“Hal-hal yang telah kamu bangun.”\n\n“Jojojo, kamu mengatakan hal-hal menarik.”\n\nDok-bi menawarinya segelas anggur.\n\n“Apakah kamu melihat ini?”\n\n\"Apa?\"\n\n“Apa isi segelas anggur ini?”\n\n\"…Tidak ada apa-apa.\"\n\n“Begitukah?”\n\nDok-bi menuangkan anggur ke dalam gelas.\n\n“Bagaimana sekarang?”\n\n“Ada anggur di dalamnya.”\n\nDok-bi mengangkat gelasnya lagi dan meminum anggurnya.\n\n“Sekarang gelas anggurnya sudah kosong, apakah aku sudah kehilangan segalanya?”\n\n“…”\n\nDok-bi menggelengkan kepalanya.\n\n“Yang penting bukan isinya, tapi wadahnya sendiri. Saya mungkin telah kehilangan reputasi, pengikut, dan bahkan kredibilitas saya, tetapi yang saya bangun bukanlah hal-hal itu. Yang benar-benar perlu dihargai adalah kemampuan saya. Segelas wine berfungsi untuk menampung wine, bukan? Sekalipun anggurnya habis, selama masih ada gelas yang menampungnya, saya tidak kehilangan segalanya. Sebaliknya, dapat dikatakan bahwa saya tidak kehilangan apapun sama sekali.”\n\n“…kedengarannya agak menyesatkan.”\n\nWei Yan-ho menggaruk bagian belakang kepalanya.\n\n“Dan bagaimana jika itu menyesatkan? Jika menurutku juga begitu, itu saja, bukan?”\n\n“Itu juga benar.”\n\nDok-bi adalah orang yang aneh.\n\nMeskipun ia bekerja sebagai penjudi, sesuatu yang dibenci oleh orang awam, ia tidak kehilangan martabatnya.\n\nDan meski ia hidup di dunia dimana menang dan kalah adalah segalanya, dan mengaku hidup di dunia persaingan, ia tidak menganggap itu saja.\n\nJin So-ah dan Jin Ye-ran menjauhkan diri karena nilai-nilai mereka yang berbeda, meski mengikuti jalan yang benar. Tapi Dok-bi tetap teguh pada prinsipnya saat melakukan pekerjaan yang dikritik semua orang.\n\nDari manakah perbedaan itu berasal?\n\nWei Yan-ho juga menoleh untuk melihat ke langit.\n\nSeperti apa dia?\n\nWajah tuannya tampakuntuk tumpang tindih dengan bulan purnama yang besar.\n\nWei Yan-ho memandangi bulan itu sebentar tanpa berkata apa-apa.\n\nSetelah menelepon Wei Yan-ho beberapa kali, Dok-bi juga diam-diam membungkukkan gelas anggurnya saat Wei Yan-ho terus melihat ke langit tanpa menjawab.\n\nSepertinya angin bertiup entah dari mana.\n\nWei Yan-ho menoleh untuk melihat Dok-bi.\n\n“Sepertinya kamu punya sesuatu yang perlu dipikirkan secara mendalam.”\n\n– Aneh sekali, bukan?\n\n\"Apa itu?\"\n\n“Mungkin sejauh ini aku bersama orang paling baik di dunia.”\n\n“…”\n\nEntah itu pekerjaanmu atau pertimbanganmu terhadap orang lain, aku menghabiskan waktu lama dengan seseorang yang sangat sulit ditemukan hari ini, tapi aku tidak merasakan apa pun secara khusus. Saya hanya merasa seperti sedang berjalan di jalan yang bahkan tidak berani saya pikirkan. Saya tahu itu luar biasa, tetapi saya tidak bisa merasakannya.\n\nDok-bi mengangguk.\n\nDia sepertinya mengerti apa yang dikatakan Wei Yan-ho.\n\n“Aku tidak merasakan sesuatu yang istimewa saat bersama orang itu, tapi berbicara denganmu, paman pemain, aku merasa ada rencana yang gagal.”\n\n\"Ha ha ha ha.\"\n\nDok-bi tertawa manis dan mengangkat botol anggur.\n\n“Sangat disayangkan.”\n\nDok-bi menuangkan anggur ke dalam cangkir kosong Wei Yan-ho dan mengangkat cangkirnya.\n\n“Tapi bukankah itu terlalu alami?”\n\n\"Alami?\"\n\nDok-bi tertawa terbahak-bahak seolah reaksi Wei Yan-ho menyenangkan.\n\n“Jika orang melakukan hal yang benar secara alami dan menghindari hal yang salah, mengapa ada rumah judi?”\n\n“Ah…”\n\n“Begitulah orang-orang, meskipun mereka tahu ada yang tidak beres, mereka tetap berada di jalur itu.”\n\n“Apakah Anda mencoba mengatakan bahwa pekerjaan itu tidak penting, tetapi orangnya?”\n\n“Saya tidak tahu kata-kata sulit seperti itu.”\n\n“Mmm…”\n\n“Namun, yang aku tahu adalah…”\n\nWei Yan-ho diam-diam menunggu kata-kata Dok-bi selanjutnya.\n\n\"Begitulah manusia. Bahkan dalam situasi yang sama, mereka merasakan hal yang berbeda dan mengikuti jalan yang berbeda, dan itulah yang membuat dunia ini menarik, bukan? Jika semua orang mengikuti jalan yang seharusnya mereka ikuti, betapa membosankannya dunia ini?\"\n\n“Itu juga benar.”\n\n“Itulah mengapa pertaruhan terakhir denganmu menyenangkan, bukan?”\n\nWei Yan-ho mengangkat cangkirnya.\n\nDok-bi pun mengangkat cangkirnya dalam diam.\n\nKedua cangkir itu jatuh ke udara.\n\nBulan memandang mereka berdua dalam diam.\n\n***\n\n“Hati-hati dalam perjalananmu.”\n\n“Jangan khawatir, aku akan segera kembali.\n\n“Cepat kembali.”\n\n“Baiklah, baiklah.”\n\nJoageol meninggalkan rumah bersama istrinya yang memecatnya.\n\n“Iklim yang indah sekali!”\n\nSejak pagi, sinar matahari terasa hangat: hari yang sangat cerah.\n\nSaat aku bekerja di Black Spider Brotherhood, aku bahkan tidak bisa membayangkan hari esok seperti ini.\n\nIstrinya tidak bisa menatap mata orang lain karena suaminya adalah seorang pengganggu, dan Joageol juga merasakan kesedihan yang luar biasa setiap kali berangkat kerja. Ketika Persaudaraan Laba-Laba Hitam runtuh, dia pikir mereka tidak punya cara untuk mencari nafkah, tapi siapa yang mengira kalau hal itu akan menjadi berkah tersembunyi?\n\n“Kamu akan pergi?”\n\nKetika dia masuk melalui pintu depan, semua pelayan membungkuk serempak.\n\nPara pasien akan segera datang. Apakah persiapannya berjalan baik?\n\nJangan khawatir.\n\nSementara dokter, dokter, dan apoteker berada di bawah pengawasan kepala administrator independen, Joageol bertanggung jawab atas manajemen staf rumah tangga. Itu adalah posisi yang bisa dibilang tinggi, rendah, tapi Joageol puas dengan posisinya saat ini.\n\nGajinya juga cukup layak.\n\n“Apakah ada masalah?”\n\n“Yah…”\n\nApa yang terjadi?\n\n“Sepertinya hari ini semua ruangan akan penuh.”\n\n“…begitukah?”\n\nJoageol menggaruk bagian belakang kepalanya.\n\n“Yah, begitu.”\n\nAula Tangan Suci saat ini berada dalam situasi di mana bisnis berjalan lancar.\n\nKlien terus datang, dan reputasi mereka tumbuh dari hari ke hari. Ketika tingkat pengobatan tidak meningkat, bahkan setelah runtuhnya Aula Tangan Suci palsu, orang-orang mengakui ketulusan Aula Tangan Suci.\n\nFaktor utamanya adalah Ha Dae-bung, kepala administrator, tidak mengeluarkan biaya untuk mendatangkan dokter yang baik, dan reputasi Jin So-ah sebagai pewaris Aula Tangan Suci juga banyak mempengaruhi.\n\nDengan menggabungkan semua faktor ini, Aula Tangan Suci kini menjulang bagaikan seekor harimau bersayap.\n\nSebuah cabang dari Aula Tangan Suci akan didirikan di tempat Aula Tangan Suci palsu dulu berada, jadi menyatukan dunia medis Hubei bukan sekadar mimpi.\n\nNamun,\n\nAndai saja ada satu masalah…\n\nJoageol menghela nafas dalam-dalam sambil melihat ke arah pintu yang terlihat di depannya.\n\nDi tempat di mana semua orang bekerja keras, ada seorang pria menganggur yang hanya berkeliaran.\n\n“Ah.”\n\nSudah lima hari sejak saya melihat inipintunya terbuka, kecuali ketika para pelayan membawakan makanan, pintu tempat tinggal bapak itu tidak pernah terbuka.\n\n“Lalu kenapa kamu tinggal di sini…”\n\nBahkan ketika Ha Dae-bung menawarkan untuk memperbaiki rumah untuknya, mengatakan bahwa itu memalukan melihatnya bekerja keras di depan orang-orang, Wei Yan-ho tetap di kamarnya, mengatakan itu menjengkelkan.\n\n“Penatua Tertinggi.”\n\nJoageol memanggil Wei Yan-ho dengan tenang.\n\nHanya Jin So-ah, Ha Dae-bung dan dirinya sendiri yang mengetahui bahwa Wei Yan-ho adalah pemilik sebenarnya dari Aula Tangan Suci.\n\nWajar jika dua orang lainnya mengetahuinya karena mereka mendirikannya bersama, dan Joageol adalah seseorang yang tahu bagaimana Wei Yan-ho menjatuhkan Persaudaraan Laba-Laba Hitam dan bagaimana dia memeras kekayaannya.\n\nNamun, dia setuju sepenuhnya dengan perkataan Ha Dae-bung untuk tidak memberitahu orang lain karena akan memalukan.\n\nJoageol dengan hati-hati memanggil Wei Yan-ho lagi, memastikan yang lain tidak dapat mendengarnya.\n\n“Um, Penatua Tertinggi.”\n\nTidak ada balasan\n\n“Huh.”\n\nJoageol menghela nafas panjang dan menginjak lantai kayu. “Jelas dia akan tidur, jadi dia bermaksud membangunkan Wei Yan-ho.\n\n“Saya masuk.”\n\nBahkan tanpa rasa hormat kepada Penatua Tertinggi, karena Joageol mengetahui level master Wei Yan-ho, setiap gerakan dilakukan dengan hati-hati.\n\nRetak.\n\nDia membuka pintu dengan hati-hati dan masuk.\n\n“Hah?”\n\n***\n\nHa Dae-bung asyik dengan pekerjaan kantornya.\n\n“Jalan menuju pemulihan masih panjang dan sulit.”\n\nMeskipun bisnisnya berjalan dengan baik, karena mereka telah menginvestasikan begitu banyak uang, tampaknya mereka memerlukan waktu cukup lama untuk memulihkannya. Namun mereka telah memperoleh momentum yang cukup, sehingga dalam jangka panjang, melipatgandakan uang yang diinvestasikan tidak akan terlalu sulit.\n\n“Satu tempat tidak akan cukup untuk itu.”\n\nPikiran Ha Dae-bung mulai dipenuhi dengan rencana langkah selanjutnya.\n\nNamun sayangnya pikirannya tidak bisa berlanjut.\n\nManajer, sesuatu yang buruk telah terjadi!\n\n“Mmm?”\n\nHa Dae-bung mengerutkan kening saat mendengar suara itu datang dari luar. “Tapi karena ini sangat mendesak, dia tidak bisa mengabaikannya begitu saja.”\n\nMembuka pintu dan pergi, dia bertanya pada Joageol, yang menatapnya dengan ekspresi cemas.\n\n“Apa yang terjadi?”"}