{"index": 104, "title": "Kronik Novel Penguasa Malas - Bab 105", "content": "Bab 105\n\nJwa-geol segera menyampaikan sesuatu kepada Ha Dae-bung.\n\n“Kamu perlu melihat ini.”\n\n\"Apa ini?\"\n\n“Itu adalah surat yang ditemukan di kamar Penatua Tertinggi.”\n\n“Surat?”\n\nHa Dae-bung menundukkan kepalanya dan mengambil surat dari Jwa-geol.\n\n“Apakah maksudmu ini berasal dari kamar Penatua Tertinggi?”\n\n“Ya, benar.”\n\n“Mmm…”\n\nSetelah memahami situasinya, Ha Dae-bung pergi ke kamar Jin So-ah dengan membawa surat di tangannya.\n\n“Bolehkah aku masuk?”\n\n“Ya, silakan masuk.”\n\nHa Dae-bung memasuki kamar Jin So-ah bersama Jwa-geol dan meletakkan surat itu di mejanya.\n\n\"Apa ini?\"\n\n“Itu adalah surat yang ditinggalkan oleh Penatua Tertinggi.”\n\nKemana dia pergi?\n\nSaat Ha Dae-bung memberinya tatapan penuh arti, Jwa-geol mulai menjelaskan.\n\n\"Hari ini aku mendengar mungkin ada kekurangan kamar, jadi aku pergi ke kamar manajer kamar untuk mendapatkan kamar untuk para pasien. Tidak ada seorang pun, dan yang ada hanya surat ini yang tersisa.\"\n\n\"Apa?\"\n\nJin So-ah melihat surat itu dengan mata gemetar.\n\n“Dia bukan tipe orang yang melakukan hal seperti itu…”\n\nSaat membuka amplop yang tersegel, muncul surat yang ditulis dengan lirik yang tidak benar. Jin So-ah mengerutkan kening melihat kaligrafi buruk yang tak terlukiskan dan mulai membaca.\n\n“Aku pergi.”\n\nAku ingin tinggal lebih lama lagi, tapi jika terus begini, aku merasa seperti akan membusuk di sini selama seribu tahun, jadi aku pergi sekarang.\n\nSaya pikir saya akan tinggal lebih lama jika saya bisa membantu, tetapi, jika saya melihatnya, menurut saya itu tidak akan banyak membantu bahkan dengan tetap tinggal, jadi saya pikir yang terbaik adalah pergi.\n\nTolong kelola rumah sakitmu sendiri dengan baik. Namun, jika ada yang ingin saya tanyakan, jangan terlalu rakus soal uang. Uang itu baik, tapi kalau kamu terlalu terobsesi dengan uang, kamu tidak akan bisa melihat apa yang sebenarnya perlu kamu lihat, seperti kata guruku. Jadi harap diingat.\n\nSo-ah akan menjadi dokter yang hebat, dan manajernya akan mengelola ruang medis dengan sangat baik, menurutku.\n\nOmong-omong, pastikan Anda mengumpulkan kemenangan dengan benar. Jika saya menemukan jejak penggelapan, saya akan mengejar Anda sampai ke ujung dunia. Saya akan mengumpulkannya ketika waktunya tepat.\n\nBaiklah, kalau begitu aku pergi.\n\n“…Apa maksudnya ini?”\n\nJin So-ah mengambil surat itu dengan tangan gemetar.\n\n“Mau kemana?”\n\nSaat Jin So-ah mendongak, Ha Dae-bung menggelengkan kepalanya.\n\n\"Dia biasanya tidak banyak bergerak, tapi ketika dia mengusulkan sesuatu, dia selalu melakukannya. Karena dia sudah memutuskan untuk pergi, tidak ada gunanya mencoba menghentikannya.\"\n\n“Masih…”\n\nJin So-ah masih melihat surat itu dengan wajah tidak mampu mengendalikan emosinya.\n\nMeskipun dia menyebalkan dan ada banyak hal yang menjengkelkan, dia tidak pernah membayangkan Wei Yan-ho akan pergi seperti ini. Dia mengira Wei Yan-ho akan tinggal bersamanya dan hidup seperti parasit.\n\nTapi dia tidak peduli jika dia hidup seperti ini lagi…\n\n“Pergi tiba-tiba seperti ini.”\n\nJin So-ah menggigit bibirnya dengan keras.\n\n\"Jenis kelamin!\"\n\n“Ya, Tuan Aula.”\n\n“Kerahkan orang untuk melakukan pencarian.”\n\n\"Permisi?\"\n\n\"Mengingat amarahnya, meskipun dia berangkat pagi-pagi sekali, dia tidak mungkin pergi terlalu jauh. Kemungkinan besar dia masih dekat, jadi tolong temukan dia.\"\n\n“Tetapi, Tuan Aula, fakta bahwa Penatua Tertinggi telah bertindak seperti ini berarti dia tidak ingin melihat wajah kita sebelum dia pergi, bukan?” Jika kita mencarinya, bukankah dia akan melanggar keinginan Penatua Tertinggi…?\n\n“Meski begitu, tolong temukan dia.”\n\nJin So-ah berkata dengan wajah serius.\n\n\"Ini tidak akan berhasil. Kamu tidak bisa pergi tanpa mengucapkan selamat tinggal. Kamu tidak bisa pergi begitu saja.\"\n\n“Ini bukanlah akhir, dia akan kembali suatu hari nanti.”\n\n“Benarkah?”\n\n\"Permisi?\"\n\n“Sepertinya bukan tipe orang yang akan kembali ke Hubei hanya untuk melihat kita…”\n\n“…”\n\nKata-kata Jin So-ah masuk akal.\n\nMereka pikir saya bisa kembali untuk mendapatkan uang, tapi setelah dipikir-pikir, itu adalah sesuatu yang bisa dilakukan tanpa dia datang sendiri.\n\nBukankah dia pewaris keluarga Wei? Itu adalah sesuatu yang dapat dengan mudah dicapai hanya dengan mengirimkan anggota keluarga.\n\n“Saya akan mencarinya.”\n\n\"Ayo cepat! Tolong cepat!”\n\n\"Ya!\"\n\n—\n\n“Hmph.”\n\nWei Yan-ho merajuk dan memasang wajah yang menunjukkan dia sangat kesal.\n\n“Grr.”\n\nSangat bagus bahwa seseorang itu baik hati.\n\nBukankah Anda mengatakan orang yang baik hati tidak terkalahkan?\n\nOrang baik pasti mendapat keberkahan.\n\nNamun ada juga pepatah di dunia ini: kelebihan sama buruknya dengan kekurangan.\n\nBahkan kebaikan pun harus ada batasnya. Ketika kebaikan sudah melampaui batas, kebaikan menjadi mudah untuk diatasi.\n\nSaat ini, Wei Yan-ho tampak seperti saingan yang mudah.\n\n“Grr.”\n\nDi mana ada terang di dunia, di situ juga ada kegelapan. Karena Wuhan adalah kota paling makmur di Hubei, maka terbentuklah daerah kumuhkamu.\n\nLingkungan marjinal hanyalah sebuah tempat di mana masyarakat miskin hidup bersama, namun karena sifatnya, sering terjadi insiden berbahaya. Jadi ini bukanlah tempat bagi seorang remaja putri untuk mengembara sendirian.\n\nDisadari atau tidak, Jin Ye-ran berpindah-pindah daerah kumuh kesana kemari, memberikan perawatan medis.\n\n“Nenek, lututmu sakit sekali, bukan?”\n\n\"Oh, aku bahkan tidak bisa menggambarkannya! Aku harus mati daripada hidup seperti ini terlalu lama.\"\n\n\"Tunggu sebentar. Aku punya salep yang bagus. Oleskan dan...\"\n\nJin Ye-ran mengoleskan salep langsung ke kaki wanita tua itu dan membalutnya dengan perban.\n\n“Biasanya Anda tidak perlu membungkusnya seperti ini, tapi karena salepnya bisa terkontaminasi, bungkuslah dengan kain bersih.”\n\n“… Akankah ada lebih banyak peluang untuk menerapkannya?”\n\nIni salepnya.\n\nJin Ye-ran mengeluarkan seluruh wadah salep dari bungkusnya dan memberikannya kepada wanita tua itu.\n\n“Saya tidak punya uang!”\n\n“Saya tidak menerima uang.”\n\n“Apakah kamu tidak menerima uang?”\n\n– Ya, saya tidak mengambil apa pun. Uang apa yang akan saya dapatkan jika Anda tidak punya apa-apa?\n\n\"…Sungguh?\"\n\n\"Tentu saja.\"\n\nJin Ye-ran tersenyum cerah.\n\nWei Yan-ho mau tidak mau memukul dadanya saat melihat adegan ini.\n\n“Grr!”\n\nKetika kejengkelannya bertambah dan membalikkan badannya, dahan pohon tempatnya duduk ikut bergoyang.\n\nPerasaan sesak, seolah-olah dia telah makan seratus telur rebus berturut-turut, menyerbunya, tetapi ketika dia memikirkannya, itu adalah jalan yang dipilih Jin Ye-ran.\n\n– Kalau begitu Nenek, aku akan kembali lagi nanti.\n\n\"Apa maksudmu kamu kembali? Pergi traktir yang lain!\"\n\n“Ya, sampai jumpa lagi.”\n\nKetika Jin Ye-ran menyapanya dengan senyuman di seluruh wajahnya, bahkan wanita tua yang tiba-tiba itu mengangguk dan menjabat tangannya.\n\n“Berhati-hatilah saat kamu pergi, ada banyak orang jahat di sekitar sini, kamu tidak boleh berjalan-jalan dengan wajah seperti itu.”\n\n“Ya, aku akan berhati-hati.”\n\nJin Ye-ran meninggalkan rumah dan menuju rumah berikutnya. Karena itu, dia mengunjungi rumah-rumah di daerah kumuh satu per satu sepanjang pagi, dan baru kemudian menemukan tempat yang sepi dan mengeluarkan kotak makan siangnya.\n\nSaat Jin Ye-ran duduk, Wei Yan-ho melompat dari pohon.\n\n\"Astaga?\"\n\nSaat Wei Yan-ho tiba-tiba terjatuh di hadapannya, Jin Ye-ran terkejut dan membuka matanya lebar-lebar.\n\n“Kamu ada di atas sana?”\n\n\"…Ya.\"\n\n\"Mengapa?\"\n\nWei Yan-ho mengungkapkan rasa frustrasinya.\n\n“Apakah kamu gila?”\n\n\"Kenapa kamu berkata begitu? Tiba-tiba?\"\n\n“Tahukah kamu berapa banyak uang yang telah kamu keluarkan sejauh ini?” Salep dan obat itu dibeli dengan uang Nona Jin, kan?\n\n“Apakah kamu kesal tentang hal itu?”\n\nJin Ye-ran menatap Wei Yan-ho dengan tenang dan tersenyum.\n\nSetelah menerima tatapan itu, Wei Yan-ho merasa agak kecewa dan berkata dengan marah.\n\n\"Jika Anda ingin terus merawat pasien, kurangi pengeluaran Anda. Menurut Anda, berapa hari lagi Anda akan rela memberikan semuanya seperti itu?\"\n\n\"Kamu benar. Tapi kalau aku terus melakukan putaran, bukankah kebutuhan akan obat-obatan akan berkurang? Orang-orang di sini sangat membutuhkan obat karena mereka sudah terlalu lama tidak bisa menerima pengobatan.\"\n\n“Grr.”\n\nWei Yan-ho akhirnya menggelengkan kepalanya.\n\nSungguh pengalaman yang aneh melihat seseorang yang begitu manis dan baik hati bisa membuat frustasi.\n\n“Mengapa kamu mencoba hidup dengan mengorbankan dirimu sendiri seperti itu?”\n\n“Korbankan?”\n\n\"Ya.\"\n\nJin Ye-ran tersenyum cerah.\n\n\"Aneh kalau Anda menyebut pengorbanan sebagai apa yang saya lakukan karena saya menyukainya. Saya tidak pernah berpikir saya mengorbankan apa pun.\"\n\n“Bukankah itu sebuah pengorbanan?”\n\n“Saya hanya ingin melihat orang-orang menjadi lebih baik dan tersenyum cerah.”\n\n“Orang sakit menjadi lebih baik meski mereka dipungut uang.”\n\n“Orang-orang itu bisa berobat ke dokter lain, tapi terlalu banyak orang di dunia ini yang tidak bisa berobat karena kekurangan uang.”\n\nWei Yan-ho memandang Jin Ye-ran dengan wajah yang sangat parah dan berkata.\n\n“Anda tidak dapat mengubah dunia untuk diri Anda sendiri.”\n\n\"Aku tahu.\"\n\nJin Ye-ran juga menatap Wei Yan-ho dengan mata tegas.\n\n\"Saya tidak memulai ini dengan ide besar untuk mengubah dunia. Saya memulai ini karena saya tidak ingin meninggalkan satu-satunya pasien di depan saya.\"\n\n“Grr.”\n\nWei Yan-ho menghela nafas panjang.\n\n“Meski begitu, Anda setidaknya bisa menerima biaya pengobatan minimal.”\n\n“Saat Anda menjalankan kantor dokter…”\n\nJin Ye-ran mulai menjelaskan dengan suara lembut.\n\n\"Ada orang yang bertahan dan bertahan karena sangat kesakitan, lalu datang ke dokter ketika sudah tidak sanggup lagi. Sebagai seorang dokter, bisakah Anda menjauhi orang-orang itu?\"\n\n“Mmm…”\n\n\"Saya tidak bisa melakukannya. Jadi, ketika saya menghadiri mereka, akhirnya tersiar kabar dan orang-orang kembali berkumpul. Bahkan mereka yang biasa membiayai pengobatan bertanya kepada saya mengapa saya menagih mereka. Pada akhirnya, jika Anda berpikir abjika kamu tidak merawat satu orang secara gratis, kamu tidak dapat memungut biaya untuk perawatannya.”\n\nWei Yan-ho menggaruk lehernya dengan kuat.\n\n“Meski begitu, Nona Jin tidak perlu mengambil jalan itu.”\n\n“Saya tidak mengambil jalan itu dengan sengaja. Saya menjadi salah satu orang yang menjalaninya. Saya tidak memulai dengan misi yang besar.\n\nJin Ye-ran tersenyum cerah.\n\n“Saya melakukannya karena saya menyukainya, karena saya menyukainya.”\n\nWei Yan-ho melihat senyum cemerlang Jin Ye-ran dan menghela nafas panjang.\n\nApapun yang dia katakan, tidak ada gunanya. Orang dengan wajah seperti itu selalu mengikuti jalannya sendiri.\n\n“Saya tidak mengerti, saya tidak mengerti.”\n\nWei Yan-ho mengeluarkan sesuatu dari dadanya dan menyebarkannya ke Jin Ye-ran.\n\n\"…apa ini?\"\n\nMata Jin Ye-ran bimbang.\n\n“Melihatmu terus menjualnya, sepertinya tidak terlalu penting, tapi aku masih merasa tidak nyaman dengan itu, jadi aku membawanya untuk saat ini.”\n\nKalung giok putih.\n\nMelihat ingatan ibunya, air mata mengalir dari mata Jin Ye-ran.\n\n“Sekarang berjanjilah padaku.”\n\n\"Permisi?\"\n\n“Saya menemukan ini dan saya mengembalikannya kepada Anda, jadi jangan menjualnya lagi, meskipun Anda sangat membutuhkan uang.”\n\n“…mungkin terakhir kali juga?”\n\n“Berjanjilah padaku.”\n\nJin Ye-ran mengangguk dan mengambil kalung giok putih yang ditawarkan Wei Yan-ho padanya.\n\n“Saya berjanji.”\n\n“Ck.”\n\nWei Yan-ho menurunkan tangannya dan menatap Jin Ye-ran dalam diam.\n\nWanita yang tidak bisa dimengerti.\n\n– Baiklah, kalau begitu aku pergi.\n\n“Mau kemana?”\n\n\"Aku sudah menyelesaikan urusanku di sini, jadi aku harus pergi. Aku tidak bisa tinggal di sini selamanya.\"\n\n“Bukankah kamu menginap di Aula Tangan Suci?”\n\n“Aku ingin, tapi…”\n\nWei Yan-ho menghela nafas.Dia tidak bisa menjelaskan semua hal tentang tuannya satu per satu.\n\n“Yah, aku tidak bisa berlama-lama di satu tempat. Jika takdir mengharuskannya, kita akan bertemu lagi suatu hari nanti.\n\nSaat Wei Yan-ho memberi isyarat dengan tangannya, Jin Ye-ran juga menyapanya dengan bingung. Wei Yan-ho berbalik tanpa penundaan dan pergi.\n\nJin Ye-ran, yang tidak dapat pulih dari situasi yang tiba-tiba itu, berteriak.\n\n“Tuan Muda Wei Yan-ho!”\n\nWei Yan-ho menoleh.\n\n\"Terima kasih banyak!\"\n\nDi kejauhan, kami melihat Wei Yan-ho melambaikan tangannya. Jin Ye-ran mengawasinya diam-diam saat dia tersesat di kejauhan dan dia bergumam pelan.\n\n“Sungguh, terima kasih banyak.”\n\nAngin sepoi-sepoi bertiup dan membelai rambutnya."}