{"index": 105, "title": "Kronik Novel Penguasa Malas - Bab 106", "content": "Bab 106\n\nAnda bertanya-tanya mengapa pria malas itu pergi begitu saja?\n\nYa, saya tidak tahu.\n\nKenapa saya tidak tahu?\n\nApakah kamu melihatku sebagai seseorang yang memiliki kemampuan clairvoyance atau semacamnya?\n\nSaya bertemu Wei Yan-ho dan bepergian bersamanya beberapa waktu kemudian. Apa yang terjadi dengan Wei Yan-ho sebelumnya hanya saya ketahui dari investigasi dan rumor.\n\nApakah kamu tidak mengerti?\n\nTentu saja tidak.\n\nKarena Wei Yan-ho awalnya adalah orang seperti itu.\n\nTapi itu bukan sepenuhnya salah Wei Yan-ho.\n\nJadi saya menontonnya, Wei Yan-ho bukanlah salah satu dari mereka yang mencoba melakukan sesuatu atas inisiatifnya sendiri. Jadi, biasanya, hal itu tidak akan menimbulkan masalah.\n\nPikirkan tentang hal ini.\n\nBerapa banyak masalah yang bisa dihadapi seseorang yang satu-satunya kebahagiaan hidupnya adalah berbaring di kamar sambil menghabiskan waktu?\n\nLagipula, masalah adalah sesuatu yang terjadi ketika seseorang mengenal orang lain, bukan?\n\nOleh karena itu, Wei Yan-ho, yang memiliki sedikit titik kontak dan tingkat aktivitas yang sangat rendah, biasanya tidak menimbulkan masalah.\n\nNamun anehnya, insiden dan kecelakaan tidak pernah berhenti di sekitar Wei Yan-ho.\n\nHanya dengan berdiam diri di satu tempat, masalah mengelilinginya seperti badai.\n\nJika dipikir dari sudut pandang retrospektif, sungguh disayangkan.\n\nBayangkan tidak ada yang terjadi karena Anda, tetapi semuanya menjadi rumit hanya karena kehadiran Anda. Sebenarnya, itu karena Wei Yan-ho memiliki kepribadian yang santai; jika dia orang normal, dia pasti sudah lama menderita gangguan saraf.\n\nHah?\n\nKejadian ini juga terjadi.\n\nBiasanya segala sesuatunya tidak menjadi terlalu rumit.\n\nWei Yan-ho baru saja melakukan perjalanan, tetapi berbagai peristiwa terjadi di sekelilingnya.\n\nApa maksudmu?\n\n\"Mendengarkan.\"\n\n***\n\n“…itu sebuah kesalahan.”\n\nKata “kesalahan” mungkin kurang tepat. Jika kesalahan berarti melakukan kesalahan yang tidak disengaja, maka itu tidak bisa disebut kesalahan.\n\nKarena itu bukan kesalahan sesaat, melainkan salah perhitungan.\n\nWei Yan-ho, yang telah memulai perjalanannya, tidak punya pilihan selain segera menyadari kesalahannya. Sayang sekali dia tidak memikirkan kesalahan yang bisa diprediksi oleh siapa pun yang mengenalnya.\n\nWei Yan-ho menyadari bahwa dia menghadapi dua masalah setelah memulai perjalanannya.\n\nHal pertama adalah nasibnya.\n\n“Ke mana saya harus pergi?”\n\nDia berlari keluar sambil berpikir dia harus pergi dulu, tapi dia tidak punya tempat tujuan.\n\nTepatnya, ada banyak tempat untuk dikunjungi. Lagi pula, saya tidak punya tujuan tetap: saya bisa pergi ke mana pun dan bersantai. Masalahnya adalah, mau tidak mau, saya harus mengalami sesuatu yang baru di mana pun hal itu terjadi.\n\nYang kedua adalah…\n\n“Kapan aku akan tiba?”\n\nAnehnya, manusia termasuk hewan yang paling tangguh. Hanya dengan berjalan kaki tetap, seseorang dapat menempuh jarak seratus li dalam sehari.\n\nMasalahnya adalah “konstan”.\n\nWei Yan-ho memiliki dua kaki yang kuat, namun dia kurang memiliki ketekunan untuk berjalan stabil selama lima Shijin sehari.\n\n“Sudah tiga hari.”\n\nSudah tiga hari sejak dia meninggalkan Aula Tangan Suci, tapi dia masih berkeliaran di pinggiran kota Wuhan.\n\nJika dia terus melakukan perjalanan seperti ini, dia membutuhkan waktu lebih dari sebulan untuk meninggalkan Hubei.\n\nSetelah berjalan sebentar, muncul rindangnya sebatang pohon, dan setelah berjalan sedikit lagi, muncul aliran sungai yang sejuk. Bagaimana seseorang bisa terus berjalan terus menerus?\n\nKetika dia membuka bekal yang telah dia persiapkan dengan hati-hati dan duduk di bawah naungan pohon, mau tak mau dia merasakan rasa kantuk. Setelah tidur seperti ini, dia akan menghabiskan sepanjang hari.\n\n“Ah, ini tidak akan berhasil.”\n\nWei Yan-ho, yang telah menghabiskan tiga hari seperti ini dan hendak tertidur lagi, tiba-tiba mengangkat kepalanya.\n\n“Dengan kecepatan seperti ini, mobil itu bisa saja tergeletak di jalan.”\n\nJika seperti sebelumnya, ketika Teknik Pengemis surgawinya telah mencapai tahap transformasi, kehidupan yang dibagikan dengan orang-orang di jalanan tidak akan seburuk itu. Hanya dengan bermalas-malasan, dia akan mengumpulkan banyak uang, yang memungkinkan dia melarikan diri dari Hubei.\n\nNamun sayangnya, Teknik Pengemis Ilahi Wei Yan-ho saat ini tidak hanya surut tetapi juga jatuh ke dalam penyimpangan qi.\n\nDia sudah makan dan tidur nyenyak, jadi berat badannya bertambah dan menjadi gemuk, dan kulitnya sangat bagus sehingga seolah-olah madu mengalir darinya.\n\nJika dia mencoba mengemis dengan wajah itu, saya yakin dia akan dipukuli sampai mati.\n\n“Sayang sekali.”\n\nWei Yan-ho menjentikkan lidahnya.\n\nTetapi apa yang tidak ada tidak ada dan dia perlu menyelesaikan situasi saat ini.\n\nAkhirnya, Wei Yan-ho bisa mencapai kesimpulan.\n\nKeluar dari sana dengan kakinya sendiri seperti mimpi, jadi dia perlu mencari seseorang yang bisa memindahkannya.\n\nWei Yan-ho duduk di pojok dekat pintu utamajalan dan mulai mencari orang untuk lewat.\n\nKarena ini adalah jalan keluar dari Wuhan, jika kukira, setidaknya ada satu mobil yang lewat.\n\n“Bukan mobil sialan!”\n\nSayangnya, bukankah ada pepatah di dunia yang mengatakan bahwa ketika kotoran anjing dibutuhkan sebagai obat, tidak ada satupun yang ditemukan?\n\nWei Yan-ho, yang untuk pertama kali menyadari dalam hidupnya bahwa dia tidak pernah beruntung, tiba-tiba mengerti. Tidak ada kereta di dunia ini yang dapat membawanya.\n\nJika tidak demikian, tidak mungkin ada satu mobil pun yang lewat setelah menunggu setengah hari.\n\n“Haruskah aku tidur di sini malam ini?”\n\nIni adalah Wei Yan-ho, yang tidur di lantai gua selama lima tahun. Mungkin dia bisa menghindari hujan, tapi setelah tinggal selama lima tahun di gua basah tempat serangga keluar dari waktu ke waktu, tidak ada alasan untuk tidak bisa tidur di pinggir jalan.\n\nTepat ketika aku hendak meninggalkan segalanya…\n\nSuara roda yang berputar mencapai telinga Wei Yan-ho.\n\n“Mobil?”\n\nSaat dia dengan cepat menoleh, sesuatu pasti meluncur ke arahnya.\n\nSatu-satunya perbedaan adalah bahwa itu bukanlah mobil yang ditarik kuda, melainkan mobil yang ditarik bagal.\n\nWei Yan-ho melihat mobil yang perlahan mendekatinya dan bersukacita.\n\nApa bedanya baginya jika dalam situasinya yang berupa mobil atau gerobak?\n\nDaripada membawanya di atas atap gerobak yang keras, lebih baik membawanya di belakang gerobak dengan jerami yang berserakan.\n\n\"Hai!\"\n\nWei Yan-ho melompat keluar dari tempatnya dan memanggil lelaki tua yang mengemudikan mobil.\n\n“Apa yang bisa saya bantu?”\n\n“Maaf, tapi bisakah kamu membawaku kemanapun aku pergi?”\n\n\"Saya mau kemana?\"\n\nYa, kakiku sakit sekali saat ini, aku tidak bisa berjalan, jika kamu punya sedikit belas kasihan, aku akan menghargainya nanti.\n\n“Bersyukur…”\n\nOrang tua itu tersenyum lebar.\n\nBagaimanapun, saya tidak mengharapkan kompensasi hanya karena membawa seseorang dengan mobil saya, tetapi saya khawatir jalan kami akan terpecah.\n\nBawa aku sejauh yang kamu bisa.\n\n– Aneh untuk dikatakan.\n\nWei Yan-ho membungkuk sopan dari pinggangnya.\n\n\"Terima kasih.\"\n\nSaat Wei Yan-ho berada di kereta dengan gembira, lelaki tua itu menyentuh bagian belakang bagal.\n\nBagal itu berteriak pelan dan mulai menarik gerobak lagi.\n\n“Ini bagus.”\n\nBerbaring di kereta, menatap ke langit, dia merasa sangat tenang. Saat tubuhnya bergerak tanpa harus menggerakkan kakinya, apa yang lebih menyenangkan dari ini?\n\nKemana tujuanmu?\n\nSaya tidak punya takdir tertentu, asal bukan Hubei.\n\nKamu terlihat seperti seorang gelandangan. Terapung, tidak ada jalur tetap?\n\nMemang tidak persis seperti itu, tapi bisa dibilang mirip. Dari mana asalmu, Pak?\n\n\"Saya berjalan melewati Wuhan. Saya akan segera kembali ke rumah.\"\n\n“Ah, begitu.”\n\nWei Yan-ho mengangguk dan tidak melanjutkan pembicaraan.\n\n– Apakah kamu tidak akan bertanya lagi?\n\nApa lagi yang bisa saya tanyakan?\n\n“Biasanya jika percakapan berakhir seperti ini, bukankah orang-orang bertanya di mana kamu tinggal?”\n\nWei Yan-ho tertawa di sela-sela giginya dan membuka mulutnya.\n\n\"Aku hanya ingin tahu kemana tujuanmu. Banyak orang tidak suka kamu terlalu terlibat dalam hal-hal itu.\"\n\n“Head, aku tidak tahu apakah kamu sopan atau kasar.”\n\n“Pada kenyataannya, saya jarang mendengar bahwa saya bersikap sopan.”\n\n– Tapi sepertinya kamu tidak memiliki kepribadian yang kasar, bukan?\n\nAneh, bukan?\n\nWei Yan-ho berbicara ramah kepada lelaki tua itu. “Tetapi seiring berjalannya waktu, responsnya semakin lambat.\n\n“Dia mulai tidur.”\n\n“Kamu tampak sangat lelah.”\n\n\"Oh!\"\n\nWei Yan-ho, yang menundukkan kepalanya secara signifikan, terkejut dan membuka matanya lebar-lebar.\n\n“Saya minta maaf.”\n\n\"Sama sekali tidak. Mengapa kamu tidak berbaring dengan nyaman dan tidur siang?\n\n\"Oh tidak! Bagaimana saya bisa melakukan kekasaran seperti itu jika saya diberi kebebasan? Guru saya mengatakan bahwa orang harus tahu sopan santun dan sopan santun.”\n\nLelaki tua itu tertawa rela.\n\nTuanmu sepertinya orang yang sangat jujur, tapi kesopanan adalah sesuatu yang harus saling menguntungkan, bukan? Jika aku bilang tidak apa-apa, tuanmu juga tidak akan menyalahkanmu.\n\n“Dia pria yang cukup keras kepala…”\n\n“Apakah dia tua?”\n\n“Itu sudah sangat tua… kurasa.”\n\nKarena dia hidup sebagai hantu, haruskah dia dianggap tua?\n\n\"Baiklah. Tuanmu juga akan mengerti, jadi pergilah tidur siang. Melihatmu seperti ini dari belakang membuatku semakin frustasi.\"\n\n“Jika kamu bersikeras.”\n\nWei Yan-ho tertawa di sela-sela giginya dan berbaring di dasar kereta.\n\nMelihat sedotannya tidak berbau busuk, terasa segar. Wei Yan-ho meringkuk dalam diam. Dia hangat dan mengantuk.\n\n“Kalau begitu aku akan bersikap kasar.”\n\nHeh, kalau itu tidak sopan, apa yang tidak? Aku akan membangunkanmu saat kita harus berpisah, jadi tidurlah.\n\n“Ya terima kasih.”\n\nWei Yan-ho tertidur perlahan.\n\n\"Hai.\"\n\n“…”\n\n“Hei, bangun.”\n\n“Mmm?”\n\nMata Wei Yan-ho tiba-tiba bersinarbaru saja dibuka. Langit sudah gelap.\n\n“Maaf, tapi menurutku kita harus berpisah di sini.”\n\n“Oh tidak, aku terlalu banyak tidur.”\n\nWei Yan-ho melompat keluar dari mobil dan membungkuk dalam-dalam.\n\n“Saya akan mencatat di dalam tulang saya kebaikan yang telah Anda tunjukkan kepada saya dan saya tidak akan pernah melupakannya.”\n\n\"Kau tidak perlu pergi sejauh itu. Aku mengajakmu hanya karena kita terlihat akrab. Tapi apakah kau akan baik-baik saja? Tidak ada rumah di sekitar sini.\"\n\nWei Yan-ho tersenyum cerah.\n\n\"Saya bisa tidur memanjat pohon atau menggali lubang di tanah dan tidur di sana. Saya menghargai Anda membawa saya ke sini; sayang sekali jika meminta lebih.\"\n\n- Jadi begitu. Maka berhati-hatilah.\n\n“Ya, kalau begitu.”\n\nSaat Wei Yan-ho menundukkan kepalanya sekali lagi, lelaki tua itu tersenyum dan menarik mobil Wei Yan-ho pergi.\n\nOrang tua, yang telah mengemudikan mobil beberapa saat, menoleh untuk melihat ke belakang.\n\n“Anak laki-laki yang menarik.”\n\nTiba-tiba, mata lelaki tua itu bersinar terang.\n\n\"Bulan merah.\"\n\n\"Ya!\"\n\nBersamaan dengan perkataan tetua itu, seorang pria tiba-tiba muncul seolah-olah dia telah jatuh dari udara kosong dan berdiri teguh.\n\n“Beri aku perintahmu.”\n\nLelaki tua itu diam-diam menatap lelaki bernama Red Moon, lalu perlahan membuka mulutnya.\n\n“Selidiki identitas anak laki-laki itu.”\n\n“Saya akan segera melaksanakannya.”\n\n“Dan…”\n\n“Iya!”\n\nSuara yang sangat berbeda, penuh otoritas, mulai keluar dari mulut lelaki tua itu.\n\n“Sebagai pemimpin Korps Bulan Merah, karena kamu bahkan tidak berhasil menghindari pandangan anak laki-laki itu, aku memerintahkanmu menjadi tahanan rumah selama sebulan setelah menyelesaikan tugas ini.”\n\n“…Aku akan memenuhinya.”\n\n“Ck ck ck, ini menarik.”\n\nSaat lelaki tua itu berjalan pergi dengan kereta, Bulan Merah, yang telah bersujud di tanah, mengangkat kepalanya. Tatapannya mencerminkan kekecewaan.\n\nApakah kamu tidak berhasil menghindari tatapan anak laki-laki itu?\n\nJadi, anak laki-laki yang bepergian dengan kereta sebelumnya mendeteksi keberadaannya?\n\nYa?\n\nItu adalah cerita yang luar biasa, tapi karena keluar dari mulut lelaki tua itu, tidak ada pilihan selain mempercayainya.\n\n'Apa identitasmu?'\n\nRed Moon melihat ke tempat mereka meninggalkan Wei Yan-ho dengan mata tenggelam."}