{"index": 106, "title": "Kronik Novel Penguasa Malas - Bab 107", "content": "Bab 107\n\n“Mmm, itu pegunungan.”\n\nWei Yan-ho melihat sekelilingnya\n\nMeski aku memandang, aku tidak bisa merasakan sedikit pun kehadiran manusia.\n\n“Mengapa dia meninggalkanku di sini?”\n\nBukannya saya mengira ada motif tersembunyi.\n\nKarena dia bepergian dengan mobil, meninggalkannya di tempat yang dianggap pemiliknya adalah haknya. Dia tidak boleh menyalahkan orang yang meninggalkannya sendirian karena dia tidak suka di mana dia ditinggalkan.\n\nNamun, alasan Wei Yan-ho memikirkan hal itu adalah karena tempat ini berada di tengah gunung.\n\nFakta bahwa lelaki tua itu secara khusus meninggalkan Wei Yan-ho di sana berarti, mulai sekarang, lelaki tua itu akan pergi ke tempat di mana dia tidak bisa pergi bersama orang lain.\n\nTempat jauh di pegunungan dimana aku tidak bisa pergi bersama orang asing…\n\n“Saya kira itu pasti rumah Anda.”\n\nWei Yan-ho tidak memikirkannya secara mendalam.\n\nKarena tetua itu tampaknya mempunyai sejarah tertentu, bepergian dengan bayangan, tidak aneh jika dia punya alasan mengapa dia tidak bisa menceritakannya kepada orang lain.\n\nDan memang benar jika kita tidak tertarik pada urusan pribadi orang lain.\n\nJika itu adalah sesuatu yang patut diperhitungkan, saya pasti sudah mengatakannya sejak lama.\n\nYang penting bukan itu, tapi tempat dimana Wei Yan-ho sekarang berada berada di tengah gunung tak dikenal, dan matahari sudah terbenam.\n\nAnda sebaiknya tidak berjalan hati-hati di pegunungan setelah matahari terbenam. Bahkan seorang anak laki-laki berusia tiga tahun mengetahui akal sehat ini.\n\nTentu saja, Wei Yan-ho adalah orang yang bijaksana. Bahkan jika akal sehatnya terbalik dan dia harus segera melarikan diri dari gunung setelah matahari terbenam, Wei Yan-ho tidak akan bergerak.\n\nTidak mungkin Wei Yan-ho, yang tidak suka berjalan dengan kakinya sendiri bahkan di siang hari bolong, akan bergegas menyusuri jalan di tengah malam.\n\n\"Mari kita lihat.\"\n\nJika matahari sudah terbenam, aku harus tidur.\n\nIni adalah kebenaran mutlak yang harus diikuti selama seseorang dilahirkan sebagai manusia.\n\nWei Yan-ho melihat sekeliling, mencari tempat yang cocok untuk tidur.\n\nTempat ideal untuk tidur yang bisa Anda temukan di area ini adalah sarang binatang buas. Jika ada sarang yang besar dan Anda bisa menahan bau binatang, itu bisa menjadi tempat yang hangat dan nyaman untuk tidur.\n\nNamun, kecuali jika Anda berada jauh di dalam pegunungan, menemukan sarang yang cukup besar untuk membuat seseorang dapat tidur bukanlah hal yang mudah, sehingga hal tersebut harus dikesampingkan.\n\nLalu tempat kedua yang bisa kucari bukanlah sarang binatang, melainkan sebuah gua.\n\nItu tidak akan senyap seperti sarang binatang buas dan akan basah, tetapi itu tetap menjadi tempat yang baik untuk tidur, karena dapat melindunginya dari angin dan hujan. Sayangnya, sekeras apa pun dia mencari, dia tidak menemukan apa pun yang menyerupai gua.\n\nHal ketiga yang mungkin Anda pertimbangkan adalah menggali sarang Anda sendiri.\n\nDalam hal ini, Anda tidak perlu khawatir tentang bau binatang atau kelembapan. Selain itu, karena Wei Yan-ho telah mempelajari seni bela diri, jika dia bermaksud menggali lubang, dia dapat melakukannya secara instan. Itu hanya membutuhkan sedikit usaha.\n\n\"Ha ha ha.\"\n\nTapi Wei Yan-ho hanya tertawa.\n\nAnda tidak mencari sarang karena Anda tidak ingin melakukan sedikit usaha?\n\nWei Yan-ho akhirnya memutuskan untuk memilih metode terakhir.\n\nWei Yan-ho, yang sedang melihat sekeliling, mulai berjalan perlahan menuju pohon besar yang terlihat di kejauhan.\n\n“Saya pernah tidur di bawah atap sebelumnya, mengapa saya tidak bisa tidur di bawah pohon?”\n\nMeski begitu, jika aku tetap akan melakukannya, rok merah lebih baik; pohon besar yang nyaman untuk bersandar dan berbaring adalah pilihan yang ideal. Wei Yan-ho, yang melihat pohon besar tidak jauh dari sana, berbalik ke arahnya dengan menyeret kakinya.\n\n“Ini menyeramkan.”\n\nMungkin karena bulan tidak terlalu bersinar hari ini, hutan menjadi sunyi. Menariknya, saya bahkan tidak mendengar suara binatang.\n\n“Setidaknya tempat ini nyaman dan tenang.”\n\nWei Yan-ho memanjat pohon itu.\n\n“Mmm.”\n\nWei Yan-ho, yang memanjat pohon itu, menemukan cabang terbesar dan berbaring di atasnya.\n\n“Lagi pula, ini sudah malam.”\n\nTurun gunung setelah matahari terbit sudah cukup.\n\nWei Yan-ho menarik selimut dari bungkusannya, menutupi dirinya dengan selimut itu dan pergi tidur.\n\nMeski orang biasa tidak bisa tidur nyenyak di tempat seperti itu, Wei Yan-ho telah bertahan selama lima tahun di gua basah itu. Sebagai perbandingan, ini seperti tempat tidur empuk.\n\nFakta bahwa tidak ada suhu dingin glasial yang muncul dari tanah sudah cukup untuk menjadikannya tempat yang cukup baik untuk tidur.\n\nUntuk menunjukkan fakta ini, Wei Yan-ho tertidur perlahan tak lama setelah waktu tidur.\n\nTidur adalah sesuatu yang semakin banyak Anda dapatkan, semakin banyak yang Anda butuhkan.\n\n***\n\n“Kamu tidak dapat menemukannya?”\n\n\"Saya tidak bisa. Saya minta maaf.\"\n\nJin So-ah duduk tertegun di tengah jalan.\n\nOrang macam apa dia yang sudah melarikan diri dari Wuhan?\n\nKalau dia bergerak terlalu cepat, itu jadi masalah, tapi jika dia melakukannya terlalu lambat juga. Dengan ramalan orang biasa, mustahil mengetahui rutenya.\n\n“Masih…”\n\nJin So-ah tersesat.\n\nDia tidak mengira dia akan bersama Wei Yan-ho selamanya, tapi dia juga tidak mengira perpisahan seperti ini akan terjadi.\n\n\"Mustahil?\"\n\n\"Jika kita menanyakan sesuatu pada Klan Hao atau sekte Mendigo, kita bisa mengetahui keberadaannya, tapi aku bertanya-tanya apa gunanya. Saat dia pergi untuk suatu tujuan, bahkan jika kita menemukannya dan mengunjunginya, dia tidak akan kembali.\"\n\n“Itu benar.”\n\nMelihat ke belakang, Wei Yan-ho selalu melaksanakan keinginannya sendiri.\n\n“Aku menghela nafas…”\n\nJin So-ah, yang merasa sia-sia terus mencari Wei Yan-ho, mengangguk.\n\n“Jika itu keinginannya, kita tidak perlu mengganggunya lagi.”\n\n“Saya pikir membuat klinik ini berkembang adalah cara untuk mengikuti keinginannya.”\n\nSaya mengerti maksud Anda.\n\nJawabannya tidak sulit, tapi Jin So-ah harus merasa salah satu sisi hatinya kosong.\n\nKarena dia sudah berpisah setengah jalan dari kakak perempuannya, dia sekarang praktis sendirian di dunia. Di tengah semua ini, kehadiran Wei Yan-ho agak menenangkan, tapi bahkan ketika Wei Yan-ho pergi, kesepian yang mendalam menyerbunya.\n\nMayor, Tuan Aula!\n\nSaat itu, suara mendesak terdengar dari luar.\n\n\"Apa itu?\"\n\nSeseorang datang dan membawa surat, sepertinya dari Penatua Tertinggi.\n\n“Bawa dia segera!”\n\nTapi kata-kata itu tidak diperlukan. Jin So-ah berlari tanpa alas kaki dan mengambil surat dari Jwa-geol.\n\n“Untuk Jin So-ah secara pribadi.”\n\nJin So-ah yang mengkonfirmasi karakter yang tertulis di bagian depan, segera membuka amplop dan membuka lipatan surat itu.\n\n“Kalau begitu, ah, baca ini.\n\nAku baru saja hendak pergi, tapi ada sesuatu yang ada dalam pikiranku, jadi aku menulis surat kepadamu lagi. Aku merasa sedikit khawatir dan tidak nyaman, tapi menurutku itu adalah sesuatu yang perlu aku komunikasikan, jadi aku mengirimkan surat ini padamu. Silakan baca isinya dan nilai sendiri.\n\nSaat ini kakak perempuanmu sedang merawat pasien di daerah kumuh. Dia melakukan kebodohan dengan memberikan uang kepada pasien dengan uang yang tersisa dari penjajahan Aula Tangan Suci.\n\nSaya mencoba menghentikannya, tetapi keinginannya begitu kuat sehingga saya tidak dapat menahannya.\n\nJika kita membiarkannya apa adanya, dia akan segera kehilangan semua barangnya dan menghadapi kehancuran, jadi sepertinya kita harus mengambil tindakan.\n\nJika kamu berencana memutuskan hubungan dengan adikmu, lupakan surat ini. Namun jika tidak, akan lebih baik untuk mendukungnya secara diam-diam dengan biaya pengobatan dan perawatan yang diperlukan, tanpa mengungkapkan nama Anda.\n\nSebagai referensi, saya telah mengambil tindakan sendiri terkait masalah keamanan, jadi jangan khawatir.\n\nHubungan bisa dengan mudah terputus, tapi ikatan darah tidak akan pernah putus.\n\n“Saya harap Anda tidak membiarkan gairah sesaat menyesali Anda selamanya.”\n\nJin So-ah meninggalkan surat itu dan menghela nafas.\n\n“Kamu bisa saja menyuruhku untuk mendukungnya secara langsung.”\n\nBetapa memalukan yang dia rasakan ketika menulis dengan cara yang tidak langsung!\n\n“Apa yang terjadi?”\n\n\"Lihat ini.\"\n\nHa Dae-bung membaca surat itu dan mengangguk.\n\n“Itu benar. Dia adalah kakak perempuan dari Master of the Hall. Jika dia terus berjalan sendirian dan situasinya semakin memburuk, dia pasti akan merusak reputasi Master of the Hall. Saya akan mendukungnya secara anonim dengan memberikan obat-obatan.\n\n“Aku berhutang budi padamu lagi.”\n\n“…Master Aula sudah melakukan cukup banyak hal untukku.”\n\n“Begitukah?”\n\n“Jika kamu benar-benar berpikir itu adalah hutang, jadilah dokter yang lebih baik lagi, jadi aku akan menghasilkan lebih banyak uang karena itu, jadi bukankah itu juga baik untuk Penatua Tertinggi?”\n\n\"Itu benar.\"\n\nJin So-ah mengangguk.\n\nKalau begitu kita tidak punya waktu untuk ini.Aku harus pergi belajar.\n\nSaat itu, seorang pria yang masuk melalui pintu depan membisikkan sesuatu kepada para pelayan lalu berjalan menuju Jin So-ah.\n\n“Hah?”\n\nJika saya seorang pasien, saya tidak akan mengabaikan antrean panjang itu dan masuk.\n\n“Bisnis apa yang kamu punya?”\n\nJwa-geol memblokir pria itu.\n\nSekilas, dia bukanlah manusia biasa.\n\nSeorang pria mengenakan jubah bela diri merah tanpa cacat, dengan Pahlawan Diadema murni terikat di dahinya. Matanya cerah dan jernih, dan pedang besar di pinggangnya menimbulkan rasa takut dan hormat.\n\n“Jika Tuan Muda Wei melihat dirinya seperti ini, mungkin Persaudaraan Laba-laba Hitam tidak akan jatuh.”\n\nPenampilan pahlawan muda itulah yang berulang kali digambarkan oleh mantan pemimpin Persaudaraan Laba-Laba Hitam.\n\nIzinkan saya menanyakan sesuatu kepada Anda. Bukankah ada Wei Yan-ho di sini?\n\n“Mengapa kamu mencari tuan muda Wei?”\n\nMata Jin So-ah menajam.\n\n“Apakah kamu mengenalnya?”\n\nJin So-ah tidak menjawab. Dia tidak begitu pengecut dalam memberimenjawab dengan begitu mudahnya ketika seseorang dengan pedang tiba-tiba muncul mencari kenalan.\n\n\"Ah!\"\n\nPria itu, memahami situasinya, melubangi tangannya dengan sopan.\n\n\"Saya Peng Dao-ji, dari keluarga Peng di Hebei. Saya datang menemui pahlawan muda Wei Yan-ho untuk membicarakan masalah Aliansi Bela Diri.\"\n\nAliansi Bela Diri, keluarga Peng Hebei?\n\nMeskipun Jin So-ah adalah seorang dokter, tidak mungkin dia tidak mengetahui nama Aliansi Bela Diri Ortodoks dan Keluarga Peng.\n\n“Mengapa orang-orang ini mencari tuan muda Wei?”\n\n\"Saya tidak mencari dia dengan niat buruk. Saya terlibat dalam masalah Anda dan saya mencari dia untuk menanyakan sesuatu yang berhubungan dengan masalah itu, jadi tolong berhenti curiga.\"\n\n“Ah…”\n\nJin So-ah segera menepis kecurigaannya. Dia tidak pernah mudah tertipu atau seseorang yang mudah memercayai orang lain, namun pentingnya nama Keluarga Peng dan Aliansi Bela Diri Ortodoks begitu besar sehingga bahkan orang seperti dia harus segera membuang kecurigaannya.\n\n“Sepertinya perjalananmu sudah jauh, tapi sayangnya Tuan Muda Wei pergi tiga hari yang lalu.”\n\n“Tiga hari yang lalu?”\n\n“Ya, dia pergi tiga hari yang lalu.”\n\nApakah Anda tahu kemana dia pergi?\n\n“Aku juga tidak terlalu mengetahuinya…”\n\n“Saya mengerti.”\n\nPeng Dao-ji tampak kecewa, tapi segera dia mengangkat kepalanya dan melubangi tangannya.\n\n“Aku kasar, lalu selamat tinggal.”\n\nSaat Peng Dao-ji melubangi tangannya dan keluar, Jin So-ah bertanya dengan ekspresi kosong.\n\n“Kepala Mayor.”\n\n“Ya, Tuan Aula.”\n\n\"Apakah tuan muda Wei kita begitu hebat? Mengapa Aliansi Bela Diri Ortodoks mencari tuan muda Wei?\"\n\n“Besar…”\n\nHa Dae-bung dengan lembut membelai janggutnya dan tertawa di sela-sela giginya.\n\n\"Jika seseorang dengan rencana dan ketangkasan bela diri seperti itu tidak disebut hebat pada usia itu, siapa yang berani menggunakan kata 'hebat'? Penatua Tertinggi adalah Naga Agazaped di antara Naga Agazaped.\"\n\n“Begitukah?”\n\n– Tentu saja, tentu saja.\n\nTapi Ha Dae-bung tidak mau menambahkan apapun.\n\nDia adalah Naga yang berjongkok, ya, tapi Naga sialan itu benar-benar sedang berjongkok dan tidak menunjukkan tanda-tanda akan bangun.\n\nNaga yang berjongkok hanyalah naga yang berjongkok jika ia terbang; jika tetap berbohong, mereka melupakannya begitu saja.\n\n“Saya harus memiliki kesempatan untuk terbang tinggi.”\n\n\"Apa?\"\n\n\"Sudahlah.\"\n\nHa Dae-bung menjabat tangannya dan menyeret Jin So-ah ke ruang perawatan.\n\nKami sudah memakan waktu terlalu lama, Anda harus bekerja sekarang.\n\n***\n\nWei Yan-ho membuka matanya dalam diam dan merasakan sensasi aneh.\n\n'Ada apa?'\n\nMengingat Wei Yan-ho jarang terbangun hanya setelah ia tertidur, fakta bahwa ia terbangun hanya saat matahari belum terbit merupakan kejadian yang sangat mengejutkan.\n\nWei Yan-ho, yang telah memikirkan beberapa saat mengapa dia terbangun, segera menemukan alasannya.\n\n'Apa ini?'\n\nWei Yan-ho, yang menyadari ada sesuatu yang berkedip di depan matanya, banyak membuka matanya."}