{"index": 107, "title": "Kronik Novel Penguasa Malas - Bab 108", "content": "Bab 108\n\n“Sedikit lebih cepat.”\n\nSeomun Da-yeon mengeluarkan kemampuan ringannya dengan seluruh kekuatannya.\n\nBerlari dengan kecepatan penuh melewati pegunungan yang gelap bukanlah tugas yang mudah, tapi pilihan yang bisa dia ambil sekarang adalah menyelesaikan tugas sulit ini dan bertahan, atau tidak melakukannya dan mati, salah satu dari keduanya.\n\nDantiannya, yang telah menyebabkan rasa sakit yang menusuk seperti jarum untuk sementara waktu, sekarang benar-benar terkuras energinya dan terasa seperti ditusuk oleh paku besi panas.\n\n‘Belum.’\n\nPenglihatannya kabur dan kakinya kehilangan kepekaan, tapi dia tidak bisa berhenti.\n\nMereka yang mengejarnya adalah orang-orang yang kejam. Jika mereka menangkapnya, dia tidak akan mati begitu saja.\n\nMengetahui fakta ini dengan baik, betapapun lelahnya aku, aku tidak bisa berhenti sama sekali.\n\n'Sedikit lagi!'\n\nSeomun Da-yeon memaksakan kekuatan pada kakinya yang gemetar dan mengerahkan kemampuannya untuk menjadi ringan berulang kali.\n\nTapi tekad saja ada batasnya.\n\nKetika energi internalnya mencapai batasnya, kecepatannya mulai berkurang dan penglihatannya menjadi kabur, yang membuatnya sulit membedakan lingkungan sekitarnya.\n\nMenyadari fakta tersebut, Seomun Da-yeon tidak punya pilihan selain mengambil keputusan drastis.\n\n“Ini tidak akan berhasil.”\n\nSejak awal, mereka yang mengejarnya memiliki ketangkasan bela diri yang jauh lebih unggul darinya. Biarpun dia melarikan diri dalam kondisi sempurna, kemungkinan tertangkapnya tinggi, tapi jika energi batinnya habis seperti itu, mereka akan menangkapnya dalam hitungan detik.\n\nSebelum perlawanannya semakin habis dan menghalanginya untuk berpikir jernih, dia harus membuat rencana.\n\n‘Penerbangan tidak mungkin.’\n\nSetelah mencapai kesimpulan ini, Seomun Da-yeon mencari alternatif. Jika dia tidak bisa terus berlari seperti ini, dia tidak punya pilihan selain mencari tempat untuk bersembunyi. Dia harus mencari tempat yang cocok, menahan napas dan menunggu sampai mereka lewat.\n\nKemungkinan mereka tidak dapat menemukan Seomun Da-yeon bersembunyi dan lewat begitu saja tidaklah besar, tapi itu adalah rencana yang jauh lebih realistis daripada terus melarikan diri.\n\nPemikirannya singkat, tindakannya cepat.\n\nTatapan Seomun Da-yeon menjelajahi sekeliling. Hidupnya bergantung pada menemukan tempat persembunyian yang paling cocok.\n\n“Lantainya tidak berfungsi.”\n\nMereka yang mengejarnya mungkin sudah mengantisipasi tindakan mereka, jadi dia perlu mengejutkan mereka.\n\nTatapan Seomun Da-yeon beralih ke atas.\n\nSaya perlu menemukan tempat yang paling terlihat di area ini.\n\nBukankah dikatakan di bawah lampu lebih gelap?\n\nTempat di mana tak seorang pun berpikir untuk bersembunyi adalah tempat teraman.\n\n'Di sana!'\n\nMata Seomun Da-yeon berbinar.\n\nDia bisa melihat pohon besar di depannya.\n\nJika ada tempat yang lebih mencolok di area ini, itu pasti pohon itu.\n\nItu adalah pertaruhan yang beresiko, tapi untuk membodohi mereka sepenuhnya, pohon ini adalah tempat persembunyian yang ideal. Seomun Da-yeon menggigit bibirnya dengan keras dan menghantam pohon.\n\nDengan dua atau tiga lompatan dia mendekati pohon itu, lalu dengan cepat memanjatnya dengan gerakan cepat.\n\nSeomun Da-yeon, yang menyembunyikan tubuhnya di antara dahan yang lebat, menghela napas.\n\n'Tenang.'\n\nDetak jantungnya menjengkelkan.\n\nBerkat ketangkasan bela diri dari orang-orang yang mengejarnya, mereka dapat menemukannya hanya dengan mendengar detak jantungnya. Seomun Da-yeon menarik napas dalam-dalam dan menenangkan napasnya yang cepat.\n\n'Tolong!'\n\nJika dia mencoba menyembunyikan tubuhnya dengan kikuk, mereka akan segera menemukannya. Dia harus menyembunyikan dengan sempurna tidak hanya penampilannya, seolah-olah dia dimanjakan dengan lingkungan, tetapi juga keberadaannya sendiri.\n\nItu sulit, tapi dia bisa melakukannya.\n\nPada saat itulah, ketika dia memejamkan mata dan mulai menyatu perlahan dengan lingkungan sekitarnya, dia merasakan sesuatu yang aneh.\n\n'Mengapa saya merasakan perselisihan seperti itu?'\n\nCampurannya tidak mudah.\n\nBaginya, yang telah dilatih menyatu dengan alam sejak kecil, dan diajari bahwa menyatu dengan alam adalah dasar dari ilmu bela diri, hal seperti itu baru pertama kali terjadi.\n\n‘Apakah karena pikiranku mendesak?’\n\nYah, saya belum pernah mencoba mencapai keadaan kesatuan antara dirinya dan objek dalam situasi seperti ini. Haruskah saya mengubah arah dan menggunakan Teknik Pernapasan Penyu? Saat aku merenungkan hal ini dan membuka mataku…\n\n'Kyaaaaaak!'\n\nJika dia tidak menutup mulutnya saat itu, dia mungkin akan berteriak.\n\nApa yang terjadi?\n\nDi bawah tatapannya, saat dia tergantung di dahan, sesosok tubuh berwarna keputihan muncul. Seorang pria terbaring di cabang yang lebih besar.\n\n‘Kenapa aku tidak menyadarinya?’\n\nItu tidak mungkin.\n\nMeskipun dia dianiaya, sarafnya berkembang pesat. Namun, baru sekarang dia menemukan seorang pria tergeletak di sana, di alun-alunwawasan.\n\nDia sangat terkejut hingga dia merasakan jantungnya keluar dari tenggorokannya.\n\n‘Orang apa ini?’\n\nCukup tidak masuk akal kalau dia tidur di pohon, tapi bukankah dia dengan berani berbaring di sana dengan selimut?\n\nPria itu pun seolah menyadari kehadiran Seomun Da-yeon, membuka mata terpejam dan menatap langsung ke arahnya.\n\n“Oh…”\n\nMulutnya mulai terbuka lebar.\n\n‘Tidak, jangan!’\n\nDalam keadaan normal, saya akan bertanya mengapa dia tidur di tempat itu, tapi sayangnya, ini bukan waktunya untuk pertanyaan itu. Bahkan pada saat itu juga, roh-roh jahat yang mengejarnya akan segera mendekati tempat itu.\n\nSeomun Da-yeon melompat tanpa sempat berpikir.\n\n\"Hah?\"\n\nDia kemudian menutup mulut pria itu dengan satu tangan dan memegang tenggorokannya dengan tangan lainnya.\n\n\"…Meneguk?\"\n\n“Ssst.”\n\nSedikit melonggarkan cengkeramannya di tenggorokan, Seomun Da-yeon menempelkan mulutnya ke telinga pria itu dan berbisik serendah mungkin.\n\n\"Mereka menganiaya saya. Mereka yang menganiaya saya adalah orang-orang yang sangat menakutkan, jadi jika mereka menemukan kami, Anda juga tidak akan aman, Tuan Muda. Jika kami tetap diam dan tetap diam, kami akan aman, jadi mohon tetap diam.\"\n\nMeski mendesak, dia berbicara secermat mungkin, berpikir jika dia menunjukkan rasa takut, pria itu bisa panik dan melakukan sesuatu yang tidak terduga.\n\nPria itu sepertinya memahami perkataan Seomun Da-yeon dan tidak menunjukkan reaksi tertentu.\n\n“Bernapaslah dengan lembut.”\n\nPria itu mengangguk.\n\n‘Uf.’\n\nSetidaknya dia tampak mengerti apa yang dia katakan.\n\nDia bahkan mempertimbangkan untuk mencekiknya sampai pingsan jika dia tidak mengerti, tapi untungnya, dia sepertinya mengerti. Orang yang sedang tidur akan mengeluarkan lebih banyak suara daripada orang yang menyembunyikan kehadirannya, jadi jika memungkinkan, lebih baik tetap terjaga dan menahan napas.\n\n‘Posisi…’\n\nPada saat itu, dari jauh, suara hentakan udara mulai terdengar.\n\nWajah Seomun Da-yeon menjadi sedikit pucat.\n\nDia bahkan belum memposisikan dirinya dengan baik, tapi mereka sudah mendekat. Sudah terlambat untuk bergerak. Seomun Da-yeon menekankan tangannya lebih keras ke mulut pria itu dan mendekatinya.\n\nKarena cabangnya sangat besar, bentuknya bisa tersembunyi jika dilihat dari bawah.\n\nSeomun Da-yeon meraih selimut yang jatuh dengan kakinya dan mengangkatnya sambil menekannya sedekat mungkin ke pria itu.\n\n“Mmm…”\n\n“Ssst.”\n\nPria itu mencoba mengatakan sesuatu, tapi Seomun Da-yeon segera menenangkannya.\n\n\"Tolong tutup mulut. Jika kita tertangkap, kita berdua akan mati.\n\nPria itu menatap Seomun Da-yeon dengan mata tidak mengerti situasinya.\n\n“Tolong.”\n\nMeskipun dia tidak memahami situasinya, dia sepertinya memahami sepenuhnya urgensinya.\n\nPria itu mengangguk.\n\nMeskipun dia ingin menjelaskan lebih lanjut, bahkan berbicara pun berbahaya. Seomun Da-yeon menekankan tangannya dengan kuat ke mulut pria itu sambil meremas tubuhnya sedekat mungkin dengan tubuhnya.\n\nSuara gemerisik semak terdengar di telinganya.\n\nMeskipun dia tidak dapat melihatnya dengan matanya, dapat dipastikan bahwa mereka telah mendekat.\n\nKeringat dingin mulai mengalir di dahinya.\n\n“Mereka tidak akan menangkap kita.”\n\nSeomun Da-yeon mengulanginya sebagai mantra.\n\nJika mereka menemukan tempat persembunyiannya, apa yang akan terjadi sudah jelas. Seomun Da-yeon tidak akan pernah lepas dari tangannya dan menderita kematian yang menyedihkan.\n\nTidak peduli seberapa besar dunia persilatan adalah tempat di mana Anda hidup dengan nyawa Anda sebagai taruhannya, dia tidak memiliki keinginan untuk mati di usia muda ini.\n\nSaat itu, mulut pria itu bergerak.\n\nSeomun Da-yeon, ketakutan, menekan mulut pria itu dengan keras. Kemudian, dengan tangannya yang lain, dia menempelkan satu jari ke bibirnya. Dia ingin meminta diam, tetapi pria itu tidak memahaminya atau terus memutarbalikkan.\n\n'Mengapa kamu melakukan ini?'\n\nDia telah dengan jelas menjelaskannya kepadanya agar dia mengerti, tapi jadi…\n\n'Ah!'\n\nMelihat wajah pria itu membiru, Seomun Da-yeon terkejut dan dengan lembut melepaskan tangannya.\n\nPria itu menghembuskan nafasnya perlahan dengan wajah yang seperti hendak meledak. Bahkan di tengah-tengah ini, dia berterima kasih padanya karena tidak bernapas dengan keras, tapi dia juga merasa kasihan karena telah menghalangi napas seseorang… itu adalah perasaan yang kompleks.\n\nPria itu, dengan wajah penuh kebencian, memandang Seomun Da-yeon dalam diam, lalu menyandarkan kepalanya di dahan dan menutup matanya.\n\n“Orang yang aneh.”\n\nBahkan dalam situasi mendesak seperti itu, pemikiran seperti itu muncul di benaknya.\n\nBiasanya dalam kasus seperti ini orang ingin melihat sekeliling untuk bertanya-tanya apakah ada seseorang yang datang, atau setidaknya menajamkan telinganya.\n\nNamun pria ini tidak tertarik pada hal-hal seperti itu dan hanya menutup matanya.\n\nItu adalah reaksi yang aneh, tapi ini bukan waktunya untuk mengkhawatirkan hal-hal itu. Seomun Da-yeon bmenyuruh pria itu untuk tidak membuat keributan dan menghela napas.\n\nAnda bisa mendengar suara pakaian menyapu semak-semak.\n\nHanya karena suaranya, sepertinya ada sesuatu yang bergerak lambat, namun kenyataannya, itu hanya karena keterampilan bela diri orang-orang di sekitarnya sangat tinggi; mereka akan bergerak dengan kecepatan tinggi sambil mencari jejak mereka.\n\nSaat itu juga.\n\nKe mana?\n\nSuara rendah terdengar langsung dari bawah.\n\nMemukul.\n\nSaat dia hendak berteriak karena terkejut, sebuah tangan muncul dari bawah dan menutup mulut Seomun Da-yeon. Lalu dia menariknya ke bawah.\n\n'Ah!'\n\nMenyadari bahwa dia hampir melakukan kesalahan serius, Seomun Da-yeon menunduk. Pria yang tadinya memejamkan mata beberapa saat yang lalu menatapnya dengan mata yang menggambarkan kesedihannya.\n\n“Kami tidak dapat menemukan petunjuk apa pun.”\n\n“Temukan mereka.”\n\n\"Ya!\"\n\nDari bawah terdengar suara hentakan udara dan Anda bisa merasakan kehadiran beberapa orang menyebar ke segala arah.\n\nSeomun Da-yeon menekan kehadirannya sebanyak mungkin dan berjongkok. Dengan kepala bertumpu pada dada pria yang tergeletak di tanah, dia bisa mendengar detak jantungnya. Meskipun tidak nyaman berada begitu dekat dengan pria tak dikenal, itu lebih baik daripada mati.\n\nSudah berapa lama?\n\nSeomun Da-yeon, yang sudah lama menahan napas, mengangkat kepalanya.\n\nPria itu menutup matanya lagi.\n\n‘Apakah mereka semua sudah pergi?’\n\nKarena mereka belum menemukan jejaknya, tidak ada alasan untuk tinggal di sana. Tapi untuk berjaga-jaga, dia mempertajam indranya dan memeriksa sekeliling, memastikan bahwa tidak ada siapa pun sebelum menghela nafas panjang.\n\nSaat dia melepaskan ketegangannya, dia menjadi sadar sepenuhnya akan posisinya saat ini.\n\nWajahnya memerah dan segera duduk, lalu menundukkan kepalanya ke arah pria yang tergeletak di tanah dan berbicara dengan pelan.\n\n“A-aku minta maaf.”\n\nSuaranya terdengar terlalu pelan karena kekhawatirannya terhadap apa yang mungkin terjadi, yang membuatnya ragu apakah pria itu mendengarnya dengan benar, namun pria itu sepertinya telah mendengar kata-katanya dengan jelas dan membuka matanya.\n\n'Hah?'\n\nSaat matanya bertemu dengan mata pria itu, dia merasakan jantungnya berputar sejenak dan menutupi pipinya dengan kebingungan.\n\nPria itu membuka mulutnya dengan sangat lambat.\n\nSuara yang sampai ke telinga Seomun Da-yeon saat dia menunggu kata-kata pria dengan hati gugup itu dipenuhi dengan rasa kesal yang luar biasa.\n\n“Tolong minggir, Bibi.”"}