{"index": 108, "title": "Kronik Novel Penguasa Malas - Bab 109", "content": "Bab 109\n\n“Ah, Bu?”\n\nMata Seomun Da-yeon terbuka karena terkejut.\n\nBu, Bu, katanya.\n\nDia masih seorang pembantu yang bahkan belum berusia 20 tahun!\n\nIni memalukan.\n\n“Nyonya, katamu!”\n\n\"Aku mengerti, jadi minggirlah. Aku hampir mati karena berat badanku. Ayo, ayo pergi.\"\n\nBaru pada saat itulah Seomun Da-yeon menyadari situasi di mana dia berada. Dia telah menutup mulut pria itu dan membenamkan kepalanya di dadanya, jadi dia hampir setengah memeluknya sambil naik ke atas.\n\nWajah Seomun Da-yeon memerah hingga ke telinganya saat dia bergegas kembali.\n\n“Mmm.”\n\nPria itu duduk dan menepuk punggungnya yang kaku.\n\n“Kemalangan macam apa ini saat aku tidur nyenyak?”\n\nKekesalan terlihat di wajah pria itu.\n\nTentu saja, Seomun Da-yeon memahami sepenuhnya keadaan pikiran pria itu. Bahkan dia akan merasa jijik jika seseorang tiba-tiba muncul saat sedang tidur nyenyak, menutup mulutnya dan mencengkeram lehernya.\n\nLebih tepatnya, dia tidak hanya akan merasa jijik tetapi juga permusuhan yang tak terbatas terhadap orang itu.\n\n“Saya minta maaf.”\n\nDipanggil “Nyonya” memang tidak menyenangkan, tapi karena dia telah bertindak buruk pada awalnya, itu hanya untuk meminta maaf. Dilahirkan dan dibesarkan di keluarga bergengsi, mereka telah mengajarinya untuk menjaga perilaku yang sempurna.\n\n“Tentang apa semua ini?”\n\n“…Tentu saja aku harus menjelaskannya, tapi situasi saat ini sepertinya tidak mendukung penjelasannya.”\n\nSaat dia berbicara, Seomun Da-yeon mengamati penampilan seorang pria.\n\nPakaiannya rami biasa, tidak ada yang istimewa. Yang menarik perhatiannya adalah wajah pria itu.\n\n'Bagaimana aku harus menafsirkan ini?'\n\nDia tampan.\n\nBenar-benar tampan.\n\nDia tentu saja tidak berada pada level kecantikan legendaris seperti Song Yu atau Pan An, tapi dia memiliki tipe wajah menarik yang akan membuat Anda menoleh untuk melihatnya untuk kedua kalinya jika Anda berada di jalan.\n\nNamun bagaimana jika wajah cantik itu dipenuhi bekas ngiler dan lendir kering di mata?\n\nKeindahan dan kekotoran pada umumnya tidak selaras dengan baik, bukan?\n\nSaat Seomun Da-yeon merenungkan bagaimana menafsirkan pria di depannya, pria itu berbaring.\n\n“Yaaam.”\n\nSetelah melakukan peregangan dengan malas, pria itu menatap langsung ke arah Seomun Da-yeon dan bertanya.\n\n“Kamu tidak akan pergi?”\n\nPermisi, pergi?\n\n“Jika kamu sudah selesai dengan urusanmu, bukankah kamu harus pergi?”\n\nYa, itu benar.\n\nItu benar, tapi…\n\n“Dan kamu, tuan muda?”\n\n\"Aku?\"\n\nPria itu tertawa di sela-sela giginya.\n\n“Aku sudah bangun, jadi aku harus kembali tidur.”\n\nWajah Seomun Da-yeon sedikit mengeras.\n\n'Berbahaya.'\n\nMeskipun kali ini mereka pergi tanpa menyadarinya, jika mereka terus melanjutkan tanpa menemukan jejaknya, kemungkinan besar orang yang mengejar mereka akan kembali.\n\nKali ini dia berhasil menipu mereka, tetapi ketika mereka kembali, mereka akan memeriksa sekeliling dengan lebih hati-hati. Dalam hal ini, meskipun dia tinggal di sana, kemungkinan ditemukannya tinggi.\n\nBagaimana jika mereka mengetahuinya?\n\nKematian.\n\nMereka yang mengejarnya adalah orang-orang yang kejam, tanpa darah atau air mata; mereka bukan termasuk orang yang memaafkan siapa pun.\n\nKemudian pria di hadapannya akan mengalami kemalangan saat dia tidur dengan polos dan tanpa rasa bersalah, karena Seomun Da-yeon telah memimpin mereka ke sana.\n\n“Saya tidak bisa.”\n\nSeomun Da-yeon tidak tega melihat itu terjadi.\n\n“Berbahaya jika tetap di sini.”\n\n\"Hah?\"\n\nPria itu menundukkan kepalanya seolah dia tidak mengerti.\n\n“Mengapa?”\n\nSeomun Da-yeon tidak punya pilihan selain menghela nafas.\n\nSeandainya aku tidak melihat dan mendengar hal seperti itu beberapa saat yang lalu, namun apakah aku masih belum memahami situasinya?\n\n“Ada orang yang mengejarku.”\n\n“Mereka tidak mengejarku.”\n\n“Mereka tidak akan memaafkan siapa pun yang menonjol.”\n\n“Kalau begitu, jangan menonjol.”\n\n“Itu tidak mudah, mengingat ketangkasan bela dirimu…\n\n“Kamu belum pernah tertangkap sebelumnya.”\n\nPembuluh darah mulai membengkak di dahi Seomun Da-yeon.\n\nDia tidak mengatakan hal buruk apa pun, tetapi ada sesuatu yang terus-menerus membuatnya kesal. Entah itu nadanya atau isinya… melakukan percakapan ini membuatnya terus-menerus merasakan kegelisahan di dalam dirinya.\n\nTapi sekarang bukan waktunya untuk merasakan hal itu. Waktu sangat mendesak.\n\n“Itu murni keberuntungan. Jika Anda masih di sini, Tuan Muda, Anda tidak akan bisa melihat fajar besok.\n\n“Saya rasa, saya belum pernah melihat fajar dalam hidup saya.”\n\n“…”\n\nTanpa mengetahui bahwa apa yang dikatakan pria itu benar dan bukan sarkasme, Seomun Da-yeon hanya bisa menggigit bibirnya dengan keras. Meskipun benar bahwa dia telah menimbulkan masalah baginya, dia menganggap sindiran pria ini terlalu berlebihan.\n\nTapi dia kembali menahan amarahnya dan memohon.\n\nKarena ini terjadi karena aku, aku akan bertanggung jawab. Saya akan membantu Anda melarikan diri dengan selamat.\n\n“Tidak bisakah aku tinggal di sini?”\n\n– Tidak, kamu tidak bisa.\n\nPria itu mengerutkan kening dengan segala macam ekspresi. “Sepertinya akan berdiskusi lebih lanjut, tapi melihat ekspresi tegas Seomun Da-yeon, dia menghela nafas dalam-dalam.\n\n“Saya tidak tahu mengapa keberuntungan saya seperti itu.”\n\nSituasinya tidak masuk akal, tapi… izinkan saya memperkenalkan diri secara formal. Saya Seomun Da-yeon, dari keluarga Seomun.\n\nSeomun Da-yeon dengan lembut menyatukan tangannya dan menatap pria itu dalam diam. Dia menatapnya dengan tatapan bingung, seolah dia bertanya-tanya mengapa dia memandangnya seperti itu. Kemudian dia sepertinya mengerti maksudnya dan menjawab sambil menghela nafas.\n\n“Saya Wei Yan-ho.”\n\nPria yang mengidentifikasi dirinya sebagai Wei Yan-ho tampak sangat tidak puas.\n\nSambil menggeram, Wei Yan-ho memasukkan selimutnya ke dalam bungkusannya, turun dari pohon dan mengikuti Seomun Da-yeon.\n\n“Kenapa kamu tidur di tempat seperti ini?”\n\n“Karena aku tidak suka tidur di lantai.”\n\nBukan itu yang dia maksud dengan pertanyaannya…\n\nDari sebelumnya, dia sepertinya menjawab dengan baik, tapi dia punya perasaan aneh bahwa dia memberikan jawaban yang tidak relevan.\n\n“Mengapa kamu berada di pegunungan yang dalam pada jam selarut ini?”\n\n“Ada apa denganmu?”\n\nWei Yan-ho menjawab pertanyaan itu dengan singkat dan dengan kata-kata yang minimal, yang berarti dia juga berada di pegunungan yang dalam pada jam selarut itu, jadi hak apa yang dia miliki untuk menanyainya dengan desakan seperti itu?\n\n“Saya di sini untuk urusan bisnis.”\n\n“Saya sedang bepergian.”\n\n“Apakah kamu mengatakan bahwa kamu mendaki gunung tanpa menyadari bahwa matahari sedang terbenam?”\n\n“Bukan itu saja.”\n\nLalu apa?\n\n\"Saya lagi tidur.\"\n\n“…”\n\nWei Yan-ho hanya mengatakan yang sebenarnya, tapi sayangnya, Seomun Da-yeon tidak bisa memahami kebenarannya.\n\nSeomun Da-yeon menafsirkan tanggapan Wei Yan-ho sebagai sesuatu seperti 'Saya memiliki beberapa keadaan yang tidak dapat saya jelaskan secara detail, jadi diamlah dan ayo pergi', dan diamlah serta mengambil inisiatif.\n\nSetelah dipikir-pikir, sekarang bukan waktunya membicarakan masalah sepele seperti itu.\n\n“Saya kurang tegang.”\n\nDia belum sepenuhnya lolos dari bahaya, mengingat siapa yang mengejarnya, dia tidak bisa bersantai sampai akhir.\n\nSeomun Da-yeon melihat Wei Yan-ho mengikutinya.\n\nPerayapannya mengoceh.\n\n“Tuan Muda.”\n\n\"Ya?\"\n\n“Bisakah kamu berjalan lebih tenang?”\n\n“Apa yang kami katakan sekarang mungkin terdengar lebih keras.”\n\n“Itu benar.”\n\nTanpa kata-kata, Seomun Da-yeon menoleh. Dia pikir akan bermanfaat jika sebisa mungkin menghindari berbicara dengan orang itu.\n\n“Tapi…”\n\n“Ya?”\n\nNamun, Wei Yan-ho tidak membiarkannya pergi begitu saja.\n\n“Siapa orang-orang yang mengejarmu sebelumnya?”\n\n“Akan lebih baik jika kamu tidak mengetahuinya.”\n\n“Mmm?”\n\nWei Yan-ho mulai menjentikkan lidahnya.\n\nJujurlah. Apakah kamu mencuri sesuatu?\n\n“Permisi?”\n\nWajah Seomun Da-yeon bingung saat dia tiba-tiba menoleh ke arah Wei Yan-ho.\n\n“Mencuri?”\n\n“Jika seseorang dikejar di tengah malam, biasanya… eh, maksudku…”\n\n“Seorang pencuri?”\n\n“Ha, itu sesuatu yang tidak bisa aku katakan secara langsung, tapi seperti yang kamu katakan pertama, aku merasa lebih nyaman.”\n\nSeomun Da-yeon memejamkan matanya sedikit dan dalam hati menggambar simbol kesabaran. Aku tidak tahu apakah bersabar tiga kali akan mencegah pembunuhan, tapi tampaknya hal itu bisa mencegah dia meninggalkan pria di hadapannya.\n\n“Saya berafiliasi dengan Aliansi Bela Diri Ortodoks Surgawi dan saya sedang menjalankan misi.”\n\n\"Oh?\"\n\nWei Yan-ho menggaruk kepalanya.\n\nIni… apakah sepertinya aku masih mengacaukan aliansi bela diri?\n\nTentu saja aliansi bela diri bukanlah tempat yang buruk, jadi tidak ada alasan untuk terlibat dengan mereka menjadi buruk, tapi tempat-tempat bermasalah itulah yang dia benci. Jika memungkinkan, akan lebih nyaman bagi semua orang jika mereka tidak terlibat.\n\n“Aku ingin mempercayaimu, tapi…”\n\nSeomun Da-yeon menghela nafas dalam-dalam.\n\nSaya tidak punya cara untuk membuktikannya saat ini, tetapi jika Anda bertemu dengan orang-orang yang menganiaya saya dengan bertindak seperti ini, tuan muda, Anda akan belajar dari tindakan Anda, bukan dari kata-kata Anda, bahwa saya benar.\n\n“Hmm, itu agak menakutkan.”\n\nWei Yan-ho menggigil.\n\nSeomun Da-yeon menggigit bibirnya sedikit saat melihat sarkasme Wei Yan-ho. Dia tidak menyadari betapa gawatnya situasi ini. Tentu saja, itu sebagian kesalahan Seomun Da-yeon karena tidak menjelaskannya secara detail, tapi dia juga kesal karena Wei Yan-ho tidak bereaksi meskipun dia serius.\n\n“Menurutku tidak.”\n\nSebenarnya, Wei Yan-ho adalah korban karena dia tidak perlu terlibat dalam urusannya.\n\nJika dia tahu apa yang benar dan memahaminya dengan benar, dia seharusnya merasa kasihan pada Wei Yan-ho, bukan menyalahkannya.\n\n“Tapi menurutmu siapa orang yang mengejarmu?”\n\n“Tolong kecilkan suaramu.”\n\n“Itu tidak sulit, tapi menurutku kita harus tahu siapa yang berada di belakangeh kita.”\n\nSeomun Da-yeon mengerutkan kening.\n\nBukan karena Wei Yan-ho akan menanyakan sesuatu yang tidak perlu, tapi karena dia khawatir jika aku harus memberitahunya siapa mereka.\n\nTidak peduli seberapa besar Wei Yan-ho adalah orang biasa yang tidak tahu apa-apa tentang seni bela diri, dia akan mendengar nama-nama orang yang mengejarnya pada saat itu, dan dalam hal ini, dia bisa langsung ketakutan.\n\nJika dia takut, tindakannya akan menjadi lebih hati-hati, tetapi dia juga akan menjadi tegang dan kemungkinan melakukan kesalahan akan meningkat.\n\n“Kamu tidak mau memberitahuku?”\n\n\"…\"\n\n\"Benar-benar?\"\n\nSeomun Da-yeon menghilangkan kekhawatirannya.\n\nDia memutuskan akan seratus kali lebih baik jika memberitahunya dan menyeret Wei Yan-ho yang ketakutan dan menutup mulutnya.\n\n‘Meskipun terlihat normal!’\n\nBagaimana mungkin manusia mempunyai gravitasi yang begitu kecil?\n\nDibandingkan dengan orang di keluarga Zhuge itu, dia bahkan tidak bisa disebut laki-laki.\n\n“Orang-orang yang menganiaya kami adalah…”\n\n“Benarkah?”\n\n“Orang-orang dari Kultus Iblis.”\n\n“… ya?”\n\nWei Yan-ho menundukkan kepalanya.\n\nKultus iblis telah dihancurkan, bukan?\n\n“Iya. Mereka adalah sisa-sisa pemujaan setan yang telah dihancurkan.\n\nSebenarnya, mengatakan bahwa itu telah dihancurkan tidak sepenuhnya tepat, tapi tidak perlu memberitahu Wei Yan-ho. Mendengar nama Kultus Iblis saja sudah membuatnya takut.\n\n“Kalau begitu, kita berada dalam masalah besar.”\n\n“Saya sudah mengatakan ini adalah masalah besar sejak awal.”\n\n– Tidak, bukan itu maksudku.\n\n\"Permisi?\"\n\nWei Yan-ho menghela nafas dalam-dalam dan melihat ke langit.\n\n“Mengapa saya sangat tidak beruntung?”\n\n“…Aku minta maaf tentang ini.”\n\nBetapa takutnya seseorang dalam bisnis pemujaan setan adalah sesuatu yang dapat dia bayangkan sepenuhnya.\n\n– Tidak, bukan itu maksudku.\n\n“Jadi, apa yang kamu katakan?”\n\n\"Aku penasaran dosa apa yang kulakukan di kehidupanku sebelumnya hingga membangkitkan dan menjerat diriku dengan aliran sesat setan. Ahh, astaga, kenapa!\"\n\n“Apa yang kamu katakan?”\n\nSeomun Da-yeon sama sekali tidak mengerti apa yang dikatakan Wei Yan-ho. Tapi kakinya berhenti secara naluriah.\n\n“Ck, sungguh sial.”\n\nWei Yan-ho melihat sekelilingnya sebentar lalu membuka mulutnya.\n\n\"Keluarlah sekarang. Sekarang aku tahu siapa kamu.\""}