{"index": 109, "title": "Kronik Novel Penguasa Malas - Bab 110", "content": "Bab 110: Pemalas terlibat (5)**\n\nSeomun Dayeon, tanpa memahami situasinya, menatap Wei Yanho.\n\n‘Apakah itu karena rasa takut?’\n\nMeskipun itu adalah ungkapan yang tidak saleh, dia curiga pria itu mungkin sedikit gila. Apa yang dia katakan sekarang, sambil melihat ke tempat kosong?\n\nNamun dia segera menyadari bahwa Wei Yanho tidak gila.\n\nSekelompok orang keluar dari semak-semak di depan.\n\n“…Bagaimana kamu tahu?”\n\n“Bagaimana kamu tahu?”\n\nWei Yanho hanya tersenyum lebar, seolah tak berniat menjawab.\n\nMereka yang telah pergi tidak berkata apa-apa lagi dan menatap Wei Yanho.\n\nMereka telah lama menemukan jejak Wei Yanho dan Seomun Dayeon. Mereka mencoba melenyapkan Seomun Dayeon, namun kemunculan Wei Yanho yang tiba-tiba membuat mereka berhenti untuk menilai situasi.\n\nMereka mengira jika Wei Yanho datang untuk membantu Seomun Dayeon, sikap riang itu bisa menjadi tanda kepercayaan diri.\n\n“Apakah kamu berasal dari Aliansi Bela Diri yang Benar?”\n\n\"TIDAK.\"\n\nWei Yanho membantah dengan tangannya.\n\n\"Saya tidak punya hubungan dengan mereka. Saya lebih suka tidak terlibat, jika memungkinkan.\"\n\n“Tidak ada hubungan… apakah kamu ingin aku mempercayaimu?”\n\n“Percaya atau tidak percaya adalah kebebasanmu, tapi aku baru saja tidur di atas sana dan bertemu orang ini.”\n\n“Aku percaya padamu.”\n\nPria yang berbicara dengan Wei Yanho menganggukkan kepalanya.\n\n“Aku akan mempercayaimu, tapi percakapan selanjutnya akan dilakukan dengan Raja Yama.”\n\nSaat dia melihat anggota kultus iblis secara bertahap melakukan pengepungan, Wei Yanho memandang Seomun Dayeon dengan kesal.\n\n“Kamu tidak memberitahuku bahwa ada begitu banyak.”\n\n“…Aku minta maaf.”\n\nSeomun Dayeon tidak punya kata-kata untuk meminta maaf.\n\nWei Yanho tidak punya kesalahan sama sekali. Jika dia tidak menarik anggota sekte ke sini, Wei Yanho akan tidur dengan tenang dan mengikuti jalannya.\n\nJika Wei Yanho menderita kerugian di sini, semua tanggung jawab ada di tangan Seomun Dayeon.\n\n\"Tunggu sebentar.\"\n\n“…Hm?”\n\nKetika Seomun Dayeon melangkah maju dan berbicara, gerakan para anggota Kultus berhenti.\n\nMereka sudah terjebak, jadi tidak perlu terburu-buru.\n\n“Orang ini tidak ada hubungannya dengan ini, jadi tolong biarkan dia pergi.”\n\n“Mengapa kita harus melakukan itu?”\n\n“Karena dia orang luar.”\n\n“Fakta sederhana bahwa kita pernah bertemu sudah membuat mereka menjadi kaki tangan.”\n\n\"Orang ini tidak tahu apa-apa. Bahkan jika dia melihat kita, dia tidak akan tahu siapa kita.\"\n\n“…Menjelaskan semuanya itu merepotkan.”\n\nMerasa tidak ingin bicara lagi, Seomun Dayeon berteriak mendesak.\n\n“Saya akan memberikan semua informasi yang Anda inginkan.”\n\nMata anggota kultus iblis itu sedikit bersinar.\n\nSeomun Dayeon bekerja di bagian informasi Aliansi Bela Diri yang Benar. Karena posisinya, dia mungkin mengetahui banyak rahasia dari Aliansi. Orang-orang seperti ini tidak mengungkapkan apa pun saat disiksa, namun mereka berhati-hati dalam berjanji.\n\nTidak ada alasan untuk menolak tawarannya untuk mengungkapkan informasi yang tidak dapat diperoleh melalui penyiksaan.\n\n\"Bagaimanapun, aku tahu aku tidak bisa melarikan diri hidup-hidup. Sebagai imbalan karena membiarkan orang ini pergi, aku akan memberitahumu semua yang aku tahu. Aku benar-benar bertemu dengannya secara kebetulan. Jika orang ini adalah anggota Aliansi Bela Diri yang Benar, aku akan berada jauh dari sini.\"\n\nAnggota kultus iblis itu mengangguk, menganggap itu masuk akal.\n\n“Saya menerima kesepakatan itu.”\n\nMengirim bawahan tidak akan mengubah apa pun. Satu-satunya hal yang penting adalah tidak mengungkapkan bahwa mereka ada di sana. Bahkan jika kematian Seomun Dayeon menarik perhatian Aliansi Bela Diri yang Benar, tidak masalah jika mereka bisa menyembunyikan fakta bahwa Kultus Iblis ada di sana.\n\nSeomun Dayeon menoleh ke arah Wei Yanho dan membungkuk padanya.\n\n“Saya minta maaf atas ketidaknyamanan ini.”\n\nDi saat yang sama, Seomun Dayeon berbisik pelan.\n\n\"Kamu mungkin berubah pikiran, jadi pergilah secepatnya. Aku akan memanfaatkannya sebaik mungkin. Menjauhlah dan lupakan apa yang terjadi hari ini. Jika kamu mencoba memberi tahu Aliansi Bela Diri yang Benar dengan kikuk, kamu juga akan berada dalam bahaya.\"\n\n\"Hah?\"\n\nWei Yanho menundukkan kepalanya.\n\n“Tapi ada masalah.”\n\n\"Ya?\"\n\nWei Yanho menunjuk ke arah anggota sekte iblis.\n\n“Saya tahu orang-orang itu berasal dari sekte setan.\n\nPara anggota kultus iblis berguncang dan dengan cepat menyelesaikan pengepungan.\n\n“Mengapa kamu mengatakan itu?”\n\nSeomun Dayeon berteriak ngeri.\n\n“Aku menyelamatkanmu…”\n\n“…Tidak, aku pikir kamu salah karena kamu memberitahuku bahwa aku tidak mengetahui sesuatu yang aku tahu dengan sempurna.”\n\n\"Astaga.\"\n\nDunia berputar.\n\nDia pikir dia sedikit bodoh, tapi aku tidak menyangka dia sebodoh itu.\n\nDia telah membuang kesempatan untuk menyelamatkan dirinya dengan tangannya sendiri.\n\n“Saya tidak peduli lagi.”\n\nSeomun Dayeon mengundurkan diri.\n\nSebagai seorang agen intelijen, dia telah melakukan sesuatu yang tidak seharusnya dia lakukantelah kulakukan untuk menyelamatkannya, tapi dia sendiri telah merusak kesempatan itu. Dia telah melakukan semua yang dia bisa.\n\n“Jangan membenciku.”\n\nWei Yanho tetap tenang saat mendengarnya.\n\n“Itukah yang kamu katakan setelah membangunkan seseorang yang sedang tidur?”\n\nApakah penting aku membangunkanmu sekarang?\n\nSeomun Dayeon merasakan kemarahan yang luar biasa, tapi dia kemudian menyerah. “Apa gunanya marah?” Sekarang yang ada hanyalah kematian Wei Yanho.\n\n“Karena kita seperti ini, bunuh aku dengan bersih.”\n\n“Apakah kamu mengharapkan kami menyiksamu?”\n\nPara anggota kultus iblis berbicara dengan pelan dan menghunus pedang mereka.\n\n“Jangan bandingkan aku dengan orang-orang kelas bawah itu.”\n\nWei Yanho menganggukkan kepalanya.\n\n“Yah, ayahku mengatakan bahwa, mengenai sikap seorang pejuang, jenis pemujaan setan lebih baik daripada yang dimiliki keluarga bangsawan.”\n\nSeomun Dayeon membuka matanya seperti piring.\n\nJika ada orang lain yang mendengarnya, itu akan menjadi skandal besar.\n\nOrang seperti apa Wei Yanho yang mengatakan hal itu dengan begitu tenang, dan ayah seperti apa yang mengatakan hal itu kepada putranya?\n\n“Apakah ayahmu mengenal kami?”\n\n“Mmm, baiklah…”\n\nWei Yanho menggaruk kepalanya.\n\n\"Apakah ada orang yang tidak mengetahui kultus setan? Kalau begitu, kamu harus bertanya, 'Apakah ayahmu memiliki hubungan dengan kami?'\"\n\n“Apakah ayahmu memiliki hubungan dengan kami?”\n\n“Betapa kasarnya, mereka bahkan tidak tahu bagaimana berbicara dengan hormat.\n\nWei Yanho tersenyum jahat.\n\n“Mereka tidak memiliki hubungan, mereka tidak memiliki hubungan.”\n\n“Kita telah menyia-nyiakan waktu kita.”\n\nSeorang anggota Kultus Iblis melemparkan pedangnya dan menimpanya.\n\n“Hei, dengarkan sampai akhir.”\n\nWei Yanho memandangi anggota Kultus Iblis yang terjun ke atasnya, mengeluarkan dari ranselnya sebuah benda panjang melingkar, mirip dengan pentungan.\n\n“Mmm.”\n\nWei Yanho ragu apakah dia harus membuka kain yang membungkus tongkat itu atau tidak, ketika seorang anggota sekte iblis datang ke sisinya, dan berseru terkejut:\n\n“Wow, cepat sekali!”\n\n“Kamu tidak akan merasakan sakit.”\n\nDesir.\n\nPedang yang dilunakkan oleh anggota kultus iblis itu memotong udara dan mencapai leher Wei Yanho.\n\nDalam sekejap mata.\n\nBegitu dia selesai berbicara, pedang itu berayun begitu cepat hingga terasa meregang seperti permen.\n\nDentang!\n\nNamun pedang itu tidak mencapai leher Wei Yanho.\n\n“Apa?”\n\nKetika anggota Kultus Iblis membuka mulutnya sedikit ketika dia melihat tongkat yang menghalangi pedangnya, Wei Yanho mengangkat kakinya dan menendang anggota Kultus Iblis itu.\n\n“Kuh!”\n\nDengan suara udara keluar, anggota kultus iblis itu terbang keluar dari udara dan jatuh ke tanah tanpa ampun.\n\n“Pemimpin!”\n\nPara anggota kultus iblis yang berada di dekatnya berlari ke arahnya karena terkejut.\n\nWei Yanho mengguncang pentungan itu beberapa kali dan sambil tersenyum menatap Seomun Dayeon yang mulutnya terbuka.\n\n“Tunggu sebentar. Ada juga yang ingin kukatakan pada orang-orang ini.”\n\nWei Yanho mengguncang tongkatnya dan melangkah maju.\n\n“Kuh, siapa kamu…”\n\n“Oh, tunggu sebentar.”\n\nWei Yanho mengulurkan tangannya untuk menghentikan anggota sekte iblis itu.\n\n“Karena sejarahnya panjang, saya akan memberitahu Anda sebelumnya. Saya tidak punya dendam, tetapi orang punya prinsipnya masing-masing. Jika mereka tahu siapa saya, mereka akan mengerti mengapa kami harus berjuang.”\n\n“…….”\n\nApa yang kamu katakan?\n\n“Ini… konsekuensi dari pendidikan usia dini? Atau akibat dari cuci otak? Saya tidak punya dendam, tapi saya telah mendengar begitu banyak hal yang tidak bisa saya abaikan begitu saja. Saya tidak akan membiarkan mereka pergi dengan mudah. Karena saya anak kedua dari keluarga Wi Guangdong. Namaku Wei Yanho.”\n\n“Keluarga Guangdong Wi! Wi Jeonghan!”\n\nAnggota kultus iblis yang terjatuh tiba-tiba bangkit dan kembali mengayunkan pedangnya.\n\n“Putra dari Pedang Pahlawan Adil, yang ingin aku telan!”\n\n“Itulah kenapa aku bilang ini cepat.”\n\nWei Yanho tersenyum ironis.\n\nMenyebut nama ayahnya jauh lebih cepat daripada menjelaskan situasinya. Ayahnya dan pemuja setan adalah musuh bebuyutan.\n\n“Hei, baiklah…”\n\nWei Yanho membuka bungkus kain yang membungkus tongkat itu.\n\n“Meski saya tidak menganggap diri saya anak yang penurut, saya harus mengikuti instruksi ayah saya.\n\nKetika dia membuka bungkus kainnya, sarung putih tampak seperti salju.\n\nSsst.\n\nWei Yanho menghunus pedangnya.\n\nIni adalah pertama kalinya Wei Yanho menghunus pedangnya sejak dia memulai hidupnya sebagai seorang pejuang.\n\nPedangku lebih tajam dari pedang ayahku.\n\nPedang Wei Yanho bersinar di bawah sinar bulan.\n\n\"Oh?\"\n\nSeorang lelaki tua melihat ke bawah dari pohon dan tersenyum.\n\n“Wei Yanho?”\n\n“Dia tampaknya adalah putra Pedang Pahlawan yang Benar.”\n\n“Coba kulihat… Pedang Pahlawan yang Benar… jika itu putramu, bukankah itu Wei Sanho?\n\n“Pedang Pahlawan Adil memiliki dua anak.”\n\n\"Jadi begitu. Maka anak itu adalah anak kedua. Tapi kenapa rumnya tidak adaatau tentang dia di dunia persilatan? Anak seperti dia harus menonjol seperti paku di sekantong beras.”\n\n“Sepengetahuanku, putra kedua dari Pedang Pahlawan Adil telah menghilang sejak lama. Mereka bilang dia terlibat dengan seorang ahli seni bela diri yang bejat.”\n\n\"Wow.\"\n\nOrang tua itu menjentikkan lidahnya.\n\n“Sepertinya dia mendapat keberuntungan. Pada usia itu, mencapai keterampilan bela diri seperti itu tidaklah mudah.”\n\nOrang tua itu memandang Wei Yanho dengan sedih.\n\n“Apa yang telah kamu lalui untuk mencapai keterampilan seperti itu di usia yang begitu muda? Anak-anak kita juga harus belajar darinya.”\n\n“Bagaimana Anda bisa membandingkannya dengan guru-guru muda kita?”\n\n“Yah, entahlah, menurutku sekarang, anak-anak kita bisa dengan mudah mengalahkannya…”\n\nMata lelaki tua itu menjadi gelap.\n\n“Bukan itu saja.”\n\nKalau hanya itu, aku tidak akan menemukan tempat persembunyian Bulan Merah.\n\n“Apakah kita menghilangkannya?”\n\n“Mmm…”\n\nOrang tua itu menelan ludah.\n\nMeski situasinya rumit, dia tidak menyukai gagasan kehilangan bakat seperti itu. Bukankah keinginan orang tua adalah melihat anak berbakat tumbuh dewasa?\n\n“Mari kita tonton sekarang.”\n\n“Jika terungkap bahwa pemuja setan ada di sini, itu akan menjadi masalah.”\n\n\"Ya.\"\n\nSaat itu, salah satu penjaga punggung lelaki tua itu berlutut.\n\n“Beri aku perintahmu.”\n\n“Apakah kamu tahu kultus iblis?”\n\n“…….”\n\n“Jika kultus iblis begitu mudah untuk ditangani, tidak perlu menggunakan karakter” (ma, iblis) dalam namanya, yang aslinya adalah ‘Secta Rebelde’. Disebut pemujaan setan karena ditakuti dan dihindari.”\n\n“Saya akan mengingatnya.”\n\n\"Meskipun mereka hanya sisa-sisa, mereka adalah orang-orang yang menyandang nama Kultus Iblis. Kita tidak boleh menganggap remeh mereka.\"\n\n\"Ya!\"\n\nOrang tua itu memandang Wei Yanho dengan penuh minat.\n\n“Tapi anak itu…”\n\nSaat itu, mata lelaki tua itu mulai bergetar hebat.\n\n“Itu… apa itu?”"}