{"index": 11, "title": "Kronik Novel Penguasa Malas - Bab 12", "content": "Bab 12\n\nPedang adalah senjata yang menyelaraskan pemotongan dan pemotongan. Dengan kata lain, semua penerapan pedang didasarkan pada dua prinsip dasar ini.\n\n“Ah, jadi itu yang kamu bicarakan?”\n\n\"Itu benar.\"\n\n\"Kalau begitu kamu seharusnya mengatakannya sejak awal. Kenapa kamu menyebar sejauh ini?\"\n\nSaya minta maaf.\n\n“Harap lebih berhati-hati lain kali.”\n\nBaek Mu-han diam-diam menatap pedang di tangannya.\n\nJika itu adalah pedang asli yang memiliki substansi, aku akan segera memotong mulut kurang ajar itu……\n\n“Bagaimanapun, syarat pertama untuk menggunakan pedang adalah bisa memetik dan memotong secara alami.”\n\n\"Ya!\"\n\n“Karena kamu bilang kamu adalah putra dari keluarga bela diri, tentu saja kamu harusnya bisa melakukan ini, kan?”\n\n\"Tentu saja.\"\n\n“Tunjukkan padaku sekali.”\n\nWei Yan-ho bangkit dari tempat duduknya.\n\nLalu dia mencabut pedang dari pinggangnya.\n\n“Perhatikan baik-baik!”\n\nPedang Wei Yan-ho menunjukkan pukulan dan sayatan.\n\nBaek Mu-han mengungkapkan kesan jujurnya terhadap tubuhnya.\n\n“Uh……”\n\nWei Yan-ho memandang Baek Mu-han dengan ekspresi kesal.\n\n“Apa yang salah dengan itu?”\n\nBaek Mu-han mengangguk.\n\n“Kamu hanya meniru bentuknya.”\n\n“Jadi, apakah ada level lain?”\n\nBahkan monyet pun bisa meniru penampilannya! Yang penting taruh niat sebenarnya!\n\n“……Seekor monyet?”\n\nBaek Mu-han menyadari kesalahannya dan segera mencoba menenangkan Wei Yan-ho.\n\nItu hanya figur retoris, hanya figur retoris!\n\n“Mmm.”\n\nWei Yan-ho memasang ekspresi kesal tapi mengangguk.\n\nYang penting adalah menaruh niat sejati ke dalam pedang! Menurut Anda mengapa stroke itu ada? Untuk kecepatan! Untuk melewati ruang antara musuh dan diri Anda sendiri dengan kecepatan tercepat! Bahkan dengan satu pukulan pun, Anda harus menahan keinginan untuk melewati lawan dan diri Anda sendiri secepat dan secepat mungkin. Jika Anda tidak dapat melakukannya, yang ada hanyalah bentuk tanpa substansi, dan pedang tidak dapat berkembang!\n\n\"Jadi begitu!\"\n\n“Maka kamu harus mencoba menyerang dengan niat yang nyata!”\n\n\"Ya!\"\n\nWei Yan-ho mengangkat pedangnya dan menunjuk ke depan.\n\n‘Lewati ruang antara kamu dan lawanmu secepat dan secepat mungkin!’\n\nTampilkan bentuk lawan.\n\nKemudian carilah garis terpendek antara lawan dan dirinya.\n\nMelalui ruang itu, cepat!\n\nSiulan!\n\nPedang Wei Yan-ho melayang di udara.\n\nBaek Mu-han tersenyum.\n\n“Ya, begitulah caranya.”\n\nWei Yan-ho melayang di udara beberapa kali seolah berusaha untuk tidak melupakan perasaan itu.\n\nLalu dia melihat ke arah Baek Mu-han.\n\n- Saya mengerti. Apa selanjutnya?\n\nBaek Mu-han menggelengkan kepalanya.\n\n\"Belum.\"\n\n\"Permisi?\"\n\nAnda perlu mendorong setidaknya sepuluh ribu kali, itulah satu-satunya cara untuk mengkonsolidasikan bentuknya.\n\n“Sepuluh ribu kali?”\n\n\"Itu benar.\"\n\n“Itu banyak…”\n\n“Seni bela diri tanpa kegigihan ditakdirkan untuk kehilangan kilaunya!”\n\n“Mmm……”\n\nWei Yan-ho mengangguk.\n\nUntuk saat ini, adalah benar untuk melakukan apa yang diperintahkan kepada kami.\n\n\"Saya mengerti.\"\n\nWei Yan-ho mulai melemparkan dirinya ke udara lagi.\n\nBaek Mu-han tersenyum puas.\n\nMeskipun muridnya memiliki kepribadian yang buruk dan sangat malas, dia puas dengan pemahamannya. Bahkan sekarang, dengan setiap serangan yang dia ikuti, dia berangsur-angsur membaik.\n\nKarena dia bukan keturunan keluarga Baek, Baek Mu-han sangat prihatin tentang apa yang harus dilakukan jika pemahamannya tidak mencukupi, tapi setidaknya pemahaman Wei Yan-ho tidak kalah dengan pemahaman keturunan keluarga Baek yang dia harapkan.\n\n– Tidak, apakah dia lebih tua?\n\nBaek Mu-han penasaran dengan identitas sebenarnya dari Wei Yan-ho.\n\nAlasan mengapa Keluarga Baek Sepuluh Ribu Pedang bisa disebut sebagai keluarga bergengsi di bawah langit meski tidak memiliki banyak keturunan dari generasi ke generasi adalah karena kualitas keturunannya semuanya luar biasa tanpa kecuali.\n\nPara jenius yang bisa muncul setiap beberapa generasi sekali di keluarga lain secara rutin dibenci di Keluarga Sepuluh Ribu Pedang Baek karena tidak memiliki bakat dalam studi bela diri.\n\nNamun bakat Wei Yan-ho melampaui keturunan keluarga Baek dari Sepuluh Ribu Pedang.\n\n“Ini luar biasa.”\n\nKalau terus begini, menyebarkan semua pengetahuan Anda hanya dalam lima tahun mungkin bukan mimpi.\n\nDengan cara ini beberapa ratus serangan terus berlanjut.\n\n“……”\n\nPedang Wei Yan-ho berhenti.\n\nBaek Mu-han menundukkan kepalanya.\n\n“Apa yang terjadi?”\n\n“Apakah saya harus berbuat lebih banyak?”\n\n“Bukankah aku sudah mengatakannya sepuluh ribu kali?”\n\n“Saya pikir melakukan ini sudah cukup.”\n\nBaek Mu-han menggelengkan kepalanya dengan kuat.\n\nSeni bela diri tanpa dasar yang kuat tidak akan pernah bisa berkembang. Jika Anda membangun benteng di tempat yang tinggi tanpa fondasi yang kokoh, benteng itu pasti akan runtuh! Semua ini untuk deperkembangan!\n\nWei Yan-ho mengangguk.\n\n\"Saya mengerti.\"\n\nBaek Mu-han sangat puas.\n\nMeskipun dia banyak mengeluh, bukankah dia segera mengerti? Kemalasannya tampaknya tidak seserius yang ditakutkannya.\n\n“…kalau begitu aku akan menyelesaikan sisanya besok.”\n\n\"Apa?\"\n\n“Lenganku sakit dan kakiku juga sakit.”\n\n“Tentu saja sakit saat kamu berlatih!”\n\n“Saya tidak suka hal-hal yang menyakitkan.”\n\n“……”\n\nBaek Mu-han menutup mulutnya.\n\n“Dan punggungku sakit dan aku juga banyak berkeringat.”\n\n“Puaj……”\n\n“Jadi saya ingin istirahat hari ini dan melakukannya besok.”\n\n“Bagaimana Anda berharap mendapatkan pelatihan yang lebih kuat seperti ini?”\n\nHanya saja aku sudah lama tidak melakukannya, aku akan bekerja keras mulai besok, hari ini adalah hari pertama.\n\n“Kamu tidak akan pernah menjadi kuat jika meninggalkan pekerjaan hari ini untuk besok!”\n\nAku bilang aku akan bekerja sangat keras mulai besok.\n\n“……”\n\nWei Yan-ho mengatakan ini dan pergi tidur di sudut.\n\n“Y-Yan-ho.”\n\n“Aku akan tidur nyenyak, jadi jangan ganggu aku.”\n\n“Tidak, latihan hari ini…”\n\n\"Astaga, kamu banyak bicara! Aku bilang aku akan melakukan banyak kerja keras mulai besok. Apa kamu tidak percaya padaku?\n\naku tidak mempercayaimu.\n\nSelama kamu manusia, aku tidak bisa mempercayaimu.\n\nWei Yan-ho benar-benar tidak punya hati nurani.\n\n“Yan-ho.”\n\nJangan khawatir, sampai jumpa lagi.\n\nBegitu Wei Yan-ho terbaring di tanah, dia tertidur lelap tak lama kemudian.\n\n“Wah.”\n\nBaek Mu-han menghela nafas sedih.\n\nHari berikutnya tidak berbeda.\n\nSelama tujuh hari tujuh malam, Wei Yan-ho mengayunkan pedangnya dengan tenang dan kemudian berbaring dan berkata dia akan melakukannya keesokan harinya.\n\nBaek Mu-han mencoba marah, membujuk, memohon dan bahkan memohon, tapi Wei Yan-ho tidak tergerak.\n\n“Yan-ho!”\n\n“Ah, biarkan aku tidur lagi.”\n\nBangun sekarang!\n\nAku bilang aku tahu, aku tahu, aku bangun, aku bangun, aku bilang…\n\n“Wah!”\n\nBaek Mu-han mengutuk surga.\n\nAkhir-akhir ini kutukannya menjadi begitu kejam sehingga jika Kaisar Tertinggi di surga mendengarnya, dia akan menjadi sangat marah sehingga dia bisa mewujudkan dirinya.\n\nMeskipun jika Kaisar Tertinggi menunjukkan dan mengetahui situasinya, dia bisa meminta maaf kepada Baek Mu-han.\n\n“Tolong bangun!”\n\n– Aduh!\n\nWei Yan-ho langsung berdiri.\n\nKamu tidak pernah tidur, kawan? Oh ya! Sungguh mimpi yang dibutuhkan oleh orang mati! Tapi aku masih hidup! Tidakkah kamu tahu orang perlu tidur?\n\n“Orang mana di bawah langit yang akan tidur sebanyak kamu?”\n\nSudahkah Anda mencari? Sudahkah Anda mencari semua orang? Dan tahukah Anda bahwa setiap orang memiliki kepribadian yang berbeda-beda?\n\nBaek Mu-han merasa beruntung tidak memiliki tubuh fisik.\n\nJika dia memiliki tubuh, dia akan mengalami penyimpangan dari qi atau pingsan karena pecahnya pembuluh darah.\n\n“Puaj……”\n\nKemuliaan apa yang ingin dia nikmati?\n\nSeni bela diri apa yang ingin Anda sampaikan?\n\nMengapa Anda meninggalkan kesadaran Anda untuk menyaksikan pemandangan mengerikan ini?\n\nBaek Mu-han menyesali keputusannya. “Apa bedanya jika seni bela dirinya tidak disebarkan? Dia seharusnya mati dengan damai daripada menderita seperti itu.”\n\nMaaf, kami akan berlatih.\n\nBiarkan aku istirahat lebih lama, kita akan berlatih segera setelah aku membuka mata!\n\n“Kalau terus begini, bukan lima tahun, tapi tiga puluh tahun, sebelum formasimu berakhir.”\n\n“Mmm……”\n\nWei Yan-ho tampak sedikit khawatir dengan kata-kata itu dan bangkit dari tempat duduknya.\n\n“Ah, sungguh menyebalkan……”\n\nWajah Baek Mu-han berubah drastis.\n\nInikah yang harus dikatakan oleh seseorang yang tidak melakukan apa pun selain mendorong selama tujuh hari tujuh malam?\n\nAwalnya, ini seharusnya selesai dalam setengah hari dan berlanjut ke tahap berikutnya, tapi manusia ini telah memperpanjangnya selama tujuh hari tujuh malam penuh!\n\n“Apakah tidak ada cara untuk belajar dengan lebih mudah?”\n\n“……Apakah menurutku itu cukup mudah?”\n\nItu sebabnya Anda perlu bertemu dengan guru yang kompeten.\n\n“Maafkan aku…”\n\n“Baiklah, ini takdirku.”\n\n\"Wow.\"\n\nWei Yan-ho dengan enggan menghunus pedangnya dan menggoyangkannya beberapa kali.\n\n“Ah, kuharap tubuhku bisa bergerak sendiri.”\n\n“Bagaimana tubuhmu bisa bergerak sendiri?”\n\nTahukah Anda, hal semacam itu bergerak hanya dengan memikirkannya, tanpa harus memaksakannya.\n\n“Mencapai kerajaan itu membutuhkan upaya terus-menerus.”\n\n“Saya kira begitu.”\n\nTiba-tiba, teringat sesuatu, Wei Yan-ho menundukkan kepalanya.\n\n“Tapi bagaimana kamu melakukannya?”\n\n“Pada saat itu?”\n\n“Kamu menjatuhkan batu itu.”\n\nBaek Mu-han tersenyum pahit.\n\n“Itu hanya untuk mengaktifkan perangkat yang telah dia persiapkan sebelumnya.”\n\n\"Bagaimana?\"\n\nSederhana saja. Saya hanya perlu menarik tali dari mekanisme yang telah saya siapkan.\n\n“Tapi kamu bilang kamu tidak bisa melakukannya dengan tubuhmu.”\n\n\"Bagus.\"\n\n– Jadi bagaimana kamu melakukannya?\n\nItu tidak ada hubungannya dengan tubuh, hanya manipulasi objek yang jauh…\n\nTiba-tiba, wajah Baek Mu-han berubah aneh.\n\nWajahnya berubah secara aneh dari waktu ke waktu, hingga akhirnya diakamu mengadopsi sebuah ekspresi.\n\nItu adalah senyuman lebar.\n\nItu benar! Ada metode seperti itu! Kenapa aku tidak memikirkannya?\n\n“Apa yang kamu bicarakan?”\n\nSaya terjebak dalam gagasan bahwa saya tidak mempunyai tubuh. Atau mungkin menjaga kesadaranku selama tiga ratus tahun telah meninggalkan banyak bagian yang tidak sempurna? Bagaimanapun, terima kasih. Terima kasih kepada Anda, saya telah mempelajari sesuatu yang sangat bagus.\n\n“…apa yang kamu gumamkan sendirian?”\n\nBahkan dalam kata-kata kasar Wei Yan-ho, Baek Mu-han tidak ambil pusing atau marah.\n\nSebaliknya, dia tersenyum seolah dia sangat senang.\n\nJangan khawatir, Anda akan segera mengetahuinya.\n\n“Pak Tua, apa yang kamu lakukan sendirian lagi?”\n\nledakan bintang!\n\nSaat itu, ledakan kuat meledak tepat di sebelah wajah Wei Yan-ho.\n\nWei Yan-ho berkeringat dingin dan berbalik perlahan untuk melihat. Sebuah batu yang terbang entah dari mana tertanam di dinding.\n\n\"……\"\n\nTerima kasih! Berkat kamu, aku mengetahuinya! Saya mungkin tidak memiliki tubuh, tetapi saya dapat memindahkan batu kapan pun saya mau!\n\n“E-itu…”\n\n“Dan jika saya bisa memindahkan batu, saya juga bisa melakukan ini!”\n\nSebuah batu di tanah perlahan naik ke udara.\n\nWei Yan-ho menatap batu itu dengan mata penuh ketakutan.\n\nEntah kenapa dia merasa bisa mengetahui kemana batu itu akan terbang.\n\n“T-tunggu sebentar!”\n\nPertama kita tertabrak, lalu kita mulai!\n\nBisikan!\n\nBatu itu terbang ke arah Wei Yan-ho membawa semua kebencian dan kemarahan yang dirasakan Baek Mu-han.\n\nMemukul!\n\nWei Yan-ho, dipukul tepat di dahi, terjatuh ke tanah bahkan tanpa mengeluarkan suara.\n\n“Puaj……”\n\nMulut Wei Yan-ho terbuka lebar.\n\n“Aduh, ai, ai!”\n\nItu sangat menyakitkan.\n\nSangat menyakitkan hingga saya tidak mengerti bagaimana hal itu bisa begitu menyakitkan.\n\nMengapa kamu memukul orang?\n\nBaek Mu-han tersenyum.\n\n“Kepala, apakah sakit?”\n\n“Tentu saja menyakitkan!”\n\n\"Jadi begitu.\"\n\nSenyuman lebar terlihat di bibir Baek Mu-han.\n\n“Maka kamu harus lebih sering terkena pukulan!”\n\n“Itu menjijikkan!”\n\nBatu-batu itu terbang dari segala arah untuk mengenai Wei Yan-ho.\n\nPukul, pukul!\n\n\"Ahhh! Ahh! Ahhhh! Kenapa kamu melakukan ini! Ahh! Orang tua! Ahhhh!\"\n\nBaek Mu-han mengerutkan kening.\n\nMelempar batu memang bagus, tapi melempar batu terus menerus dan memanipulasi benda jauh cukup berat.\n\nSelain itu, fokus pada penciptaan bentuk fisik membuatnya terlihat dua kali lebih sulit.\n\n“Hmm, ada metode yang bagus.”\n\nSebuah batu terbang di udara dan menuju ke tangan Baek Mu-han. Segera, sebuah batu terbentuk di tangan transparan Baek Mu-han.\n\n“Apa sebenarnya yang kamu lakukan sekarang?”\n\nledakan bintang!\n\nTinju Baek Mu-han menghantam kepala Wei Yan-ho dengan keras. Dengan suara gong, Wei Yan-ho terpesona.\n\nPenglihatannya menjadi gelap dan berkilau. Itu benar-benar sebuah tinju batu.\n\n“Puaj……”\n\nWei Yan-ho perlahan terjatuh kembali.\n\nHahahaha, metode yang luar biasa, bersiaplah, bocah sialan!\n\nSelamatkan aku!\n\n“Tutup mulutmu!”\n\n– Orang tua, tidak, Tuan!\n\n“Kamu bilang kamu tidak akan menjadi muridku!”\n\nAku akan melakukannya, aku akan melakukannya!\n\nTidak, tidak apa-apa, aku menolak!\n\nJangan memukul tempat yang sama dua kali!\n\n“Kalau begitu aku akan memilih tempat yang tidak terjangkau untuk dikalahkan!”\n\nHari itu, debu yang ditimbulkan akibat pemukulan Wei Yan-ho menutupi gua dengan awan kabur."}