{"index": 110, "title": "Kronik Novel Penguasa Malas - Bab 111", "content": "**Bab 111: Si pemalas beraksi (1)**\n\n“Apakah kamu mengatakan mereka berasal dari pemuja setan?”\n\n“Ya, pemuja setan.”\n\nGwanggu Singae, si pengemis, menutup hidungnya dan menjawab.\n\nJika itu adalah pemujaan setan, maka…\n\n“Ya, pemuja setan itu.”\n\n“Tapi tanggalnya tidak cocok.”\n\nDia tampaknya sangat peka terhadap sejarah, seperti halnya seorang sejarawan.\n\n“Bukankah kultus iblis muncul beberapa saat kemudian?”\n\n\"Itu benar.\"\n\nGwanggu Singae dengan tenang mengakui perkataan sejarawan itu.\n\n“Menurut apa yang Anda ketahui, atau lebih tepatnya, menurut apa yang diketahui orang-orang, kebangkitan kembali pemujaan setan dimulai jauh di kemudian hari.”\n\n“Jadi maksudmu Radiant Martial Sovereign bertemu dengan Cult sebelum itu?”\n\n“Apakah kamu tidak mendengar apa yang aku katakan?”\n\nGwanggu Singae mengerutkan kening, seolah malas menjelaskan.\n\n“Wei Yanho, pria itu, sudah terlibat dengan aliran sesat itu jauh sebelumnya.”\n\n“Ah, jadi Radiant Martial Sovereign telah mengalahkan aliran sesat itu jauh sebelumnya.”\n\n“…… Mengalahkan?”\n\nEkspresi Gwanggu Singae sedikit berubah. Sejarawan, menyadari bahwa banyak emosi tercampur dalam ekspresi itu, mau tidak mau menjadi tegang.\n\nDari apa yang dia dengar sejauh ini, dia juga mempunyai gambaran kasar tentang siapa Wei Yanho.\n\n\"Jadi…?\"\n\n“Hei, itu pertanyaan yang halus, seperti yang sudah kukatakan beberapa kali!”\n\n\"Ya.\"\n\n“Saat Wei Yanho turun tangan, segalanya menjadi aneh.\n\n“…”\n\n“Bahkan saat ini. Wei Yanho baru saja berjalan, dan pemuja setan tertarik padanya.”\n\n\"Itu benar.\"\n\n“Bisa dibilang begitu… yah, agak aneh mengatakannya seperti itu, tapi itulah kenyataannya, jadi aku akan mengatakannya… maksudku…”\n\nKetika Gwanggu Singae mulai mengembara, sejarawan kurang lebih dapat memprediksi apa yang akan dia katakan selanjutnya. Mengingat apa yang telah dia dengar sejauh ini, apa yang akan terjadi sudah jelas.\n\n“Mungkin kebangkitan kembali pemujaan setan disebabkan oleh orang itu…”\n\nSeperti yang diharapkan.\n\n“Saya bisa membayangkan kurang lebih bagaimana hal itu dimulai dan berakhir, tapi saya tidak tahu proses peralihannya. Apa yang sebenarnya terjadi?”\n\n“Dengarkan kalau begitu.”\n\nGwanggu Singae mulai menjelaskan.\n\nFaktanya adalah Wei Yanho adalah pria yang tak kenal takut, tapi saat itu, pemujaan setan lebih menakutkan daripada harimau atau cacar.\n\nSekarang kamu tidak akan mengerti.\n\nTapi saat itu, pemujaan setan memang seperti itu.\n\nWaktu kecil saya takut sekali kalau bilang kalau anak-anak banyak menangis, anggota Dek Culto Demonica akan dibawa pergi, jadi saya menangis dengan karung menutupi kepala.\n\nBahkan sekarang, ketika pemujaan setan disebutkan, Anda memikirkan pembunuh gila dan Anda menghindarinya, tetapi pada saat itu, orang-orang mengira mereka bukan manusia.\n\nTahukah Anda berapa banyak orang yang meninggal selama kebangkitan kultus setan sebelumnya?\n\nOh ya, kamu tahu itu.\n\nAnda bilang Anda seorang sejarawan, bukan?\n\nDalam situasi di mana akibat dari perang itu belum hilang, jika nama kultus iblis disebutkan, biasanya itu adalah rasa takut.\n\nTapi…\n\nYa, kurangnya rasa takut adalah ciri khasnya…\n\nEh, baiklah…\n\nBagaimanapun, pria itu memang seperti itu.\n\nSeperti apa dia?\n\n* * *\n\nWuuung.\n\nPedang itu, yang dipegang di tangan pemiliknya setelah sekian lama, mengeluarkan suara seolah-olah dia sedang bahagia.\n\n‘Nyanyian Pedang?’\n\nGuo Huan, pemimpin ketiga dari platform rahasia yang tersebar dari kultus iblis, tidak dapat mempercayai apa yang dia dengar.\n\nNyanyian pedang?\n\nSuara yang keluar dari pedang pemuda itu benarkah nyanyian pedang?\n\n“Itu tidak mungkin.”\n\nNyanyian pedang merupakan fenomena yang terwujud ketika seseorang yang telah berlatih hingga batasnya mencapai tingkat kesatuan dengan pedangnya.\n\nBegitulah cara yang baik untuk menjelaskannya.\n\nSecara realistis, ketika Qi terkompresi sepenuhnya dan memaksakan dirinya ke arah pedang, bahkan pedang baja pun tidak dapat menahannya, berputar dan menjerit, itulah ujung pedang.\n\nTapi apakah anak itu sudah mencapai level itu?\n\n'Omong kosong!'\n\nBahkan Xiao Aming, roh pedang, yang mencapai kemajuan tercepat dalam sejarah pemujaan iblis, hanya membuat pedangnya bernyanyi ketika dia mencapai usia lima puluh. Itu berarti dia berumur lebih dari tiga puluh tahun ketika pedangnya bernyanyi.\n\nNamun pemuda di depannya sepertinya berusia tidak lebih dari dua puluh tahun.\n\n‘Apakah sepuluh tahun lebih cepat dari Xiao Aming?’\n\nItu tidak mungkin.\n\nJika itu benar, Guo Huan akan melihat seorang jenius pedang yang tak tertandingi dalam sejarah.\n\nTapi bukan itu saja.\n\n“Sial, apa yang terjadi sekarang!”\n\nWei Yanho mengayunkan pedangnya ke atas dan ke bawah karena kesal.\n\n“Apakah karena aku sudah lama tidak menggunakan pedang? Jika guruku melihatku, dia akan memukulku lagi. Mereka mengatakan bahwa jika seseorang tidak menggunakan tubuhnya, dia akan membusuk. Ck.”\n\nWei Yanho mengayunkan pedangnya dengan kesal.\n\n“Yah, itu dia.”\n\nTampaknya setelah beberapa bulan tanpa menggunakan pedang sungguhan,Qi-nya tidak mengalir semulus sebelumnya.\n\n\"Jika aku tidak tumbuh dewasa, apakah aku akan mati? Apakah aku akan mati seperti itu?\"\n\nWei Yanho gemetar.\n\nDia mengira dia telah mencapai tingkat pencerahan tertentu, tetapi dengan memegang pedang, dia merasa telah surut dibandingkan saat dia berada di dalam gua.\n\nMenurut gurunya, jika dia tidak tumbuh, inti batinnya akan memakannya, dan jika dia tumbuh, akibatnya tidak bisa dihindari.\n\n“Ugh…”\n\nWei Yanho gemetar.\n\n‘Guru sialan!’\n\nWei Yanho, menyesali kemalasannya, mengangkat pedangnya lagi.\n\nMeski begitu, karena dia telah menahannya selama lima tahun, rasa berat yang dia rasakan di tangannya sedikit menenangkannya.\n\n“Apakah kamu putra Pedang Pahlawan yang Benar?”\n\nMeskipun dia bisa memahami maksud pertanyaannya, tidak perlu menjawabnya.\n\nKarena dengan mengungkapkan identitas mereka, mereka telah memutuskan bahwa percakapan mereka bukan dengan kata-kata, melainkan dengan pedang.\n\nPedang Wei Yanho mulai bergetar perlahan.\n\n“…kamu sudah banyak bicara.”\n\nSeolah memahami maksud Wei Yanho, Guo Huan pun menghunus pedangnya.\n\n\"Bersiap.\"\n\nDia tidak berniat meremehkan lawannya karena masih muda.\n\nBagi seorang ahli yang mampu membuat pedangnya bernyanyi, seberapa pentingkah usia?\n\n\"Jika kita gagal, kita semua akan mati di sini. Bertarunglah sekuat tenaga seolah-olah ini adalah pertarungan sampai mati.\"\n\n\"Ya!\"\n\nMata Guo Huan menyipit.\n\nJika lawannya benar-benar ahli pada level itu, meskipun mereka semua menyerangnya, akan sulit untuk menang. Guo Huan tidak begitu naif hingga tidak bisa menilai situasi.\n\nSaya hanya mempercayai satu hal.\n\n‘Kurangnya pengalaman.’\n\nMengingat usianya, meskipun levelnya tinggi, dia pasti tidak memiliki pengalaman bertarung yang sebenarnya.\n\nJika beberapa dari mereka berkorban untuk menyerangnya…\n\nSementara Wei Yanho dan Guo Huan memikirkan hal yang berbeda, orang yang paling bingung adalah Seomun Dayeon.\n\n“……apa yang terjadi?”\n\nOrang yang dia temukan di pohon tiba-tiba menghunus pedang dan mulai mengancam anggota kultus iblis. Dan para anggota kultus iblis menyaksikan dengan tegang pria yang dia temukan di pohon.\n\n‘Kupikir dia bodoh…’\n\nDia pikir dia bodoh ketika dia membuang kesempatannya untuk melarikan diri, tapi sekarang dia menyadari dia adalah seorang ahli.\n\nSeomun Dayeon lebih tahu dari siapa pun apa yang harus dia lakukan dalam situasi ini.\n\nSeomun Dayeon, agak menjauh dari Wei Yanho, berjongkok.\n\n“Aku tidak boleh mengganggumu.”\n\nFaktanya, dia sangat berwawasan luas.\n\nDia sangat penasaran untuk mengetahui siapa Wei Yanho dan mengapa dia tidur di sana, tapi saat ini, hal terbaik yang bisa dia lakukan adalah diam dan tidak ikut campur.\n\nDia tidak bisa membantu, jadi setidaknya dia tidak ikut campur.\n\nSaat itu, Wei Yanho mulai bergerak.\n\n“Sah.”\n\nGuo Huan, yang hendak menyerang lebih dulu, terkejut dan menangis.\n\nPedang Wei Yanho mulai memancarkan cahaya putih.\n\nItu sangat terang hingga hampir membutakan.\n\nPedang Wei Yanho, memancarkan cahaya putih yang menerangi malam yang gelap, mulai bergerak.\n\n“Ah…”\n\nGuo Huan sejenak terkesima dengan pemandangan yang terjadi di depan matanya.\n\n'Apa itu?'\n\nDia bisa mengerti bahwa pedang itu memancarkan cahaya, tapi cahaya itu bergerak dengan terlalu anggun.\n\nLembut, terlalu alami dan terlalu cepat.\n\nTitik!\n\nKaaaaaang!\n\nApa yang membawa Guo Huan kembali ke dunia nyata adalah suara keras yang mengikuti suara pedang yang memotong udara.\n\n\"Apa?\"\n\nNamun yang mengejutkan adalah Wei Yanho.\n\n“Hei, ada apa?”\n\nWei Yanho melihat pedangnya dengan mata terbuka lebar.\n\n“Bagaimana mungkin?”\n\nSaya hanya menyeimbangkannya sedikit sekali. Jika teknik pedang tingkat ini menyebabkan ledakan seperti itu, gua tempat saya berlatih tidak akan ada lagi.\n\nWei Yanho mengangkat tangannya dan membawanya ke ulu hati.\n\n“…Sudah dikurangi.”\n\nInti batin gurunya di perutnya telah berkurang drastis. Setiap kali dia mencapai pencerahan, sebagian energi batinnya diserap ke dalam tubuhnya.\n\nMenjadi lebih kuat itu bagus, tapi…\n\n“Jadi apa yang dikatakan guruku itu benar?”\n\nWei Yanho gemetar lagi.\n\nGurunya mengatakan bahwa jika dia mencapai pencerahan, dia akan menjadi lebih kuat, dan jika tidak, energi batinnya akan diserap oleh inti batin dan mati sebagai mayat yang mengering… dia tidak mengetahui tentang yang kedua, tetapi yang pertama telah terbukti.\n\nJadi, kemungkinan besar pendapat kedua juga benar.\n\n“Baiklah… mari kita berpikir positif.”\n\nWei Yanho, setelah mengeringkan keringat dingin di dahinya, menatap Guo Huan.\n\nDia hampir melihat sesuatu yang mengerikan mengayunkan pedangnya tanpa berpikir. Apa yang akan terjadi jika seseorang menerima serangan energi internal itu?\n\nWei Yanho mengurangi aliran Qi pada pedangnya dan limemperbaikinya lagi.\n\n“Oh, maaf, aku akan coba lagi.”\n\n\"Apa?\"\n\nGuo Huan menginginkan penjelasan, tapi Wei Yanho tidak melupakan kata-kata ayahnya.\n\n“Jika kamu bertemu dengan anggota kultus iblis, kalahkan saja mereka.”\n\n\"Tentu saja.\"\n\nWei Yanho, anak yang patuh dan baik, mengikuti instruksi ayahnya. Jika dia mendapat imbalan karena menjadi anak yang patuh dan baik, itu soal lain.\n\nSuara mendesing!\n\nSuara energi internal yang memotong udara sangat jelas.\n\nEnergi dalam yang memancarkan cahaya tampak lambat, namun sebenarnya secepat cahaya.\n\n“Kuh!”\n\n“Krak!”\n\nSeruan singkat untuk setiap serangan energi internal.\n\nDia tidak butuh waktu lama untuk menaklukkan setengah dari selusin anggota sekte iblis yang mengelilingi Wei Yanho.\n\n“Ini…”\n\nGuo Huan gemetar melihat pemandangan itu.\n\n“Ini tidak mungkin.”\n\nDia tahu dia kuat.\n\nSeorang ahli yang mampu menyanyikan pedangnya tidak mungkin lemah. Tentu saja dia akan menjadi kuat.\n\nTapi Wei Yanho tidak hanya kuat. Bahkan ahli tingkat tinggi dari Aliansi Bela Diri yang Benar tidak dapat menaklukkan mereka dengan mudah.\n\n“Uh.”\n\nTerlebih lagi, ketika mereka yang terjatuh masih mengerang, itu berarti dia telah mengendalikan serangan mereka agar tidak membunuh mereka.\n\nMata Guo Huan berlumuran darah.\n\n\"Bangun.\"\n\n“Uh.”\n\n\"Bangun.\"\n\nAnggota kultus iblis yang jatuh bergerak dan bangkit.\n\nWei Yanho menghela nafas melihat kejadian itu.\n\n“Apakah kamu tetap bangun meskipun tendonmu sudah dipotong?”\n\n“Sepertinya kamu belum mendengar cerita tentang pemujaan setan ayahmu.”\n\n“Oh, itu dia.”\n\nWei Yanho menyela Guo Huan.\n\n\"Kalau begitu, daripada uratnya, aku akan memotong kakinya. Aku tidak ingin mendengar keburukanmu yang nyata-nyata.\"\n\nWei Yanho menggerakkan pedangnya lagi."}