{"index": 111, "title": "Kronik Novel Penguasa Malas - Bab 112", "content": "**Bab 112: Pemalas beraksi (2)**\n\n“Serang!”\n\nMereka sudah memastikan jika diberi ruang, mereka tidak bisa menang.\n\nGuo Huan memberikan perintah terbaik dalam situasi itu, tapi tidak peduli seberapa keras mereka mencoba, jika perbedaan skillnya sangat buruk, itu akan sia-sia.\n\nWei Yanho mengangkat pedangnya ketika dia melihat anggota sekte iblis itu berlari ke arahnya. Matanya sangat rendah dan suram.\n\n* * *\n\n“Bunuh mereka?”\n\n“Kamu harus membunuh mereka.”\n\n“Hei, meskipun begitu, bagaimana caramu membunuh orang?”\n\n“Apakah itu sesuatu yang harus dikatakan oleh seseorang yang berasal dari keluarga pejuang?”\n\n“Ya, saya berasal dari keluarga pejuang.”\n\nWei Yanho kesal melihat Baek Muhan memandangnya dengan jijik dari depan.\n\n“Seni Martia tidak dipelajari untuk membunuh orang, bukan?”\n\n\"Benar.\"\n\n\"Ya?\"\n\n\"Benar.\"\n\n“…….”\n\nWei Yanho memandang Baek Muhan dengan ekspresi serius.\n\nHingga saat ini, orang-orang yang dianggap ahlinya mengatakan bahwa pencak silat adalah sarana untuk mencapai pencerahan atau cara menyatu dengan alam. Semakin kuat mereka terlihat, semakin mereka cenderung mengatakan hal itu.\n\nMelihat Baek Muhan secara terbuka mengatakan dia belajar seni bela diri untuk membunuh orang, mau tak mau dia berpikir.\n\n“Seperti yang diduga, seorang penipu…”\n\nBang!\n\n“Oh, oh, oh!”\n\nWei Yanho, dengan air mata berlinang akibat pukulan di kepalanya, mengoceh:\n\n\"Kenapa kamu memukulku? Memang benar! Biksu tingkat tinggi di Kuil Shaolin juga belajar seni bela diri, tapi mereka tidak melakukannya untuk membunuh orang, bukan?\"\n\n“Sudah kubilang!”\n\n“…….”\n\nWei Yanho menyusut karena tangisan Baek Muhan.\n\n“Apakah itu benar?”\n\n“Ck.”\n\nBaek Muhan mulai menjelaskan dengan nada meremehkan.\n\n“Mengapa biksu Shaolin belajar seni bela diri?”\n\n“Untuk mencapai pencerahan.”\n\n“Apa yang terjadi ketika mereka mencapai pencerahan?”\n\n“Mereka mencapai nirwana.”\n\n“Kematian adalah nirwana.”\n\n“…….”\n\nWei Yanho menggelengkan kepalanya. “Dia juga seseorang yang mengatakan hal-hal yang tidak saleh, tapi tuannya mengatasinya dalam segala hal.\n\n“Jika kamu mengatakan itu di Kuil Shaolin, mereka akan membunuhmu.”\n\n“Saya sudah melakukannya.”\n\n“Jadi begitulah caramu mati?”\n\n“Apakah menurutmu mereka bisa mengacungkan tinju di depanku? Anda seharusnya melihat ekspresi Abad saat itu. Itu luar biasa.”\n\nWei Yanho melihat ke atap gua yang kosong.\n\nYa.\n\nMungkin dia beruntung bisa bertemu Baek Muhan yang telah menjadi hantu.\n\nBerapa banyak kesulitan yang akan dialami oleh orang-orang yang hidup di era yang sama dengan Baek Muhan?\n\n“Tuan.”\n\n\"Ya?\"\n\n“Jangan salah mengartikan ini.”\n\n\"Berbicara.\"\n\n“Tidakkah kamu mengira tidak ada seorang pun yang mengunjungimu selama tiga ratus tahun karena kamu memiliki kepribadian seperti itu?”\n\n“Apa yang aku sesali?”\n\n“Tidak sampai menyesal, tapi kamu harus mempertimbangkannya…”\n\n“Apa bedanya? aku sudah mati. Saya tidak bisa mengubah apa pun sekarang.”\n\n“Ah…”\n\nSaya tidak pernah mengira kematian seseorang begitu menyedihkan.\n\n“Pokoknya!”\n\nBaek Muhan menyela Wei Yanho.\n\n“Jika seorang bhikkhu ingin mencapai nirwana, dia dapat mempelajari kitab Buddha, dan jika seorang penganut Tao ingin mencapai pencerahan, dia dapat mempelajari kitab suci Tao. Ada cara lain, tapi konyol mengambil pedang dan menggunakannya. Jadi apa? Bahwa jalannya ada pada pedang? Tentu saja ada jalan. Cara membunuh orang dengan sedikit usaha.”\n\nSekarang ini bukan lagi hal yang tidak saleh.\n\nWei Yanho tertawa.\n\n“Apakah aku salah?”\n\n“Yah, teorimu cukup bagus…”\n\n“Bagus?”\n\n“Tetapi dalam praktiknya, Anda cenderung menumpahkan darah.”\n\n“Jangan khawatir, saya tidak pernah menumpahkan darah, mereka menumpahkannya.”\n\n\"…Jadi begitu.\"\n\n“Bagaimanapun, seni bela diri Shaolin atau seni bela diri Wudang diciptakan karena orang-orang itu membangun kuil dan biara di tengah pegunungan dan dijarah oleh bandit, lalu mereka berkata, 'Saya tidak bisa hidup seperti ini,' dan kemudian para bandit itu dijarah secara bergantian.”\n\n“Anda memiliki perspektif yang sangat segar.”\n\n“Itulah kebenarannya.”\n\n“Ya, ya.”\n\nBenar atau salah, jelas bahwa hal itu tidak boleh diucapkan dengan lantang.\n\nWei Yanho memang malas dan malas melakukan sesuatu, tapi setidaknya dia tidak sombong. Tapi gurunya adalah seorang yang sombong yang membuat orang bertanya-tanya bagaimana dia bisa hidup sampai akhir hayatnya tanpa menerima ilmu pedang.\n\n“Oleh karena itu, seni bela diri adalah tentang seberapa efisien Anda mengalahkan musuh. Sungguh gila mempraktikkan seni bela diri itu dan mengkhawatirkan keadilan serta penanganan pedang yang elegan.”\n\nWei Yanho mengangkat tangannya.\n\n“Bagaimana dengan jalan setan?”\n\n“Jalan iblis?”\n\n“Orang-orang dari jalan setan mencari cara membunuh orang secara efisien. Menurut apa yang dikatakan gurunya, apakah itu berarti seni bela diri yang sebenarnya adalah seni bela diri dari jalan iblis?”\n\nWei Yanho dipenuhi dengan rasa bangga.\n\nMeski begitu, pria itu menyombongkan dirinya sebagai seorang Osekte Ortodoks, dia tidak bisa menjawab pertanyaan itu secara memadai.\n\n“Ck ck ck ck, bodoh.”\n\nNamun Wei Yanho patah semangat karena ucapan Baek Muhan yang menjentikkan lidahnya dan tatapan menghinanya.\n\n\"Apakah cara setan itu murni? Itukah sebabnya mereka mengambil darah perawan untuk mandi dan memotong-motong orang?\"\n\n“Oh…”\n\n\"Mereka gila-gilaan mencari kekuatan yang ekstrim. Mereka pikir itu jalan pintas, mereka mengambil jalan sekunder dan berbalik dari jalan, bukannya melaju cepat, mereka malah melompat ke semak duri. Mungkin cepat, tapi seiring berjalannya waktu, duri-duri itu menempel di tubuhmu dan darah mengalir. Pada akhirnya, mereka menjadi lebih lambat daripada mereka yang mengambil jalan utama. Itulah jalan iblis.\"\n\nWei Yanho mengangguk.\n\n\"Bukan itu yang dimaksud dengan kemurnian. Ini tentang mencapai target. Bagaimana jika Anda mengurangi lemak untuk menurunkan berat badan? Anda akan menurunkan berat badan, namun apakah ini benar-benar cara yang tepat untuk menurunkan berat badan?\"\n\n\"TIDAK.\"\n\n\"Itu benar.\"\n\nBaek Muhan menatap Wei Yanho dengan mata terpejam.\n\n\"Oleh karena itu, dalam latihan, kamu tidak boleh berpikir untuk membiarkan lawanmu hidup. Jika dia tidak mati meskipun telah melakukannya dengan benar, kamu tidak dapat menghindarinya, tetapi di dunia persilatan, jika kamu mengurangi kekuatanmu sedikit untuk menyelamatkan lawanmu, kamulah yang akan mati.\"\n\n“…….”\n\n“Dan apa yang akan kamu lakukan jika, meskipun kamu tidak mati, orang-orang yang menaruh dendam padamu menyerang keluargamu?”\n\n“Ayahku akan membunuh mereka.”\n\n“…….”\n\nBaek Muhan sesaat kehabisan kata-kata, kaget, membantah dengan tangannya.\n\n“Dan… saudaramu?”\n\n“Adikku luar biasa kuat.”\n\n“Dan ibumu?”\n\n“Ibuku agak lemah, tapi untuk menyerang ibuku, mereka harus menyusup ke keluarga Wei, dan mereka mungkin akan dikalahkan di pintu depan.”\n\n“Adikmu!”\n\n“Saya jamin dia akan lebih kuat dari saya dalam dua tahun.”\n\nSaat perbincangan mulai melenceng untuk menyombongkan keluarganya, Baek Muhan mengalihkan topik pembicaraan.\n\n“Kesampingkan keluargamu, mereka akan tetap menusukkan pedang ke punggungmu, jadi jangan pernah berpikir untuk membiarkan lawanmu hidup.”\n\n“Mmm…”\n\nBaek Muhan menjentikkan lidahnya.\n\nDia melihat ekspresi ketidaksetujuan di wajah Wei Yanho.\n\nKecerdasan murid ini lebih unggul daripada siapa pun yang pernah dilihatnya, namun kekurangannya adalah ia tidak memiliki hati yang kejam.\n\nSuatu hari nanti, itu akan menyakitimu.\n\n“Jika kamu tidak mau, aku tidak bisa berbuat apa-apa, tapi ingatlah ini.”\n\nSuara Baek Muhan menjadi lebih pelan.\n\n\"Apa pun yang terjadi karena kamu sudah puas akan menjadi tanggung jawabmu. Pertobatan selalu datang terlambat. Untuk bertahan hidup di dunia persilatan yang keras, kamu memerlukan hati yang kejam. Mengerti?\"\n\n“Saya mengerti apa yang Anda katakan.”\n\n\"Ya?\"\n\n“Ngomong-ngomong, aku akan tidur di rumah, apakah aku memerlukannya?”\n\n“Bocah sialan!”\n\nHari itu, Wei Yanho harus belajar secara paksa pentingnya hati yang kejam dengan cara dipukul dengan pukulan.\n\n* * *\n\nGurunya sangat memarahi, tetapi dia tidak pernah mengatakan hal yang salah.\n\nDan jika apa yang dia katakan itu benar, Anda harus mengikutinya.\n\nWei Yanho mengetahui hal itu dengan baik.\n\nAnggota kultus iblis yang kemudian mengayunkan pedangnya.\n\nKakaak.\n\nDia menangkis pedang yang mendekat dengan ujung pedangnya, mengubah jalannya, dan kemudian melunakkan pedangnya.\n\nMemotong!\n\nBoneka dan siku.\n\nWei Yanho memotong tendonnya dari empat tempat sekaligus, dan tanpa mengerang, dia mematahkan kaki anggota sekte iblis yang menendangnya dengan kakinya yang utuh.\n\n“Kugh.”\n\nErangan yang tenggelam keluar dalam situasi itu.\n\nDia melemparkan anggota sekte iblis yang jatuh ke tanah ke arah anggota sekte iblis lainnya yang mendekat menggunakan ujung pedangnya.\n\nTapi anggota kultus iblis, dengan mata dingin, memukuli rekan mereka dan melemparkan diri ke arah Wei Yanho.\n\nWuuung.\n\nTiba-tiba, serangan energi internal diarahkan pada titik vital Wei Yanho.\n\nWei Yanho, dengan napas pendek, menoleh ke belakang.\n\nDia melihat Seomun Dayeon berjongkok di belakangnya. Dia bisa menghindarinya, tapi jika dia melakukannya, dia tidak akan bertemu dengan Seomun Dayeon, tapi sesuatu yang dulunya adalah Seomun Dayeon.\n\n\"Hmm.\"\n\nItu sebabnya Anda tidak boleh ikut campur dalam urusan orang lain.\n\nNamun, mengingat ini adalah peristiwa Pemujaan Iblis, hal itu tidak bisa dianggap sebagai masalah asing.\n\nPedang Wei Yanho mengeluarkan cahaya cemerlang.\n\n“Ini luar biasa brilian.\n\nPedang cemerlang itu bagus, tapi itulah masalahnya. Saya merasa bahwa saya sedang mengumumkan kepada empat penjuru mata angin: “Saya menggunakan seni bela diri”, jadi sampai sekarang saya telah menggunakan pedangnya dengan jumlah Qi yang minimal, tetapi karena lawannya adalah lawannya, saya tidak dapat menyembunyikan seni bela dirinya.\n\nSelain itu…\n\nSaya juga merasa ingin melakukan peregangan sedikit setelah sekian lama.\n\n‘Akankah aku mencobanya?’\n\nmilik Wei Yanhokata mulai menarik busur.\n\nKetika dia menggambar lingkaran sedikit, Qi yang terkonsentrasi di ujung pedang tidak mengikutinya, tetapi tetap berada di udara, menciptakan lingkaran cahaya terang.\n\nPemintalan.\n\nWei Yanho, setelah memutar pedangnya beberapa kali untuk membuat lingkaran cahaya terang, mendorong lingkaran cahaya itu dengan ujung pedangnya.\n\n‘Teknik macam apa itu?!’\n\nAda banyak monster pedang di dunia.\n\nAda pejuang yang menyebarkan energi batinnya seperti daun pinus yang beterbangan, dan ada monster yang menembakkan energi internal seperti hembusan angin.\n\nTapi apakah ada teknik bela diri di dunia yang bisa menjaga energi internal tetap di udara?\n\nTubuh Guo Huan bergetar.\n\nTapi ini belum waktunya untuk terkejut.\n\nKetika Wei Yanho mendorong lingkaran energi dalam yang dia buat di udara dengan ujung pedangnya, lingkaran cahaya putih berbalik dan terbang ke depan, mulai menyerap semua energi dalam di sekitarnya.\n\nMulut Guo Huan semakin terbuka.\n\nTapi bukan itu saja.\n\n“Uh, aaah!”\n\n\"TIDAK!\"\n\nLingkaran energi dalam tidak hanya menyerap energi dalam, tetapi juga anggota kultus iblis di sekitarnya.\n\nJelas sekali apa yang akan terjadi pada mereka yang terserap oleh lingkaran energi internal yang berputar liar.\n\n“Aaah!”\n\nSementara mereka semua berteriak dan diserap oleh lingkaran energi dalam, Wei Yanho menurunkan pedangnya ke udara.\n\nDesir.\n\nDan pada saat yang sama, lingkaran energi dalam yang menyerap anggota Kultus Iblis meledak, menutupi mereka yang diserap dengan cahaya putih.\n\nKaaaaaang!\n\nRaungan keras bergema di gunung yang gelap, dan burung-burung yang tertidur terbang ke langit secara serempak.\n\nItu adalah pemandangan yang mengesankan, tapi Guo Huan tidak dapat mengaguminya.\n\nBawahannya terpelintir di tanah, berubah menjadi banyak daging. Mengejutkan bahwa mereka masih hidup.\n\nWei Yanho memandang Guo Huan, lalu menoleh dan bertanya pada Seomun Dayeon.\n\n“Apakah kita akan menangkap mereka hidup-hidup?”"}