{"index": 112, "title": "Kronik Novel Penguasa Malas - Bab 113", "content": "**Bab 113: Si pemalas beraksi (3)**\n\nItu seperti pertunjukan kembang api.\n\nDia juga telah menjalani seluruh hidupnya di dunia persilatan dan telah melihat pengguna pedang berkali-kali.\n\nBahkan Aliansi Bela Diri yang Benar yang memilikinya penuh dengan pendekar pedang terbaik di dunia.\n\nTapi apa yang dia lihat sekarang berbeda.\n\nDi luar argumen sederhana tentang kuat dan lemah, terdapat “perbedaan”.\n\nSeolah-olah seseorang telah menempatkan bidak shogi dalam permainan go yang dimainkan oleh dua orang, perasaan yang aneh.\n\nMasalahnya adalah keanehan ini terlalu menawan.\n\nKarena itu, Seomun Dayeon mau tidak mau kehilangan pandangannya.\n\n\"Wanita!\"\n\n\"…ya? Ya ya?\"\n\n“Tangkap mereka hidup-hidup?”\n\n“Ah, hidup?”\n\nDia, yang sudah sadar, memandang Guo Huan, yang tidak bisa berbuat apa-apa, dan gemetar.\n\n\"Apakah mereka dari pemuja setan? Jika anggota pemuja setan tiba-tiba muncul, pasti ada alasannya. Jadi, kita harus menangkap mereka hidup-hidup dan mencari tahu alasannya. Apakah kita sudah mengetahui semuanya?\"\n\n“Tidak, tidak.”\n\nMeskipun dia telah melihat sesuatu, jelas mendengarnya langsung dari mereka yang terlibat jauh lebih baik.\n\n“Kalau begitu, apa yang harus kita lakukan?”\n\n“Jika memungkinkan untuk menangkap mereka hidup-hidup, itu akan lebih baik.”\n\n“Hmm…”\n\nWei Yanho menoleh dan menatap Guo Huan.\n\n“Apakah kita akan berangkat dengan nyaman?”\n\n\"Ha ha ha ha.\"\n\nGuo Huan mengejek dan tersenyum sambil menunjukkan giginya.\n\n“Kamu terlalu meremehkan Kultus, bahkan jika kita mati…”\n\nSaat itu, tubuh Wei Yanho meregang seperti permen karet dan tiba di depan Guo Huan.\n\n\"Ha!\"\n\nWei Yanho memukul dagu Guo Huan dengan gagang pedangnya.\n\n“Kugh.”\n\nGuo Huan, yang menerima pukulan tanpa memahami apa yang terjadi, kehilangan kesadaran dan jatuh ke tanah.\n\n“Saya tidak tahu apa-apa, saya sudah mendengarnya sampai saya memilikinya.”\n\nWei Yanho telah mendapat pendidikan awal tentang ibadah dari Wi Jeonghan. Setelah kembali ke rumah, Wi Jeonghan senang memberikan pidato panjang tentang perjuangannya melawan ibadah setiap kali dia minum.\n\nDia mencoba menutup telinganya dan bahkan menutupi dirinya dengan selimut, tapi tidak ada yang berubah. Dia harus mendengarkan dengan paksa cerita-cerita tidak menarik itu sampai Han Sangah, ibunya, yang menyadari situasinya, menyeretnya ke telinganya.\n\nBerkat itu, Wei Yanho merasakan keakraban yang aneh dengan anggota kultus iblis.\n\n“Mari kita lihat, pil bunuh diri…”\n\nWei Yanho merobek ranting dan mulai mengaduk-aduk mulut Guo Huan.\n\n“Oh, ini dia, mencabut gigimu dan menyimpan pil bunuh diri di mulutmu, anggota sekte iblis itu benar-benar kejam.”\n\n“…….”\n\nSeomun Dayeon bingung: apakah mereka yang mencabut gigi untuk menyimpan pil bunuh diri itu kejam, atau orang yang membuat mereka pingsan dan memasukkannya ke dalam mulutnya dengan ranting?\n\n‘Ini…bukan yang kuharapkan…’\n\nTempat ibadah seperti apa?\n\nTempat yang mengubah orang normal menjadi mesin pembunuh dalam sekejap. Di masa lalu, alasan mengapa Kerajaan Surgawi, yang memiliki keunggulan jumlah yang luar biasa, dikalahkan tanpa perenungan selama kebangkitan pemujaan setan justru karena kekuatan luar biasa dari para anggotanya.\n\nMeskipun mereka bukan pasukan tempur, pemujaan setan tetaplah pemujaan setan.\n\nMereka sangat kuat sehingga bahkan Seomun Dayeon, yang memiliki kepercayaan diri pada seni bela diri di antara anggota aliansi, tidak dapat melawan dan harus melarikan diri.\n\nTapi…\n\n“Sial, itu tidak keluar.”\n\nPemuda bodoh di depanku sedang memasukkan ranting ke dalam mulut anggota kultus iblis yang menakutkan itu dan bergerak mencari pil.\n\n‘Apakah aku sedang bermimpi?’\n\nAdegan itu terlalu tidak nyata.\n\nDia lebih suka ini hanya mimpi, tapi itu terlalu nyata.\n\n“Oh, ternyata…”\n\nSaat itu, dia melihat pil bunuh diri yang keluar dari gigi Guo Huan meluncur ke tenggorokannya.\n\n“Oh tidak!”\n\nTakut, dia berlari ke wajah Guo Huan. Saat itu, Wei Yanho menginjak perut Guo Huan.\n\n“Kak!”\n\nGuo Huan, yang jelas-jelas tidak sadarkan diri, mengerang dan pil bunuh diri keluar dari tenggorokannya.\n\n“Oh, menjijikkan.”\n\nWei Yanho memukul pil bunuh diri yang terbang dengan ranting dan membuatnya menghilang.\n\n“…….”\n\nDia, yang terjatuh ke tanah, menatap Wei Yanho dengan wajah konyol.\n\n“Apa yang kamu lakukan, bukankah kamu mengikatnya?”\n\n\"Ya.\"\n\nDia, yang dikenal cantik dan berhak untuk itu, merasa bodoh sejak lama.\n\n“Tapi tidak ada yang bisa mengikat mereka.”\n\n“Apa maksudmu, bukan?”\n\nWei Yanho menunjuk anggota sekte iblis yang tergeletak di tanah.\n\nBuka pakaian mereka.\n\n“…….”\n\nSeomun Dayeon tergagap dan tidak dapat berbicara dengan baik.\n\nMeminta pembantu untuk mengambilmelepas pakaian pria sudah menjadi masalah, tapi kondisi pria itu sangat buruk. Sungguh menakutkan bahkan melihat mereka, bagaimana dia mendekati dan melepas pakaian mereka?\n\n“Aku… maaf, bisakah kamu melakukannya?”\n\nItu adalah hal terbaik yang bisa saya lakukan.\n\nSaat itu, wajah Wei Yanho berubah.\n\n\"Tidak? Aku bahkan melawan anggota kultus iblis! Apakah kamu ingin aku melakukan pekerjaan kotor itu?\"\n\n\"Saya minta maaf.\"\n\nHanya itu yang bisa dia katakan.\n\n“Ck.”\n\nKarena Wei Yanho tampaknya tidak bersedia melakukannya, dia mengundurkan diri.\n\n“Ngomong-ngomong, menurutku siapa pun yang bisa dikendalikan dengan pakaian tidak bisa dikendalikan, tidak bisakah kita menerimanya?”\n\n“Baiklah, lakukanlah.”\n\nWei Yanho yang sudah tidak tertarik lagi, menyimpan pedangnya dan membungkusnya kembali dengan kain.\n\n'Terbuat dari bahan apa?'\n\nBaik pedang maupun sarungnya berwarna putih bersih.\n\nDia pernah mendengar bahwa pedang baja berusia ribuan tahun, yang hanya ditemukan di Laut Utara, memiliki warna putih, tetapi tidak mungkin membuat sarungnya dengan baja mahal tersebut.\n\nSelain itu, saya tidak akan membungkus pedang berharga seperti itu dengan kain lap dan membawanya dalam ransel.\n\n“Berhati-hatilah saat kamu pergi.”\n\n\"Ya?\"\n\n\"Mengapa?\"\n\n“Ah…”\n\nTiba-tiba, Seomun Dayeon menyadari niat Wei Yanho.\n\n‘Orang ini tidak akan ikut denganku.’\n\nSetelah dipikir-pikir, lebih aneh pergi bersama. Dia dan Wei Yanho bertemu secara kebetulan di gunung, dan mereka hanya bergabung karena Kultus iblis mengejar mereka.\n\nTepatnya, dia telah menimbulkan masalah dalam upaya membantu Wei Yanho, yang bisa mengalahkan Aliran sesat, dan hanya menerima bantuan.\n\n‘Kalau begitu, aku…’\n\nSeomun Dayeon gemetar saat melihat Guo Huan tak sadarkan diri.\n\nMaksudmu aku harus mengambil anggota sekte setan ini?\n\nMeskipun dia tidak sadarkan diri sekarang, saat dia bangun, dialah yang akan diambil.\n\n“J-Tuan Muda.”\n\n\"Ya?\"\n\n“Saya diperkenalkan secara resmi. Saya Seomun Dayeon dari keluarga Seomun, anggota divisi pertama Bagian Intelijen dari Aliansi Bela Diri yang Benar di Sungcheon.”\n\n“Ya, saya Wei Yanho.”\n\nSeomun Dayeon meremas bibirnya dan berkata dengan tegas:\n\n“Saat ini, saya sedang menjalankan misi di bawah perintah Aliansi Bela Diri Benar Sungcheon. Saat saya menerima bantuan dari maeswtro muda, tentu saja akan ada hadiah pribadi, dan juga dari Aliansi Bela Diri Benar Sungcheon.”\n\n“Ya, ya.”\n\nWei Yanho menanggapinya dengan acuh tak acuh. “Meskipun dia tahu bahwa reaksi Wei Yanho acuh tak acuh, Seomun Dayeon tidak menyerah dan melancarkan pukulan terakhirnya.\n\n“Bisakah kamu membantuku sedikit lagi? Ini adalah masalah yang sangat serius. Kita harus mengawal anggota sekte iblis ini ke Aliansi Bela Diri yang Benar. Jika kamu membantuku, Aliansi Bela Diri yang Benar akan memberimu hadiah yang besar, dan namamu akan bergema di seluruh dunia.”\n\nWei Yanho menganggukkan kepalanya dan menjawab:\n\n“Saya tidak mau.”\n\n\"Ya?\"\n\n“Saya tidak mau.”\n\n“Tidak, kumohon…”\n\n“Tidak, aku tidak.”\n\nTidak ada cara untuk meyakinkannya.\n\n* * *\n\n“Saya telah melihat pertunjukan yang bagus.”\n\nOrang tua itu telah mendapatkan kembali ekspresi aslinya. Sepertinya keterkejutannya saat melihat Wei Yanho tidak benar.\n\n“Kemampuan bela diri yang luar biasa.”\n\n\"Itu benar.\"\n\nOrang tua itu mengangguk pelan dengan kepalanya. “Sungguh mengejutkan bahwa seseorang pada usia itu memiliki kemampuan bela diri seperti itu. Lebih mengejutkan lagi jika dia mempertimbangkan apakah ada orang yang telah mencapai level itu pada usia itu di antara orang-orang yang dia kenal.\n\n“Selain itu…”\n\nPedang yang memancarkan cahaya…\n\n“Apakah menurutku aku pernah mendengarnya sebelumnya?”\n\nOrang tua itu tenggelam dalam pikirannya.\n\nItu bukanlah rumor yang pernah kudengar di suatu tempat, sepertinya aku sudah mendengarnya jauh sebelumnya, jauh sebelum itu.\n\nTentu saja, pedang yang memancarkan cahaya adalah hal biasa.\n\nEnergi internal secara alami memancarkan sejumlah cahaya, dan bahkan gelombang energi internal memancarkan cahaya terang.\n\nTapi orang tua itu juga bisa menggunakan energi internal. Ada perbedaan jelas antara energi batin yang dia gunakan dan pedang yang memancarkan cahaya itu.\n\nCahaya yang dipancarkan terlalu terang untuk sekedar variasi gelombang energi internal.\n\n\"Terang.\"\n\nOrang tua itu menggelengkan kepalanya.\n\nDia mengingatnya, tapi dia tidak mengingatnya, tapi jika itu adalah sesuatu yang penting, dia pasti akan mengingatnya, jadi pedang yang memancarkan cahaya seharusnya tidak terlalu penting.\n\n“Apa yang harus kita lakukan?”\n\n“Hm?”\n\n“Bukankah kita harus menghilangkannya?”\n\n“Hapus…”\n\nOrang tua itu menatap Wei Yanho.\n\n“Saya merasa tidak enak karena menginjak-injak wabah yang sedang berkembang, namun gawatnya situasi tidak memungkinkan saya untuk hanya mengamatinya.”\n\n\"Itu benar.\"\n\nOrang tua itu tenggelam dalam pikirannya.\n\nJika orang tua itu turun tangan secara langsung, meskipun Wei Yanho adalah ahli tingkat tinggi yang sulit diukur,dia bisa mengatasinya dengan mudah. Orang tua itu memang seperti itu.\n\nTapi dia juga tidak menyukai gagasan membunuh seseorang yang sangat berbakat di gunung gelap ini.\n\nDia juga ahli pedang.\n\nApa perlunya mengatakan bahwa dia menghargai mereka yang berbagi jalan pedang?\n\nOrang tua itu mengambil keputusan.\n\n“Qingyue.”\n\n\"Ya.\"\n\n\"Aku membatalkan perintah yang diberikan kepada Chiyue. Jika ada orang seperti dia, itu bukan kesalahan Chiyue. Suruh Chiyue kembali dan aku akan memberikan perintah yang sama padamu dan Chiyue.\"\n\n“Ya, beri aku perintahmu.”\n\n“Bunuh semua yang selamat.”\n\nSelamat?\n\nQingyue tenggelam dalam pikirannya. Dia tidak tahu pasti siapa yang dimaksud oleh orang tua itu dengan “orang yang selamat”.\n\n\"Pemujaan itu pasti belum terungkap. Kalau saja mereka melihat dan mendengarnya, itu akan tetap berada pada tingkat kecurigaan. Anak dari keluarga Seomun masih belum memiliki kekuatan untuk berbicara. Itu membunuh semua anggota pemuja setan yang selamat dan menutup mulut mereka.\"\n\n“Saya akan memenuhi perintah Anda.”\n\nOrang tua itu menatap Wei Yanho.\n\n“Nak, aku akan melepaskanmu kali ini.”\n\nItu bukan hanya karena mereka berbagi jalur pedang. Jika mereka tahu ada bakat seperti dia, bahkan orang-orang muda dari kultus iblis dan aliansi bela diri yang menganggap mereka yang terbaik akan merasa terstimulasi.\n\nMemikirkan ekspresi yang akan ditunjukkan oleh orang-orang sombong ketika mengetahui keberadaan Wei Yanho, dia merasa gembira.\n\n“Bagaimana dengan rencana umumnya?”\n\n\"Rencana ini tidak akan mudah goyah. Semuanya akan berjalan lancar tanpa masalah. Itu sebabnya aku datang.\"\n\nOrang tua itu berbalik dan mulai berjalan. “Di mana lelaki tua itu berjalan, ada gerobak dengan keledai terikat.\n\n“Saya telah melihat sesuatu yang menyenangkan dalam karyawisata ini, itulah mengapa dunia persilatan itu menyenangkan.”\n\nOrang tua itu tertawa terbahak-bahak dan masuk ke dalam mobil.\n\n‘Anehnya, saya merasakan keakraban.’\n\nKeakrabannya seolah-olah dia baru saja bertemu dengan cucunya, namun hal itu tidak mungkin, karena dia tidak mempunyai ahli waris.\n\nMerasakan suka dan duka di saat yang bersamaan, lelaki tua itu menepuk-nepuk kelompok keledai itu."}