{"index": 113, "title": "Kronik Novel Penguasa Malas - Bab 114", "content": "**Bab 114: Si pemalas beraksi (4)**\n\n“Hmm…”\n\nWei Yanho tersenyum sedikit sambil membuang muka, dan Seomun Dayeon bertanya:\n\n“Apa yang kamu lihat?”\n\n“Seekor ular yang licik.”\n\n\"Ya?\"\n\n“Ada hal seperti itu.”\n\nMeski aku menjelaskannya, Seomun Dayeon tidak akan mengerti.\n\nWei Yanho mengangkat ranselnya.\n\n“Kamu tidak akan meninggalkan wanita lemah sendirian di pegunungan ini, kan?”\n\n\"…lemah?\"\n\nSaat Wei Yanho mengerutkan kening padanya, wajah Seomun Dayeon memerah.\n\nMeskipun itu benar, itu memalukan baginya, seorang pejuang yang mampu mengalahkan seekor harimau sekalipun, untuk memberitahunya bahwa dia lemah.\n\n“Lemah atau tidak, kenapa aku harus melakukan pekerjaanmu?”\n\n“Saya tidak meminta Anda melakukan pekerjaan saya, tetapi bantu saya, jika Anda membantu saya…”\n\n“Jangan repot-repot lagi.”\n\nWei Yanho memberi isyarat dengan tangannya dan mulai berjalan ke depan.\n\n\"Tunggu! Tuan Muda!\"\n\nSeomun Dayeon bergantian memandang Wei Yanho, yang sedang menjauh, dan Guo Huan, yang terbaring di tanah. Kemudian, seolah dia telah mengambil keputusan, dia meraih lengan Guo Huan dan menyeretnya sambil mengikuti Wei Yanho.\n\n“Ayo pergi bersama!”\n\nDua jam setelah mulai berjalan setelah Wei Yanho, Seomun Dayeon merasakan perasaan tidak nyaman yang aneh.\n\n'Apa yang terjadi?'\n\nAwalnya, dia mengira dia sedang mempertimbangkannya. Meskipun dia mengatakan demikian, dia mungkin akan merasa tidak nyaman meninggalkan seorang wanita dan anggota sekte sendirian di pegunungan.\n\nDia bisa saja menjadi orang yang perkataannya kasar namun hatinya lembut. Lagi pula, bukankah dia membantunya menghunus pedangnya padahal dia bisa pergi sendirian?\n\nItu sebabnya… dia pikir dia berjalan sangat lambat.\n\nNamun setelah lebih dari dua jam mengikutinya, Seomun Dayeon menyadari sesuatu.\n\n“Jo… Tuan Muda?”\n\n\"Ya?\"\n\n“Kenapa…”\n\nSeomun Dayeon mau tidak mau bertanya.\n\n“Kenapa kamu tidur?”\n\nBahkan dengan selimut.\n\n“…Aku lelah, jadi aku akan istirahat sebentar.”\n\n\"Di Sini?\"\n\n\"Ya.\"\n\nWei Yanho memiliki ekspresi tenang, tapi Seomun Dayeon tidak bisa memahaminya sama sekali.\n\n“Kamu bilang kamu akan beristirahat di sini?”\n\n“Oh, betapa menyebalkannya kamu, nona!”\n\nWei Yanho mulai mengeluh.\n\n“Orang seperti apa yang menyela seseorang yang sedang mencoba tidur?”\n\nTentu saja, itu tidak sopan, dia setuju dengan itu.\n\nNamun bukankah cukup alasan untuk protes jika tempat ia berbaring berada di tengah hutan dan waktu sudah menjelang subuh?\n\n“A… sedikit lebih jauh di bawah ada sebuah desa.”\n\n“Lagi pula, aku tidak bisa sampai di sana.”\n\n\"……Ya?\"\n\n\"'Sedikit' milikku dan 'sedikit' milikmu berbeda seperti langit dan bumi. Jadi tinggalkan aku sendiri.\"\n\n“Dalam damai?”\n\nSeomun Dayeon melihat ke belakang. Guo Huan, yang dia tarik ke bawah lengan bajunya, adalah…\n\n'Dia masih hidup'\n\nTak perlu dikatakan lagi, bayangkan keadaan seseorang yang terseret ke tanah selama dua jam. Mengingat anggota sekte itu akan bangun, menjauh dari Wei Yanho seperti memasukkan kepalanya ke mulut harimau dan membiarkannya mencekik tenggorokanmu.\n\nKeruh.\n\n\"Oh.\"\n\nSudah berapa lama sejak dia tidur hingga dia mendengkur?\n\nDi sebelah kirinya, Wei Yanho tertidur lelap, dan di sebelah kanannya, anggota sekte itu tidak sadarkan diri.\n\n'Apa yang harus saya lakukan?'\n\nSeomun Dayeon, yang tidak bisa berbuat apa-apa, mulai melompat di tempat itu.\n\nTapi dia tidak punya keberanian untuk membangunkan Wei Yanho. Hanya dengan reaksinya sejauh ini, dia bisa melihat betapa sulitnya pria itu. Orang-orang seperti ini menjadi lebih mengerikan daripada setan jika mereka marah.\n\nAkhirnya, dia memutuskan untuk menunggu.\n\nEmbun gunung turun, matahari terbit, dan lama kemudian, Seomun Dayeon harus menunggu dengan sabar, sangat tegang.\n\n“Kuh…”\n\nDan karena sudah terlalu lama, Guo Huan, yang tidak sadarkan diri, mulai gemetar.\n\n“Aaaah!”\n\nSeomun Dayeon, ketakutan, berlari ke arah Wei Yanho, yang sedang tidur, dan mengguncangnya.\n\n\"Tuan Muda! Tuan Muda!\"\n\n\"Kotoran!\"\n\nWei Yanho tiba-tiba bangkit dan menyipitkan matanya.\n\n“Tidak, biarkan aku tidur!”\n\n“Hei, hei!”\n\n\"Ya?\"\n\nWei Yanho melihat Guo Huan bangun, mengeluarkan suara dengan mulutnya dan mulai melihat sekeliling.\n\nWei Yanho menemukan batu yang cocok di tanah dan melemparkannya ke arah Guo Huan.\n\n“Kak!”\n\nBatu itu menghantam pelipisnya dengan akurat, dan tubuh Guo Huan terjatuh ke belakang.\n\nGedebuk!\n\nGuo Huan jatuh ke tanah, mengalami kejang sesaat dan kemudian berdiri diam.\n\n“Apakah dia… mati?”\n\n\"Mereka adalah anggota aliran sesat, bagaimana mereka bisa mati karena hantaman batu? Begitukah? Berhentilah menggangguku dan ayo pergi sekarang!\"\n\nItu tidak akan berhasil.\n\n“Tuan Muda, ayo kita lakukan seperti ini.”\n\n\"Ya?\"\n\n\"Katakan padaku apa yang kamu butuhkan sekarang. Aku akan melakukan yang terbaik untuk menyenangkanmu. Jadi tolong bantu aku mengawal anggota sekte ini. Luoyang... tidak! Aku tidak membutuhkan Luoyang, hanya ke cabang terdekat dari Aliansi Bela Diri yang Benar!\"\n\n\"Saya tidak peduli.\"\n\n“Tolong, aku mohon padamu.”\n\n\"Saya tidak peduli.\"\n\n“Kenapa tidak kamukamu ingin? Aku akan memberikan semua yang aku bisa!”\n\n“Baiklah, aku akan memberitahumu, itu membuatku malas.”\n\n\"Kemalasan?\"\n\nWei Yanho mengerutkan kening dan menatap Seomun Dayeon.\n\n“Wanita ini sungguh menyebalkan! Dia membuatku malas dan kamu terus memaksa! Aku tidak butuh apa pun, jadi pergilah! Biarkan aku tidur, kenapa kamu terus menggangguku!”\n\n“Hanya ke cabang terdekat. Ya?\"\n\n\"Ah, benarkah!\"\n\nWei Yanho akhirnya kehilangan kesabaran.\n\n“Aku jadi malas jalan, jadi aku naik mobil orang lain dan akhirnya tidur di tengah gunung, gimana caranya ke cabang terdekat!”\n\n“Ah…”\n\nDia tidak bodoh. Dia segera menyadari kenapa Wei Yanho tidur di sana, kenapa dia berjalan begitu lambat dan kenapa dia tidur di tengah hutan. Dia membuka mulutnya.\n\n'Apakah itu manusia?'\n\nItu pasti manusia, ya.\n\nTapi adakah yang bisa begitu malas di dunia ini?\n\nDan bagaimana dia mempelajari seni bela diri itu dengan menjadi begitu malas?\n\nMungkin kemunculan jenis ini adalah peristiwa yang lebih besar daripada kemunculan aliran sesat.\n\n.\n\nKemana kamu pergi sekarang?\n\n“…kemana kakiku membawaku.”\n\n“Apakah kamu tidak punya takdir?”\n\n\"TIDAK.\"\n\nSeomun Dayeon yang sudah memperhitungkan segalanya, mengajukan proposalnya.\n\n“Tuan Muda.”\n\n\"Ya?\"\n\n“Jika kamu menemaniku ke cabang terdekat, aku bisa menyediakan kereta untukmu.”\n\n“…kereta.”\n\nWei Yanho mengangkat telinganya saat mendengar kata “jalan”.\n\nSebenarnya, bukankah dengan mengambil mobil orang lain yang berakhir dengan situasi seperti ini?\n\nJika saya memiliki kereta, saya tidak akan berakhir seperti ini…\n\n“Setelah dipikir-pikir, saya tidak bisa merawat kuda meskipun saya memiliki kereta.”\n\nAku bahkan tidak bisa mengurus makananku sendiri, bagaimana aku bisa merawat kudanya?\n\nWei Yanho yang sudah bertemu Baek Muhan karena dua kuda, takut dengan kuda.\n\n“Saya akan menyediakan kusir!”\n\n“Seorang kusir?”\n\nSaya tertarik dengan hal itu…\n\n“Dan saya bisa memberi Anda makanan dan penginapan dalam perjalanan ke tujuan Anda.”\n\n\"Oh!\"\n\nItu adalah kondisi yang sangat menarik.\n\nTapi belum pernahkah saya mendengar kondisi itu sebelumnya?\n\n“Apakah kamu kenal Moon Eunji?”\n\n“Siapa dia?”\n\n“Tidak, aku pikir kamu mengenalnya.”\n\nJika bukan karena itu, mengapa orang yang bertemu dengan saya menawarkan kondisi serupa kepada saya?\n\nApakah saya terlihat seperti seseorang yang terbujuk dengan kondisi seperti itu?\n\n“……dimana cabang terdekat?”\n\nSeomun Dayeon tersenyum dan menjawab:\n\n“Itu tidak jauh.”\n\n* * *\n\n“Dia pergi?”\n\n\"Ya.\"\n\n“Hahaha…”\n\nJangil tertawa kikuk dan melihat sekeliling.\n\nGooooooooo.\n\n“Hai!”\n\nJangil, mengira dia bisa mati saat itu juga jika dia salah, berteriak putus asa.\n\n“Kemana dia pergi? Kemana dia pergi! Kemana dia pergi!”\n\nHa Daebung mengamati pengemis dan prajurit muda yang tiba-tiba muncul mencari Wei Yanho.\n\n“Mengapa kamu mencari tuan muda Wei?”\n\n“Ah, kami bukan orang yang mencurigakan. Saya Jangil, pemimpin divisi kecil Sekte Pengemis.”\n\n“Sekte Pengemis?”\n\nBukankah itu sekelompok pengemis?\n\nTentu saja, memang benar bahwa Grand Master Wei Yanho menjalani kehidupan yang mirip dengan seorang pengemis, tetapi mengapa para pengemis mencari Wei Yanho?\n\n“Dan teman ini adalah saudara laki-laki Wei Yanho.”\n\n“Saya Wei Sanho.”\n\nWei Sanho menatap Jangil dengan mata berapi-api lalu menundukkan kepalanya.\n\n“Saudaraku, apakah maksudmu dia adalah saudara laki-laki dari tuan muda Wei Yanho?”\n\n“Ya, aku saudara laki-laki itu.”\n\nWei Sanho, melihat reaksi Ha Daebung, bertanya-tanya apakah Wei Yanho telah menimbulkan masalah dan bertanya dengan hati-hati:\n\n“Apakah orang itu tidak menimbulkan masalah?”\n\n\"Masalah! Tunggu sebentar. Saya akan pergi mencari Grand Master.”\n\n\"Ya?\"\n\nMengapa Anda mencari Guru Agung jika dia adalah saudara laki-laki Wei Yanho?\n\n“Dan… membicarakannya…”\n\nWei Sanho menoleh dan menatap Jangil.\n\n“Hai!”\n\nJangil menyusut dan menempel di dinding.\n\n“Apakah aku menyuruhnya pergi secepat yang dia bisa? Bagaimana orang malas itu bisa bergerak begitu cepat?”\n\nItu salah perhitungan, salah perhitungan.\n\n“Wah.”\n\nWei Sanho menghela nafas dalam-dalam dan perlahan mendekati Jangil.\n\n“Sepertinya kamu tidak tahu seberapa besar penderitaanku karena satu kesalahan.”\n\n“Saya seorang pengemis, jadi tulang saya lemah. Jika aku melewati momen yang menyakitkan, aku bahkan tidak bisa berjalan. Dan sekarang, apakah kamu tidak memerlukan bantuanku untuk menemukan Yeonho? Ya?\"\n\n“Hmm…”\n\nSaat Wei Sanho dengan serius mempertimbangkan apakah akan memburu para pengemis hari itu, ada sesuatu yang menghampiri mereka.\n\n“Ya?”\n\nWei Sanho melihat kereta besar berpenumpang empat kuda, menghentikan pendekatannya ke Jangil dan menatap kereta itu.\n\n‘Hmm…’\n\nBukan hal yang aneh jika kereta empat kuda datang ke tempat ini. Bagaimanapun, Aula Tangan Suci adalah rumah sakit tertua di Hubei. Wajar jika orang kaya datang berobat.\n\nMasalahnya adalah kusir yang mengemudikan kereta itu memiliki ilmu bela diri yang tidak biasamembunuh.\n\n'Siapa yang akan berada di gerbong itu?'\n\nAnda bisa menilai posisi master dengan melihat bawahannya.\n\nWei Sanho melihat ke pintu kereta dengan mata sedikit tegang. “Saya harus melihat siapa yang turun.”\n\n“Oh, itu dari Klan Hao.”\n\n“Klan Hao?”\n\n\"Orang yang duduk di sana adalah Yageuk, tangan kanan kepala Klan Hao. Kudengar dia sudah pensiun, tapi aku tidak tahu kapan dia kembali ke dunia persilatan.\"\n\n“Yageuk.”\n\nSeperti yang diharapkan, dia tampaknya adalah seorang pejuang yang cukup terkenal.\n\n“Seseorang yang bepergian dengan kereta yang dikemudikan oleh Yageuk… akan menjadi kepala suku\n\nIni cukup menarik.”\n\nPada saat itu, pintu kereta terbuka seketika dan satu orang keluar perlahan.\n\nWei Sanho merasakan ototnya tiba-tiba tegang. Dia merasa sangat tegang dengan energi pria yang belum muncul.\n\n'Siapa itu?'\n\nSetidaknya seorang ahli puncak, seorang pejuang yang bahkan lebih kuat.\n\nSeorang pria muncul di depan Wei Sanho, yang sedang tegang.\n\nPakaian yang sederhana dan rapi.\n\nPedang usang diikatkan di pinggangnya.\n\nDan sebuah busur di atas kepalanya.\n\nSeorang pria paruh baya dengan pesona dewasa perlahan menatap Wei Sanho dan berbicara:\n\n“Sanho?”\n\n\"Ayah?\"\n\nKeheningan yang aneh memenuhi ruang di antara mereka.\n\n“Ya, apa yang kamu lakukan di sini?”\n\n“…….”"}