{"index": 114, "title": "Kronik Novel Penguasa Malas - Bab 115", "content": "**Bab 115: Pemalas beraksi (5)**\n\nWei Sanho, melihat ayahnya turun dari kereta, bertanya dengan tidak percaya:\n\n“Mengapa kamu keluar dari gerbong itu?”\n\nApakah ayahmu terlibat dengan Klan Hao tanpa dia sadari?\n\nMengapa Wi Jeonghan turun dari kereta yang dikemudikan oleh tangan kanan kepala Klan Hao?\n\n\"......begitulah yang terjadi. Ngomong-ngomong, apa yang kamu lakukan di sini?\"\n\n“Dan mengapa kamu ada di sini, Ayah?”\n\n“Saya datang untuk mencari Yeonho.”\n\n“Aku datang untuk mencari Yeonho juga.”\n\nMereka berdua saling memandang dan kemudian menoleh untuk melihat orang-orang di samping mereka.\n\n“Mengapa dia ada di sini?”\n\n“Dan pengemis itu?”\n\nSetelah melihat orang-orang di sampingnya, mereka berbicara lagi.\n\n“Dia adalah putri kepala Klan Hao.”\n\n“Dia adalah bawahan sekte Mendigo.”\n\n“…….”\n\n“…….”\n\nMereka bertindak dengan cara yang sama, seolah-olah mereka adalah ayah dan anak.\n\n“Ehem…”\n\nWi Jeonghan memarahi dan bertanya:\n\n“Lalu dimana Yeonho?”\n\n“…Dia baru saja pergi.”\n\n“Apakah dia… pergi?”\n\n“Ya, saya baru saja berbicara dengannya, dia melakukan perjalanan beberapa hari yang lalu.”\n\nKe mana?\n\n“Yah…”\n\nSaat itu, Wi Jeonghan menoleh ke belakang dengan ekspresi seperti orang yang baru saja melihat hantu.\n\nLulus.\n\nLulus.\n\nHan Sangah, dengan wajah iblis, turun dari kereta.\n\n“S… Sangah, bukan itu…”\n\n“Saya…”\n\nHan Sangah berkata pelan dengan ekspresi terdistorsi seperti iblis.\n\n“Sudah kubilang padamu untuk segera datang.”\n\nWi Jeonghan menyelinap kembali ke belakang Wei Sanho dengan ekspresi panik.\n\n“Sanho.”\n\n\"Ya.\"\n\n“Selamatkan aku.”\n\nWei Sanho menghela nafas dalam-dalam. “Sudah bertahun-tahun sejak pertemuan terakhirnya, tapi ayahnya tidak berubah sama sekali.\n\n“Salam untuk ibuku.”\n\nSaat Sanho membungkuk dalam-dalam, ekspresi kaku Han Sangah menjadi rileks.\n\n“Kamu datang untuk mencari Yeonho. Putra kami telah melalui banyak hal.”\n\n“Itu tidak benar.”\n\n“Lihatlah wajahmu yang lelah, wajah cantikmu menjadi sangat kurus.”\n\n“Sangah, aku juga lelah…”\n\n“Itu karena kamu semakin tua.”\n\n“…”\n\nSaat Wi Jeonghan menyusut di sudut, Han Sangah meraih tangan Wei Sanho.\n\n“Meski begitu, ada baiknya kamu menemukan jejak Yeonho. Kamu pasti sangat menderita.”\n\n“Itu tidak benar, Bu.”\n\nWei Sanho tiba-tiba merasa bersalah.\n\nOrang yang paling menderita karena hilangnya Wei Yanho adalah Han Sangah, ibunya. Tapi Han Sangah tidak pernah menyalahkannya. Dia bahkan tampak berusaha memperlakukannya dengan cara yang sama seperti sebelumnya.\n\nDia telah memaksa saudaranya keluar rumah dan kehilangan dia, tapi dia tidak pernah menyalahkan saudaranya atas hal itu.\n\nDan dia sekarang menghibur Wei Sanho.\n\n“Ahem, aku juga menderita…”\n\n“Saya jadi malas membahasnya sekarang, mari kita bicara lagi nanti.”\n\n\"…tidak apa-apa.\"\n\nWei Sanho membungkuk pada Mo Sanah.\n\n“Sampai jumpa lagi.”\n\n“Senang bertemu denganmu lagi, Tuan Muda Wei.”\n\nWi Jeonghan menundukkan kepalanya.\n\n“Apakah kalian saling kenal?”\n\n“Sepertinya aku tidak memberitahumu. Dia datang menemui saya sebelum Anda, Tuan Wei.”\n\n“Oh ya?”\n\nWi Jeonghan mengangguk.\n\n“Sanho.”\n\n“Ya, Ayah.”\n\n“Yah…”\n\nWi Jeonghan menggaruk kepalanya.\n\n“Kita sudah sampai sejauh ini, tapi karena Yeonho sudah pergi, aku tidak tahu harus berbuat apa.”\n\n“Saya juga kaget.”\n\nMeskipun ekspresinya tidak membuktikan hal itu, Wi Jeonghan, yang diberitahu bahwa dia shock, tidak bisa berkata apa-apa.\n\n“Pertama, ayo cari penginapan, kita perlu waktu untuk mengumpulkan informasi.”\n\n“Saya akan segera melakukannya.”\n\nSaat itu, seorang pemuda berlari keluar dari pintu depan.\n\nPemuda itu memandang ke arah Wi Jeonghan dan membungkuk dalam-dalam.\n\n“Saya telah mendengar bahwa mereka adalah keluarga tuan muda Wei Yanho. Karena pendirian ini berhutang banyak kepada tuan muda Wei Yanho, merupakan suatu kehormatan bagi kami untuk menampung keluarganya meskipun untuk waktu yang singkat.”\n\n\"Hah?\"\n\nWi Jeonghan bertanya dengan tidak percaya.\n\n“Siapa kamu, tuan muda?”\n\n“Saya Jin Soah, kepala Balai Tangan Suci.”\n\n“Bos?”\n\nWi Jeonghan menatap Jin Soah lagi.\n\nDia dapat memahami bahwa pemuda ini adalah bosnya, usia tidak terlalu menjadi masalah.\n\nTapi dia tidak bisa memahami hutangnya pada Wei Yanho. Wei Yanho bukanlah seseorang yang merugikan orang lain, apalagi seseorang yang membantu mereka.\n\nTapi hutang pada Wei Yanho?\n\nApa yang akan saya lakukan agar bisa berhutang pada pemalas itu?\n\n“Apakah dia selingkuh?”\n\n“Tutup mulutmu, kawan!”\n\nSaat Han Sangah berteriak, Wi Jeonghan menyusut dan menjulurkan lehernya seperti kura-kura.\n\n“Mereka pastinya adalah keluarga tuan muda Wei.”\n\nSeperti yang mereka katakan, Anda dapat mengenal anak laki-laki dari ayahnya, meskipun mereka tidak malas, mereka memiliki kesamaan yang jelas dalam tindakan mereka.\n\n“Ayo masuk. Aku akan menyiapkan makanannya dulu.”\n\n“Ah, kita tidak bisa membuat mereka terlalu kesulitan…”\n\n“Keluarga Tuan Muda Wei seperti keluarga saya sendiri. Saya menghormatinya sebagai orang yang lebih tuaSaudaraku, jadi tolong jangan membuatku malu lagi.”\n\nWi Jeonghan dan Han Sangah bertukar pandang dan mengangguk.\n\n“Maka itu akan terjadi.”\n\n“Ayo kita lewati.”\n\nDengan panduan Jin Soah, kelompok itu memasuki Aula Tangan Suci.\n\nKarena mereka datang terlambat, mereka baru saja masuk dan matahari sudah terbenam. Atas perintah Ha Daebung, yang menutup pintu utama Aula Tangan Suci, makanan segera disiapkan di ruang makan.\n\n“Wah.”\n\nWi Jeonghan menjilat bibirnya saat dia melihat segunung makanan lezat di depannya.\n\n“Aku bahkan tidak bisa makan ini di rumah.”\n\nMeskipun keluarga Wi berpengaruh di Guangdong, pola makan mereka cukup sederhana, seperti yang dilakukan keluarga pejuang. Namun melihat makanan berminyak setelah sekian lama, mereka merasa ingin makan.\n\n“…Aku ingin tahu apakah Yeonho kita makan dengan baik.”\n\nHan Sangah merusak nafsu makan Wi Jeonghan. Jelas sekali apa yang akan mereka katakan padanya jika dia berkata, “Kita harus makan.”\n\nWi Jeonghan, yang tidak bisa menyentuh sumpitnya, memandangi makanan itu dengan perasaan tersiksa.\n\nTapi hari ini saya memiliki Wei Sanho sebagai pendukung kuat.\n\n“Ibu, kamu harus makan agar memiliki kekuatan untuk mengejar Yeonho.”\n\n“Ya, kamu benar, kita harus makan.”\n\nWi Jeonghan akhirnya bisa mengangkat sumpitnya.\n\n“Tapi…”\n\nSaat Han Sangah berbicara lagi, Wi Jeonghwan diam-diam menurunkan sumpitnya.\n\n“Apakah kamu mengetahui sesuatu tentang Yeonho?”\n\nWei Sanho menggelengkan kepalanya.\n\n“Saya mencoba menghubungi kantor pusat, tapi…”\n\nJangil menyentuh hidungnya dan berbicara, dan Ghost Lady, seolah dia tidak ingin kalah, berbicara.\n\n“Saya mengetahui bahwa mereka telah meminta bantuan Klan Hao cabang Wuhan.”\n\n\"Oh?\"\n\nMata beralih ke Ghost Lady.\n\n“Tapi sayangnya, kami tidak tahu kemana dia pergi…”\n\nYa!\n\nJangil mengejek dirinya sendiri seolah berkata, “Bagaimana Klan Hao bisa menemukan sesuatu yang bahkan sekte Mendigo tidak bisa temukan?”\n\n\"Apa?\"\n\nKetika Ghost Lady melontarkan tatapan membunuh, Jangil menyusut, tapi tidak berani bertindak sembarangan di sana.\n\n“Kalau begitu kalian berdua tidak tahu apa-apa.”\n\nMendengar perkataan Han Sangah, mereka berdua menundukkan kepala.\n\n“Tapi kami sudah memerintahkan pencarian, jadi kami akan segera menemukannya!”\n\n“Kami juga.”\n\nWi Jeonghan menjentikkan lidahnya.\n\n“Orang itu… Saya meminta bantuan dari Klan Hao, Sacta Mendigo dan semua organisasi informasi di dunia, dan saya menawarkan seratus nyan emas sebagai hadiah, tetapi tidak ada yang menemukannya dalam lima tahun. Karena dia tidak terlalu aktif, tidak ada yang bisa menemukannya jika dia bersembunyi di dalam ruangan.”\n\n“Mengapa kamu tidak melakukan ritual agar mereka tidak menemukannya?”\n\nWi Jeonghan, yang membuka mulutnya dan tidak mencapai apa pun, membenturkan kepalanya ke meja dan mengerang.\n\n“Wah.”\n\nHan Sangah menghela nafas, dan Ghost Lady menghiburnya.\n\n“Karena permintaan sudah kami ajukan, kami akan segera menemukan jejaknya. Jadi tunggu sebentar. Anda tidak dapat melanjutkan perjalanan dalam kondisi Anda saat ini.”\n\n“……Ya, aku cukup lelah.”\n\nTubuhnya sangat lelah karena perjalanan yang terus menerus.\n\nSaat itu, Jin Soah langsung membuka pintu dan masuk dengan ekspresi serius.\n\nMenurutmu kamu berada di mana?\n\n“Apakah kamu meneleponku?”\n\nHa Daebung muncul seolah sedang menunggu.\n\n“Ibu dari tuan muda Wei sedang tidak sehat.”\n\n\"Apa! Saya akan segera menyiapkan dokter.”\n\n“Mmm, tidak, dia adalah ibu dari Tuan Muda Wei, kita tidak bisa mendapatkan dokter biasa untuk merawatnya.”\n\n\"Kemudian?\"\n\n“Kami tidak punya pilihan selain menghadirkan dokter terbaik yang kami kenal.”\n\n\"………Ah!\"\n\nKeduanya sepertinya mengerti, tapi yang lain tidak mengerti apa yang mereka katakan dan hanya bisa menundukkan kepala.\n\n'Apa yang terjadi?'\n\nNamun mereka tidak mempunyai kesempatan untuk mengatasi keraguan mereka.\n\nKaaang!\n\nTiba-tiba terdengar suara keras dari luar pintu.\n\nWei Sanho dan Wi Jeonghan bangkit.\n\n“Apa?”\n\nJin Soah dan Ha Daebung melarikan diri.\n\nPintu depan benar-benar rusak, dan orang-orang yang tampak mengancam masuk.\n\n“Orang-orang itu, apa yang terjadi!”\n\nJwogeol, yang melarikan diri, menghalangi jalannya.\n\n“Hahahaha, pengkhianatnya ada di sini.”\n\n“M… Tuan?”\n\nJwogeol ngeri melihat orang itu masuk.\n\nGwak Dosan, dari Black Spider Brotherhood, masuk.\n\n'Bagaimana mungkin seseorang yang kehilangan seni bela dirinya...'\n\nKeraguan itu segera teratasi.\n\nSaat dia melihat lebih dekat, langkahnya ragu-ragu.\n\n“Hahahaha, aku baru saja menunggu bocah itu pergi. Apakah kamu pikir kamu akan pergi tanpa terluka setelah kamu meninggalkanku dalam keadaan ini?”\n\n\"…… Bagaimana?\"\n\n\"Ha! Kakak bersenjataku, penguasa Persaudaraan Laba-Laba Hitam, meminjamiku beberapa anak. Saya akan memotong leher semua orang dan menaklukkan Hubei.”\n\nApakah kamu tidak tahu bagaimana ini akan berakhir?\n\n“Apa bedanya bagaimana akhirnya? Itu sama saja dengan terus hidup dalam keadaan ini! Saya tidak bisa memaafkan mereka.”\n\nWajah Jwogeol memucat.\n\nMeskipun mereka adalah anggota berpangkat rendahdari dapur hitam, tidak mungkin rumah sakit sederhana bisa menanganinya.\n\nTapi pada saat itu, suara lucu terdengar dari belakang.\n\n“Sanho.”\n\n\"Ya.\"\n\n“Bukankah kita harus membayar makanannya?”\n\n“Saya akan segera melakukannya.”\n\n“Dan akan lebih baik jika masalah apa pun di masa depan dihilangkan, bukan?”\n\n“Ya, aku akan segera kembali.”\n\nPercakapan yang tenang, seperti mereka sedang menyapu halaman depan.\n\nJwogeol, menyadari gawatnya situasi, berteriak panik.\n\n“Selama aku menghentikan mereka, mereka akan kabur…”\n\nPada saat itu…\n\nWei Sanho melewati Jwogeol dan menepuk pundaknya.\n\n“Semangat yang bagus.”\n\nDan Jwogeol bisa melihat.\n\nWei Sanho menghunus pedangnya dan mulai mengalahkan orang-orang di depannya seolah-olah mereka adalah dedaunan yang jatuh tertiup angin.\n\n“Saya pernah melihat ini sebelumnya.”\n\nJwogeol merasakan déjà vu yang kuat dan perlahan membuka mulutnya.\n\n“Kuaaaak!”\n\nTolong!”\n\n“Oh, punggungku!”\n\nWei Sanho, yang melemparkan orang-orang seolah-olah itu adalah selembar kertas, menjabat tangannya dan masuk kembali.\n\nWei Sanho menatap Gwak Dosan, satu-satunya yang masih berdiri, dan berbicara.\n\n“Perbaiki pintunya.”\n\n\"…Ya.\"\n\n\"Dan tunggu di luar. Aku akan pergi ke perkumpulan mahasiswi kotormu atau apa pun setelah makan siang.\"\n\n\"…Ya.\"\n\nJwogeol memejamkan mata saat melihat Gwak Dosan mengangkat pintu yang jatuh ke tanah.\n\nMereka mengatakan jika Anda bernasib buruk, Anda akan terjatuh dan hidung Anda patah, dan hari ini semuanya seperti itu.\n\nJwogeol kembali menyadari bahwa hidup adalah soal keberuntungan."}