{"index": 115, "title": "Kronik Novel Penguasa Malas - Bab 116", "content": "**Bab 116: Hati batu dalam tubuh kayu (1)**\n\n“Hmm…”\n\nYi Wangya Gongchinwang (Pangeran Kedua Yi Wangya) Zhu Lun menghela nafas saat membaca laporan yang mereka serahkan kepadanya.\n\n“Itu tidak mudah.”\n\nDia pikir dia bisa memberikan tekanan lebih pada anggota kelompok Nok Gi berdasarkan insiden di Akademi Besar Hanrim, namun kekuatan Nok Gi tetap solid.\n\nMereka sempat mengalami kemunduran, namun bersatu untuk melawan.\n\nAgar adil, pengaruh keluarga kerajaan jauh lebih kecil dibandingkan pengaruh Nok Gi.\n\nJika Moon Yuhwan turun tangan secara langsung, dia bisa membalikkan keadaan, tapi setelah mendengar kata-kata Moon Yuhwan bahwa investasi mendadak bisa merangsang Nok Gi, dia mengubah arahnya ke arah perekrutan pasukan jangka panjang.\n\nMasalahnya, ini tidak mudah.\n\n“Kasim itu…”\n\nDia tidak bisa tidak mengenali kemampuan Nok Gi. Jika dia menggunakan kapasitas itu untuk kebaikan negara, dia bisa membawa era perdamaian, tapi melihat bagaimana dia memanipulasi keluarga kerajaan demi keuntungannya sendiri, dia merasa darahnya mendidih.\n\n“Hmm…”\n\nJika ini terus berlanjut, masa depan keluarga kerajaan akan terlihat jelas.\n\nAnda harus menemukan solusi yang luar biasa…\n\nTidak ada berita tentang variabel yang telah disiapkan Moon Yuhwan dan Yi Wangya; apakah dia telah meninggal atau sedang tidur di suatu sudut.\n\n“Itulah kenapa aku bilang tidak… ugh.”\n\nDia bahkan membenci Moon Yuhwan, yang telah memberinya pedang inspektur meskipun dia menentangnya.\n\n\"Pangeran.\"\n\nSaat itu, dia mendengar suara memanggil dari luar.\n\n“Apa yang terjadi?”\n\n“Seorang utusan dari Hubei telah tiba.”\n\n“Hubei?”\n\nYi Wangya mengerutkan kening.\n\nSiapa di Hubei yang akan menghubungi Anda untuk mengirim pesan?\n\nSiapa yang mengirimnya?\n\n“Katanya itu gubernur, dia bawa dokumen resmi.”\n\n“Dokumen resmi…”\n\nYi Wangya, Pangeran Kedua, menelan ludah dan berkata:\n\n“Bawakan.”\n\nPintu terbuka dan seorang pelayan masuk dengan membawa dokumen resmi.\n\nYi Wangya mengambil dokumen yang ditawarkan pelayan itu dengan hati-hati, tapi tidak langsung membukanya, tapi menatapnya.\n\nYeon Jeonglip, gubernur Hubei, tidak memiliki hubungan khusus dengannya.\n\nMeski mempertahankan netralitas yang ketat, jika dianalisis dengan benar, ia lebih mirip dengan Nok Gi.\n\nJabatan gubernur suatu provinsi tidaklah rendah, tetapi gubernur pada umumnya tidak ikut campur dalam urusan pusat.\n\nLalu mengapa saya mengirimi Anda dokumen resmi?\n\n“Hmm…”\n\nYi Wangya menelan ludah dan dengan hati-hati membuka amplop dan membaca surat itu.\n\nYi Wangya membaca surat itu dengan tenang, lalu tersenyum lebar dan meninggalkannya.\n\n“Sepatu sepatu itu.”\n\nYi Wangya tertawa.\n\n“Apakah ada orang di luar sana?”\n\n\"Ya.\"\n\n“Bawakan meja minuman.”\n\n“Ya, Tuan.”\n\nYi Wangya membaca surat itu lagi dan tersenyum.\n\n“Saya menyuruhnya untuk menarik perhatian orang, tapi dia malah mengancam mereka.”\n\nTapi apa bedanya?\n\nJika sulit menjaga keseimbangan dalam keluarga kerajaan, Anda cukup mendapatkan dukungan eksternal.\n\nYeon Jeonglip, gubernur Hubei, adalah orang yang cukup berpengaruh. Jika dia mendukung Yi Wangya, gubernur dan pejabat lain yang mengawasi situasi di ibu kota akan mempertimbangkan kembali posisi mereka.\n\n“Pria yang tidak bisa ditebak ini.”\n\nYi Wangya berbaring dan tertawa.\n\n“Aku bisa lebih mempercayainya.”\n\nBulan yang memandang ke luar jendela sepertinya setuju.\n\n* * *\n\nSeomun Dayeon merasa ada yang tidak beres.\n\nTidak, itu sudah sangat salah.\n\n‘Di mana kesalahannya?’\n\nMembawa Wei Yanho keluar gunung tidak masalah. Seomun Dayeon yakin pada dirinya sendiri saat Wei Yanho mengambil umpan yang dilemparnya.\n\nSulit untuk meyakinkannya, tapi begitu yakin, dia berpikir bahwa Wei Yanho akan mengikuti instruksinya. Sekalipun dia kuat, dia adalah seorang wanita dan dia adalah seorang pria.\n\nBegitu mereka menjadi mitra, peran mereka ditentukan.\n\nItulah yang dia pikirkan…\n\nPeras, peras.\n\n“Oh, jangan mendorongnya terlalu keras.\n\n“…ya.”\n\nDimana letak kesalahannya?\n\nDan bagaimana kita mencapai hal ini?\n\nDia menahan air mata yang ingin keluar.\n\n“Ck ck, apa yang terjadi di sini?”\n\n“Pemandangan yang aneh.”\n\nMelihat orang-orang disekitarnya mengkritik, dia ingin bersembunyi di lubang tikus.\n\n“Hati-hati!”\n\n\"……Ya.\"\n\nSituasinya sederhana.\n\nSetelah sampai di pemukiman sederhana, mereka turun dari gunung. Tentu saja, Wei Yanho berbaring dari waktu ke waktu, tapi itu adalah sesuatu yang dapat saya tanggung.\n\nNamun masalah sebenarnya dimulai ketika mereka tiba di desa tersebut.\n\n“……berjalan?”\n\nBegitu mereka sampai di desa, Wei Yanho memasang ekspresi serius.\n\nMeski memiliki kaki, Wei Yanho membantah bahwa kakinya ada untuk berjalan.\n\nDia mencoba meyakinkannya, tapi Wei Yanho, yang menolak mentah-mentah, menemukan…\n\n‘Kenapa mobil ini?! Kenapa?!’\n\nDi sebuah desa wdisini tidak ada kuda, bagal bahkan sapi, untung bisa menemukan mobil.\n\nWajar jika bertanya pada Wei Yanho, yang telah melempar Guo Huan ke dalam mobil, siapa yang akan mendorongnya, tapi itu adalah pertanyaan terlarang.\n\nWei Yanho merespons dengan sangat alami.\n\n\"Anda.\"\n\n“…….”\n\nDan begitulah akhirnya.\n\nPeras, peras.\n\nRoda mobil yang tidak dicat dengan baik menimbulkan banyak suara.\n\nSeomun Dayeon sedang mendorong mobil berisik itu.\n\n“Apa yang sedang dilakukan wanita muda itu?”\n\n“Itu benar.”\n\nSeomun Dayeon menatap ke langit.\n\n‘Kuharap aku membiarkan diriku pergi ke gunung.’\n\nSaya tidak pernah mengira bertemu orang begitu memalukan.\n\nHati Seomun Dayeon, yang mendorong kereta alih-alih berjalan, terasa sunyi.\n\nJika dia bisa menemukan pasar dalam perjalanan, itu akan bagus, tapi sayangnya dia tidak punya uang. Saya mungkin kehilangannya saat melarikan diri.\n\nMeskipun dia adalah anggota keluarga Seomun dan bekerja untuk Aliansi Bela Diri yang Benar, tidak ada yang mau meminjamkan kuda atau sapi mahal tanpa lencananya.\n\nDia menatap Wei Yanho dengan permohonan, tapi dia hanya menerima tatapan tajam.\n\n\"Mempercepatkan.\"\n\nDia sesak napas.\n\nMeski pernah berlatih bela diri, mendorong mobil bersama dua pria dewasa bukanlah hal yang mudah.\n\n“…Tidak bisakah kita istirahat sebentar?”\n\n“Kami akan membahasnya tahun depan.”\n\n“Sedikit saja.”\n\n“Yah, lakukan apa yang kamu mau, aku tidak peduli, tapi itu berarti kita akan berada di sini lebih lama lagi.”\n\nBahu Seomun Dayeon terjatuh.\n\n‘Orang macam apa ini?’\n\nJika dia punya akal sehat, bagaimana dia bisa meminta seorang wanita muda untuk mendorong mobil bersamanya ke dalam?\n\nDia bahkan tidak menyangka akan diperlakukan seperti seorang wanita. Setidaknya perlakukan aku seperti manusia!\n\n‘Bagaimana aku menyelesaikannya…’\n\nMemang benar dia selamat berkat Wei Yanho, tapi harganya terlalu mahal.\n\nSaat Seomun Dayeon mendorong gerobak dengan berat hati, Wei Yanho menikmati pemandangan sambil berbaring dengan nyaman.\n\n“Cherr-saaaan.”\n\nDia mulai bernyanyi.\n\n“Wuuu.”\n\nKemudian Guo Huan, yang berbaring di sampingnya, mulai membuka matanya yang bengkak secara perlahan.\n\n\"Hai!\"\n\nRetakan!\n\nWei Yanho, yang mengusir Guo Huan lagi dengan pukulan sikunya, memasukkan seruling ke dalam mulutnya dan mulai memainkannya.\n\n“Betapa indahnya dunia ini.”\n\nSepertinya dia belum pernah bergerak sepelan ini ke suatu tempat sebelumnya.\n\nKetika dia pergi ke Akademi Grand Hanrim, dia lapar, dan ketika dia pergi ke Aula Tangan Suci, dia pergi ke kompartemen bagasi. Dia sekarang bepergian dengan mobil pribadi, sangat mewah.\n\n“Mataharinya juga hangat.”\n\nLalu bagaimana mungkin aku tidak mengantuk?\n\nSiapa pun akan tertidur dalam situasi ini.\n\nWei Yanho menyerahkan dirinya pada mimpi yang semakin dekat.\n\nGedebuk!\n\nNamun saat itu juga, gerobak tersebut terguncang karena tersandung batu.\n\n“Kuh.”\n\n“Aku… aku minta maaf.”\n\nSeomun Dayeon segera meminta maaf saat Wei Yanho mengerang.\n\n“Berapa yang tersisa?”\n\n“…kita hampir sampai.”\n\n\"Kamu terus bilang kita hampir sampai. Benarkah kita hampir sampai?\"\n\n\"Ya.\"\n\nMereka hampir sampai.\n\nMasalahnya adalah mereka akan segera tiba di Xinyang, dan Xinyang, tempat cabang Aliansi Bela Diri yang Benar berada, adalah kota yang cukup besar. Tentu saja, banyak orang akan melihat keadaannya saat ini.\n\n“Saya sangat menyesal.”\n\n\"Ya?\"\n\n“……bisakah kita meninggalkan mobil saat kita sampai di kota?”\n\n“Apakah kamu akan membuang ini?”\n\n“Aku akan membelikanmu sepuluh jika aku sampai di cabang.”\n\n\"Hmm.\"\n\nWei Yanho memasang ekspresi tidak setuju.\n\n“Aku akan… aku akan menggendong orang itu, kamu hanya perlu berjalan sedikit.”\n\n\"Hmm.\"\n\nTentu saja, Wei Yanho adalah orang yang murah hati.\n\n“Yah, kalau begitu, aku tidak bisa berbuat apa-apa.”\n\n\"Terima kasih.\"\n\n“Ayahku selalu berkata perempuan harus diperlakukan dengan baik.”\n\nApakah ini bagus?\n\nIni?\n\nOrang ini tidak punya hati nurani?\n\nMeskipun dia merasa amarahnya akan meledak, Seomun Dayeon menahan amarahnya dan menghela nafas.\n\nSeomun Dayeon, yang akhirnya tiba di Xinyang, menyembunyikan mobilnya di hutan terpencil sebelum mencapai tembok kota dan memuat Guo Huan.\n\n“Ayo pergi.”\n\n“Mengapa kamu meninggalkannya begitu jauh?”\n\n“Ada terlalu banyak orang di sana…”\n\n“Hmm.”\n\nWei Yanho menunjukkan ketidaksenangannya, tapi tidak memaksa pergi ke sana dengan mobil.\n\nUntung.\n\n“Kalau begitu, ayo pergi.”\n\n“Ya terima kasih.”\n\nMeskipun dia berakhir dalam situasi yang buruk, rasa terima kasihnya kepada Wei Yanho tulus. Jika bukan karena Wei Yanho, dia tidak akan selamat dan tidak bisa membawa anggota kultus iblis itu ke sini.\n\nBanyak orang mengantri untuk masuk ke kota.\n\nMereka menunggu sebentar dan tak lama kemudian giliran Wei Yanho tiba.\n\n“Plat identifikasi.”\n\n“Ah…”\n\nKemudian dia menyadari bahwa dia telah kehilangan tasnya. Dia tidak memiliki apa pun yang dapat membuktikan identitasnya.\n\n“Aku… kehilangan dia.”\n\n“Dia kehilangan lencananya…”Penjaga yang sedang memeriksa plat identitas memandang pria yang digendongnya dan menyipitkan matanya.\n\n“Siapa ini?”\n\n\"Dia adalah anggota dari Kultus Iblis. Aku adalah anggota dari Aliansi Bela Diri yang Benar dan aku sedang mengantar anggota dari Kultus Iblis ke cabang. Aku kehilangan lencanaku dalam perjalanan. Jika kamu menghubungi cabang Aliansi Bela Diri yang Benar, kamu akan dapat memverifikasi identitasku.\"\n\nTapi penjaganya tidak ramah.\n\n\"Aliansi Bela Diri yang Benar? Ha! Sekelompok preman. Mengapa saya harus menghubungi Aliansi Bela Diri yang Benar dan menunggu? Temukan lencana Anda atau keluar!\"\n\n“Saya tidak bisa…”\n\nSeomun Dayeon putus asa.\n\nMeskipun dia tidak bisa masuk jika diusir, dia membutuhkan lebih banyak waktu. Dia sudah kehilangan cukup waktu. Dia harus menyerahkan anggota kultus iblis itu sesegera mungkin untuk mengungkap konspirasinya.\n\nSementara dia khawatir tentang apa yang harus dilakukan, Wei Yanho menyelinap dan bertanya:\n\n“Apa yang terjadi?”"}