{"index": 116, "title": "Kronik Novel Penguasa Malas - Bab 117", "content": "**Bab 117: Hati batu dalam tubuh kayu (2)**\n\n\"Aku tidak punya lencanaku. Ah, kamu punya lencanamu?\"\n\n\"TIDAK.\"\n\n“Kenapa kamu tidak memilikinya?”\n\n“Dia membusuk, jadi aku membuangnya.”\n\n\"……Maksudnya itu apa?\"\n\nWei Yanho tidak memberikan penjelasan. Setelah lima tahun berada di gua basah itu, tak terhindarkan lagi kayunya akan membusuk. Tapi tidak perlu mengungkapkan masa lalunya untuk menjelaskan hal itu.\n\n“Tanpa lencana Anda tidak bisa lulus…”\n\n“Minggir.”\n\nWei Yanho menggandeng lengan Seomun Dayeon dan melanjutkan.\n\n\"Apa?\"\n\nPenjaga itu memandangnya dan menjadi marah.\n\n“Bahkan jika Anda memiliki lencana Anda, saya tidak dapat membiarkan Anda lewat kecuali Anda dapat membuktikan identitas seseorang yang tidak memilikinya.\n\n“Tunggu sebentar.”\n\nWei Yanho meraih lengan penjaga itu.\n\n“Orang ini?”\n\nJelas sekali dia mencoba menyeretnya ke tempat terpencil.\n\n“Ahem, jika ada yang ingin kamu katakan, katakan dengan cepat. Saya sedang sibuk!”\n\n\"Ya?\"\n\n“Lewat sini!”\n\nPenjaga itu mulai membawa Wei Yanho.\n\n“Hah?”\n\nPenjaga itu membawa Wei Yanho ke tempat di mana tidak ada yang bisa melihat mereka dan mengulurkan tangannya.\n\n“Sepuluh koin.”\n\n“Sepuluh koin?”\n\n“Berikan padaku secepatnya dan pergi! Saya sedang sibuk!”\n\n“Oh ya.”\n\nWei Yanho mengeluarkan sesuatu dari bajunya dan menaruhnya di tangan penjaga.\n\n“Apa ini berat sekali…”\n\nPenjaga itu menutup mulutnya saat melihat apa yang ada di tangannya.\n\nWajah penjaga itu mulai bergetar saat melihat belati emas kecil yang bersinar terang.\n\nTidak mungkin.\n\nTidak mungkin.\n\nKalaupun iya, bukankah itu terlalu berlebihan?\n\nTapi setelah memeriksa desain yang terukir di belati itu, penjaga itu hanya tersenyum.\n\n“Hahahaha, Mayor.”\n\n“Apakah aku terlihat lebih tua darimu?”\n\n“Rade itu yang penting, bukankah di usia kamu dilahirkan?”\n\n“Itu ide yang bagus, tapi mengapa seseorang dengan ide bagus seperti itu melakukan ini?”\n\n“Bolehkah aku memberitahumu satu hal saja?”\n\n\"Ya.\"\n\nPenjaga itu tersenyum dan berkata:\n\n“…maafkan aku.”\n\n“Ck.”\n\nWei Yanho berjalan keluar dari pintu depan dan menggelengkan kepalanya.\n\n“Saya menjadi seorang profesional.”\n\nWei Yanho merasa gembira sekaligus bersalah setelah mencuri bahkan uang darurat yang disembunyikan di celana dalam penjaga.\n\nMeskipun fakta bahwa pejabat bergaji rendah menerima suap adalah sesuatu yang harus ditoleransi sampai batas tertentu, hal ini tidak dapat diabaikan begitu hal tersebut diketahui.\n\nBiasanya harta benda mereka harus disita, diserahkan kepada pihak yang berwajib dan dihukum, namun karena mereka hanya mengambil uang yang mereka miliki, maka tidak dapat dipungkiri bahwa itu adalah tindakan yang sangat belas kasihan.\n\n“Apa yang kamu lakukan?”\n\n“Ada hal-hal seperti itu.”\n\nWei Yanho memberi isyarat dengan tangannya.\n\n“Hmm…”\n\nSeomun Dayeon menatap Wei Yanho yang sedang menjauh.\n\n‘Dari mana asal orang ini?’\n\nSetelah dipikir-pikir, itu sangat aneh.\n\nKemampuan bela dirinya yang tidak normal untuk anak seusianya, temperamennya yang sangat aneh sehingga mengejutkan bahwa dia tidak terkenal, dan kemampuannya untuk menundukkan penjaga dengan segera.\n\nAneh rasanya orang seperti itu tidak dikenal, baik atau buruk.\n\n“Siapa nama ayahmu?”\n\n“Gunakan karakter Wei, Jeong, lalu Han.”\n\n“Hmm, jadi… Pedang Pahlawan yang Benar?”\n\n“Bukankah aku sudah memberitahumu sebelumnya?”\n\nMurid Seomun Dayeon gemetar.\n\nSekarang dia memikirkannya, dia ingat pernah mendengar sesuatu seperti itu, tapi saat itu dia dikelilingi oleh anggota sekte, jadi dia tidak bisa memperhatikan apa yang dikatakan Wei Yanho.\n\n“Jadi, Tuan, Anda dari keluarga Wei di Guangdong?”\n\n\"Ya.\"\n\n“Bagaimana dengan Pedang Pengusir Iblis, Wei Sanho?”\n\n“Dia kakak laki-lakiku.”\n\n“Ah…”\n\nSeomun Dayeon memandang Wei Yanho dengan heran.\n\nJika bukan karena hal lain, saya sekarang memahami kemampuan bela diri abnormal untuk anak seusianya.\n\nWajar saja, menjadi saudara laki-laki Wei Sanho.\n\nWei Sanho, yang telah membuat terobosan yang mengejutkan teman-temannya di Akademi Seni Bela Diri dari Akademi Naga Agazaped, telah menjadi yang terbaik.\n\nDia sekarang dikenal sebagai putra Pedang Pahlawan Adil, namun dalam sepuluh tahun, dikatakan bahwa Pedang Pahlawan Adil akan dikenal sebagai ayah dari Pedang Pengusir Iblis, Wei Sanho. Mengingat posisi Pedang Pahlawan Adil di dunia persilatan, bisa dikatakan bahwa ini adalah evaluasi yang belum pernah terjadi sebelumnya.\n\n“Ah, Tuan Muda, Anda adalah saudara dari Tuan Muda Wei.”\n\n“Apakah kamu kenal saudaraku?”\n\n“Kami adalah mitra di akademi.”\n\n“Jadi, kamu adalah kakak perempuanku?”\n\nSeomun Dayeon memberi isyarat dengan tangannya.\n\n“Tidak. Akademi Seni Bela Diri dari Akademi Naga Agazap tidak menerima siswa berdasarkan urutan usia, jadi teman sekelas pun mungkin memiliki usia yang berbeda.”\n\n“Berapa umurmu?”\n\n“…….”\n\nBahkan jika itu adalah dunia persilatan, menanyakan tentang usia dan nama seorang wanita adalah tindakan yang tidak sopan. Tapi melihat Wei Yanho itutidak punya niat buruk, jawabnya patuh.\n\n“Saya berumur 20 tahun.”\n\n“Kalau begitu, kamu adalah kakak perempuanku.”\n\nPembuluh darah di dahi Seomun Dayeon membengkak.\n\nDia bilang umurku 20 tahun, tapi dia menatapku seolah aku perawan tua!\n\nTentu saja, menurut standar normal, tidak aneh kalau dia memiliki dua anak pada usia itu, tapi dia adalah seorang pejuang.\n\nDalam dunia persilatan, secara umum diterima bahwa orang akan menikah agak terlambat.\n\n“Apakah kamu belum menikah?”\n\n\"Kenapa, kenapa, kenapa! Kenapa kamu peduli dengan pernikahanku?\"\n\n“Karena menurutku kamu sudah cukup umur.”\n\n“Aku… aku akan mengurusnya sendiri!”\n\nWajah Seomun Dayeon memerah.\n\nApakah pria ini tidak malu?\n\n“Akademi Seni Bela Diri…”\n\nSeomun Dayeon merasa malu, tapi Wei Yanho sudah kehilangan minat padanya.\n\nSekarang dia memikirkannya, jika bukan karena kejadian itu, dia juga akan masuk Akademi Seni Bela Diri dari Akademi Naga Agazaped.\n\nSekarang tinggal kenangan, tapi mendengar nama itu lagi, dia penasaran ingin tahu seperti apa tempat itu.\n\n\"Di sana.\"\n\nNamun sebelum dia sempat bertanya, Seomun Dayeon menunjuk ke suatu tempat.\n\nItu adalah rumah yang cukup besar.\n\n“Itu adalah Aliansi Bela Diri yang Benar cabang Xinyang.”\n\n“Bahkan organisasi seperti Aliansi Bela Diri yang Benar membutuhkan cabang?”\n\n\"Tentu saja. Aliansi Bela Diri yang Benar adalah mediator. Bagaimana mereka bisa melakukan mediasi dengan cepat jika mereka sendirian di Luoyang? Prinsipnya adalah bahwa sekte akan menangani masalah di cabang terlebih dahulu.\"\n\n\"Hmm.\"\n\nWei Yanho mengangguk seolah dia mengerti.\n\nSeomun Dayeon, seolah akhirnya bisa beristirahat, berlari ke pintu cabang dengan ekspresi ceria dan memanggil.\n\n“Apakah ada orang di sana?”\n\n\"Tunggu sebentar.\"\n\n\"Ya?\"\n\nWei Yanho menggandeng lengan Seomun Dayeon dan menatap ke dalam dahan.\n\n“Berapa banyak orang yang ada di dalam cabang?”\n\n“Yah, setidaknya seratus, kan?”\n\n“Sepertinya tidak ada orang di dalam.”\n\n\"……ya? Itu tidak mungkin.\"\n\n“Oh, tidak, ada seseorang, dia sedang berkencan sekarang.”\n\n\"Ya?\"\n\nSeomun Dayeon bertanya-tanya apa yang dikatakan Wei Yanho, tapi segera setelah itu, dia merasakan kehadiran dari dalam, dan pintu terbuka sedikit.\n\n“Apa yang kamu butuhkan?”\n\nSeorang pria paruh baya yang muncul di pintu bertanya, dan Seomun Dayeon membungkuk sedikit dan berbicara.\n\n“Saya Seomun Dayeon, dari Bagian Intelijen Aliansi Bela Diri Sungcheon.”\n\n“Oh ya.”\n\nPria itu memandang Seomun Dayeon dari atas ke bawah.\n\n“Apa yang kamu butuhkan?”\n\nDia tampaknya tidak mempercayainya sama sekali, karena dia tidak menunjukkan apa pun untuk membuktikan identitasnya.\n\n“Saya telah menangkap anggota sekte setan.”\n\n“Apakah dia mengatakan dia adalah anggota sekte setan?”\n\n\"Ya. Aku menangkap seorang anggota kultus iblis di dekat sini, tapi aku tidak bisa membawanya ke markas utama sendirian, jadi aku datang untuk meminta bantuan cabang.\"\n\n“Hmm, aku mengerti apa yang kamu katakan…”\n\nPria itu memandang Wei Yanho, Seomun Dayeon dan Guo Huan, yang berada di bahu Seomun Dayeon, dengan ekspresi kesulitan dan menghela nafas.\n\n“Meskipun itu benar, kurasa aku tidak bisa membantumu sekarang.”\n\n\"Ya? Kenapa, bukankah ini tempat cabang Xinyang Aliansi Bela Diri Benar?\"\n\n“Benar, tapi kami tidak memiliki personel sekarang.”\n\n“……bukankah mereka punya personel?”\n\nMenurut pengetahuannya, cabang Xinyang tidaklah kecil. Meskipun dekat Luoyang, karena merupakan tempat yang mengawasi lingkungan sekitar, selalu ada ratusan orang di sana. Anehnya tidak ada seorang pun di sana.\n\n“Apakah kamu yakin kamu dari bagian intelijen?”\n\n\"Aku kehilangan lencanaku di tengah pertempuran, jadi aku tidak bisa membuktikannya. Bisakah aku membuktikan identitasku dengan menjawab pertanyaanmu tentang Aliansi?\"\n\n“Ide bagus.”\n\nSetelah beberapa pertanyaan dan jawaban, pria itu mengangguk.\n\n“Sepertinya memang begitu.\n\n“Ya.”\n\n“Dan yang ini?”\n\n“Dia membantuku menangkap anggota sekte iblis itu.”\n\nPria itu memandang Wei Yanho dari atas ke bawah dan berbalik lagi.\n\n“Masuk.”\n\nSaat masuk, mereka melihat sebuah rumah besar kosong. Karena itu adalah rumah besar dan tidak merasakan kehadiran apa pun, mereka merasa sedikit tidak nyaman.\n\n“Lewat sini.”\n\nPria itu membawa mereka ke ruang tamu.\n\nSetelah duduk di ruang tamu, pria yang membawakan teh duduk di depan mereka dan muncul.\n\n“Saya Gongsonhyeong, bertanggung jawab atas bagian internal Aliansi Bela Diri Sungcheon Cabang Xinyang.”\n\n“Ah, Anda Tuan Gongson. Aku sudah mendengar banyak tentangmu.”\n\n“Hahahaha, aku tahu aku tidak cukup terkenal untuk dikenal oleh Aliansi.”\n\nSetelah saling bertukar pujian, mereka bisa melakukan percakapan yang baik.\n\n“Tetapi ke mana semua orang pergi?”\n\n“Yah, sebelum itu…”\n\nGongsonhyeong tiba-tiba bangkit, pergi ke suatu tempat, membawa rantai besi tebal dan mulai melakukan sesuatuo ikat Guo Huan. Setelah mengikat tangan dan kakinya serta memasang moncong, dia duduk kembali dengan ekspresi lega.\n\n“Jika dia adalah anggota kultus iblis, ini tidak cukup.”\n\n\"Ya.\"\n\n\"Bagaimana kamu bisa menangkap anggota sekte setan? Jika kamu adalah anggota sekte setan, kemampuan bela diri kamu seharusnya tidak biasa.\"\n\n“Itu bukan aku, itu dia.”\n\n\"Dia?\"\n\nGongsonhyeong kembali menatap Wei Yanho dengan hati-hati, lalu menatap Seomun Dayeon dengan ekspresi tidak percaya.\n\n“Dia tidak akan mempercayainya.”\n\nTidak ada yang akan percaya bahwa orang ini, dengan wajah ayam yang sakit dan tertidur, telah mengalahkan anggota sekte setan.\n\nTapi itulah kenyataannya, apa yang bisa saya lakukan?\n\n“Khm, begitu.”\n\nUntungnya, Gongsonhyeong mengabaikannya dan berpikir, ‘Pasti ada alasan yang tidak bisa saya katakan.’\n\nNgomong-ngomong, apa yang terjadi hingga cabang tersebut kosong?\n\n“Apakah kamu tidak mendengarnya?”\n\n\"Ya?\"\n\n“Sebuah rumor telah menyebar di sekitar sini, pernahkah kamu mendengarnya dalam perjalanan ke sini?”\n\n“Aku datang terburu-buru…”\n\nSebenarnya dia terlalu malu untuk melihat orang lain, jadi dia tidak bisa memperhatikan apa yang dikatakan orang lain.\n\n“Maka bisa dimaklumi jika Anda tidak mengetahuinya, sebenarnya ada rumor aneh yang beredar di sekitar sini.”\n\n\"… ya? Rumor yang aneh.”\n\n“Itu rumor yang agak tidak masuk akal…”\n\nGongsonhyeong berkata dengan ekspresi serius.\n\n“Ada rumor bahwa naskah nenek moyang telah ditemukan.”\n\n“Nenek moyang?”\n\nSeomun Dayeon memberikan ekspresi serius.\n\n\"Jadi maksudmu semua orang di cabang pergi ke tempat itu hanya karena sebuah naskah muncul? Anggota Aliansi Bela Diri Benar cabang Sungcheon?\"\n\nMeski marah, Gongsonhyeong menanggapinya dengan acuh tak acuh.\n\n“Bahkan jika kamu tidak dapat memahaminya, kamu tidak akan bisa setenang itu jika kamu mengetahui naskah apa itu.”\n\n“…… Yang mana?”\n\nGongsonhyeong merespons dengan cemerlang di matanya.\n\n“Itu adalah naskah Kaisar Pedang.”"}