{"index": 117, "title": "Kronik Novel Penguasa Malas - Bab 118", "content": "**Bab 118: Hati batu dalam tubuh kayu (3)**\n\n“Kaisar Pedang?”\n\n“Ya, Kaisar Pedang itu.”\n\nBibir Seomun Dayeon mulai bergetar.\n\nJika itu benar, tidak aneh kalau semua orang ada di sana. Faktanya, Gongsonhyeong yang tetap tinggal tampak aneh.\n\n“Kaisar Pedang?”\n\nWei Yanho, yang mengangguk, mengangkat kepalanya ketika dia mendengar penyebutan Kaisar Pedang.\n\n“Siapakah Kaisar Pedang?”\n\n“Apakah kamu tidak tahu siapa Kaisar Pedang itu?”\n\n\"Tidak. Sepertinya aku pernah mendengar tentang dia, tapi aku tidak terlalu mengenalnya.\"\n\n\"Seorang pendekar pedang yang tidak mengenal Kaisar Pedang! Dia adalah orang yang dianggap sebagai pendekar pedang terbaik yang pernah ada di dunia.\"\n\n“…… maksudmu pendekar pedang terbaik sepanjang masa?”\n\n\"Ya. Dia adalah pendekar pedang terbaik sepanjang masa, diakui oleh semua orang. Bahkan Wudang dan Gunung Hua tidak menyangkal bahwa Kaisar Pedang adalah pendekar pedang terbaik sepanjang masa.\"\n\n\"Menakjubkan.\"\n\nItu benar-benar memukulnya.\n\nJika Wudang dan Gunung Hua, yang cukup bangga dengan keterampilan pedangnya hingga meruntuhkan gunung dengan kesombongannya, tidak dapat menyangkal fakta tersebut, maka dia benar-benar pendekar pedang terbaik sepanjang masa.\n\n“Kenapa dia tidak terkenal?”\n\n“Ya, benar.Itu sangat terkenal.”\n\n\"...Tidak, bukankah aku harus mengetahuinya? Seperti Zhang Sanfeng atau Buddha Bodhidharma.\"\n\n“Ah, itu…”\n\nSeomun Dayeon menjelaskan.\n\n“Alasan utamanya adalah dia tidak punya kekuatan.”\n\n\"Hmm?\"\n\n“Alasan Buddha Bodhidharma dan Zhang Sanfeng Jinjin masih dianggap legenda seni bela diri adalah karena mereka menciptakan sekte Shaolin dan Wudang.”\n\n“Hmm, itu benar.”\n\n\"Hidup seseorang itu singkat. Agar kehidupan itu dapat bertahan hingga masa depan, harus ada penerus yang menyebarkan kehidupannya atau sekte yang mendukungnya. Misalnya, jika Konfusius tidak memiliki murid, ia hanya akan menjadi seorang sarjana.\"\n\n\"Banyak orang tidak ingin mendengarnya. Ada orang tertentu yang terlintas dalam pikiran...\"\n\n“Itulah kebenarannya.”\n\nSeomun Dayeon menutup mulutnya dengan tangan.\n\n“Tentu saja, ini bukanlah sesuatu yang harus diungkapkan secara terbuka.”\n\n“Hmm…”\n\nWei Yanho mengangguk.\n\n“Jadi, apa yang orang itu lakukan dengan kemampuan itu tanpa membangun kekuatan?”\n\n“Bukannya dia tidak punya kekuatan…”\n\n“Ya.”\n\n“Dia sangat aneh sehingga dia hampir menjauhkan diri dari keluarganya.”\n\n“…kedengarannya seperti cerita yang pernah kudengar sebelumnya.”\n\nEkspresi Wei Yanho mulai berubah.\n\n“Tidakkah menurutmu orang itu menyebabkan masalah di Shaolin atau Wudang?”\n\n\"Hei, meskipun aku adalah Kaisar Pedang, apakah aku akan melakukan itu? Shaolin dan Wudang adalah tempat di mana kamu bisa melakukan itu?\"\n\n“Kalau begitu, tidak seperti itu.”\n\nWei Yanho menghela nafas.\n\n\"Ck ck ck ck, apakah pandai menggunakan pedang membuat orang menjadi pemarah? Kenapa mereka semua seperti itu?\"\n\n\"Mereka semua?\"\n\n“Saya tidak mengenal ahli pedang mana pun dengan kepribadian normal.”\n\nBaek Muhan seperti itu, dan Wi Jeonghan juga seperti itu.\n\n\"Ngomong-ngomong, itu sebabnya dia tidak menjadi terkenal. Tapi tiba-tiba sebuah manuskrip muncul? Apakah ada orang yang percaya akan hal itu?\"\n\n“Apa yang kamu yakini?”\n\n\"Membiarkan rumor menyebar bahwa sebuah naskah telah muncul berarti seseorang telah melihatnya. Jika aku menemukan naskah Kaisar Pedang, apakah aku akan menjadi gila dan memberitahu yang lain? Aku akan tetap diam. Fakta bahwa rumor tersebut telah menyebar adalah hal yang aneh.\"\n\n“Ya… benar?”\n\nBiasanya, dia juga akan menyadari sesuatu yang aneh, tapi dampak dari berita naskah Kaisar Pedang terlalu besar.\n\nTapi sepertinya Gongsonhyeong berpikir berbeda.\n\n\"Saya tidak pernah bilang itu manuskrip. Saya bilang itu warisan.\"\n\n“Warisan?”\n\n“Tepatnya, makam Kaisar Pedang, yang keberadaannya tidak diketahui, telah ditemukan.”\n\n\"Oh.\"\n\n\"Xinyang tidak jauh dari tempat tinggal Kaisar Pedang. Selain itu, orang yang mengatakan bahwa makam Kaisar Pedang berada di Gunung Na adalah Chujikgak, yang dikenal sebagai 'Yang Berpengetahuan Nomor Satu di Dunia atau Paling Bijaksana di Dunia', sehingga bisa dikatakan dapat diandalkan.\"\n\n\"Oh?\"\n\nWei Yanho bertanya dengan penuh minat.\n\n“Saya kira apa yang dikatakan orang Chujigak itu dapat dipercaya.”\n\n\"Dia lebih merupakan seorang akademisi daripada seorang pejuang. Dia terutama tertarik pada ilmu pengetahuan klasik. Dia telah menemukan banyak artefak kuno. Namun, alih-alih menemukan artefak itu sendiri, dia memeriksa dokumen dan keadaan pada saat itu untuk menemukan lokasi yang tepat. Begitu dia menemukan lokasi melalui dokumen, orang lain berkumpul untuk menggali. Dia telah menemukan lebih dari sepuluh tempat di mana para master kuno menyembunyikan diri mereka.\"\n\nWei Yanho bertanya dengan ekspresi tidak nyaman.\n\n“Bukankah dia adalah penghasut perampokan besar-besaran?”\n\n“… seorang… penghasut perampokan besar-besaran?”\n\nGongsonhyeong banyak membuka matanya. “Apakah dia pernah mendengarnya?” Dia pernah mendengar tentang penghasut pembunuhan, tapi tidak pernah mendengar tentang pemicunyatigator pencurian besar.\n\n\"Itu... pengetahuan, tapi kenyataannya, itu mengidentifikasi kuburan orang lain dan kemudian menyuruh orang lain untuk menggalinya. Itu memicu perampokan kuburan.\"\n\nSekarang aku memikirkannya, ya?\n\nIt was the time when Chujikgak, a mysterious martial-world character, became a grave thief.\n\n“Pemilik kuburan pasti berputar-putar di dalam kuburannya.”\n\nGongsonhyeong menatap Wei Yanho.\n\nBagaimana dengan orang ini?\n\nApakah pemikiranmu sedikit aneh?\n\n“Meski begitu, ini membantu perkembangan dunia persilatan.”\n\n“Ck.”\n\nWei Yanho memberi isyarat dengan tangannya.\n\n\"Zaman semakin maju, pasti ada kemajuan. Dunia maju dengan menciptakan ilmu silat baru dan mengungguli generasi sebelumnya. Namun mereka tetap berpegang teguh pada ilmu bela diri lama, dengan mengatakan bahwa ilmu bela diri generasi sebelumnya adalah yang terbaik, sehingga tidak ada kemajuan.\"\n\nMeskipun itu tidak salah…\n\nDia merasakan sesuatu yang aneh saat berbicara dengan Wei Yanho.\n\nSepertinya dia tidak salah, tapi dia merasa sedikit tidak nyaman mendengarkannya.\n\n“Bagaimanapun, ini bukan urusanku, jadi aku harus menepati janjiku.”\n\n“Ah…”\n\nSeomun Dayeon memberi tahu Gongsonhyeong.\n\n“Bisakah kami mendapatkan dukungan untuk kereta dan kusir?”\n\n“Biasanya itu mungkin…”\n\nGongsonhyeong menggaruk kepalanya dengan canggung.\n\n“Sekarang sulit, seperti yang Anda lihat…”\n\nPantas saja katanya sulit, karena cabangnya benar-benar kosong.\n\nNamun, sepertinya Wei Yanho tidak akan mengerti.\n\n“……kami sangat membutuhkannya.”\n\n\"Hmm.\"\n\nGongsonhyeong berpikir sejenak dan berbicara.\n\n\"Saya bisa memberi Anda gerbong, tapi sulit untuk menyewa kusir. Kami punya gerbong di sini, jadi tidak sulit untuk meminjamkannya, tapi kami perlu menyewa kusir, dan sekarang tidak ada orang yang bisa menyetujui perekrutan staf tambahan.\"\n\n“Tidak bisakah, Tuan Gongson?”\n\n\"Urusan staf adalah tanggung jawab kepala cabang. Kalau begitu, akan lebih baik jika kamu pergi ke Gunung Na untuk mencari kepala cabang...\"\n\nSeomun Dayeon memandang Wei Yanho dengan ekspresi aneh.\n\n“Wei Muda?”\n\n“Aku akan tinggal di sini dan tidur, jadi datang dan jemput aku.”\n\n“…seperti yang diharapkan.”\n\nSungguh menakjubkan bahwa saya dapat memprediksi reaksinya dengan begitu mudah, bahkan setelah hanya menghabiskan sedikit waktu bersama.\n\n“Sepertinya sulit… bukankah ada cara lain?”\n\n\"Kalau begitu, aku akan memberimu kereta dan uang. Jika orang yang kamu bawa itu benar-benar anggota sekte iblis, tidak sulit untuk menyediakannya. Tapi stafnya sulit. Salah satu dari kalian berdua harus mengemudikan kereta. Tidak terlalu sulit, bukan?\"\n\nMeskipun Gongsonhyeong memikirkan Wei Yanho, Seomun Dayeon-lah yang menghela nafas saat mendengarnya.\n\n“Ini tidak… sangat… sulit.”\n\nItu jauh lebih mudah daripada mendorong mobil, tapi kenapa matamu basah beberapa saat?\n\nDia juga orang yang manja di rumah…\n\nDi tempat kerja, dia dikirim ke gunung yang penuh dengan anggota sekte setan di tengah malam untuk memverifikasi informasi aneh, dan sekarang dia selamat, dia harus menjadi garasi.\n\nKemalangan macam apa ini?\n\nTapi.aku harus pergi ke Luoyang.Aku harus langsung pergi ke Aliansi Bela Diri yang Benar.\n\n“Oke.”\n\n\"…Ya?\"\n\n“Saya tidak punya tujuan tertentu. Saya bisa pergi kemana saja. Akan lebih baik jika tempat itu memiliki banyak orang, jadi Luoyang juga baik-baik saja.”\n\nSeomun Dayeon merasa seperti langit menutupi dirinya.\n\nDia akhirnya melihat cahaya untuk keluar dari gua yang gelap itu, tapi rasanya seolah-olah gua itu telah runtuh saat dia menuju ke sana.\n\n“Apakah kamu akan pergi ke Luoyang?”\n\n\"Ya. Sekarang aku memikirkannya, aku juga ingin melihat seperti apa Aliansi Bela Diri yang Benar itu.”\n\n“Ah, begitu…”\n\nSeomun Dayeon mati-matian mencari solusi.\n\n“Se… Señorito Wei, apakah kamu tidak tertarik dengan warisan Kaisar Pedang?”\n\n“……untuk apa ini?”\n\n“Itu adalah warisan Kaisar Pedang…”\n\nWei Yanho menggelengkan kepalanya.\n\n“Guru saya mengatakan teknik rahasia dan hal-hal lainnya tidak terlalu berguna. Selain itu, saya berjuang untuk menguasai apa yang sudah saya miliki.”\n\nMeskipun dia berlatih sambil tidur menggunakan teknik menumbuhkan mimpi, sulit untuk sepenuhnya menguasai apa yang ditinggalkan gurunya.\n\nIa seringkali merasa lebih lelah saat bangun tidur dibandingkan sebelum tidur, namun apa yang bisa ia lakukan?\n\n‘Kapan ini akan berakhir?’\n\nMereka bilang itu akan terselesaikan secara alami setelah mencapai level tertentu, tapi aku tidak tahu level apa itu.\n\n“Aku tidak tahu apakah itu ada, dan… kembali mendaki gunung juga sedikit…”\n\n‘Itu dia.’\n\nKalimat terakhirnya sepertinya menjelaskan semuanya.\n\nSingkatnya, Wei Yanho tidak tertarik dengan warisan Kaisar Pedang.\n\nSeomun Dayeon, yang melewatkan kesempatan untuk melarikan diri, bertanya pada Gongsonhyeong dengan huruf sekspresi iklan.\n\nDi mana keretanya?\n\nItu adalah gerbong yang cukup rapi, meskipun tidak mewah.\n\nYang paling penting adalah dia jelas memiliki simbol Aliansi Bela Diri yang Benar, jadi dia tidak perlu khawatir tentang masalah yang tidak perlu.\n\n“Tapi aku harus mengendarainya.”\n\nSeomun Dayeon menghela nafas.\n\nSebagai seorang pejuang, dia tidak merasa aneh mengendarai kereta, tetapi kenyataan bahwa penumpangnya adalah seorang pemalas yang sehat secara fisik membuatnya sedih.\n\n\"Hmm.\"\n\nTapi Wei Yanho sepertinya tidak menyukai kereta itu, dan dia melihat ke dalam.\n\n\"Tunggu sebentar.\"\n\n\"Ya?\"\n\n\"Tunggu sebentar. Aku tidak menyukainya.\"\n\nWei Yanho keluar.\n\nDia bertanya-tanya apa yang akan dia lakukan, tetapi keraguannya segera teratasi.\n\nWei Yanho keluar dan kembali tak lama kemudian dengan beban berat di belakang punggungnya.\n\n“……apa…apa itu?”\n\n“Manta.”\n\n“Manta?”\n\nWei Yanho membuka pintu kereta dan mulai meletakkan selimut yang dibawanya.\n\n“Inilah yang disebut kereta.”\n\n“…….”\n\nWei Yanho, yang merapikan tempat tidur di lantai, melepas sepatunya dan masuk ke dalam kereta.\n\n“Katakan padaku kapan kita keluar.”\n\nGedebuk.\n\nSaat terdengar suara pintu kereta ditutup, Seomun Dayeon menatap ke langit jauh dengan ekspresi sedih.\n\n'Bu.'\n\nHari ini dia merasa sangat ingin bertemu ibunya."}