{"index": 118, "title": "Kronik Novel Penguasa Malas - Bab 119", "content": "**Bab 119: Hati batu dalam tubuh kayu (4)**\n\n“Apa yang kita lakukan terhadap anggota kultus iblis itu?”\n\n\"Memindahkan anggota sekte iblis ke dalam kereta bisa berbahaya. Karena situasi ini tidak akan bertahan lama, kami akan memenjarakan dia di penjara bawah tanah cabang dan memindahkannya ke markas begitu orang-orang kembali.\"\n\n“Tetapi kami membutuhkan kesaksian Anda.”\n\n“Atau yang lain, kami akan mengirim pesan ke kantor pusat sekarang untuk meminta mereka mengirim seseorang untuk mengangkutnya.”\n\n“Hmm…”\n\nTampaknya lebih aman melakukan itu daripada Seomun Dayeon mengambil Guo Huan. Selain itu, untuk mengambil Guo Huan, mereka harus bergantung sepenuhnya pada Wei Yanho untuk menahannya, dan terus-menerus menanyakan hal itu kepada orang asing juga tidak nyaman.\n\n“Kalau begitu aku akan menghargainya jika kamu melakukannya.”\n\nDan ini uang untuk perjalanan ke Luoyang.\n\nSeomun Dayeon dengan hormat menerima sekantong uang yang ditawarkan Gongsonhyeong dan membungkuk dalam-dalam.\n\n“Terima kasih atas pertimbanganmu.”\n\n\"Saya juga menyertakan kartu identitas sementara yang menjamin identitas Anda dalam Aliansi Bela Diri yang Benar. Dengan itu, Anda tidak akan kesulitan mencapai Luoyang.\"\n\nSeomun Dayeon naik ke kereta.\n\n\"Semoga perjalanan anda menyenangkan.\"\n\n“Iya.Hati-hati dalam perjalananmu.”\n\n“Mulai!”\n\nSeomun Dayeon berteriak “Bang!” di dalam gerbong dan perlahan-lahan mendorong gerbong keluar dari cabang.\n\nGongsonhyeong menjentikkan lidahnya saat itu.\n\n“Pemandangan yang aneh.”\n\nGongsonhyeong, yang menyangkal dengan kepalanya, masuk untuk menulis surat ke kantor pusat.\n\nKereta berangkat ke Luoyang tanpa masalah.\n\nBagi Wei Yanho, yang tidak banyak mengeluh bahkan saat berada di dalam mobil, keretanya sangat nyaman. Berkat modifikasi yang dia lakukan dengan hati-hati, dia merasa seperti sedang bepergian sambil berbaring di tempat tidur.\n\n“Akan sempurna jika saya bisa membuka kap kereta.”\n\nBagaimanapun, perjalanan pasti ada anginnya, dan itu mengganggunya karena tidak bisa merasakan angin di dalam gerbong. Tapi dia tidak berniat meninggalkan tempat tidur nyamannya yang dimodifikasi untuk naik ke atap.\n\n“Berapa yang tersisa?”\n\n“Tidak banyak.”\n\n“Tidak bisakah kita melaju lebih cepat?”\n\n“Saya akan mencoba.”\n\nSeomun Dayeon mengguncang kendali untuk mempercepat kudanya.\n\n“Apa yang aku lakukan…”\n\nDivisi pertama dari bagian intelijen menangani informasi dari Aliansi Bela Diri yang Benar. Namun, karena Aliansi Bela Diri yang Benar sangat bergantung pada Sekte Pengemis untuk mendapatkan informasi, pekerjaan bagian intelijen terutama menangani masalah yang tidak dapat ditangani oleh Sekte Pengemis.\n\nJika pengemis Sekte Pengemis mengumpulkan informasi dari tempat yang terlihat, bagian intelijen mengumpulkan informasi dari tempat yang tersembunyi.\n\nUntuk itu setiap anggota harus cerdas, mempunyai kemampuan bela diri yang tinggi dan sabar.\n\nFakta bahwa Seomun Dayeon, yang belum lulus dari Akademi Seni Bela Diri dari Akademi Naga Tidur, termasuk dalam bagian intelijen, dan juga divisi pertama, menunjukkan betapa berbakatnya dia.\n\nNamun kini, wanita berbakat itu sibuk mengemudikan kuda dan merawatnya.\n\n“……Ini adalah hilangnya sumber daya manusia.”\n\nMeskipun dia tahu bahwa dunia tidak selalu berfungsi secara rasional, situasi ini sangatlah tidak rasional.\n\nYang paling menyedihkan adalah mereka belum sampai di desa dan matahari sudah mulai terbenam.\n\nSeseorang yang mengetahui jalannya dengan baik akan membagikan perjalanan untuk mencari tempat beristirahat, tetapi baginya, yang tahu cara mengemudikan kereta tetapi belum pernah bepergian, pembagian itu adalah hal yang mustahil.\n\n“Matahari sedang terbenam.”\n\nMatahari terbenam di sana.\n\nDan kereta yang masih mendaki gunung.\n\nKedua hal itu hanya membawa pada suatu kesimpulan.\n\n“Nona Wei.”\n\n\"Ya?\"\n\n“Sepertinya kita harus berkemah.”\n\n\"Berkemah?\"\n\n\"Ya. Kita telah memasuki jalan pegunungan, dan sepertinya desa itu jauh. Kita bisa mengalami kecelakaan jika berkendara dalam kegelapan, jadi menurutku kita harus menghentikan kereta di tempat yang sesuai dan tidur.\"\n\n“Tidak ada pilihan lain.”\n\n“Terima kasih atas pengertiannya.”\n\n\"Terima kasih kembali.\"\n\nSeomun Dayeon, tanpa ragu-ragu, menemukan tempat yang cocok untuk menghentikan kereta dan memarkirnya. Dia melepaskan kuda-kuda itu, mengikatkan tali panjang agar mereka bisa merumput, mengeluarkan ember berisi air dari kereta dan menyiapkan air untuk diminum kuda-kuda itu sebelum mereka bisa meluruskan diri.\n\n“…Aku tidak tahu kalau pekerjaan seorang kusir begitu berat.”\n\nKatanya kamu gak akan tahu sampai kamu mengalaminya, aku pikir aku hanya mengendarai kereta, tapi ternyata merawat kudanya juga cukup sulit.\n\n“Nona Wei, apa yang kita punya?”\n\n“Makanan kering.”\n\n“Tidak bisakah kita membuat api?”\n\n\"Saya tidak peduli.\"\n\nBisa jadi intdisalahartikan sebagai tidak menimbulkan masalah dan istirahat yang tidak perlu, tapi baginya, yang sudah menghakimi Wei Yanho, kedengarannya berbeda.\n\n“Dia tidak ingin keluar dari kereta atau mati.”\n\nSaat berkemah, ada masalah yang tidak bisa saya bantu.\n\nTempat untuk tidur.\n\nBiasanya, meski bepergian dengan kereta, Anda tidak bisa tidur di dalam, jadi sebaiknya siapkan tempat untuk tidur secara terpisah.\n\nTapi Wei Yanho telah menyiapkan tempat tidur di dalam gerbong. Lalu, muncul pertanyaan siapa yang akan menggunakan tempat tidur itu. Sebagai pria dan wanita, mereka berbeda, mereka tidak bisa tidur bersama, dan pada akhirnya salah satu dari mereka harus tidur di luar…\n\n“……dan dimana kita akan tidur?”\n\n“Saya akan tidur di sini.\n\nLihat!\n\nSeperti yang kubilang, dia melakukannya dengan sengaja!\n\nBagaimana orang bisa begitu menjengkelkan?\n\n“Se… señorito Wei.”\n\n\"Ya?\"\n\n“Saya sering mengemudikan kereta hari ini, saya penuh dengan debu dan punggung saya sangat sakit di tanah yang keras dan goyah…”\n\n“Oh, kalau begitu kamu harus segera istirahat. Aku tidak akan mengganggumu lagi, jadi segera tidur.”\n\n“…….”\n\nSeomun Dayeon memandangi langit senja.\n\nTetap saja, dia seorang wanita.\n\nKetika seorang pria bersama seorang wanita muda, bukankah seharusnya dia sedikit perhatian?\n\nJika dia berusaha semaksimal mungkin untuk mengemudikan kereta, dia bisa membiarkannya tidur dengan nyaman.\n\n‘Sialan! Dapatkan luka di punggungmu!’\n\nApa gunanya terlihat bagus?\n\nBagian dalam dirinya busuk!\n\nDia harus mengumpulkan ranting-ranting sebelum cuaca menjadi lebih dingin dan membuat api. Dia mungkin harus tidur di lantai dengan jerami, dan jika dia tidak bisa membuat api, dia akan membeku dan mulutnya akan terpelintir.\n\nSaat dia selesai mengumpulkan dahan dan menyalakan api dengan batu api, itu sudah lama sekali.\n\nSeomun Dayeon duduk di dekat api unggun dan mengunyah makanan kering.\n\n“Itu sulit.”\n\nAnginnya juga dingin.\n\nMerasa kedinginan, dia mendekat ke api dan memandangi kereta dengan mata penuh kebencian.\n\nMemikirkan Wei Yanho, yang berkubang sendirian di ranjang kereta yang hangat, dia marah.\n\nTentu saja, dia tidak merasa bersalah pada Wei Yanho sejak awal, tapi siapa pun yang menghabiskan tiga hari bersama Wei Yanho dapat memastikan bahwa perasaan baik mereka akan hilang.\n\n“Meski begitu, tuan muda Wei Sanho adalah seorang pria sejati.”\n\nMatanya berkabut saat memikirkan Wei Sanho.\n\nMeski sulit untuk mendekatinya karena suasananya yang serius, Wei Sanho menjadi objek kasih sayang banyak wanita.\n\nParasnya yang cantik, kemampuan bela dirinya yang tinggi dan kecintaannya pada pedangnya.\n\nSelain itu, perhatian mereka yang sesekali sudah cukup untuk meluluhkan hati para wanita.\n\n“……kenapa dia seperti ini?”\n\nMeskipun mereka bersaudara, mengapa mereka begitu berbeda?\n\nJika saya tidak setampan Wei Sanho, setidaknya saya harus memiliki karakter yang lebih baik.\n\nMereka tumbuh di tempat yang sama, mendapat pendidikan yang sama, bagaimana mereka bisa menjadi saudara yang begitu berbeda?\n\n“Lalu…”\n\nKetika dia hendak mengungkapkan lebih banyak keluhan, dia menutup mulutnya dan menoleh.\n\nDia merasakan kehadiran di kejauhan.\n\n‘Pada malam seperti ini?’\n\nMereka bilang, “kalau ada yang datang, itu tidak baik.” Jika seseorang yang sedang berkeliaran di gunung pada larut malam mendatangi api unggun mereka, mau tak mau mereka harus waspada.\n\nSeomun Dayeon berkata pelan.\n\n“Nona.”\n\nTapi tidak ada jawaban.\n\n“Nona!”\n\n\"Ya?\"\n\nDia mendengar suara yang sepertinya setengah tertidur.\n\n“Dia sudah tertidur.”\n\nDia tidur sepanjang perjalanan di dalam gerbong, dan sekarang dia telah kembali tidur, berapa lama dia perlu tidur agar merasa puas?\n\n“Seseorang akan datang. Hati-hati.\"\n\n\"Ya.\"\n\nDia mendengar jawaban singkat, seolah membuatnya malas.\n\nMeski dia cemas, apa gunanya mengeluh?\n\nDia diam-diam memindahkan gagang pedangnya yang tersembunyi ke tempat yang lebih mudah dijangkau.\n\nTak lama kemudian, tiga pria muncul di hadapannya.\n\n“Permisi.”\n\nSalah satu pria itu maju ke depan dan membungkuk.\n\n“Kami bukan orang yang mencurigakan. Kami tersesat di pegunungan dan melihat api, jadi kami datang. Jika tidak terlalu merepotkan, bisakah kita istirahat sebentar? Kami meremehkan gunung malam, dan suhu tubuh kami menurun, jadi kami pikir kami akan mendapat masalah jika terus seperti ini.”\n\nSeomun Dayeon melihat orang-orang itu terpantul di api, bangkit dan membungkuk.\n\n“Aku ingin menawarimu api, tapi karena aku seorang wanita, aku merasa tidak nyaman bermalam bersamamu. Saya sarankan Anda turun gunung.”\n\n“Tolong, aku mohon padamu. Kami sedang mengejar setan. Kami bukan orang jahat. Saya Jwoyang dari sekte Zhengzhou Fukwon.”\n\n“Sekte Fukwon, dari Wudang?”\n\nPria itu tersenyum tipis.\n\n“Sayangnya, kami adalah cabang Wudang.”\n\n\"Jadi begitu. Saya pernah mendengar tentang sekte Fukwon.”\n\nSekte Fukwon adalah sekte yang dia kenal. Tapi karena pekerjaannya, shDia hanya mengetahuinya, dan jika dia ingin meniru sekte lain, dia akan menggunakan nama sekte yang lebih masuk akal atau nama sekte terdekat.\n\n“Berapa umur Hyeong?”\n\nPria itu tersenyum.\n\n“Tidak ada seorang pun bernama Hyeong di sekte kami.”\n\nKetika dia menyelesaikan cek terakhir, dia tersenyum.\n\n“Maafkan saya atas masalah Anda.\n\nOrang-orang itu membungkuk dan mendekati api untuk menghangatkan diri.\n\n“Mengapa seorang wanita bermalam di sini? Apakah kamu juga mengejar iblis?”\n\n\"TIDAK. Saya sedang dalam perjalanan dan saya dikejutkan oleh malam di gunung.”\n\n\"Sayang sekali. Malam hari di gunung berbahaya. Lebih baik berhati-hati di masa depan.”\n\nMereka tampak bersiap-siap, mengeluarkan makanan kering dan daging kering dari tas mereka.\n\n“Apakah kamu mengatakan setan?”\n\n“Itu…”\n\nJwoyang ragu-ragu dengan ekspresi tidak nyaman.\n\n“Itu sebenarnya bukan iblis, tapi agak memalukan untuk mengatakannya di depan seorang wanita…”\n\n“Saya seorang wanita dari dunia persilatan. Bolehkah saya tahu apa itu?”\n\n“Itu tidak serius, hanya saja… yah, orang bejat telah muncul kembali dan melarikan diri…”\n\n“Apakah kamu bilang bejat?”\n\nAkan memalukan jika menyebut kata “bejat” di depan seorang wanita.\n\n“Iya. Meskipun saya tidak tahu apakah Anda pernah mendengarnya, Seo Juak, sarjana cabul yang membuat kekacauan di masa lalu, telah muncul kembali.”\n\nPada saat itu…\n\nKaaang!\n\nPintu kereta terbuka dengan paksa, seolah-olah akan pecah, dan Wei Yanho, dengan tatapan membunuh, menjulurkan kepalanya.\n\n“……siapa yang mengatakan itu?”"}