{"index": 119, "title": "Kronik Novel Penguasa Malas - Bab 120", "content": "**Bab 120: Hati batu dalam tubuh kayu (5)**\n\nMereka yang melihat kepergian Wei Yanho terguncang.\n\nDan memang benar, Wei Yanho memiliki ekspresi yang akan membuat anggota sekte iblis melarikan diri, sambil berteriak, “Oh, panas sekali!”\n\nDia memiliki tatapan mematikan di matanya, sudut bibirnya terangkat ke atas, dan tinjunya yang erat menunjukkan kemarahannya.\n\n“A-siapa?”\n\nJwoyang terkejut dan berteriak, tapi Wei Yanho sepertinya tidak mendengarnya.\n\n\"Siapa yang bilang?\"\n\n“Saya J… Jwoyang.”\n\n\"TIDAK!\"\n\nWei Yanho mengatupkan giginya.\n\n“Siapa nama orang bejat yang muncul itu?”\n\n“T…Tamhua Seosaeng Seo Juak.”\n\n'Kenapa aku bersikap begitu formal?'\n\nMeskipun dia tampak jauh lebih muda, dia tidak bisa bersikap informal. Energi Wei Yanho terpancar menakutkan.\n\n\"Ha ha ha ha.\"\n\nWei Yanho mulai tertawa sinis.\n\n“Támhua Seosaeng Seo Ju…ak?”\n\n“Se… señorito, tenanglah.”\n\nSeomun Dayeon, terkejut, tiba-tiba bangkit.\n\nOrang ini bercanda bahkan di depan anggota sekte iblis. Fakta bahwa dia menunjukkan fluktuasi emosi seperti itu sungguh mengejutkan.\n\nApakah dia punya dendam terhadap Támhua Seosaeng?\n\n“Khahahaha.”\n\nWei Yanho gemetar.\n\n“Sudah lima tahun, tapi aku belum lupa.Dasar bajingan bejat!”\n\nTamhua Seosaeng Seo Juak.\n\nNama sialan itu.\n\nWei Sanho bejat yang ditemukan ketika Wei Yanho bersekolah di Akademi Seni Bela Diri Akademi Naga Agazaped adalah Támhua Seosaeng Seo Juak.\n\nJika orang sialan itu tidak menimbulkan masalah di sana, Wei Yanho dan Wei Sanho tidak akan berpisah, dan Wei Yanho tidak akan pergi ke gua tempat Baek Muhan berada.\n\nSingkatnya, semua penderitaan selama lima tahun terakhir disebabkan oleh bejat itu.\n\n\"Dimana dia?\"\n\n\"……Ya?\"\n\n“Di mana bejat yang ingin aku hancurkan itu!”\n\n\"Yah... aku tidak tahu pasti. Kami sedang melacaknya, tapi kami hanya tahu kalau itu mengarah ke Tapha dan dekat sini. Alasan kami duduk bersama adalah karena kami pikir seorang wanita muda tidak boleh sendirian di tempat di mana pria bejat berjalan.\"\n\nTapha!\n\nEkspresi mematikan muncul di mata Wei Yanho.\n\n“Mereka bilang musuh ada di pegunungan terpencil!”\n\n“Itu jembatan yang sempit.”\n\nSeomun Dayeon memperbaiki kesalahannya, tapi Wei Yanho sepertinya tidak mendengar apa-apa.\n\n“Karena pria itu…”\n\nJika tubuh Wei Yanho tidak sekuat itu, dia akan mati saat berlatih dengan Baek Muhan.\n\nJika ada yang tidak beres, dia akan mati kelaparan, dan jika Wei Yanho sedikit kurang cerdas, dia bisa mati di tangan Baek Muhan.\n\nBahkan jika kamu memahami semua itu…\n\n“Saya harus memukulnya setidaknya seperseratus dari penderitaan saya selama lima tahun untuk melampiaskannya.”\n\nWei Yanho mengatupkan giginya.\n\n\"Bergerak!\"\n\n“Se… señorito, ini sudah malam.”\n\n“Tidak bisakah kamu bepergian di malam hari?”\n\n“Itu berbahaya.”\n\n\"Berbahaya?\"\n\nWei Yanho adalah orang paling malas di dunia. Tidak ada yang berani berbicara dengannya tentang kemalasan.\n\nNamun kini, dendam Wei Yanho telah mengalahkan kemalasannya.\n\n“Akulah yang paling berbahaya!”\n\nSuara gemilang Wei Yanho bergema di seluruh gunung.\n\n* * *\n\n‘Di mana kesalahannya?’\n\nPada awalnya, semuanya baik-baik saja.\n\nHingga orang-orang yang menemukannya setelah pensiun mengusulkan agar ia kembali ke dunia persilatan.\n\nDarahnya mendidih ketika mendengar kata-katanya.\n\nDia telah menekan sifatnya untuk bertahan hidup, tapi dia adalah seorang yang libertine. Dia tidak bisa hidup tanpa wanita. Orang-orang itu telah membangkitkan sifat tertekannya.\n\nMereka menawarinya kekayaan yang diperlukan untuk hidup kembali sebagai seorang libertine.\n\nMereka bilang dunia persilatan sudah lupa, jadi tidak buruk untuk hidup tenang lagi. Sebagai imbalannya, saya akan memberi mereka rahasia teknik rayuan mereka.\n\nItu adalah kesepakatan yang bagus.\n\nDia seorang pesolek.\n\nDia tidak terobsesi dengan seni bela diri. Jika dia bisa mendapatkan uang sebagai imbalan atas seni bela dirinya, itu tidak buruk. Lagipula, dia tidak bisa memiliki murid seumur hidupnya.\n\n‘Sejauh ini bagus…’\n\nSeperti yang mereka katakan bahwa apa yang lebih dekat adalah apa yang tampak kurang, menetap di Namyang, dekat Luoyang, baik-baik saja.\n\nAwalnya hanya menikmati minum dan bermain saja sudah cukup, namun tak lama kemudian ia mulai bosan.\n\nBaginya, yang kebanyakan bersenang-senang di Hangzhou dan Suzhou, kota kecil yang tenang tidak memiliki daya tarik. Pergi ke Xinyang adalah sebuah kesalahan.\n\nTiba-tiba, warisan Kaisar Pedang ditemukan, dan semua jenis prajurit pergi ke Xinyang. Dan saat dia berdebat dengan salah satu dari mereka, seseorang mengenali teknik rayuannya.\n\nDan begitulah akhirnya.\n\n“Kugh.”\n\nSeo Juak merobek lengan kirinya dan menutupi luka di lengan kanannya. \"Lukanya tidak terlalu besar sampai terlihat tulangnya, tapi kalau tidak diobati akan terinfeksi. Saya perlu penanganan cepat.\n\n“Kita lihat saja nanti.”\n\nMata Seo Juaks menjadi gelap.\n\n‘Bejat!’\n\nMengapa mereka memanggilnya seperti itu?\n\nSetidaknya, dia belum pernah menggunakan teknik rayuan. Dia belum pernah mempraktikkan teknik penanaman energi batin melalui se*o, jadi rasanya tidak adil baginya untuk menyebutnya bejat. Tentu saja, dia telah menyentuh beberapa wanita dari keluarga biasa, dan dia mungkin sedikit memaksa, tapi apakah adil jika mereka menyebutnya bejat karena hal itu?\n\n“Ini bukan hanya satu…”\n\nSeo Juak mengatupkan giginya.\n\nDi antara para pejuang yang datang ke Xinyang, ada banyak yang tidak dapat diatasi oleh Seo Juak.\n\n“Gong Mujin!”\n\nGong Mujin, Roh Pedang Bunga Plum, yang telah memotong lengannya, adalah salah satu kasusnya.\n\n‘Orang-orang serakah.’\n\nRoh pedang sangat ingin mendapatkan seni bela diri dari Kaisar Pedang!\n\nMereka adalah orang-orang yang akan menjual anak-anak mereka sendiri demi seni bela diri. Mereka terobsesi dengan seni bela diri, dan dia terobsesi dengan wanita, namun mengapa mereka melecehkannya hanya karena tujuannya berbeda?\n\n“Baiklah, saya akan berlatih pengembangan energi internal melalui se*o.”\n\nJika Anda bersikeras menyebutnya bejat, dia akan menjadi bejat.\n\nSeo Juak meraih buku itu di dadanya.\n\nIni adalah teknik rahasia yang mereka berikan kepadanya bersama dengan kekayaan sebagai imbalan atas teknik rayuannya.\n\nIni berisi teknik budaya energi internal melalui se*o yang sengaja dihindari Seo Juak. Jika Anda mempraktikkan ini dan fokus pada pengembangan energi internal melalui se*o selama satu atau dua tahun, Anda akan menjadi seorang ahli yang tidak dapat dibenci oleh siapa pun.\n\n“Kita lihat saja nanti.”\n\nSeo Juak tertawa jahat ketika dia berpikir untuk membunuh semua orang yang telah melecehkannya.\n\n“Kamu tertawa dengan baik, bejat.”\n\n\"Apa!\"\n\nSeo Juak mengangkat kepalanya karena terkejut.\n\nDia melihat sosok buram di depannya, tersembunyi di semak-semak. Ketika dia banyak membuka matanya dan melihat lebih dekat, dia melihat seorang wanita berseragam putih mengacungkan pedang ke arahnya.\n\nSulaman lima daun plum di lengan wanita dengan pedang menunjukkan siapa dia.\n\n“Gunung Hua?”\n\nPutih dan plum adalah simbol Monte Hua.\n\nApa kamu pikir kamu bisa lepas dari tanganku meskipun kamu melarikan diri?\n\n“…Kamu sepertinya adalah murid Gong Mujin.”\n\nWanita itu menjawab dengan tenang.\n\n“Saya, saya Seolhwa, murid kedua Monte Hua. Anda harus tahu siapa yang akan membunuh Anda.”\n\n\"Apakah aku harus mati? Aku? Apa yang telah kulakukan?\"\n\nWanita itu berteriak marah.\n\n\"Apa yang telah kamu lakukan pantas dihukum mati seratus kali! Aku akan menghukummu secara pribadi.\"\n\n\"Anda?\"\n\nSeo Juak melihat sekeliling dan tersenyum tipis.\n\n“Yah, apa yang harus kukatakan, kamu sepertinya terlalu meremehkanku.”\n\n\"Apa?\"\n\n“Apakah menurutmu orang sepertimu bisa menangkapku?”\n\nSeo Juak bangkit. “Orang biasanya salah paham.\n\nMereka mengira dia lemah karena dia bejat.\n\nNamun Seo Juak sudah dikenal di dunia persilatan selama sepuluh tahun. Jika dia lemah, dia tidak akan bertahan sampai sekarang.\n\n“Kamu cukup cantik.”\n\nI Sheolhwa merasakan hawa dingin menjalar ke seluruh tubuhnya saat dia menerima tatapan Seo Juak.\n\n“Jika kamu memegang tangan tuanmu dan melakukan perjalanan, kamu akan aman, tetapi kesombongan dan kesombonganmu akan merenggut nyawamu. Hahaha, jangan terlalu khawatir. Saya akan menunjukkan surga secara pribadi kepada Anda.”\n\nSeo Juak tersenyum jahat dan mulai mendekati I Sheolhwa.\n\nI Sheolhwa mengeraskan wajahnya dan menatap Seo Juak.\n\nMeskipun gurunya telah memberitahunya untuk tidak memandang enteng siapa pun kecuali dia ada di sana, jika dia kembali seperti ini, dia bisa kehilangan jejaknya lagi.\n\n“Aku bisa menundukkannya.”\n\nJika dia tidak bisa mengalahkan satu pun orang bejat, nama Monte Hua tidak akan bergema.\n\nPedangnya bergerak perlahan.\n\n‘Serang dulu.’\n\nTidak perlu menunggu. Saya dapat menyampaikannya dengan cepat dan cemerlang dan kemudian memikirkan hal berikut. Setelah perlahan-lahan mengerahkan teknik pedangnya, dia mulai bergerak.\n\n“Oh.”\n\nSeo Juak mengagumi bunga plum yang tergambar di udara. Mengejutkan bahwa dia bisa menggambar bunga plum di usia yang begitu muda.\n\n“Tapi itu saja.”\n\nJika bunga plum Gong Mujin ibarat lukisan pemandangan indah dengan keindahan tiada tara, maka teknik pedang bunga plum yang sekarang digunakan I Sheolhwa ibarat anak kecil yang menggambar pohon seperti permainan.\n\n“Kamu mencoba mengatasinya!”\n\nKemarahan mulai tumbuh dalam dirinya.\n\nTangannya sedikit terangkat dan mengeluarkan energi merah.\n\n“Teknik pedang bunga plum tidak bisa mengalahkanku, karena teknikku adalah teknik rayuan.”\n\nSeo Juak tertawa dan meluncurkan tekniknya.\n\n“Kyaak!”\n\nPada saat energi dan teknik internal menghantam udara, energi dalam dari teknik pedang bunga plum dengan mudah ditolak, dan tubuh I Seolhwa terbang kembali seperti mainan.\n\n“Batuk!”\n\nAaliran darah keluar dari mulut wanita yang terjatuh ke tanah.\n\n“Saya merasa pusing.”\n\nItu sendiri merupakan teknik brutal. Saya telah menghancurkannya dengan energi internalnya tanpa perubahan atau apapun.\n\n\"Ha ha ha ha.\"\n\nSeo Juak perlahan mendekati wanita yang terjatuh itu.\n\n\"Kamu adalah anak yang meremehkan dunia. Aku harus memuaskan dendamku terhadap tuanmu di dalam kamu.\"\n\nAku Seolhwa mengatupkan giginya.\n\n‘Saya seharusnya mendengarkan guru saya.’\n\nDia tidak cukup bodoh untuk tidak mengetahui apa artinya seorang wanita dikalahkan oleh orang bejat.\n\n‘Maaf, tuan.’\n\nI Seolhwa perlahan menyelipkan lidahnya di antara giginya.\n\n“Apakah kamu akan menggigit lidahmu?”\n\nSeo Juak tersenyum tipis.\n\n\"Orang sering mengira mereka mati dengan menggigit lidahnya. Manusia tidak akan mati meski lengannya dipotong. Apakah menurutmu mereka akan cepat mati jika lidahnya dipotong? Bukankah gurumu mengajarimu cara memotong meridian?\"\n\n“…….”\n\n\"Menghadapi wanita yang menggigit lidahnya juga cukup menarik. Butuh lebih dari setengah jam untuk mati karena kehabisan darah. Aku bisa menyelesaikan pekerjaan sebelum itu. Tanyakan padanya. Hahahaha.\"\n\nMatanya menjadi gelap.\n\nLalu dia tidak punya pilihan selain ditundukkan oleh orang bejat ini.\n\nSeo Juak tersenyum jahat, mendekat dan mengulurkan tangan padanya. Dia menutup matanya rapat-rapat.\n\n‘Tuan!’\n\nPada saat itu, tawa yang lebih seram dari tawa Seo Juak terdengar di telinganya.\n\n“Hahahaha, aku menemukanmu.”"}