{"index": 12, "title": "Kronik Novel Penguasa Malas - Bab 13", "content": "Bab 13\n\n“Bangun.”\n\nMenggoyang!\n\nWei Yan-ho tiba-tiba bergabung dan duduk begitu Baek Muhan mengucapkan kata-kata itu. Dia bergerak sangat cepat sehingga menimbulkan debu di sekelilingnya pada saat itu.\n\n“Haruskah kamu tidur cukup?”\n\n‘Orang tua sialan!’\n\nWei Yan-ho cemberut, tapi tidak berani melawan.\n\nTentu saja tidak.\n\nSetelah hampir mati akibat pemukulan yang diterimanya kemarin, bagaimana dia bisa melawan?\n\n“Aku bertanya padamu apakah kamu cukup tidur.”\n\n“…Aku hanya tidur satu shijin?”\n\n“Waktunya banyak.”\n\n“Seorang shijin?”\n\nMengingat seberapa banyak Anda tidur sejauh ini, itu sudah lebih dari cukup. Hmm! Bandingkan dengan apa yang Anda tidur minggu lalu.\n\nBagaimana mungkin?!\n\n“Tidak bisakah kamu melakukannya?”\n\n“Tentu saja tidak!”\n\nMemukul!\n\n“Argh!”\n\n“Tidak bisakah kamu melakukannya?”\n\nSekarang aku memikirkannya dengan hati-hati, sepertinya itu mungkin.\n\nTidak ada yang mustahil bagi manusia.\n\nWei Yan-ho menutup mulutnya di hadapan tinju batu Baek Muhan. “Baik dulu maupun sekarang, tidak ada pahlawan sebelum tongkat itu.”\n\n“Dengarkan baik-baik.”\n\n\"Ya.\"\n\nDalam seni bela diri tidak ada jalan pintas. Tidak ada metode yang mudah. Hanya pelatihan terus-menerus yang merupakan jalan menuju peningkatan.\n\n\"Itu benar.\"\n\n“Mempelajari seni bela diri dalam lima tahun adalah hal yang tidak masuk akal.”\n\n– Kamu tidak akan memberitahuku bahwa ini akan memakan waktu lebih lama lagi, bukan?\n\n“Apakah itu akan menjadi masalah?”\n\n“Itu bukan tidak mungkin, tapi…”\n\n‘Orang tua yang jahat!’\n\nWei Yan-ho ingin menangis.\n\nJika ada yang tidak beres, saya bisa terjebak di gua gelap ini selama beberapa dekade bahkan tanpa menikah.\n\n\"Tsk, jangan khawatir. Aku Baek Muhan. Apapun yang aku katakan dengan mulutku sendiri, aku simpan, apa pun yang terjadi.\n\n“Iya!”\n\nWei Yan-ho diberi semangat.\n\n“Meskipun demikian!”\n\nBaek Muhan tersenyum.\n\nMempelajari dalam lima tahun apa yang membutuhkan waktu tiga puluh tahun pastilah tidak mudah. Anda akan hidup di neraka tanpa waktu untuk tidur! Saat orang lain tidur, Anda harus berlatih, dan saat orang lain makan, Anda harus berlatih! Kehidupan pelatihan! Pelatihan! Untuk berlatih!\n\nWei Yan-ho dengan cepat mengubah nada suaranya.\n\nBelajar dengan cepat sepertinya tidak bagus. Saya pikir akan lebih baik jika meluangkan lebih banyak waktu dan belajar dengan baik!\n\nBaek Muhan tersenyum.\n\n“Seperti yang saya katakan lagi, semua yang saya katakan dengan mulut saya sendiri, saya simpan, apa pun yang terjadi.”\n\n“…”\n\n“Jadi sebaiknya kamu bersiap-siap.”\n\n“Puaj…”\n\nWei Yan-ho memasang wajah menangis, dan itulah awal mulanya.\n\nKebisingan tuli.\n\nWei Yan-ho terjatuh ke tanah.\n\nSetelah hanya setengah hari pelatihan, Wei Yan-ho menjadi compang-camping dan terpelintir di tanah.\n\n“Ughh…”\n\nBaek Muhan tertawa pelan.\n\n“Apakah itu sulit?”\n\n“Tentu saja sulit, tidak mudah!”\n\nBenarkah? Anda seharusnya dapat melakukan ini dengan sangat mudah. Sepertinya kondisi fisikmu kurang! Maka saya tidak punya pilihan selain menambahkan sedikit lagi…\n\n“Muridmu tidak punya masalah, Guru!”\n\n“Yah, sungguh melegakan.”\n\n“Menangis.”\n\nWei Yan-ho menyeka air matanya. “Tidak ada cara untuk lepas dari cengkeraman lelaki tua iblis itu. Dia tidak punya pilihan selain melanjutkan pelatihan mengerikan ini.\n\n'Ibu!'\n\nDia ingin pulang.\n\nTempat dengan tempat tidur hangat dan makanan panas.\n\n“Rumah adalah tempat hati berada,” kata mereka, dan Wei Yan-ho kembali menyadari bahwa rumah, di mana tidak ada seorang pun yang menyiksanya, adalah surga.\n\nNamun pulang ke rumah sekarang hanyalah khayalan belaka.\n\n“Beri aku sesuatu untuk dimakan.”\n\n“Sesuatu untuk dimakan?”\n\n“Perbekalan yang kubawa sudah habis.Kamu harus menyiapkan sesuatu.\n\nBuka toples di sana.\n\nWei Yan-ho berjuang untuk bangkit dan terhuyung menuju botol di sudut.\n\nLalu dia membuka tutupnya.\n\n“Um… Guru.”\n\n“Mmm?”\n\n“Apakah ini yang kamu maksud?”\n\n\"Itu benar.\"\n\n\"Yang ini?\"\n\n“Apa yang terjadi?”\n\nWei Yan-ho melanjutkan tanpa mengerti.\n\n“Jika kamu bisa melihatnya, menurutku kamu harus melihatnya.”\n\n“Mmm?”\n\nPermata itu terbang di udara.\n\n“Ini seperti hantu sungguhan.”\n\nWei Yan-ho menggigil. “Meski dia sudah sering melihat adegan itu, dia masih belum terbiasa.\n\nPermata yang terbang di udara digantung di atas botol.\n\n“Bagaimana ini bisa terjadi?”\n\nTidak ada apa pun di dalam botol itu.\n\nJika diperhatikan dengan baik, ada sesuatu yang hitam dan kering menempel di dasar, tetapi jika disebut makanan, tidak akan ada yang tidak kompeten di dunia ini. Rerumputan yang tumbuh di sepanjang jalan atau balok kayu keras akan berfungsi untuk mengenyangkan perut.\n\n“Saya pasti mengisinya dengan bekal…”\n\nWajah Wei Yan-ho mengeras.\n\nApakah menurut Anda perbekalan tersebut akan aman selama tiga ratus tahun?\n\n“Bukankah begitu?”\n\nWei Yan-ho tersenyum dengan ironi.\n\n\"Kalau begitu, tidak ada yang bisa kita lakukan. Tolong buka pintu itu. Saya akan pergi ke desa untuk mengambil perbekalan. Saya akan pergi ke desa untuk mendapatkan perbekalan.\"\n\n“Apakah menurutmu aku akan mempercayainya?”\n\nTapi aku tidak bisa mati kelaparan seperti ini! Saya harus hidup agar seni bela diri Guru dapat diwariskan kepada generasi mendatang.\n\n“Itu benar, tapi…”\n\nJadi tolong dibuka, saya bersumpah demi nama saya, saya tidak akan rudan pergi.\n\n“Aku ingin mempercayaimu.”\n\n\"Dengan baik?\"\n\nItu benar-benar tidak masuk akal, tapi saat ini aku ingin mempercayaimu.\n\n\"Apa maksudmu?\"\n\nBaek Muhan berbicara dengan nada serius.\n\n“Saya tidak bisa membukanya.”\n\n\"Apa?\"\n\nDengan keahlianku, aku tidak bisa mengangkat sesuatu yang begitu berat, aku juga tidak bisa mematahkannya.\n\nApa yang kamu bicarakan?\n\nJika itu adalah tubuh asliku, itu akan mudah, tapi saat ini aku berada dalam keadaan di mana aku hanya memiliki kesadaran yang tersisa. Saya tidak mempunyai kekuatan yang cukup untuk mengangkatnya.\n\nWei Yan-ho memucat.\n\n“Jadi maksudmu aku akan kelaparan seperti ini?”\n\n“…”\n\nBahkan Baek Muhan tidak mampu merespon, tidak mampu menemukan solusi yang tepat.\n\nMata Wei Yan-ho menjadi kosong saat dia berteriak.\n\nSaya tahu ini akan terjadi! Apa yang akan kita lakukan sekarang?\n\n\"Santai!\"\n\nMati di gua yang gelap ini!\n\n“Aku bilang diam!”\n\nLalu apa yang akan kita lakukan? Saya akan mati dalam waktu kurang dari sepuluh hari!\n\nSiapa yang sekarat?\n\n“Jadi, kamu punya solusinya?”\n\nBaek Muhan berkata dengan tenang.\n\n“Buka saja mulutmu.”\n\n\"Apa?\"\n\n“Mau dipukul lalu dibuka, atau dibuka saja?”\n\nEntah itu akibat pemukulan selama dua hari, tubuhnya bereaksi sebelum pikirannya sempat berpikir. Wei Yan-ho membuka mulutnya tanpa mengucapkan sepatah kata pun.\n\nPada saat itu, permata yang berputar di atas botol terbang dengan cepat di udara dan bersarang di mulut Wei Yan-ho.\n\n“Mmm!”\n\nSebelum dia sempat bereaksi, permata itu turun dari tenggorokan Wei Yan-ho hingga ke perutnya.\n\n“Gagal!”\n\nWei Yan-ho muntah karena rasa sakit yang dia rasakan saat merasakan permata itu turun ke tenggorokannya dan berteriak.\n\n“Apa yang kamu lakukan!”\n\nBaek Muhan berkata dengan ekspresi jijik.\n\n“Jika tidak ada makanan, jangan makan.”\n\n“Kalau begitu aku akan mati!”\n\n“Saya akan mengontrol tubuh Anda dengan memasukkan energi internal dari dalam, jadi semuanya akan baik-baik saja.”\n\n“Jika kamu memiliki energi internal, tidakkah kamu akan kelaparan?”\n\n“Tentu saja tidak.”\n\n– Jadi apa gunanya?\n\nSaya dapat menjaga tubuh Anda selama sekitar lima tahun menyerap energi eksternal. Inti batinku mengandung energi batin sejak aku masih hidup.\n\n“Apakah ini inti internal?”\n\n\"Ya.\"\n\n“Bukankah kamu biasanya menjadi sangat kuat saat memakan inti bagian dalam?”\n\n– Kamu benar-benar ingin melihatku menghilang, bukan?\n\nWei Yan-ho tertawa canggung dan menggelengkan kepalanya.\n\n“Tentu saja tidak.”\n\n“Hah!”\n\nBaek Muhan mendengus.\n\nSeolah-olah aku mempercayai kata-kata Wei Yan-ho.\n\nJika saya menyerap energi inti bagian dalam, saya tidak dapat lagi mempertahankan kesadaran. Kesadaran juga membutuhkan energi untuk menopang dirinya sendiri.\n\n\"Benar-benar?\"\n\nMata Wei Yan-ho berbinar.\n\n“Yan-ho.”\n\n\"Ya?\"\n\n“Bebaskan energi batinmu… Aku tidak menyerapnya dengan mudah.”\n\n\"Kepala.\"\n\nWei Yan-ho, yang telah mencoba mencuri energi batin dari inti batin, berkata dengan ekspresi jijik.\n\nMeski begitu, aku sama sekali tidak menyukai ini, bahwa Guru ada di dalam tubuhku, seorang laki-laki, bukan perempuan, dan juga seorang lelaki tua!\n\n“…”\n\nTunggu, kamu tidak mencoba mencuri tubuhku?\n\n\"Bagaimana?\"\n\n“Aku mengetahuinya!”\n\naku sudah mati!\n\nAnda adalah hantu, jadi siapa yang tahu apa yang tidak bisa Anda lakukan.\n\n\"Wow.\"\n\nSetelah mengeluarkan erangan singkat, Baek Muhan segera tersenyum lagi.\n\n“Bagaimanapun, sekarang kamu bisa berlatih tanpa makan, jadi ini berhasil dengan baik.”\n\n“Puaj…”\n\n“Mari kita mulai!”\n\nWei Yan-ho menyeringai sambil menangis. \"Tetapi dalam situasi ini, melawan adalah hal yang tidak terpikirkan. Ketika permata itu berada di luar, itu sudah sangat hebat, tapi sekarang karena permata itu berada di dalam tubuhnya, apa yang tidak bisa dia lakukan? Memutar perutnya saja akan meledakkan isi perutnya.\n\nTerlepas dari apakah dia memahami ketakutan Wei Yan-ho yang gemetar atau tidak, Baek Muhan berbicara dengan tenang.\n\n“Pertama, seni bela diri yang harus dipelajari adalah Teknik Latihan Mimpi. ”\n\n“Teknik pelatihan mimpi?”\n\n\"Itu benar.\"\n\nBukankah kamu punya seni bela diri yang terdengar lebih mengesankan? Seperti Pelatihan Mimpi Ketimpangan Teknik Ilahi atau semacamnya.\n\n“Apakah kamu ingin dikalahkan saat kamu belajar?”\n\n– Tidak. Tapi seni bela diri macam apa ini?\n\n“Ini adalah teknik pernapasan yang memungkinkan Anda berlatih bahkan dalam mimpi.”\n\nWei Yan-ho segera mengerti maksudnya.\n\n“…Tidak bisakah aku mempelajarinya?”\n\nSaya juga lebih memilih untuk mengurangi waktu tidur Anda dan memaksa Anda untuk berlatih daripada melakukan pelatihan yang tidak efisien ini, tetapi jika dipikir-pikir, jika Anda melakukannya, Anda jelas akan mengalami kemunduran saat Anda meninggalkan gua setelah lima tahun.\n\n“Ya saya mengerti.”\n\nWei Yan-ho tersenyum.\n\nLagi pula, entah itu Teknik Latihan Impian atau apa pun, jika Wei Yan-ho tidak menggunakannya, itu saja.\n\nNgomong-ngomong, setelah Anda mempelajari seni bela diri ini, Anda tidak akan bisa menghindarinya sampai Anda benar-benar menguasainya. Jika Anda tidak ingin berlatih dalam mimpi Anda, Anda tidak punya pilihan selain menguasainya.\n\n“Wah.”\n\nBenar-benar menakutkan.\n\n“Saya baik-baik saja dengan menjadi lebih kuat sedikit demi sedikit.”\n\n“Saya tidak setuju wdengan itu.”\n\nBaek Muhan tersenyum tipis.\n\nUntuk mempelajari seni bela diri saya dalam lima tahun, tidak akan ada siang atau malam. Anda akan belajar seni bela diri dalam mimpi Anda, dan ketika Anda bangun, Anda akan melihat neraka. Jika Anda berhasil mengatasinya…\n\nBaek Muhan berkata dengan nada aman.\n\n“Tidak ada seorang pun di dunia ini yang berani berbicara tentang pedang sebelum kamu!”\n\nItu benar-benar pernyataan yang arogan.\n\nWei Yan-ho menanggapinya dengan jujur.\n\n“Lagipula aku tidak akan membicarakannya, jadi apa gunanya?”\n\nWajah Baek Muhan berubah drastis.\n\nDasar orang bodoh yang tidak bijaksana!\n\nBaiklah, mari kita lihat apakah Anda dapat berkomentar.\n\nBaek Muhan, dengan batu besar menempel di kedua tangannya, menimpa Wei Yan-ho.\n\nItu adalah lelucon, itu adalah lelucon, itu adalah lelucon, itu adalah lelucon, itu adalah lelucon, itu adalah lelucon, itu adalah lelucon, itu adalah lelucon, itu adalah lelucon, itu adalah lelucon, itu adalah lelucon, itu adalah lelucon, itu adalah lelucon, itu adalah lelucon, itu adalah lelucon, itu adalah lelucon, itu adalah lelucon, itu adalah lelucon.\n\nWei Yan-ho berteriak putus asa, tapi Baek Muhan mengayunkan tinjunya tanpa ampun.\n\nLatihan Baek Muhan berlanjut siang dan malam.\n\nPada siang hari, dia belajar menggunakan pedang tanpa istirahat dan pada malam hari, berdebat tentang pedang dan mengendarainya bahkan dalam mimpi.\n\nKehidupan menjadi pedang, dan keberadaan menjadi pedang.\n\nTidak ada satu momen pun yang membiarkan kemalasan.\n\nWaktu berlalu seperti ini.\n\nSudah sehari…\n\nSudah sebulan…\n\nMusim semi telah berlalu dan musim panas telah tiba, musim gugur telah berlalu dan musim dingin sudah dekat.\n\nDi tempat tanpa siang atau malam, tanpa musim, dia lupa waktu dan mengabdikan dirinya untuk berlatih. Pedang itu adalah aku, dan aku adalah pedangnya. Perbatasan antara pedang dan aku menjadi semakin menyebar.\n\nDan kemudian…\n\nLima tahun berlalu seperti anak panah."}