{"index": 120, "title": "Kronik Novel Penguasa Malas - Bab 121", "content": "**Bab 121: Pemalas datang (1)**\n\nSiapa Seo Juak?\n\nTamhua Seosaeng Seo Juak adalah seorang bejat yang cukup terkenal saat itu.\n\nYah sebenarnya setiap waktu ada satu atau dua yang bejat, jadi tidak ada yang istimewa.\n\nNamun menurut saya, Seo Juak harus dianggap cukup penting dalam sejarah dunia persilatan.\n\nMengapa?… Karena Seo Juak memutar roda yang besar.\n\nJika bukan karena Seo Juak, Wei Yanho tidak akan pernah pergi ke gua itu. Wei Sanho sangat menderita secara mental, dan Wei Yanho sangat menderita secara fisik, tetapi jika dipikir-pikir, orang itu melakukan sesuatu yang sangat besar.\n\nHah?\n\nAh, tentu saja Seo Juak akan menyesalinya.\n\nDia akan sangat menyesal.\n\nSaya tidak bisa tidak menyesalinya.\n\nSetelah semua yang dia derita.\n\nSekarang setelah saya menyebutkannya, saya ingat kondisinya.\n\n* * *\n\n“Hahahaha, aku menemukanmu.”\n\nSeo Juak berbalik kaget dengan suara yang didengarnya di belakangnya.\n\n\"Ha ha ha ha.\"\n\nSeorang pria berdiri menatapnya.\n\n\"Ha ha ha ha.\"\n\n‘E…apa dia gila?’\n\nPerilakunya seperti orang gila.\n\nBerapa umurnya?\n\nMelihat wajahnya yang tersembunyi di kegelapan, dia tampak muda. Sepertinya dia belum berumur dua puluh tahun atau dia baru saja menginjak usianya. Mengapa orang ini berkeliaran sendirian di pegunungan ini pada larut malam?\n\n\"Ha ha ha ha.\"\n\n“……apa kamu gila?”\n\nKalau tidak, dia tidak akan tertawa dalam situasi ini.\n\nPemuda yang muncul tiba-tiba mengangkat kepalanya perlahan.\n\n“Seo Juak?”\n\nMata Támhua Seosaeng Seo Juak menyipit.\n\n‘Kamu tahu siapa aku.’\n\nItu berarti orang ini adalah salah satu orang yang melacaknya. Seo Juak akhirnya santai.\n\nDari semua yang mengejarnya, satu-satunya yang sangat ditakuti Seo Juak adalah Gong Mujin. Yang lain tidak mengejarnya karena takut kehilangan warisan Kaisar Pedang.\n\nKecuali Gong Mujin, mereka yang mengikutinya hanyalah ngengat yang tertarik oleh kepura-puraan keadilan yang sia-sia. Jadi tidak ada yang perlu ditakutkan.\n\n“Seorang pemuda lain yang dibutakan oleh kesombongan…”\n\n“Hahahaha, Seo Ju…ak.”\n\n“…apakah ini gila?”\n\n\"Ya?\"\n\n“Apa yang kamu katakan?”\n\n“Tamhua Seosaeng Seo Juak, Seo Juak?”\n\nSeo Juak berkata dengan kesal.\n\n\"Ya, bocah. Aku Seo Juak. Lalu kenapa?\"\n\n“Uhahahaha!”\n\nBegitu Seo Juak selesai berbicara, pemuda itu tertawa dan membuka matanya.\n\n\"Aku ingin bertemu denganmu. Aku benar-benar ingin bertemu denganmu! Kamu tidak bisa membayangkan betapa aku ingin bertemu denganmu.\"\n\nApa?\n\nApakah orang ini mengenalku?\n\nSeo Juak merasa bingung.\n\n“Itu tidak aneh.”\n\nDia telah melakukan banyak hal buruk, jadi tidak aneh jika seseorang yang tidak dia kenal membencinya.\n\nYang aneh sebenarnya bukan itu, tapi reaksi Seo Juak.\n\n'Kenapa aku harus menanggung kegilaan orang ini?'\n\nSeo Juak benci seseorang menyela dia ketika dia sedang melakukan sesuatu. Jika dia adalah Seo Juak di masa lalu, dia akan menggunakan teknik rayuannya untuk membunuh pemuda itu tanpa ragu-ragu.\n\nNamun kini, Seo Juak tidak bisa berakting.\n\n‘Mengapa?’\n\nMeski pikirannya sudah bertindak sepuluh kali, tangannya tidak bergerak.\n\n\"Ha ha ha ha.\"\n\nSaat itu, orang gila itu berbicara.\n\n“Pertama…”\n\nRaungan seperti binatang terdengar di seluruh gunung.\n\n“Mari kita mulai dengan pukulannya!”\n\n* * *\n\n“Apakah mereka mengatakan itu adalah warisan Kaisar Pedang?”\n\n\"Itu benar.\"\n\n“Hmm…”\n\nJo Hyeon, Ahli Teknik Ilahi, menelan ludah.\n\n\"Apakah kuburan seseorang yang meninggal tiga ratus tahun yang lalu ditemukan sekarang? Bagaimana saya harus menafsirkannya?\"\n\nJegal Cheonggi, salah satu dari lima jenderal pendukung tentara, mengamati ekspresi Jo Hyeon dengan napas tertahan.\n\nDia sudah lama melayani Jo Hyeon, tapi dia jarang melihatnya begitu khawatir.\n\n\"Warisan Kaisar Pedang tiba-tiba muncul saat Nokrim menimbulkan masalah? Terlebih lagi, ada rumor bahwa naskah rahasia Raja Racun di Sichuan telah ditemukan. Haruskah kita menganggap bahwa semua peristiwa yang terjadi secara bersamaan ini adalah sebuah kebetulan?\"\n\n“Kami belum menemukan tanda-tanda manipulasi.”\n\n“Fakta bahwa tidak ada tanda-tanda yang ditemukan tidak berarti kita harus mempercayainya secara membabi buta.”\n\n“Tidak ada kekuatan yang dapat mengatur hal ini.”\n\nMata Jo Hyeon menjadi gelap.\n\n“Bagaimana dengan Aliansi Surga yang Benar?”\n\n\"Aliansi Surga yang Benar tidak menunjukkan pergerakan. Seperti yang Anda tahu, pemimpin Aliansi Surga yang Benar baru saja diganti. Mereka akan sibuk dengan urusan internal.\"\n\n“Itu benar, tapi…”\n\nJo Hyeon meminum teh dengan ekspresi tidak nyaman.\n\nSaat aroma teh mencapai hidungnya, dia merasakan pikiran bingungnya sedikit mereda.\n\n“Aneh.”\n\nSituasinya jelas.\n\nMasalahnya adalah situasinya terlalu jelas.\n\nJika begitu banyak peristiwa yang terjadi secara bersamaan, pasti ada sesuatu yang mencurigakankejam, tapi semuanya tampak hanya kebetulan, dan dia khawatir.\n\n“Perasaanku buruk.”\n\nSayangnya, perasaan Anda biasanya benar.\n\n“Bagaimana situasinya?”\n\n\"Para prajurit di daerah itu sedang menuju ke Gunung Na. Kami telah mengirimkan seluruh staf cabang untuk mencegah kemungkinan konflik, dan meskipun markas besar juga telah mengirim orang, jika terprovokasi, api dapat terjadi.\"\n\n“Itu benar.”\n\nBahkan Jo Hyeon yang lebih memilih jalur keilmuan dibandingkan seni bela diri merasakan hawa dingin di dadanya, apa yang akan dipikirkan oleh mereka yang telah mendedikasikan hidupnya untuk seni bela diri?\n\nKaisar Pedang.\n\n‘Bukankah dia yang terbaik sepanjang masa?’\n\nBahkan jika ada Bodhidharma di Shaolin, Sambong di Wudang, dan Iblis Surgawi di Kultus Iblis, siapa yang berani mengatakan bahwa mereka berada di atas Kaisar Pedang?\n\nKaisar Pedang, yang disebut “Pedang yang menghancurkan langit” karena telah membelah langit dengan pedangnya. Jika seni bela diri diwariskan ke generasi mendatang, sejarah dunia persilatan akan ditulis ulang.\n\nKarena dia tidak mewariskan pedangnya bahkan kepada keturunannya dan suatu hari tiba-tiba menghilang, dunia sepuluh ribu pedang tidak dapat dilanjutkan.\n\nFakta bahwa makam Kaisar Pedang tiba-tiba ditemukan menyebabkan seluruh dunia persilatan tergerak, bahkan dia merasakan keinginan untuk pergi ke sana untuk melihatnya.\n\n‘Tetapi bagaimana jika ini adalah rencana yang dibuat dengan baik?’\n\nJika seseorang menyebarkan ini dengan sengaja, apa tujuannya?\n\n\"Tunggu sebentar.\"\n\nEkspresi Jo Hyeon mengeras.\n\n\"Informasi, bagaimana dengan informasinya? Bagaimana kabar para pengemis dan Klan Hao?\"\n\n\"......Apakah maksudmu sekte Mendigo? Tentu saja, mereka juga bertemu di Xinyang.\"\n\n“Ini adalah…”\n\nJo Hyeon mengatupkan giginya.\n\n\"Apakah menurutmu warisan Kaisar Pedang adalah jebakan? Tapi Gunung Na tidak memiliki topografi yang tepat untuk jebakan. Selain itu, bagaimana mereka bisa...\"\n\n“Ck.”\n\nJo Hyeon memberi isyarat dengan tangannya.\n\n\"Apakah sebuah gua muncul penuh dengan mekanisme rahasia yang hanya dibicarakan dalam legenda? Kaisar Pedang bukanlah seorang tukang kayu, mengapa dia melakukan itu di dalam kuburnya? Itu hanya cerita yang dibuat oleh gosip, masalahnya bukan itu.\"\n\n“Lalu apa yang kamu khawatirkan?”\n\nKekosongan.\n\n\"…Ya?\"\n\n\"Para pengemis dan Klan Hao berkumpul di Xinyang? Itu berarti jumlah agen informasi di tempat selain Xinyang dan Sichuan berkurang!\"\n\n\"Ah!\"\n\n\"Hanya dengan nama Kaisar Pedang mereka dapat menciptakan kekosongan informasi. Aku tidak tahu siapa yang merencanakannya, tapi ini adalah jebakan. Tidak ada cara untuk menghindarinya.\"\n\n“Bukankah sebaiknya kita melaporkan ini?”\n\n“Siapa yang akan mempercayai kita?”\n\n“…….”\n\n\"Bahkan jika seseorang memercayainya, mereka tidak bisa mengesampingkan kemungkinan itu adalah jebakan. Itu adalah ambisi manusia. Jadi itu sudah terjadi. Masalahnya adalah apa yang akan mereka lakukan di tempat kosong setelah mereka mengumpulkan begitu banyak agen informasi di satu tempat.\"\n\nJo Hyeon berkata dengan wajah gelap.\n\n\"Saya harap ini tidak serius. Saya harap itu hanya salah tafsir saya. Untuk berjaga-jaga, beri tahu bagian intelijen untuk tidak mengabaikan pengawasan.\"\n\n“Ya, Tuan.”\n\nSetelah Jegal Cheonggi pergi, Jo Hyeon berdiri dan berjalan menuju jendela.\n\n‘Perasaan buruk.’\n\nDia punya firasat buruk.\n\nDunia persilatan terlalu sepi akhir-akhir ini.\n\nJo Hyeon merasa kejadian ini pertanda akan rusaknya perdamaian.\n\n‘Apakah era perang sudah dekat?’\n\nAwan tidak menjawab pertanyaanmu.\n\n* * *\n\nSituasi mulai menjadi sangat aneh.\n\nI Sheolhwa mau tidak mau berkonsentrasi pada pemuda yang tiba-tiba muncul.\n\nMeskipun pemuda itu tampak sedikit gila, dialah satu-satunya orang yang bisa dia percayai.\n\nKeyakinan bahwa dia akan membantunya dan alasannya, berdasarkan keterampilan Seo Juak yang dia alami, berada dalam konflik.\n\nSetelah ragu sejenak, dia berteriak.\n\n\"Berlari!\"\n\nKemampuan bela diri Seo Juak lebih besar dari yang diperkirakan. Dia, murid kedua Huashan dan murid Gong Mujin, Roh Pedang Bunga Plum, telah dikalahkan bahkan tanpa bisa menggunakan pedangnya dengan benar.\n\nPria muda yang saya lihat tidak terlihat lebih tua.\n\nMeskipun ia bukan yang terkuat di antara para ahli tingkat tinggi, bahkan yang terkuat pun tidak dapat mengalahkannya dalam sedetik. Jadi, hasilnya sudah jelas. Kehidupan yang hilang dengan sia-sia.\n\n\"Pergi dan telepon orang-orang! Cepat!\"\n\nI Sheolhwa mengambil pedang yang jatuh dari tanah dan bangkit dengan susah payah. Bagian dalamnya sudah hancur, tapi pemuda itu perlu waktu untuk melarikan diri.\n\n“Tidak ada pilihan.”\n\nJika dia bertindak arogan, dia harus menanggung akibatnya.\n\nJika dia ingin melindungi hidup dan kehormatannya, dia harus melarikan diriee sementara Seo Juak tidak mengawasinya, tapi dia, murid Gunung Hua yang bangga, tidak bisa melakukan sesuatu yang begitu memalukan.\n\nHal terbaik yang bisa dia lakukan adalah membantu pemuda itu melarikan diri dan bunuh diri sebelum kehilangan kehormatannya. Setidaknya, karena pemuda itu telah mengalihkan perhatiannya, dia berkesempatan mengambil pedangnya dan bunuh diri, jadi dia patut bersyukur.\n\nSaat dia mengatupkan giginya dan meraih pedangnya.\n\nDia melihat sesuatu yang aneh di depan matanya.\n\nPemuda itu tersenyum misterius, dan tiba-tiba meregangkan tubuhnya dan muncul di hadapan Seo Juak.\n\n‘Apa?’\n\nMatanya terbuka lebar.\n\n‘Transformasi instan?’\n\nApa yang kamu lihat?\n\n\"Hah?\"\n\nTampaknya bukan hanya dia yang terkejut. Ketika pemuda itu tiba-tiba muncul di hadapannya, Seo Juak, yang merasa ngeri, mengerahkan teknik rayuannya dengan sekuat tenaga.\n\nEnergi merah langsung menutupi tubuh pemuda itu.\n\n\"TIDAK!\"\n\nAku Sheolhwa berteriak. “Tetapi dalam kondisinya saat ini, saya tidak dapat membantu pemuda itu.\n\nTampaknya pemuda itu akan menjadi banyak darah dan daging setiap saat, tetapi sesuatu yang tidak terduga terjadi.\n\nSebuah tangan putih keluar dari energi merah, dan mengenai dagu Seo Juak yang sedang menggunakan teknik rayuannya.\n\n“Kyaul!”\n\nJeritan seolah-olah mereka sedang menggorok leher babi terdengar."}