{"index": 121, "title": "Kronik Novel Penguasa Malas - Bab 122", "content": "**Bab 122: Pemalas datang (2)**\n\nSatu pukulan!\n\nSatu pukulan.\n\nNamun dampak kudeta itu sangat buruk.\n\nTHUD, THUD, THUD, THUD, THUD, THUD, THUD, THUD, THUD, THUD, THUD, THUD, THUD, THUD, THUD, THUD, THUD, THUD, THUD, THUD, THUD, THUD, THUD, THUD, THUD, THUD, THUD, THUD, THUD, THUD, THUD, THUD, THUD, THUD, THUD, THUD, THUD, THUD, THUD, THUD, THUD, THUD, THUD, THUD, THUD, THUD, THUD, THUD, THUD, THUD, THUD, THUD, THUD, THUD, THUD, THUD, THUD, THUD, THUD, THUD, THUD, THUD, THUD, THUD, THUD, THUD, THUD, THUD, THUD, THUD, THUD, THUD!\n\nSeo Juak yang menerima satu pukulan, terpental ke tanah seperti batu pipih yang dilemparkan ke dalam air, terbang ke arah I Seolhwa dan jatuh ke tanah.\n\n‘Apakah dia sudah mati?’\n\nRevolusi.\n\nSeo Juak dengan seluruh tubuhnya memprotes bahwa dia belum mati.\n\nTapi bukankah dia akan segera mati?\n\n“Kuuugh.”\n\nSeo Juak bangkit dengan susah payah, menggoyangkan lengannya yang bersandar di tanah.\n\n\"Ha ha ha ha.\"\n\nPria itu perlahan mendekati Seo Juak sambil tersenyum sinis.\n\n“Benar, kamu jangan jatuh dulu.”\n\nEkspresi mematikan muncul di mata pria itu.\n\n“Dendamku tidak terlalu kecil.”\n\nTampaknya mereka adalah musuh yang tidak dapat didamaikan, jika tidak, bagaimana mungkin mereka bisa begitu penuh kebencian?\n\n“Aku… aku…”\n\nPria itu berteriak seperti hendak meludahkan api.\n\n“Ini salahmu!”\n\nPria itu terjatuh karena Seo Juak.\n\n“Hai?”\n\nSeo Juak yang sedang mempersiapkan kalimat seperti “Aku meremehkanmu” atau “Kamu memanfaatkan kecerobohanku,” berteriak saat melihat pemuda itu menerkamnya.\n\n“H-H-H-H-H-H-H-H-H-H-H-H-H-H-H-H-H-H-H-H-H-H-H-H-H-H-H-H-H-H -H-H-H-H-H-H-H-H-H-H-H-H-H-H-H-H-H-H-H-H-H-H-H-H-H-H-H-H-H-H.\n\nTapi pria itu tidak punya belas kasihan.\n\nPaak!\n\nTerdengar suara seperti bambu patah saat tinju pria itu mengenai wajahnya.\n\nSeo Juak jatuh ke tanah tanpa berteriak, dengan mulut terbuka.\n\n“Hahahaha.”\n\nPria itu melihat sekeliling.\n\n“Tidak, ini bukan… ini dia! Oh, aku menemukannya.”\n\nPria itu menemukan sesuatu di lantai, memungutnya.\n\n'Sebuah batu?'\n\nApa yang dikumpulkan pria itu adalah sebuah batu seukuran kepalan tangan.\n\n'Apa yang akan kamu lakukan?'\n\nSetelah menarik napas dalam-dalam, pria itu memandang Seo Juak, yang tampak setengah sadar, dan berkata:\n\n“Ada kebenaran yang telah saya pelajari secara mendalam selama lima tahun. Itu adalah kebenaran yang hanya bisa dipahami jika Anda mengalaminya.”\n\n“……?”\n\n“Hanya saja pukulan dengan batu lebih menyakitkan daripada pukulan biasa.”\n\n'Apa yang kamu katakan?'\n\nApa yang akan dilakukan orang gila ini?\n\nSeo Juak hampir gemetar ketakutan, tapi itu tidak perlu. Pria itu tidak memberinya waktu untuk merasa takut.\n\n“Terima setidaknya seperseribu dari apa yang saya terima!”\n\nSaat itu, pria tersebut mulai memukuli Seo Juak dengan batu.\n\n“…….”\n\nSeomun Dayeon, yang mengikuti Wei Yanho, terkejut melihat pemandangan yang terjadi di depan matanya.\n\n“Apa itu?”\n\nAda dua pria dan satu wanita.\n\nSeorang wanita, dengan ekspresi terkejut, menjatuhkan pedang di tangannya dan menatap kedua pria itu dengan ekspresi kosong. Di depannya, Wei Yanho berada di atas seseorang yang memukulinya dengan kejam dengan batu.\n\n“Sebuah batu?”\n\nTidak, kenapa kamu menggunakan batu dan bukannya pedang?\n\n“Uaaaah!”\n\nWei Yanho terus memukul tanpa henti.\n\nTapi cahaya apa yang ada di matanya?\n\nAir mata?\n\nMengapa orang yang memukulmu menangis?\n\nDia tidak bisa memahami situasinya, tapi dia tahu apa yang harus dia lakukan.\n\n“Nona Wei, hentikan, kamu akan membunuhnya!”\n\nSeomun Dayeon berlari ke arah Wei Yanho dan menariknya pergi. Saat mereka menariknya menjauh, Wei Yanho menjulurkan kakinya dan terus menendang pria yang tergeletak di tanah sambil memutar.\n\n“Kematian! Mati!\"\n\n“T…tenanglah.”\n\nApa yang terjadi?\n\nWei Yanho menjadi marah beberapa saat dan kemudian berbicara.\n\n“Jika aku memikirkan tentang penderitaanku karena orang ini…”\n\nMelihat giginya terkatup, sepertinya dia punya banyak dendam.\n\n“Apakah pria itu Tamhua Seosaeng?”\n\n\"Ya.\"\n\nYang itu?\n\nTámhua Seosaeng Seo Juak adalah seorang yang bejat, namun ia juga terkenal karena kecantikannya. Jika dia tidak tampan, dia tidak akan bisa mendekati wanita dari keluarga biasa.\n\nTapi pria yang tergeletak di tanah…\n\nYah, dia tidak tampan, dia juga tidak bisa mengatakan dia tidak tampan.\n\nMaksudku, aku tidak tahu seperti apa aslinya, tapi wajahnya yang bengkak seperti muffin membuat penampilannya tidak bisa ditentukan.\n\n‘Wajah seseorang bisa membengkak begitu banyak.’\n\nWajahnya bengkak sekali hingga tampak seperti akan meledak.\n\n“Pa… sepertinya itu Tamhua Seosaeng.”\n\nWei Yanho menatap Seo Juak dan gemetar.\n\n“Aku belum memukulnya seperseribu pun.”\n\n“Kamu akan membunuhnya jika kamu memukulnya lebih sering…”\n\n“Apakah dia tidak pantas mati?”\n\n“…….”\n\nSebagai seorang pria bejat yang telah menghancurkan kehidupan banyak wanita, dia pantas mati.\n\n‘Haruskah aku meninggalkannya?’\n\nDia pikir itu agak terburu-buru, tapi dia merasa tidak nyaman mendorongnya untuk terus memukulinya setelah menghentikannya.\n\n\"Mari kita bawa dia ke Aliansi Bela Diri yang Benar. Kita akan memutuskan apakah akan membunuhnya di sana atau tidak.\"\n\n“Hmm…”\n\nWei Yanho tampak tidak puas, tapi karena dia berpikir akan aneh jika memukulnya lagi setelah dia menghentikannya, dia tidak berkata apa-apa lagi.\n\n“Baiklah kalau begitu.”\n\nSetelah situasi tenang, Wei Yanho akhirnya menyadari I Seolhwa.\n\n“Apakah kamu baik-baik saja?”\n\n\"Ya? Oh ya!\"\n\nI Sheolhwa membungkuk, tapi dia duduk di lantai.\n\nDia sudah terluka. Dia bangkit dengan susah payah, tetapi ketika dia rileks, dia kehilangan kekuatan.\n\n\"Batuk.\"\n\nSaat dia meludahkan darah lagi, Wei Yanho menjentikkan lidahnya dan mendekatinya.\n\n“Ck ck.”\n\nWei Yanho meraih pergelangan tangannya.\n\n“Apakah kamu baik-baik saja…”\n\nJika Anda tidak menstabilkannya sekarang, Anda bisa mendapat masalah seumur hidup.\n\nI Seolhwa memandang Wei Yanho dengan heran.\n\nSuaranya terlalu lembut untuk seseorang yang baru saja memukul seseorang dengan batu dengan kejam.\n\n“Dia bukan orang gila?”\n\nWei Yanho yang saya lihat adalah seorang pria yang bisa disebut gila tanpa kesulitan apapun.\n\n“Hmm…”\n\nWei Yanho meraih pergelangan tangannya dan tersenyum tipis.\n\n“Saya tidak bisa.”\n\n\"Ya?\"\n\n“Seperti yang diharapkan, saya bukan seorang profesional.”\n\nDia mencoba meniru Jin Soah, tapi apa yang bisa dia, yang bukan seorang dokter, ketahui dengan mengukur denyut nadinya?\n\n“Saya perlu menyembuhkannya.”\n\n\"…Ya?\"\n\n“Yah, karena saya bukan dokter, saya tidak bisa berbuat apa-apa dengan memeriksa denyut nadinya.”\n\n\"Ya.\"\n\n“Kalau begitu aku harus berperan sebagai Dantian…”\n\nAlisnya bergetar.\n\nDantian?\n\nApakah kamu mengatakan kamu akan menyentuh perut seorang gadis? Mm-hmm. Aku hampir berteriak ketika Wei Yanho melanjutkannya.\n\n“Ini masalah yang rumit, jadi putuskan sendiri.”\n\n“…….”\n\nJika dia mengatakan dia akan menyembuhkannya dengan paksa, dia akan menamparnya karena kurang ajar, tetapi ketika dia berbalik, situasinya menjadi ambigu.\n\nDan Seomun Dayeon menyalakan apinya.\n\n“Bagaimana jika kamu tidak menyembuhkannya?”\n\n\"Saya tidak tahu. Tapi tampaknya Dantiannya bengkok, dan segera akan menumpuk darah dan energi internal yang stagnan, menghalangi meridian.\"\n\n\"Maksudnya itu apa?\"\n\n“Ini berarti saluran yang dilalui aliran energi internal terhambat.”\n\nLalu apa yang akan terjadi?\n\n“Yah, jika dia adalah orang normal…”\n\nGetaran.\n\nTubuh I Sheolhwa bergetar.\n\n“…dia akan menjadi cacat…”\n\nGetaran.\n\n“Tapi karena dia seorang pejuang…”\n\nAku Seolhwa menghela nafas lega.\n\n\"Dia tidak akan bisa berlatih seni bela diri tingkat tinggi. Jika dia meninggalkan pedang dan hidup seperti wanita biasa, itu juga tidak buruk.\"\n\nMata I Sheolhwa bergetar lagi.\n\nWanita biasa?\n\nDia telah hidup memandangi pedangnya sendirian selama hampir lima belas tahun sejak dia tiba di Monte Hua pada usia lima tahun. Sekarang, seorang wanita biasa? Maksudnya itu apa?\n\n“Apakah tidak ada cara lain?”\n\n“Jika Anda menemukan dokter yang baik, Anda bisa membuka kunci meridian Anda yang diblokir nanti, jadi itu bukan tidak mungkin.”\n\nHah…\n\nAku Seolhwa menghela nafas lagi.\n\n\"Saya hanya perlu mencari dokter yang baik? Seharusnya dokter itu berada di level berapa?\"\n\n“Yah, Hua Tuo atau Bian Apa, dokter seperti itu?”\n\n“…mereka sudah mati.”\n\n“Ya, itulah yang saya katakan.”\n\nI Seolhwa merasa dia sesak napas.\n\nOrang macam apa mereka berdua, yang berbicara seperti itu di depan seseorang? Bahkan membicarakan apakah dia akan menjadi cacat atau tidak.\n\nSepertinya dia bisa mati karena marah sebelum luka internalnya bertambah parah.\n\n\"Batuk!\"\n\nSaat I Sheolhwa meludahkan darah lagi, Seomun Dayeon berkata kaget.\n\n“Apakah kamu baik-baik saja?”\n\nI Sheolhwa mengangguk, tapi wajahnya tampak terlalu pucat untuk Seomun Dayeon.\n\n\"Bukankah sebaiknya kita menyembuhkannya terlebih dahulu? Mengapa hanya melihatnya saja?\"\n\n“Saya tidak bisa.”\n\n\"Mengapa?\"\n\n\"Dunia saat ini adalah dunia yang menakutkan. Sangat mudah untuk dituduh bejat dan dilempari batu jika Anda menyentuh seseorang tanpa izin.\"\n\n“…….”\n\nWei Yanho menggelengkan kepalanya dengan kuat, seolah dia tidak benar-benar ingin melakukannya.\n\n“Guruku mengatakan hal yang paling menakutkan di dunia adalah perempuan, hal yang paling menakutkan kedua adalah perempuan, dan hal yang paling menakutkan ketiga adalah perempuan.”\n\n'Itukah sebabnya kamu memperlakukanku seperti budak?'\n\nMeski sepertinya perkataan dan tindakannya tidak bersamaan, Wei Yanho sepertinya tidak ingin menyembuhkannya dengan paksa. Seomun Dayeon sangat putus asa dengan sikapnya yang tak tergoyahkan.\n\n“Jadi kamu ingin membiarkan dia menjadi cacat?”\n\n“Saya tidak bisa berbuat apa-apa.”\n\n“Tapi…”\n\nSetelah dipikir-pikir, itu bukanlah sesuatu yang bisa dipaksakan. Siapa yang akan bertanggung jawab jika Wei Yanho menyentuhnya dan terjadi kesalahan?\n\nKhususnya, jika dia menyentuh seorang wanita suci dan terjadi sesuatu yang tidak beres, hal itu tidak baik bagi Wei Yanho maupun wanita yang ada di sana.\n\n“Orang-orang yang tinggal di dekat sword harus siap mempertaruhkan nyawanya kapan saja. Jika kamu tidak berpikir kamu bisa mati saat kamu mengambil pedang, kamu tidak punya hak untuk menggunakannya.”\n\nSaat Wei Yanho mengatakan sesuatu yang serius, sesuatu yang tidak biasa tentang dirinya, Seomun Dayeon mengangguk.\n\nTidak ada yang memaksa mereka untuk hidup sebagai pejuang.\n\nMerekalah yang memutuskan untuk hidup sebagai pejuang yang mempertaruhkan nyawa. Kemudian, dia juga harus menanggungnya.\n\n“Yah, itu sebabnya aku ingin tinggal di kamarku.”\n\nSeomun Dayeon memandang Wei Yanho dengan jijik. “Tapi aku, Seolhwa, sepertinya menafsirkannya secara berbeda.\n\nDia berpikir jika wanita itu tinggal di kamarnya, dia tidak akan menderita semua ini, mengapa dia mengambil pedang dan pergi ke dunia persilatan? I Sheolhwa meremas giginya.\n\n“Tentu saja… kumohon.”\n\n\"Ya?\"\n\n“Jika Anda dapat menyembuhkan saya, saya akan sangat menghargainya… sangat.”\n\nBagi I Sheolhwa, itu adalah keputusan yang sangat sulit. Meskipun dia dalam bahaya kehilangan seni bela dirinya, mustahil baginya, seorang wanita suci, untuk memberikan tubuhnya kepada pria dengan keputusan normal.\n\nTapi Wei Yanho mengerutkan kening, seolah dia tidak menyukai gagasan itu.\n\nLalu dia melihat ke arah Seomun Dayeon.\n\n\"Saksi.\"\n\n\"Ya?\"\n\n“Perhatikan baik-baik, dengarkan baik-baik dan berikan kesaksian tentang apa yang telah kamu lihat.”\n\n\"Ya?\"\n\nWei Yanho perlahan mendekati I Sheolhwa, membungkuk padanya dan berkata:\n\n\"Kamu menginginkannya. Benar?\"\n\n\"…Ya.\"\n\n“Saya harus menyentuh Anda, tetapi Anda tidak akan mengajukan keluhan kepada pihak berwenang, bukan?”\n\n\"…Ya.\"\n\n\"Dan kamu tidak bisa menggunakan Gunung Hua untuk menyalahkanku. Aku hanya menyembuhkannya, dan kamu bertanggung jawab atas seluruh situasi ini...\"\n\n“Bajingan sialan!”\n\nSeomun Dayeon, yang tidak tahan lagi, melemparkan barang bawaannya ke arah Wei Yanho."}