{"index": 122, "title": "Kronik Novel Penguasa Malas - Bab 123", "content": "**Bab 123: Pemalas dibalaskan (3)**\n\n“Ah, kenapa!”\n\nWei Yanho meledak marah.\n\n“Apakah itu sesuatu yang kamu katakan pada seseorang yang terluka?”\n\n“Jika saya mendapat masalah, siapa yang akan bertanggung jawab!”\n\n“Saya melihat semuanya dan akan memberitahu guru besar Wi Jeonghan.”\n\n“Bagaimanapun, ayahku telah meninggalkanku.”\n\nMeskipun dia belum benar-benar meninggalkannya, dia bukanlah seseorang yang bisa dipercaya jika dia hanya berjalan dengan kakinya sendiri. Masa depan keluarga Wi bergantung pada saudaranya, bukan dia.\n\n“Tolong sembuhkan aku, wajahku sangat buruk.”\n\n“Hmm…”\n\nBahkan bagi Wei Yanho, situasinya tidak baik. Wajah I Sheolhwa menjadi gelap seiring berjalannya waktu.\n\n“Ayo pergi ke sana.”\n\n\"Ya?\"\n\n\"Tunggu sebentar.\"\n\nSeomun Dayeon mengangguk dengan kepalanya, menyeret kaki Seo Juak yang tidak sadarkan diri, dan berjalan menjauh dari keduanya.\n\nAkhir-akhir ini sepertinya aku menyeret orang yang tidak sadarkan diri…’\n\nFakta bahwa orang yang membuat mereka tidak sadarkan diri juga sama juga aneh.\n\nSaat Seomun Dayeon pergi, Wei Yanho berkata dengan kasar dan berkata:\n\n“Saya akan mulai.”\n\nSikap main-mainnya telah hilang.\n\n“Saya tidak tahu apakah ini akan berhasil.”\n\nBaek Muhan telah mengajari Wei Yanho segalanya.\n\nMulai dari cara mengatasi racun hingga cara memberikan pertolongan pertama pada situasi darurat. Saya telah berulang kali mengatakan kepadanya bahwa di dunia persilatan yang keras, memiliki kemampuan bela diri yang tinggi saja tidak cukup untuk bertahan hidup.\n\nIa bahkan menghantam seseorang hingga tewas hingga mengalami luka dalam lalu memaksanya untuk menyembuhkan dirinya sendiri.\n\n‘Orang tua sialan.’\n\nMengingat momen itu, dia kembali merasakan amarah.\n\nNamun berkat itu, Wei Yanho menjadi ahli dalam cedera dalam. Namun, dia tidak tahu apa-apa tentang luka luar.\n\nWei Yanho perlahan meraih tangannya ke perut I Sheolhwa. Alis I Sheolhwa bergetar. Meskipun dia telah membuat keputusan, dia merasa gugup.\n\nTubuh I Sheolhwa bergetar saat dia dengan jelas merasakan tangannya di perut bagian bawah.\n\nTapi itu hanya sesaat.\n\nTiba-tiba, energi yang luar biasa panas mulai menembus perut bagian bawah I Seolhwa.\n\nSeluruh tubuhnya gemetar karena dampaknya, seolah dantiannya meleleh.\n\n“Aaah…”\n\nI Sheolhwa membuka mulutnya dan mulai mengerang.\n\n“Jangan bicara, kamu akan kehilangan energi.”\n\nI Sheolhwa menutup bibirnya saat mendengar kata-kata Wei Yanho. Keringat mengucur dari dahinya. Sulit untuk menahan perasaan aneh itu, bahkan sebelum rasa sakitnya.\n\n\"Siap.\"\n\nMeski sebenarnya itu hanya dalam waktu yang sangat singkat, dampaknya begitu kuat hingga membuatnya tercengang.\n\nI Sheolhwa sedikit membuka matanya yang selama ini dia tutup.\n\nWei Yanho tersenyum di bawah sinar bulan.\n\n“Jika kamu menjaga dirimu dengan baik, tidak akan ada masalah lagi.”\n\n“……Terima kasih, Tuanku.”\n\n\"Terima kasih kembali.\"\n\nWei Yanho tersenyum kikuk lalu menoleh ke arah Seo Juak.\n\n“Bukankah seharusnya aku sudah bangun sekarang?”\n\nTubuh Seo Juak bergetar.\n\n\"Oh?\"\n\nWei Yanho tersenyum jahat melihat itu.\n\n“Kalau begitu kamu harus memukulnya lagi.”\n\nJeritan bergema di gunung yang tak terduga.\n\nI Seolhwa mengikuti ketiganya sambil memperhatikan mereka. Biasanya, mereka akan berpisah setelah menyembuhkannya, tetapi karena desakan Seomun Dayeon bahwa mereka tidak boleh meninggalkan seseorang yang terluka di gunung, I Seolhwa mengikuti mereka.\n\nDia pikir masuk akal untuk disuruh turun dari gunung begitu matahari terbit, karena mereka punya tempat tinggal di dekatnya.\n\nMeskipun dia telah menyembuhkannya, karena dia terluka di bagian dalam, jika seekor harimau muncul, dia harus menggunakan tubuhnya untuk menenangkan rasa lapar harimau tersebut.\n\nItu sebabnya dia mengikuti mereka, tapi…\n\n‘Orang macam apa dia?’\n\nMata I Seolhwa tertuju pada punggung Wei Yanho.\n\n“Kak!”\n\n“Matilah, aku akan membunuhmu!”\n\nSaat mereka menuju tujuan, Wei Yanho menendang Tamhua Seosaeng dari waktu ke waktu, tidak mampu menahan amarahnya.\n\nTentu saja Támhua Seosaeng Seo Juak adalah seorang penjahat yang telah melakukan tindakan sangat jahat sehingga dia pantas mati ratusan kali.\n\n‘Anehnya, ini menyedihkan.’\n\nMelihat seseorang mendapat begitu banyak pukulan, dia merasa kasihan pada orang bejat itu.\n\n‘Kemampuannya untuk segera menaklukkan Seo Juak.’\n\nDia sudah mengetahui kemampuan bela diri Seo Juak dari pengalamannya sendiri. Meskipun dia adalah yang paling tidak penting di antara murid kedua Huashan, dia tetaplah murid kedua.\n\nDia pikir dia tidak memiliki saingan di antara teman-temannya, tapi Támhua Seosaeng telah mengalahkannya dalam satu pukulan.\n\nMeskipun Seo Juak dikenal dengan kemampuan bela diri yang tinggi hingga menjadi seorang bejat, namun ia lebih kuat dari yang diperkirakan. Jadi, seberapa kuatkah pemuda yang menangkap Seo Juak seperti kucing menangkap tikus?\n\nDan…\n\n“Uaaah, aku marah sekali!”\n\n“Berhentilah memukulnya!”\n\n‘Seberapa gigihnya itu?’\n\nSaya bisa saja meninggalkannya dan mengalahkannya nanti, tapi Wei Yanho tidak bisa menahannyamarah dan terus melempari batu.\n\nDan kenapa pria itu begitu terobsesi dengan batu?\n\n“Tahukah kamu betapa sakitnya pukulan dengan batu?”\n\nDia bahkan mengatakan hal-hal aneh.\n\n“Ini unik.”\n\nDia benar-benar orang yang unik.\n\nDendam apa yang kamu miliki?\n\nSeomun Dayeon bertanya dengan hati-hati.\n\n“Uuu…”\n\nSaat Wei Yanho gemetar, wajah yang lain menjadi gelap. “Jelas sekali dia punya dendam terhadap orang yang bejat.\n\n“Saya bertemu iblis.”\n\n\"Ya?\"\n\n“Saya bertemu iblis karena orang itu.”\n\n“…Apa yang kamu katakan?”\n\nSeomun Dayeon bingung.\n\n“Mungkin saudara perempuan yang…”\n\n“Saya hanya punya satu saudara laki-laki. Berapa umurnya sekarang?”\n\n“Lalu seorang kekasih?”\n\n“Saya dikurung di dalam gua selama lima tahun, di mana saya bisa menemukan seorang wanita?”\n\nLalu mengapa kamu melakukan itu?\n\nYang lain memandang Wei Yanho dengan ekspresi terkejut. Permusuhan mendalam antara Wei Yanho dan Seo Juak adalah sesuatu yang tidak dapat dipahami orang lain.\n\n“Oh…”\n\nWei Yanho menggelengkan kepalanya.\n\nPenjelasannya panjang sekali, dan meskipun saya menjelaskannya, mereka sepertinya tidak mempercayainya. Jika saya mengatakan saya belajar seni bela diri dari hantu, semua orang akan menganggapnya gila.\n\n“Di sana.”\n\nKetika kelompok itu tiba di gerbong, orang-orang di dekat api memandang mereka dengan terkejut.\n\n“Apakah mereka benar-benar menangkapnya?”\n\nPandangannya beralih ke Seo Juak yang sedang diseret.\n\n“Apakah itu Seo Juak?”\n\nWajahnya tidak bisa dikenali. Karena wajah Seo Juak yang begitu tampan membengkak seperti muffin, wajar jika mereka tidak bisa mengenalinya, meski mata mereka terbuka lebar.\n\nTapi pakaiannya jelas milik Seo Juak.\n\nSeomun Dayeon menarik tali dari kereta dan mengikat Seo Juak. Karena Wei Yanho telah menghancurkan Dantiannya dengan batu, tidak ada bahaya baginya untuk melarikan diri.\n\n“Semoga Seo Juak ditangkap dengan mudah.”\n\nOrang-orang itu memandang Seo Juak dengan tidak percaya.\n\n“Ini!”\n\nSalah satu dari tiga pria itu mengambil pedang dan berdiri. Dua lainnya menghentikannya saat dia mendekati Seo Juak dengan ekspresi seolah ingin menebasnya dengan pedangnya.\n\n“Tenang, kamu belum menangkapnya.”\n\n\"Tetapi!\"\n\n“Tenang, rasa tidak hormat macam apa ini?”\n\nSeomun Dayeon bertanya pada pria itu dengan ekspresi marah.\n\n“Mengapa kamu melakukan itu?”\n\nJwoyang menatap pria itu dengan sedih.\n\n“Nyonya orang ini…”\n\n“…….”\n\nDengan itu, semua orang bisa membayangkan apa yang terjadi. I Sheolhwa menyadari betapa bodohnya mengasihani Seo Juak.\n\n“Oh ya?”\n\nTapi Wei Yanho tenang.\n\n“Mengapa kita tidak membunuhnya?”\n\n\"Ya?\"\n\n“Kalau belum curhat, itu juga salah satu pilihan. Lagi pula, tidak masalah siapa yang membunuh orang itu?”\n\n‘Bagaimana dengan orang ini?’\n\nI Seolhwa merasakan perasaan tidak nyaman yang aneh.\n\nMeski benar, sulit untuk mengatakannya secara terbuka di depan orang lain.\n\nTapi Wei Yanho berbicara secara alami, seolah dia sedang membicarakan apa yang harus dimakan.\n\n“Bagaimana menurutmu?”\n\nPria itu menatap Seo Juak dengan ekspresi ragu-ragu.\n\nPria itu, sambil mengatupkan giginya, menggelengkan kepalanya.\n\n“Aku tidak akan membunuhnya.”\n\n\"Hmm.\"\n\nSaat Wei Yanho menatapnya dengan terkejut, pria itu mengatupkan giginya.\n\n“Membunuhnya sekarang akan terlalu mudah baginya untuk mati.”\n\n“Saya setuju.”\n\nWei Yanho tersenyum.\n\n“Dia harus lebih menderita dan lebih banyak bertobat.”\n\nMeskipun dia sepertinya mendengar sesuatu seperti “Dan sementara itu, dendamku juga,” Seomun Dayeon mengabaikan kata-kata itu.\n\n“Ini sudah fajar. Saya mengantuk.”\n\nSaat Wei Yanho mulai berjalan menuju kereta, Seomun Dayeon menghentikannya.\n\n“Ya?”\n\n\"TIDAK.\"\n\n\"Mengapa?\"\n\n“Anda tidak akan membiarkan pasien tidur di tempat terbuka?”\n\n“Dia tidak akan mati, dia tidak akan mati.”\n\n“Nona Wei, setidaknya ini yang bisa kami lakukan. Saya rasa Anda tidak ingin menodai nama keluarga Guangdongwi.”\n\n\"Sudahlah?\"\n\n\"Ya?\"\n\nWei Yanho tersenyum dan berkata:\n\n“Sebenarnya keluarga saya tidak berharap banyak dari saya, jadi mereka tidak keberatan jika saya mencoreng nama saya.\n\n“…….”\n\n“Baiklah kalau begitu…”\n\nWei Yanho mendorong Seomun Dayeon dan menuju kereta.\n\n\"Merindukan!\"\n\nSaat Seomun Dayeon hendak mengatakan sesuatu, I Seolhwa menggandeng lengannya. Saat dia menoleh, I Seolhwa menggelengkan kepalanya tanpa mengatakan apapun.\n\n\"Apa kamu yakin?\"\n\n\"Saya sudah menerima banyak bantuan. Jika saya mengambil tempat tidur dari dermawan saya, orang-orang akan menyebut saya tidak tahu malu. Saya baik-baik saja, jadi tolong biarkan dermawan saya tidur dengan nyaman.\"\n\n\"…Ya.\"\n\nSeomun Dayeon yang tidak mengeluh saat tidur di tempat yang diinginkannya, tampak bernegosiasi dengan meminta tempat tidur pada Wei Yanho begitu ia melihat orang yang terluka tersebut.\n\nMasalahnya adalah hal itu tidak berhasil pada Wei Yanho.\n\nKeruh.\n\nTak lama setelah Wei Yanho memasuki gerbong, terdengar dengkuran.\n\n“Bajingan itu luar biasa.”\n\nBagaimana dia bisa tidur seperti itu sendirian dengan kepala di lantai?\n\n“Sebaiknya kau tidur di dekat siniapi daripada di dalam gerbong. Aku akan membantumu tidur.”\n\n“Aku tidak bisa merepotkanmu.”\n\n“Kamu terluka. Lebih baik kamu istirahat sekarang, meskipun itu tidak nyaman. Jika Anda merasa tidak nyaman, Anda dapat membantu saya di masa depan.”\n\nI Seolhwa hanya bisa tersenyum melihat Seomun Dayeon tersenyum.\n\n‘Ada banyak orang baik di dunia ini.’\n\nDia tampaknya telah melakukannya dengan baik untuk datang ke dunia persilatan. Dia pernah mengalami bahaya, tetapi karena itu, dia bertemu orang-orang baik.\n\n“Terima kasih.”\n\n\"Terima kasih kembali.\"\n\nSeomun Dayeon meletakkan jerami dari kereta di lantai dan menutupinya dengan selimut. Setelah tempat tidur darurat dibuat, Seomun Dayeon mengajak I Seolhwa ke tempat tidur.\n\n“Kamu tidak akan bisa bergerak sampai matahari terbit, jadi istirahatlah. Aku akan membawamu ke desa setelah matahari terbit.”\n\n“Aku tidak bisa membuatmu terlalu sering…”\n\n“Kamu tidak bisa membuatku begitu banyak kesulitan? Sepertinya Anda sudah terbiasa mengatakan itu. Aku tidak peduli, jadi jangan khawatir.”\n\nI Seolhwa meringkuk diam-diam di bawah selimut yang dikenakan Seomun Dayeon padanya.\n\n“Hari yang aneh.”\n\nItu adalah hari yang sangat menegangkan.\n\nTatapan I Sheolhwa perlahan beralih ke kereta.\n\nSetelah menatap kereta itu, dia tersipu dan menutupi kepalanya dengan selimut."}