{"index": 123, "title": "Kronik Novel Penguasa Malas - Bab 124", "content": "**Bab 124: Pemalas dibalaskan (4)**\n\nEmbun pagi menutupi tanah.\n\n“Kuh.”\n\nSeomun Dayeon bangun dan mengulurkan tangannya.\n\n“Rasanya sakit sekali di sekujur tubuhku…”\n\nJadi mereka tidak boleh berkemah. Meskipun mereka membuat api, hawa dingin telah menembus tubuhnya, dan dia merasa sangat berat.\n\n‘Apakah dia akan baik-baik saja?’\n\nTentu saja, aku mengkhawatirkan I Seolhwa.\n\nJika dia yang sehat merasa begitu berat, bagaimana perasaanku Sheolhwa, hingga dia terluka?\n\nSeomun Dayeon bangkit dan pergi menemui I Seolhwa.\n\n\"Merindukan.\"\n\n\"…Ya.\"\n\nI Seolhwa menurunkan selimut dan menjulurkan kepalanya.\n\n‘Apakah dia manis?’\n\nDia tidak menyadarinya karena ekspresinya tidak ekspresif, tapi sekarang setelah matahari terbit, dia memiliki wajah yang sangat cantik. Sulit dipercaya bahwa orang itu adalah murid Gong Mujin, roh pedang yang menakutkan.\n\nTapi matanya merah seperti mata kelinci, sepertinya dia kurang tidur.\n\n“Apakah kamu merasa tempat tidurnya tidak nyaman?”\n\n“Tidak, tidak, dia merasa nyaman.”\n\n“Sepertinya kamu kurang tidur.”\n\n“…itu bukan untuk tempat tidur.”\n\n\"Ya?\"\n\nI Seolhwa tersipu dan kembali menutupinya dengan selimut.\n\n“Haruskah kita bangun?”\n\n“Ya, aku akan bangun sekarang.”\n\nSaat I Sheolhwa bangun dengan selimut, Seomun Dayeon tersenyum.\n\nSekarang kalau dipikir-pikir, dia terlihat muda.\n\n“Apakah kamu baik-baik saja?”\n\n“Ya, aku baik-baik saja.”\n\n“Tapi kamu menderita cedera serius.”\n\nJawabannya datang dari tempat lain.\n\n“Jika kamu mengeluh tentang luka sebesar itu, kamu tidak layak menjadi muridku.”\n\nSeomun Dayeon berbalik dengan cepat.\n\n'Siapa?'\n\nDia tidak merasakan kehadiran apa pun, tapi dia terkejut. Jika orang yang mengejutkannya menginginkannya, dia bisa saja membunuhnya tanpa dia sadari.\n\nDi matanya, seorang pria paruh baya dengan ekspresi bersih sedang tersenyum.\n\n“Benarkah?”\n\n\"Itu benar.\"\n\nWajah I Seolhwa mengeras dan tiba-tiba bangkit.\n\n“Aku masih…”\n\nSeomun Dayeon mencoba menghentikannya, tapi dia mengabaikan Seomun Dayeon dan membungkuk kepada pria paruh baya itu.\n\n“Salam untuk tuanku.”\n\n“Sepertinya kamu mengalami malam yang sulit.”\n\nMata Seomun Dayeon bergetar.\n\n‘Jadi orang ini adalah…’\n\nMenurut I Sheolhwa, orang di depannya adalah Gong Mujin, roh pedang bunga plum.\n\nPendekar pedang Hua Mount yang tiada bandingannya.\n\nSenjata rahasia Gunung Hua yang bercita-cita menjadi pendekar pedang terbaik masa depan.\n\nTubuhnya gemetar.\n\nGong Mujin dikenal dengan karakternya yang kejam, sesuai dengan namanya. Bukankah terus diceritakan bagaimana dia telah membunuh sepuluh orang sekaligus karena menghina pedangnya?\n\n“Salam, senior.”\n\n\"Siapa kamu?\"\n\n“Saya Seomun Dayeon dari keluarga Seomun.”\n\n“Seomun Dayeon… apa hubunganmu dengan Seomun Cheonse?”\n\n“Dia ayahku.”\n\n“Begitu, jadi kamu adalah putri Seomun Cheonse, dengan putri yang begitu cantik, tidak heran jika pria ini tidak pergi ke dunia persilatan dan tinggal di rumah.”\n\nSeomun Dayeon tersipu.\n\n“Apakah kamu yang menyelamatkan muridku yang malang?”\n\n“Tidak, tidak.”\n\n“Oh ya?”\n\nGong Mujin menatap I Sheolhwa dengan mata tenggelam dan berbicara.\n\n“Jadi, apa yang terjadi?”\n\n* * *\n\n“Saya menemukannya!”\n\nWei Sanho mengerutkan kening pada seorang pria… tidak, seorang pengemis memasuki pintu.\n\n“Tidak bisakah kamu menghindari sikap sembrono?”\n\n“Saya menemukan Yeonho!”\n\nSaat itu, tubuh Wei Sanho meregang dan mencengkram leher Jangil.\n\n\"Dimana dia?\"\n\nJangan gunakan kecepatan instan untuk omong kosong ini!\n\nTidak, kecepatan instan di usia ini, apa yang dimakan keluarga Wei untuk tumbuh seperti itu?\n\nApakah mereka memakan susu abadi yang berasal dari binatang dewa dan bukannya ASI biasa?\n\nSaat Jangil hendak menjawab, tiba-tiba pintu terbuka.\n\n“Yeonho?”\n\n“Yeonho?”\n\nWi Jeonghan dan Han Sangah masuk hampir mendobrak pintu.\n\n‘…Aku harus berhenti berurusan dengan keluarga Wei.’\n\nMeski dia sudah memutuskan, kenapa dia terlibat dengan mereka semua di sini?\n\n“Para pengemis Xinyang melihat seorang pria yang mirip Wei Yanho.”\n\nXinyang?\n\nWi Jeonghan dan Han Sangah hendak berkemas, tapi Wei Sanho tetap tenang.\n\n“Dia sendirian?”\n\n“Mereka bilang dia bersama seorang wanita…”\n\n“Seorang wanita?”\n\nSaat itu, Jangil gemetar saat mendengar suara dari luar.\n\n‘Ada apa dengan wanita itu?’\n\nGhost Lady menunjukkan minat mendengar kata “wanita.”\n\n“Saya ingin informasi lebih lanjut.”\n\n“…Pertukaran informasi dengan Ghost Lady bukanlah kebijakan kami.”\n\n“Jadi itu sebabnya kamu tidak mau bicara?”\n\n“Kebijakan ada untuk dilanggar.”\n\nJangil sedih.\n\nDia adalah bawahan dari Sekte Pengemis. Itu berarti dia bisa diterima dengan baik kemanapun dia pergi. Dia tidak perlu mengemis, dia bisa mendapatkan makanan hanya dengan mengunjungi sekte yang berbeda, dan dia tidak perlu khawatir tentang makanan selama sepuluh tahun sebagai bawahan dari Sekte Pengemis.\n\nTapi orang-orang ini adalah pengkhianatmemperlakukan bawahan Sekte Pengemis seolah-olah dia adalah anjing liar.\n\nTidak, anjing liar akan lebih baik, mereka tidak akan meminta informasi kepada anjing liar.\n\nAyo pergi ke Xinyang.\n\nWi Jeonghan hendak pergi, tapi saat itu, dua orang masuk melalui pintu.\n\n“Apa yang terjadi?”\n\n“Ah, Tuan Besar.”\n\nWi Jeonghan memandang Jin Soah sambil tersenyum. Wi Jeonghan mengagumi Jin Soah, yang mengelola perusahaan sebesar itu di usia yang begitu muda.\n\nPutranya lebih tua dari Jin Soah, tapi dia belum menjadi orang yang baik, jadi dia senang melihat pemuda berbakat ini tumbuh dengan baik tanpa orang tua.\n\n“Mereka bilang mereka telah menemukan jejak Yeonho.”\n\n“Maksudmu adikku Yeonho, dimana dia?”\n\nWi Jeonghan tidak bisa menahan senyum pada Jin Soah, yang terlihat lebih bersemangat darinya.\n\nOrang malas itu beruntung dengan banyak orang.\n\nDia pikir dia akan beruntung jika bisa mencari nafkah, tetapi melihat orang-orang berbakat ini mencari Wei Yanho, dia sepertinya beruntung dengan orang-orang. Itu membuat Wi Jeonghan senang.\n\n“Mereka bilang dia terlihat di Xinyang.”\n\n“Ah, Xinyang!”\n\nJin Soah hendak melarikan diri, tapi seseorang mencengkeram lengannya.\n\n“Rasa tidak hormat macam apa ini di depan para tamu?”\n\n\"…Saya minta maaf.\"\n\n'Hah?'\n\nWi Jeonghan menatap heran wanita yang menegur Jin Soah.\n\nSeorang wanita yang terlihat sedikit lebih tua dari Jin Soah membungkuk dalam-dalam.\n\n“Salam untuk keluarga dermawan kami. Saya Jin Yeran, putri tertua dari Aula Tangan Suci.”\n\n\"Senang berkenalan dengan Anda.\"\n\nPutri sulung dari Aula Tangan Suci…\n\nBiasanya, putri sulung harus memimpin Aula Tangan Suci bersama Jin Soah, tapi mengingat pakaiannya dan fakta bahwa dia belum pernah muncul sebelumnya, sepertinya dia tidak tinggal di Aula Tangan Suci.\n\n“Kamu pasti punya alasan.”\n\nWi Jeonghan tidak menyelidiki hal itu. “Tidak ada yang lebih tidak sopan daripada menanyakan urusan keluarga orang lain.\n\n“Tapi dermawan?”\n\n“Tuan Muda Wei Yanho menyelamatkan saya sekali. Tidak, saya tidak bisa mengatakan itu hanya sekali saja. Anugerah yang saya terima darinya sangat besar, sulit diungkapkan dengan kata-kata.”\n\nKilatan!\n\nPada saat itu, cahaya mematikan muncul dari Wi Jeonghan.\n\n“Oh.”\n\nHan Sangah sedang menatap Jin Yeran dengan mata elang mencari mangsa.\n\n“Ini dia lagi.”\n\nPencarian Han Sangah untuk istri Wei Yanho telah dimulai.\n\n‘Tapi…’\n\nItu tidak buruk. Tidak, itu tidak buruk, bahkan terlalu bagus. Kecantikan Jin Yeran sungguh luar biasa.\n\nMelihat wajahnya yang putih dan ciri-cirinya yang pasti, dia ragu apakah dia pernah melihat kecantikan seperti itu.\n\n“Apa yang kamu lihat, orang tua hijau?”\n\n“…Saya sedang melihat alam semesta.”\n\n“Jika kamu tidak ingin melihat neraka, menjauhlah.”\n\n\"Ya.\"\n\nHan Sangah menarik Wi Jeonghan dan bertanya pada Jin Yeran.\n\n“Yah, ada apa?”\n\n“Wanita itu sedang tidak enak badan, jadi saya datang untuk memeriksanya secara pribadi. Karena dia adalah ibu dari dermawan kami, izinkan saya membalas sebagian dari bantuannya.”\n\n\"Jadi begitu. Berapa usiamu?\"\n\n\"Hah?\"\n\n“Apakah kamu bertunangan?”\n\n\"Hah?\"\n\n“Apa pendapatmu tentang Yeonho kami?”\n\n“…… ya?”\n\nObsesinya sangat menakutkan.\n\n* * *\n\n“Hmm…”\n\nGong Mujin, setelah mendengarkan semuanya, menoleh dan melihat ke arah kereta.\n\n‘Bahwa seseorang yang bahkan belum mencapai usia dua puluh tahun telah mengalahkan seseorang yang bahkan muridku tidak dapat menghadapinya?’\n\nSulit dipercaya.\n\nNamun melihat Seo Juak yang wajahnya bengkak seperti labu di atap gerbong, sulit untuk tidak mempercayainya.\n\n‘Satu pukulan…’\n\nItu adalah cerita yang sangat menarik.\n\n“Kamu mendapatkan pengalaman yang bagus.”\n\n\"Ya.\"\n\nI Sheolhwa menundukkan kepalanya dengan wajah serius.\n\n“Apakah kamu mempercayai dirimu sendiri?”\n\n\"TIDAK.\"\n\n“Kamu tidak mempercayai dirimu sendiri, namun kamu tidak bisa menolaknya sedetik pun? Tampaknya keterampilan bela diri orang bejat itu di luar dugaanku. Bagaimana perasaanmu?\"\n\n\"…Saya baik-baik saja.\"\n\n“Sepertinya penyembuhannya efektif.”\n\nGong Mujin memeriksa tubuh I Seolhwa dan mengangguk.\n\n“Sungguh.”\n\nItu menjadi semakin menarik.\n\nMenyembuhkan seseorang yang luka dalam tidaklah mudah. Melihat energi internalnya yang terpelintir, sepertinya itu bukanlah luka kecil, tapi sudah sembuh total. Jika dia sembuh dengan benar, energi internalnya yang terpelintir akan segera pulih.\n\n‘Menarik.’\n\nSepertinya dia masih kecil, tapi apakah dia punya kemampuan itu?\n\nIa mulai penasaran melihat wajahnya.\n\n“Jika Anda memiliki pengalaman yang baik, itu bagus.”\n\n“Ya, tuan.”\n\n“Tetapi benar juga bahwa kamu telah menodai nama Gunung Hua.”\n\n“…….”\n\nTatapan Gong Mujin menjadi dingin.\n\n“Perjalananmu ke dunia persilatan berakhir di sini. Segera setelah Anda kembali ke Gunung Hua, pergilah ke ruang pertobatan dan kurunglah selama satu tahun.”\n\n“…Aku akan menerima atauder.”\n\nMata Seomun Dayeon terbuka.\n\nIni adalah situasi yang sepertinya tidak bisa dihindari. Tapi, membatasi diri untuk melewati situasi itu? Itu adalah keputusan yang terlalu kejam.\n\nTapi baik Gong Mujin, yang memberi perintah, maupun I Sheolhwa, yang mendengarkannya, tidak menganggap itu aneh.\n\n“Lawan kuat bukanlah sebuah alasan. Biarpun lawannya kuat, kamu seharusnya bertarung sekuat tenaga. Jika kamu mati di tangan orang bejat itu, aku bisa memujimu, tapi aku tidak bisa mentolerir kamu selamat berkat bantuan seseorang setelah dikalahkan oleh orang bejat.”\n\n\"…Aku tahu.\"\n\n“Jika kamu bukan muridku, aku bisa memaafkanmu, tapi aku tidak bisa mentolerir muridku mengalami hal itu.\n\n\"Ya.\"\n\nSeomun Dayeon gemetar.\n\nItu adalah keputusan yang terlalu kejam bahkan untuk aturan ketat sebuah sekte terkenal.\n\n“Omong-omong…”\n\nGong Mujin memandang kereta itu dengan penuh minat dan mulai mendekat.\n\n“Haruskah aku melihat wajah dermawan yang menyelamatkan muridku tersayang?”\n\nGong Mujin mengetuk pintu kereta tempat Wei Yanho sedang tidur.\n\n“Apakah kamu batuk?”\n\n“…….”\n\n“Apakah kamu batuk?”\n\n“Oh, sungguh, sejak pagi!”\n\nKetika suara penuh kejengkelan terdengar, ekspresi Gong Mujin mengeras.\n\nPintu tiba-tiba terbuka, dan Wei Yanho menggelengkan kepalanya.\n\n“Apa yang terjadi?”"}