{"index": 124, "title": "Kronik Novel Penguasa Malas - Bab 125", "content": "**Bab 125; Pemalas datang (5)**\n\n‘Mengapa?’\n\nOrang ini tidak punya sopan santun?\n\nDan mengapa dia berkata, “Mengapa?” Jika dia bangun dan ada seseorang yang tidak dia kenal, hal yang normal adalah bertanya, “Siapa kamu?”, tapi orang ini langsung menjawab “Kenapa?”\n\nGong Mujin merasakan gelombang kemarahan, tapi menekannya. “Ini bukan waktunya untuk marah.”\n\n“Saya mendengar Anda menyelamatkan murid saya.”\n\n\"Murid?\"\n\nWei Yanho mengerutkan kening.\n\n\"Aku?\"\n\n\"…Ya.\"\n\n\"Siapa yang bilang?\"\n\nOrang ini memakan burung gagak?\n\nTadi malam, apa yang harus saya lakukan jika orang yang terlibat tidak mengingatnya?\n\n“…nama muridku adalah I Sheolhwa.Gadis itu di sana.”\n\nWei Yanho menatap I Seolhwa dan mengangguk.\n\n“Lebih dari sekedar menyelamatkannya, kita terlibat dalam beberapa hal, tapi kenapa, apa yang salah?”\n\n\"Tidak ada yang salah. Bukannya ada yang salah, aku datang untuk mengucapkan terima kasih.\"\n\n\"Oh begitu. Ya saya mengerti.\"\n\nPintunya tertutup lagi.\n\nDan di saat yang sama, wajah Gong Mujin mulai bergetar.\n\nIni Gong Mujin. Gong Mujin, Roh Pedang Bunga Plum.\n\nKapan Anda mendapatkan kesepakatan seperti ini?\n\nSaya belum pernah mendapatkan kesepakatan seperti ini dalam hidup saya.\n\nDia dibesarkan sebagai anak ajaib sejak kecil, dan ketika dia dewasa, dia dikenal sebagai seseorang yang akan membawa nama Gunung Hua ke tingkat yang lebih tinggi. Sekarang dia akan mencapai puncak penguasaan.\n\nGong Mujin adalah seseorang yang namanya hanya bisa mencapai kerendahan hati pada siapa pun dari sekte mana pun.\n\n\"Ha ha ha ha.\"\n\nGong Mujin tertawa pasrah dan berbicara lagi.\n\n“Hei, anak muda.”\n\n\"Ya?\"\n\nKetika orang dewasa berbicara, Anda harus membuka pintu dan menjawab.\n\n“Tidak bisakah kamu keluar sebentar?\n\nGong Mujin dengan halus berkata, “Apakah kamu mengabaikan orang dewasa yang berbicara kepadamu?” Meskipun dia sangat marah, tingkat kesopanan ini sangat penting bagi seseorang yang dibesarkan di sekte terkenal.\n\n“Tidak bisakah kamu mendengarkanku saja? Saya mengantuk.”\n\n“…Kamu kelihatannya sangat lelah, tapi aku tidak punya waktu lagi nanti, jadi aku akan sangat menghargai jika kamu mau mendengarkanku sedikit.”\n\nKecelakaan!\n\nPintu terbuka lagi.\n\nWei Yanho sangat sopan.\n\n“Silakan.”\n\n“… ya?”\n\n“Kamu bilang kamu ingin berterima kasih padaku, jadi lakukanlah.”\n\nPerasaan apa ini?\n\nTentu saja, Gong Mujin-lah yang mengatakan itu, tapi… kenapa dia merasa begitu terhina?\n\n“Terima kasih telah menyelamatkan muridku. Jika tidak terlalu merepotkan, apakah kamu tahu siapa yang kamu pelajari?”\n\n“Kamu tidak akan tahu meskipun aku memberitahumu.”\n\nSudut bibir Gong Mujin mulai bergetar lagi.\n\nWei Yanho tulus, tapi bagi Gong Mujin, itu terdengar seperti tidak hormat.\n\n“Pengetahuan saya tidak begitu terbatas.”\n\n“Meski begitu, kamu tidak akan tahu meski aku memberitahumu.”\n\n“…….”\n\nDia ingin mencabut pedangnya dan memukul pantat orang ini, tetapi pengendalian dirinya menghalanginya.\n\n“Tidak bisakah kamu memberitahuku?”\n\n“Sudah kubilang, kamu tidak akan tahu meskipun aku memberitahumu. Kenapa kamu tidak percaya padaku?”\n\nWei Yanho memukul dadanya dengan frustrasi, tapi dia terlihat tidak sehat. Gong Mujin akhirnya menyerah mendengarkan penjelasan Wei Yanho.\n\n“Begitu, sepertinya kamu tidak bisa mengatakannya.”\n\nI Seolhwa, melihat itu, memucat dan berlari ke arah Gong Mujin.\n\n“Tuan!”\n\n“Tetap diam!”\n\nWajah Gong Mujin menjadi setajam pisau.\n\n“Kalau begitu aku tidak punya pilihan selain bertanya langsung tentang seni bela dirimu. Karena Anda mampu mengalahkan Támhua dalam satu pukulan, Anda harus memiliki keyakinan pada seni bela diri Anda. Apakah kamu berniat bertarung denganku? Saya mengatakan ini karena saya ingin melihat seni bela diri Anda.”\n\n\"Menguasai!\"\n\n“Bukankah aku sudah bilang padamu untuk tetap diam?”\n\nI Seolhwa mulai berkeringat deras. Gurunya adalah Gong Mujin, Roh Pedang Bunga Plum. Alasan dia mendapat nama Roh Pedang Bunga Plum adalah karena dedikasinya yang penuh semangat pada pedang, tapi juga karena kekejamannya dalam pertarungan.\n\nBahwa orang seperti itu akan melawan seorang anak kecil.\n\nItu sama saja dengan mengatakan bahwa aku akan menghukumnya atas nama pertarungan.\n\n“Ini tidak pantas.”\n\n“Apakah kamu berani?”\n\nKetika Gong Mujin menatapnya dengan tajam, I Sheolhwa memucat, tapi tidak surut.\n\n“Dia adalah dermawan saya. Tidak bisakah kamu mengabaikan ini sekali ini saja demi kehormatanku?”\n\nGong Mujin menatap I Seolhwa.\n\n“Mana yang lebih penting, rasa terima kasihmu atau kehormatanku?”\n\n“…….”\n\n“Akulah yang memakai Hua Mount di pundakku. Mengabaikanku sama saja dengan mengabaikan Gunung Hua. Jika Anda bersikeras, saya akan menghukum Anda atas kejahatan menghancurkan kehormatan sekte, jadi jangan bicara lagi.”\n\nAku Sheolhwa duduk di lantai.\n\nSeomun Dayeon mendekatinya dan bersandar di bahunya.\n\n“Jangan khawatir.”\n\n\"Ya?\"\n\nSeomun Dayeon berbisik di telinga I Sheolhwa.\n\n“Bahkan jika dia seorang senior, dia tidak akan bisa memaksakan perkelahian jika orang yang terlibat tidak mau.”\n\nJika itu adalah Wei Yanho, seperti yang dia tahu, dia tidak akan terlibat dalam perkelahian yang tidak perlu. Jika dia tidak melakukan wsemut berjalan, bagaimana dia berpartisipasi dalam pertarungan?\n\n“Dia akan menolaknya, dan meskipun tuannya cemas, dia tidak akan bisa memaksanya.”\n\nJika tersiar kabar bahwa dia telah mengintimidasi dermawannya, akan sulit baginya untuk menunjukkan wajahnya.\n\nSecercah harapan muncul di wajah I Sheolhwa.\n\nNamun sayangnya, Wei Yanho adalah seseorang yang mampu menghancurkan harapan orang lain lebih baik dari siapapun.\n\nWei Yanho membuka mulutnya.\n\n“Guruku berkata…”\n\nMata Wei Yanho perlahan tenggelam.\n\n“Lakukan apapun yang kamu mau, apapun.”\n\nGong Mujin mengerutkan kening.\n\nMaksudnya itu apa?\n\nNamun keraguannya terhapus oleh kata-kata Wei Yanho berikut ini.\n\n\"Tetapi tunjukkanlah kekuatanmu kepada mereka yang menentang pedangmu, milikmu dan milikku. Itu akan menjadi penghormatan terakhirmu padaku.\"\n\nWei Yanho mengulurkan tangannya, mengeluarkan ranselnya dan menghunus pedangnya yang terbungkus kain.\n\n\"Sebenarnya, aku adalah murid baik yang mematuhi perintah guruku. Aku tidak bisa kembali ke masa lalu jika menyangkut soal pedang.\"\n\n\"Oh?\"\n\nSenyuman muncul di bibir Gong Mujin, dan wajah orang-orang yang menyaksikan situasi tersebut mengeras.\n\n\"Itu pernyataan yang berani. Jadi maksudmu kamu menantangku?\"\n\n“Saya menerima tantangannya.”\n\nSaat Wei Yanho tersenyum tipis, Gong Mujin tertawa.\n\n\"Sebuah tantangan! Sebuah tantangan! Saya tidak pernah berpikir saya akan tertantang di usia saya. Hahahaha, sebuah tantangan!\"\n\nEnergi tajam mulai terpancar dari tubuh Gong Mujin.\n\nKata “tantangan” telah melukai harga dirinya. Dia hanya menggunakan lidahnya, tapi dia ditantang oleh seorang pemuda.\n\n“Jadi, aku, Gong Mujin, menantangmu.Siapa namamu?”\n\n“Wei Yanho.Wei Yanho dari keluarga Wei di Guangdong.”\n\n“Wei dari Guangdong?”\n\nGong Mujin menunjukkan giginya.\n\n“Jadi kamu adalah putra Pedang Pahlawan Adil?”\n\n“Apakah kamu kenal ayahku?”\n\n\"Tentu saja. Aku pernah mencoba mengalahkan Pedang Pahlawan Adil dengan pedangku untuk membuktikan bahwa pedangnya tidak akan pernah melebihi milikku. Mengalahkan putranya juga tidak salah. Jika aku mengalahkanmu, Pedang Pahlawan Adil bisa datang mencariku, itu akan membunuh dua burung dengan satu batu. Apakah kamu siap?\"\n\n“Saya selalu siap, tapi…”\n\n\"Apakah ada hal lain yang ingin kamu katakan? Tidak ada gunanya jika kamu mencoba mundur sekarang.\"\n\n“Tidak, itu hanya…”\n\nWei Yanho melepaskan ikatan kain yang membungkus pedangnya dan berbicara.\n\n“Anda memiliki dua kesalahpahaman.”\n\n\"Dua?\"\n\nApa dua kesalahpahaman?\n\n\"Pertama, aku tidak menggunakan pedang keluarga Wei, jadi meskipun kamu mengalahkanku, itu tidak ada hubungannya dengan keluarga Wei. Itu yang pertama.\"\n\n“Apakah kamu tidak menggunakan pedang keluarga Wei?”\n\n\"Kedua, meskipun kamu mengalahkanku, ayahku akan senang, tapi dia tidak akan datang mencarimu untuk membalas dendam. Uh... apakah ada hal lain?\"\n\nGong Mujin tertawa pasrah dan berkata:\n\n“Baiklah, katakan padaku, aku akan mendengarkanmu, apa kata terakhirmu?”\n\nWei Yanho perlahan menarik pedangnya keluar dari sarungnya.\n\n‘Daun putih?’\n\nSaat Gong Mujin bertanya-tanya tentang pedang putih cemerlang yang tidak biasa itu, sebuah suara serius, yang sangat berbeda dari suara Wei Yanho, keluar dari mulutnya.\n\n“Ada teknik pedang yang tak terhitung jumlahnya di bawah langit [], tapi hanya pedang cemerlang yang murni.”\n\nTiba-tiba, hawa dingin melanda tubuh Gong Mujin. “Pernyataan itu terlalu arogan!” Itu berarti pedang cemerlang adalah teknik pedang terbaik di dunia!\n\n“Siapa pun yang menentang pedang cemerlang, apa pun alasannya, harus membayar harganya.”\n\nWei Yanho melemparkan sarungnya ke tanah dan mengangkat pedangnya. Pedang Wei Yanho, bermandikan sinar matahari pagi, mengeluarkan cahaya putih cemerlang ke segala arah.\n\n\"Sebaiknya kau berhati-hati. Aku mungkin malas, tapi pedangku tidak pernah malas.\"\n\nMata Wei Yanho menjadi dingin.\n\n\"Tunjukkan kekuatanmu kepada mereka yang menentang pedangmu, milikmu, dan milikku. Itu akan menjadi kesopanan terakhirmu kepadaku.\"\n\n“Tentu saja, tuan.”\n\n* * *\n\n“Dan Jangbodo?”\n\n\"Saya telah menyerahkannya ke tangan Chujikgak. Orang-orang berkumpul di Gunung Na tanpa mencurigai apa pun. Naskah rahasia Raja Racun juga menyebabkan keterkejutan di Sichuan.\"\n\n“Bagaimana situasi di Gunung Cheonsan?”\n\n\"Mereka akan segera pindah. Karena mereka telah menarik begitu banyak perhatian, mereka akan sangat tidak berguna jika tidak bergerak.\"\n\n\"Jadi begitu.\"\n\nGunting di tangan lelaki tua itu dengan hati-hati memotong dahan bonsai di depannya.\n\n\"Melihat?\"\n\n“Ya, aku melihatnya.”\n\nOrang tua itu melihat bonsai itu dan berkata:\n\n\"Alam itu bagus. Tapi kadang-kadang, kealamian tidak menyenangkan. Hal yang sama berlaku untuk bonsai. Bahkan bonsai terbaik pun akan terlihat jelek jika dibiarkan tumbuh secara alami, karena cabang-cabang yang tidak perlu akan tumbuh.\"\n\n“Dia benar.”\n\n“Kalau begitu, kamu harus memangkas dahannya agar bonsainya terlihat bagus.”\n\nOrang tua itu memotong lagicabang dan melanjutkan:\n\n\"Dunia persilatan juga sama. Jika dibiarkan apa adanya, ia mungkin akan bertahan secara alami, tetapi itu belum tentu merupakan jalan yang benar. Anda harus memangkas apa yang harus dipangkas agar dapat tumbuh dengan baik.\"\n\n“Saya akan memenuhi niat mendalam Anda dan memastikan keseluruhan rencana berjalan lancar.”\n\nMata lelaki tua itu memandang ke langit yang kosong.\n\n“Sudah waktunya untuk membuktikan bahwa kita sendirian. Dunia persilatan terlalu sepi akhir-akhir ini.”\n\n“Di danau yang tenang, ombak kecil pun bisa menyebar dengan cepat.”\n\n“Anda tidak boleh berakhir hanya dengan satu gelombang.”\n\n\"Ya.\"\n\n“Show how sharp the blades are that we have sharpened for so long.”\n\n“Saya akan mengingatnya.”\n\nDi rumah besar tempat lelaki paruh baya itu diam-diam pergi, lelaki tua itu diam-diam memangkas bonsainya.\n\nSeolah itu adalah tugasnya, lelaki tua itu memangkas bonsai itu dengan tenang, tetapi tangannya tiba-tiba berhenti.\n\nPatah!\n\nOrang tua itu mengerutkan kening karena tidak melihat cabang kecil yang tersembunyi di balik cabang lain dan memotongnya.\n\n“Tidak bisakah aku melakukan apa yang kuinginkan?”\n\nOrang tua itu menggelengkan kepalanya karena pertanda buruk itu.\n\n“Tapi aku tidak akan bisa menghentikannya lagi.”\n\nSenyum tipis muncul di bibir lelaki tua itu."}