{"index": 125, "title": "Kronik Novel Penguasa Malas - Bab 126", "content": "**Bab 126: Perkelahian yang malas (1)**\n\nAnda tidak kenal Gong Mujin?\n\nBenar-benar?\n\nHmm…\n\nMeski sudah lama sekali, namun nama Gong Mujin, Roh Pedang Bunga Plum, patut diketahui.\n\nApakah sesuatu terjadi di tengah-tengah?\n\nBagaimanapun, saat itu, Gong Mujin terkenal di seluruh dunia karena namanya, Roh Pedang Bunga Plum.\n\nWei Yanho?\n\nDalam hal ketenaran pada saat itu, membandingkan keduanya akan sangat tidak menghormati Gong Mujin. Wei Yanho tidak memiliki gelar pada saat itu.\n\nTentu saja, sebelumnya disebut “si pemalas” di Guangdong, tapi itu tidak bisa dianggap sebagai sebuah gelar.\n\nJadi, ketika Gong Mujin melihat seorang pemuda tanpa gelar menentangnya dengan mata terbuka lebar, seberapa marahnya dia?\n\nJika saya berada dalam situasi itu, saya akan mengukur ketebalan tengkorak dengan tongkat kayu saya, jadi tidak bisa dikatakan bahwa reaksi Gong Mujin berlebihan.\n\nTapi…\n\nSeperti yang kalian tahu, Wei Yanho memang seperti itu.\n\nYa, saya tahu itu.\n\nJangan macam-macam dengannya.\n\nJika kamu macam-macam dengannya, kamu hanya akan menderita.\n\nHah?\n\nBagaimana pertarungan itu berakhir?\n\nMengapa Anda menanyakan hal itu?\n\nYang penting bukanlah hasil pertarungannya, tapi fakta bahwa dua pendekar pedang terbaik saat itu saling berhadapan.\n\nPada saat itu, pedang cemerlang Wei Yanho, yang tidak dikenal di dunia persilatan, berhadapan dengan teknik pedang bunga plum milik Gong Mujin, yang dianggap sebagai teknik yang tiada bandingannya.\n\nTapi tidak ada yang melihatnya.\n\nHah?\n\nJadi bagaimana akhirnya?\n\nAnda tidak sabar, dan lebih bodoh dari yang saya kira.\n\nHasilnya…\n\nApakah Anda benar-benar perlu mengetahuinya?\n\n* * *\n\n“Pedang cemerlang adalah satu-satunya pedang di dunia?”\n\n“E…”\n\nWei Yanho tersenyum tipis.\n\n\"Saya tidak mengatakan sesuatu yang begitu hebat. Saya hanya mengulangi apa yang saya dengar.\"\n\n“Apakah gurumu yang mengatakannya?”\n\n\"Ya.\"\n\n\"Ha ha ha ha!\"\n\nGong Mujin mengejek.\n\n\"Gurumu cukup arogan. Berani mengatakan hal itu. Orang asing yang mendapat pencerahan di pegunungan?\"\n\nItu jelas merupakan sebuah provokasi.\n\nBiasanya itu tidak akan menjadi provokasi bagi seseorang yang lebih muda darinya, tetapi karena Gong Mujin sudah cukup kesal, dia memprovokasi lawannya dengan sedikit keji.\n\nTapi jawabannya benar-benar berbeda dari yang saya harapkan.\n\n“Dia punya sebagian dari itu.”\n\n\"Hah?\"\n\n\"Faktanya, meski dia bilang begitu, aku ragu guruku terkenal. Dia bilang begitu, tapi tidak ada bukti...\"\n\nWei Yanho berbisik saat melihat Gong Mujin kebingungan.\n\n\"Dan aku baru memberitahumu, dia juga agak pelit. Guruku bilang jangan beritahu siapa pun, jadi hanya kamu yang tahu.\"\n\nWajah Gong Mujin memerah.\n\n“Orang ini!”\n\nGong Mujin yang mengira telah diejek oleh seorang pemuda, segera menghunus pedangnya.\n\n“Saya mengakui kefasihan Anda, jadi saya harus melihat apakah pedang Anda setajam lidah Anda.”\n\n\"Karena kamu tidak mempercayaiku meskipun aku mengatakan yang sebenarnya, aku menyadari betapa kejamnya dunia ini. Karena kamu telah membantuku memperkuat kepercayaan antara guru dan murid dengan menunjukkan kepadaku bahwa guruku benar, aku dapat mengatakan bahwa aku berterima kasih padamu.\"\n\n“Sampai akhir!”\n\nGong Mujin mengatupkan giginya.\n\nOrang ini jelas tidak menghormati orang yang lebih tua.\n\nI Seolhwa, melihat Gong Mujin marah, menginjak lantai.\n\n“Kamu bilang kamu tidak akan bertarung!”\n\nDihadapkan dengan suaranya yang tajam, Seomun Dayeon mau tidak mau melihat ke arah lain.\n\nSiapa sangka pria pemalas itu ingin berkelahi?\n\n“Apa yang harus saya lakukan…”\n\nMata I Sheolhwa berkaca-kaca. Sepertinya air mata akan jatuh kapan saja.\n\n“Apakah kamu benar-benar akan membunuhnya?”\n\n“…….”\n\n\"Jika seorang senior dunia persilatan melukai juniornya saat berkelahi, bagaimana dia akan menghadapi kritik? Ini akan segera berakhir, jadi jangan terlalu khawatir.\"\n\n“Kamu mengatakan itu karena kamu tidak mengenal guruku.”\n\n\"Ya?\"\n\n\"Guruku tidak membedakan antara laki-laki dan perempuan, tua atau muda, ketika dia sedang marah. Suatu kali, karena marah, dia melukai tiga murid utama Qingcheng dengan pedangnya, yang hampir menyebabkan konflik di antara mereka.\"\n\nSeomun Dayeon memandang Wei Yanho dengan takjub.\n\nKarena Gong Mujin adalah murid utama, ada perbedaan besar antara dia dan murid utama ketiga.\n\nMaksudmu dia bahkan menyakiti orang itu? Akan ada perbedaan besar dalam kemampuan bela diri, bahkan jika dia bisa mengalahkannya dengan tangannya, bukan dengan pedang.\n\n“Apa yang harus saya lakukan?”\n\nDia tidak bisa menjawab, dan sepertinya aku Seolhwa juga tidak mengharapkan jawaban.\n\n“Jika dia terluka…”\n\nHmm?\n\nSeomun Dayeon memandang I Seolhwa dengan ekspresi aneh.\n\nDia mengerti bahwa dia menganggapnya sebagai dermawannya, tetapi kekhawatirannya tampak berlebihan.\n\nApakah itu hanya kesan saya?\n\nNamun situasinya terlalu mendesak untuk dipikirkan secara mendalam.\n\n\"Ah!\"\n\nTangisan singkat I Sheolhwa membuyarkan pikirannya. Seomun Dayeon banyak membuka matanya dan melihatdi lokasi pertarungan.\n\n“Aku tidak tahu siapa gurumu…”\n\nSaat itu, Wei Yanho mengangkat tangannya.\n\n\"Hah?\"\n\nApa yang dia lakukan tiba-tiba?\n\nWei Yanho menggelengkan kepalanya dan berbicara.\n\n\"Mempromosikan persahabatan melalui dialog adalah hal yang sangat baik, tapi aku lelah. Aku belum banyak tidur. Aku ingin segera menyelesaikannya, pulang dan tidur, jadi kenapa kita tidak cepat bertengkar?\"\n\nGong Mujin mengangkat tangannya dan menyentuh telinganya.\n\nDia mengira mungkin ada asap yang keluar dari telinganya. Jika dia semakin marah, dia bisa terjatuh ke tanah sebelum pertarungan dimulai.\n\n“Yah, aku akan membuatmu menyesali kata-kata itu!”\n\nGong Mujin menyalakan matanya dan mengangkat pedangnya.\n\nBiasanya, akan ada pertukaran salam sebelum pertarungan, tetapi Gong Mujin tidak memiliki tenaga atau niat untuk melakukannya. Dia hanya dipenuhi keinginan untuk menghancurkan bocah itu.\n\nEnergi Gong Mujin berubah.\n\nEnergi dingin, seperti angin sedingin es, menerpa Wei Yanho. Wei Yanho mengangguk saat merasakan perubahan energi Gong Mujin.\n\n“Kamu lebih kuat dari yang aku kira.”\n\n“Kuh.”\n\nGong Mujin menarik napas dalam-dalam.\n\nIni adalah strategi! Sebuah strategi! Itu tidak bisa dimasukkan ke dalam strategi anak nakal…\n\n\"Kenapa kamu tidak pindah? Aku ingin segera menyelesaikannya dan istirahat...\"\n\n“Uaaaah!”\n\nGong Mujin kehilangan kendali dan terjatuh menimpa Wei Yanho.\n\nPedang Gunung Hua sangat indah.\n\nJika aliran Wudang mencari kelembutan, dan aliran Jianchang mencari kecepatan, maka aliran Hua Mount mencari perubahan.\n\nCiri khas pedang Gunung Hua adalah perubahannya yang indah, seolah-olah banyak pohon plum tumbuh subur pada saat yang bersamaan.\n\nNamun pedang Gong Mujin tidak indah, melainkan cepat dan tajam.\n\nMeski sering dianggap aliran menyimpang, Gong Mujin, Roh Pedang Bunga Plum, mengubah penilaian itu dengan pedangnya sendiri.\n\nPedangnya bukanlah bunga plum musim semi yang indah, melainkan bunga plum musim dingin dengan angin sedingin es. Memang tidak seindah bunga plum musim semi, tetapi memiliki rasa dingin dan keindahan yang lebih luar biasa.\n\nTeknik pedang bunga plum di puncaknya.\n\nTeknik tertinggi teknik pedang dari dua puluh empat bunga plum, kebanggaan dan seluruh Gunung Hua, diciptakan kembali dengan sempurna oleh Gong Mujin.\n\n'Oh?'\n\nWei Yanho merasakan matanya terbuka saat melihat teknik pedang Gong Mujin.\n\nDia cantik.\n\nTapi itu tidak berlebihan.\n\nBahkan di tengah perubahan yang tak terhingga, esensi ketenangan di tengah gerakan tersembunyi di pedangnya.\n\nJika Anda membiarkan diri Anda terhipnotis oleh keindahan perubahannya, kepala Anda akan berputar dalam sekejap.\n\nTapi itu saja.\n\n‘Orang itu juga tampaknya cukup kuat…’\n\nTapi benarkah demikian?\n\n“Seberapa kuat tuan kita?”\n\nGurunya, Baek Muhan, adalah seseorang yang telah membuatnya sangat menderita, dan meskipun dia sangat menderita, dia tetap tidak dapat menghubunginya.\n\nDibandingkan dengan pedang Baek Muhan, pedang yang dilihatnya hanyalah sebuah teknik yang indah.\n\nMata Wei Yanho perlahan tenggelam.\n\nMeskipun dia berbicara sembarangan, pedangnya bukan hanya miliknya. Sebagai pewaris pedang Baek Muhan, Wei Yanho mempunyai tugas untuk menunjukkan kekuatan pedang cemerlang itu kepada dunia.\n\nWei Yanho perlahan mendorong pedangnya ke depan.\n\nPedang putih di tangan Wei Yanho bersinar terang di bawah sinar matahari.\n\nItu bukan sekadar pantulan matahari. Pedang putih itu bersinar dengan sendirinya, memancarkan cahaya putih.\n\n‘Tidak!’\n\nMata Gong Mujin terbuka lebar.\n\nPedang yang memancarkan cahaya!\n\nItu adalah teknik pedang yang belum pernah saya lihat atau dengar sebelumnya.\n\nHal yang paling mengejutkan adalah cahaya yang terpancar dari pedang Wei Yanho menghapus energi batin teknik pedang bunga plum Gong Mujin seolah-olah tidak pernah ada.\n\nDia tidak merasakan adanya kemunduran di jari-jarinya.\n\nBukan karena energi internalnya hancur dan hancur.\n\nCahaya putih, dengan kekuatannya yang luar biasa, menghancurkan bunga plumnya.\n\n‘Aku… luar biasa!’\n\nCahaya yang menghapus energi batin! Sungguh suatu prinsip yang luar biasa!\n\nMeskipun dia sangat terkejut hingga dia merasa jantungnya akan keluar dari mulutnya, dia tidak bisa begitu saja terkejut. Sekarang dia bukan lagi penonton, tapi peserta.\n\nCahaya putih menyilaukan itu menunjuk ke arahnya.\n\nGong Mujin, memegang pedangnya dengan kuat sebelum energi batin dari teknik pedang bunga plum benar-benar hilang, dengan putus asa mengerahkan teknik bunga plum yang sedang mekar.\n\nEnergi batin seperti nyala api muncul dari pedangnya ke langit.\n\nTapi hanya itu yang bisa dilakukan Gong Mujin.\n\nTeknik bunga berbunga yang dia gunakan sempurna, seperti nama Roh Pedang Bunga Plum, tapi dia tidak bisa menahan kekuatan cahaya putih yang mendekat sebagai gelombang besar.\n\n\"Ah!\"\n\nGong Mujin diliputi oleh gelombang cahaya besar yang menutupi seluruh langitpenglihatannya, dan mengerang tanpa menyadarinya.\n\n‘Apakah ini ilusi?’\n\nItu terlalu tidak nyata untuk menjadi nyata.\n\nWuuung!\n\nDi saat yang sama, cahaya putih menutupi tubuh Gong Mujin.\n\n\"Menguasai!\"\n\nI Sheolhwa, yang tiba-tiba bangkit, berlari ke arah Gong Mujin.\n\nDia dengan jelas melihat cahaya putih yang dipancarkan Wei Yanho menutupi Gong Mujin.\n\nDengan kekuatan cahaya putih yang telah menghapus teknik pedang bunga plum dengan bersih, tidak mungkin ada orang yang bisa bertahan. I Sheolhwa mengatupkan giginya dan berlari menuju cahaya putih.\n\nTapi manusia tidak bisa lebih cepat dari pedang.\n\nSebelum dia tiba, cahaya putih menutupi tuannya.\n\n“Aaah…”\n\nAku Sheolhwa duduk di lantai.\n\nDan cahaya putih menghilang seolah itu hanya ilusi.\n\n\"Hah?\"\n\nAku Seolhwa menggosok matanya.\n\nDi tempat cahaya putih menghilang, tuannya berdiri, tanpa goresan sedikit pun.\n\nKepalaku Seolhwa tertunduk.\n\nApa ini?\n\nKenapa dia tidak terluka?\n\nSaat itu, Gong Mujin yang sedang melihat tubuhnya mendekati Wei Yanho dengan wajah serius.\n\n\"Hai.\"\n\n\"Ya?\"\n\nWei Yanho menanggapi dengan ekspresi penasaran.\n\nGong Mujin, dengan wajah bengkok, berteriak keras.\n\n“Tidak bisakah kita bertarung sekali lagi?”\n\nGong Mujin, Roh Pedang Bunga Plum.\n\nDia adalah pria yang tidak bisa menyerah."}