{"index": 126, "title": "Kronik Novel Penguasa Malas - Bab 127", "content": "**Bab 127: Perkelahian yang malas (2)**\n\nI Seolhwa memasuki sekte Monte Hua, sekte pendekar pedang yang terkenal di seluruh dunia, pada usia lima tahun.\n\nSejak itu, Ekka hidup di bawah aturan ketat sekte tersebut. Meskipun Monte Hua dikenal sebagai sekte Tao yang relatif liberal, ia adalah sekte yang terkenal. Wajar jika peraturannya lebih ketat daripada peraturan sekte pada umumnya.\n\nDan beratnya kehidupan seorang anggota sekte lebih bergantung pada gurunya daripada jenis sekte tersebut.\n\nI Seolhwa, meskipun seorang wanita, diakui karena bakatnya dan cukup beruntung menjadi murid Gong Mujin, Roh Pedang Bunga Plum, salah satu pendekar pedang paling menjanjikan di Monte Hua pada saat itu.\n\nMajikannya adalah roh pedang sejati.\n\nDia menyukai pedang dan menganggapnya sebagai nyawanya sendiri.\n\nDan dia adalah seseorang yang menuntut murid-muridnya untuk bersikap tegas terhadap pedangnya.\n\nMeskipun hari-hari itu sulit, dia sangat menghormati gurunya, karena dia percaya bahwa gurunya adalah pendekar pedang sejati.\n\nTapi…\n\n\"Ayo, ronde lagi! Satu saja!\"\n\n\"TIDAK.\"\n\n“Bagaimana kalau ronde berikutnya?”\n\n“Saya tidak mau.”\n\n\"Ayo, anak muda. Tidak, tuan muda! Hanya satu putaran lagi.\"\n\n“Oh, ayolah!”\n\nAku Sheolhwa menghela nafas dalam-dalam.\n\nSeomun Dayeon, yang mengemudikan kereta di sampingnya, menggelengkan kepalanya dan menepuk pundaknya.\n\n\"Semangat.\"\n\n“Haaaaaa…”\n\nSudah sehari sejak mereka turun gunung, tapi lelucon itu masih terjadi.\n\nGong Mujin menerima kekalahannya dengan bersih. Itu adalah akhir tanpa kebencian, layak untuk tuannya. Masalah terjadi belakangan.\n\n\"Apa bedanya jika kita bertarung lagi?! Kamu juga pasti ingin meningkatkan kemampuan pedangmu! Aku akan menghadapimu! Di mana kamu bisa menemukan lawan sepertiku? Aku ahli dalam pertarungan! Aku akan menghadapimu satu lawan satu!\"\n\n“Ya, aku tidak mau.”\n\n“Anak muda!”\n\nI Sheolhwa menoleh dan melihat ke langit.\n\n“Awannya indah.”\n\n“Jangan menghindari kenyataan, Nona.”\n\n“…Awannya indah.”\n\n“Nona, bereaksi!”\n\nSayangnya, Gong Mujin adalah seorang pria yang tahu bagaimana menerima kekalahan dan, pada saat yang sama, seorang pria yang tidak tahu bagaimana cara menyerah. Setelah mengenali pedang Wei Yanho, Gong Mujin terus bersikeras.\n\n'Biasanya seperti itu…'\n\nDia disebut Roh Pedang bukan karena mahir menggunakan pedang, tetapi karena obsesinya terhadap pedang.\n\nKarena dia telah melihat pedang di luar pemahamannya, mustahil baginya untuk menjadi waras. Gurunya mengikuti seorang lelaki tua yang menggunakan teknik yang tidak bisa dia gunakan selama sepuluh hari, bahkan ke kamar mandi, memintanya untuk mengajarinya rahasianya.\n\nBahkan setelah dipukuli sampai mati oleh lelaki tua yang marah itu, dia tidak menyerah dan bersikeras sampai akhirnya dia mengetahui rahasianya.\n\nTapi setidaknya dia lebih tua darinya, jadi alih-alih terlihat menyedihkan, dia malah menimbulkan kekaguman atas dedikasinya pada pedang.\n\nTapi…\n\nI Seolhwa bangkit dari tempat duduknya dan melihat ke belakang.\n\nDia melihat gurunya menempel di atap gerbong, memandang ke luar jendela dan memohon.\n\n\"Anak muda! Pikirkan lagi! Tidak mudah menemukan lawan sepertiku kemanapun kamu pergi! Aku adalah seseorang yang bisa mengalahkan para tetua di markas utama!\"\n\nGuru, itu benar.\n\nTapi tahukah kamu kalau kamu harus siap dikalahkan oleh para sesepuh jika terus mengatakan itu? Tidak peduli seberapa ahlinya gurunya, Anda tidak bisa menang melawan banyak lawan.\n\n“Ya, aku tidak mau.”\n\n“Anak muda, tolong…”\n\n“Kaaaaak!”\n\nWei Yanho akhirnya meledak.\n\n\"Karena kamu sudah melakukan apa yang kamu inginkan, pulanglah! Mengapa kamu mengganggu orang lain di jalan mereka?\"\n\n“Aku… aku minta maaf.”\n\nAku Seolhwa meminta maaf tanpa menyadarinya.\n\nWei Yanho tidak salah. Karena jalannya berbeda, mereka seharusnya berpisah dan mengikuti jalan mereka sendiri.\n\nTapi Gong Mujin, yang telah menemukan seorang ahli setelah sekian lama, membatalkan semua rencananya… atau lebih tepatnya mengabaikannya dan mengikuti Wei Yanho.\n\nDari sudut pandang Seomun Dayeon, dia tidak bisa menolak permintaan Roh Pedang Bunga Plum, dan Wei Yanho bukanlah pemilik kereta tersebut. Meskipun dia mengatakan bahwa dia dapat menggunakan kereta tersebut ke Luoyang, tidak ada klausul yang melarang membawa orang lain di dalam kereta tersebut.\n\nAlhasil, Gong Mujin menduduki atap gerbong dan mendesak Wei Yanho.\n\n\"Pikirkanlah. Jika kamu bertarung denganku, kamu akan meningkatkan keterampilanmu, dan jika kamu meningkatkan kemampuanmu sebagai putra seorang pejuang, orang tuamu akan bahagia. Mereka mengatakan bahwa keluarga yang bahagia adalah dasar dari segalanya. Seorang pria membutuhkan keluarga yang stabil agar semuanya berjalan dengan baik. Meskipun aku tidak memiliki keluarga, kamu juga tidak akan menikah, jadi stabilitas keluarga adalah hal yang paling penting. f kamuather, Pedang Pahlawan yang Benar, lebih dari siapa pun ingin anak-anaknya meningkatkan seni bela diri mereka. Selain itu, karena semua nenek moyangmu adalah pendekar pedang…”\n\n“Uaaaah, hentikan keretanya!”\n\nKecelakaan!\n\nSebelum kereta berhenti, Wei Yanho menghunus pedangnya, membuka pintu dan keluar.\n\n“Turun!”\n\n\"Ha ha ha ha!\"\n\nGong Mujin tersenyum lebar dan melompat keluar dari kereta.\n\n“Mulut itu! Mulut itu…ca!”\n\nSaat Wei Yanho meludahkan api, Gong Mujin semakin tersenyum.\n\n“Hahahaja, anak muda, menerima pertarungan itu adalah keputusan yang bagus.”\n\n“Berhenti bicara dan cabut pedangmu!”\n\n“Bagus, bagus. Tetapi!\"\n\nGong Mujin, Roh Pedang Bunga Plum, perlahan menghunus pedangnya dan berkata:\n\n“Hati-hati, meski aku sudah percaya pada diriku sendiri sebelumnya, pedangku tidak pernah ringan, demi kamu…”\n\nBunyi!\n\nGong Mujin jatuh ke tanah dan mengalami kejang.\n\n“Ck.”\n\nWei Yanho menyeka pedangnya dan memasuki kereta dengan menjentikkan lidah.\n\n“Akan lebih baik jika nyamuknya berdengung!\n\nSaat Wei Yanho tiba-tiba menutup pintu kereta, I Seolhwa mendekati Gong Mujin, yang terbaring di tanah, dan berdiri di sampingnya.\n\n“…Guru, kamu baik-baik saja?”\n\n“Kuh.”\n\nGong Mujin bangkit dengan susah payah. Wajahnya sangat terdistorsi.\n\nI Seolhwa memahami perasaan Gong Mujin dengan sempurna.\n\nGurunya adalah…\n\nKebanggaan Gunung Hua, yang dianggap sebagai pemimpin sekte berikutnya. Sejak kecil ia telah diakui bakatnya dan kini dianggap sebagai penerus pendekar pedang terbaik Gunung Hua.\n\nHarga dirinya sangat besar.\n\nKarena dia tahu betul kebanggaan besar gurunya, I Sheolhwa bisa membayangkan betapa mudahnya dia dikalahkan oleh seorang pemuda.\n\n“Tuan…”\n\n“Apa… pedang macam apa itu?”\n\n\"……Ya?\"\n\n\"Aku tidak bisa memahami awalnya! Dia mengeluarkan energi yang begitu kuat, tapi bagaimana dia bisa mengalahkan lawannya tanpa meninggalkan goresan?\"\n\nMata Gong Mujin terbuka lebar.\n\nSaat dia melihat tatapan cerah itu, dia merasakan keinginan untuk mundur.\n\nBenar saja, Gong Mujin tiba-tiba bangkit dan berlari menuju kereta.\n\n“Anak muda, satu ronde lagi, satu ronde lagi!”\n\nI Sheolhwa menoleh dan melihat ke langit lagi.\n\n'Bu.'\n\nDua belas tahun sejak dia memasuki sekte tersebut.\n\nAku merindukan ibunya hari ini.\n\nRombongan yang akhirnya sampai di desa tersebut menemukan penginapan terdekat dan menetap.\n\n“Kuh.”\n\nWei Yanho menggaruk kepalanya.\n\n“Apa yang terjadi?”\n\nSeekor lintah aneh menempel padanya dan mengganggunya sampai mati. Dia tidak bisa tidur atau istirahat dengan baik, dan kepalanya berputar-putar.\n\n‘Apakah semua ahli seperti ini?’\n\nSepertinya aku tidak mengenal ahli pedang mana pun yang waras, tapi itu tidak mengherankan.\n\nUntuk memiliki kemampuan menonjol di antara banyak pendekar pedang, seseorang harus mengabdikan dirinya pada pedang tanpa melihat hal lain dalam hidupnya.\n\nLalu tentu saja ada hal-hal yang terlewatkan.\n\nHubungan manusia.\n\nHobi.\n\nKehidupan sosial.\n\nBahkan dalam cerita kuno, ahli pedang tinggal di pegunungan terpencil, memegang pedang selama sepuluh atau dua puluh tahun. Orang-orang itu tidak mungkin memiliki kepribadian yang normal.\n\nMereka disebut ahli.\n\nMereka disebut ahli pedang hanya dengan menggunakan pedang, tapi jika seseorang tinggal di gunung selama dua puluh tahun tanpa melihat siapa pun, dia biasanya adalah orang biadab atau bandit.\n\nAyahnya, Wi Jeonghan, Pedang Pahlawan Adil, jika dilihat secara positif, adalah seorang pejuang yang sangat menyukai seni bela diri, namun jika dilihat secara negatif, dia adalah seorang ayah yang tidak bertanggung jawab yang meninggalkan keluarganya dan meninggalkan istrinya dengan anak-anaknya untuk bepergian selama bertahun-tahun.\n\nAda alasan mengapa ibunya mengatupkan giginya setiap kali dia melihat ayahnya.\n\nJadi tidak mengherankan jika semua ahli memiliki kepribadian yang menyimpang. Saya akan mengabaikannya jika hal itu tidak menimbulkan masalah baginya.\n\nMasalahnya adalah…\n\n“Oh, kenapa aku hanya bertemu orang seperti ini!”\n\nFakta bahwa orang-orang yang menyebut diri mereka “ahli” sedang mendekatinya.\n\nItu sebabnya hidupnya sangat sulit.\n\nWei Yanho melihat ke tempat tidur yang rapi, menjilat bibirnya dan turun. “Meskipun tidurnya nyenyak, dia sangat lapar setelah hanya makan makanan kering selama berhari-hari.\n\nSaat dia turun, yang lain sudah duduk dan meminta makanan.\n\n“Anak muda, apakah kamu sudah datang?”\n\n“…….”\n\nWei Yanho merasakan keinginan untuk menendang pria paruh baya yang sedang tersenyum, tapi menahan keinginannya.\n\nTetap saja, dia seorang senior.\n\nJika rumor menyebar bahwa putra kedua keluarga Wei telah menendang pantat seniornya, Wei Jeonghan akan berlari dengan busa di mulutnya.\n\nTentu saja dengan pedang di tangan.\n\nWei Yanho menghela nafas dan duduk.\n\n“Makan yang banyak! Penting bagi pendekar pedang untuk makan banyak.”\n\n\"Siapa yang bilang?\"\n\n\"Aku!\"\n\n\"……Ya.\"\n\nWei Yanho, yang sampai pada kesimpulan inipada dia akan menjadi gila jika terus bepergian dengan orang ini, mulai serius memikirkan bagaimana cara mengusir lintah ini.\n\n“Bagaimana dengan yang bejat itu?”\n\n“Aku menguncinya di kandang.”\n\n“Bagaimana jika dia kabur?”\n\n“Saya telah mengikatnya dengan rantai besi dan memasang plakat di lehernya yang bertuliskan ‘Saya orang yang bejat,’ jadi tidak ada yang akan melepaskannya.”\n\n“…….”\n\nWei Yanho memandang Seomun Dayeon dengan ekspresi aneh.\n\nDia pikir dia yang paling normal…\n\n“Aku akan mempertahankan Luoyang.”\n\nDia tidak bisa melepaskan keretanya. Kenyamanannya adalah sesuatu yang hanya bisa dipahami oleh mereka yang pernah mengalaminya.\n\n“Aku harus makan.”\n\nSaat Wei Yanho hendak mengangkat sumpitnya, dia mendengar sesuatu yang menarik di sebelah.\n\n“Pernahkah kamu mendengar hal itu?”\n\n“Dari apa?”\n\n“Dari warisan Kaisar Pedang yang ditemukan di Gunung Na.”\n\n\"Bukankah itu salah? Kaisar Pedang meninggal tiga ratus tahun yang lalu, bagaimana mungkin makamnya ditemukan sekarang?\"\n\n“Banyak orang mengira begitu, tapi ternyata…”\n\n“…… beritahu aku.”\n\n\"Ternyata itu benar! Ada keributan besar!\""}