{"index": 127, "title": "Kronik Novel Penguasa Malas - Bab 128", "content": "**Bab 128: Perkelahian Holgazan (3)**\n\n“Benarkah?”\n\nTelinga Wei Yanho menajam.\n\nTopiknya sungguh menarik.\n\nKaisar Pedang dikenal sebagai pendekar pedang terbaik sepanjang masa. Bagaimana mungkin Anda tidak tertarik dengan berita penemuan warisannya?\n\n\"Benarkah! Apakah warisan Kaisar Pedang benar-benar telah ditemukan?\"\n\n“Tepatnya, ini bukanlah warisannya, tapi makam Kaisar Pedang yang telah ditemukan.”\n\n\"Makammu! Apakah kamu yakin?\"\n\n\"Dikatakan bertepatan dengan catatan sejarah kehidupan Kaisar Pedang. Rupanya, makam itu sangat sederhana. Dikatakan bahwa Kaisar Pedang sangat sederhana.\"\n\nKuh…\n\nWei Yanho mengangguk tanpa menyadarinya.\n\nItu sudah diduga dari seseorang bernama Kaisar Pedang.\n\nBetapa berbedanya dengan tuannya, yang menyukai kemewahan dan kesombongan, hingga membuat pedangnya sendiri bersinar terang!\n\nTuan Wei Yanho memiliki obsesi yang buruk terhadap kemewahan. Ketika dia beristirahat, dia biasa menyombongkan dojo emas tuanya, atau bahwa jika dia membagikan seluruh kekayaannya, orang-orang Dataran Tengah bisa makan selama setahun penuh. Itu adalah cerita-cerita gila.\n\nMajikannya adalah seorang yang sombong, tetapi Kaisar Pedang terkenal karena kerendahan hatinya.\n\n“Tetapi fakta bahwa makam itu sederhana tidak membuktikan bahwa makam itu milik Kaisar Pedang.”\n\n\"Bukan itu saja. Konon di dalam makam itu ditemukan bekas-bekas pakaian katun yang biasa dipakai Kaisar Pedang.\"\n\n“Benar. Dikatakan bahwa dia sangat hemat sehingga dia tidak pernah mengenakan pakaian mewah.”\n\nKuh!\n\nWei Yanho mengangguk berulang kali.\n\nItu sudah diduga dari seseorang yang menjadi teladan bagi semua orang, pendekar pedang terbaik sepanjang masa.\n\nDi sisi lain, gurunya menyukai sutra sampai-sampai, bahkan ketika memvisualisasikan tubuhnya dalam meditasi, dia bersikeras mengenakan pakaian sutra yang dihiasi naga dan burung phoenix.\n\nMengingat gurunya tertawa dan mengatakan bahwa pelacur menjadi gila padanya ketika dia pergi ke rumah pelacuran dengan mengenakan pakaian itu, Wei Yanho menghela nafas.\n\nMereka berdua hidup tiga ratus tahun yang lalu, bagaimana mereka bisa begitu berbeda?\n\n'Apa? Mereka bilang Shaolin memuja biksu botak dan Wudang memuja kuda?’\n\nAda Kaisar Pedang pada saat yang sama. Omong kosong apa itu tadi? Dia awalnya menganggap sejarah sebagai hal yang dilebih-lebihkan, tetapi sekarang tampaknya hal yang dilebih-lebihkan itu sepuluh kali lebih besar!\n\n“Dasar penipu.”\n\n\"Ya?\"\n\n“Ah, tidak apa-apa.”\n\nBagaimanapun, membicarakan gurunya agak memalukan.\n\n“Jadi, apakah ada teknik bela diri yang ditemukan dari Kaisar Pedang?”\n\n“Itu belum diketahui.”\n\n\"Mengapa?\"\n\n\"Seorang ahli mekanisme mengatakan ada ruang di belakang makam, tapi tampaknya disegel dengan sesuatu yang sekuat baja milenial. Banyak orang berkumpul di sana untuk mencoba membukanya.\"\n\n“Hmm, kalau itu benar… ini serius.”\n\nSeomun Dayeon yang mendengarkan percakapan itu menoleh untuk melihat ke arah I Seolhwa.\n\n“Seolhwa.”\n\n“Ya, Suster Seomun.”\n\nMereka telah bepergian bersama di kursi kusir selama beberapa waktu, dan mereka tampak menjadi sangat ramah.\n\n“Apakah kamu tidak ingin mendapatkan seni bela diri dari Kaisar Pedang?”\n\nAku Seolhwa menggelengkan kepalanya.\n\n\"Aku pernah mendengar bahwa harta karun mempunyai pemiliknya sendiri. Sekalipun aku merindukannya, kurasa aku tidak bisa.\"\n\n“Meski begitu, kamu tidak pernah tahu.”\n\nI Seolhwa tampak merenung sejenak lalu menyangkal dengan kepalanya lagi.\n\n“Jika ini tentang seni bela diri seseorang seperti Kaisar Pedang, itu pasti sangat sulit.Saya rasa saya tidak bisa mengatasinya.”\n\n“Itu tidak salah.”\n\nGong Mujin berbicara perlahan.\n\nDia telah mengesampingkan sikap riangnya dengan Wei Yanho, dan sekarang dia menunjukkan citra seorang pendekar pedang yang serius.\n\n\"Seni bela diri seseorang seperti Kaisar Pedang akan menjadi salah satu yang tertinggi. Terutama warisan terakhir mereka, itu pasti merupakan teknik bela diri yang disempurnakan dari pengalaman terakhir mereka. Semakin halus, semakin sulit untuk dipahami.\"\n\n\"Ya.\"\n\n\"Teknik-teknik yang sulit akan sangat berguna jika sudah dikuasai, tapi jika tidak berhati-hati, orang yang mempraktikkannya bisa menjadi gila. Jadi lebih baik jangan serakah.\"\n\n“Apakah itu akan sangat sulit?”\n\n\"Seorang pejuang rata-rata tidak akan mampu memahaminya bahkan jika dia membacanya. Hanya mereka yang telah mencapai puncak yang akan mampu memahaminya, bahkan hanya sebagian. Ajaran dari tokoh-tokoh legendaris sangatlah rumit dan agung.\"\n\nWei Yanho memberikan ekspresi serius. Dia ingat apa yang dikatakan gurunya.\n\n\"Apa? Sulit? Kenapa sulit? Pedang seharusnya tidak sulit! Orang-orang yang meninggalkan ajaran rumit itu hanya berpura-pura menjadi orang penting. Atau itu karena mereka bodoh dan bodoh.\"dan tidak bisa menjelaskannya dengan mudah. Sebaiknya semua orang dapat memahami dan mempelajarinya dengan mudah. Jika tidak, mengapa tidak mengajarkannya? Rahasiakan saja dan bawa ke kubur. Bagaimana dengan ini! Seni bela diri tuanku mudah, nyaman, dan sederhana! Ha ha ha ha!\"\n\n“Kamu penipu.”\n\n\"Ya?\"\n\n\"……TIDAK.\"\n\nSetiap kali dia membuka mulut, dia berbohong atau membual.\n\n“Tapi itu sangat kuat.”\n\nDia bertanya-tanya bagaimana orang seperti itu bisa memiliki teknik sekuat itu.\n\nJika dia berhasil menciptakan inti bagian dalam, kemungkinan besar dia akan menemukan rumput ajaib. Atau mungkin dia menjual akarnya untuk menghasilkan banyak uang.\n\n“Selain itu, kamu sudah memiliki seni bela diri Monte Hua.”\n\n“Benar, tuan.”\n\n“Tidak peduli betapa hebatnya seni bela diri Kaisar Pedang, itu adalah teknik tiga ratus tahun yang lalu, dan teknik Gunung Hua tidak kalah. Bahkan, jika dilihat dari segi waktu, mereka malah lebih unggul. Jadi jangan serakah dan berkonsentrasilah pada apa yang sudah Anda miliki.”\n\n\"Ya.\"\n\nWei Yanho merasa kesal.\n\n“Tapi kapan teknik pedang bunga plum diciptakan?”\n\n“Oh, lima ratus tahun yang lalu?”\n\n“Kalau begitu, itu juga sudah ketinggalan zaman.”\n\n“…….”\n\nSaat Gong Mujin tetap diam, Wei Yanho akhirnya merasa sedikit lebih baik.\n\n“Ini aneh.”\n\nDia selalu ingin menghina tuannya, tapi dia tidak bisa menjelek-jelekkan seni bela diri tuannya. Jika seni bela diri tiga ratus tahun yang lalu sudah ketinggalan jaman, begitu pula seni bela diri gurunya.\n\n‘Biasanya, kamu akan marah jika menghina gurumu.’\n\nTampaknya kebanggaan tuannya terhadap seni bela diri telah tersampaikan kepadanya.\n\nMemiliki kebanggaan yang begitu besar terhadap seni bela diri dengan wajah menarik itu… sayang sekali.\n\n“Pertama, ayo makan.”\n\n\"Ya.\"\n\nSaat Gong Mujin mulai makan, Wei Yanho memanggil pelayan.\n\n“Beri aku nasi.”\n\n“Apakah kamu ingin lebih banyak nasi dengan makanan sebanyak itu?”\n\n“Saya sudah makan terlalu banyak makanan kering.”\n\nSaat mereka membawakan nasi, Wei Yanho mengambilnya dengan sumpitnya.\n\nDengan lembut.\n\nSaat itu, muncul kaki ayam goreng di mangkuk nasi miliknya.\n\n'Hah?'\n\nI Seolhwa meletakkan kaki ayam itu ke dalam mangkuk nasi Wei Yanho dan kemudian membuang muka.\n\n'Apa yang terjadi?'\n\n“Hmm, ayam ini digoreng dengan sangat baik. Saya ingin melihat juru masak. Coba kita lihat, di mana kaki…”\n\nGong Mujin mencari kaki ayam di mangkuknya, mengerutkan kening lalu melihat ke mangkuk nasi Wei Yanho.\n\n“……Dua kaki, bukankah itu terlalu berlebihan?”\n\n\"Dua?\"\n\nWei Yanho melihat mangkuk nasinya dan membuka matanya.\n\n“Kapan ini muncul?”\n\n“Ck ck ck ck.”\n\nGong Mujin menjentikkan lidahnya.\n\n“Mengambil kedua kaki ayam adalah pernyataan perang, meskipun ada pertumpahan darah di sini, tahukah kamu?”\n\n“Itu bukan aku!”\n\n“Dan kamu meminta maaf! Sepertinya ayamnya digoreng terlalu matang. Sepertinya dia masih hidup! Jika tidak datang dengan sendirinya, Anda tidak akan membawanya, mengapa Anda ada di sana?”\n\n\"Wow! Wow!\"\n\nWei Yanho menoleh dengan ekspresi ketidakadilan, tapi I Sheolhwa tidak mengalihkan pandangan tuannya.\n\n“Kamu berasal dari keluarga Wei, jadi kamu tidak seharusnya tumbuh dewasa tanpa makan dengan baik, sungguh mengecewakan.”\n\nWei Yanho memukul dadanya, tapi bahkan Seomun Dayeon memandangnya dengan ketidaksetujuan, dia hanya bisa menahan ketidakadilannya.\n\n“…… Bolehkah aku mengambilkanmu ayam lagi?”\n\n\"TIDAK.\"\n\nWei Yanho, yang telah menjadi hantu yang terobsesi dengan kekurangan kaki ayam, memandang I Sheolhwa dengan kebencian, tapi dia tetap menghindari tatapannya.\n\n‘Apa?’\n\nMeski dia melihat ke arah lain, dia tidak bisa menyembunyikan telinganya. Telinganya merah dan gemetar.\n\n“Hmm?”\n\nGong Mujin mengerutkan kening ketika dia menyadari bahwa wajah I Sheolhwa memerah.\n\n“Wajahmu merah. Apakah luka dalam yang ditimbulkan oleh orang bejat padamu belum sembuh?”\n\n\"……TIDAK.\"\n\n“Luka batin jika tidak ditangani dengan baik akan mengganggu Anda dalam jangka waktu yang lama. Fokus pada pemulihan Anda.”\n\n“Ya, tuan.”\n\nWei Yanho merasakan perutnya terbakar saat melihat itu.\n\n“Sebelumnya kamu ingin mengurungnya di ruang pertobatan! Sekarang kamu bertingkah baik!”\n\n“Hahahaha, saat itu aku tidak tahu kamu sekuat itu. Saya pikir murid saya mempercayai dirinya sendiri karena Anda telah mengalahkan satu pukulan bejat itu. Jika tidak, tidak akan terjadi apa-apa.”\n\n“Kuh.”\n\nGong Mujin yang pertama kali saya lihat terlihat sangat dingin, namun ternyata sedikit canggung.\n\n“Omong-omong, ceritakan lebih banyak tentang gurumu. Aku sangat penasaran untuk mengetahui orang seperti apa dia yang membesarkanmu seperti itu.”\n\n“Apakah dia hantu?”\n\nBagi seorang pendekar pedang, itu bukanlah suatu cacat.\n\n“Tidak, itu hantu.”\n\n“…….”\n\nGong Mujin memandang Wei Yanho dengan ekspresi tidak percaya.\n\n“Jika kamu tidak ingin mengatakannya, katakan saja kamu tidak mau.”\n\n\"Titu sebabnya aku bilang padamu aku tidak ingin mengatakannya!”\n\nApa yang harus saya lakukan jika Anda tidak mempercayai saya meskipun saya mengatakan yang sebenarnya!\n\nSaya tidak bisa memanggil ayah saya dengan sebutan “ayah”, atau saudara laki-laki saya “saudara laki-laki”…\n\nAh, ini bukanlah sesuatu yang perlu dikatakan di sini.\n\nGong Mujin berhenti bertanya tentang guru Wei Yanho, mengira dia tidak ingin membicarakannya.\n\nTentu saja, Wei Yanho tidak berniat melakukannya, tapi mudah untuk salah paham.\n\n“Kamu bilang kamu akan pergi ke Luoyang.”\n\n\"Ya.\"\n\n“Apakah kamu berniat bergabung dengan Aliansi Bela Diri yang Benar?”\n\n“Tidak, aku bepergian tanpa tujuan.”\n\n“Oh, begitu. Maka tidak perlu pergi ke Luoyang… Bagaimana menurut Anda? Mengapa Anda tidak mengunjungi Gunung Hua? Jika Anda datang, para tetua Gunung Hua akan menyambut Anda dengan tangan terbuka.”\n\n“… bukankah itu menguntungkanku sama sekali?”\n\n“Monte Hua sangat murah hati terhadap tamunya. Ini akan menjadi pengalaman yang lebih menyenangkan dari yang Anda kira.”\n\n“Hmm…”\n\nSaat Wei Yanho hendak berpikir, Gong Mujin berkata pelan:\n\n“Dan menurutku sebaiknya kamu keluar dari area ini secepat mungkin.”\n\n“Ya, kenapa?”\n\nBadai akan datang.\n\nMelihat ekspresi serius Gong Mujin, wajah Wei Yanho pun menjadi serius."}