{"index": 128, "title": "Kronik Novel Penguasa Malas - Bab 129", "content": "**Bab 129: Perkelahian Holgazan (4)**\n\nBadai?\n\nGong Mujin menganggukkan kepalanya dengan wajah serius.\n\nWei Yanho bertanya dengan ekspresi penuh keraguan.\n\n\"Mengapa?\"\n\n“Ada terlalu banyak orang.”\n\nWei Yanho mengerutkan kening, tidak mengerti apa yang dikatakan Gong Mujin.\n\n“Terlalu banyak orang yang jadi masalahnya?”\n\n\"Itu benar.\"\n\nGong Mujin memandang yang lain dan melanjutkan.\n\n\"Penemuan warisan Kaisar Pedang adalah hal yang sangat besar. Banyak orang berkumpul. Namun masalah sebenarnya adalah banyak orang yang menginginkan warisan tersebut, namun hanya satu orang yang bisa mendapatkannya.\"\n\nAku Sheolhwa mengangguk.\n\nMereka tidak tahu bagaimana warisan Kaisar Pedang akan disajikan, tetapi jelas bahwa warisan itu tidak dapat dibagi kepada beberapa orang. Oleh karena itu, perebutan penguasaan bola pun tak terelakkan.\n\nDi dunia persilatan, bahkan penemuan obat yang bagus pun bisa menimbulkan kejutan besar. Tapi ini adalah warisan Kaisar Pedang.\n\n“Apakah itu tidak akan dikendalikan oleh Aliansi Bela Diri yang Benar atau Aliansi Surgawi yang Benar?”\n\nGong Mujin menggelengkan kepalanya mendengar kata-kata Seomun Dayeon.\n\n\"Mengendalikan begitu banyak orang adalah hal yang mustahil. Itu hanya akan mungkin terjadi jika Aliansi Bela Diri yang Benar meninggalkan markasnya tanpa perlindungan dan datang secara massal. Tapi tahukah Anda, itu tidak mungkin.\"\n\n\"Benar.\"\n\n\"Meskipun saya memiliki banyak pengalaman di dunia persilatan, saya belum pernah melihat begitu banyak orang berkumpul bersama. Yang lebih aneh lagi adalah tidak ada kecelakaan dengan begitu banyak orang berkumpul untuk tujuan yang sama.\"\n\nSetiap orang harus setuju dengan Gong Mujin.\n\nTapi Wei Yanho masih cemberut.\n\n“…Tapi bukankah warisan Kaisar Pedang itu adalah teknik rahasia atau semacamnya?”\n\n“Betul sekali. Segala sesuatu yang lain tidak penting.”\n\n\"Guruku mengatakan bahwa, tidak peduli seberapa keras kamu mencoba, sebuah teknik rahasia tidak dapat mengandung esensi yang lengkap. Dia mengatakan bahwa itu hanya didaftarkan agar siapa pun yang mengetahuinya tidak melupakannya. Apa gunanya jika begitu banyak orang berkumpul untuk itu?\"\n\nGong Mujin banyak membuka matanya.\n\n“Siapa gurumu?”\n\n“Saya minta maaf karena mengulanginya, tetapi Anda benar-benar tidak akan tahu meskipun saya memberi tahu Anda.”\n\n“Hmm, aku curiga. Jika seseorang membesarkan seseorang sepertimu, dia pastilah seseorang yang abadi.”\n\n“Dia bukan makhluk abadi, dia hantu.”\n\n“Bisa jadi seseorang seperti hantu…”\n\n“Tidak, dia benar-benar hantu.”\n\n“Nah, nah, seseorang seperti hantu.”\n\nWei Yanho frustrasi.\n\nMengapa dunia tidak percaya pada kebenaran?!\n\nDia bilang dia hantu, kenapa kamu tidak percaya?!\n\nSaya ingin berteriak, “Guru saya adalah hantu!” di jalan.\n\n\"Gurumu benar. Teknik rahasia saja tidak dapat sepenuhnya menyampaikan esensinya; itu adalah metode transmisi yang tidak sempurna.\"\n\n\"Aku tahu.\"\n\n“Tapi itu tidak harus direproduksi sepenuhnya, bukan?”\n\n\"Ya?\"\n\nGong Mujin tersenyum.\n\n“Bayangkan Anda adalah seorang tukang kayu yang membangun rumah. Jika Anda melihat sebuah bangunan megah di kota tetangga, Anda tidak akan bisa mengetahui semua bahan dan metode konstruksinya, tapi setidaknya Anda bisa menggunakan apa yang Anda ketahui untuk membangun bangunan yang lebih baik lagi, bukan?”\n\nWei Yanho mengangguk.\n\n\"Hal yang sama juga berlaku dalam seni bela diri. Mereka yang mencari teknik rahasia Kaisar Pedang mencari logika dan tingkat penguasaan yang dikandungnya, tidak berusaha untuk mereproduksinya dengan tepat. Jika mereka dapat mencapai tingkat penguasaan itu, apa pentingnya bentuk?\"\n\n“Kamu menjelaskan dengan sangat baik.”\n\n\"Ha ha ha ha.\"\n\n“Tapi esensinya pun tidak bisa tercapai jika bentuknya tidak lengkap, bukan?”\n\n\"Siapa yang ingin mencapai level yang sama? Itu adalah Kaisar Pedang, pendekar pedang terbaik sepanjang masa. Bahkan jika kamu hanya mencapai setengah levelnya, kamu bisa bercita-cita menjadi yang terbaik di dunia.\"\n\nWei Yanho mengangguk.\n\nItu adalah argumen yang logis.\n\n\"Kenapa? Apakah kamu tertarik? Apakah kamu akan berpartisipasi dalam perjuangan untuk mendapatkan warisan?\"\n\n\"TIDAK.\"\n\nWei Yanho menggelengkan kepalanya dengan kuat.\n\n“Namun, meskipun Anda mendapatkan teknik rahasia itu, Anda harus menganalisisnya, mempelajarinya, dan mempraktikkannya.”\n\n\"Tentu saja! Tanpa latihan keras, bagaimana kamu bisa menguasai seni bela diri seseorang seperti Kaisar Pedang!\"\n\n\"Lalu kenapa repot-repot? Kamu bisa mencuci kakimu dan tidur.\"\n\n“…….”\n\nGong Mujin menghela nafas.\n\n“Aku lupa sejenak.”\n\nSejenak dia lupa bahwa orang ini adalah pemalas nomor satu di dunia.\n\n'Siapa guru tipe ini?'\n\nLebih dari siapa gurunya, dia terkejut bahwa gurunya bisa mengajarkan seni bela diri seperti itu kepada pria malas ini.\n\nBahkan dengan makanan yang disajikan, Anda harus memasukkan makanan ke dalam mulut dan mendorong dagu untuk mengunyahnya, sehingga Anda sulit menelannya.\n\nBahwa seseorang seperti itu mengajarimu seni bela diri pada level ini adalah keajaiban yang nyata.\n\nJikaBaek Muhan ada di sini, saya akan mengingatkannya tentang kebenaran sederhana bahwa “ketekunan dapat melakukan segalanya,” tapi sayangnya, Baek Muhan sudah tidak ada lagi di dunia ini.\n\n“Baiklah… kalau begitu kamu harus istirahat.Tapi, anak muda.”\n\n\"Ya?\"\n\n“Bahkan bagimu, mengambil kaki ayam baru yang kamu minta adalah sesuatu yang tidak boleh dilakukan manusia, bukan?”\n\n\"Ya?\"\n\nWei Yanho menunduk untuk melihat mangkuknya. “Ada lagi ceker ayam di sana.”\n\nWei Yanho menatap I Seolhwa tanpa bisa berkata apa-apa.\n\nTapi I Seolhwa membuang muka dan meminta teh kepada pelayan untuk menghindari tatapan Wei Yanho.\n\n‘Apakah kamu sudah mempelajari teknik membunuh?’\n\nBagaimana dia bisa memasukkan kaki ayam tanpa disadari Wei Yanho?\n\n“Aku tidak melihatmu seperti ini.”\n\n“Itu salah paham!”\n\n\"Setelah makan semua yang kamu minta sebelumnya, kamu ingin kaki lagi! Kerakusan juga buruk jika berlebihan.\"\n\n“Itu salah paham!”\n\nWei Yanho memukul dadanya karena frustrasi, tapi kaki ayam itu tidak berkata apa-apa.\n\n“…….”\n\nGong Mujin keluar untuk memeriksa tubuhnya di pagi hari dan kehabisan kata-kata saat melihat Seo Juak dengan wajah memar total.\n\nSiapa yang memukulmu lagi?\n\nSeo Juak berbicara dengan susah payah.\n\n“Wei… Wei Yan…”\n\n“Apakah orang itu sengaja keluar untuk memukulmu lagi?”\n\n“Jadi… jadi… maaf…”\n\nGong Mujin mengangguk.\n\nTampaknya saat Wei Yanho pergi menemui kekasihnya tadi malam, dia melihat Seo Juak diikat dan, dengan marah, menendangnya lagi.\n\n\"Kamu seharusnya berperilaku baik. Karena kamu hidup seperti orang bejat, kamu tidak punya hak untuk mengeluh meskipun lehermu dipotong.\"\n\nSeo Juak sangat marah.\n\nTentu saja, dia telah melakukan hal-hal yang pantas dihukum mati, jadi dia tidak bisa berkata apa-apa.\n\nMasalahnya adalah saya tidak mengerti mengapa Wei Yanho melakukan itu.\n\nHal-hal yang saya teriakkan setiap kali saya memukul sangatlah aneh.\n\nKebanyakan orang yang menyimpan dendam terhadapnya mengungkapkan kemarahannya dengan mengatakan hal-hal seperti “kamu menghancurkan hidup saudara perempuanku”, mengungkapkan kemarahan mereka atas hilangnya kesucian kerabat atau kekasih.\n\nTapi Wei Yanho hanya mengatakan hal-hal aneh seperti “Kembalikan lima tahunku” atau “Seberapa banyak kamu membuatku menderita?”\n\nTampaknya dia mempunyai dendam yang besar, tetapi Anda tidak tahu dari mana asalnya, dan itu menjengkelkan.\n\n“Ini salahmu.”\n\nGong Mujin menjentikkan lidahnya melihat Seo Juak menangis dan berbalik.\n\nKarena darahnya panas, sepertinya Wei Yanho baru saja pergi, jadi dia berpikir untuk berolahraga sambil berkelahi.\n\n“Saya tidak mengerti.”\n\nDia sudah bertarung dua kali dan menyadari ada perbedaan besar antara keterampilan bela dirinya dan Wei Yanho.\n\nSaya tidak dapat memahaminya secara logis.\n\nIni adalah Gong Mujin, Roh Pedang Bunga Plum.\n\nTentu saja, dunia persilatan penuh dengan pejuang yang kuat, dan jika Anda mengklasifikasikan mereka sebagai “inilah yang terkuat”, tiba-tiba muncul seorang pejuang aneh dari pegunungan yang mengalahkan pejuang kuat yang ada.\n\nOleh karena itu, sulit untuk menilai posisi pasti mereka di dunia persilatan.\n\nTapi tetap saja, ini adalah Gong Mujin, Roh Pedang Bunga Plum.\n\nMeskipun dia diremehkan, dia menganggap dirinya sebagai salah satu dari seratus pejuang terhebat di dunia.\n\nBagi seorang pemuda untuk mengalahkannya dengan begitu mudah…\n\n“Dia adalah monster.”\n\nBahkan “monster” saja tidak cukup.\n\nHah?\n\nBukankah keajaiban muncul dari waktu ke waktu di dunia persilatan?\n\n“Saya adalah seorang anak ajaib.”\n\nGong Mujin hanya bisa menghela nafas. Dia juga dianggap sebagai anak ajaib di masa mudanya. Ia disebut-sebut mempunyai bakat untuk membawa nama Hua Shan menjadi tenar.\n\nDan dia pikir dia telah memenuhi harapan itu…\n\n“Saya hanya harus terus berlatih.”\n\nGong Mujin menggelengkan kepalanya, mengatasi rasa hampa yang dia rasakan.\n\nJika dirasa belum cukup, ia harus memperbaikinya. Begitulah cara hidup Gong Mujin.\n\nNamun kenyataannya mengecewakan, karena mengikuti cara hidupnya.\n\n“…Apakah dia sedang tidur?”\n\nKarena dia tidak menjawab meskipun dia menelepon, Gong Mujin diam-diam membuka pintu kamar Wei Yanho dan masuk.\n\n‘Monster?’\n\nNamun yang dia temukan bukanlah Wei Yanho, melainkan sebuah benda putih besar. Hanya setelah melihatnya sebentar, Gong Mujin menyadari bahwa itu adalah Wei Yanho yang tidur dengan selimut tergulung di sekelilingnya, dan dia meraih kepalanya.\n\n‘Tidur yang nyenyak.’\n\nItu tidak mengatakan apa pun tentang tidur.\n\nManusia memiliki sifat bawaan, dan tidak ada gunanya membicarakan ketekunan kepada orang yang malas.\n\nTapi ini bukan hanya kemalasan.\n\n\"Merindukan.\"\n\nGong Mujin memanggil Wei Yanho dengan sopan.\n\n“Se…ño…ri…ke.”\n\n“Uum.”\n\n\"Nona, ini sudah tengah hari. Anda harus bangun dan memulai hari. Orang bijak kuno mengatakan bahwa tidur dua jam sehari sudah cukup, dan menjalani satu hari lagi adalah cara untuk memanfaatkan hidup yang singkat ini sebaik-baiknya.\n\n“Aauu!”\n\nWei Yanho pindah.Dia pikir metode gurunya untuk membangunkannya adalah yang terburuk, tetapi metode Gong Mujin dalam memberinya khotbah juga sama buruknya.\n\nBiarkan aku tidur!\n\n“Ini sudah tengah hari.”\n\nWei Yanho tiba-tiba bangkit dan membuka jendela untuk menunjukkan. Matahari tampak menatap mereka dengan takut-takut.\n\n“Apakah kamu tidak tahu apa arti siang hari?”\n\n\"Hahahaha, itu bisa dianggap tengah hari, kan? Jika kamu membagi langit menjadi tiga bagian.\"\n\n“Kuh.”\n\nDia adalah seseorang yang tidak mungkin dibantah dengan kata-kata.\n\n\"Mengapa! Mengapa!\"\n\n\"Matahari sudah terbit, jadi seorang pejuang harus mulai berolahraga. Para pejuang tidak pernah tahu kapan sesuatu bisa terjadi, dan mereka harus selalu berada dalam kondisi fisik terbaik. Cara termudah untuk tetap bugar adalah...\"\n\n“Kaaaak!”\n\nWei Yanho melempar bantal.\n\nItu bukanlah Roh Pedang Bunga Plum, tapi Roh Mulut Bunga Plum.\n\nPada saat itu, pintu langsung terbuka.\n\nMata Gong Mujin terbuka saat melihat sosok tak terduga berdiri di luar pintu."}