{"index": 129, "title": "Kronik Novel Penguasa Malas - Bab 130", "content": "**Bab 130: Perkelahian Holgazan (5)**\n\n“Hah?”\n\nMata Gong Mujin dan orang di luar pintu bertemu.\n\nGong Mujin memperhatikan dengan cermat orang di luar pintu.\n\nSedikit lebih rendah dari rata-rata.\n\nNamun wajahnya yang menggemaskan dipadukan dengan perawakannya yang kecil, semakin menambah pesonanya. Dengan rambut dikepang berbentuk bunga, dia tampak seperti seorang dewi.\n\nMeskipun sayang sekali dia mengenakan pakaian prajurit, dia cukup menggemaskan.\n\nWanita cantik itu, dengan nampan di tangannya, memandang Gong Mujin dengan ekspresi terkejut.\n\n'Hah?'\n\nNampan itu penuh dengan makanan.\n\nSepertinya dia membawakan sarapan.\n\nNamun ada beberapa hal yang aneh.\n\nPertama, meski zaman sudah berubah, wanita yang mengunjungi kamar pria di pagi hari bukanlah sesuatu yang bisa dilihat dengan baik.\n\nKedua, fakta bahwa kamu datang untuk menyiapkan sarapan untuk seseorang yang hampir tidak kamu kenal juga tidak umum.\n\nDan ketiga, masalah terbesar adalah…\n\n“Se… Seolhwa?”\n\nOrang yang berada di luar adalah I Seolhwa, murid Gong Mujin.\n\n“Bu… Maestro?”\n\n“Apa yang kamu lakukan di sini?”\n\n“Mengapa kamu di sini?”\n\nUntuk beberapa saat, mereka saling memandang dengan tenang.\n\nAkhirnya, I Sheolhwa menundukkan kepalanya dan segera memasuki ruangan.\n\nDia meninggalkan makanan di atas meja dan meninggalkan ruangan dengan cepat.\n\nKetak.\n\nSuara pintu terdengar ditutup.\n\n“Oh, makanan.”\n\nWei Yanho mulai memakan makanan yang dibawakan I Sheolhwa tanpa ragu-ragu.\n\nWajah Gong Mujin yang menyaksikan adegan itu mulai bergetar.\n\nDesir.\n\nGong Mujin perlahan menghunus pedangnya.\n\n\"Hah?\"\n\nWei Yanho mengerutkan kening saat Gong Mujin menghunus pedangnya.\n\n“Apakah kamu akan memotong bebeknya?”\n\nGong Mujin telah menghunus pedangnya karena dia tidak punya apa-apa untuk memotong bebek panggang itu.\n\n\"Hai.\"\n\n\"Ya?\"\n\n\"Setelah dipikir-pikir lagi, tampaknya dojo tidak begitu penting. Seorang pejuang tidak pernah tahu kapan atau di mana dia harus menghunus pedangnya, jadi gagasan bahwa latihan harus dilakukan di luar ruangan adalah sebuah kesalahpahaman. Untuk mencapai penguasaan, seseorang harus mematahkan kesalahpahaman tersebut.\"\n\n\"Bisakah kamu menyimpulkannya? Terlalu panjang.\"\n\nGong Mujin mengangguk.\n\nRingkasnya?\n\nAnda harus menyimpulkannya.\n\nWuuung!\n\nPedang Gong Mujin berdering dengan liar dan menimpa Wei Yanho.\n\n“Hai?”\n\nWei Yanho, terkejut dengan pedang yang tiba-tiba muncul saat makan, mundur.\n\n\"Apa yang sedang kamu lakukan!\"\n\nSebuah suara penuh kemarahan keluar dari mulut Gong Mujin saat dia mengayunkan Wei Yanho.\n\n“Aku tidak akan memberimu muridku!\n\nItu adalah hari dimana Gong Mujin, Roh Pedang Bunga Plum, menemukan cinta untuk murid-muridnya.\n\nI Seolhwa menatap telur dengan prihatin.\n\n“Apakah kamu baik-baik saja?”\n\nI Seolhwa dengan lembut mengusap mata Gong Mujin yang memar dengan sebutir telur, dengan ekspresi prihatin.\n\n“Kuh.”\n\nGong Mujin mengerang.\n\n“Tuan.”\n\nMelihat I Sheolhwa menggosok wajahnya dengan telur, hatinya terasa hangat. Mereka mengatakan seorang ayah menyadari cintanya pada putrinya ketika tiba waktunya untuk pernikahannya.\n\nSampai saat ini, dia hanya mempertimbangkan muridnya, namun setelah kejadian pagi ini, Gong Mujin menyadari betapa menggemaskan dan cantiknya muridnya.\n\nLihat dia sekarang.\n\nBahkan ekspresi jijiknya pun menggemaskan. Kelembutan yang tidak ada bandingannya dengan murid laki-lakinya yang kasar di tahta utama.\n\nNamun di sisi lain…\n\nGong Mujin melihat wajah yang tidak menyenangkan.\n\n“Mengapa kamu menghunus pedangmu di pagi hari.”\n\nTubuh Gong Mujin gemetar.\n\n‘Hanya orang itu!’\n\nSecara obyektif, Wei Yanho adalah pejuang yang hebat.\n\nDia menyerang seorang pria tak bersenjata dan inilah hasilnya.\n\nSaat dia dipukul dengan sarung pedang, dia hanya berakhir dengan wajahnya yang memar. Jika dia menghunus pedangnya dengan benar, kepalanya akan terbelah dua.\n\nTidak ada seorang pun yang memiliki kemampuan bela diri seperti itu pada usia itu, jadi sebagai seorang pejuang, dia adalah karakter yang luar biasa.\n\nTapi!\n\n“Sebagai manusia, itu sampah!”\n\n\"Ya?\"\n\nGong Mujin, tanpa disadari, membiarkan pikiran sebenarnya hilang begitu saja dan menutup mulutnya rapat-rapat.\n\nDia tidak bisa melihatnya dengan mata yang bagus, meskipun dia menginginkannya.\n\nTidak!\n\nJika Wei Yanho tidak ada hubungannya dengan dia, dia bisa saja membela kemalasannya, mengingat kemampuan bela dirinya.\n\nTapi!\n\nTatapan Gong Mujin beralih ke I Sheolhwa, yang sambil menggosok matanya, sedang menyelinap ke arah Wei Yanho.\n\n‘Hanya…’\n\nAda begitu banyak pria di dunia, kenapa Wei Yanho?\n\nJika dia menikah dengan pria seperti itu, dia bahkan tidak bisa mencari nafkah.\n\n“Di mana kamu bilang itu rumahmu?”\n\n“Keluarga Wei di Guangdong.”\n\n“…maka mereka pasti punya uang.”\n\n\"Ya?\"\n\nKegagalan.\n\nSayangnya, masalah ekonomi terselesaikan dengan keluarga kaya. Fakta bahwa pria seperti itu memiliki keluarga yang baik adalah sebuah masalah.\n\nGong Mujin, yang menyimpulkan bahwa seorang murid Gunung Hua, tempat suci, tidak boleh terlibat dengan orang kaya, bertanya lagi.\n\n“Apakah kamu eputra sulung?”\n\n“Saya anak kedua.”\n\n“…….”\n\nSegalanya tidak berjalan sesuai keinginannya.\n\nAkhirnya Gong Mujin meledak.\n\n“Aku… aku… sebelum bumi memasuki mataku!”\n\nUngkapan “Saya tidak akan mengizinkannya” tidak keluar dari mulutnya.\n\nPercikan!\n\nTelur yang menggosok matanya jatuh dan menetes.\n\n“Bu… Maestro!”\n\nGong Mujin memandang I Sheolhwa dengan wajah penuh telur, dengan ekspresi terkejut.\n\nItu tidak disengaja, sepertinya dia kehilangan kendali atas tangannya karena terkejut mendengar perkataan Gong Mujin.\n\n“Sayang sekali.”\n\nWei Yanho menjilat bibirnya saat melihat telur itu.\n\nDia ingin makan semua telurnya.\n\n‘Yah, mungkin itu lebih baik.’\n\nOrang macam apa dia.\n\nJika dia mengatakan sesuatu yang salah, dia bisa mati. Gong Mujin, yang tidak ingin mati di usia muda, menghela nafas dan menyeka wajahnya dengan handuk yang dibawakan I Sheolhwa untuknya.\n\n“Mau kemana?”\n\n“Ke Luoyang.”\n\n“Kamu tidak akan pergi ke Gunung Hua?”\n\n“Aku sudah mempertimbangkannya…”\n\n“Sudahkah kamu mempertimbangkannya?”\n\nWei Yanho bertanya dengan ekspresi serius.\n\n“Monte Hua adalah sekte Tao?”\n\nEkspresi keheranan muncul di wajah Gong Mujin.\n\nAdakah yang belum mengetahui bahwa Monte Hua adalah sekte Tao?\n\nSetidaknya seseorang yang hidup dengan pedang harus tahu apa yang harus ditanyakan dan apa yang tidak boleh ditanyakan.\n\n“……Jadi itu kuil Budha?”\n\n“Bukankah penganut Tao makan daging?”\n\n“Itu tidak disarankan.”\n\n“Kalau begitu, yang ada hanya tanaman herbal di sana.”\n\nGong Mujin tutup mulut.\n\n“Lalu kenapa kamu tidak ingin pergi ke Monte Hua?”\n\n“Saya tidak bisa hidup sendirian dengan tanaman herbal.”\n\nAda banyak sekali orang di dunia.\n\nDan setiap orang hidup karena alasannya masing-masing. Tentu saja, karena Gunung Hua menerima banyak pengunjung, banyak yang menolak pergi ke sana karena berbagai alasan.\n\nTapi…\n\nDari sekian banyak orang, apakah ada yang menolak pergi ke Gunung Hua karena tidak ada daging?\n\n“Apakah ini sangat penting?”\n\n\"Ya. Apa yang lebih penting daripada makan dan tidur?”\n\nItu benar.\n\nItu benar, tapi…\n\nMengapa terdengar sangat menyedihkan?\n\n“Apa yang akan kamu lakukan di Luoyang?”\n\n“Saya belum memikirkannya.”\n\n“Jadi kamu tidak pergi ke Monte Hua karena pergi ke Luoyang tanpa tujuan?”\n\n“Tidak, ini untuk daging.”\n\n“…….”\n\nOrang ini tidak baik.\n\nOrang ini pasti tidak berhasil.\n\nBagaimana Wei Jeonghan bisa mempunyai anak seperti itu?\n\nSeperti yang mereka katakan, seorang anak laki-laki yang tidak mirip ayahnya… tidak, Wei Yanho tampaknya lebih kuat, jadi seorang anak laki-laki yang mirip ayahnya… tapi itu juga tidak benar…\n\nOh… otakku…\n\n“Kalau begitu kita akan mengucapkan selamat tinggal di sini…”\n\nKlak.\n\n“E… tunggu!”\n\nAnda dapat melihat bahwa I Sheolhwa sedang menekan tangan yang sedang menggosok telur. Sebagai pendekar pedang yang terlatih, dia bisa menyadari gerakan halus tangannya.\n\nMeskipun bukan karena hal inilah aku mempelajari keterampilan itu.\n\nJika dia mengatakan sesuatu yang salah, dia mungkin akan mencuci mukanya dengan telur lagi.\n\nGong Mujin mengangkat kepalanya dan menatap I Sheolhwa.\n\nEkspresinya tidak ekspresif, tapi…\n\n'Apa yang kamu suka?'\n\nGong Mujin mengira dia sudah terlalu lama menahan I Sheolhwa di gunung. Karena dia hanya melihat saudara-saudaranya di gunung, pandangannya terhadap manusia menjadi terdistorsi.\n\nDia hanya melihat pejuang yang berdedikasi pada seni bela diri, dan terkejut melihat seseorang yang tidak biasa seperti Wei Yanho. Tapi itu bukan kasih sayang.\n\n‘Jika aku membawanya kembali ke gunung, akan ada masalah.’\n\nKasih sayang adalah hal yang halus, meski bukan kasih sayang yang sebenarnya, namun bisa menjadi kasih sayang yang sejati.\n\nJika dia membawanya ke Gunung Hua sekarang, dia bisa mengembangkan rasa sayang pada Wei Yanho. Cara terbaik adalah membiarkan I Seolhwa mengamati Wei Yanho lebih lama agar dia bisa berhenti merasakan kasih sayang padanya.\n\nGong Mujin yakin.\n\nKarena itu adalah Wei Yanho.\n\nBahkan jika dia dibutakan oleh kasih sayang, jika dia melihat Wei Yanho bermalas-malasan siang dan malam, dia tidak dapat menahannya tanpa membakar kasih sayang itu.\n\n“Kalau begitu kami juga akan pergi bersamamu.”\n\n\"Ya?\"\n\n“Kamu bilang kamu akan pergi ke Luoyang.”\n\nWei Yanho mengangguk.\n\n“Karena ini adalah perjalanan pengalaman, akan menyenangkan untuk menunjukkan kepada Seolhwa Aliansi Surgawi yang Benar. Bukankah begitu?”\n\nAku Sheolhwa mengangguk.\n\n“Ya, aku ingin bertemu dengannya.”\n\n“Dalam hal ini, saya akan menghargainya.”\n\n“…Kamu bahkan tidak menanyakan pendapatku?”\n\n“Hahahaha, ini akan bermanfaat bagi keduanya.”\n\n“Sepertinya kami memiliki pendapat berbeda.”\n\n\"Jangan khawatir. Bahkan jika aku melakukannya, aku mengenal Wei Jeonghan, dan aku tidak bisa membiarkan putranya pergi ke Luoyang tanpa perlindungan.”\n\n\"Perlindungan?\"\n\nBahkan tanpa diberitahu, Gong Mujin tahu bahwa apa yang dia katakan tidak masuk akal.\n\nMelindungi Wei Yanho… akan lebih realistis jika khawatir harimau akan dikalahkan oleh kelinci di gunung.\n\n“Seni Martia bukanlah segalanya. Anda rentan terhadap perburuan liar dan racun. Jadi aku bisa membantumu dalam hal itu.”\n\n“Saya tidak perlu khawatir tentang racun.”\n\n\"Merekadunia artial adalah tempat yang berbahaya. Bisakah kamu mengatakan kamu tidak punya musuh?”\n\n\"Ya.\"\n\n“… Hei”\n\nWei Yanho berkata dengan tenang.\n\n“Saya rasa saya tidak punya musuh.”\n\nMeski Nok Mokpung dan Gwak Dosan akan muntah darah jika mendengarnya, Gong Mujin tidak mengetahuinya.\n\n“Hahahaha, kamu belum memikirkannya dengan matang. Apakah hanya musuhmu saja yang penting? Kamu harus memikirkan keluargamu.”\n\n“Hmm…”\n\nWei Yanho harus mengakuinya.\n\nDi keluarganya, ada seseorang yang menumpuk dendam seperti gunung, bahkan membangun menara dendam di gunung itu.\n\n“Banyak orang menaruh dendam terhadap guru besar Wei Jeonghan. Terutama para anggota sekte setan. Mereka tidak akan menyerang Anda secara terbuka. Jadi jika kamu ikut denganku, kamu bisa menghindari ancaman itu.”\n\nGong Mujin tersenyum penuh kemenangan.\n\n“Apa yang kamu katakan?”\n\nWei Yanho tersenyum dan menjawab.\n\n“Saya tidak mau.”\n\n“Kuh.”\n\nGong Mujin tidak lagi terkejut."}