{"index": 13, "title": "Kronik Novel Penguasa Malas - Bab 14", "content": "Bab 14\n\n“Wei Yan-ho.”\n\nBaek Mu-han memanggil Wei Yan-ho dengan lembut.\n\n“Ah, biarkan aku tidur lagi.”\n\nHati Wei Yan-ho praktis menggantung di tubuhnya.\n\nBaru-baru ini, Wei Yan-ho menjadi cukup kuat untuk mengatasi kekerasan Baek Mu-han.\n\nBaek Mu-han melemah dan Wei Yan-ho menjadi lebih kuat.\n\nAkhirnya, ketika Wei Yan-ho lolos dari siksaan Baek Mu-han, kemalasannya yang hilang kembali perlahan.\n\n“Wei Yan-ho.”\n\nWow, aku bilang sedikit lagi.Apakah kamu tidak percaya padaku?\n\nSaat itu, sebuah batu akan terbang ke bawah. Telah disiksa oleh Baek Mu-han berkali-kali, Wei Yan-ho dapat dengan mudah memperkirakannya.\n\nWei Yan-ho bersiap menghindari batu yang datang.\n\n“Kemarilah.”\n\nTapi Baek Mu-han dengan lembut membujuk Wei Yan-ho.\n\n“Hah?”\n\nWei Yan-ho berdiri tak terkatakan. Dia punya firasat aneh. Baek Mu-han berbeda dari biasanya.\n\nSaat dia mengangkat tubuhnya, Baek Mu-han duduk dalam posisi meditasi di depannya.\n\n“Apa yang terjadi?”\n\nBaek Mu-han tersenyum dan menunjuk tempat di depannya.\n\n“Duduklah.”\n\nMenghadapi kata-kata itu, Wei Yan-ho berlutut dan duduk di depan Baek Mu-han. Hari ini, perkataan Baek Mu-han menyampaikan energi yang sulit ditolak.\n\n“Dengarkan baik-baik apa yang saya katakan.”\n\n\"Ya.\"\n\n“Saya menghabiskan seluruh hidup saya untuk mempelajari seni bela diri.”\n\n“…”\n\nSatu-satunya harapan saya adalah melihat akhir dari seni bela diri. Jadi saya tidak peduli pada apa pun kecuali seni bela diri. Dalam pencarianku terhadap seni bela diri, aku menjadi seorang lelaki tua yang eksentrik, dan bahkan keluargaku pun mencurigaiku.\n\n“Kedengarannya bagus.”\n\n“Apakah kamu ingin aku memukulmu?”\n\n\"TIDAK.\"\n\nKebaikan yang mekar sesaat di wajah Baek Mu-han menghilang dan ekspresi iblisnya yang biasa muncul.\n\n‘Itu dia.’\n\nKemana orang ini akan pergi?\n\nIni adalah orang yang telah menyiksa Wei Yan-ho sampai mati selama lima tahun terakhir.\n\nSekarang kalau dipikir-pikir, wajar jika keluargaku tidak datang mencariku. Mengingat apa yang telah saya lakukan. Saya mengabaikan anak-anak saya sebelum seni bela diri dan meninggalkan keluarga saya. Saya pikir jika saya melihat akhir dari seni bela diri, semuanya akan tercapai. Tapi ternyata tidak. Seni bela diri juga merupakan sesuatu yang dilakukan manusia, jadi apa gunanya melihat ujung pedang tanpa menempuh jalan manusia?\n\n“…”\n\nBaek Mu-han memandang Wei Yan-ho dan tersenyum.\n\nWei Yan-ho telah membuatnya menyadari hal ini.\n\nUntuk pertama kalinya, dia mencoba mengajar seseorang. Dia menjadi marah dan jengkel.\n\nNamun melihat Wei Yan-ho berangsur-angsur membaik, dia merasakan kegembiraan dan belajar untuk bahagia. Dan dia mengerti apa sebenarnya kasih sayang itu.\n\nItu sebabnya aku tidak mengajarimu Jurus Pedang Cahaya.\n\n“Jadi, apa yang telah aku pelajari selama ini?”\n\n“Saya telah membuat kerangka kerja untuk Anda.”\n\n\"Struktur?\"\n\nSaya memberi Anda bingkai yang saya gunakan untuk membuat Pedang Dua Belas Jalan Cahaya. Seni bela diri juga merupakan sesuatu yang dipamerkan manusia. Jika orang itu tidak terkandung di dalamnya, maka ia hanyalah cangkang kosong. Aku memberimu bingkainya. Jadi, Anda harus mendalaminya.\n\n“Saya benar-benar tidak mengerti maksud Anda.”\n\nKepada Wei Yan-ho yang kebingungan, Baek Mu-han hanya mengirimkan senyuman.\n\nSenyuman ramah itu, seperti seseorang yang memandangi cucunya, entah bagaimana membuat hati Wei Yan-ho tidak nyaman.\n\n“Kamu belum perlu memahaminya.”\n\n“Jadi aku belum menjadi begitu kuat?”\n\n“Bukan itu saja!”\n\n“…”\n\nSeorang murid Pedang Gila menjadi lemah! Omong kosong! Apakah menurut Anda saya akan mentolerir hal seperti itu?\n\n– Tapi kamu bilang kamu menyesali kepribadian eksentrikmu?\n\n“Tenang!”\n\nWei Yan-ho gemetar dan menutup mulutnya.\n\nSifat seseorang tidak berubah.\n\nKata-kata adalah satu hal, tetapi untuk mengubah kepribadian itu, akan lebih cepat jika terlahir kembali.\n\nBagaimanapun, saya membuat bingkai untuk Anda. Sekarang giliran Anda untuk mendedikasikan hidup Anda dan menciptakan seni bela diri.\n\n“Kamu berbicara seolah-olah kamu akan berhenti menemuiku sekarang.”\n\nBaek Mu-han tersenyum.\n\nWei Yan-ho merasa aneh melihat senyuman itu. Dia dan Baek Mu-han sudah bersama selama lima tahun. Saya telah melihat ekspresi yang tak terhitung jumlahnya selama waktu itu, tapi ini adalah pertama kalinya saya melihat Baek Mu-han tersenyum seperti ini.\n\nBaik hati tapi melankolis. Dan meskipun itu tampak menenangkannya, entah kenapa itu membuatnya cemas: senyuman seperti itu.\n\nPersis seperti itulah senyuman Baek Mu-han sekarang.\n\n“Ya, sekaranglah waktunya.”\n\nWajah Wei Yan-ho mengeras seperti batu.\n\n“Apa maksudmu dengan itu?”\n\nWei Yan-ho menggelengkan kepalanya dan tertawa di sela-sela giginya. “Gerakannya tampak putus asa.”\n\n– Guru, Anda terlalu banyak bercanda. Apa menurutmu aku akan mempercayainya?\n\nBaek Mu-han hanya tersenyum lebar tanpa mengatakan apapun.\n\n“Benarkah?”\n\n\"Itu benar.\"\n\nKamu bilang tiga puluh tahun! Awalnya kamu bilang aku harus belajar selama tiga puluh tahun! Masih ada dua puluh lima tahun lagi! Kamu shbisa hidup dua puluh lima tahun lagi!\n\n“Ya, itu mungkin saja terjadi.”\n\n\"Kalau begitu, baiklah. Tidak, mungkin lebih baik begini. Kalau aku menghabiskan dua puluh lima tahun lagi bersama Guru, aku bisa mati kelelahan.\n\nWei Yan-ho menggelengkan kepalanya, tapi kecemasan yang tak terselubung muncul di wajahnya.\n\nBaek Mu-han bukanlah seseorang yang mengarang cerita untuk membuat lelucon.\n\n“Wei Yan-ho.”\n\nKamu bilang kamu akan diam tentang kata apa pun yang keluar dari mulutmu, apa pun yang terjadi, jadi masih ada dua puluh lima tahun lagi!\n\n“Itu benar.”\n\n\"Kemudian!\"\n\n“Mengontrol energi internal di dalam tubuh saya tidak semudah yang saya kira.”\n\n“…”\n\nSaya tidak punya kekuatan lagi, saatnya berpisah.\n\n“Apakah ini salahku?”\n\nSuara Wei Yan-ho bergetar.\n\n“Tidak. Jangan berpikir seperti itu. Ini takdir. Faktanya, berbicara seperti itu kepada Anda adalah tindakan yang tidak wajar. Saya harus membayar harganya untuk itu.\n\nJika itu adalah tatanan alami, tidak apa-apa untuk merusaknya sebanyak yang Anda mau.\n\n\"Jadi begitu.\"\n\nSaya akan makan banyak dan menyuntikkan energi internal.\n\n“Hanya kata-kata saja sudah cukup.”\n\nTidakkah menurutmu aku bisa?\n\nBaek Mu-han tersenyum lebar.\n\n“Kamu tahu itu tidak mungkin… kan?”\n\n“…”\n\n“Sekarang sudah selesai.”\n\nKenapa kamu tidak memberitahuku?\n\nKelembapan merembes ke dalam suara Wei Yan-ho.\n\nJika kamu memberitahuku, aku pasti sudah keluar untuk makan enak dan berlatih sejak lama! Lagipula aku tidak bisa melarikan diri!\n\nBaek Mu-han menggelengkan kepalanya.\n\n\"Oke.\"\n\n“Apa yang bagus!”\n\nMad Sword tersenyum lebar saat dia melihat Wei Yan-ho yang marah.\n\n“Aku menikmati waktu yang kuhabiskan bersamamu.”\n\n“…”\n\nJadi kupikir tidak salah jika menghilang seperti ini. Jika ya, saya bisa meluangkan lebih banyak waktu, tetapi itu tidak akan menyenangkan.\n\n“Itu percakapan yang aneh.”\n\nYa, itu aneh. Aku juga ingin melihatmu berkeliling dunia lebih sering, tapi ini juga tidak masalah.\n\n“Apa yang baik-baik saja?”\n\n“Karena aku bisa melihatnya.”\n\n“…”\n\n“Saya dapat melihat Anda dengan jelas berkeliaran dengan bebas di seluruh dunia.”\n\nTanpa Guru, saya akan mengunci diri di kamar dan tidak keluar.\n\n“Jadi apa?”\n\nSenyuman Baek Mu-han semakin dalam.\n\n\"Oke. Tidak peduli di mana kamu berada atau apa yang kamu lakukan, fakta bahwa kamu adalah murid kebanggaan Baek Mu-han, sang Pedang Gila, tidak akan berubah.\n\n“… tuan.”\n\n“Wei Yan-ho.”\n\n\"Ya.\"\n\nAwasi dunia, pertahankan dunia di dalam dirimu, maka segalanya akan datang dengan sendirinya.\n\n“Ya.”\n\nDan lihatlah manusia sebelum dunia. Saya melihat terlalu tinggi dan saya tidak dapat melihat apa yang ada di kaki saya. Jangan membuat kesalahan yang sama seperti saya.\n\n“Saya mengerti.”\n\nBaek Mu-han menatap Wei Yan-ho dengan mata hangat.\n\n“Jangan lupa.”\n\n“…”\n\nAku tinggal di dalam kamu. Meski aku tidak bisa bertemu denganmu lagi, meski tak seorang pun di dunia ini yang mengetahui keberadaanku… Aku terkandung dalam setiap gerakan yang kau buat, dalam setiap teknik pedang yang kau lakukan. Jadi, meski kita berpisah, kita tidak benar-benar berpisah. Wei Yan-ho, awasi orang-orang dan keliling dunia untuk menyempurnakanmu. Anda tidak perlu menjadi luar biasa. Anda tidak perlu menjadi hebat. Hanya…\n\nSenyuman Baek Mu-han sangat lembut.\n\n“Berbahagialah.”\n\n“Tuan…”\n\nBentuk Baek Mu-han mulai memudar.\n\nIni tidak benar, ini tidak benar, kamu tidak bisa pergi sekarang!\n\nBaek Mu-han tidak menanggapi.\n\nDia hanya menutup matanya dengan tenang dengan senyuman lembut di bibirnya.\n\nTidak! Aku bilang tidak! Anda tidak dapat melakukan ini lagi! Saya masih harus banyak belajar! Tidak, saya tidak perlu belajar! Menurutku kamu tidak perlu mengajariku lagi! Jadi tinggal sedikit lagi! Satu hari lagi!\n\nAkhirnya, wujud Baek Mu-han menghilang sama sekali.\n\nWei Yan-ho tanpa sadar mengulurkan tangannya untuk meraih udara kosong tempat Baek Mu-han berada, mengetahui bahwa dia tidak dapat menangkapnya.\n\n“Sedikit lagi…”\n\nUdara dingin gua menyelimuti tubuh Wei Yan-ho.\n\nWei Yan-ho tetap diam di sana untuk waktu yang lama, memandangi udara kosong dan tangannya sendiri yang tidak menangkap apa pun.\n\nMulut Wei Yan-ho, yang membeku seperti patung, terbuka perlahan.\n\n“Akan lebih baik jika kamu memberitahuku lebih awal.”\n\nJika bukan hari ini, jika saja kamu memberitahuku kemarin, aku pasti bisa mempersiapkan hatiku.\n\n“Membuatku terpesona sampai akhir… Itu sebabnya mereka menyebutmu eksentrik.”\n\nWei Yan-ho melihat ke dinding gua.\n\nJejak pukulan pedang yang dilakukan Wei Yan-ho selama pelatihan.\n\nJejak yang ditinggalkan Baek Mu-han saat berdemonstrasi.\n\nDan tempat di mana batu-batu itu ditancapkan dibuat dengan memukul Wei Yan-ho.\n\nWei Yan-ho perlahan mendekati dinding dan membelai titik-titik yang terukir dalam.\n\n“Apa yang harus aku lakukan jika hanya ini yang kamu tinggalkan?”\n\nWei Yan-ho menghela nafas.\n\nDia benar-benar seseorang yang, bahkan dengan mata menangis, tidak punya pertimbangan. Sejujurnya, berapa banyak siksaan yang dia alami selama ini? Dia harus merasa diperbarui.\n\n“Aapa yang harus aku lakukan?”\n\nNamun anehnya, matanya terus memerah.\n\n“Tuan…”\n\nAir mata akhirnya mengalir dari mata Wei Yan-ho.\n\nBegitu air mata mulai mengalir, air mata itu tidak mudah berhenti dan mengalir terus menerus, seolah menghapus seluruh waktu yang telah mereka habiskan bersama.\n\nWei Yan-ho tetap berada di dalam gua seperti ini selama tiga hari lagi.\n\nMeski mengetahui bahwa dia harus pergi sekarang, tidak mudah baginya untuk mengambil langkah. Ia merasa jika ia pergi dari sana, kehadiran Baek Mu-han pun akan hilang dari hatinya, sehingga ia tidak bisa mengambil langkah dengan mudah.\n\nTapi dia tidak bisa tinggal selamanya. Wei Yan-ho akhirnya berdiri.\n\nSekaranglah waktunya untuk meninggalkan tempat ini.\n\nWei Yan-ho memanggul paket yang awalnya dia bawa dan menoleh.\n\n“Saya datang.”\n\nTapi tidak ada jawaban.\n\n“Saya akan beristirahat dengan nyaman mulai sekarang.”\n\nMonolog Wei Yan-ho berlanjut.\n\nJadi jangan memarahiku karena tidak bangun. Jangan memarahiku karena terlalu banyak tidur atau mengutukku karena malas. Semua ini karena sang Guru menggunakan terlalu banyak kekuatan secara sembarangan dan menghilang.\n\nSesaat, dia merasa Baek Mu-han sedang tersenyum lebar.\n\n“Saya tidak akan kembali.”\n\nTentu saja tidak ada jawaban.\n\n“Aku bersungguh-sungguh.”\n\nLalu, seperti hantu, suara Baek Mu-han terdengar.\n\n– Jadi kenapa, kita tidak bersama?\n\nsaya tahu.\n\nIni bukan suara Baek Mu-han.\n\nItu adalah tanggapan Baek Mu-han yang diciptakan oleh Wei Yan-ho.\n\nWei Yan-ho tersenyum.\n\n“Yah, itu benar.”"}