{"index": 130, "title": "Kronik Novel Penguasa Malas - Bab 131", "content": "**Bab 131: Holgazan bertemu lagi (1)**\n\n“Tentang kejadian di Gunung Na?”\n\nSebelum perkataan Saha, Sejarawan, Gwang Gusin Gye mengangguk tanpa ragu.\n\n“Ya saya tahu.”\n\n“Apakah ini benar-benar perebutan warisan Kaisar Pedang?”\n\n“Apakah kamu tidak tahu?”\n\n“Saya tahu ada pertumpahan darah di Gunung Na, tapi saya tidak tahu itu karena warisan Kaisar Pedang.”\n\n“Apa yang sebenarnya kamu ketahui?”\n\n“…….”\n\nSaha membuat ekspresi yang sangat terluka.\n\nMeskipun dia tidak tahu banyak tentang hal-hal lain, dia yakin dapat menegaskan bahwa dalam sejarah dunia persilatan () tidak ada orang yang lebih berpengalaman darinya. Tentu saja, dia tidak bisa membandingkan dirinya dengan mereka yang hidup pada saat itu, namun, di sisi lain, dia memiliki lebih banyak informasi tentang dunia dibandingkan mereka yang belum mengalaminya.\n\n“Jadi, bukankah sejarah disebarkan secara akurat?”\n\nGwang Gusin Gye mengangguk.\n\n“Benar, itu juga kesalahan orang-orang itu.”\n\n\"Ya?\"\n\nSaat Gwang Gusin Gye menyipitkan matanya, Saha menutup matanya rapat-rapat. Dia hanya melontarkan satu komentar dan sekarang mereka memandangnya seolah-olah dia penipu.\n\nDengan itu, bagaimana aku bisa berbicara tanpa rasa takut?\n\n\"Mendengarkan.\"\n\n\"Ya.\"\n\n“Tahukah kamu berapa banyak orang yang hidup dalam pemujaan setan?”\n\n“…….”\n\n\"Sangat mudah untuk berpikir bahwa Kultus Iblis adalah sekelompok prajurit yang dibentuk oleh para iblis, namun esensinya lebih seperti organisasi keagamaan. Jika tempat itu adalah pemujaan iblis jahat, mengapa mereka harus hidup di bawah perlindungan mereka?\"\n\n“Tapi dalam sejarah….”\n\n“Sejarah adalah milik para pemenang.”\n\nGwang Gusin Gye menggelengkan kepalanya.\n\n“Jadi itu juga salah mereka.”\n\n\"Ya?\"\n\n“Jika orang itu melakukan sedikit perintah, dia tidak akan menjadi begitu rumit, tapi karena dia terbawa oleh kemalasan, apa yang bisa berjalan dengan baik?”\n\nMaksudmu Radiant Martial Sovereign?\n\n\"Itu benar.\"\n\nGwang Gusin Gye mengangguk berulang kali.\n\n\"Bagaimanapun, dia adalah pria yang tidak melakukan apa pun dengan benar. Dia selalu menimbulkan masalah di sepanjang jalan.\"\n\n“Tapi dalam kasus pertumpahan darah di Gunung Na, itu bukan salahmu, kan?”\n\n“Tidakkah menurutmu begitu?”\n\n\"……Ya?\"\n\n\"Pikirkanlah. Jika Wei Yanho mengetahui siapa Kaisar Pedang itu, pertumpahan darah tidak akan terjadi.\"\n\n\"Ah!\"\n\nKetika saya memikirkannya, saya benar.\n\nJika Wei Yanho mengetahui bahwa Kaisar Pedang merujuk pada gurunya, Baek Muhan, dia bisa saja memberi tahu Gong Mujin bahwa tidak ada warisan di sana.\n\n“Itu tidak bisa dianggap sebagai kesalahan…”\n\nSaha membuat ekspresi halus. Itu belum tentu merupakan kesalahan, tapi mau tak mau aku merasa tidak nyaman.\n\n“Jika hanya itu, maka itu melegakan.”\n\n\"…Ya?\"\n\nWajah Saha mulai sedikit berubah.\n\nDia sekarang cukup mengenal Wei Yanho untuk mengantisipasi apa yang akan dia katakan.\n\n* * *\n\nBegitulah adanya.\n\nKetika seseorang berpikir tentang kemalangan, maka kemalangan itu tidak datang, tetapi jika tidak, kemalangan itu menyelinap.\n\nBukankah begitu?\n\nMasalahnya kemalangan ini selalu menyelimuti orang tersebut.\n\nYang membuatnya semakin tak tertahankan adalah, pada akhirnya, orang tersebut tidak terkena musibah.\n\nBagaimana perasaan Anda melihat seseorang yang membawa kemalangan di sekitar Anda namun pergi tanpa cedera?\n\nHah?\n\nMengapa kamu menghinaku?\n\nBukankah itu sebuah penghinaan?\n\nBukankah aku dengar itu bukan sebuah penghinaan?\n\nKamu ingin aku memukulmu?\n\nOrang-orang zaman sekarang, ck ck.\n\n* * *\n\nWei Yanho merasa aneh.\n\nDi sore yang tenang dan cerah, jelas nikmat rasanya bisa beristirahat di kasur yang nyaman sementara orang lain harus berjalan di jalanan berdebu.\n\nKhususnya bagi pria malas seperti Wei Yanho, ini adalah situasi yang ideal.\n\nNamun, dia tidak bisa tersenyum dalam situasi yang menyenangkan ini.\n\n\"Dengan iklim yang begitu indah, jika kamu tetap terkunci di dalam kereta, kamu tidak akan bisa menikmati energi matahari. Jadi, bagaimana jika kamu keluar dan menghirup udara segar sambil merenungkan jalur bela diri yang sebenarnya? Seorang pejuang muda yang terampil seperti kamu tidak boleh membuang-buang waktu seperti ini, itu akan menjadi kerugian besar bagi dunia persilatan dan Dataran Tengah ini...\"\n\nWei Yanho menutup telinganya dengan selimut.\n\nRoh Pedang Bunga Plum?\n\nSiapa yang memberinya julukan itu?\n\nItu bukanlah Roh Pedang Bunga Plum, tapi Roh Mulut Bunga Plum. Dia belum pernah mendengar tentang teknik mulut di Gunung Hua, jadi ini sepertinya teknik baru yang dikembangkan untuk menyerang iblis.\n\n“Kak!”\n\nWei Yanho berteriak.\n\n“Apakah kamu tidak mengantuk?”\n\n\"Oh, bagus sekali. Jika dikatakan bahwa seorang prajurit harus tidur sedikit. Manusia hanya dapat menghabiskan waktu sekitar dua belas jam sehari. Tapi dikatakan bahwa ada orang yang tidur hingga empat jam dari dua belas jam tersebut. Sangat disayangkan. Jika seseorang tidur empat jam sehari pada jam dua belas, waktu yang dapat digunakan adalah merahhanya menghasilkan delapan. Jika Anda mengecualikan waktu untuk makan dan memenuhi kebutuhan fisiologis, waktu sebenarnya yang dapat digunakan seseorang adalah… ”\n\nWei Yanho bersembunyi di balik selimut.\n\nLebih baik tidak mengatakan apa pun.\n\n“Itulah kenapa aku bilang aku tidak ingin pergi bersamamu.”\n\nDia tidak bisa menghentikan seseorang yang bersikeras untuk mengikutinya. Bagaimana dia bisa menghentikan seseorang yang bertekad untuk mengikutinya?\n\nJika itu adalah iblis, ia bisa saja memukulnya dan meninggalkannya, tetapi ini adalah penguasa Gunung Hua yang terkenal, dan Gong Mujin, yang sering menyebut Wei Jeonghan, tidak mau berhenti.\n\n“Saya akan dipukuli.”\n\nHubungan unilateral ada di dunia.\n\nTidak peduli seberapa kuatnya, selalu ada tatanan surgawi.\n\nJika Wei Jeonghan memutuskan untuk menyerangnya, dia tidak bisa berbuat apa-apa selain melarikan diri.\n\nMasalahnya adalah ayahnya, Wei Jeonghan, telah menghabiskan separuh hidupnya untuk mengejar dan menghajar iblis yang melarikan diri.\n\nBahkan iblis yang melarikan diri untuk menyelamatkan nyawanya pun terjebak, jadi orang malas yang hanya ingin lari tidak akan punya kesempatan.\n\n“Haruskah aku lari?”\n\nTidak ada jalan keluar lain dari ketidaknyamanan ini, tetapi jelas bahwa pria ini, Gong Mujin, tidak akan berpisah darinya.\n\nDan saya mungkin akan terus memintanya bertarung besok dan malam.\n\nTidak peduli seberapa keras dia mencoba mengabaikannya, teknik gurunya, Gong Mujin, telah mencapai tingkat penguasaan yang mengesankan. Dia sampai pada kesimpulan bahwa akan lebih mudah untuk mengalahkannya daripada menahan provokasinya yang terus-menerus.\n\nItu sebabnya ini melelahkan.\n\n“Saya membutuhkan solusi khusus.”\n\nTapi itu menjengkelkan.\n\nMeski dia merasa harus membuat rencana, dia tahu bahwa dia tidak bisa memikirkan solusi atau melaksanakannya.\n\nDengan hangatnya sinar matahari yang masuk melalui jendela dan kenyamanan selimut, apa lagi yang bisa saya pikirkan? Saya hanya ingin tidur.\n\nBesok akan menjadi hari yang baru.\n\nSaat Wei Yanho mulai terjun ke dalam mimpinya, tiba-tiba keretanya bergetar dan berhenti.\n\n“Hah?”\n\nAneh rasanya kereta berhenti di tengah perjalanan.\n\nIzinkan saya mengajukan pertanyaan.\n\nSeomun Dayeon mengangguk saat melihat orang-orang di depan gerbong. “Meskipun dia mungkin mengabaikan orang-orang itu, pakaian prajuritnya sangat familiar baginya.”\n\nSetelan prajurit putih yang praktis.\n\nDan sulaman naga di bahunya.\n\nItu cukup untuk menyimpulkan dari mana mereka berasal. Dia juga pernah menjadi bagian dari sekte yang sama sampai saat ini.\n\nMereka adalah petugas dari Aliansi Bela Diri yang Benar.\n\n“Apa yang dilakukan petugas Aliansi Bela Diri di sini?”\n\nMendengar pertanyaan Seomun Dayeon, orang-orang yang memegang kereta itu mengalihkan pandangan padanya.\n\n“Apakah kamu bagian dari Aliansi?”\n\n“Saya dari keluarga Beoyang.”\n\n“Ah, aku mengerti.”\n\nYang di depan melangkah maju dan muncul.\n\n“Senang bertemu denganmu. Saya Sangwan Hong, dari Akademi Crouching Dragon dari Aliansi Bela Diri yang Benar.”\n\nSeomun Dayeon menunjukkan keterkejutan.\n\n“Saya telah mendengar rumor tentang Anda, anak muda. Kamu adalah ‘Pedang Naga’ yang terkenal.”\n\n“Itu hanya nama yang tidak penting.”\n\n“Jadi, apa yang membawamu ke sini?”\n\nSangwan Hong menoleh ke belakang dengan wajah khawatir. Melihat teman-temannya memberinya tanda, dia menghela nafas dan melanjutkan.\n\n“Memalukan, tapi sepertinya kita tersesat. Kami sedang dalam perjalanan ke Gunung Na, dan saya ingin tahu apakah kami berada di jalur yang benar.”\n\nSeomun Dayeon menyipitkan matanya.\n\n“Apakah kamu tersesat?”\n\n“Sepertinya kita baru dalam hal ini…”\n\n“Agak aneh.”\n\nSeomun Dayeon membuka mulutnya perlahan.\n\n“Kenapa kamu pergi ke Gunung Na? Dan pejabat Aliansi tidak boleh pergi tanpa izin, bukan? Jika mereka tidak memberi saya jawaban yang jelas, saya akan menganggap mereka telah melanggar aturan dan pergi tanpa izin.”\n\nSangwan Hong menggelengkan kepalanya dengan ekspresi sedih.\n\n“Tidak, bukan itu. Kami sedang dalam perjalanan ke Gunung Na di bawah perintah Aliansi Bela Diri yang Benar.”\n\n\"Mendukung?\"\n\n\"Ya. Konon situasi di Gunung Na sangat buruk dan mereka ingin meminta bantuan. Aliansi telah mengirimkan dukungan, tetapi karena bantuan dari masing-masing sekte tertunda, kami memutuskan untuk segera mengirimkan sekelompok kecil petugas. Kami sedang dalam perjalanan ke Gunung Na berdasarkan perintah itu.”\n\n\"…Jadi begitu.\"\n\nSeomun Dayeon memandang ketiga pria di depannya.\n\n‘Jadi itu mereka?’\n\nPetugas dari Aliansi Bela Diri yang Benar umumnya tidak langsung bergabung, dan biasanya mereka membutuhkan waktu sekitar empat tahun. Dengan demikian, promosi ditentukan dan lima besar diakui sebelum lulus dengan gelar Naga dan Phoenix.\n\nMeski seringkali mereka tidak menyukai sebutan itu, namun tradisi tetap dihormati selama ini. Karena nama Aliansi Perwira adalah “Naga Pedang”, itu wajarl bagi mereka untuk memiliki gelar itu.\n\n“Kalau begitu kamu adalah lima Naga dan Phoenix.”\n\nOrang-orang itu menyetujui klaim Seomun Dayeon.\n\nJika Aliansi mengirimkan dukungan eksternal, wajar jika merekalah yang ditunjuk.\n\n\"Itu benar.\"\n\nSaat Seomun Dayeon hendak berbicara, Gong Mujin, yang berada di atap gerbong, turun tangan.\n\n“Apakah kamu Naga Pedang?”\n\n“…… Senior?”\n\n“Sepertinya kamu memiliki dorongan yang besar.Saya Gong Mujin.”\n\nSaat itu, mata Sangwan Hong terbuka lebar.\n\n“Apakah kamu… Gong Mujin, Roh Pedang Bunga Plum?”\n\nDia adalah pendekar pedang yang mewakili Gunung Hua.\n\n\"Senang berkenalan dengan Anda.\"\n\nSaat Sangwan Hong membungkuk dengan cepat, Gong Mujin tertawa riang dan melompat keluar dari kereta."}