{"index": 131, "title": "Kronik Novel Penguasa Malas - Bab 132", "content": "**Bab 132: Holgazan bertemu lagi (2)**\n\nSangwan Hong, putra tertua keluarga Sangwan, saat ini menjabat sebagai wakil kepala keluarga.\n\nHanya karena dia adalah wakil kepala keluarga terkenal seperti keluarga Sangwan berarti hanya sedikit orang yang berani membencinya, tapi Sangwan Hong bukanlah anak nakal yang percaya pada kekuatan keluarganya.\n\nDia paling dikenal sebagai “Pedang Naga”, pemimpin perwira Akademi Naga Crouching yang paling menjanjikan, daripada wakil kepala keluarga Sangwan.\n\nDengan kata lain, Sangwan Hong saat ini adalah perwira yang paling menjanjikan.\n\nNamun, betapapun menjanjikannya, tetap harus menunjukkan rasa hormat terhadap sosok yang berdiri di depannya.\n\n‘Gong Mujin, Roh Pedang Bunga Plum.’\n\nSeorang pendekar pedang yang dikatakan sebagai kebanggaan Gunung Hua, dikenal paling ahli dalam menggunakan pedang.\n\nIa dianggap memiliki bakat luar biasa di antara banyak pendekar pedang bunga plum.\n\nMeskipun Sangwan Hong memiliki keterampilan yang luar biasa di antara para petugas, dengan nama Gong Mujin, ia hanya bisa terlihat seperti kunang-kunang sebelum bulan purnama.\n\n\"Suatu kehormatan besar bisa bertemu dengan senior seperti Anda di sisi jalan ini. Saya rasa saya sangat beruntung.\"\n\n“Hahaha, bertemu dengan junior yang menjanjikan juga merupakan suatu kesenangan bagiku. Ini adalah perjalanan yang penuh kegembiraan.”\n\nSaat mereka bertukar pujian, pandangan Sangwan Hong tertuju pada kereta.\n\nKereta tersebut dikemudikan oleh seorang wanita cantik dari keluarga Beoyang.\n\nDi atap ada Gong Mujin. Jadi siapa lagi yang berada di dalam gerbong?\n\n‘Mungkinkah pemimpin Gunung Hua bepergian dengan kereta itu?’\n\nItu tidak mungkin terjadi.\n\nGunung Hua adalah sekte pejuang. Bahkan pemimpinnya tidak akan bepergian dengan nyaman dengan kereta. Namun, jika dipikir secara logis, dia tidak mungkin menjadi orang lain yang layak berada di sana.\n\n“Dia bukan orang yang lebih tua.”\n\nJika orang tersebut berpangkat lebih tinggi dari Gong Mujin atau lebih tua, dia tidak akan duduk di atap gerbong. Oleh karena itu, dia haruslah seseorang yang pangkatnya sama atau lebih rendah dari Gong Mujin.\n\nBerapa banyak orang di dunia persilatan yang dapat memenuhi persyaratan tersebut?\n\n“Kamu tidak akan memperkenalkan kami kepada teman-temanmu di belakang?”\n\nSangwan Hong tiba-tiba merasa bersalah dan menundukkan kepalanya.\n\n“Ini adalah kekeliruan yang besar.”\n\nTerlepas dari siapa yang berada di dalam gerbong tersebut, merupakan fakta yang tidak dapat disangkal bahwa Gong Mujin tidak dapat memperlakukan orang itu dengan hina. Namun dengan mengalihkan perhatiannya, dia telah melanggar sopan santun.\n\n\"Saya minta maaf. Teman-teman ini berasal dari Akademi Crouching Dragon, seperti saya.\"\n\n“Saya Gwon Ryong.”\n\n“Saya Do Ryong.”\n\nKemudian, dua perempuan lainnya, yang dikenal sebagai Geombong dan Mubong, muncul.\n\n“Haha, Sheolhwa, Sheolhwa.”\n\n“Ya, tuan.”\n\n\"Kemarilah. Akan lebih baik jika kamu menyapa seseorang seusiamu dan melakukan pertukaran.\"\n\n\"Ya.\"\n\nI Seolhwa segera turun dari kursi kusir dan berlari.\n\n“Anak ini adalah aku Sheolhwa, muridku.”\n\nMata Gwon Ryong berbinar.\n\nGong Mujin, Roh Pedang Bunga Plum, dikenal sangat arogan. Murid-muridnya juga dianggap sebagai talenta terbaik di dunia.\n\n‘Kalau begitu gadis ini pastilah seorang pendekar pedang yang berbakat.’\n\nDia sangat cantik… menggemaskan dan imut, tapi jika dia adalah murid Roh Pedang Bunga Plum, dia pasti memiliki kemampuan luar biasa yang tidak akan terlihat dengan mata telanjang.\n\nDia sungguh menggemaskan.\n\n“Senang bertemu denganmu.Saya Gwon Ryong dari Pedang Naga.”\n\n“Ya, itu suatu kesenangan.”\n\nAlis Gwon Ryong bergerak.\n\nMeski dia bilang itu menyenangkan, I Sheolhwa tidak terlihat senang sama sekali. Sebaliknya, ekspresinya dengan jelas menunjukkan bahwa dia ingin segera keluar dari sana.\n\nFakta itu melukai harga diri Sangwan Hong.\n\n'Ini pertama kalinya aku menerima reaksi seperti itu dari Mubong.'\n\nMubong yang berdiri di belakangnya terkenal tidak tertarik pada apa pun kecuali seni bela diri. Apalagi Mubong masih terlalu muda untuk bertemu laki-laki.\n\nNamun selain Mubong, hingga saat ini belum ada wanita yang memandangnya seperti itu. Penampilan, latar belakang, dan keterampilannya sempurna.\n\nTidak dapat dipungkiri bahwa Sangwan Hong adalah orang yang tanpa cela.\n\n\"Merupakan suatu kehormatan besar untuk bertemu dengan murid Gong Mujin yang agung, yang dikenal di seluruh dunia. Saya pikir akan menjadi suatu kehormatan besar jika Anda mengizinkan saya melihat seni Gunung Hua.\"\n\nDia membuat permintaan resmi untuk berkelahi.\n\n“Sepertinya kamu tidak tahu apa-apa tentang aku.”\n\nMeskipun Gunung Hua dikenal sebagai Tao, dalam sekte para pejuang, seringkali pengetahuan tentang realitas kurang.\n\nKarena itu, ia harus membuktikan kemampuannya.\n\n“Pertarungan adalah hal yang baik, namun karena saya menderita akhir-akhir ini dan saya tidak dalam kondisi terbaik,Saya lebih suka meninggalkannya untuk waktu berikutnya.”\n\nI Seolhwa dengan sopan menyela lamaran Sangwan Hong.\n\n“Apa yang terjadi padamu?”\n\n“Saya bertemu setan.”\n\n\"Oh! Sesuatu yang buruk hampir terjadi padamu! Dan apa yang terjadi dengan iblis itu?”\n\nI Seolhwa berbalik tanpa menjawab.\n\n“…Hmm?”\n\nTatapan Sangwan Hong beralih ke tempat I Sheolhwa memandang. “Di sana, dia melihat…\n\n“…….”\n\nApa itu?\n\nApakah dia seseorang?\n\nTubuh Sangwan Hong gemetar. “Dalam penglihatannya, ada seseorang dengan kepala yang tampak membesar dua kali lipat dari ukuran aslinya, seperti sanggul.\n\n‘Bagaimana seseorang bisa terlihat seperti ini?’\n\nHanya sedikit orang yang bisa tetap seperti ini setelah dipukuli. Yang lebih mengejutkan lagi adalah orang itu masih hidup meski dalam keadaan seperti itu.\n\nBagaimana mungkin seseorang telah dipukul sampai titik itu dan masih bernafas?\n\n“……kejahatan apa yang kamu lakukan?”\n\nSaat I Sheolhwa ragu-ragu untuk menjawab, Gong Mujin malah menjawab. Itu adalah kejahatan yang mungkin memalukan bagi seorang wanita.\n\n“Dia adalah orang yang bejat.”\n\n\"Jadi begitu.\"\n\nSangwan Hong mengangguk. “Jika dia seorang yang bejat, bisa dimengerti kalau dia akan berakhir seperti ini.”\n\n“Jadi, apakah kamu membawa orang bejat itu ke Aliansi Bela Diri yang Benar?”\n\n“Hmm, bisa dibilang, ya.”\n\nGong Mujin tidak memberikan banyak detail.\n\n“Senang sekali bisa bertemu dengan seorang talenta di jalur ini, tapi sepertinya ini bukan saat yang tepat untuk berbicara. Apa kamu bilang kamu sedang mencari desa terdekat?”\n\n\"Ya.\"\n\n“Hmm, aku kurang begitu paham.”\n\nMelihat ekspresi kesulitan Gong Mujin, Seomun Dayeon mengangguk dan malah menjawab.\n\n“Jika kamu mengikuti jalan lurus, kamu akan menemukan sebuah desa dan penginapan sekitar tiga puluh li dari sini. Kamu tidak tersesat, jadi teruskan saja.”\n\n\"Terima kasih.\"\n\nSangwan Hong membungkuk pada Seomun Dayeon.\n\n“Hahaha.”\n\nGong Mujin merasa baik.\n\nSenang rasanya bertemu dengan seorang pemuda menjanjikan yang memahami sopan santun dan menghormati orang yang lebih tua. Meski hal itu wajar, ia pernah tinggal bersama orang-orang yang tidak berakal sehat, sehingga tindakan sederhana tersebut menimbulkan simpati pada Sangwan Hong.\n\n“Jika Anda tidak terburu-buru, saya ingin bergabung dengan Anda dan mengobrol sedikit, tetapi saat Anda pergi ke Gunung Na, mungkin sulit untuk bergabung dengan Anda. Sayang sekali.”\n\n“Saya juga menantikan untuk meminta nasihat, senior.”\n\nSangwan Hong menunjukkan ekspresi kecewa yang sebenarnya.\n\nItu bukan sekadar formalitas.\n\nBertemu pendekar pedang seperti Gong Mujin bukanlah hal yang sering hadir. Dan juga, memenangkan simpati dari pendekar pedang seperti itu bahkan lebih sulit.\n\nNamun, terlihat jelas bahwa pria yang terkenal arogan itu menunjukkan simpati yang jelas padanya. Kehilangan kesempatan ini tentu sangat disayangkan.\n\n“Hmm, begitu.”\n\nGong Mujin melihat ke langit lalu berkata kepada Seomun Dayeon:\n\n“Apakah ada penginapan di depan?”\n\n“Ya, senior. Jika Anda melanjutkan, Anda akan menemukan sebuah penginapan sekitar tiga puluh li. Sebenarnya, saya berencana untuk menginap di sana malam ini.”\n\n“Hmm, bagaimana menurutmu? Meski harus terburu-buru pergi ke Gunung Na, matahari akan segera terbenam, jadi hari ini kamu bisa menginap di penginapan yang sama dengan kami.”\n\nSangwan Hong menyala.\n\nRekan-rekan di belakang juga mengangguk dengan kepala. “Sepertinya mereka juga tidak ingin kehilangan hubungan dengan Gong Mujin.\n\n“Saat Gong Mujin yang agung mengundang kita, bagaimana kita bisa menolaknya?”\n\n“Hahaha, apakah kamu benar-benar menerimanya?”\n\nGong Mujin tersenyum tulus.\n\nSementara itu, matanya menatap I Sheolhwa sekilas.\n\n“Ini adalah sebuah kesempatan.”\n\nNiat Gong Mujin berbeda.\n\nMeskipun dia merasa senang bertemu dengan juniornya yang muda dan terpelajar, dia bukanlah pria yang membiarkan dirinya terbawa oleh emosi tersebut hingga ingin bepergian bersama mereka.\n\nNamun, alasan saya ingin pergi bersama mereka adalah untuk menunjukkan kepada I Sheolhwa betapa sebenarnya manusia itu.\n\nLima Naga dan Phoenix adalah pejuang terbaik di generasi I Seolhwa. Jika mereka menghabiskan hari bersama, mata I Seolhwa juga akan terbuka.\n\n‘Saya tidak akan pernah memberikan murid saya kepada orang seperti itu.’\n\nApakah dia benar-benar akan memberikan muridnya kepada orang seperti itu?\n\nGagasan bahwa I Seolhwa bergabung dengan Wei Yanho dan memiliki seorang putra saja sudah membuatnya merinding.\n\nGong Mujin mengatupkan giginya.\n\n\"…Senior?\"\n\n\"Ya?\"\n\n“Pokoknya, jika kamu mengundangku, aku tidak bisa menolaknya.”\n\nGong Mujin tersenyum.\n\n“Kalau begitu, ayolah!”\n\nSaat gerbong mulai bergerak, Gong Mujin naik kembali ke atap gerbong, dan kelima Naga dan Phoenix berjalan di sebelahnya. Seomun Dayeon menyesuaikan kecepatan kereta agar sesuai dengan langkahnya saat dia mulai berbicara.\n\n“Bagaimana kabar tuan besar Jin?”\n\n\"Masih dalam kondisi sempurna. Faktanya, menyiksa murid magang itu menyenangkan.\"\n\n\"Teruskan! Tapi tuan besar Jin selalu sangat protatif dari yang berbakat. Dengan Naga dan Phoenix, mungkin saja tuan besar Jin sangat bersemangat.”\n\nSangwan Hong mengangguk.\n\n“Itu benar.”\n\n“Jika tuan besar Jin telah mengirimkan dukungan, dia mungkin bersemangat. Kami harus mempertimbangkan bahwa mereka yang memiliki bakat seperti Anda harus dirawat dengan baik.”\n\nSangwan Hong menunjukkan ekspresi sedih.\n\n“Sayangnya, kami dikatakan tidak cukup baik dibandingkan sebelumnya.”\n\n“Apakah kamu tidak merasa kecewa?”\n\n“Biasanya seseorang harus kecewa, tapi kenyataannya begini.”\n\nSeomun Dayeon tersenyum. “Dia sepertinya memahami penderitaan Sangwan Hong.\n\n\"Tidak ada yang perlu dikecewakan. Kami yang satu kelompok juga pernah mendengar kata-kata serupa.\"\n\n“Itu benar.”\n\n\"Jika kamu harus menyalahkan seseorang, itu bukan tuan besar Jin, tapi orang itu. Orang itu terlalu sombong untuk menjadi seorang junior.\"\n\nSangwan Hong mengangguk.\n\nOrang yang pernah menjadi lulusan terbaik Akademi Crouching Dragon dalam sejarah, dan dikatakan sebagai perwira terbaik, adalah Sangwan Hong.\n\nNamun, karena kondisinya, dia tak terhindarkan dibandingkan dengan Wei Sanho yang hebat.\n\nWarisan yang ditinggalkan oleh Wei Sanho di Akademi Crouching Dragon sangat luar biasa.\n\nTidak bisa dikatakan bahwa Wei Sanho bukanlah yang terbaik di antara lulusan Akademi Naga Crouching, namun jika hanya hasil kelulusannya yang dibandingkan, tidak ada keraguan bahwa dia adalah yang terbaik sepanjang masa.\n\n“Itu adalah perbandingan yang perlu dilakukan.Dan…”\n\nMata Sangwan Hong bersinar.\n\n“Sekarang, meskipun saya menyadari bahwa saya tidak sebaik itu, saya pasti akan mengatasinya.”\n\n\"Ha ha.\"\n\nPada saat itu, tawa lembut keluar dari gerbong."}