{"index": 132, "title": "Kronik Novel Penguasa Malas - Bab 133", "content": "**Bab 133: Holgazan bertemu lagi (3)**\n\nSangwan Hong melihat ke dalam gerbong dengan kepala dimiringkan, penasaran saat tawa itu terdengar.\n\nTatapan Sangwan Hong beralih ke bagian dalam gerbong, menyebabkan Seomun Dayeon segera mengganti topik pembicaraan.\n\n“Bagaimana kabar master hebat Sangwan Cheongwon?”\n\n“Apakah kamu kenal kakekku?”\n\n“Saya bertemu dengannya di masa lalu.”\n\n\"Ah!\"\n\nSangwan Hong mengangguk. “Kakeknya adalah seorang pria yang, seperti angin, telah menjalin jaringan koneksi yang luas di mana-mana.Tidak aneh jika Seomun Dayeon menjadi bagian dari jaringan itu.\n\nSeomun Dayeon diam-diam melihat ke belakang.\n\n“Menarik sekali, kawan.”\n\nBahkan mempertimbangkan perbedaan generasi, jika itu adalah Tiga Naga dan Phoenix, kemampuan mereka sudah melampaui kemampuan mereka.\n\nNamun, mungkin karena usianya yang masih muda, wajah mereka masih terlihat awet muda.\n\nSangwan Hong, Pedang Naga; Peng Dohyeong, Naga Jalan; Eon Hyo, Naga Kekuasaan; Namgung Hye, Phoenix Pedang; dan Jong Miryuh, Phoenix Perang.\n\n‘Apakah aneh kalau mereka tampak menggemaskan bagiku?’\n\nJika itu terjadi beberapa waktu yang lalu, dia akan menjadi tegang melihat mereka, tapi sekarang, mereka tampak menggemaskan baginya.\n\nSeomun Dayeon tahu alasannya.\n\n♪ Mendengkur ♪\n\nMendengkur dari dalam kereta membuatnya tersipu malu.\n\n‘Dengan kehadiran anak-anak…’\n\nKurangnya sopan santun.\n\nSeomun Dayeon menggelengkan kepalanya.\n\nSebenarnya Wei Yanho tidak jauh berbeda dengan anak-anak muda ini. Mengingat usianya, Sangwan Hong mungkin lebih tua dari Wei Yanho. Namun, Wei Yanho telah menghadapi Gong Mujin, Roh Pedang Bunga Plum.\n\n‘Berpikir dengan benar… monster macam apa pria itu?’\n\nBerdasarkan usia, dia seharusnya satu kelompok dengan mereka. Namun di usianya saat itu, Wei Yanho sudah memiliki kemampuan untuk mengalahkan Gong Mujin tanpa mengalami cedera.\n\nSangat tidak masuk akal hingga saat ini hal tersebut tidak terlihat nyata, namun melihat hal tersebut, kenyataan sangat memukulnya. Dia tidak tahu dia sedang mengangkut seseorang yang akan meninggalkan namanya dalam sejarah dunia persilatan.\n\n“Dan aku akan tetap tercatat dalam sejarah sebagai kusirnya.”\n\nSemakin dia memikirkannya, semakin dia merasa sedih.\n\nSeolah ingin menghibur kesedihannya, sebuah desa dan penginapan segera muncul.\n\n“Kami akan tinggal di sini hari ini.”\n\n\"Dipahami.\"\n\nSebelum Seomun Dayeon selesai berbicara, Gong Mujin melompat keluar dari kereta.\n\n“Kalau begitu ayo pesan kamar. Bukankah mereka akan membantu seniormu melepaskan kaitan kudanya?”\n\n“Tentu saja, Tuan.”\n\nSangwan Hong mengangguk sambil tersenyum.\n\nBiasanya, anak-anak dari keluarga bangsawan tidak akan bersedia membantu dengan kuda, tetapi memiliki kesempatan untuk belajar dari Roh Pedang Bunga Plum, mereka tidak akan meragukannya.\n\nSangwan Hong dan yang lainnya membantu pemilik penginapan melepaskan kaitan kuda dari kereta.\n\n“……Tapi bukankah ada orang lain di dalam gerbong?”\n\nMendengar kata-kata Sangwan Hong, Seomun Dayeon dan Gong Mujin mengerutkan kening secara bersamaan.\n\n“Biarkan saja.”\n\n“Biarkan saja untuk saat ini.”\n\n\"Ya?\"\n\nSangwan Hong menggelengkan kepalanya, dan Seomun Dayeon menjelaskan:\n\n“Saat dia bangun, dia akan keluar hanya karena dia lapar. Jangan bangunkan dia, dia adalah seseorang yang akan memperburuk keadaan jika kamu membangunkannya.”\n\nSangwan Hong mengerutkan kening. “Semakin dia mendengarnya, semakin dia tidak bisa membayangkan siapa orang di dalam gerbong itu.”\n\nSetelah mengatur gerbong dan memesan kamar, semua orang turun ke lantai pertama untuk makan malam.\n\nGong Mujin menerima petugas muda itu dengan senyum ramah.\n\n“Senang sekali bertemu dengan para pemimpin masa depan dunia persilatan. Merupakan suatu kehormatan untuk bertemu dengan orang-orang terkenal seperti itu.”\n\nSangwan Hong menundukkan kepalanya.\n\n“Itu hanya reputasi kosong.”\n\n“Hahahaha, kamu terlalu rendah hati.”\n\nSangwan Hong tersenyum pahit.\n\nDia dengan tulus percaya bahwa reputasinya kosong, karena menjadi perwira terbaik di Akademi Naga Crouching tidak berarti menjadi yang terbaik di dunia persilatan.\n\nSecara umum, mereka yang bergabung dengan Akademi Naga Crouching termasuk di antara lima keluarga besar, tidak termasuk sembilan sekte. Meskipun kadang-kadang, beberapa pejuang kunci dari sembilan sekte bergabung, sebagian besar cenderung berlatih dalam sekte mereka sendiri.\n\nHal ini disebabkan perbedaan mendasar antara lima keluarga besar dan sembilan sekte.\n\nSembilan sekte memiliki teknik yang tak terhitung banyaknya selain teknik representatif yang diketahui publik. Bahkan Gunung Hua, tempat Gong Mujin berada, dikenal dengan teknik pedang bunga plum, tetapi juga memiliki teknik tinju dan seni bela diri lainnya, serta teknik gerakan berdasarkan teknik awan ungu.\n\nDi sisi lain, lima keluarga besarh mereka tidak kekurangan teknik yang representatif dibandingkan dengan sembilan sekte, hanya memiliki sedikit teknik di luar itu.\n\nBahkan keluarga Namgung, yang dianggap terbaik di dunia, memiliki teknik pedang kaisar dan dua puluh empat teknik pedang besi, namun hanya sedikit orang yang mengetahui teknik tinju keluarga Namgung.\n\nOleh karena itu, bergabung dengan Akademi Crouching Dragon menjadi hal yang penting untuk pertukaran pengalaman dan seni bela diri.\n\nOleh karena itu, gelar pejabat terbaik Akademi Naga Crouching berarti menjadi yang terbaik di antara mereka yang bukan pejabat kunci dari sembilan sekte.\n\n“Jika tidak terlalu merepotkan, bolehkah aku mengatakan sesuatu?”\n\nJong Miryuh, Phoenix Perang, berbicara.\n\n\"Oh?\"\n\nGong Mujin memandang Jong Miryuh dengan penuh minat.\n\nMeskipun dia tertarik pada Sangwan Hong, sang Naga Pedang, orang yang paling dia minati adalah Jong Miryuh.\n\nMeskipun asal muasal orang lain sudah jelas, asal muasal Jong Miryuh hampir tidak diketahui. Namun, dia telah meraih gelar Phoenix Perang melalui tekad yang kuat dan pelatihan yang ketat.\n\nGong Mujin, yang menghargai ketekunan dan semangat dalam seni bela diri, mau tak mau menaruh minat terhadapnya.\n\nFakta bahwa dia tampak lebih muda dari yang dia dengar juga membangkitkan minatnya. Jika dia berhasil meraih gelar Phoenix Perang pada usia itu, keterampilan bela dirinya seharusnya jauh lebih luar biasa daripada yang terlihat.\n\n\"Berbicara.\"\n\n\"Saya telah mendengar bahwa pedang Gunung Hua adalah yang terbaik di dunia. Sebagai seorang pendekar pedang, saya tidak boleh melewatkan kesempatan untuk menyaksikan pedang Gunung Hua.\"\n\nMeski suaranya lembut, permintaannya bukanlah hal sepele sama sekali.\n\nGong Mujin berkata dengan susah payah.\n\nMengingat usia Jong Miryuh, I Sheolhwa akan menjadi lawan yang tepat. Meskipun I Sheolhwa adalah kakak perempuannya, usianya relatif sama.\n\nNamun, dia tidak bisa memintanya bertarung ketika luka internalnya tampaknya belum sembuh total.\n\n‘Jika dia terluka…’\n\nSebelumnya, saya akan menekan I Seolhwa untuk bertarung, mengatakan bahwa seorang pejuang hanya bertarung ketika dia dalam kondisi sempurna, tapi sekarang, berkat Wei Yanho, Gong Mujin telah belajar bahwa cinta kepada murid-muridnya sama pentingnya dengan cinta untuk negara.\n\n“Sayangnya, luka dalam Sheolhwa belum sembuh.”\n\nJong Miryuh perlahan menyangkal kepalanya.\n\n\"Meskipun aku ingin sekali melawan Nona I Seolhwa, jika situasinya menghalangi, tidak ada pilihan lain. Tapi dia bukan satu-satunya orang di sini yang bisa menggunakan pedang Gunung Hua, bukan?\"\n\nMata Gong Mujin menyipit.\n\nSeomun Dayeon dan yang lainnya juga sedikit memucat.\n\nSelain I Seolhwa, hanya ada satu orang lagi yang bisa menggunakan pedang Gunung Hua di tempat ini. Jong Miryuh menentang Gong Mujin, Roh Pedang Bunga Plum.\n\n“…Apakah kamu ingin bertengkar denganku sekarang?”\n\n“Ini bukan pertarungan, ini permintaan pembelajaran.”\n\n“Hahahaja, konon Phoenix Perang itu ambisius dalam seni bela dirinya…”\n\nGong Mujin tertawa pasrah dan kemudian mengeraskan ekspresinya.\n\n\"Saya akan menghargai tekad Anda, tetapi Anda harus mempertimbangkannya kembali. Saya bukan orang yang bersimpati dengan lawannya dalam pertarungan. Jika Anda ingin menghadapi saya, Anda harus siap kehilangan akal sehat.\"\n\nItu bukanlah sesuatu yang harus diberitahukan kepada seorang junior.\n\nItu artinya Gong Mujin sangat marah. Pendekar pedang mana yang akan senang jika seorang pemuda menantangnya bertarung?\n\n“Jika seseorang mati karena mengejar seni bela diri, itu adalah kematian yang paling pantas bagi seorang pejuang, bukan begitu?”\n\n\"Ha ha ha ha!\"\n\nGong Mujin mengangguk.\n\nKemarahannya sudah berkurang.\n\nSikap serius Jong Miryuh terhadap seni bela diri membuatnya senang. Namun, karena pedang Gunung Hua telah ditantang, dia tidak bisa menghadapinya begitu saja dengan acuh tak acuh.\n\n\"Bagus. Pergilah ke luar. Aku akan menunjukkan kepadamu kehebatan pedang Gunung Hua.\"\n\nGong Mujin dan Jong Miryuh saling berhadapan di gurun di luar penginapan.\n\nMelihat itu, I Seolhwa berkata prihatin kepada Seomun Dayeon:\n\n“Kak, bukankah kita harus menghentikan mereka?”\n\n“Menurutku kita harus… tapi…”\n\nSeomun Dayeon menghela nafas dalam-dalam. “Dia telah mendengar bahwa Jong Miryuh sangat menyukai seni bela diri, namun dia tidak menyangka akan terlalu impulsif untuk menantang Gong Mujin secara langsung.”\n\n“Saya harap tidak ada hal buruk yang terjadi.”\n\nGong Mujin tidak dapat diprediksi, tetapi satu hal yang pasti: itu adalah Roh Pedang Bunga Plum, dan orang tidak mudah berubah.\n\nMeskipun dia tampak seperti pria yang baik terhadap Wei Yanho, jika itu adalah kepribadian aslinya, dia tidak akan dikenal sebagai Roh Pedang Bunga Plum.\n\n“Sebaiknya kamu berhati-hati.”\n\n“Pedangku juga tajam.”\n\nSeomun Dayeon diam-diam mendekati Sangwan Hong dan berkata:\n\n“Bukankah seharusnya wkamu hentikan mereka?”\n\nSangwan Hong menghela nafas dan menggelengkan kepalanya.\n\n“Anda tidak bisa menghentikan Mubong (Jong Miryuh). Jika itu adalah seni bela diri, maka itu tidak akan pernah kembali.”\n\n“Ah…”\n\nKetika dia memperoleh gelar Phoenix Perang di usia yang begitu muda, dia pikir pasti ada alasan yang bagus, tapi dia tidak menyangka akan demikian.\n\nGairah itu bagus, tapi ini keterlaluan.\n\n“Aku akan memberimu tiga kesempatan.”\n\nMubong mengangguk.\n\nLalu, segera, dia menghunus tiga pedang ke arah langit.\n\nAlis Gong Mujin bergerak.\n\n“……apa yang kamu lakukan?”\n\n“Saya telah menggunakan ketiga pedang saya.”\n\n“Hahaha…”\n\nGong Mujin tertawa pasrah. “Jika dilihat secara positif, itu bisa diartikan sebagai keinginan untuk menyaksikan pedang yang sebenarnya dan bukan sekedar formalitas.”\n\nTapi…\n\n“Apakah kamu berani meremehkanku?”\n\nGong Mujin, Roh Pedang Bunga Plum, adalah pria yang sombong. Tindakan ini hanya bisa dilihat sebagai provokasi.\n\n“Aku berpikir untuk pergi dengan tenang… Baiklah, aku akan menunjukkan kepadamu pedang Gunung Hua yang sebenarnya.”\n\nAura ungu mulai terpancar dari tubuh Gong Mujin. Itu telah mengeluarkan energi ungu Gunung Hua.\n\nWajah I Sheolhwa memucat. “Menurutnya, gurunya sangat marah. Maka pertarungan tidak akan berakhir tanpa cederanya Mubong muda.\n\n“Saya harus menghentikan mereka.”\n\nTapi siapa yang bisa menghentikan Gong Mujin yang marah?\n\nMata I Sheolhwa bergerak. Dia melihat kereta di ujung gurun.\n\nBisakah Wei Yanho membantu?\n\nItu mungkin ide yang bagus, tapi sayangnya, rencananya tidak berhasil. Sebelum saya sampai di sana, pintu kereta tiba-tiba terbuka, dan Wei Yanho, dengan ekspresi kesal, keluar dengan samar.\n\n\"Ah! Kenapa berisik sekali! Aku tidak bisa tidur!\"\n\nSemua orang memandang Wei Yanho.\n\n‘Siapa pria itu?’\n\nSaat Sangwan Hong mengerutkan kening, sesuatu yang aneh terjadi.\n\nGong Mujin menyebarkan seluruh energi batinnya, terbatuk dan menatap Wei Yanho.\n\n“Apakah kamu sudah bangun?”\n\n'Apakah kamu sudah 'terbangun'?'\n\nMata Sangwan Hong terbuka lebar.\n\nNada suaranya terlalu lembut dibandingkan dengan apa yang ditunjukkan Gong Mujin selama ini.\n\nNamun bukan itu saja, perubahan nyata datang dari Jong Miryuh.\n\nEkspresi Jong Miryuh menjadi sangat mengeras saat dia melihat Wei Yanho."}