{"index": 133, "title": "Kronik Novel Penguasa Malas - Bab 134", "content": "**Bab 134: Holgazan bertemu lagi (4)**\n\nKeberangkatan rombongan Wei Jeonghan sempat tertunda. Meskipun mereka ingin mencapai Shinyang, juga dikenal sebagai Xinyang tempat Wei Yanho berada, secepatnya, Jin Yeran menghalangi mereka.\n\n\"Kesehatan Anda sangat memburuk. Saat ini, hal ini mungkin tidak tampak seperti masalah besar, namun jika diabaikan, hal ini dapat menyebabkan masalah jangka panjang. Anda perlu istirahat setidaknya selama tiga hari. Jika tidak, tidak ada dokter yang dapat memulihkan kerusakan pada tubuh Anda.\"\n\nMendengar hal tersebut, Wei Jeonghan terpaksa menunda keberangkatannya.\n\nBetapapun sayang putranya, setelah kelangsungan hidupnya dipastikan, dia tidak bisa mengejarnya dengan mengorbankan kesehatan istrinya.\n\nJuga, jika dia mengatakan mereka bisa pergi dan merawatnya nanti, putra sulungnya, dengan mata penuh amarah, mungkin akan menghunus pedangnya.\n\n‘Apakah kamu memiliki roh pendendam yang mengejarmu karena kurangnya rasa berbakti kepada anak?’\n\nDihadapkan pada tekad Wei Sanho yang meyakinkannya dengan intensitas seseorang yang akan membunuhnya jika tidak mendapat perawatan, Han Sangah akhirnya harus mengalah.\n\n\"Jika tubuhmu tidak sehat, niat terbaik pun akan terganggu. Aku memahami penderitaanmu, tetapi seseorang yang mengabaikan tubuhnya sendiri tidak berhak mengkhawatirkan orang lain.\"\n\nItu adalah pernyataan yang sulit untuk tidak disetujui.\n\n“Betapa cantiknya dia.”\n\nHan Sangah bersinar melihat Jin Yeran menerapkan akupunktur ke tubuhnya.\n\nDia juga telah hidup bertahun-tahun dan bertemu banyak orang. Tapi bahkan setelah mengingat semua orang yang dia temui dalam hidupnya, tidak ada yang secantik wanita di hadapannya.\n\nBisa dibilang itu adalah perwujudan keindahan. Memikirkan orang cantik berjalan-jalan dengan pakaian itu membuatnya khawatir dia akan diserang.\n\nSetelah Jin Yeran menyelesaikan perawatannya dan berkata dia akan kembali pada malam hari, Han Sangah membawa Wei Jeonghan ke kamarnya.\n\n“Apakah kamu merasa lebih baik?”\n\n\"Sebenarnya, tidak seburuk itu. Saya hanya berpikir perlu ada seseorang yang berpengalaman untuk mentraktir saya.\"\n\n“Baiklah, mari kita rawat tubuhmu untuk saat ini.”\n\n“Tapi…”\n\n“Bicaralah.”\n\n“Wanita muda itu… bukankah dia terlalu cantik?”\n\n“Khuh!”\n\nWei Jeonghan terbatuk-batuk.\n\nTanggapannya akan menentukan jenis makanan yang akan dia makan selama sepuluh tahun ke depan. Jika dia melakukan kesalahan, dia hanya bisa makan tanaman herbal selama sepuluh tahun dan diusir dari rumah.\n\n“Sangah, bagiku, tidak ada wanita yang lebih cantik darimu.”\n\nBagaimana dengan itu?\n\nWei Jeonghan menunjukkan ekspresi bangga, tapi Han Sangah menanggapinya dengan ekspresi meremehkan.\n\n“Omong kosong!”\n\n“…….”\n\n“Aku bertanya padamu apakah dia cantik.”\n\n\"…Dia cantik.\"\n\n“Saya khawatir wanita muda cantik seperti itu akan sendirian di lingkungan miskin.”\n\n“Sebenarnya…”\n\n“Ya?”\n\n“Sepertinya ada seseorang yang memperhatikan gadis muda itu, jadi aku menangkapnya dan memukulnya sedikit…”\n\nHan Sangah mengangguk.\n\n\"Dia bilang dia melindunginya atas permintaan Klan Hao. Aku merasa aneh, jadi aku bertanya pada Nona Mo, dan ternyata kliennya adalah Yanho.\"\n\n\"Benar-benar?\"\n\nHan Sangah senang.\n\n\"Benarkah? Yanho... sepertinya dia sudah dewasa. Dia bahkan memikirkan hal-hal ini.\"\n\nHan Sangah menjentikkan lidahnya.\n\n“Orang macam apa dia, yang melakukan sesuatu yang begitu menyebalkan?”\n\n\"Kemudian?\"\n\n\"Dia tidak melakukannya karena kebaikan. Tentunya, dia pasti merasakan sesuatu padanya.\"\n\n\"Benar-benar?\"\n\nWei Jeonghan mencoba menyangkalnya, tapi dia tutup mulut.\n\nMemang benar Jin Yeran luar biasa cantik. Sebagai seorang pria, Wei Yanho mau tidak mau tertarik padanya. Terlebih lagi, dia memiliki hati yang baik.\n\n“Bagaimana kalau sebagai menantu perempuan?”\n\n“Saya sangat setuju, tapi…”\n\n“Tapi?”\n\nWei Jeonghan mengungkapkan perasaannya yang sebenarnya.\n\n\"Faktanya adalah, sebagai pribadi, seseorang harus sadar. Jin Yeran terlalu cantik dan baik pada Wei Yanho. Meski dia putraku, Yanho kami pemalas, sangat pemalas, sangat pemalas. Jika dia punya orang tua, dia tidak akan berkata apa-apa meski dia tertancap pedang di punggungnya.\"\n\n“……apakah kamu sudah selesai?”\n\n“Aku… aku hanya mengatakan yang sebenarnya.”\n\n“Lebih baik tidak berbicara begitu saja.Sepertinya itu akan memperpendek umurmu.”\n\n“Hidupku?”\n\n“Tidak, hidupmu.”\n\nWei Jeonghan tetap diam, menyadari dia bisa mati jika mengatakan hal lain.\n\n\"Sepertinya kamu tidak memahaminya, kasih sayang manusia tidak didasarkan pada kondisi. Aku telah menelitinya secara diam-diam, dan sepertinya wanita muda ini juga memiliki perasaan terhadap Yanho kita.\"\n\n\"Apa kamu yakin?\"\n\n“Jika tidak, apakah aku akan berlari untuk mendengar bahwa aku adalah ibu Yanho?”\n\n“Hmm…”\n\nWei Jeonghan mengangguk.\n\nNamun, dia tidak bisa menghilangkan perasaan tidak nyamannya. Dia merasa seperti sedang menodai mutiara putih.\n\n\"Tetap diam. Aku akan mengambil. ”mengurus semuanya.”\n\n\"Istri.\"\n\n“…kita harus menikah dengannya.”\n\nWei Jeonghan, tidak bisa berkata apa-apa, hanya bisa menganggukkan kepalanya.\n\n“Uf, aku penasaran apa yang sedang dilakukan Yanho sekarang.”\n\n“Kamu akan segera menemuinya.”\n\n\"Saya harap begitu.\"\n\nWei Jeonghan merasakan keinginan yang lebih besar untuk bertemu Wei Yanho hari itu.\n\n* * *\n\n“Mengapa kamu membuat begitu banyak suara saat seseorang sedang tidur?”\n\nAda beberapa alasan.\n\nPertama, tidak ada tempat lain untuk berlatih di dekat sini, dan kedua…\n\n“Sebenarnya, bukankah lebih aneh kalau kamu tidur pada jam segini?”\n\n“Saat matahari terbenam, orang harus tidur! Tidakkah kamu tahu itu adalah tatanan alam?”\n\n“…….”\n\nMaka Anda harus bangun saat matahari terbit.\n\nMeski banyak yang ingin dia katakan, seratus kata tidak akan berguna bagi Wei Yanho.\n\nAku Seolhwa menghela nafas.\n\nDengan kemunculan Wei Yanho, tuannya telah menghilangkan aura pembunuh. Jika pertarungan dilanjutkan dengan suasana yang sama seperti sebelumnya, Jong Miryuh mungkin akan terluka parah.\n\n“Ngomong-ngomong, sekarang kita sedang bertengkar, tidak bisakah kita bicara nanti?”\n\nWei Yanho menggelengkan kepalanya mendengar kata-kata Gong Mujin.\n\nSetelah melihat orang-orang di halaman, Wei Yanho bertanya dengan tidak percaya.\n\n“Bertarung?”\n\n\"Itu benar.\"\n\n“Dengan siapa?”\n\n“…dengan wanita muda ini.”\n\nWei Yanho menggerutu pada wanita yang ditunjuk Gong Mujin.\n\n“Tidak! Apakah Anda bagian dari suatu komite yang menginjak-injak kecambah?”\n\n\"Hah?\"\n\n“Semua orang yang meminta perlawanan lebih muda darimu! Jika Anda memiliki kesopanan, Anda harus berkelahi dengan orang seusia Anda, daripada berkelahi dengan anak-anak yang bukan lawan Anda. Bukankah kamu memilih nama panggilan itu untuk itu? Kamu seperti penganiaya anak-anak!”\n\n“Seorang penganiaya anak?”\n\nGong Mujin sangat marah.\n\n“Wanita muda inilah yang pertama kali meminta pertarungan! Bukan aku!”\n\n“Anak-anak bisa menjadi impulsif. Sebaliknya, Anda seharusnya menegurnya dengan tenang! Lalu kamu marah dan berkata, ‘Baiklah, bertarunglah!’!”\n\nSaat Wei Yanho melihat ke arah I Seolhwa dan Seomun Dayeon, mereka mengangguk diam-diam.\n\n“Kamu melihatnya!”\n\n“Itu tidak benar!”\n\nGong Mujin berada di ambang kegilaan.\n\nSeorang penganiaya anak?!\n\nFaktanya, Wei Yanho terlalu kuat untuk dianggap anak-anak, dan Jong Miryuh-lah yang menantangnya. Namun menerima perlakuan seperti ini tidaklah adil.\n\n“Benarkah?”\n\nSaat dia meminta persetujuan Seomun Dayeon, dia tersenyum pahit.\n\n“Apa yang dikatakan Wei muda masuk akal, tetapi dalam kasus ini, dapat dikatakan bahwa wanita muda tersebut menerima terlalu banyak kebaikan dari Gong Mujin.”\n\n♪ Dentang ♪\n\n“Hah?”\n\nPedang Jong Miryuh jatuh ke tanah.\n\nPedang pendekar pedang menggelinding ke tanah…\n\nSeomun Dayeon bertanya-tanya apakah kata-katanya terlalu kuat.\n\n“Tidak, Nona, maksudku…”\n\nSeomun Dayeon mencoba mengatakan sesuatu, tapi terhenti.\n\nWajah Jong Miryuh bergetar seperti baru saja melihat hantu.\n\n‘Ada apa dengan dia?’\n\nTidak hanya Seomun Dayeon yang terkejut, semua orang juga terkejut dengan reaksi Jong Miryuh.\n\n'Apakah Mubong menunjukkan emosi?'\n\n‘Mubong itu?’\n\nTiga Naga dan Phoenix, kecuali Jong Miryuh, juga terkejut.\n\nMubong dikatakan sangat tidak peka sehingga dia tampak bukan manusia. Namun, dia sekarang menunjukkan ketidakstabilan emosi yang luar biasa.\n\n“Luar biasa…”\n\nMereka tidak mengerti apa yang sedang terjadi.\n\n‘Dan dia melemparkan pedangnya.’\n\nSangwan Hong merasa situasinya tidak biasa.\n\nMeski lebih muda darinya, Jong Miryuh adalah seorang pendekar pedang yang bisa belajar banyak darinya. Seorang pendekar pedang akan melemparkan pedangnya, yang lebih penting daripada nyawanya sendiri, ke tanah!\n\n‘Apakah dia musuhmu?’\n\nAnda tidak dapat memahami reaksi itu dengan cara lain.\n\n“…… Wei Muda?”\n\nJong Miryuh memandang Wei Yanho seolah dia melihat hantu dan mulai mendekat perlahan.\n\n“Hah?”\n\nWei Yanho menyipitkan matanya saat melihat wanita itu mendekat.\n\n‘Apakah ini pertama kalinya aku melihatnya?’\n\nMeski dia tampak familier, aku pastinya tidak mengenalnya. Jika dia wanita cantik, saya tidak akan melupakannya.\n\nMengapa kamu datang?\n\nDan kenapa dia gemetar sekali?\n\nWei Yanho mengerutkan kening melihat situasi yang tidak dapat dipahami ini.\n\nJong Miryuh yang mendekati Wei Yanho memegangi dadanya dan menarik napas dalam-dalam.\n\nKemudian, dengan suara gemetar, dia bertanya:\n\n“Bolehkah saya mengetahui nama Anda, Tuan Muda?”\n\n“Saya Wei Yanho.”\n\nDia tidak punya alasan untuk menyembunyikan namanya. Dia tidak pernah melakukan kejahatan yang menghalanginya untuk tidur nyenyak.\n\nNamun, reaksi Jong Miryuh aneh.\n\nBegitu dia menyebut namanya, wajah Jong Miryuh mulai berubah seolah-olah dia adalah iblis.\n\n‘Ekspresi menakutkan macam apa yang dimiliki wanita itu?’\n\nSaat Wei Yanho hendak menjentikkan lidahnya, Jong Miryuh perlahan membuka mulutnya.\n\n“Wei… Wei Yanho?”\n\n\"Ya.\"\n\nAda apa?\n\nYaSaat Wei Yanho hendak berbicara, Jong Miryuh melangkah maju dan memukulnya.\n\n\"Wow!\"\n\nseru Wei Yanho kaget melihat pukulan yang diarahkan ke pipinya.\n\n'Apa yang harus saya lakukan?'\n\nMasalahnya adalah wanita ini hendak memukulnya tanpa alasan.\n\n“Ini akan menyakitkan.”\n\nTubuh Wei Yanho otomatis bereaksi terhadap serangan itu.\n\nIni adalah sesuatu yang Wei Yanho tidak bisa kendalikan. Itu adalah sesuatu yang harus dia klaim dari Baek Muhan, yang telah mengalahkannya selama lima tahun. Sekalipun dia berusaha untuk tidak melakukannya, tangannya bergerak tanpa sadar ketika dia merasakan sebuah pukulan.\n\nMeskipun mendapat pukulan dari Wei Yanho adalah masalah bagi wanita muda seperti itu.\n\n'Apa bedanya?'\n\nKarena dia menyerangnya lebih dulu, dia tidak akan mengeluh jika dia dipukul.\n\nWei Yanho menjadi tenang.\n\nNamun hal itu tidak terjadi, sesuatu yang sama sekali tidak terduga terjadi.\n\n♪ Retak! ♪\n\nSebuah benturan terdengar sangat keras hingga tanpa sadar meremas tangannya, dan Wei Yanho terbang seperti gasing.\n\n“Kminggu!”\n\nDengan teriakan aneh, Wei Yanho, yang telah terbang tiga kali di udara, jatuh ke tanah.\n\n\"…Wow.\"\n\nMata orang-orang yang hadir dipenuhi dengan ketidakpercayaan."}