{"index": 134, "title": "Kronik Novel Penguasa Malas - Bab 135", "content": "**Bab 135: Holgazan bertemu lagi (5)**\n\n“Wei Muda!”\n\nAku Seolhwa berteriak.\n\nLebih dari sekedar tangisan, itu adalah seruan ketidakpercayaan.\n\nWei Yanho telah dipukul!\n\nItu adalah Wei Yanho, yang bahkan belum disikat oleh Gong Mujin, roh pedang bunga plum, bahkan menggunakan seluruh kekuatannya. Dan sekarang, dia telah menerima pukulan dari seorang wanita muda tanpa bisa mengelak!\n\nBahkan jika dia adalah seorang permaisuri prajurit (), itu tidak mungkin.\n\nNamun hal mustahil itu baru saja terjadi.\n\n\"Apa…?\"\n\nSeomun Dayeon dan Gong Mujin sama terkejutnya.\n\nSemua orang yang mengenal Wei Yanho takjub melihat situasinya.\n\nTapi tak satu pun dari mereka yang terkejut seperti Wei Yanho.\n\n“Eh…”\n\nWei Yanho menggelengkan kepalanya, tertegun.\n\nApa yang telah terjadi?\n\nKetidakpercayaan menyerbunya sebelum kemarahan. Reaksinya yang biasa, yang sangat tepat dalam situasi apa pun, belum diaktifkan.\n\nSejak dia mengembangkan kebiasaan ini, berapa kali dia dipukuli lebih banyak dengan melakukan serangan balik secara tidak sadar setiap kali Baek Muhan menyerangnya?\n\nPukulan karena berani mengacungkan tinjunya saat dimarahi tuannya berubah menjadi puluhan pukulan.\n\nDia telah melakukan banyak upaya untuk memperbaiki kebiasaan ini, menyadari bahwa hal itu hanya akan meningkatkan jumlah pukulan yang diterimanya, namun dia belum mampu mengatasinya.\n\nDan sekarang, tangan Wei Yanho masih seperti terikat.\n\n‘Apakah itu untuk menjadi seorang wanita?’\n\nItu tidak mungkin.\n\nWei Yanho adalah seorang pasifis.\n\nBagi Wei Yanho, yang mencintai semua orang secara setara, tidak ada perbedaan antara pria dan wanita. Jika seseorang menyentuhnya, dia akan dipukul. Bukankah dia telah memetik pelajaran secara mendalam bahwa tidak ada perbedaan gender atau usia dalam pertarungan, berkat Baek Muhan?\n\nKenapa dia tidak menggerakkan tangannya?\n\nDi samping itu!\n\n“Kenapa kamu memukulku!”\n\nWei Yanho tiba-tiba bangkit dan berteriak.\n\n\"Beraninya kamu memukulku, seorang wanita yang hampir tidak kukenal! Apa kamu pikir aku tidak punya tangan? Kalau aku memukulmu dengan serius, kamu akan mati! Beraninya kamu memukulku?\"\n\nFakta bahwa dia tidak bisa melakukan serangan balik adalah sebuah masalah, tapi begitu pula fakta bahwa seorang wanita yang dia lihat untuk pertama kalinya menamparnya tanpa peringatan.\n\nNamun Jong Miryuh yang ditegur oleh Wei Yanho hanya gemetar dengan ekspresi yang lebih serius.\n\n“……kita hampir tidak mengenal satu sama lain?”\n\nWei Yanho gemetar.\n\nItu hampir seperti aura pembunuh.\n\nDendam apa yang dimiliki wanita ini terhadapnya hingga menunjukkan begitu banyak kemarahan?\n\nDia merenung, tapi Wei Yanho tidak pernah memiliki dendam seperti itu dalam hidupnya.\n\n“Tidak, aku…”\n\nSebelum Wei Yanho dapat melanjutkan, Jong Miryuh menghampirinya tanpa mengucapkan sepatah kata pun.\n\nWei Yanho mengatupkan giginya.\n\nDia tidak tahu alasannya, tapi dia tidak cukup suci untuk menanggung seorang wanita yang menyerangnya tanpa penjelasan.\n\nMemang benar, Wei Yanho adalah orang paling tidak suci yang hadir!\n\n\"Bagus!\"\n\nWei Yanho, yang lelah dipukuli, tidak ingin menerima apa pun lagi.\n\nBertekad untuk menunjukkan kekuatannya, Wei Yanho meninju Jong Miryuh yang mengayun ke arahnya.\n\n♪ Bunyi! ♪\n\n“Kyaul!”\n\nNamun kali ini, tangan Wei Yanho tidak bergerak, dan tinju Jong Miryuh langsung mengenai dagunya.\n\nWei Yanho berputar di udara seperti gasing.\n\n♪ Buk! ♪\n\nJong Miryuh menyerang Wei Yanho, yang terjatuh ke tanah, dan mulai memukulinya dengan kejam.\n\n\"TIDAK!\"\n\n♪ Tamparan! ♪ Tamparan! ♪ Tamparan!\n\n“Ini… pir!”\n\n♪ Tamparan! ♪ Tamparan! ♪ Tamparan!\n\n“Bicaralah padaku… sial!”\n\nNamun Jong Miryuh terus menghajarnya tanpa henti. Meskipun dia tidak menggunakan energi internal, pukulannya memiliki kekuatan yang sebanding dengan seseorang yang menggunakannya.\n\nYang hadir menyaksikan adegan itu dengan tidak percaya.\n\n“…..pukulan yang luar biasa.”\n\nSangwan Hong hendak bertepuk tangan tanpa menyadarinya.\n\nPemukulan terhadap Jong Miryuh, yang berada di atas Wei Yanho, sangat mengesankan.\n\n“Apakah kamu akan membunuhnya?”\n\n\"Tetapi mengapa kamu melakukannya? Apakah kamu musuh bebuyutan?\"\n\nJika mereka adalah musuh bebuyutan, dia akan menyerangnya dengan pedang, dia tidak akan menyerangnya dengan campuran kasih sayang dan kebencian.\n\nGong Mujin dan I Seolhwa sama terkejutnya, tapi keterkejutan mereka berbeda dengan Tiga Naga dan Phoenix.\n\n“Mengapa kamu membiarkan dia memukul?”\n\nJika Wei Yanho menginginkannya, dengan keahlian Jong Miryuh, dia bahkan tidak bisa menyentuhnya.\n\nTentu saja Wei Yanho juga merasa aneh, seperti yang mereka duga.\n\n‘Kenapa aku tidak bisa melawan?’\n\nOtomatis tubuhnya bereaksi, namun untuk beberapa saat, setiap kali ia mencoba memukul Jong Miryuh, tubuhnya terasa lumpuh.\n\nPikirannya ingin memberi pelajaran pada anak kurang ajar itu, namun tubuhnya menolak untuk memukulnya.\n\n\"Kenapa... akhirnya... kamu muncul! Kenapa!\"\n\nJong Miryuh yang sedang memukuli Wei Yanho meneriakkan sesuatu yang tidak jelas.\n\n\"Jelaskan padaku! Tolong izinkan aku menjelaskannya! Oh, oh!\"\n\nWei Yanho berteriak.\n\n\"Jangan pukul wajahku! Jangan pukul aku di tempat yang sudah kamu sapabukan aku!”\n\n♪ Tamparan! ♪\n\nJong Miryuh menampar Wei Yanho yang berteriak.\n\nKemarahan Wei Yanho meningkat.\n\n“Cukup.”\n\nWei Yanho, yang sekarang sangat marah, hendak menyerang.\n\n“Hah?”\n\nNamun saat itu, Wei Yanho kehilangan kekuatan di tangannya.\n\nAir mata mulai mengalir dari mata wanita di atasnya.\n\n“… betapa aku mencarimu.”\n\n'Mengapa kamu menangis?'\n\nApa kesalahanku?\n\nApakah saya melakukan sesuatu yang salah?\n\nMeski dia tidak mengetahui alasannya, situasinya menunjukkan bahwa dia telah melakukan kesalahan.\n\nYang lain juga sepertinya memikirkan hal yang sama.\n\n“……Aku tidak tahu kenapa, tapi kamu memang brengsek.”\n\n\"Saya minta maaf.\"\n\n“Kamu telah menyakiti perasaan seorang wanita.”\n\nNafas celaan terdengar dimana-mana.\n\nWei Yanho menggelengkan kepalanya dan melawan.\n\n“Tidak, itu tidak benar!”\n\nWei Yanho bersumpah bahwa dia tidak melakukan kesalahan apa pun.\n\nTapi bahkan Gong Mujin pun tidak ada di sisinya.\n\n“Jika seseorang melakukan kesalahan, dia harus bertanggung jawab! Aku tidak melihatmu seperti itu! Kamu keterlaluan!”\n\n“Itu tidak benar!”\n\nI Seolhwa memandang Wei Yanho seolah dia adalah seekor serangga dan berkata:\n\n“Mengerikan.”\n\nWei Yanho ingin menjadi gila.\n\nWei Yanho, yang pernah tinggal di dalam gua, bagaimana dia bisa bertemu wanita seperti itu?\n\nSebelum Wei Yanho sempat berteriak untuk menghentikan mereka salah menafsirkan dan memberinya penjelasan, Jong Miryuh menyerangnya.\n\nJong Miryuh memeluk Wei Yanho, mulai menangis.\n\n“Saudaraku! Aaah!”\n\n“…… ya?”\n\nMata Wei Yanho dipenuhi rasa tidak percaya.\n\n“Hei, kalau begitu…”\n\nSetelah beberapa saat, Jong Miryuh berhenti menangis, dan Wei Yanho, setelah membersihkan wajahnya dan membilas hidungnya, akhirnya mendengarnya.\n\n“Pelatihan?”\n\n“Saudaraku…”\n\nWei Yanho, berkeringat saat dia menghibur Jong Miryuh, yang hampir menangis lagi, membelai punggung Jong Miryuh, atau lebih tepatnya, Wei Suryun, dan melanjutkan.\n\n“Suriun, lalu… apakah kamu adikku?”\n\n“Apakah kamu tidak mengenali wajah adikmu?”\n\n“…….”\n\nUh, baiklah, itu… baiklah…\n\nKenyataannya adalah, jika seseorang berubah begitu banyak dalam lima tahun, ibunya pun tidak akan mengenalinya. Seorang gadis yang mencapai pinggangnya sekarang mencapai dagunya, bagaimana dia bisa mengenalinya?\n\n“Apakah kamu benar-benar Suryun?”\n\nketabahan.\n\nSaat Wei Suryun mengatupkan giginya, Wei Yanho mengangguk.\n\nWajah dan ekspresinya sama persis dengan ibunya.\n\nWei Yanho, menemukan ikatan darah, membelai bahu Wei Suryun dan berkata:\n\n“Mengapa kamu menggunakan nama itu?”\n\n“Karena kakak laki-lakiku.”\n\n\"Hah?\"\n\nPenjelasan Wei Suryun adalah sebagai berikut:\n\nSaat dia masuk akademi, nama Wei Sanho sudah diketahui, jadi jika dia masuk dengan nama Wei Suryun, mau tak mau dia menarik perhatian orang lain.\n\nWei Suryun yang merasa tidak nyaman memutuskan untuk menyembunyikan nama dan keluarganya.\n\n“…Aku mengerti.”\n\n“Kakak laki-lakiku memberitahuku. Dia bilang dia harus meninggalkan akademi untuk mencari saudara kita, dan itu akan menarik perhatianku. Dia mengatakan bahwa jika saya ingin fokus pada studi saya, lebih baik tidak mengungkapkan hubungan kami.”\n\nItu logis.\n\nWei Yanho mengangguk.\n\n“Apa yang kamu lakukan selama ini! Tahukah kamu betapa Ibu, Ayah, dan kakak laki-lakimu mencarimu?”\n\nWei Yanho menghela nafas.\n\n“Saya bertemu setan.”\n\n“Iblis?”\n\n“Saya tidak bisa menjelaskannya dalam tiga atau empat hari. Jadi ayo masuk dulu.”\n\n\"Ya.\"\n\nWei Suryun, yang sangat senang bertemu saudaranya setelah lima tahun, memeluk Wei Yanho seperti lintah.\n\n‘Apakah Mubong selalu seperti itu?’\n\nTiga Naga dan Burung Phoenix, yang sampai saat ini bepergian bersama Wei Suryun, memandang Wei Suryun dengan tidak percaya.\n\nMubong adalah seseorang yang jarang berinteraksi karena kecintaannya pada seni bela diri, ekspresinya yang tidak ekspresif, dan kepribadiannya yang dingin.\n\nMubong tidak memiliki perilaku kekanak-kanakan seperti yang diharapkan dari gadis seusianya.\n\nTapi fakta bahwa Mubong menjadi seorang gadis kecil di depan Wei Yanho sungguh luar biasa.\n\n‘Dan Wei Suryun?’\n\nBukan Jong Miryuh, tapi Wei Suryun?\n\nJadi dia adik Wei Sanho, Pedang Pengusir Setan?\n\n‘Saya mengerti…’\n\nMubong telah menunjukkan tingkat keterampilan yang tidak sesuai dengan usianya. Ada keraguan tentang pencapaiannya, tetapi sekarang, mengetahui bahwa dia adalah saudara perempuan Wei Sanho, semuanya menjadi masuk akal.\n\n‘Tunggu sebentar.’\n\nJadi, Wei Yanho juga saudara laki-laki Wei Sanho?\n\nDia belum pernah mendengar Wei Sanho memiliki adik laki-laki.\n\n“E… kalau begitu…”\n\nSangwan Hong, hendak mengatakan sesuatu, dengan kikuk menurunkan tangannya ketika dia melihat Wei Yanho, yang sama sekali mengabaikannya, memasuki penginapan bersama Wei Suryun.\n\n“Khu.”\n\nGong Mujin, yang keluar untuk berlatih dan menyaksikan reuni antar saudara, juga terbatuk-batuk karena tidak nyaman.\n\n“Kalau begitu, mari kita masuk juga.”\n\n\"Ya.\"\n\nMereka merasa sesuatu yang aneh telah terjadi.\"Saudara! Makan ini juga!”\n\n\"Ya.\"\n\n“Ini juga!”\n\n\"Ya.\"\n\nBaik orang yang makan dengan penuh semangat maupun gadis yang memberi makan seorang pria…\n\n‘Apakah semua orang di keluarga Wei seperti itu?’\n\nSangwan Hong tidak bisa tidak bertanya-tanya. Dia tidak ingin berprasangka buruk, tetapi sulit untuk mengabaikan apa yang dilihatnya.\n\n“Oh, lihat betapa besar kerugian yang dialami kakakku.”\n\n\"Benar?\"\n\n“Dulu aku gemuk seperti babi.”\n\n“…Itu karena aku telah melalui banyak kesulitan.”\n\n\"Iya iya, begitulah kelihatannya. Makan daging, daging. Daging kesukaan kakakku.\"\n\n\"Ya.\"\n\nGong Mujin, yang telah memperhatikan situasi, berbicara.\n\nJadi.Mubong adalah adik perempuan dari keluarga Wei.Jadi keluarga Wei telah menghasilkan Pedang Pengusir Setan dan Phoenix Perang?\n\nDan monster itu juga.\n\n\"Apakah keluarga Wei menanam ginseng di halaman depan rumah mereka? Atau apakah mereka memiliki sumur yang menghasilkan susu batu biru?\"\n\nItu adalah keluarga yang tidak bisa dia mengerti."}