{"index": 135, "title": "Kronik Novel Penguasa Malas - Bab 136", "content": "**Bab 136: Holgazan Kekalahan (1)**\n\n“Itu tidak ada.”\n\nTentu saja tidak. Aku bahkan tidak bertanya apakah itu benar-benar ada!\n\n“Bahkan jika tuan besar Wei memiliki bakat luar biasa, di masa mudanya, dia bahkan tidak mencapai level Wei Sanho… Hari dimana keluarga Wei mengguncang dunia semakin dekat.”\n\nWei Suryun mengerutkan keningnya.\n\n“Menurutku kakak laki-lakiku tidak bisa membantu, kan?”\n\n“Haha, kamu tidak tahu…”\n\n“Adikku tidak meninggalkan rumah.”\n\n“Aha.”\n\nEkspresi Gong Mujin menjadi suram.\n\n“Aku tidak memikirkan hal itu.”\n\nItu benar. Apa gunanya memiliki seni bela diri yang bisa mengguncang dunia jika Wei Yanho tidak keluar rumah?\n\n“… ya?”\n\nTiba-tiba, ada sesuatu yang terasa aneh.\n\nWei Yanho yang kulihat sejauh ini adalah seseorang yang bahkan ragu-ragu sebelum menggerakkan jarinya. Aneh rasanya orang seperti itu bepergian ke Luoyang tanpa tujuan.\n\nKarena saya telah melihat Wei Yanho melakukan perjalanan sejak awal, perbedaan ini tidak pernah terpikir olehnya sebelumnya.\n\n“Lalu kenapa kamu bepergian?”\n\n“Karena guruku memintaku.”\n\n“Apakah dia memintamu bepergian?”\n\n“Ia mengatakan bahwa seni bela diri akhirnya disempurnakan melalui pengalaman, dan ia harus melihat, mendengarkan, merasakan, dan memahami dunia.”\n\n“Ah…”\n\nGong Mujin mengangguk berulang kali, seolah ada sesuatu yang menimpanya.\n\n\"Itu benar. Seni bela diri berkembang melalui pengalaman pribadi. Mencari tingkat yang lebih tinggi dalam sekte tidaklah buruk, tapi itu statis. Jika pengamatan, pendengaran dan pengalaman terbatas pada ruang terbatas...\"\n\nGong Mujin mulai menggumamkan sesuatu dalam kehampaan.\n\nSangwan Hong, yang merasa ngeri dengan penampilannya, menggigil dan menarik napas dalam-dalam.\n\nLalu dia memberi isyarat kepada orang-orang di sekitarnya. Mereka semua mengangguk dan perlahan mengepung Gong Mujin.\n\n“Hah?”\n\nHanya Wei Yanho yang melihat sekeliling dengan ekspresi kebingungan.\n\n“Apa yang terjadi?”\n\nWei Suryun menutup mulutnya dengan tangannya dan dengan lembut menarik Wei Yanho.\n\n“Lewat sini.”\n\n\"Hah?\"\n\nWei Yanho tanpa sadar diseret oleh Wei Suryun.\n\n“Saudaraku, sepertinya dia mencapai pencerahan, jadi jangan ganggu dia.”\n\n\"Hmm?\"\n\nPencahayaan…\n\nWei Yanho pernah mengalaminya beberapa kali, tapi ini pertama kalinya dia mendengar bahwa momen itu tidak boleh diganggu.\n\n‘Bagaimanapun, guruku adalah…’\n\nGurunya menjelaskan semuanya secara menyeluruh, bahkan detail terkecil sekalipun, untuk mencegah Wei Yanho terpengaruh, hingga mencatatnya dalam pikiran dan tubuhnya. Namun dalam situasi di mana Wei Yanho dapat menyakiti orang lain, sikapnya acuh tak acuh: ‘Yah, itu bisa saja terjadi. Apa yang akan mereka lakukan? Dia adalah muridku.’\n\nItu adalah contoh dari semua guru.\n\nSuara mendesing.\n\nAngin di sekitarnya mulai berkumpul di sekitar Gong Mujin. Gong Mujin menutup matanya, tetap diam lalu membukanya secara tiba-tiba.\n\nWuuung.\n\nCahaya yang terpancar dari matanya menyinari penginapan sejenak.\n\n“Selamat atas pencapaian luar biasa Anda.”\n\n“Selamat atas pencerahan Anda.”\n\nSemua yang hadir mengucapkan selamat kepada Gong Mujin.\n\n“Guru, selamat karena telah mengatasi penghalang itu.”\n\n“Hahaha, terima kasih.”\n\nGong Mujin tersenyum ramah saat menerima ucapan selamat dari I Sheolhwa.\n\n‘Hmm, tapi…’\n\nGong Mujin memandang Wei Yanho dengan ekspresi serius.\n\nMengatasi penghalang yang telah menyiksanya begitu lama adalah sesuatu yang patut dirayakan. Meskipun tidak ada peningkatan langsung dalam keterampilannya, sekarang dia telah mengatasi penghalang tersebut, dengan pelatihan terus-menerus, potensi pengembangannya tidak terbatas.\n\nBagaimanapun, dia memulai perjalanan ini untuk mengatasi rasa frustrasi karena terjebak. Dan dia telah menemukan Wei Yanho, lawan yang baik, dan mendedikasikan dirinya untuk berlatih bersamanya.\n\nDia telah mengatasi penghalang itu sekaligus, jadi itu adalah berita bagus.\n\nItu adalah hal yang bagus…\n\n'Tapi kenapa!'\n\nGong Mujin tidak bisa menerimanya.\n\nSeandainya baru-baru ini, saya akan memeluk Wei Yanho dan menari dengan gembira sambil mengatakan bahwa saya telah menemukan harta karun. Namun sekarang tidak demikian. I Sheolhwa ada di pikirannya sebelum Wei Yanho.\n\nJika aku berterima kasih pada Wei Yanho, aku akan merasa menerima hubungan antara Wei Yanho dan I Seolhwa.\n\n'Itu tidak mungkin!'\n\nGong Mujin, setelah menenangkan diri, membungkuk pada Wei Yanho.\n\n“Terima kasih padamu, Wei muda, aku telah mampu mengatasi penghalang yang telah menyiksaku begitu lama. Sebagai seorang pejuang dan pendekar pedang, saya sangat menghargai bantuan Anda yang sangat besar.”\n\nWei Yanho mengerutkan bibirnya.\n\n“Hanya kata-kata?”\n\nketabahan.\n\nGong Mujin mengatupkan giginya.\n\nLihat dia!\n\nLihat cara orang ini berbicara! Dia baru saja selesai berbicara dan sudah menunggu hadiah. Biarkan semua orang melihat kurangnya sopan santunnya!\n\nDia menatap I Sheolhwa dengan tatapan memohon, tapi I Sheolhwa hanya memutar kepalanya, tanpa mengerti.\n\nPria yang membuat frustrasi!\n\nTidakkah kamu merasakan apa pun saat melihat kurangnya sopan santunmu?\n\nOrang normal akan mengatakan sesuatu seperti “Ini bukan masalah besar” atau “Bagaimana bisa itu terjadi karena aku?”\n\nBetapa kurangnya pendidikan bagi seseorang dari keluarga bangsawan!\n\nGong Mujin menarik napas dalam-dalam.\n\nDia bisa saja mengatakan semua itu sekaligus, tapi sekarang dia jelas berhutang budi. Dengan banyaknya orang yang menonton, jika dia marah, rumor akan segera menyebar bahwa Gong Mujin adalah orang yang tidak tahu berterima kasih.\n\nGong Mujin menjadi tenang dan melanjutkan.\n\n\"Saya sangat berterima kasih karena telah menyampaikan kepada saya kata-kata guru Anda. Jika saya bisa, saya ingin mengucapkan terima kasih secara pribadi kepada guru Anda, tetapi karena Wei muda tidak ingin mengungkapkan identitas gurunya, saya hanya bisa mengungkapkan rasa terima kasih saya di dalam hati.\"\n\nWei Yanho menggonggong.\n\n“Hei, bagaimana menurutmu?”\n\n'Apakah kamu memperhatikan?'\n\nDia berkata dengan hati-hati: \"Saya berterima kasih, tapi itu berkat kata-kata gurumu, bukan karena kamu. Tetap saja, aku menghargai usahamu, jadi aku berterima kasih sedikit.\" Tapi Wei Yanho tampaknya telah memahami makna tersembunyinya.\n\n“Guruku sudah meninggal.”\n\n\"Ya?\"\n\n“Aku sudah memberitahumu beberapa kali, dia hantu.”\n\n“Kupikir yang kamu maksud adalah seseorang seperti hantu.”\n\n\"Aku sudah memberitahumu beberapa kali! Dia hantu!\"\n\nWei Yanho memukul dadanya karena frustrasi, dan Gong Mujin menggaruk kepalanya karena malu.\n\n“Sayang sekali saya tidak bisa berterima kasih secara pribadi.”\n\n“Tidak, ucapkan terima kasih saja padaku dengan kata-kata?”\n\n“…Apakah kamu menerima uang kertas?”\n\nKertas koin mengacu pada uang yang dibakar untuk orang mati.\n\n\"Oke.\"\n\nWei Yanho menghela nafas dan duduk kembali.\n\nSuasana menjadi sedikit tidak nyaman, namun Sangwan Hong dan yang lainnya kembali mengucapkan selamat kepada Gong Mujin sambil menyemangati suasana.\n\n“Kamu sekarang dikenal sebagai pendekar pedang terbaik di Gunung Hua, dan sekarang setelah kamu mengatasi penghalang lain, kamu akan segera dikenal sebagai yang terbaik di Dataran Tengah.”\n\nMendengar perkataan Sangwan Hong, Gong Mujin terbatuk-batuk karena tidak nyaman.\n\n“Tidak, itu tidak mungkin.”\n\nDalam situasi lain, saya akan dengan senang hati menerimanya.\n\nTapi mengatakan itu di depan Wei Yanho membuatnya tidak nyaman, bahkan bagi Gong Mujin.\n\n‘Yang Terbaik dari Dataran Tengah.’\n\nDia tidak bisa mengalahkan pemuda itu, bagaimana dia bisa menjadi yang terbaik di Central Plains? Untuk bersaing dengan Wei Yanho, dia harus mengatasi tiga atau empat hambatan lagi.\n\nDan pada saat itu, Gong Mujin sudah menjadi pendekar pedang terbaik di Gunung Hua, bukan hanya namanya saja.\n\n“Hahahahaha, sebelum menjadi pendekar pedang terbaik di Central Plains, kamu pasti sudah mengalahkanku.”\n\nSangwan Hong menanggapi dengan rendah hati.\n\n\"Itu tidak mungkin. Waktunya tepat untuk semua orang. Selama aku kuat, kamu juga akan kuat, bahkan lebih cepat lagi.\"\n\n“Saya tidak tahu itu.”\n\nSementara semua orang saling bertukar pujian, hanya tiga orang yang tidak berpartisipasi dalam percakapan tersebut.\n\nDua diantaranya adalah Wei Yanho dan Wei Suryun.\n\n“Saudaraku, ini enak!”\n\n“Aha.”\n\n“Ini juga enak.”\n\n“Aha.”\n\n“Koki di penginapan ini bagus. Saudaraku, kamu harus makan banyak dan menggemukkan.”\n\n\"Pada akhirnya, punggung saya sakit ketika saya tidur di tempat yang sulit. Sebelumnya saya tidak mengalaminya.\"\n\n“Kamu pasti telah melalui banyak hal…”\n\nMata Wei Suryun bersinar.\n\nMereka yang hadir terheran-heran melihat hal itu.\n\nWei Yanho kelihatannya baik-baik saja, tapi menurut Wei Suryun, dia sepertinya sudah kelaparan selama sebulan.\n\n‘Membicarakannya…’\n\nSangwan Hong memandang Wei Suryun dengan tatapan aneh.\n\n‘Jong Miryuh, atau lebih tepatnya, Wei Suryun, apakah selalu seperti itu?’\n\nMeskipun dia tidak memiliki julukan yang kuat karena usianya, jika dia lebih tua, dia bisa disebut “Penyihir Hati Dingin” atau “Pedang Hati Cree.”\n\nFakta bahwa Wei Suryun menjaga adiknya seperti induk burung bagi anak-anaknya adalah hal yang aneh.\n\n“Saudaraku, apa yang akan kamu lakukan?”\n\n\"Hei kenapa?\"\n\n“Kakakmu akan mencoba membunuhmu jika dia menangkapmu.”\n\n“Itu benar.”\n\n“Terakhir kali, dia sangat mabuk sehingga dia berkata akan membunuhmu jika aku menemukanmu.”\n\n“…karakter yang luar biasa.”\n\nKenapa pria itu hanya bisa mengungkapkan rasa sayangnya dengan tinjunya!\n\nItu juga merupakan gangguan kepribadian.\n\nWei Yanho menggaruk kepalanya dan berbicara.\n\n\"Apa bedanya jika dia memukulku? Aku hanya harus menghadapinya.\"\n\n“Untuk menghadapinya?”\n\n\"Ya. Baik...\"\n\nWei Yanho tersenyum.\n\n“Kakak laki-lakiku juga punya tiga.”\n\nDia tidak tahu seberapa kuat Wei Sanho, tapi dia mungkin tidak lebih kuat dari Gong Mujin. Namun, Wei Yanho memperlakukan Gong Mujin seperti anak kecil.\n\n‘Mungkin guruku benar.’\n\nBaek Muhan dengan bangga mengatakan bahwa hampir tidak ada orang yang bisa menghadapinya di dunia persilatan.\n\nSaya pikir itu berlebihan dari seorang pria dari masa lalu, atau hanya sebuah bualan, tetapi semakin dia menggunakan hadalah seni bela diri dan melawan orang lain, semakin dia menyadarinya.\n\nSeni bela diri Baek Muhan memiliki kekuatan yang melampaui zaman.\n\n“Saudaraku, bisakah kamu mengalahkan kakak laki-lakimu dalam perkelahian?”\n\n“Hmm, menurutku begitu.”\n\nWei Suryun tersenyum mendengar perkataan Wei Yanho.\n\n\"Saudaraku, bangunlah. Apakah kamu sudah kehilangan rasa takutmu setelah tidak dipukuli oleh kakakmu selama bertahun-tahun?\"\n\nWajar jika Wei Suryun tidak mempercayainya. Bagaimanapun juga, Wei Yanho telah dipukuli olehnya baru-baru ini.\n\n“…Aku tidak bisa berbicara dengan orang sepertimu.”\n\nWei Yanho menggelengkan kepalanya.\n\nSejauh ini, percakapan tersebut merupakan percakapan normal, namun ada satu orang lagi yang bergabung dalam percakapan tersebut, dan percakapan tersebut tidak lagi menjadi percakapan normal.\n\n“Saya tidak bisa mengabaikannya.”\n\nSangwan Hong memandang Wei Yanho dengan ekspresi serius.\n\nWei Yanho memandang Sangwan Hong dengan ekspresi serius.\n\n\"Ya?\""}