{"index": 136, "title": "Kronik Novel Penguasa Malas - Bab 137", "content": "**Bab 137: Holgazan Kekalahan (2)**\n\nSangwan Hong, dengan wajah sedikit serius, menatap Wei Yanho dan melanjutkan:\n\n\"Wei Sanho, sang Pedang Pengusir Setan, dianggap lebih unggul dari semua petugas Akademi. Mengatakan bahwa kamu bisa mengalahkannya berarti, di antara semua yang hadir, kecuali guru besar Gong, tidak ada yang bisa melawanmu.\"\n\n“Ya, lalu kenapa?”\n\nWei Yanho yakin.\n\nDia tidak punya alasan untuk ragu mengatakan yang sebenarnya. Meskipun orang lain mungkin berbohong demi kesopanan, Wei Yanho adalah pria pada masanya, dengan keberanian untuk mengatakan kebenaran tanpa bermoral.\n\nBerapa kali dia berdebat dengan Baek Muhan, hingga dipukuli selama lima tahun karenanya? Sekiranya dia hanya mengendalikan lidahnya, dia akan menerima setengah dari pukulannya.\n\nAlis Sangwan Hong bergerak.\n\n“Jadi, kamu mengaku bisa mengalahkanku bahkan tanpa mencoba pedangku?”\n\n\"Ya.\"\n\nWei Yanho mempertahankan kepercayaan dirinya.\n\nNamun, kepercayaan tersebut tidak diterima dengan cara yang sama oleh semua orang.\n\nGong Mujin, misalnya, merasa skeptis.\n\n'Mengatakan kebenaran bisa sangat menjengkelkan.'\n\nMeski begitu, Gong Mujin merasa lega karena Wei Yanho tidak berkata, \"Tidak, saya salah. Termasuk Guru Agung Gong, kalian semua.\"\n\nMengingat usia dan posisinya di dunia persilatan, itu akan menjadi situasi yang sangat memalukan.\n\nMeski cepat atau lambat semua orang di dunia persilatan akan mengetahui tentang Wei Yanho, Gong Mujin tidak ingin menjadi penyebab tersebarnya berita tersebut.\n\nDia harus menghentikan penyebaran rumor bahwa telah muncul keajaiban yang bisa mengalahkannya.\n\nItu sebabnya Gong Mujin diam.\n\nDi sisi lain, I Seolhwa menganggap itu wajar.\n\nMembandingkan Wei Yanho, yang bahkan gurunya tidak bisa mengendalikannya, dengan petugas Akademi adalah hal yang tidak masuk akal. Mengatakan kebenaran secara terus terang adalah suatu kebajikan yang penting bagi seorang pria.\n\nI Sheolhwa tersenyum tipis sambil menatap Wei Yanho.\n\nSangwan Hong dan dua Naga dan Phoenix lainnya sangat kesal.\n\nMereka adalah Tiga Naga dan Phoenix, yang dianggap sebagai yang terkuat di Akademi Naga Crouching.\n\nAkademi tidak lemah karena tidak adanya sembilan sekte. Itu adalah tempat di mana para perwira paling terkemuka dari seluruh dunia bertemu.\n\nHanya ahli waris dari keluarga paling bergengsi, dengan kemampuan luar biasa, yang bisa masuk Akademi. Karena Akademi adalah tempat di mana keterampilan dibandingkan dan evaluasi obyektif dilakukan, mengirimkan seseorang tanpa bakat dapat merusak prestise keluarga.\n\nMereka adalah lima besar di antara yang terpilih.\n\nNamun, orang asing mengatakan dia bisa dengan mudah mengalahkan mereka.\n\nAkhirnya Wei Suryun menjadi sangat gugup.\n\n“Wahai… saudara.”\n\nKakaknya, selama dia hilang, pasti sudah kehilangan akal sehat.\n\nMelihat ekspresi kaku Sangwan Hong dan yang lainnya, Wei Suryun mencubit sisi Wei Yanho.\n\n\"Au! Sakit! Kenapa?\"\n\n\"Meminta maaf.\"\n\n\"Mengapa?\"\n\n\"Kamu tidak perlu terlalu menyombongkan diri hanya karena kita sudah lama tidak bertemu. Siapa pun kamu, kamu adalah saudaraku. Meskipun aku mengenal mereka, bahkan guru hebat Zhang Sanfeng pun tidak bisa menjadikanmu seorang ahli.\"\n\nItu adalah penilaian yang adil.\n\nSemua orang yang mengenal Wei Yanho pasti berpikiran sama.\n\nDan Baek Muhan, dengan latihan tanpa henti, telah melakukan yang terbaik.\n\nBaek Muhan membantah pepatah: \"Kamu bisa membawa kuda ke air, tapi kamu tidak bisa memaksanya untuk minum.\"\n\n- Menderita!\n\n“Karena dalam hidup ini, penderitaan sajalah yang benar-benar belajar!”\n\nMengikat kuda di dekat air dan memukulnya hingga kelelahan, hingga meminum air karena kelelahan atau karena yakin telah melakukan kesalahan, itulah filosofi Baek Muhan.\n\nDan filosofi itu ditunjukkan pada Wei Yanho.\n\nTapi Sangwan Hong tidak mengetahui hal itu.\n\n“Mereka mengatakan bahwa seekor naga pun dapat dikendalikan dengan kata-kata. Apakah kamu bersedia membuktikannya dengan menerima pedangku?”\n\n\"Ya?\"\n\nWei Yanho menggelengkan kepalanya, membuat Sangwan Hong marah.\n\n\"Aku menantangmu untuk bertarung! Aku selalu ingin belajar tentang pedang keluarga Wei. Aku ingin meminta nasihat muda Wei Sanho, tapi karena ada dua orang di sini yang mengetahui pedang keluarga Wei, ini adalah kesempatan bagus.\"\n\nItu adalah permintaan pertempuran yang agak kasar.\n\nBiasanya, penerapan pertarungan seperti ini bisa berakhir dengan duel sampai mati.\n\nOleh karena itu, Sangwan Hong berharap Wei Yanho menerima tantangannya. Biasanya, menantang seseorang yang lebih rendah seperti itu adalah hal yang buruk, tapi karena Wei Yanho sudah melakukan provokasi, tidak ada yang akan menyalahkannya.\n\nSangwan Hong mengira dia telah menangkap Wei Yanho dengan sempurna, tetapi Wei Yanho berbeda dari prajurit lainnya.\n\nWei Yanho segera membalas Sangwan Hong:\n\n“Saya tidak mau”\n\n“…….”\n\nBernyanyiwan Hong memandang Wei Yanho dengan ekspresi terkejut.\n\nBiasanya, karena kesombongan, seseorang akan menerima perlawanan.\n\n“Kamu bilang kamu tidak mau?”\n\n\"Ya.\"\n\nSangwan Hong bertanya tanpa pengertian.\n\n\"Bolehkah aku bertanya kenapa? Jika kamu menolak pertarungan ini, semua orang akan menyebutnya pengecut. Dan kehormatan keluarga Wei akan ternoda, apakah masih baik-baik saja?\"\n\n“Itu tidak akan terjadi.”\n\n“……Bolehkah aku bertanya lagi padamu?”\n\nWei Yanho menghela nafas, seolah dia tidak percaya bahwa dia tidak memahaminya, dan dengan ramah menjelaskan:\n\n“Tidak masalah jika semua orang menyebutku pengecut, dan kehormatan keluarga Wei tidak akan ternoda karena aku.”\n\n\"Mengapa?\"\n\n“Karena kakak laki-lakiku akan memulihkannya.”\n\n“…….”\n\nSangwan Hong harus mengakui bahwa Wei Yanho benar.\n\nPesatnya kebangkitan keluarga Wei sebagian besar disebabkan oleh sosok Wei Jeonghan, Pedang Pahlawan Adil, dan kemunculan Wei Sanho, Pedang Pengusir Setan, penerus yang menyaingi gelar pendekar pedang terbaik.\n\nDi mana ada terang, di situ ada kegelapan.\n\nBiasanya, jika muncul penerus yang luar biasa, maka saudara laki-lakinya juga harus menjadi orang yang luar biasa, namun jika sosok sang kakak terlalu memaksakan, banyak adik yang melenceng.\n\nOleh karena itu, meskipun Wei Yanho adalah seorang pengecut, sebagian besar pejuang tidak akan meremehkan keluarga Wei karenanya.\n\n“Huh.”\n\nNamgung Hye, Phoenix Pedang, mendukung Sangwan Hong.\n\n“Itu artinya kamu mengakui dia pengecut, kan?”\n\nItu adalah sesuatu yang bisa sangat memalukan.\n\n…setidaknya untuk orang lain.\n\n“Saya seorang pengecut.”\n\n\"…Ya?\"\n\nSaat Wei Yanho menoleh ke belakang, Wei Suryun mengangguk.\n\n“Adikku agak menakutkan.”\n\n\"Lebih baik takut daripada mati muda. Lebih baik sedikit takut.\"\n\n\"Iya kakak.\"\n\nBibir Namgung Hye bergetar.\n\nKeluarga macam apa itu?\n\nBaginya, yang dibesarkan dalam keluarga Namgung yang ketat, tindakan saudara-saudaranya tidak dapat dipahami.\n\n\"Dan ada masalah lain, saya belum mempelajari pedang keluarga Wei. Jadi, jika Anda ingin melihat pedang keluarga Wei...\"\n\nSaat Wei Yanho menatapnya, Wei Suryun menyangkal dengan tangannya.\n\n\"Saudaraku, aku juga tidak bisa. Ayah bilang Pedang Naga Terbang Surgawi () tidak cocok untuk wanita, jadi aku mempelajari teknik lain.\"\n\nWei Yanho mengangguk.\n\n\"Pernahkah kamu mendengarnya? Sayang sekali.\"\n\nWajah Sangwan Hong memerah.\n\nMelihat pedang keluarga Wei bukan berarti melihat rahasia seni bela diri keluarga Wei!\n\n“Jadi, kamu tidak ingin bertengkar sekarang!”\n\n“Betul sekali.Kenapa repot-repot?”\n\nWei Yanho berkata seolah dia tidak mengerti, baik Gong Mujin maupun Sangwan Hong tampak ingin sekali bertarung.\n\n‘Sekarang kalau dipikir-pikir, keluargaku juga sama.’\n\nWei Jeonghan, yang meninggalkan rumah untuk berlatih dan masih menanggung akibatnya, atau Wei Sanho, yang melempar pedang kayu dan berteriak, “Tunjukkan keahlianmu!” setiap kali dia melihat Wei Yanho… semua orang sama tidak bisa dimengertinya.\n\nMengapa mereka sangat suka berkelahi?\n\nSaat itu, Gong Mujin berbicara perlahan.\n\n\"Tapi bukankah kamu bilang kamu akan selalu menerima tantangan? Terakhir kali, dan terakhir kali.\"\n\nKarena dia sendiri telah dikalahkan saat terakhir kali dia mendengar kata-kata itu, dia tidak dapat melupakannya.\n\n\"Saat itulah mereka menantang pedangku. Kali ini urusan keluarga Wei, jadi aku bisa mengabaikannya.\"\n\nGong Mujin tersenyum pasrah mendengar perkataan Wei Yanho.\n\n“Biasanya, keluarga lebih penting, bukan?”\n\n“Hmm, ya, tapi…”\n\nWei Yanho menggaruk kepalanya.\n\n\"Keluargaku punya saudara laki-laki dan ayahku. Tapi guruku meninggal sendirian, jadi jika tidak, tidak ada yang akan melindungi kehormatannya.\"\n\nItulah momen ketika Baek Muhan, pemuda anggun dan lelaki tua anggun (?) di dunia persilatan, menjadi lelaki tua kesepian.\n\nJika Baek Muhan masih hidup, dia akan sangat marah dan akan membunuh muridnya yang tidak patuh, tapi sayangnya, satu-satunya orang di dunia persilatan yang bisa memperbaiki perilaku Wei Yanho sudah meninggal dunia.\n\n“…Saya tidak tahu apakah guru akan senang atau marah mendengarnya.”\n\nMeski pasti akan marah, Gong Mujin yang tidak mengetahui temperamen Baek Muhan hanya bisa mengatakan itu.\n\n\"Oh?\"\n\nSangwan Hong tidak melewatkan kesempatan untuk mendengarkan apa yang dikatakan Wei Yanho.\n\n‘Apakah kamu menerima semua tantangan pada pedangmu?’\n\nMeskipun dia tidak menyukai gagasan tentang tantangan, kenyataannya adalah jika saya mempermalukannya dengan sebuah tantangan, rencana awalnya akan berantakan.\n\nSangwan Hong tersenyum ironis dan berbicara.\n\n\"Jadi bagaimana jika aku menantang pedangnya? Bukan pada pedang keluarga Wei, tapi pada Wei Yanho, aku, Sangwan Hong, menantangnya.\"\n\n‘Sekarang kamu tidak akan bisa melarikan diri.’\n\nMelihat wajah Wei Yanho mengeras, Sangwan Hong bersukacita dalam diam.\n\n'Ck ck ck.'\n\nGong Mujin menghela nafas melihat kejadian itu.\n\nKalau dia ingin mati, menceburkan diri ke dalam api atau ke Sungai Kuning, kenapa dia harus mati mengenaskan?\n\nGong Mujin berdoa untuk jiwa Sangwan Hong saat dia melihat Wei Yanho.\n\nTapi Wei Yanho, yang diharapkan menerima tantangan Gong Mujin, menghela nafas dengan ekspresi tidak nyaman.\n\n“Apa yang terjadi?”\n\n“Hmm, aku sedikit bingung.”\n\n“Hei, ada apa?”\n\n“Ini… aku tidak tahu bagaimana mengatakannya…”\n\nWei Yanho memandang Sangwan Hong dan berbicara perlahan."}