{"index": 137, "title": "Kronik Novel Penguasa Malas - Bab 138", "content": "**Bab 138: Holgazan Kekalahan (3)**\n\n“Saya menerima tantangannya, tapi…”\n\nWei Yanho tidak bisa menahan keraguannya.\n\nJika seorang pemburu memburu seekor harimau, ia dianggap sebagai pemburu. Jika dia berburu rubah atau kelinci, dia juga dianggap pemburu. Tapi bisakah dia dianggap pemburu jika pemburu menangkap lalat?\n\nDemikian pula, Wei Yanho ragu apakah dia harus menerima tantangan ini begitu saja.\n\n‘Apakah guruku ingin bertarung dengannya?’\n\nGurumu tidak akan senang, tapi akan marah karena kurangnya sopan santun dalam melawan orang seperti itu.\n\nBagaimanapun juga, Baek Muhan sangat sombong.\n\nBaek Muhan-lah yang menegur pendekar pedang Wudang dengan menyebut mereka tidak berpengalaman.\n\n“Itu menjengkelkan.”\n\nPada saat Wei Yanho sedang mempertimbangkan apa yang harus dilakukan, Wei Suryun tiba-tiba bangkit.\n\n“Aku akan meminta maaf menggantikanmu.”\n\n\"Hah?\"\n\nWei Yanho memandang Wei Suryun dengan tidak percaya.\n\nKenapa kamu melakukan ini tiba-tiba?\n\nSangwan Hong sepertinya memiliki pemikiran yang sama dengan Wei Yanho.\n\n“Itu bukan urusan wanita itu.”\n\n\"Itu urusan kakakku. Kenapa bukan urusanku? Kakakku tidak mengenal dunia dengan baik. Kuharap Sangwan muda mengerti.\"\n\n\"Wow!\"\n\nWei Yanho menghela nafas tak percaya.Tiba-tiba, dia menjadi seseorang yang tidak mengenal dunia.\n\nMeski sudah lima tahun tinggal di gua, hal itu tidak sepenuhnya salah.\n\n“Jika kamu belum puas, aku akan bertarung. Jika kamu ingin melihat pedang keluarga Wei, pedangku saja sudah cukup.”\n\nWei Yanho menjentikkan lidahnya.\n\n“Saat masih kanak-kanak, saya selalu bersemangat untuk berlatih, dan kini setelah ia beranjak dewasa, ia telah menjadi seperti kakak laki-laki saya. Kenapa dia sangat suka berkelahi?”\n\nWajah Wei Suryun berkerut.\n\n“Bukannya aku suka berkelahi.”\n\nTidak peduli betapa malasnya saudaranya, dan tidak peduli betapa tidak dihubunginya selama lima tahun, dia tetaplah saudaranya. Dia tidak bisa membiarkan dia terluka dalam perkelahian dengan Sangwan Hong.\n\nTapi Wei Yanho, tidak mengetahui atau mempedulikan perasaannya, menguap, mengangguk dan berkata:\n\n“Meskipun ini bukan tantangan formal, saya harus mengikuti aturan dasar. Saya menerima tantangannya.”\n\n\"Saudara laki-laki!\"\n\nWei Yanho merentangkan jarinya di depan Wei Suryun.\n\n“Kamu selalu ikut campur. Jangan pedulikan urusanku.”\n\n“Ah…”\n\nWei Suryun menghela nafas pasrah dan duduk.\n\nMulai sekarang, dia hanya bisa mengamati dan menghentikannya jika keadaan menjadi berbahaya.\n\nSaya tidak berpikir Wei Yanho bisa mengalahkan Sangwan Hong, tapi campur tangan akan merusak harga diri Wei Yanho.\n\n“Aku tidak akan memaafkannya jika dia terluka.”\n\nI Seolhwa menghela nafas pada Wei Suryun menatap Sangwan Hong dengan mata penuh kebencian.\n\n“Apakah kamu siap?”\n\nMereka berdua bertarung di gurun yang sama seperti sebelumnya. Alih-alih bertarung antara Wei Suryun dan Gong Mujin, Wei Yanho justru melawan Sangwan Hong.\n\nGong Mujin bersyukur akan hal itu.\n\n‘Hampir terjadi aib.’\n\nMeskipun dia mengatakan mereka tidak bertemu selama lima tahun, mereka tampaknya memiliki hubungan yang sangat dekat. Jika Gong Mujin meneruskan amarahnya, Wei Suryun pasti akan terluka…\n\n‘Hampir terjadi kemalangan besar.’\n\nKarena Gong Mujin mengetahui betapa kuatnya Wei Yanho, mau tak mau dia memikirkan betapa menakutkannya jika dia marah.\n\nMereka mengatakan bahwa ketika seseorang yang tidak biasanya marah, itu menjadi lebih menakutkan. Jika Sangwan Hong menerima kemarahan Wei Yanho, tidak ada yang tersisa darinya.\n\nGong Mujin merasa kasihan pada Sangwan Hong yang malah harus menderita.\n\n‘Mengapa dia memprovokasi perkelahian?’\n\nGong Mujin juga bisa disalahkan karena tidak memperingatkannya. Tapi meski dia melakukan kesalahan, dia tidak bisa berkata, “Orang itu akan menyerangku juga.”\n\nSangwan Hong berbicara sambil menatap Wei Yanho:\n\n“Saya Sangwan Hong dari keluarga Sangwan. Hari ini, saya akan menyaksikan pedang Wei Yanho.”\n\n“Aaah, ya, ya.”\n\nWei Yanho menguap berulang kali, seolah dia bosan.\n\nBagi Wei Yanho yang menderita kelelahan kronis akibat teknik awan ungu, itu adalah reaksi fisiologis yang tidak dapat dihindari, namun wajar jika Sangwan Hong tidak memahaminya.\n\n“……kamu sebaiknya berhati-hati. Pedangku tajam.”\n\n“Ya saya mengerti.”\n\n“Aku memberitahumu lagi!”\n\nWei Yanho mengulurkan tangannya.\n\n“Hah?”\n\nWei Yanho perlahan memasukkan tangannya ke dalam mulutnya, berpura-pura menutup mulutnya.\n\n“Jika kamu menghunus pedangmu, kata-kata itu tidak diperlukan. Saya lelah dan ingin istirahat, jadi saya ingin ini segera berakhir.”\n\n‘Lelah, ya, tentu saja.’\n\nGong Mujin mengerutkan kening.\n\nDia selalu mengatakan itu sebelum bertanding.\n\n“……sampai akhir.”\n\nSangwan Hong, sangat marah, menarik pedangnya dari sarungnya dan mulai perlahan mendekati Wei Yanho.\n\n“Jika aku mengalahkanmu, Wei Sanho bisa datang mencariku. Jadi saya tidak akan melakukannyabersikap lunak.”\n\nWei Yanho menghela nafas.\n\nSaya tidak mengerti mengapa dia berbicara begitu banyak.\n\nJika dia hendak berbicara, mengapa dia menghunus pedangnya?\n\n“Jadi…”\n\n“Ah, tidak apa-apa.”\n\n\"Hah?\"\n\n“Saya akan pergi sendiri.”\n\nSaat itu, Wei Yanho bergerak cepat, muncul di depan Sangwan Hong.\n\n“Hai?”\n\nSangwan Hong berbalik dengan ketakutan, tapi itulah awal dari kemalangannya yang sebenarnya.\n\nKaki Wei Yanho yang hendak menendang perut Sangwan Hong, akhirnya memukuli alat kelaminnya akibat lompatan Sangwan Hong.\n\n“Aaaaaah!”\n\nSangwan Hong meraih alat kelaminnya dan melompat ke udara.\n\n“Ah…”\n\nWei Yanho menatap Sangwan Hong, tertegun.\n\n“Oh, wah.”\n\n“Uh.”\n\nPeng Dohyeong dan Eon Hyo, juga anggota Tiga Naga, tanpa sadar meraih selangkangan mereka.\n\n“Kamu terlalu kejam.”\n\nItu adalah pemandangan yang tidak ingin mereka lihat lagi.\n\n“Ugh…”\n\nGong Mujin juga menggigil melihat pemandangan itu.\n\nAkan lebih baik jika membunuhnya dengan bersih, sungguh pria yang kejam.\n\nWei Suryun hanya bisa membuka matanya dengan takjub.\n\nGerakan yang baru saja dia lihat jelas merupakan gerakan seorang ahli. Itu adalah teknik gerakan yang tidak akan pernah bisa dia tiru.\n\n‘Langkah Kilat?’\n\nBukankah itu teknik yang bahkan Wei Sanho kuasai baru-baru ini?\n\nWei Yanho dengan mudah mendemonstrasikan teknik itu.\n\n‘Lalu kenapa dia terkena pukulan itu sebelumnya?’\n\nJika dia memiliki teknik itu, tidak bisakah dia menghindari serangan itu?\n\nWei Suryun hampir menangis, campuran emosi, ketidakpercayaan dan kelegaan atas kembalinya Wei Yanho sebagai seorang ahli.\n\nNamun Wei Yanho, meski melakukan sesuatu yang begitu mengesankan, dengan hati-hati mendekati Sangwan Hong, yang sedang terpelintir di tanah, meraih alat kelaminnya, seolah kondisinya lebih penting.\n\n“Apakah kamu baik-baik saja?”\n\n“Uuuuuuh…”\n\n“…Aku sungguh minta maaf. Itu tidak disengaja. Benar-benar.\"\n\nWei Yanho berlutut di samping Sangwan Hong dan memukul punggungnya.\n\n“Mereka bilang ini membantu.”\n\n“Sakit! Berhenti! Berhenti!\"\n\n“Tidak, mereka bilang ini membantu.”\n\n\"Berhenti!\"\n\nTangisan memilukan Sangwan Hong bergema di gurun.\n\n“Khu.”\n\nSangwan Hong menegakkan tubuh dan kembali menghunus pedangnya.\n\n“Sangwan Hong menantang Wei Yanho untuk bertarung!”\n\n♪ Klik! ♪\n\n“Sepertinya ada suara aneh…”\n\n“Tidak ada apa-apa.”\n\nWajah Sangwan Hong bergetar. Biasanya, Wei Yanho membuat siapa pun membayar permusuhannya, tapi kali ini, dia memahami permusuhan lawannya.\n\n“Apakah kamu baik-baik saja?”\n\n\"Saya baik-baik saja!\"\n\nWei Yanho menunjukkan kekhawatirannya, tapi Sangwan Hong menanggapinya dengan kesal.\n\nBagaimana mungkin aku tidak menjadi seperti itu?\n\nBagian pribadinya terkena langsung oleh tendangan Wei Yanho, sungguh ajaib dia masih hidup.\n\nSangwan Hong yang sempat mengeluh beberapa saat, akhirnya bisa bangun, kembali ke kamarnya, berlatih meditasi energi internal dan pergi.\n\n“Apakah kamu benar-benar baik-baik saja?”\n\n“Aku bilang ya!”\n\n“Saya kenal seorang dokter yang luar biasa… Dia masih muda, tapi sangat baik. Atau… yah, ini sedikit memalukan, tapi saya kenal dokter yang lebih baik lagi. Tapi menurutku akan sulit bagimu untuk mendapatkan perawatan darinya.”\n\n\"……Mengapa?\"\n\nMeskipun dia pikir dia tidak boleh masuk, Sangwan Hong akhirnya tidak bisa menahan rasa penasarannya dan bertanya.\n\n“Karena dia seorang wanita. Mengingat, ya… area yang terkena dampak…”\n\n“Aaah! Sudah kubilang aku baik-baik saja!”\n\n“Ya, baiklah, jika Sangwan muda baik-baik saja…”\n\nWei Yanho menyela kalimatnya dan menatap bagian intim Sangwan Hong, sebelum dengan takut-takut berkata:\n\n“Bolehkah aku memanggilmu Sangwan Hong, atau haruskah aku memanggilmu Nona Sangwan?”\n\n“Aaah! Aku akan membunuhmu!”\n\nSangwan Hong menghunus pedangnya dan berlari ke arah Wei Yanho dengan sekuat tenaga.\n\n* * *\n\n“Sang Wan Hong?”\n\n“Ya, saat itu dia terkenal sebagai Pedang Naga.”\n\nSaha, sang Sejarawan, melambaikan kepalanya mendengar kata-kata Gwang Gusin Gye.\n\n“Kenapa, kamu belum pernah mendengarnya sebelumnya?”\n\n\"TIDAK. Saya pikir Sangwan Hong cukup terkenal saat itu.”\n\n“Jadi apa?”\n\n“Saya tahu fakta Sangwan Hong, tapi saya tidak pernah mendengarnya terkait dengan Radiant Martial Sovereign. Sepertinya mereka punya hubungan.”\n\n“Sebuah hubungan?”\n\nGwang Gusin Gye tersenyum ironis.\n\n“Dapat dikatakan bahwa Sangwan Hong lebih berhubungan dengan Wei Yanho daripada kami.”\n\n\"Ya?\"\n\nSaha bertanya dengan heran.\n\n“Lalu mengapa fakta itu tidak diketahui dalam sejarah?”\n\n“Hmm…”\n\nGwang Gusin Gye menggaruk pipinya.\n\n“Ini adalah cerita yang rumit, tetapi jika Anda berjanji untuk tidak menuliskannya dalam catatan sejarah, saya akan menceritakannya kepada Anda.”\n\nSaha, setelah memikirkannya, mengangguk. “Yang penting adalah Radiant Martial Sovereign, bukan Sangwan Hong.\n\n\"Saya akan.\"\n\nGwang Gusin Gye langsung merespon.\n\n\"Faktanya, kami bisa dibilang bermitra dengan Wei Yanho. Saya, roh pedang, biksu... kami semua telah ditegur oleh Wei Yanho, tapi kami berteman.\"\n\n“Persahabatannya terkenal.”\n\n\"Ttopi… persahabatan telah dimanipulasi dalam sejarah. Bagaimanapun, kami berteman. Tapi Sangwan Hong… yah, itu bukan hubungan seperti itu.”\n\n\"Apa maksudmu?\"\n\nGwang Gusin Gye menggelengkan kepalanya.\n\n“Itulah mengapa penting untuk memulai dengan baik. Sangwan Hong… memalukan. Jika dia tidak terlibat, dia akan menjadi talenta hebat, tapi dia terlibat dengan Wei Yanho.”\n\nSaha tidak ingin mendengarnya lagi.\n\nDia sudah bisa membayangkan apa yang dilakukan Wei Yanho.\n\n“Lalu yang terjadi adalah…”\n\nSenyuman nakal muncul di wajah Gwang Gusin Gye."}