{"index": 138, "title": "Kronik Novel Penguasa Malas - Bab 139", "content": "**Bab 139: Kekalahan Holgazan (4)**\n\nApakah Anda mengenal Sangwan Hong dengan baik?\n\nPada masanya, Sangwan Hong adalah putra tertua dari keluarga Sangwan, dan masuk Akademi Naga Crouching dengan harapan yang tinggi.\n\nSaat itu, Akademi Naga Crouching dianggap sebagai tempat di mana keluarga dan sekte berpengaruh harus mengirimkan bakat terbaik mereka.\n\nFakta bahwa banyak lulusan Akademi generasi sebelumnya menjadi terkenal di dunia persilatan memainkan peran penting.\n\nNamun, sekte yang dikenal sebagai “Sembilan Sekte”, umumnya tidak mengirimkan muridnya. Hal ini menyebabkan beberapa gesekan.\n\nHah?\n\nAku?\n\nYa, saya pergi karena bos pengemis meminta saya.\n\nSeperti yang Anda ketahui, sekte Pengemis memiliki banyak seni bela diri, tetapi selain Delapan Belas Teknik Naga dan Tongkat Perkusi, sekte tersebut tidak memiliki teknik lain, jadi mengirim murid ke Akademi Naga Crouching bukanlah pilihan yang buruk.\n\nSaya juga menjalin banyak kontak di sana, termasuk Sanho.\n\nBagi sekte Pengemis, koneksi sangatlah penting, sehingga mereka tidak akan kelaparan kemanapun mereka pergi.\n\nHah?\n\nSang Wan Hong?\n\nOh, pembicaraannya melenceng.\n\nBagaimanapun, Sangwan Hong dianggap sebagai talenta hebat pada masanya. Meski dibayangi oleh Wei Sanho generasi sebelumnya, Wei Sanho adalah kasus yang luar biasa. Sangwan Hong dianggap sebagai talenta yang bisa bercita-cita menjadi yang terbaik di dunia.\n\nYa, itu sampai hari itu.\n\n* * *\n\n“Aaaaaah!”\n\nSangwan Hong, kehilangan kendali, menyerang Wei Yanho. Matanya terbakar dan sulit bernapas.\n\nSebenarnya itu adalah tindakan nekat.\n\nPergerakan Lightning Step () yang ditunjukkan Wei Yanho beberapa saat sebelumnya menunjukkan kekuatannya.\n\nMeski tidak berakhir dengan pasti, para pejuang yang mempertaruhkan nyawa mereka di setiap pertarungan tidak bisa mengabaikan teknik itu. Siapa pun dapat melihat bahwa Sangwan Hong tidak dapat mengalahkan Wei Yanho.\n\nTetapi!\n\nSiapa yang bisa menyalahkan dia atas kemarahannya?\n\nSemua pria yang mengawasinya mendukungnya.\n\nTunjukkan padanya betapa berharganya Anda!\n\nDia menghukum pria tak tahu malu yang melakukan sesuatu yang tidak bisa dimaafkan bagi seorang pria!\n\nTapi Gong Mujin menghela nafas.\n\n‘Aku bahkan tidak bisa menahan diri sedetik pun, bahkan dalam keadaan normal.’\n\nSeorang pendekar pedang tidak boleh bersemangat.\n\nBerbeda dengan seni bela diri dan teknik tinju, pedang merupakan senjata yang sangat sensitif.\n\nKecepatan dan presisi lebih penting daripada kekuatan.\n\nHal pertama yang Anda pelajari saat menggunakan pedang adalah menjaganya tetap stabil.\n\nOleh karena itu, penting bagi seorang pendekar pedang untuk tetap tenang.\n\nTetapi seseorang yang belum mencapai level itu kehilangan kendali emosi.\n\nBiasanya, Gong Mujin akan mengerutkan kening melihat pemandangan itu, tapi kali ini…\n\n“Saya mengerti.”\n\nTidak ada yang bisa membayangkan bagaimana perasaan seseorang jika diprovokasi seperti itu.\n\nMeskipun dia merasa kasihan pada Sangwan Hong, penilaiannya harus objektif.\n\n‘Haruskah aku mengamatinya lebih lama lagi?’\n\nSaat itu, Sangwan Hong mendekati Wei Yanho.\n\n\"Hah?\"\n\nWei Yanho memiringkan kepalanya saat dia melihat Sangwan Hong menurunkan pedangnya ke kepalanya.\n\n‘Apakah itu serangan yang mematikan?’\n\nJika Wei Yanho tidak mengelak, kepalanya akan terbelah dua. Mengingat kekuatan dan kekejaman serangannya, itu bukanlah teknik bertarung.\n\n“Ck ck.”\n\nWei Yanho menjentikkan lidahnya dan segera berbalik ke samping.\n\n♪ Suara mendesing! ♪\n\nPedang Sangwan Hong memotong udara dan menancapkannya ke tanah.\n\n“Sebaiknya kamu tenang.”\n\nWei Yanho juga memiliki kesopanan. Meski menghukum seseorang yang menggunakan serangan mematikan adalah sesuatu yang harus dilakukan, Wei Yanho mengakui bahwa dirinya juga ikut disalahkan.\n\nJadi, Wei Yanho yang baik hati mencoba menenangkan Sangwan Hong.\n\n“Kamu terlihat sangat marah, jadi…”\n\nSaat itu, pedang Sangwan Hong melompat dari tanah seperti ledakan, menuju ke leher Wei Yanho.\n\nWei Yanho duduk dengan lembut, menghindari pedang Sangwan Hong.\n\n“Maksudku…”\n\n♪ Suara mendesing! ♪\n\n“Tidak!”\n\n♪ Suara mendesing! ♪\n\n“Sudah kubilang!”\n\n♪ Suara mendesing! ♪\n\n“Hei!”\n\nMata Wei Yanho bersinar.\n\nDia menggunakan serangan mematikan meskipun aku mencoba menenangkannya!\n\n♪ Ambil! ♪\n\nWei Yanho, setelah menghindari pedangnya, mencengkeram leher Sangwan Hong dan membuangnya.\n\n\"Itu saja!\"\n\nSangwan Hong, yang terbang seperti burung, kehilangan keseimbangan dan terbang ke sebuah pilar.\n\n“…… ya?”\n\nEkspresi Wei Yanho berubah.\n\nMereka yang hadir berteriak dengan ngeri.\n\n“Tidak mungkin!”\n\n\"Mustahil!\"\n\n\"Tidak mungkin! Tidak mungkin!\"\n\nTapi arah terbang Sangwan Hong sudah jelas.\n\nJika saya terbang seperti ini…\n\n♪ Kecelakaan! ♪\n\nWei Yanho menutupi wajahnya dengan tangannya.\n\nDia tidak bisa mengawasi di mana Sangwan Hong akan jatuh saat dia melemparkannya.\n\nWei Yanho, yang tidak ingin memukul atau menikamnya, hanya melemparkannya untuk mendapatkan kembali ketenangannya, tapiada pilar tepat di tempat dia melemparkannya, dan Sangwan Hong terbang ke arahnya dengan kaki terbuka.\n\nWei Yanho perlahan mendekati Sangwan Hong dengan ekspresi tidak nyaman.\n\nMelihat Sangwan Hong, gemetar saat dia berpegangan pada pilar dengan kedua kaki dan wajah di lantai, campuran emosi menyerbu dirinya.\n\nDari jauh terdengar desahan Gong Mujin.\n\n“…Keluarga Sangwan, dengan sejarahnya yang panjang, akan berakhir di sini.”\n\nMerasa ngeri.\n\nTubuh Wei Yanho gemetar mendengarnya.\n\n“Apakah kamu punya saudara laki-laki?”\n\nGong Mujin menanggapi pertanyaan I Seolhwa dengan ramah.\n\n“Menurutku Sangwan Hong adalah anak tunggal.”\n\n“Oh, wah.”\n\nKata-kata terakhir I Seolhwa seperti pukulan terakhir.\n\n“Hmm…”\n\nWei Yanho gemetar karena rasa bersalah.\n\nKesalahan?\n\nWei Yanho, dengan pikiran yang kuat dan keberaniannya, jarang merasakan apa pun selain ketidaknyamanan meskipun terus-menerus ditegur. Rasa bersalah Wei Yanho adalah sesuatu yang mengejutkan.\n\nWei Yanho perlahan berlutut di depan Sangwan Hong, yang sedang terpelintir di tanah.\n\nKemudian, dia melakukan sesuatu yang mungkin belum pernah dia lakukan seumur hidupnya: permintaan maaf yang tulus.\n\n\"…Saya minta maaf.\"\n\nBenar-benar.\n\n* * *\n\n“Bagaimana situasinya?”\n\n“Hmm…”\n\nPeng Dohyeong bertanya, dan Gong Mujin memandang ruangan itu dengan ekspresi sedih. Sangwan Hong sedang beristirahat di kamar setelah menerima perawatan medis.\n\n“Hmm, bagaimana aku mengatakannya?”\n\nMata kedua Naga dan Phoenix berdiri di atas Gong Mujin.\n\n\"Kelihatannya, tidak ada luka serius. Tapi apa yang mengkhawatirkan...\"\n\n“…… ya.”\n\nSemua orang ingin mendengarkan, tetapi pada saat yang sama, mereka tidak mau.\n\n\"Untungnya, apa yang kami khawatirkan tidak terjadi. Tampaknya tidak ada masalah dengan suksesi.\"\n\n\"Oh!\"\n\n“Sungguh melegakan!”\n\nPeng Dohyeong dan Eon Hyo bersukacita seolah itu adalah milik mereka sendiri.\n\nNamgung Hye dan Wei Suryun tidak tahu bagaimana harus bereaksi dan tetap diam.\n\nSulit untuk menjadi bahagia…\n\n“Sungguh melegakan.”\n\n“Hmm, tapi…”\n\n“……apa masalahnya?”\n\nGong Mujin berkata dengan susah payah.\n\n\"Hmm, bagaimana aku mengatakannya? Masalah utamanya sudah terpecahkan, tapi dia memiliki luka dalam yang serius dan perlu istirahat untuk sementara waktu. Sepertinya dia tidak akan bisa melanjutkan misinya.\"\n\n“Luka batin?”\n\n\"Itu benar.\"\n\nPaeng Dohyeong berkata tanpa pengertian.\n\n“Luka Sangwan Hong parah, tapi dia tidak mendapat serangan kekuatan dalam, hanya luka luar, kenapa dia juga mendapat luka dalam?”\n\n“Ini bukan tentang serangan itu.”\n\n\"Kemudian?\"\n\n“Dokter bilang itu stres.”\n\nPeng Dohyeong mengangguk tanpa sadar. “Jika dia berada dalam situasi yang sama, dia mungkin juga mengalami stres.”\n\n“Jadi, dia mengalami serangan gila?”\n\nGong Mujin mengangguk pada pertanyaan Namgung Hye.\n\n\"Bisa dibilang ya. Namun, penyakitnya tidak terlalu serius, dan diperkirakan akan pulih sepenuhnya setelah istirahat sebulan. Saya setuju dengan itu.\"\n\n“…… sungguh melegakan.”\n\nSemua orang bertanya-tanya apakah itu benar-benar hal yang bagus, tapi tidak ada yang mengatakannya dengan lantang.\n\n\"Kemudian.\"\n\n“Terima kasih atas bantuanmu, Guru Besar Gong.”\n\n“Bukan apa-apa.”\n\nGong Mujin pergi ke kamarnya sambil menyangkal kepalanya.\n\n‘Saya gagal.’\n\nDokter mengatakan tidak ada masalah dengan suksesi, tapi masa depan tidak pasti. Gong Mujin menghapus Sangwan Hong dari daftar calon pasangan I Seolhwa.\n\n“Apa yang kita lakukan sekarang?”\n\nNamgung Hye bertanya, dan Eon Hyo memasang ekspresi kesulitan. Karena Sangwan Hong terluka, dialah yang harus memimpin kelompok tersebut.\n\n“Kita harus kembali ke Akademi, bukan?”\n\n“Tapi misi kami adalah pergi ke Gunung Na.”\n\n“Ini adalah situasi yang tidak bisa dihindari.”\n\n“Bagaimana kalau kita mengirim kembali ke Sangwan Hong dan berangkat sendiri?”\n\n\"Itu sebuah pilihan, tapi dia mengalami serangan gila. Membiarkannya seperti itu juga tidak benar. Selain itu, aku tidak ingin membiarkannya seperti itu...\"\n\nMereka semua mengangguk.\n\nMeskipun mereka dikenal sebagai Tiga Naga dan Phoenix, mereka telah menjalin persahabatan. Meninggalkan rekannya yang terluka bukanlah sesuatu yang bisa mereka lakukan dengan mudah.\n\n“Kalau begitu ayo kembali ke Sangwan Hong.”\n\n“Tapi ada masalah.”\n\n\"Apa?\"\n\nEon Hyo berkata dengan susah payah.\n\n“Jika kita meninggalkan misi, kita harus melaporkan alasannya…”\n\nSemua orang mengerti maksud Eon Hyo.\n\nBagaimana mereka melaporkan bahwa selama misi, mereka bertemu dengan pria asing, melawannya, dan Sangwan Hong mengalami cedera serius di bagian intimnya sehingga tidak mungkin melanjutkan misi?\n\n“…bahkan jika mengatakan sejujurnya, tetap saja ada masalah.”\n\n“Kita harus mempertimbangkan kebenaran untuk melindungi kehormatan Sangwan muda.”\n\n“Ini… rumit.”\n\nMereka semua menghela nafas dalam-dalam.\n\n‘Orang macam apa dia?’\n\nBenar-benar tidak bisa dimengerti.\n\nSemua orang tahu bahwa tidak ada satupun dari mereka yang bisa melempar Sangwan Hong seolah-olah itu benarsebuah mainan. Bahkan Wei Sanho, yang dikenal sebagai talenta terhebat di Akademi, tidak dapat melakukan itu.\n\n‘Sepertinya mereka memiliki usia yang sama…’\n\nJika apa yang mereka lihat itu benar, telah muncul bakat yang melampaui Wei Sanho di keluarga Wei. Sekarang mereka mengerti apa yang dimaksud Gong Mujin saat perselisihan dimulai.\n\nKata-kata Gong Mujin tidak mengacu pada Wei Sanho, tapi pada Wei Yanho.\n\nMeskipun mereka tidak mau mengakuinya, seorang ahli dengan keterampilan yang tak terbayangkan telah muncul untuk anak seusianya.\n\nNamgung Hye memandang Wei Suryun dan bertanya:\n\n“Jong Miryuh, atau lebih tepatnya, Wei Suryun.”\n\n\"Iya kakak.\"\n\n“Orang seperti apa saudaramu?”\n\nWei Suryun tetap diam.\n\n“Dia pemalas.”\n\nBahkan mengatakan kebenaran pun bisa menimbulkan masalah."}