{"index": 139, "title": "Kronik Novel Penguasa Malas - Bab 140", "content": "**Bab 140: Holgazan Kekalahan (5)**\n\n“Menurutmu apakah mungkin seseorang yang muncul tiba-tiba mengalahkan Sangwan Hong dengan mudah?”\n\nTentu saja tidak.\n\nSangwan Hong bukan hanya seekor anjing liar; dia bukanlah seseorang yang bisa kamu kalahkan dengan mudah.\n\n\"Kalau begitu, saudara laki-laki Wei Suryun adalah seorang ahli yang tak terbayangkan, tapi mengapa dia tidak dikenal sampai sekarang? Jika saudara laki-laki Wei Sanho begitu ahli, namanya tidak akan tetap tidak diketahui.\"\n\nTentu saja pertanyaan Namgung Hye tidak mungkin terjawab oleh Wei Suryun yang menemukan solusi sederhana.\n\nBang!\n\n\"Saudara laki-laki!\"\n\nWei Suryun menemukan solusi yang efisien: bertanya kepada pihak yang berkepentingan. Dia tidak perlu mencoba.\n\nWei Suryun terjatuh dari kepompong besar di tempat tidur dan melepaskan selimutnya.\n\n“Uum.”\n\nWei Yanho bergerak dan melawan, namun ia tidak bisa menghindari tangan Wei Suryun yang telah merampas selimutnya selama bertahun-tahun.\n\n\"Saudara! Saudara! Bangun!\"\n\n\"…Mengapa?\"\n\nWei Suryun melepas lengan baju Wei Yanho yang mengangkat kepalanya dengan mata masih setengah tertutup.\n\n\"Saudaraku, di mana kamu menjadi seorang ahli? Kamu bahkan bisa lebih kuat dari kakak laki-laki kita!\"\n\nWei Yanho mengerutkan kening.\n\n“Apakah kamu membangunkanku hanya untuk menanyakan hal itu padaku?”\n\n\"Ya.\"\n\nWei Suryun tersenyum polos, membuat Wei Yanho menghela nafas.\n\n“Saya menemukan hantu.”\n\n“Hantu?”\n\n“Hantu, iblis, seseorang seperti itu.”\n\n“Jelaskan dengan cara yang kamu bisa mengerti!”\n\nWei Yanho menghela nafas dan mulai menceritakan apa yang terjadi padanya.\n\nEkspresi Wei Suryun terus berubah saat dia mendengarkan.\n\n“……Jadi itulah yang terjadi.”\n\n“…….”\n\nWei Suryun memandang Wei Yanho dengan tidak percaya dan bertanya:\n\n“Lalu, singkatnya, setelah kamu berpisah dari kakak laki-laki kita, kamu jatuh ke dalam gua aneh dimana kamu bertemu dengan hantu yang mengaku sebagai pejuang terbaik tiga ratus tahun yang lalu, dan kamu belajar seni bela diri darinya, kan?”\n\n\"Tepat!\"\n\nWei Yanho hampir menangis.\n\nWei Suryun adalah orang pertama yang memahami dan menerima perkataannya. Wei Yanho merasakan kasih sayang keluarga dan dipenuhi dengan kegembiraan.\n\n“Sulit dipercaya…”\n\nWei Suryun memandang Wei Yanho dengan ekspresi halus.\n\nMeski ceritanya terdengar tidak masuk akal, tidak ada penjelasan lain atas peningkatan pesat keterampilan Wei Yanho.\n\nWei Suryun juga memahami bahwa Wei Yanho bukanlah seseorang yang akan berlatih atas kemauannya sendiri kecuali dia menemukan hantu.\n\nBaginya, dia adalah saudara laki-lakinya yang baik, tetapi bagi yang lain, dia adalah seorang pemalas yang tak tertahankan.\n\n“Saudaraku, lebih baik tidak menceritakan hal ini kepada orang lain.”\n\n“…Ya, menurutku.”\n\n\"Ya. Mereka mungkin menganggapmu gila. Katakanlah kamu bertemu seorang pertapa di pegunungan dan belajar seni bela diri darinya.\"\n\n“Itu juga yang aku pikirkan.”\n\nWei Suryun mengangguk dengan antusias.\n\n‘Saya tidak tahu siapa orang itu, tapi ini bukan situasi yang baik.’\n\nTampaknya ilmu bela diri yang semula tidak dimaksudkan untuk disebarkan telah sampai ke tangan Wei Yanho. Jika keturunan gurunya muncul dan menuntut seni bela diri itu, Wei Yanho tidak punya pilihan selain menyerahkannya.\n\n“Dia tidak berbohong.”\n\nBerdasarkan kesaksian Wei Yanho, terlihat jelas bahwa dia bukanlah seorang pejuang biasa. Apalagi perubahan yang dialaminya selama lima tahun terbukti benar adanya.\n\n“Mari kita pertahankan cerita yang sama.”\n\n\"Ya. Ya, terserahlah.\"\n\nWei Yanho memandang Wei Suryun sambil bertanya apakah dia bisa tidur sekarang, dan Wei Suryun mengangguk perlahan dan meninggalkan kamar.\n\n“Saya ingin tahu apakah akan ada masalah.”\n\nYang tidak sesuai selalu menimbulkan masalah. Bukankah aneh jika orang malas mempunyai keterampilan seperti itu?\n\nNamun, Wei Suryun tersenyum dan menepis kekhawatirannya.\n\n“Yah, dia saudaraku.”\n\nJika dia orang lain, dia bisa menimbulkan masalah, tapi saudaranya terlalu malas untuk menimbulkan masalah.\n\nOleh karena itu, Wei Yanho tidak akan menimbulkan masalah di dunia persilatan.\n\nTapi Wei Suryun tidak tahu.\n\nWei Yanho telah menimbulkan banyak masalah dan berencana melakukan perjalanan dan mendapatkan pengalaman untuk bertahan hidup.\n\n* * *\n\n“Keluarkan aku dari kereta?”\n\nSeomun Dayeon memperhatikan ekspresi Wei Yanho dan dengan putus asa mencari kata-kata penghiburan.\n\n“Untuk saat ini, kamu adalah seorang pasien.”\n\n“Ya, tapi…”\n\nWei Yanho gemetar.\n\nKereta ini istimewa.\n\nItu adalah kereta yang nyaman dan mewah yang telah disesuaikan oleh Wei Yanho untuk perjalanannya. Dan sekarang dia harus berjalan kaki ke Luoyang?\n\nItu benar-benar mustahil.\n\nTapi…\n\nWei Yanho memandang Sangwan Hong yang tertatih-tatih. Melihat Sangwan Hong menatapnya dengan kebencian, hatinya melembut.\n\n“Sangat disayangkan.”\n\nMeski tidak disengaja, namun bisa saja menyebabkan berakhirnya keluarga Sangwan.\n\nSelain itu, Sangwan Hong tidak bisa berjalan atau bersepeda. Berjalan kaki akan lebih baik daripada menunggang kuda, karena sesuatu yang buruk bisa terjadiakan terjadi.\n\nWei Yanho teringat rasa sakit di selangkangan saat Wei Sanho memaksanya naik, jadi dia tidak bisa meminta Sangwan Hong untuk naik.\n\n“……tidak ada pilihan.”\n\nWei Yanho malas, tapi dia tidak kejam.\n\n“Ini akan terasa nyaman.”\n\n“Khuh!”\n\nSangwan Hong gemetar setiap kali melihat Wei Yanho.\n\nWei Yanho menerima tatapan itu dengan berani. Jika orang lain memandangnya seperti ini, Wei Yanho akan memeriksa apakah ada tinta di matanya, tetapi saat ini, Sangwan Hong adalah satu-satunya orang, selain keluarganya, yang berhak memandangnya seperti itu.\n\nAkhirnya Sangwan Hong membuang muka.\n\n“Hati-hati saat kamu naik.”\n\nSangwan Hong mengangguk mendengar perkataan Eon Hyo yang membantunya, dan membuka pintu kereta.\n\n\"Tunggu sebentar.\"\n\nTapi seseorang menghentikan Sangwan Hong.\n\nI Seolhwa berlari dan, sebelum Sangwan Hong, memasukkan kepalanya ke dalam kereta.\n\n\"Hah?\"\n\nI Sheolhwa, yang telah mengeluarkan beberapa barang dari gerbong, dengan cepat memanjat dan mulai meletakkannya dengan hati-hati.\n\n‘Manta?’\n\nSangwan Hong membuka matanya dengan takjub.\n\nMengapa ada selimut di sana?\n\nMengapa ada selimut di dalam gerbong?\n\nDan mengapa dia meletakkannya di atap gerbong?\n\nGong Mujin memperhatikan dengan puas bagaimana I Sheolhwa mengakomodasi selimut itu.\n\n‘Saya membesarkan murid saya dengan baik.’\n\nLihat, dia bahkan menyiapkan selimut agar tuannya bisa bepergian dengan nyaman.\n\n“Aku seharusnya memperlakukannya dengan lebih baik.”\n\nMenekannya tidak meningkatkan kemampuannya, dia berperilaku terlalu kasar.\n\nBertekad bahwa I Seolhwa memiliki masa depan yang lebih baik, I Seolhwa selesai menyiapkan selimut, turun dari kereta dan, tanpa melihat ke arah Sangwan Hong, mendekati Gong Mujin.\n\n“Oh, tidak apa-apa.”\n\nTapi I Seolhwa, mengabaikan Gong Mujin, memandang Wei Yanho, yang berada di belakang Gong Mujin, dan berkata dengan nada agak tiba-tiba:\n\n“Saya sudah selesai.”\n\n\"Hah?\"\n\n“Kamu bisa memanjat atap.”\n\n\"Oh!\"\n\nWei Yanho naik kereta dengan gembira. Saat dia bertemu dengan selimut lembut, dia merasakan kepuasan yang luar biasa.\n\n“Aaaaah.”\n\nWei Yanho, yang tertidur sampai pagi itu, mengenakan selimut seolah-olah dia belum tidur selama dua hari. Gong Mujin membuka mulutnya yang kebingungan.\n\n“Seolhwa.”\n\n\"Ya?\"\n\n“Apakah aku harus berjalan kaki?”\n\n“…….”\n\nMelihat I Sheolhwa melihat ke langit tanpa menjawab, Gong Mujin menutup matanya rapat-rapat.\n\nApakah itu air mata yang mengalir dari matanya?\n\nMembesarkan anak perempuan, atau lebih tepatnya, seorang murid, tidak ada gunanya…\n\nGong Mujin menghela nafas dalam-dalam saat melihat I Sheolhwa menghindari tatapannya.\n\n‘Ya kamu bisa.’\n\nGong Mujin, yang telah belajar mencintai murid-muridnya dan negara, tidak menyalahkan I Sheolhwa.\n\n‘Tetapi kamu tidak seharusnya melakukannya!’\n\nMencuri tempat itu dari pria yang lebih tua dan bersukacita…\n\n“Apakah kamu tidur?”\n\nSudah?\n\nSudah berapa lama?!\n\nDia mempelajari teknik tidur?! Bagaimana dia bisa tidur nyenyak hanya dengan menyentuh bantal?! Bahkan setelah tidur seharian kemarin!\n\n“Mmm.”\n\nDia merasakan sakit yang menusuk di perutnya.\n\nSeorang pejuang dengan sakit perut!\n\n“Guru Agung Gong.”\n\nGong Mujin menoleh dengan lemah saat mendengar suara Seomun Dayeon.\n\n“Menurutku kita harus pergi…”\n\nGong Mujin mengerti maksud Seomun Dayeon. I Seolhwa akan duduk di kursi kusir, dan yang lainnya akan berjalan. Saya bertanya kepadanya apa yang akan dia lakukan.\n\nApakah Anda akan berjalan dengan petugas lain atau…?\n\nGong Mujin menoleh dengan lemah.\n\nGong Mujin melakukan kontak mata dengan Peng Dohyeong dan berbicara.\n\n“Hei, kamu.”\n\n“Ya, Guru Gong yang hebat.”\n\n“Pergi, belilah kuda.”\n\n“…….”\n\n♪ Klip klip ♪ ♪ klip klip ♪\n\nGong Mujin merasa sedih.\n\nKuda selalu berharga. Harga seekor kuda yang bagus jauh melebihi harga sebuah rumah.\n\nOleh karena itu, tidak ada pasar kuda yang layak di kota ini, dan yang dapat saya temukan hanyalah seekor keledai yang akan roboh.\n\n“…….”\n\nGong Mujin, yang menunggangi keledai, mengikuti kereta, merasakan gelombang emosi.\n\n'Mengapa ini terjadi padaku?'\n\nPikirkan tentang hal ini.\n\nIni Gong Mujin.\n\nGong Mujin, Roh Pedang Bunga Plum, diakui sebagai salah satu pendekar pedang terbaik pada masanya. Dia seharusnya menunggangi kuda putih yang sempurna, namun kenyataannya, dia menunggangi seekor keledai dan terhuyung-huyung di sepanjang jalan.\n\n“Ini semua salah orang itu.”\n\nSampai saat ini, Gong Mujin percaya bahwa bertemu Wei Yanho adalah sebuah berkah, namun belakangan ini, dia berubah pikiran.\n\n“……Aku bisa menjadi dewa bencana.”\n\nGong Mujin gemetar memikirkan bahwa dia mungkin telah bertemu dengan iblis yang menarik kemalangan.\n\nJika itu hanya dia, itu tidak masalah, tapi melihat muridnya pun terpengaruh, dia memutuskan bahwa dia membutuhkan solusi.\n\n“Bagaimana…”\n\nPada saat itu, Gong Mujin langsung mengangkat kepalanya.\n\n‘Apa?’\n\nDia melihat dua orang berjalan perlahan ke arah mereka.\n\nTubuh Gong Mujin tegang. Hanya dengan melihatm, otot-ototnya menegang, bersiap untuk berperang.\n\n‘Siapa mereka!’\n\nSiapa yang bisa membuat Gong Mujin merasa seperti itu?\n\nGong Mujin menoleh diam-diam.\n\nDia bukan satu-satunya di sini, jadi meskipun ada krisis…\n\n“Apakah kamu tidur?”\n\nGong Mujin sangat marah melihat Wei Yanho tidur nyenyak."}