{"index": 14, "title": "Kronik Novel Penguasa Malas - Bab 15", "content": "Bab 15\n\nWei Yan-ho menoleh tanpa penyesalan.\n\nPintu batu besar yang awalnya menghalangi langkahnya muncul di depan matanya. Sekarang, hal seperti itu bukanlah apa-apa.\n\nPintu batu itu memiliki ketebalan Jang penuh. Ketika Wei Yan-ho pertama kali memasuki tempat ini, bahkan dengan sekuat tenaga, dia hampir tidak bisa menggaruknya.\n\nTapi Wei Yan-ho bukan lagi orang yang sama yang datang ke tempat ini. Dia adalah penerus Pedang Gila Baek Muhan.\n\n“Dia menyuruhku untuk memecahkannya dan pergi.”\n\nWei Yan-ho tersenyum tipis.\n\nPasti menyenangkan rasanya membelah pintu batu yang menghalangi jalannya selama ini.\n\nNamun Wei Yan-ho tidak melakukan itu. Dia mendekati dinding batu dan dengan lembut menyandarkan tangannya di atasnya.\n\nGrrrr!\n\nPintu batu itu naik perlahan.\n\nPintu batu yang tidak akan bergerak bahkan jika ratusan orang kuat mengayunkannya, bukan hanya puluhan, muncul dalam awan debu.\n\nJika seseorang menyaksikan pemandangan ini, mereka pasti akan terkejut, tapi untungnya atau sayangnya, gua di luar pintu batu itu kosong, sama seperti saat Wei Yan-ho pertama kali memasuki tempat ini.\n\nWei Yan-ho berjalan perlahan di bawah pintu batu. Tetap saja, seolah-olah dia masih memiliki keterikatan, dia terus menoleh ke belakang.\n\nKebisingan tuli!\n\nPintu batu itu kembali ke tanah.\n\nPintu batu itu kembali ke tempatnya seolah-olah sudah ada sejak awal. Tidak ada yang mengira ada ruang lain di dalamnya.\n\nJika saya yang memotong pintu batu itu, siapa pun dapat melihat ke dalam, tetapi sekarang, kecuali Wei Yan-ho, tidak ada yang tahu apa yang ada di balik pintu batu ini.\n\nJika selama bertahun-tahun pintu batu itu retak, pemburu tersesat yang memasuki gua hanya akan menemukan jejak misterius.\n\n“Meski begitu… aku akan mengunjungimu dari waktu ke waktu.”\n\nWei Yan-ho tersenyum nostalgia.\n\nSaya pikir saya akan merobohkan gua itu, tetapi dia tidak dapat melakukannya.\n\nJika aku menghapus jejak-jejak yang masih utuh, aku merasa bahwa sepanjang waktu itu akan hilang seperti sebuah fantasi. Meski mengetahui mereka bersama, rasa kehilangan tak kunjung hilang.\n\nWei Yan-ho perlahan meninggalkan gua.\n\nEntah itu karena keterikatan yang terus-menerus atau karena dia bersikap konyol… tatapannya terus beralih ke gua di balik pintu batu di mana tidak ada seorang pun lagi.\n\nKetika dia akhirnya berhasil mengangkat kakinya yang pendiam, dia bisa melihat pintu masuk gua tempat cahaya bocor.\n\n“Mmm…”\n\nSinar matahari yang saya lihat setelah lima tahun terlalu terik.\n\nWei Yan-ho menyadari lagi bahwa pakaiannya lebih buruk daripada kain lap.\n\n“Mari kita lihat… apakah ada baju baru?”\n\nWei Yan-ho membuka bungkus paketnya.\n\n\"Hah?\"\n\nDan dia menemukan sesuatu yang aneh, ada pakaian di tonjolan itu, masalahnya ada tulisan aneh yang terukir di pakaian itu.\n\nItu adalah surat-surat yang dibuat dengan melapisi debu batu.\n\n“Ini adalah…”\n\nYan-ho, lihat di sini.\n\nSaat kamu membaca surat ini, aku sudah tidak ada lagi di dunia ini.\n\nTidak, saya sudah mati, jadi kata-kata ini kurang tepat.\n\nBagaimanapun, aku akan pergi.\n\nAda banyak hal yang ingin kukatakan tapi aku tinggalkan secara tertulis agar penampilan akhirku tidak konyol.\n\nAnda seharusnya sangat terkejut dan bingung, tapi harap dipahami.\n\nSaya ingin tetap menjadi guru tetap Anda sampai akhir.\n\nTetesan bening muncul dari mata Wei Yan-ho. Ia tampak masih menitikkan air mata, padahal ia sudah menangis sekeras-kerasnya.\n\n\"Apa ini? Tinggalkan sesuatu seperti itu?”\n\nSepertinya dia harus menarik kembali kata-katanya tentang kurangnya pertimbangan.\n\nAlasanku bersusah payah meninggalkan surat untukmu adalah karena ada sesuatu yang benar-benar ingin kukatakan padamu.\n\nSeperti yang bisa Anda bayangkan, seni bela diri Anda belum lengkap.\n\nKarena itu adalah seni bela diri yang ditanamkan dengan tergesa-gesa dalam diri Anda selama lima tahun, ada banyak aspek yang tidak stabil.\n\nSetelah banyak pertimbangan, saya menemukan solusinya.\n\nSebuah metode untuk membangun basis sambil menyelesaikan seni bela diri Anda sendiri.\n\n“Kamu peduli dengan segala hal.”\n\nWei Yan-ho tersenyum tipis.\n\nTapi setelah membaca bagian berikutnya, wajah Wei Yan-ho berubah menjadi mengerikan.\n\nJika pelatihan berakhir seperti ini, Anda jelas akan pulang ke rumah dan menghabiskan seluruh hidup Anda bermain dan makan dengan malas.\n\nPada akhirnya, seni bela diri saya akan terkubur tanpa ada yang mengetahui keberadaannya. Saya tahu betul. Oh ya, aku tahu betul.\n\nTentu saja, saya tidak berniat membiarkan hal itu terjadi.\n\nSeperti yang mungkin Anda ketahui, alasan saya meninggalkan kata-kata ini dalam surat adalah karena saya tidak ingin melihat ekspresi buruk Anda dalam perjalanan terakhir saya.\n\nLangsung ke intinya, saya telah memasang semacam perangkat di tubuh Anda.\n\nSaya telah menetapkan Andaseni bela diri berdasarkan Pedang Dua Belas Cara Cahaya saya, tetapi berpusat pada inti batin saya, saya telah membuat seni bela diri Anda berkembang dengan sendirinya.\n\nPada pandangan pertama, sepertinya seni bela diri Anda akan diperkuat tanpa Anda melakukan apa pun…\n\nTidak mungkin!\n\nTidak ada hal seperti itu.\n\nJika apa yang Anda alami dan peroleh berada di balik kecepatan penguatan seni bela diri Anda, Anda akan mati dengan energi batin Anda terkuras seperti lintah oleh inti batin saya.\n\nIzinkan saya mengatakannya sekali lagi: jika Anda mengabaikan pelatihan Anda, Anda akan mati.\n\nIni bukan lelucon atau ancaman.\n\nAnda benar-benar akan mati.\n\nTangan Wei Yan-ho bergetar hebat.\n\nPetir macam apa yang jatuh dari langit ini?\n\n“Ini… orang tua ini!”\n\nTangan Wei Yan-ho meraih pakaian itu.\n\nTentu saja kamu ingin segera merusak pakaian tersebut, namun kamu akan menyesal jika melakukannya.\n\nSaya jamin, Anda akan sangat menyesalinya.\n\nWei Yan-ho melepaskan kekuatan dari tangannya.\n\nDia benar-benar hantu tua.\n\nSaya juga tidak ingin menggunakan metode-metode itu, tetapi jika tidak, saya melihat dengan jelas bagaimana Anda akan hidup.\n\nJadi bisa dibilang ini semua salahmu.\n\nSekarang Anda harus keluar dan menjelajahi dunia.\n\nBepergianlah ke tempat-tempat yang saya ceritakan dan alami segala sesuatu di bawah langit.\n\nSemakin banyak Anda melihat dan merasakan di sana, seni bela diri Anda akan semakin berkembang, dan jika Anda tidak menang banyak, kita akan segera bertemu lagi!\n\nAnda tahu apa artinya bertemu lagi, bukan?\n\n“Kraaah!”\n\nWei Yan-ho meraih ujung pakaiannya dan melemparkannya ke tanah.\n\nAaaah, lelaki tua ini sedang bercanda!\n\nWei Yan-ho menyerang dan menghancurkan segala sesuatu di sekitarnya. Tidak ada yang bisa dihancurkan kecuali pohon yang tidak bersalah, tapi bagi Wei Yan-ho, dengan pemandangan merah, tidak peduli apakah pohon itu bersalah atau tidak.\n\nYang penting adalah apa yang dia lihat di depan matanya. Wei Yan-ho melawan keinginan untuk menghancurkan semua pohon di gunung, dan kemudian tersentak saat dia melihat sekeliling.\n\nMeski begitu, amarahnya belum sepenuhnya hilang.\n\nRasanya ia ingin segera menyeret lelaki tua itu dan menghajarnya hingga pingsan, namun bagaimana ia bisa menyeret seseorang yang sudah meninggal dan menghilang tanpa meninggalkan apa pun?\n\n“Ah… aku hancur.”\n\nWei Yan-ho duduk dengan berat di tanah.\n\nKemudian matanya menangkap apa yang tertulis di ujung baju yang tergeletak di lantai.\n\nJika Anda mengira saya memberikan ancaman palsu, tunggu. Jika Anda merasakan sakit di sekujur tubuh, berarti yang saya pasang berfungsi dengan baik.\n\nJika kamu merasakan sakit, terima saja dengan damai dan lakukan apa yang aku katakan.\n\nPada saat itu, seolah-olah itu bohong, penderitaan yang tak tertahankan melanda seluruh tubuh Wei Yan-ho.\n\n“Grrrrgh…”\n\nPenderitaannya sangat singkat, namun cukup hebat hingga langsung membasahi seluruh tubuh Wei Yan-ho dengan keringat.\n\nWei Yan-ho meraih ulu hati. Dia merasakan perasaan berat di dalam. Inti batin Baek Muhan sepertinya tergerak.\n\n“Yang ini…”\n\nWajah Wei Yan-ho memerah.\n\nApa yang kamu lakukan?\n\nTapi tidak ada tempat untuk melampiaskan amarahnya.\n\nSetelah marah beberapa saat, Wei Yan-ho akhirnya menemukan ketenangannya dan mengambil pakaiannya dengan tangan yang lemah.\n\nJelajahi dunia dan lihatlah.\n\nSaat Anda melihat dunia, Anda akan merasakan sesuatu, dan jika Anda merasakan sesuatu, Anda akan memenangkan sesuatu.\n\nJangan senang tinggal di tempat kecil dan menjadi orang kecil; melihat hal-hal besar dan menjadi orang hebat.\n\nTempat pertama yang harus Anda tuju adalah Dunia Akademik.\n\nBelajar dan seni bela diri memiliki banyak kesamaan. Mereka adalah orang-orang yang mencari hal yang paling berbeda dari kita.\n\nTemukan Cendekiawan Hebat di bawah langit dan tetaplah di sisinya.\n\nAnda mungkin akan merasakan sesuatu.\n\nLalu…\n\nSetelah membaca seluruh teks, Wei Yan-ho melemparkan ujung pakaiannya ke lantai.\n\nBerapa banyak tempat yang ingin kamu kunjungi?\n\nTapi apa yang bisa saya lakukan?\n\nJika dia tidak ingin mati dengan energi batinnya terkuras seperti lintah, dia harus menurut.\n\n“Bagaimanapun, bahkan dalam kematian, hal itu menyiksa orang.”\n\nDatang ke gua ini adalah sebuah kesalahan.\n\nDan bertemu Baek Muhan adalah sebuah kesalahan.\n\nTapi…\n\n“Sial…”\n\nWei Yan-ho terus mengeluh, tapi dia masih mengambil ujung pakaiannya dan memasukkannya ke dalam paketnya.\n\nBetapapun menjijikkannya menulis, dia tidak berbeda dengan kenangan terakhir yang ditinggalkan Baek Muhan untuknya. Sekalipun dia marah, dia tidak bisa menghancurkannya atau meninggalkannya.\n\n“Aku akan pulang…”\n\nWei Yan-ho membuang muka. \"Rumahnya jauh. Sebuah rumah yang belum pernah dilihatnya selama lima tahun.\n\nDia ingin melihat ibunya dan Suryeon juga.\n\nDia ingin bertemu ayahnya sebentar, tapi sejujurnya, dia tidak ingin melihat kakak laki-lakinya.\n\n“Kamu pasti sangat khawatir.”\n\nTetap saja, mau bagaimana lagi.\n\nItu pastiter jika anakmu meninggal, agar orang tuanya mengerti.\n\nWei Yan-ho menghela nafas dalam-dalam dan membungkuk menuju rumahnya.\n\n“Aku akan memikirkan semuanya dan aku akan kembali, jadi jangan terlalu khawatir…”\n\nWei Yan-ho menatap rumahnya dalam diam, lalu berbalik dan membuat gubae menuju gua.\n\nBaik atau buruk, dia adalah gurunya.\n\nAnda menyiksa saya sampai akhir. Saya berubah pikiran. Aku tidak akan mengunjungimu lagi, jadi kamu harus tahu.\n\nWei Yan-ho menghela nafas dalam-dalam, lalu berbalik dan pergi.\n\n“Di manakah dunia akademis?”\n\nSaat Wei Yan-ho berjalan pergi dengan susah payah dan terus-menerus menggerutu, matahari terbenam di belakang punggungnya. Dan saat Wei Yan-ho berjalan pergi, sosok seseorang muncul di depan gua.\n\n“Heh, heh, heh.”\n\nAda sosok Baek Muhan yang diyakini telah menghilang.\n\n“Hahahahahaha!”\n\nBaek Muhan tertawa rela.\n\nSosok Wei Yan-ho, yang sekarang hanya sebesar titik di kejauhan, terlihat.\n\nSaking mengenyangkannya, biji wijen bisa tumpah.\n\nAnda akan kering dan mati seperti lintah jika Anda tidak belajar tentang dunia! Dimanakah seni bela diri itu?\n\nBaek Muhan tersenyum lebar.\n\nIsi surat itu bohong. Ia tidak memiliki kapasitas untuk menciptakan seni bela diri seperti itu, atau kekuatan untuk memaksa tubuh Wei Yan-ho.\n\nRasa sakit yang dirasakan Wei Yan-ho adalah akibat dari kekuatan terakhirnya yang diperas.\n\nBaek Muhan, yang sangat cemas sampai akhir bertanya-tanya apakah dia akan tertipu atau tidak, menatap Wei Yan-ho dengan senyuman penuh penghargaan.\n\nDunia ini terlalu luas untuk ditinggali sendirian. Tentu saja ilmu bela diri saya terlalu berharga untuk disia-siakan.\n\nBaek Muhan memandang Wei Yan-ho dengan senyum hangat.\n\n“Kamu bajingan…”\n\nBaek Muhan melihat punggung Wei Yan-ho.\n\nWei Yan-ho, yang terus-menerus membuatnya sakit kepala, pergi ke dunia nyata.\n\nJika saya melihat dan mempelajari banyak hal di dunia, Wei Yan-ho akan berkembang lebih jauh lagi.\n\nMeski dia tidak bisa melihatnya secara langsung, fakta bahwa muridnya tumbuh dewasa saja sudah cukup untuk membuat Baek Muhan tersenyum.\n\nSosok Baek Muhan berangsur-angsur menghilang.\n\nSekarang adalah akhirnya.\n\n“Berkat kamu, aku bahagia.”\n\nBaek Muhan tersenyum dengan kegembiraan yang belum pernah dia tunjukkan semasa hidup.\n\n\"Berbahagialah.\"\n\nDi tempat dia menghilang, hanya ada aroma bunga liar.\n\n***"}