{"index": 140, "title": "Kronik Novel Penguasa Malas - Bab 141", "content": "**Bab 141: Holgazan Diselubungi (1)**\n\n“Masalah besar!”\n\nWei Sanho menghela nafas saat Jangil masuk sambil mendobrak pintu.\n\nApakah punggungnya akan sakit jika dia masuk dengan tenang? Dia harus membuat keributan ketika dia masuk!\n\n\"Tenang. Jika aku melihatmu, aku tidak tahu apakah aku berada di rumah sakit atau di medan perang.\"\n\n“Ini masalah besar!”\n\n\"Mengapa?\"\n\nWei Sanho acuh tak acuh.\n\nJangil cenderung membesar-besarkan sesuatu. Kalau saja Jangil didengar, bahkan kelahiran anak anjing di rumah sebelah akan menjadi masalah besar bagi seluruh kota.\n\n“Berhentilah mengatakan bahwa ada masalah besar dan jelaskan padaku.”\n\n“Anda pasti sudah mendengar bahwa ada pertumpahan darah di Gunung Na.”\n\n\"Ya.\"\n\n“Masalahnya menjadi jauh lebih besar.”\n\nMeski begitu, Wei Sanho tetap acuh tak acuh.\n\n“Ya, begitu.”\n\nMeski terjadi pertumpahan darah yang mengejutkan dunia persilatan, Wei Sanho tampak tidak tertarik.\n\nNamun reaksinya terhadap apa yang terjadi selanjutnya berbeda.\n\n“Kamu tidak seharusnya menganggapnya begitu tenang.”\n\n“Ya, ya.”\n\n“Mereka bilang Yanho mungkin berada dalam bahaya…”\n\n“Apa?”\n\nWei Sanho menjatuhkannya seperti kilat, memegangi lehernya sebelum dia menyelesaikan kalimatnya, membuat Wei Sanho menghela nafas. “Tetapi bukan itu saja.\n\nBang!\n\n“Apa?”\n\nKecelakaan!\n\n“Apa katamu?”\n\n“…….”\n\nMendobrak pintu bisa dimengerti oleh Wei Jeonghan, tapi bagaimana aku bisa memahami Jin Soah, yang datang memecahkan jendela?\n\n“Tidak, maksudku…”\n\n“Jangan gagap, bicaralah dengan jelas!”\n\nJangil tidak bisa menahan tangis saat melihat Wei Sanho berteriak dengan aura pembunuh.\n\n“Lalu… mereka bilang warisan rahasia Kaisar Pedang telah dibuka.”\n\n“Aaah.”\n\n“Hmm…”\n\nSementara yang lain menunjukkan ketidaktertarikannya, Jangil menjelaskan situasinya dengan tegas.\n\n“Sepertinya buku teknik rahasia telah ditemukan di warisan tersebut. Itu adalah warisan Kaisar Pedang.”\n\n“Apakah makan siangmu terasa tidak enak? Kamu terlihat buruk.”\n\n“Apakah kamu ingin aku menusukmu?”\n\n“…….”\n\nApa?\n\nSaya sedang menjelaskan sesuatu yang penting!\n\n“Lalu?”\n\nMeski begitu, Wei Sanho terus mendengarkannya.\n\n“Buku teknik rahasia itu telah jatuh ke tangan Gwak Cheol.”\n\n“Gwak Cheol, Pendekar Pedang Penghancur Gunung?”\n\n\"Itu benar.\"\n\n“Gwak Cheol terkenal dengan pedangnya. Bahwa dia telah memperoleh warisan Kaisar Pedang… Seorang ahli pedang baru akan muncul di dunia persilatan.”\n\nJangil menggelengkan kepalanya karena lemah.\n\n“Bukan seperti itu.”\n\n\"Hah?\"\n\n“Pendekar Pedang Penghancur Gunung, Gwak Cheol, tidak bisa merahasiakan bukunya selama satu jam, dan dicuri oleh Seok Imyeong, ahli tongkat delapan bagian.”\n\n“Hmm, bagaimana dengan Gwak Cheol?”\n\n“Kamu pasti meratap di akhirat.”\n\n\"Jadi begitu. Jadi, Seok Imyeong yang tidak ada hubungannya dengan pedang juga mencari warisan Kaisar Pedang. Apakah dia akan menjadi Penguasa Pedang Delapan Bagian?”\n\n“Master Pedang Delapan Bagian itu mati di tangan Gong Bang, Master Pedang yang Baik.”\n\n“…….”\n\n“Gong Bang mati di tangan Jeongsan, Penguasa Pedang Besar Utara, dan Jeongsan mati di tangan Gongmang, Penguasa Kait Rubah. Dan Gongmang…”\n\n“Cukup.”\n\n“Hei, apakah kamu tidak ingin mendengar lebih banyak? Masih ada sekitar tiga puluh orang lagi!”\n\n“Lalu siapa yang memiliki buku rahasianya sekarang?”\n\n“Sekarang, buku rahasianya ada di tangan Jo Wichang.”\n\nPada saat itu, tiba-tiba pintu terbuka, dan seorang pengemis masuk, membisikkan sesuatu kepada Jangil dan keluar.\n\n“Ah, tidak. Sekarang, buku rahasianya ada di tangan Yeop Munwi, Pendekar Bintang Tujuh.”\n\nKecelakaan!\n\nSeorang pengemis lain masuk, membuat Jangil menjerit.\n\n“Hentikan, pengemis! Berikan aku semuanya sekaligus!”\n\n\"Ya.\"\n\nSetelah pengemis itu keluar, Jangil dengan pasrah berkata:\n\n“Jadi, siapa yang memiliki buku rahasia itu sekarang… di mana aku meninggalkannya? Jo Wichang?”\n\n“…… itu sudah cukup.”\n\nWei Sanho menggelengkan kepalanya. “Mereka sepertinya menghabiskan sepanjang hari menyebutkan nama. Meskipun dia mengharapkan perjuangan besar demi warisan Kaisar Pedang, dia tidak menyangka hal itu akan menjadi begitu intens.\n\n\"Bukan itu saja. Itu hanya daftar orang-orang yang mendapatkan buku rahasia itu, dan jumlah korban tewas sepuluh kali lebih tinggi. Ini benar-benar pertumpahan darah.\"\n\n\"Ini serius.\"\n\nSaat Wei Sanho mulai menyadari gawatnya situasi, Wei Jeonghan bertanya seolah itu bukan masalah besar:\n\n“Dan apa yang terjadi pada Yanho?”\n\n\"Yanho masalahnya? Sesuatu yang jauh lebih serius sedang terjadi!\"\n\nWei Jeonghan, seolah Jangil sedang berbicara omong kosong, menyeka telinganya dan meniup.\n\n“Masalah besar?”\n\nWei Jeonghan menjentikkan lidahnya dan melanjutkan.\n\n\"Apakah generasi muda saat ini tidak mengalami masalah besar? Pertumpahan darah di dunia persilatan adalah hal yang normal. Ketika dia terlibat dengan pemujaan setan, seribu orang meninggal dalam semalam, dan kami berkata, 'Ya, lebih sedikit kematian.'s dari biasanya. ’”\n\n“…….”\n\nSulit untuk meniru dia, karena prospeknya sangat berbeda.\n\nLagipula, apa yang bisa dikatakan oleh mereka yang belum pernah mengalami perang melawan sekte iblis?\n\n“Kalau begitu jelaskan padaku apa hubungannya ini dengan Yanho.”\n\n\"……Ya.\"\n\nBahkan dia, yang begitu kuat, tidak bisa menantang Wei Jeonghan.\n\nWei Jeonghan, yang di rumahnya adalah seorang perumah tangga yang tunduk pada Han Sangah, adalah seorang pahlawan dan pejuang yang disegani di dunia luar, yang telah melakukan prestasi yang tak terhitung jumlahnya dalam perang melawan sekte iblis.\n\n♪ Buka gulungan ♪\n\nJangil menyebarkan peta.\n\n“Ini Gunung Na, dan ini Luoyang.”\n\n\"Hmm.\"\n\n“Sepertinya Yanho sedang melakukan perjalanan di sepanjang jalan menuju Luoyang. Kami mendapat informasi bahwa dia mengunjungi kantor cabang Shinyang (Xinyang) dan mendapat kereta, jadi itu pasti benar.”\n\n\"Oh!\"\n\nJangil, meski seorang pengemis, sepertinya punya informasi bagus. Wei Jeonghan memandang Jangil dengan persetujuan.\n\n“Dan ini adalah jalur buku rahasia. Di sinilah Gwak Cheol meninggal, di sinilah Seok Imyeong meninggal, dan di sini… ”\n\nMata Wei Jeonghan terbuka lebar.\n\nTitik-titik yang ditandai Jangil bergerak menuju Luoyang.\n\n“Sial, orang-orang ini harusnya bertarung satu sama lain, kenapa mereka semakin dekat dengan tempat Yanho berada!”\n\n“Lebih tepatnya, mereka tidak mendekati Yanho, melainkan Kovenan. Tidak peduli seberapa kuat seseorang, dia tidak dapat menghindari atau menghentikan kerumunan. Bahkan jika dia melarikan diri dari sini, kecuali dia bersembunyi di pegunungan, dia tidak dapat melarikan diri.”\n\n“Itu benar.”\n\n“Tetapi jika mereka mencari sponsor dari Aliansi Bela Diri yang Benar untuk menyelidiki buku rahasia itu bersama-sama, situasinya berubah. Aliansi akan secara aktif melindungi mereka yang terlibat, mendapatkan manfaat dan legitimasi. Bagi pemilik buku rahasia juga dapat memperoleh manfaat dan keamanan. Semuanya menang!”\n\n“Hmm, itu benar…”\n\nSekarang saya mengerti mengapa buku rahasia itu bergerak menuju Luoyang.\n\n“Lalu orang-orang ini mengejar Yanho seperti anjing gila.”\n\n“Ya, benar.”\n\nPengemis itu, seolah akhirnya mengatakan semua yang diinginkannya, mengangguk puas.\n\n“Mereka bisa saja lewat, atau mereka bisa terlibat. Tapi, hmm, bagaimana mengatakannya… itu berbahaya, dan aku punya firasat buruk…”\n\n“Apa yang harus kita lakukan?”\n\nBang!\n\nJawabannya datang dari belakang.\n\nHan Sangah, dengan ekspresi garang, memasuki ruangan dan menatap Wei Jeonghan.\n\n“Putramu dalam bahaya! Dan kamu, sebagai seorang ayah! Apa? Apa yang harus kita lakukan?”\n\n“Bukan Sangah, bukan itu maksudku!”\n\n\"Diam!\"\n\n\"Ya.\"\n\nWei Jeonghan pergi ke sudut dan menatap ke dinding. Jangil mendekatinya dan bertanya:\n\nOke?\n\n“Jangil.”\n\n“Ya, Tuan Wei yang hebat.”\n\n“…Pernikahan pasti merupakan sesuatu yang serius.”\n\n“Saya akan mengingatnya.”\n\n“Apa yang kamu gumamkan?”\n\nWei Jeonghan terkejut mendengar teriakan Han Sangah, berlari ke arahnya dan berdiri di sampingnya.\n\n“Bersiaplah. Jika sesuatu terjadi pada anakku, kami akan menghancurkan mereka semua.”\n\n“Tapi Sangah, jaraknya…”\n\n“Jadi apa?”\n\n“Tidak, karena jaraknya jauh, kita harus bersiap dengan cepat, maksudku…”\n\nJangil menjentikkan lidahnya pada Wei Jeonghan.\n\n‘Siapa yang akan percaya bahwa Pedang Pahlawan Adil telah sampai pada titik ini?’\n\nWei Jeonghan, Pedang Pahlawan yang Benar, lebih menakutkan daripada hantu bagi praktisi seni bela diri yang jahat. Siapa yang tahu kalau dia lebih takut pada istrinya daripada hantu?\n\n“Jangil.”\n\n\"…Ya?\"\n\nGrr.\n\nJangil kaget merasakan aura di belakangnya dan berbalik.\n\n“Ada apa denganmu?”\n\n\"Apa?\"\n\n\"TIDAK.\"\n\nEkspresinya tidak ekspresif, tapi kenapa begitu menakutkan?\n\nWei Sanho, memancarkan aura yang mencekik mereka yang hadir, berkata pada Jangil:\n\n“Rute terpendek.”\n\n\"Hah?\"\n\n“Temukan rute terpendek menuju tempat Yanho berada. Saya akan menggunakan seni bela diri ringan, saya membutuhkan cara tercepat!”\n\n“… ya, mengerti.”\n\nWei Jeonghan sangat intens, tapi Wei Sanho bahkan lebih intens.\n\nMeskipun Wei Yanho hilang karena kelalaian Wei Sanho, ini sudah menjadi obsesi.\n\n“Apa yang kamu lakukan? Bersiap!\"\n\n\"Ya!\"\n\nSaat Wei Jeonghan juga berteriak, Jangil segera mulai menyebarkan petanya.\n\n‘Mengapa aku melakukan semua ini?’\n\nJangil telah menjadi pelayan keluarga Wei.\n\nSaat memperluas peta dan menganalisa rute, Jangil sepertinya mengingat sesuatu.\n\n“Ah, tapi…”\n\n“Hah?”\n\nJangil berkata dengan tidak penting:\n\n“Itu… agak tidak relevan, tapi saat Yanho mengunjungi cabang Aliansi di Shinyang, ada seorang wanita bersamanya. Seorang wanita muda.”\n\nDentang!\n\nJangil mengangkat kepalanya saat mendengar suara.\n\nJin Yeran yang sedang berjalan menjatuhkan mangkuk obat yang dibawanya dan duduk di lantai.\n\n“Apakah kamu baik-baik saja?”\n\nHan Sangah berlari cepat untuk membantu Jin Yeran.\n\n“Ya… aku baik-baik saja. Aku hanya pusing sebentar.”\n\n\"Hati-hati.\"\n\n“Tapi…”\n\nJinMata Yeran tertuju pada Jangil.\n\n“Bisakah kamu mengulangi apa yang kamu katakan?”\n\n\"… ya? Bagian yang mana?\"\n\nSaat Jangil ragu-ragu, Han Sangah memberinya isyarat halus.\n\n“Bagian Wei Yanho bersama seorang wanita?”\n\nJin Yeran, tanpa berkata apa-apa, mengambil mangkuk obat dan bangkit.\n\n“Kamu bilang sesuatu yang besar telah terjadi di Gunung Na, kan?”\n\n\"Ya.\"\n\n“Kalau begitu pasti ada banyak pasien.”\n\n“…B…ya, menurutku.”\n\nJin Yeran memandang Han Sangah dengan tatapan berapi-api.\n\nTidak mungkin ada pasien tanpa dokter.Bolehkah aku ikut denganmu?\n\nHan Sangah, tidak bisa menghindarinya, mengangguk."}