{"index": 141, "title": "Kronik Novel Penguasa Malas - Bab 142", "content": "**Bab 142: Holgazan Diselubungi (2)**\n\n“Apakah kamu tidur?”\n\nGong Mujin tidak dapat memahaminya sama sekali.\n\nWei Yanho adalah seorang ahli, seorang ahli yang tangguh. Meski bukan sesuatu yang bisa dipahami secara logika, namun perbedaan Wei Yanho dan Gong Mujin bukan sekedar penghalang, melainkan perbedaan dimensi.\n\nBahkan jika ahli terbaik Gunung Hua, Penguasa Pedang Bunga Plum, tiba, masih diragukan bahwa dia bisa mengalahkannya.\n\nJadi, jika Gong Mujin merasakannya, seharusnya Wei Yanho juga merasakannya. Faktanya, dia harus merasakannya.\n\nTapi dia mendengkur saat para ahli mendekat! Ini tidak bisa dimaafkan!\n\n'Apakah itu tidak sensitif?'\n\nAtau apakah tingkat keahlian ini tidak menimbulkan ancaman bagi Wei Yanho?\n\nGong Mujin tidak dapat memahami cara berpikir Wei Yanho; entah itu kemalasan atau rasa percaya yang berlebihan.\n\n“Ehem, Nona Wei.”\n\nGong Mujin yang merasa tidak nyaman memanggil Wei Yanho secara langsung, memanggil Wei Suryun dengan suara lembut.\n\n\"……Ya?\"\n\nWei Suryun yang sedang merebahkan kepala kakaknya untuk membersihkan telinganya, menoleh ke arah Gong Mujin.\n\n“Gadis itu juga sedang tidak waras.”\n\nMeskipun dapat dimengerti jika dia bersemangat untuk bertemu kembali dengan kakaknya, berada di tengah-tengah situasi ini sungguh menjengkelkan. Fakta bahwa I Sheolhwa terus mencari membuat segalanya menjadi lebih buruk.\n\n“Tolong bangunkan Wei Yanho.”\n\n“Bangunkan adikku?”\n\nWei Suryun memandang Gong Mujin seolah dia terkejut.\n\n“Apakah ada sesuatu yang begitu penting?”\n\n“Kebanyakan orang yang mengenal saudaranya tidak akan mencoba hal seperti itu.”\n\n“…Itu benar.”\n\nTapi situasi saat ini terlalu berat untuk ditangani oleh satu orang.\n\n\"Sepertinya kita kedatangan pengunjung yang tidak diinginkan. Mungkin ada masalah, jadi bangunkan Wei Yanho.\"\n\nWei Suryun tidak bodoh.\n\nSetelah melihat bergantian ke arah Gong Mujin dan dua orang yang mendekat, Wei Suryun mengangguk dan mulai menggoyangkan adiknya.\n\n\"Bangun! Bangun, tukang tidur!\"\n\nWei Suryun yang selama ini memanjakannya, kini bersikap tegas saat membangunkannya.\n\n\"Ah kenapa! Kenapa! Sekali lagi kenapa!\"\n\n“Guru Agung Gong berkata untuk membangunkanmu.”\n\n\"Hah?\"\n\nSekilas Wei Yanho, Gong Mujin menatap ke langit.\n\nBagaimana Anda bisa berbicara dengan orang seperti itu?\n\n\"Mengapa?\"\n\nWei Yanho begitu menawan dan tidak tahu malu meminta agar Gong Mujin merasakan kasih sayang yang besar padanya. Dia sangat menggemaskan sehingga dia ingin menggigitnya.\n\n…dengan taringnya.\n\n“Apakah kamu tidak merasakannya?”\n\n“Apakah kamu seorang biksu?”\n\n\"Tidak! Bukan itu! Tidak!\"\n\nGong Mujin dengan gemetar mengarahkan dagunya ke ujung jalan.\n\n\"Di sana! Apakah kamu tidak melihat orang-orang itu mendekat?\"\n\n\"Hah?\"\n\nWei Yanho menggelengkan kepalanya saat melihat dua orang berjalan ke arah mereka.\n\n“Jadi apa?”\n\n\"Apakah kamu tidak merasakan auranya? Kamu seharusnya tidak bisa merasakannya.\"\n\nWei Yanho meringis.\n\n“Itukah sebabnya kamu membangunkanku?”\n\n“…… itu sebabnya?”\n\n“Seberapa pentingkah bagi dua orang tua untuk mendekati orang yang tampaknya putus karena satu sentuhan?”\n\n“B… ya, menurutku.”\n\nMata Gong Mujin basah kuyup.\n\nJika para ahli itu putus dengan satu sentuhan, betapa lemahnya dia di mata Wei Yanho?\n\nGong Mujin, yang tidak pernah diperlakukan lemah seumur hidupnya, merasakan gelombang kesedihan atas perlakuan yang tidak diketahui ini. Gong Mujin merasakan sendiri pepatah dunia persilatan: “Jika kamu merasa bersalah, jadilah seorang ahli.”\n\nWei Yanho marah, menutupi dirinya lagi dengan selimut dan berbaring.\n\nGong Mujin tidak bisa menghentikannya dan hanya menghela nafas berulang kali.\n\n“Kematian lebih baik daripada penderitaan!”\n\naku akan membunuhmu!\n\nJika kamu mendekati Seolhwa, aku akan membunuhmu… tidak, aku tidak bisa membunuhmu, tapi aku pasti akan menghentikanmu…\n\nTidak, itu akan membunuhku?\n\nGong Mujin memukul dadanya dengan frustrasi ketika memikirkan situasinya: seorang ayah yang harus menyaksikan impoten ketika seorang lelaki malas mendekati murid kesayangannya.\n\n“Mengapa surga memberimu keterampilan bela diri tetapi tidak memberimu kepribadian yang baik?”\n\nMeskipun dia meratap dengan sedihnya, surga, seperti biasa, tidak menanggapi.\n\nSementara itu, dua orang yang sebelumnya tampak berada jauh mendekati gerbong mereka.\n\n‘Hmm…’\n\nMata Gong Mujin menyipit.\n\nMeskipun mereka berjalan perlahan, seolah-olah sedang berjalan, dengan setiap langkah mereka maju beberapa meter.\n\n“Itu tidak normal.”\n\nMeskipun dia sudah merasakannya, ketika dia melihatnya dengan matanya sendiri, dia menyadarinya lagi.\n\nTapi merasa takut itu aneh. Melihat bagaimana mereka melewati jalan utama, mereka tidak perlu bersembunyi. Jika demikian, mereka bisa menjadi yang terhebat dari sembilan sekte.\n\nGong Mujin turun dari keledai dan berdiri di lantai.\n\nPara tetua juga berhenti.\n\nPara tetua memandang Gong Mujin dan berbicara.\n\n“Apakah kamu dari Gunung Hua?”\n\nHanya dengan melihat seragam putih dengan sulaman bunga plum saja sudahSangat mudah untuk menebak identitas Gong Mujin.\n\n“Betul sekali. Jika tidak terlalu merepotkan, saya ingin tahu nama mereka.”\n\n“Nama Kami…?”\n\nKedua tetua itu melihat dan tertawa.\n\n“Mengapa kamu tertawa?”\n\n“Tidak, tidak apa-apa.”\n\nTetua itu, yang menolak perkataan Gong Mujin dengan isyarat tangannya, menanggapinya dengan ekspresi kesulitan menahan tawa.\n\n“Aku tidak bisa menahan tawa saat mendengarmu memanggilku ‘orang tua’.”\n\n\"Benar-benar?\"\n\n“Kuno… Itu ungkapan yang sangat menarik.Hmm.”\n\nLelaki tua itu sepertinya memikirkannya sejenak dan mengangguk pelan.\n\n“Merupakan pengalaman unik bagi seorang pemuda dari Gunung Hua memanggil saya ‘orang tua’, jadi saya berangkat hari ini.”\n\n\"Ya?\"\n\n\"Jika ada kesempatan, kita akan bertemu lagi. Hati-hati.\"\n\n“Oh ya.”\n\nGong Mujin mengangguk tanpa sadar.\n\nTampaknya mereka mempunyai kekuatan untuk mencegah orang melakukan perlawanan.\n\nDengan ekspresi terkejut, Gong Mujin memberi jalan bagi mereka, dan para tetua memukul bahunya sebelum pergi.\n\n“Tuan, nama Anda?”\n\n\"Ah, kamu tidak perlu mengetahui nama kami. Lagi pula, kamu tidak akan tahu siapa kami. Itu adalah pertemuan yang menyenangkan, jadi mari kita simpan kenangan indah itu.\"\n\n“Lalu…”\n\nGong Mujin, curiga ada suatu alasan, mengangguk dan memecat mereka.\n\nGong Mujin memutar kepalanya saat dia melihat para tetua pergi sambil tersenyum.\n\n‘Mereka tidak terlihat jahat…’\n\nSenyuman dan cara bicaranya tampak baik, tetapi mengapa mereka tidak mengungkapkan identitas mereka?\n\nAda ribuan alasan mengapa orang melakukan sesuatu, jadi mereka tidak memaksakannya, tapi mereka merasakan kegelisahan yang aneh.\n\n\"Tunggu sebentar.\"\n\nGong Mujin mengangkat kepalanya.\n\nWei Yanho menjulurkan kepalanya keluar dari kereta.\n\n“Orang tua.”\n\nMendengar Wei Yanho menyebut mereka “orang tua”, para tetua mengerutkan kening.\n\n\"Haha, 'penatua kami'. Anak muda, kita masih dalam waktu terbaik, jadi jangan panggil kami seperti itu.\"\n\nKalau begitu, aku harus memanggil mereka apa?\n\n“Hmm, bagaimana dengan ‘kakak laki-laki’?”\n\n\"Ya, aku menyukainya. Kakak-kakak, jika tidak terlalu merepotkan, bolehkah aku bertanya?\"\n\n\"Oke.\"\n\n“Apakah terjadi sesuatu di sini?”\n\n“Lewat sini?”\n\n“Ya, dari mana asalmu.”\n\n\"Tidak, tidak terjadi apa-apa. Mengapa kamu menanyakan hal itu?\"\n\n“Jadi tidak ada orang di sekitar sini?”\n\n\"Saya hanya melihat satu rumah. Tapi tidak ada siapa-siapa.\"\n\nWei Yanho melompat keluar dari kereta.\n\n“Kamu bilang itu sebuah rumah, kan?”\n\n\"Ya. Ada apa? Apakah ada masalah?\"\n\nEkspresi Wei Yanho mengeras. Itu adalah ekspresi yang belum pernah dilihatnya sebelumnya.\n\n“Apa yang terjadi?”\n\nWei Yanho, tanpa menjawab Gong Mujin, menanyakan pertanyaan lain.\n\n“Kamu bilang ada rumah tapi tidak ada orang di sana, kan?”\n\n“Ya, anak muda.”\n\n“Apa yang ada di rumah itu?”\n\n“Hmm…”\n\nOrang tua itu menggaruk pipinya dan berbicara.\n\n“Mereka bukan manusia, katakanlah mereka adalah binatang.”\n\n\"Apa?\"\n\nMata Wei Yanho sedikit terbuka.\n\n“Jadi darah di lengan baju mereka berasal dari hewan-hewan itu?”\n\n\"Hah?\"\n\nSalah satu tetua, yang ditegur oleh Wei Yanho, mengangkat tangannya dan melihat bagian bawah lengan bajunya.\n\n\"Ha ha.\"\n\nKata lelaki tua itu sambil tersenyum tidak nyaman.\n\n\"Sepertinya kita sudah lama tidak berkecimpung di dunia persilatan. Sungguh kesalahan yang konyol.\"\n\n\"Jika tidak digunakan dalam pertarungan, pedang apa pun akan meledak. Kita tidak akan membuat kesalahan yang sama lain kali.\"\n\nGong Mujin meraih gagang pedangnya ketika dia mendengar percakapan tenangnya.\n\nTidak mungkin hanya ada binatang di dalam sebuah rumah, jadi tidak boleh disebut rumah.\n\n\"...bolehkah aku menanyakan nama mereka lagi? Meskipun itu tidak sopan, aku perlu mengenal mereka kali ini.\"\n\n“Ck ck.”\n\nPara tetua berkata dengan menyesal.\n\n\"Berkat kamu memanggil kami 'orang tua', kami ingin melepaskannya, tapi bocah nakal sepertimu yang menyebabkan masalah. Bukan kami yang menyebabkan ini, jadi jangan salahkan kami. Baiklah, aku akan memberitahumu. Namaku Gong Chi ().\"\n\nOrang tua lainnya juga berbicara.\n\n“Namaku Beophang ().”\n\n“…Gong Chi, Beophang.”\n\nSaya tidak tahu siapa mereka hanya dari namanya, sepertinya mereka tidak dikenal dari namanya.\n\n\"Sudah kubilang kamu tidak akan mengenal mereka. Tapi jangan khawatir. Aku sendiri yang akan memberitahumu. Dunia mengenalku sebagai Hantu Iblis ().\"\n\n“Mereka memanggilku Iblis Pedang ().”\n\nWajah Gong Mujin memucat.\n\n“Hantu dan Pedang Setan ()!”\n\nKamu tahu betul.Apakah kamu mengerti mengapa mereka harus mati?\n\nGong Mujin memandang mereka berdua dengan ekspresi tegang.\n\n‘Mengapa iblis-iblis ini kembali ke dunia persilatan?’\n\nMereka terkenal di dunia persilatan sebelum kultus iblis menjadi kuat.\n\nSaat itu, Hantu dan Pedang Iblis sangat terkenal bahkan anak-anak pun berhenti menangis ketika mendengar nama mereka.\n\nKarena mereka tidak muncul sejak munculnya aliran sesat, mereka diyakini telah meninggal atau pensiun, tetapi sekarang mereka muncul kembali.\n\n“Apakah kamu… juga mencarinyaApakah warisan Kaisar Pedang?”\n\nSetan Hantu mengangguk.\n\n“Tentu saja. Meskipun kami sudah lanjut usia dan tidak banyak bergerak, warisan Kaisar Pedang sangat berharga.”\n\n“Di usiamu, berapa banyak lagi yang bisa kamu capai!”\n\n“Jalan seni bela diri tidak ada habisnya, anak muda.”\n\n“Jangan panggil aku muda! Saya belum pernah memiliki guru seperti Anda!”\n\n“Hahaha, kamu menyebut dirimu muda, dan sekarang kamu mengatakan sesuatu yang berbeda. Tidak masalah. Anda tidak akan dapat memanggil kami guru lagi atau ‘Anda’. Orang mati tidak berbicara.”\n\nSaat itu, Wei Yanho berjalan ke depan, menunjuk ke arah Hantu Iblis dan berkata:\n\n“Saya harus bertanya kepada mereka apa yang mereka lakukan sebelumnya.”"}