{"index": 142, "title": "Kronik Novel Penguasa Malas - Bab 143", "content": "**Bab 143: Holgazan Diselubungi (3)**\n\n\"Kamu anak nakal yang nakal. Meskipun kami menyukai anak-anak, kami tidak suka yang kasar, jadi sebaiknya kamu berhati-hati.\"\n\n“Jika aku berhati-hati, apakah mereka akan mengampuni nyawaku?”\n\n“Kamu akan mati dengan rasa sakit yang tidak terlalu parah.”\n\nWei Yanho tersenyum ironis.\n\n“Itu sama saja.”\n\n“Tidak, ini sangat berbeda.”\n\nHantu Iblis, dengan senyuman sinis yang berbeda dari sebelumnya, mengambil langkah menuju Wei Yanho.\n\n\"Jika kamu mendengar jeritan orang-orang yang telah kubunuh dengan susah payah, kamu akan lumpuh karena ketakutan. Sayang sekali kamu tidak bisa mendengar jeritan itu. Atau... akankah aku segera mendengar teriakanmu?\"\n\n\"Ya. Dimengerti.\"\n\nWei Yanho memberi isyarat dengan tangannya, seolah dia bosan.\n\n“Jadi, aku ingin tahu apa yang kamu lakukan sebelumnya dan darah apa yang ada di lengan bajumu.”\n\n\"Ha ha.\"\n\nIblis Pedang berbicara pelan.\n\n“Apa yang akan kamu lakukan jika kubilang aku sedang berburu kelinci?”\n\n\"Kuno.\"\n\nWei Yanho terus memanggilnya “orang tua” meskipun dia telah diminta untuk tidak melakukannya.\n\n“Apakah kamu tahu mengapa aku meneleponmu?”\n\n\"……Aku tidak tahu.\"\n\n“Kamu adalah orang pertama yang pernah kulihat dengan bau darah yang begitu menyengat.”\n\n\"Oh?\"\n\nPedang Iblis memandang Wei Yanho dengan penuh minat.\n\n“Baunya sangat kuat hingga membuatku jijik.”\n\nEkspresi Gong Mujin mengeras.\n\n“Bau” yang dimaksud oleh Wei Yanho bukanlah bau sebenarnya, melainkan aura pembunuh yang terpancar darinya.\n\n“Apa yang kamu lakukan?”\n\nSuara Gong Mujin juga mengeras.\n\nSetan Hantu mengerutkan kening melihat reaksi Gong Mujin.\n\n\"Ck ck, itu sebabnya kami ingin pergi. Tapi jika kamu bereaksi seperti ini, kami juga tidak bisa menahan amarah. Meskipun kami memiliki banyak kesabaran, kami tidak begitu suci untuk mentolerir kekurangajaran bocah yang bahkan belum menjalani separuh hidup kami.\"\n\n“Aku tahu, jadi beritahu aku apa yang kamu lakukan sebelumnya.”\n\nSetan Hantu tertawa ironis mendengar kata-kata Wei Yanho.\n\n“Jika kamu ingin tahu meskipun kamu mati, aku akan memberitahumu.”\n\nSetan Hantu membelai janggutnya.\n\n\"Apa yang kamu pikirkan tidak terjadi. Aku hanya melakukan apa yang harus kulakukan.\"\n\n“Apa yang harus kamu lakukan?”\n\n“Ya.Mungkin saya sedang mempraktikkan ajaran Gunung Hua.”\n\nAlis Gong Mujin bergerak.\n\n“Apa yang kamu katakan?”\n\n\"Bukankah Taoisme mencari tatanan alam dunia? Karena kematian dan penguburan adalah hal yang wajar, tidak berlebihan jika dikatakan bahwa saya telah mengikuti ajaran Taoisme. Hahaha.\"\n\nGong Mujin dengan kuat meraih gagang pedangnya.\n\nBau darah.\n\nSebuah kota.\n\nDan orang-orang dikirim ke kematian.\n\nHanya dengan itu, mudah untuk menebak apa yang terjadi.\n\n\"Terkutuk! Kamu akan menerima hukuman ilahi!\"\n\nGong Mujin menghunus pedangnya.\n\n\"Hukuman ilahi... Apakah kamu pikir kamu bisa menghukumku? Omong-omong, aku sudah lama tidak melihat darah Gunung Hua. Pedang Iblis berkata bahwa darah Gunung Hua berbau seperti bunga plum. Aku belum pernah mencium aroma itu. Aku harus mencium aroma darahmu.\"\n\n♪ Ssst ♪\n\nGong Mujin menghunus pedangnya.\n\nDia sangat marah hingga tidak bisa berpikir jernih. Hantu Iblis dan Pedang Iblis bukanlah lawan yang bisa dia hadapi sendirian. Bagaimana dia bisa menghadapi para ahli yang mengejutkan dunia lima puluh tahun yang lalu?\n\nTapi aku tidak bisa kembali setelah mendengarnya.\n\n\"Menguasai.\"\n\nI Seolhwa menghunus pedangnya dan berdiri di samping Gong Mujin.\n\nMelihat wajah I Sheolhwa, kemarahan Gong Mujin mereda. Gong Mujin, dengan kepala dinginnya, berbicara.\n\n“Seolhwa, dengarkan aku baik-baik.”\n\n\"Ya.\"\n\n\"Penjahat-penjahat itu lebih kuat dari kita. Jika kita bertarung seperti ini, kita hampir tidak punya peluang untuk menang.\"\n\n\"Ya.\"\n\n\"Tetapi jika kita menutup mata dan menutup telinga di hadapan penjahat-penjahat itu, apa gunanya belajar menggunakan pedang? Jika Anda seorang pejuang, dan menganggap diri Anda seorang main hakim sendiri, ada kalanya Anda harus menggunakan batu untuk memecahkan telur.\"\n\n“Saya akan mengingatnya.”\n\nKedua Naga dan Phoenix, setelah mendengar kata-kata Gong Mujin, diam-diam mendekat dan berdiri di belakangnya.\n\n“Kata-kata yang sangat menginspirasi.”\n\n“Saya merasa tercerahkan. Seorang main hakim sendiri pasti begitu.”\n\nNamgung Hye menghunus pedangnya dan berbicara.\n\nEon Hyo tersenyum dan menambahkan:\n\n\"Aku merasa kita tidak punya alasan untuk kembali, tapi ini sempurna. Kepala Hantu dan Pedang Iblis adalah alasan yang cukup, bukan? Mereka mengatakan bahwa kehidupan berputar berkali-kali, sepertinya kita memiliki peluang besar untuk melakukan suatu prestasi besar.\"\n\nMereka semua mengangguk mendengar perkataan Eon Hyo.\n\n‘Sungguh.’\n\nGong Mujin tidak bisa tidak mengagumi dua Naga dan Phoenix yang mendukungnya. Jika mereka mengetahui sesuatu tentang Hantu Iblis dan Pedang, mereka akan tahu bahwa bahkan dengan bantuan semua orang, mereka tidak dapat menjamin kemenangan.\n\nNamun, mereka semua penuh tekad dan mendukungnya tanpa ragu-ragu.\n\n'Keadilan bela diri word masih hidup.'\n\nTapi…\n\n“Aduh, ya.”\n\nWei Yanho duduk di pijakan kaki kereta, seolah dia tidak bisa berdiri.\n\n‘Itu bukanlah kolaborasi atau kekurangan…’\n\nDia mulai ragu bagaimana cara mengevaluasinya.\n\n“Anak-anak nakal ini cukup menghibur.”\n\nHantu Iblis tertawa dan mengangkat tangannya, yang tersembunyi di balik lengan bajunya.\n\nEkspresi Gong Mujin menjadi gelap saat melihat tangannya bersinar dalam warna hijau kebiruan.\n\n“Warnanya hampir hijau tua.”\n\nGhost Demon terkenal dengan teknik rahasianya, Green Demon Hand (). Dikatakan bahwa semakin gelap tangan maka semakin hijau, semakin kuat penggunanya. Ketika Ghost Demon aktif lima puluh tahun yang lalu, tangannya berwarna hijau muda, tidak segelap sekarang, jadi sekarang dia pasti memiliki kekuatan yang tak tertandingi.\n\n‘Meski begitu, kamu akan membantuku, bukan?’\n\nGong Mujin tidak gegabah. Jika Wei Yanho tidak ada di sini, dia akan melarikan diri daripada melawan Hantu dan Pedang Iblis.\n\nDia tidak bisa mempertaruhkan nyawa murid-muridnya untuk pertempuran yang tidak berguna.\n\n\"Jika kamu tidak begitu ambisius, kamu akan tetap mempertahankan hidupmu. Apa yang berubah dengan mendapatkan warisan Kaisar Pedang di usiamu?\"\n\n\"Apa?\"\n\nKata Hantu Iblis dengan tidak percaya.\n\n“Apakah kamu tahu siapa Kaisar Pedang itu?”\n\n“…Aku pernah mendengar bahwa dia adalah pendekar pedang terbaik sepanjang masa.”\n\n\"Nak, kamu tidak mengetahuinya. Malapetaka dari kultus iblis mencuri banyak hal dari kita. Kaisar Pedang yang kita temui di masa muda sangat berbeda dari apa yang kamu ketahui sekarang. Jika kamu tahu siapa Kaisar Pedang itu, kamu akan memahami pentingnya mendapatkan warisannya.\"\n\n“Pedang Gunung Hua tidak kalah dengan pedang Kaisar Pedang.”\n\n“Ck ck ck ck.”\n\nHantu Iblis memandang Gong Mujin dengan jijik.\n\n\"Bahkan jika seorang ahli hidup kembali, dia tidak akan berani mengatakan itu. Betapa sombongnya seorang bocah nakal. Pedang Gunung Hua tidak sebanding dengan pedang Kaisar Pedang, bahkan milikku pun tidak.\"\n\nItu saja.\n\nMeskipun dia mengharapkan mereka untuk terus berbicara, Iblis Hantu, tanpa menunjukkan ketenangannya, menyerang Gong Mujin seperti iblis, menggunakan Tangan Iblis Hijau miliknya.\n\n“Kuh!”\n\nGong Mujin mengatupkan giginya dan memegang pedangnya dengan kuat.\n\nDia menggunakan teknik Pedang Bunga Plum, “Flores de Ciruelo Falling”, yang paling efisien untuk pertahanan, tetapi Tangan Setan Hijau Guima dengan mudah melewati pertahanan Gong Mujin yang tidak dapat ditembus.\n\n\"Menguasai!\"\n\nI Sheolhwa menghunus pedangnya untuk membantu, tapi tidak bisa menghentikan tangan Guima.\n\n“Itu!”\n\nPada saat itu, dengan teriakan singkat, anak panah tajam keluar dari belakang Gong Mujin.\n\n\"Hmm?\"\n\nKetika panah merah dan aura pedang biru tiba pada saat yang bersamaan, Guima menghentikan tangannya yang hendak mencengkeram leher Gong Mujin dan mengalihkan aura panah dan pedang tersebut.\n\n“Anak panah keluarga Paeng dan pedang keluarga Namgung?”\n\nGuima, yang mengidentifikasi penyerangnya dengan satu pertukaran, menjabat tangannya.\n\n“Monte Hua, keluarga Paeng, dan keluarga Namgung… Saya tidak tahu apakah saya menemukan bunga atau burung phoenix.”\n\nTidak seperti Guima, yang sudah kembali tenang, yang lain memasang ekspresi khawatir.\n\n‘Sekarang saya mengerti mengapa mereka disebut monster tua.’\n\nBahkan jika semua yang hadir menyerang bersama-sama, tampaknya sulit untuk mengalahkan Guima. Tapi di sini bukan hanya Guima, tapi juga Iblis Pedang.\n\nJika mereka berdua menyerang bersama-sama, meski ada lebih banyak orang, itu pasti kekalahan.\n\nGong Mujin tersipu.\n\n“Aku tidak menyangka akan seperti ini.”\n\nPedangnya, yang disempurnakan sepanjang hidupnya, telah disilangkan dengan mudah. Itu wajar, karena Hantu dan Pedang Iblis sudah terkenal di dunia persilatan bahkan sebelum kelahirannya…\n\n“……Apakah kamu mengonsumsi ginseng?”\n\nGuima mengerutkan kening.\n\n\"Seiring bertambahnya usia, energi batin Anda meningkat secara alami. Bahkan seorang pemuda berbakat pun tidak dapat mengikuti perkembangan zaman.\"\n\nMendengar itu, pandangan Gong Mujin beralih ke tempat yang aneh.\n\n\"Bagaimana menurutmu?\"\n\nWei Yanho menanggapi pertanyaan Gong Mujin dengan ramah.\n\n“Itu tidak salah.”\n\n\"Oh?\"\n\n\"Bahkan aku tidak bisa mengalahkan hantu berumur 300 tahun. Mungkin aku bisa mengalahkannya jika aku berlatih 300 tahun lagi, tapi itu tidak akan terjadi, jadi aku tidak bisa mengalahkannya seumur hidupku.\"\n\n\"Aku mengerti. Aku mengerti maksudmu gurumu, monster berusia 300 tahun itu. Jadi, apa yang guru hantumu yang mengerikan itu katakan kepadamu ketika dia bertemu orang-orang seperti ini?\"\n\nWei Yanho menjawab dengan wajah serius.\n\n“Abaikan mereka.”\n\n\"Hah?\"\n\n\"'Kamu bukan hakim, atau siapa pun yang memutuskan tatanan dunia. Setiap orang memiliki kehidupannya sendiri, dan jika seseorang cukup jahat untuk disingkirkan, orang lain akan melakukannya, jadi fokuslah pada urusanmu' katanya.\"\n\n“…Siapa nama gurumu?”\n\n“Bahkan jika aku memberitahumu, kamu tidak akan tahu.”\n\nWei Yanho menghela nafas, bangkit dan mulai melakukan dmengayunkan pedangnya.\n\nGong Mujin, terkejut dengan perbedaan antara kata-kata dan tindakannya, berbicara.\n\n“Mengapa kamu menghunus pedangmu?”\n\n\"Sederhana saja. Aku adalah murid guruku dan juga putra ayahku. Ayahku adalah Pedang Pahlawan yang Adil, dan jika aku memberitahunya bahwa aku melewati iblis-iblis ini, dia akan memarahiku selama tiga hari tiga malam.\"\n\n“Itu benar.”\n\nJust Hero Sword Justice terkenal di dunia persilatan.\n\n“Dan guruku juga berkata…”\n\n“Hah?”\n\n“Apa yang kamu putuskan jika kamu menggunakan pedang adalah keadaan pikiranmu.”\n\n\"Maksudnya itu apa?\"\n\n\"Yah... penjelasannya panjang, tapi intinya sederhana. Singkatnya, 'jika suasana hatimu sedang buruk, cabut saja pedangmu dan bunuh mereka' katanya.\"\n\n“…….”\n\nWei Yanho melihat ke arah Hantu Iblis, perlahan menghunus pedangnya dan mendekat.\n\n“Dan saat ini, suasana hatiku sedang buruk.”"}