{"index": 143, "title": "Kronik Novel Penguasa Malas - Bab 144", "content": "**Bab 144: Holgazan Diselubungi (4)**\n\nHantu Iblis terkejut melihat Wei Yanho mendekat.\n\n'Ingus apa ini?'\n\nKecuali dia benar-benar gila, tidak ada yang berani menghunus pedangnya di depannya, tapi orang ini melakukannya dengan pikiran yang sangat tenang.\n\nSelain itu, tidak ada yang mencoba menghentikannya.\n\n'Apa yang terjadi?'\n\nDia telah berada di dunia persilatan selama lebih dari seratus tahun, tetapi dia belum pernah melihat situasi yang tidak masuk akal seperti ini. Bahkan seekor tikus pun yang mencoba menangkap harimau dengan tusuk gigi pun tidak akan begitu absurd.\n\n“Anak muda, kamu harus belajar sedikit tentang rasa takut.”\n\n\"Ya. Aku tahu kamu sangat takut.\"\n\n\"Apa?\"\n\nWei Yanho menjawab dengan tenang.\n\n\"Kalian para iblis membanggakan kekuatannya, tapi ketika aliran sesat itu menguat, kalian melarikan diri dengan cepat dan sekarang kalian telah kembali. Kecuali kalian sangat takut, kalian tidak mungkin melakukan itu.\"\n\n“Bocah ini…”\n\nSebelum Iblis Hantu dapat berbicara, Wei Yanho mengangkat tangannya untuk menghentikannya.\n\n\"Tidak perlu bertengkar dengan kata-kata ketika kamu memiliki pedang yang bagus. Ayo bertarung. Kita telah membuang banyak waktu.\"\n\nSetan Hantu tertawa ironis.\n\n“Anak nakal berani…”\n\nPada saat itu, Hantu Iblis melihat sesuatu yang aneh.\n\nWei Yanho mengangkat pedangnya dan menurunkannya perlahan.\n\n'Apa yang sedang kamu lakukan?'\n\nSepertinya ini baru saja pemanasan, tetapi Iblis Hantu merasa merinding.\n\nDan rasa dingin itu menyelamatkan hidupnya.\n\nDia merasakan sakit yang luar biasa di tangannya, yang tanpa sadar dia angkat di depan wajahnya.\n\n‘Apakah aku terluka?’\n\nSudah berapa lama saya tidak merasakan sakit?\n\nSelain itu, tangannya tidak peka terhadap rasa sakit. Bukankah di tangannyalah seluruh kekuatannya terkonsentrasi? Tangannya, yang lebih keras dari baja, dapat merobek besi seperti kertas, dan sekarang dia merasakan sakit?\n\nNamun masih terlalu dini untuk terkejut.\n\n♪ Jepret ♪\n\nSuara yang aneh.\n\nMata Hantu Iblis tertunduk.\n\nDi tanah, ada jari yang familiar. Atau lebih tepatnya, “keluarga” bukanlah kata yang tepat. Meski penampilannya familiar, ini pertama kalinya dia melihat jarinya sendiri di tanah, jari yang telah menempel di tangannya sepanjang hidupnya.\n\n“Eh…”\n\nHantu Iblis, yang masih tidak mengerti apa yang sedang terjadi, mengerang sambil melihat tangannya.\n\nEmpat jari, dari telunjuk hingga kelingking, telah terpotong.\n\n“Apa… apa ini?”\n\nApa yang telah terjadi?\n\nBagaimana mungkin jari-jarinya, yang telah menyempurnakan Tangan Setan Hijau, bisa dipotong dengan mudah?\n\n\"Bagus.\"\n\nWei Yanho menggelengkan kepalanya, seolah dia lelah.\n\n\"Yah, itu bagus. Kamu tidak seharusnya mati semudah itu.\"\n\n“…….”\n\nHantu Iblis memandang Wei Yanho seolah-olah dia adalah monster. Dia tidak dapat memahami apa yang terjadi, tetapi jelas bahwa jari Wei Yanho telah dipotong.\n\nTapi bagaimana caranya?\n\n\"Bereaksi! Hantu Setan!\"\n\nSuara tegang Iblis Pedang membangunkannya.\n\n\"Dia adalah ahli tingkat atas. Ini bisa menjadi tujuan kita.\"\n\nKetika dia mendengar Iblis Pedang, Iblis Hantu mengatupkan giginya. Masih sulit baginya untuk percaya bahwa bocah bodoh itu bisa memotong jarinya dalam sekejap, tapi di dunia persilatan, hal seperti itu terkadang terjadi.\n\n“……siapa…siapa kamu?”\n\nWei Yanho menghela nafas.\n\n“Apa yang berubah jika kamu tahu siapa aku?”\n\nSetan Hantu kehabisan kata-kata.\n\nItu benar.\n\nJari Wei Yanho telah dipotong. Sejak awal, Hantu Iblis tidak berniat membiarkannya hidup. Apa yang akan berubah sekarang jika mereka tahu siapa satu sama lain?\n\n\"Sejujurnya, saya tidak tertarik pada orang-orang seperti Anda. Berbeda dengan ayah dan saudara laki-laki saya, saya tidak tertarik pada keadilan. Saya tidak cukup rajin untuk menganiaya dan menghukum seseorang yang tidak saya kenal hanya karena dia melakukan kejahatan.\"\n\nEkspresi Iblis Hantu terdistorsi.\n\n\"Tapi aku tidak cukup baik untuk membiarkan seseorang datang dan menimbulkan masalah. Aku sedang merasa sangat marah, jadi menurutku kamu harus ikut membantuku.\"\n\n“Tidak digantung?”\n\nMata Hantu Iblis mulai bergetar.\n\nDia adalah Hantu Setan.\n\nHantu dan Pedang Iblis sangat terkenal bahkan anak-anak pun berhenti menangis ketika mendengar nama mereka.\n\nDan sekarang, lima puluh tahun setelah kemunculannya kembali, seorang bocah nakal berani melampiaskannya kepada mereka.\n\n\"Ingus…!\"\n\nSaat itu, pedang Wei Yanho bergerak lagi.\n\nKali ini terlihat jelas. Pedang, yang sepertinya bergerak perlahan, tiba-tiba berakselerasi dan memotong dagu Hantu Iblis.\n\nSetan Hantu menyadari sesuatu.\n\nMelihat serangan itu bukan berarti bisa mengelak.\n\nDia mencoba menoleh dengan putus asa, tapi pedang Wei Yanho memotong telinganya.\n\n“Kaaaaah!”\n\nRasa sakit yang luar biasa di sisi wajahnya.\n\n♪Buk ♪\n\nDan telinga keluarga jatuh ke tanah.\n\nHantu Iblis, dengan ekspresi marah dan tidak percaya,melihat jari-jarinya dan telinganya di tanah, dan berteriak sambil melemparkan dirinya ke arah Wei Yanho.\n\n“Iblis Hantu!”\n\nTeriakan putus asa dari Pedang Iblis terdengar dari belakang, tapi itu tidak cukup untuk menghentikan Iblis Hantu, yang kehilangan kendali karena amarah.\n\n\"Aaah! Ingus!\"\n\nMenggunakan sisa tangannya, Iblis Hantu menggunakan Tangan Iblis Hijau dan menyerang Wei Yanho.\n\n\"Saudara laki-laki!\"\n\nWei Suryun berteriak sekuat tenaga.\n\nPenampilan Guima dan Wei Yanho bersilangan.\n\nSaat itu, Guima merasakan hawa dingin seperti terjatuh ke dalam lubang es.\n\nRasanya seluruh darahnya dingin.\n\n'Apa...penampilan seperti apa...'\n\nPedang Wei Yanho, yang menatap Hantu Iblis dengan mata dingin, bergerak.\n\n“Manusia…”\n\n♪ Tebas! ♪\n\nLengan Guima terpotong dan terlempar keluar.\n\n“Anda harus memahami prinsipnya…”\n\n♪ Tebas! ♪\n\nKedua kakinya juga terpotong dan terguling di tanah.\n\n“Menjadi manusia.”\n\nGuima, yang jatuh ke tanah karena kehilangan kakinya, menatap Wei Yanho dengan tidak percaya. Darah bermunculan seperti aliran di lengan dan kakinya. Kesadarannya dengan cepat memudar.\n\n“Jika Anda bertanya kepada saya apakah saya telah melihat lebih banyak orang jahat daripada Anda, saya harus memikirkannya, tetapi satu hal yang pasti: tidak satupun dari mereka dibunuh untuk bersenang-senang.”\n\n“Kamu…”\n\n\"Kematian seperti ini. Kematian yang cepat akan menjadi sebuah kemewahan bagimu.\"\n\nGuima, yang mencoba berbicara, tidak dapat melakukannya dan meninggal. Ini adalah kematian yang disesalkan bagi Guima, yang telah meneror dunia.\n\nWei Suryun memandang Wei Yanho dengan tidak percaya.\n\n‘Apakah dia benar-benar saudaraku?’\n\nKakak laki-laki yang diingatnya selalu malas dan licik. Wei Suryun tidak pernah membayangkan bisa menunjukkan image maskulin seperti itu.\n\nWei Yanho memandangi tubuh Guima yang tak bernyawa. Tubuh Guima, dengan mata terbuka, mendingin perlahan.\n\n\"Hmm.\"\n\nWei Yanho menjatuhkan pedangnya ke tanah.\n\nItu adalah pembunuhan pertamanya di dunia persilatan, tapi dia tidak merasakan kegelisahan. Dia hanya merasa telah membunuh seseorang yang pantas mati.\n\nTatapan Wei Yanho beralih ke Iblis Pedang.\n\n“Iblis Hantu…”\n\nIblis Pedang gemetar, tidak percaya pada kematian Guima, yang bersamanya dia menghabiskan seluruh hidupnya.\n\n“Apakah kamu sedih?”\n\nDihadapkan pada pertanyaan tenang, Iblis Pedang memandang Wei Yanho dengan marah.\n\n\"Apakah menurut Anda kerabat dari orang yang Anda bunuh tidak merasakan hal yang sama? Jika mereka merasakannya, tidak akan ada kesedihan atau kebencian.\"\n\n“……apa yang kamu tahu?”\n\n“Ah, aku tidak ingin tahu.”\n\nWei Yanho mengangkat pedangnya dan berjalan menuju Iblis Pedang.\n\n\"Jika kamu sangat sedih, kamu bisa bertemu dengannya di dunia bawah. Jangan khawatir, aku akan segera mengirimmu ke sana.\"\n\nIblis Pedang memandang Wei Yanho dengan mata sedih.\n\nDarimana monster ini berasal?\n\nBahkan para pemimpin sekte terkuat pun tidak dapat menjamin kemenangan melawan Guima. Memang benar, kecuali mereka adalah tetua dari sembilan sekte, mereka tidak akan berani menghadapi Guima.\n\nNamun pemuda ini telah mengalahkan Guima, tidak hanya itu, dia telah mengirimnya ke neraka seolah-olah dia adalah anak kecil yang sedang bermain.\n\n“Itu tidak mungkin.”\n\nTapi dia sudah melihatnya dengan matanya sendiri, jadi dia tidak bisa menyangkalnya.\n\n♪ Ssst ♪\n\nIblis Pedang menghunus pedangnya.\n\n\"Tunggu sebentar.\"\n\nWei Yanho menatap Iblis Pedang, yang berkata sambil memegang pedangnya:\n\n\"Tunggu sebentar. Aku belum siap.\"\n\n“Menunggu tidak akan mengubah apa pun.”\n\n\"......Aku tidak menunggu. Sebagai seorang pejuang, aku ingin memberikan yang terbaik di saat-saat terakhirku.\"\n\n“Oh ya?”\n\nPada saat itu, pedang Wei Yanho terbang ke dahi Iblis Pedang seperti seberkas cahaya.\n\n“Kuh!”\n\n♪ Dentang! ♪\n\nPedang Iblis mengangkat pedangnya untuk memblokir serangan itu, tapi pedang putih Wei Yanho bergerak dengan cepat, menunjuk ke leher Pedang Iblis.\n\nTeknik?\n\nSaya tidak punya waktu untuk itu.\n\nSetiap serangan mengarah pada nyawanya. “Jika dia mengambil sedikit waktu, dia akan langsung masuk neraka.”\n\n“Guerrero?”\n\nWei Yanho melepaskan tawa mengejek.\n\nEkspresi Pedang Iblis sangat terdistorsi.\n\n\"Sungguh menggelikan bahwa Anda, yang menggunakan seni bela diri untuk membunuh warga sipil, menyebut diri Anda pejuang! Kematian yang layak bagi seorang pejuang? Anda tidak bisa mengharapkan kemewahan itu.\"\n\nTerlepas dari segalanya, Pedang Iblis terus memblokir serangan tersebut.\n\nTapi yang membuatnya lebih menderita bukanlah serangannya, atau fakta bahwa dia berjuang mati-matian, tapi… fakta bahwa Wei Yanho punya waktu untuk berbicara sambil menekannya hingga batasnya.\n\nItu berarti Wei Yanho bisa membunuhnya kapan saja.\n\n“Aaaaaah!”\n\nPedang Iblis berteriak sambil mati-matian memblokir serangan itu.\n\n♪ Bunyi! ♪\n\nMemanfaatkan momen ketika pedang dialihkan, Pedang Iblis menggunakan seluruh energi batinnya pada pedangnya dan mengubah postur tubuhnya menjadi serangan ke bawah.posisi. Lalu, serangan!\n\nDengan kekuatan yang sepertinya mampu membelah dunia, Iblis Pedang menurunkan pedangnya.\n\nTapi Wei Yanho mengambil kembali pedangnya dengan tenang dan tersenyum.\n\n“Kematian yang layak bagi seorang pejuang…”\n\nPedang Wei Yanho mulai bersinar.\n\nCahaya putih bersih.\n\nPedang Wei Yanho, memancarkan cahaya putih bersih, menyebar ke depan.\n\nDan Iblis Pedang melihatnya.\n\nCahaya yang menutupi semua orang.\n\nSepertinya semua orang ditutupi pakaian putih bersih.\n\nIblis Pedang, melihat itu, teringat sebuah nama.\n\nTempat dimana semua pedang di dunia berada.\n\nDan tempat dimana terdapat pedang yang menguasai semua pedang di dunia.\n\n“Jutaan pedang…”\n\nTapi sebelum dia bisa menyelesaikan kalimatnya, cahaya putih bersih menutupi tubuh Pedang Iblis.\n\nWei Yanho bergumam sambil melihat adegan itu.\n\n“Kamu tidak bisa hidup seperti seorang pejuang, jadi setidaknya kamu harus mati seperti seorang pejuang.”\n\nItulah akhir dari Hantu dan Pedang Iblis yang telah meneror dunia."}