{"index": 144, "title": "Kronik Novel Penguasa Malas - Bab 145", "content": "**Bab 145: Holgazan Diselubungi (5)**\n\nGong Mujin merasakan kegelisahan yang aneh.\n\nTentu saja, Hantu dan Pedang Iblis pantas mati, jadi aku tidak punya masalah jika Wei Yanho mengirim mereka ke dunia bawah.\n\nTapi melihat bagaimana seorang legenda suatu generasi dikalahkan dengan mudah oleh seorang pendekar pedang muda adalah gambaran yang tidak ingin dia lihat, apalagi sekarang dia sudah mendekati usia paruh baya.\n\nBahkan tanpa menyebut klise “gelombang baru mendorong gelombang lama”, wajar saja jika generasi sebelumnya dikalahkan oleh gelombang berikutnya.\n\nTapi ini bukan seperti gelombang, tapi seperti badai yang datang dari belakang.\n\n‘Default pada Hantu dan Pedang Iblis seolah-olah mereka adalah anak-anak.’\n\nDia tahu Wei Yanho kuat.\n\nNamun kekuatan itu telah dievaluasi melalui latihan duel. Bagaimana Wei Yanho akan berperilaku dalam pertarungan sesungguhnya tidak diketahui bahkan olehnya.\n\nDan kesannya terhadap pertarungan sesungguhnya itu adalah…\n\n“Monster.”\n\nGong Mujin menggelengkan kepalanya.\n\n“Apakah orang-orang akan percaya ini?”\n\nGong Mujin menoleh ke belakang, dan Eon Hyo menggelengkan kepalanya.\n\n\"Meskipun saya melihatnya dengan mata kepala sendiri, saya tidak dapat mempercayainya. Tidak ada yang akan mempercayainya.\"\n\n“…Itu benar.”\n\nDalam hidup, serigala bisa membunuh harimau. Meskipun beberapa orang sulit mempercayainya, yang lain akan menerimanya.\n\nTapi kalau ada yang bilang kelinci membunuh harimau, dia dianggap gila.\n\nGong Mujin memandangi kelinci yang baru saja membunuh harimau itu.\n\n“Oh, setelah berusaha sekuat tenaga, punggungku sakit…”\n\nWei Yanho menyimpan pedangnya, membungkusnya dengan kain dan, dengan sembarangan, membawanya ke kereta.\n\n♪ Jeritan ♪\n\nSaat itu, pintu kereta terbuka dan Sangwan Hong menggelengkan kepalanya.\n\n\"…Apa itu?\"\n\nMelihat Sangwan Hong yang tampak setengah mati, kedua Naga dan seekor Phoenix saling bertukar pandang.\n\n“Merupakan keajaiban dia masih hidup.”\n\n“Untungnya berakhir seperti ini.”\n\n'Sobat, jangan menyesali apa yang telah hilang darimu. Setidaknya kamu masih hidup.’\n\n“Bukan apa-apa.”\n\nGong Mujin mendekati Sangwan Hong, menepuk pundaknya dan mendorongnya kembali ke dalam kereta, seolah sedang mengeluarkan sesuatu yang mengganggu.\n\n\"Itu saja!\"\n\nWei Yanho naik ke kereta dan berbaring, dan Wei Suryun juga melompat.\n\n“Atau… saudara!”\n\n\"Apa?\"\n\n“Saudaraku, kenapa kamu begitu kuat?”\n\n“Adikmu selalu kuat.”\n\n“Saudaraku, kamu luar biasa kuat!”\n\n“Adikmu selalu sangat kuat.”\n\nMeski Wei Yanho tenang, tidak ada yang berani membantahnya.\n\n‘Dia mengalahkan Hantu dan Pedang Iblis seolah-olah mereka adalah anjing…’\n\nPada titik ini, bahkan jika Wei Yanho berkata, “Aku sebenarnya bukan saudaramu, aku adalah kakekmu yang telah diremajakan,” separuh orang akan mempercayainya.\n\nKedua Naga dan seekor Phoenix serta Gong Mujin harus berusaha untuk mendapatkan kembali kesadaran akan kenyataan dengan melihat mayat Hantu dan Pedang Iblis.\n\n‘Mengapa ini sangat menjengkelkan?’\n\nWei Yanho memiliki bakat untuk membuat orang kesal, bahkan tanpa menyombongkan diri atau menyombongkan diri.\n\n“Kami tidak akan pergi?”\n\n\"Tunggu sebentar.\"\n\nMeninggalkan mayat di jalan juga merupakan masalah, tapi menguburkannya rumit, karena sulit mengubur mayat iblis dengan hormat.\n\n“Mari kita pindahkan mereka ke sudut.”\n\nEon Hyo dan Paeng Dohyeong memindahkan mayat-mayat itu ke sudut.\n\n“Hewan-hewan akan merawat mereka.”\n\nGong Mujin sampai pada kesimpulan itu, mengingat memberi mereka penguburan yang layak adalah tindakan yang berlebihan.\n\n“…Guru Agung Gong, tapi…”\n\n“Ya?”\n\n“Kita harus memberi tahu atasan kita tentang kekalahan Hantu dan Pedang Iblis, tapi apa yang kita katakan pada mereka?”\n\nEkspresi Gong Mujin berubah.\n\nMereka tidak dapat mengatakan: “Seorang pria malas yang bergabung dengan kami secara kebetulan menghunus pedangnya dan mengalahkan Hantu dan Pedang Iblis seolah-olah mereka adalah anjing.”\n\nJika mereka melaporkan seperti ini, jawabannya adalah: \"Orang-orang ini malas! Apakah menurutmu Hantu dan Pedang Iblis itu anjing?\"\n\n“…misalkan kita bertarung dan mengalahkan mereka.”\n\n“Tapi itu bohong, dan pihak yang terlibat akan marah.”\n\nGong Mujin memandang Wei Yanho yang sudah terbaring di kereta.\n\n“Sepertinya kamu tidak peduli, dan aku akan menjelaskannya kepada atasan kita, jadi laporkan seperti itu.”\n\n\"Oke?\"\n\n“Yah, apa lagi yang bisa kita lakukan?”\n\nGong Mujin merasa seperti pembohong sejak bertemu Wei Yanho.\n\n'Apakah saya tetap bisa melakukan ini?'\n\nKemunculan penerus yang luar biasa memang disambut baik, namun ada gambaran khas dari penerus tersebut.\n\nPemuda tampan berseragam pahlawan, atau pria tajam dengan aura tajam.\n\nAda banyak gambar, tapi tidak ada satupun yang menampilkan seorang pemuda bermata jernih yang bahkan tidak repot-repot menghunus pedangnya.\n\n'Apakah saya tetap bisa melakukan ini?'\n\nKetika dia melihat lagi, dia melihat Wei Yanho terbaring dengan selimut menutupi tubuhnya.\n\nGong Mujin merasa ingin menangis.\n\nDia merasakan awan gelap melayang di atas masa depan madunia nyata.\n\n“Makan ini.”\n\nSaat itu, I Seolhwa menawarkan beberapa makanan ringan yang telah dia siapkan untuk Wei Yanho.\n\n\"Oh!\"\n\nGong Mujin merasakan tusukan saat melihat Wei Yanho memakan sandwich yang ditawarkan oleh muridnya dengan gembira, dan menendang lantai dengan frustrasi.\n\nMasa depan dunia persilatan, dan bahkan masa depan muridnya, ditutupi oleh awan gelap.\n\n* * *\n\n“Apakah ini cara yang benar?”\n\n“Sudah kubilang.”\n\n\"Apa kamu yakin?\"\n\n\"Saya Jangil! Saya Jangil, si pengemis! Apakah kamu tidak percaya padaku?\"\n\n“Apa yang berjalan baik jika kami memercayaimu?”\n\n“…….”\n\nJangil, tanpa berkata-kata, membuka dan menutup mulutnya seperti ikan sebelum marah.\n\n\"Kali ini aku yakin! Ini jalannya!\"\n\n“Tapi kenapa tidak ada semut di jalan?”\n\n“Warga sipil akan bersembunyi di rumah mereka ketika mereka melihat para prajurit, dan para prajurit mengikuti warisan Kaisar Pedang.”\n\n“Hmm, cepatlah.”\n\n“Jangan hanya memikirkan dirimu sendiri.Ibumu dan Jin Yeran di dalam gerbong tidak akan sanggup lagi menanggung jika gerbongnya banyak bergerak.”\n\n\"Benar. Aku tidak memikirkan hal itu.\"\n\nJangil memandang Wei Sanho, yang memegangi pahanya dengan cemas, dan menjentikkan lidahnya.\n\n“Betapa terburu-burunya dia.”\n\nDengan kemampuan Wei Yanho, bahkan jika sekte iblis menyerang, itu bisa melindungi hidupnya tanpa masalah.\n\nMeskipun Jangil menjelaskan dan mengkonfirmasi dengan Wanita Hantu, Wei Sanho tetap menolak untuk mempercayainya, dengan mengatakan, “Adikku tidak bisa sekuat itu.”\n\n‘Saya mengerti…’\n\nMelihat apa yang dilakukan Wei Yanho, bahkan Jangil pun tidak dapat memahami bagaimana ia bisa mencapai tingkat keterampilan tersebut, sehingga tidak heran jika Wei Sanho yang selama ini selalu memperhatikan Wei Yanho tidak mempercayainya.\n\n“Hmm, aku ingin tahu apakah orang itu benar-benar terlibat dalam hal ini.”\n\n“Bahkan jika Anda bepergian ke arah yang sama, tidak mudah untuk menemukan diri Anda berada di Central Plains yang luas.”\n\n“Itulah sebabnya aku memberitahumu.”\n\n\"Hah?\"\n\n“Adikku punya bakat menarik kesialan.”\n\n“… ya?”\n\n\"Selalu, ketika aku melakukan kejahatan atau menimbulkan masalah, aku atau ayahku akan mengetahuinya. Awalnya, aku pikir itu karena aku ceroboh, tapi ternyata tidak.\"\n\n\"Tunggu sebentar. Saya tidak mengerti...\"\n\nWei Sanho menghela nafas.\n\n“Untuk Anda pahami, sepertinya dia memiliki magnet di tubuhnya, menarik semua kejadian di sekitarnya.”\n\nPada saat yang sama, Wei Jeonghan mengeluarkan kepalanya dari jendela kereta dan setuju dengan Wei Sanho.\n\n“Itu benar.Pastinya memiliki kualitas seperti itu.”\n\nSaat Wei Jeonghan juga setuju, Jangil berkata dengan serius:\n\n“Mungkinkah seseorang seperti itu?”\n\n“Adikku memang seperti itu.”\n\n“Anakku seperti ini.”\n\nLalu sebuah suara lembut keluar dari gerbong.\n\n“Kalau begitu kita harus melaju cepat.Bisakah kita melaju lebih cepat?”\n\n“Itu mungkin, tapi apakah tidak apa-apa?”\n\n“Ya, tidak apa-apa.”\n\n“Kalau begitu aku akan pergi lebih cepat.Hati-hati.”\n\nJangil mengambil kendali dan mencoba mempercepat, tapi dia memiringkan kepalanya.\n\n\"Hah?\"\n\nDia pikir dia sedang berbicara dengan Han Sangah, ibu Wei Yanho, tapi suaranya lebih tajam.\n\n‘Apakah itu Jin Soah?’\n\nTapi wanita itu akan menemui pasien yang pingsan di jalan, bukan?\n\nMengapa kamu bereaksi ketika Wei Yanho berada dalam bahaya?\n\n\"Apa yang sedang kamu lakukan?\"\n\n“Ah, tidak apa-apa.”\n\nJangil mencambuk pantat kudanya saat dilarikan oleh Wei Sanho.\n\n\"Lari! Kuda!\"\n\n* * *\n\n“Kalau begitu, tentu saja, dia terlibat dalam insiden itu, bukan?”\n\n“Apakah aku harus mengatakannya?”\n\nGwang Gusin Gye menjawab sambil membersihkan hidungnya, dan Saha mengangguk, seolah dia tidak terkejut lagi.\n\n“……Aku khawatir ini menjadi sangat normal.”\n\n“Memang benar.”\n\n“Kalau begitu, pasti terjadi pembantaian besar-besaran.”\n\n\"Mengapa?\"\n\n\"Saat Wei Yanho, penerus Kaisar Pedang, bertemu dengan mereka yang mencari warisan, sesuatu pasti telah terjadi. Sesuatu pasti telah terjadi, karena penerus Kaisar Pedang yang sebenarnya adalah tuan besar Wei Yanho.\"\n\n“Ya, tapi…”\n\nGwang Gusin Gye tersenyum memperlihatkan giginya yang kekuningan.\n\n“Tapi tidak seperti itu.”\n\n\"Hah?\"\n\nSaha, sang Sejarawan, tersenyum tanpa pengertian.\n\n“Apakah maksudmu tuan besar Wei Yanho bukanlah penerus Kaisar Pedang?”\n\n“Tidak, bukan itu…”\n\n“Ya.”\n\n“Sepertinya masalah besar akan terjadi, tapi orang itu menyelesaikannya dengan luar biasa.”\n\n\"…Apa maksudmu?\"\n\n“Sungguh aneh, seberapa banyak yang Anda ketahui tentang pembantaian ini?”\n\n“Sejujurnya, tidak banyak.”\n\n\"Ya. Bukankah ini aneh? Pembantaian ini dimulai dengan pembantaian besar-besaran. Kemudian, akan menjadi lebih buruk dan lebih buruk lagi, tapi kamu hanya mengetahui adanya pembantaian ini. Jika ini adalah perjuangan untuk warisan Kaisar Pedang, jalannya pasti penuh dengan mayat.\"\n\n“Kamu benar.”\n\n“Ini semua salah orang itu.”\n\n“……Apakah masalah lain terjadi?”\n\n“Ini comrumit.”\n\nSaha berkata dengan frustrasi.\n\n“Tolong jelaskan dengan jelas kepadaku.”\n\n“Hmm…”\n\nGwang Gusin Gye menggaruk pipinya.\n\n“Jika kita hanya mengandalkan fakta yang diketahui, memang benar bahwa Wei Yanho memecahkan masalah ini dengan cara yang luar biasa.”\n\n“Jadi semuanya berjalan baik?”\n\n“Tetapi ada rahmat kehidupan.”\n\nSaha menggonggong.\n\nApa maksudnya?\n\n“Yah, aku sudah cukup memberikan perkenalan, jadi aku akan memberitahumu. Seperti yang kau duga, warisan Kaisar Pedang ada di tangan Wei Yanho.”\n\n“Pada akhirnya, itu benar.”\n\n\"TIDAK!\"\n\n\"Hah?\"\n\nGwang Gusin Gye tertawa.\n\n“Sudah kubilang jangan menunggu dia. Orang itu tidak bisa ditebak. Apa yang dia lakukan dengan warisan rahasia itu adalah…”\n\nGwang Gusin Gye melanjutkan penjelasannya dengan ekspresi ceria."}