{"index": 145, "title": "Kronik Novel Penguasa Malas - Bab 146", "content": "**Bab 146: Holgazan Menyelesaikannya (1)**\n\nSingkatnya, pembantaian itu bermula dari keserakahan.\n\nBerapa banyak orang yang melemparkan dirinya seperti anjing gila untuk mendapatkan warisan Kaisar Pedang?\n\nKemana mereka pergi?\n\nItu pertanyaan konyol. Apakah Anda akan menyebutkan ini jika itu tidak ada hubungannya dengan Wei Yanho?\n\nTentu saja, mereka mengejar Wei Yanho.\n\nApa?\n\nOh, tentu saja, tidak ada alasan. Mereka baru saja pergi ke sana, dan Wei Yanho ada di sana.\n\nKecelakaan?\n\nYa, kecelakaan.\n\nJika begitu banyak orang yang menghadapi Wei Yanho, itu akan menjadi bencana.\n\nDan Anda tahu itu.\n\nFakta munculnya warisan Kaisar Pedang, sesuatu yang dianggap mustahil, tentu menyiratkan adanya konspirasi. Saat itu, saya tidak mengetahui bahwa Wei Yanho adalah penerus Kaisar Pedang, jadi saya tidak memikirkannya.\n\nHah?\n\nYa itu benar.\n\nAda juga yang diam-diam bersekongkol.\n\nMasalah muncul saat Wei Yanho terlibat.\n\nBahwa konspirasi tersebut digagalkan oleh intervensi Wei Yanho?\n\nBukan seperti itu.\n\nMeskipun ada yang tidak beres, mengatakan bahwa rencana itu benar-benar gagal adalah tidak akurat. Makanya saya bilang kejadian ini sulit untuk dinilai.\n\nApakah Anda ingin saya menjelaskannya dengan jelas?\n\nAhem, aku sudah bicara sebentar dan tenggorokanku kering.\n\nAda kedai minuman bagus di dekat sini… jika Anda tidak sedang terburu-buru, ayolah.\n\n* * *\n\n“Bagaimana situasinya?”\n\nSuaranya sangat pelan, dengan gema yang aneh. Semua orang yang hadir fokus pada kata-katanya.\n\n\"Warisan itu telah ditemukan. Banyak pejuang yang memperjuangkannya.\"\n\n“Apakah mereka sudah cukup menyebarkan rumor tersebut?”\n\n\"Bahkan Wudang dan Shaolin telah bergerak. Aliansi Bela Diri yang Benar berusaha mengendalikan situasi, tapi itu tidak akan cukup. Warisan Kaisar Pedang terlalu menggoda.\"\n\n“Itu benar.”\n\nNamun suara pria itu tidak terdengar ceria.\n\n\"Kami telah mencari warisan tersebut selama lebih dari 200 tahun. Jika kami mengabaikan pencarian dan mencoba mencapai levelnya, mungkin kami tidak akan mengalami penghinaan yang lama seperti ini.\"\n\n\"Itu benar.\"\n\nPria itu terdiam sejenak, seolah sedang berpikir, lalu berbicara perlahan.\n\n\"Rencana besar telah dimulai. Anda harus memastikan bahwa rencana ini tidak menimbulkan masalah. Warisan harus jatuh ke tangan pejuang terkuat.\"\n\n“Saya akan mengingatnya.”\n\nPria itu mengangguk pelan.\n\n“Apa yang mereka berdua lakukan?”\n\nMaksudmu anak kedua dan ketiga?\n\n\"Ya.\"\n\n“Putra kedua telah meninggalkan masalah ini dan sedang beristirahat.”\n\n\"Ditinggalkan?\"\n\n“Dia bilang itu tidak menguntungkan.”\n\n\"Orang itu selalu mencari efisiensi. Tapi dia pandai menemukan peluang, jadi dia akan baik-baik saja. Dan yang ketiga?\"\n\n\"Putra ketiga tetap fokus pada urusan istana. Kabarnya dia akan dipanggil ke rumah utama.\"\n\n“Hmm…”\n\nPria itu mengeluarkan suara jijik, dan bawahan yang sedang berlutut bertanya dengan hati-hati:\n\n“Apakah kamu tidak suka anak ketiga datang ke rumah utama?”\n\nAlis tebal pria itu bergerak.\n\n“Apakah kamu melihatku sebagai orang yang picik?”\n\n\"Itu sepenuhnya salah. Bagaimana mungkin seorang bawahan mempunyai pemikiran seperti itu?\"\n\nPria itu tersenyum dan berkata:\n\n\"Meski dia anak haram, tapi saya tidak pernah mempertanyakan asal usulnya. Kalau dia punya bakat, dia harus dimanfaatkan, tidak peduli asal usulnya.\"\n\n\"Itu benar.\"\n\n\"Yang kuat akan bertahan. Itu adalah hukum keluarga kami, dan yang terpenting. Asal dan status tidak ada artinya. Satu-satunya hal yang penting adalah apakah dia lebih kuat dariku atau tidak. Dan hukum itu hanya untukku.\"\n\nBawahan itu mengangguk pelan.\n\n“Kamu bisa pensiun.”\n\n“Tapi…”\n\n“Hmm?”\n\nPria itu memandang bawahannya yang berlutut dengan ekspresi ragu. Biasanya, dia bukanlah seseorang yang menambahkan lebih banyak kata.\n\n“Apa yang terjadi?”\n\n“Itu adalah sesuatu yang membuatku ragu, apakah aku harus melaporkannya atau tidak… tapi menurutku lebih baik aku melaporkannya.”\n\n\"Berbicara.\"\n\n“Informasi tentang orang yang mengganggu rencana anak kedua dan ketiga adalah sama.”\n\n\"Hmm?\"\n\nAlis pria itu bergerak.\n\n“Kebetulan?”\n\n“Ya, benar.”\n\n“Beri tahu aku.”\n\n\"Ya. Namanya Wei Yanho, putra kedua Wei Jeonghan dari keluarga Wei. Dia menghilang lima tahun yang lalu dan baru-baru ini muncul kembali. Begitu dia muncul kembali, dia pergi ke Akademi Hanrim untuk menghentikan rencana putra ketiga, dan kemudian pergi ke Aula Tangan Suci untuk membuat putra kedua membatalkan rencananya. Keterampilan bela dirinya setidaknya berada di level puncak. Dan...\"\n\n“Dan?”\n\n“Hmm, aku tidak tahu bagaimana mengatakannya…”\n\nDia tampak ragu apakah dia harus mengatakannya atau tidak, dan kemudian dia berbicara dengan susah payah.\n\n“Mereka bilang… dia adalah pemalas terbesar di dunia.”\n\n“…….”\n\nEkspresi pria itu sedikit terdistorsi.\n\n“Lalu…”\n\nPria itu ragu-ragu sejenak dan melanjutkan.\n\n“Maksudmu karena sepatunya itu, rencana anak kedua dan ketiga gagal?”\n\n“Maaf, tapi itu benar.”\n\n\"Hmm.\"\n\nPria itu harus memikirkan instruksi apa yang harus diberikan, sesuatu yang sudah lama tidak dilakukannya. Meskipun dia bangga dengan pengambilan keputusannya yang cepat, masalah ini berada di luar pemahamannya.\n\n“Kemungkinan dia mengetahui rencana kita dan sengaja ikut campur?”\n\n“Itu nihil.”\n\n\"Apa kamu yakin?\"\n\n\"Ya. Bahkan kunjungannya ke Aula Tangan Suci berkat surat rekomendasi dari Moon Yuhwan, sarjana Hanrim. Satu-satunya kemungkinan adalah Moon Yuhwan mengetahui informasi kami. Tapi kami belum menemukan bukti apa pun.”\n\n“Aneh. Jadi, kedua putranya gagal karena dia? Sekali itu bisa dimengerti, tapi dua kali… Jika dia terlibat sekali lagi, bahkan jika dia dikirim dari surga untuk menghentikan rencana kita, aku tidak bisa menahan tawa.”\n\n“Itulah mengapa aku memberitahumu…”\n\n“Apa lagi?”\n\n“Keberadaan warisan rahasia itu ada hubungannya dengan dia.”\n\n\"Hah?\"\n\n“……jalur warisan rahasia mengikuti persis langkahnya. Sepertinya mereka akan bertemu dalam satu hari.”\n\n\"Benar-benar?\"\n\n“Mengapa aku harus berbohong?”\n\nPria itu mengusap wajahnya dengan tangannya yang besar. “Itu tadi hanya lelucon, tapi sekarang situasinya sudah seperti ini, dia merasakan firasat buruk.\n\n“Aneh, sangat aneh.”\n\nPria itu membelai janggutnya.\n\n\"Selalu ada masalah dalam rencana apa pun. Tapi masalah nyata seperti itu jarang terjadi.\"\n\n“Meskipun menurutku itu kebetulan…”\n\n\"Kebetulan dan kesuksesan adalah karya surga. Kebetulan adalah yang paling menakutkan. Kamu bilang dia adalah putra kedua dari keluarga Wei, kan?\"\n\n\"Ya.\"\n\n\"Wei Jeonghan, Pedang Pahlawan Adil, adalah orang yang berbahaya. Saya tidak ingin bertemu ular berbisa. Saat saya merencanakan secara diam-diam, saya lebih memilih menghindari keluarga Hao, sekte pengemis, dan Wei Jeonghan. Untuk saat ini, mari kita tunggu dan lihat.\"\n\n“… ya, mengerti.”\n\n“Wei Yanho, katamu?”\n\nPria itu mengeluarkan suara serius.\n\n‘Apakah dia mengganggu rencana saudara-saudaranya?’\n\nSaudara-saudaranya begitu kuat sehingga mereka tidak mempunyai saingan seusianya. Jika dia dilahirkan beberapa tahun sebelumnya, dia tidak akan bisa menjamin kemenangan.\n\nFakta bahwa mereka gagal berarti keterampilan dan strategi Wei Yanho jauh melebihi level petugas Akademi.\n\n“Kita harus berhati-hati.”\n\nPria itu dengan tegas mencatat nama Wei Yanho di benaknya.\n\n\"Terkadang, menunggu lebih baik daripada mencari solusi. Mari kita lihat apa yang terjadi. Jika seperti yang kamu katakan, kamu akan segera menemukan warisan rahasianya, dan aku ingin tahu apakah kamu bisa bertahan di antara mereka yang mati-matian mencari warisan itu.\"\n\n\"Dipahami.\"\n\nPria itu membelai dagunya dan berbaring di kursinya.\n\n“Dan ayahmu?”\n\n\"Pada akhirnya, dia sering keluar ke taman. Katanya dia merasa nyaman melihat bunga dan musim semi.\"\n\n“Apakah kamu punya pemahaman baru?”\n\nPria itu gemetar. “Seberapa jauh keinginan ayahnya untuk melangkah?”\n\n\"Jangan khawatir tentang kegagalan kecil. Yang penting adalah menjaga keseimbangan. Selama ayahku masih ada, dan pedang kita masih ada, kita tidak akan mengalami kegagalan.\"\n\n“Ya, Tuan.”\n\nMata manusia menjadi gelap.\n\n‘Wei Yanho, Wei Yanho…’\n\nTerlepas dari kata-katanya yang penuh percaya diri, dia merasakan tekanan aneh di dadanya.\n\n* * *\n\n“Kamu tidak akan makan?”\n\n“…….”\n\nWajah Gong Mujin memerah.\n\n\"Makan, tidur! Makan, tidur! Makan, tidur!\"\n\nGong Mujin berteriak.\n\n“Kamu tidak melakukan apa pun selain makan dan tidur?”\n\nItu adalah teguran yang keras.\n\nJika ada orang lain yang mendengarnya, dia akan malu dan menyangkalnya, tapi Wei Yanho berbeda.\n\nItulah kemalangan Gong Mujin.\n\n“Kamu tidak makan atau tidur, Grand Master Gong?”\n\n\"…… eh? Ya, aku makan dan tidur.”\n\n“Jika kamu melakukannya dan aku juga, mengapa kamu memarahiku?”\n\n\"Karena aku melakukan lebih dari itu! Tidak ada seorang pun di dunia ini yang kehidupannya senyaman hidupmu!\"\n\n\"Kalau hidup itu nyaman, apa bedanya? Tampaknya jauh lebih baik daripada hidup yang sulit.\"\n\n“Uh!”\n\nBocah ini!\n\nBadannya malas, tapi kenapa lidahnya tajam sekali?\n\nDan ada hal lain yang membuat Gong Mujin kesal.\n\nI Sheolhwa mengeluarkan barang-barangnya dan diam-diam meletakkan daging kering di sebelah Wei Yanho.\n\nMelihat kecerahan daging keringnya, terlihat jelas kualitasnya lebih baik dari yang dia makan sebelumnya.\n\n'Seolhwa!'\n\nGong Mujin dengan sedih menelan air mata yang keluar dari dirinya. Dia memberikan daging kering yang keras kepada gurunya, yang tidak lagi memiliki gigi bagus, tetapi memberikan daging kering berkualitas tinggi kepada Wei Yanho.\n\n'Kenapa dia? Mengapa!'\n\nSebelum saya bertemu Wei Yanho, dia memiliki karakter yang kuat, tapi sekarang, dia sangat penurut… oh, bukan itu.\n\nGong Mujin mengatupkan giginya dan berteriak pada Seomun Dayeon:\n\n“Berapa lama sebelum penginapan?”\n\n“Adia akan segera ke sana.”\n\n“Ah, tapi…”\n\nSaat itu, Wei Yanho berbicara dengan ekspresi jijik."}