{"index": 146, "title": "Kronik Novel Penguasa Malas - Bab 147", "content": "**Bab 147: Holgazan Menyelesaikannya (2)**\n\n“Berapa lama lagi kita akan tiba di Luoyang?”\n\nSeomun Dayeon menanggapi Wei Yanho.\n\n“Saya pikir kita akan sampai di sana dalam tiga hari.”\n\n“…itu terlalu lambat.”\n\nSeomun Dayeon mengerutkan kening.\n\nJika mereka menggunakan seni bela diri ringan daripada bepergian dengan kereta, mereka pasti sudah sampai sekarang. Mengapa mereka butuh waktu lama untuk sampai ke Luoyang?\n\n‘Aku jadi gila!’\n\nJika kemampuan bela dirinya lemah, dia bisa melakukannya sendiri, tapi setelah melihat bagaimana dia mengalahkan Iblis Hantu dan Pedang, dia tidak berani menantangnya.\n\nSelain itu…\n\n‘…itu cukup mengesankan.’\n\nWajah Seomun Dayeon memerah.\n\nMeski tidak dibandingkan dengan Wei Sanho yang gagah tiada tara, Wei Yanho juga bukannya tidak menyenangkan. Penampilannya yang biasa dan kemalasan menyembunyikannya.\n\nNamun ketika dia melihatnya dengan serius, dia menyadari sesuatu yang tidak dia sadari sebelumnya.\n\n“Kami akan segera sampai di sana.Meningkatkan kecepatan kereta akan terasa canggung, kamu baik-baik saja?”\n\n“Tidak nyaman?”\n\n“Sedikit bergelombang.”\n\nJawab Wei Suryun sambil tertawa.\n\n\"Adikku bisa tidur dengan nyaman di mana saja. Jangan khawatir.\"\n\n“B… ya?”\n\nSeomun Dayeon yang hendak menambah kecepatan, terdiam saat mendengar erangan dari kereta.\n\n‘Ah, ya, dia di sana.’\n\nSaat dia bersembunyi di dalam gerbong, kehadirannya sangat minim.\n\n\"Ini akan sulit. Ada satu orang yang terluka.\"\n\nWei Yanho mengerutkan kening, menunduk dan menghela nafas. “Dia tidak bisa memarahinya.”\n\n“Yah, tidak ada pilihan.”\n\nWei Yanho menggelengkan kepalanya dan berbaring.\n\nGong Mujin menjentikkan lidahnya saat itu.\n\n\"Jangan berlatih? Aku belum pernah melihatmu berlatih sepanjang waktu. Jika kamu tidur sepuluh jam sehari dan mengabaikan latihanmu, kamu akan kehilangan semua yang kamu peroleh.\"\n\n\"…Latihan? Latihan, mereka memanggilmu.\"\n\n\"Hah?\"\n\n“Bukan pelatihan itu!”\n\nWei Yanho menguap dan menoleh.\n\n“Saya benar-benar tidak ingin melakukannya.”\n\nWajar jika orang lain mengira dia berkeliaran sepanjang hari.\n\nNamun Wei Yanho tidak mau menjelaskannya, karena menjelaskan teknik latihan tidur sangat menyebalkan.\n\nJika dia mencoba meyakinkan mereka bahwa tidur sepuluh jam sama dengan berlatih sepuluh jam, mereka akan menganggapnya pembohong.\n\n“Bakat yang luar biasa.”\n\nMajikannya adalah karakter yang penuh teka-teki.\n\n“Itu penginapannya.”\n\nWei Yanho menjulurkan kepalanya untuk melihat ke depan. Dia melihat sebuah bangunan kayu besar di kejauhan.\n\n“Akhirnya, saya bisa makan sesuatu yang layak.”\n\n\"Saudaraku, nafsu makanmu sepertinya lebih banyak. Kamu tidak rewel soal makanan sebelumnya.\"\n\n“Saya bodoh.”\n\nWei Yanho berkata dengan nostalgia.\n\n\"Aku tidak menyangka makanan Ibu begitu enak. Aku menyadarinya setelah makan lumut selama lima tahun.\"\n\n“Tidak mungkin bagi siapa pun untuk makan makanan seperti itu selama lima tahun.”\n\n“…Jika aku setidaknya memakannya, itu adalah sebuah keberuntungan.”\n\nWei Yanho gemetar saat mengingat kehidupannya di gua neraka.\n\n\"Dan Ibu tidak memasak. Para pelayanlah yang memasak.\"\n\n“B… ya?”\n\n“Jika kamu makan makanan Ibu, kamu akan merindukan lumutnya.”\n\n“….”\n\nIbu.\n\nKenapa kamu tidak bisa memasak?\n\n\"Namun, begitu kita memasuki penginapan, aku akan bisa makan dan tidur nyenyak. Bepergian dengan kereta juga melelahkan. Kupikir aku harus duduk saja, tapi ternyata tidak.\"\n\nWei Yanho mengangguk dan melihat ke penginapan.\n\n* * *\n\nJuf! Juf! Juf!\n\nDia kekurangan udara.\n\nEnergi batinnya telah habis, dan setiap langkah yang diambilnya terasa seperti jarum tertancap di perutnya.\n\nTapi dia tidak bisa berhenti. Jika dia berhenti, orang yang mengejarnya akan membunuhnya tanpa ampun.\n\n“Aku hanya harus menyingkirkannya.”\n\nSekalipun dia lelah dan menderita, begitu dia berhasil menyingkirkan para penganiayanya, sebuah dunia baru akan terbuka di hadapannya. Perasaan buku di pelukannya dipegang Gwak Sun.\n\n“Uh!”\n\nDarah terus keluar dari tenggorokannya. Gwak Sun menelan darahnya dan terus berlari.\n\nDia merasakan sakit yang membakar pada luka panjang di punggungnya, tapi dia tidak punya waktu untuk mengeluh.\n\n‘Bagaimana aku bisa melakukan ini?’\n\nDia hanya merasa rakus terhadap buku rahasia itu.\n\nWarisan Kaisar Pedang adalah harta karun yang ingin dimiliki oleh pejuang mana pun.\n\n“Saya tidak berpikir saya akan mendapatkannya.”\n\nMeskipun saya telah mencobanya, saya mengharapkan keberuntungan, tetapi saya tidak pernah berpikir saya akan benar-benar mendapatkan buku rahasia Kaisar Pedang.\n\nManusia mempunyai hal-hal yang harus mereka lihat meskipun mereka tidak dapat menjangkaunya, dan Gwak Sun hanya melihatnya saja.\n\nTapi untungnya, buku rahasia itu jatuh ke tangannya.\n\nDua orang yang memperebutkan buku rahasia itu saling membunuh, dan dia segera mengambil buku itu. Itu beruntung.\n\nTapi kemudian neraka dimulai.\n\nOrang-orang yang tidak pernah dia temui mulai mengejarnya.\n\nDia tidak bisa istirahat sejenak. Yang bisa ia lakukan hanyalah melarikan diri hingga energi batinnya habis.\n\n\"……TIDAK.\"\n\nDia merasakan keinginan untuk membuang buku itu setiap kali energi batinnya habis. Jika dia thjika ditarik kembali, dia bisa bertahan hidup. Tidak ada yang akan mengejarnya. Mereka hanya akan mengejar buku itu.\n\n“Ugh…”\n\nGwak Sun dengan tangan gemetar mengeluarkan buku dari mantelnya.\n\nHarta Karun Kaisar Pedang ().\n\nHanya judulnya, yang ditulis dengan kaligrafi yang kuat, menunjukkan isi yang luar biasa di dalamnya.\n\nMetode menjadi pejuang terbaik di dunia ada di buku ini.\n\nTapi haruskah aku menyerah?\n\nHanya untuk bertahan hidup?\n\n“…Aku tidak bisa!”\n\nGwak Sun bergumam getir.\n\n\"Aku akan membunuh... aku akan membunuh! Juf! Aku akan membunuh!\"\n\nJika dia bisa menyingkirkan para penganiayanya dan bersembunyi di pegunungan…\n\nHanya lima tahun. Pada saat itu, dia bisa menguraikan isinya dan menjadi penerus Kaisar Pedang.\n\nMaka orang yang mengejarnya tidak akan berani menatap matanya.\n\nDia tidak bisa terus hidup seperti bukan siapa-siapa.\n\nDia telah berada di dunia persilatan selama lebih dari dua puluh tahun. Berapa lama dia menderita di tangan orang yang berkuasa? Dan sekarang haruskah dia kembali ke kehidupan itu?\n\nTIDAK!\n\nTidak pernah!\n\nGwak Sun mengatupkan giginya dan terus berlari.\n\nNamun terlepas dari keinginannya, tubuhnya perlahan melemah. Tubuhnya, tanpa energi internal, bergerak seperti balon kempes. Tangannya gemetar hebat hingga seolah-olah dia akan menjatuhkan buku itu.\n\n“Uh.”\n\nDarah terus keluar dari mulutnya. Darahnya berwarna gelap, bukan merah terang, menandakan bahwa luka dalamnya parah.\n\nPenglihatannya kabur dan dia merasa pusing.\n\n‘Aku harus… menjadi kuat…’\n\nGwak Sun tahu apa yang terjadi padanya.\n\nTubuhnya dengan cepat kehilangan vitalitasnya karena kehabisan energi internal dan serangan kegilaan. Jika dia terus seperti ini, dia akan mati sendirian.\n\nTapi dia tidak bisa berhenti.\n\n‘Sedikit lagi…’\n\nAda sebuah rumah dalam jarak berjalan kaki, dia bisa bersembunyi di antara orang-orang dan menyingkirkan para penganiayanya.\n\nItu akan membingungkan orang-orang yang mengejarnya.\n\nSaya hanya perlu sampai di sana!\n\nSepanjang jalan ke sana!\n\nSaya tidak bisa mengeluh lagi.\n\nGwak Sun, dengan mata bingung, melangkah maju, dan lainnya.\n\nBerapa lama dia berlari?\n\nDia melihat sebuah kereta putih besar.\n\n'Musuh!'\n\nYang dia lihat hanyalah musuh-musuhnya.\n\nSekalipun mereka bukan musuh, saat mereka mengetahui bahwa mereka memiliki warisan Kaisar Pedang, mereka akan menjadi musuh atau pencuri.\n\nMaka saya tidak perlu ragu.\n\nGwak Sun dengan tangan gemetar menghunus pedangnya dengan susah payah.\n\nTangannya sangat lemah hingga pergelangan tangannya gemetar.\n\nKaki gemetar.\n\nDarah terus-menerus keluar.\n\nGwak Sun tertawa getir.\n\n‘Apakah sekarang sudah berakhir?’\n\nMeskipun dia dengan berani menghunus pedangnya, tubuhnya tidak dapat menggunakan lebih dari satu teknik.\n\n'Bagus.'\n\nGwak Sun mengatupkan giginya.\n\nPada titik ini, dia tidak bisa menjadi pemilik warisan tersebut, tetapi dia tidak berniat menyerahkan harta yang telah diperolehnya.\n\nGwak Sun mengedipkan matanya yang kabur dan menatap orang di depannya.\n\n“…….”\n\nPemuda di depan gerbong itu memasuki penginapan tanpa memperhatikannya.\n\nApa yang terjadi?\n\n“Kuh…”\n\nDia tidak bisa mengartikulasikan seluruh kalimat, tapi setidaknya dia bisa mengerang. “Pemuda, yang memasuki penginapan, menoleh untuk melihatnya.”\n\n“……apakah ada yang sakit?”\n\nSaat itu, Gwak Sun hendak menyeka telinganya.\n\nJika tangannya bekerja, dia akan menancapkan pedangnya ke tanah dan membersihkan telinganya.\n\nSaya mulai mendengar banyak hal.\n\nItu jelas-jelas khayalan.\n\nTidak mungkin ada orang yang bertanya padanya apa yang menyakitinya setelah melihat seseorang bermandikan darah, pakaiannya berlumuran darah dan penuh luka.\n\nJika orang seperti itu ada, dia akan menjadi orang paling bodoh di dunia, atau seseorang yang baru bangun tidur dan tidak memahami situasinya.\n\n“Tidak… aku tidak akan…”\n\nSayangnya Gwak Sun tidak mempunyai tenaga untuk terus berpikir. Dia hanya punya ide untuk melindungi warisan dan harga dirinya.\n\n“……Aku tidak akan melakukannya.”\n\nPemuda itu melambaikan kepalanya dan menatap wajah Gwak Sun.\n\n\"Pak, jika ada yang menyakiti Anda, carilah dokter daripada tinggal di sini. Saya kenal dokter yang hebat, apakah Anda ingin saya memperkenalkannya? Dia agak jauh dari sini, dan dia masih muda, tapi dia sangat baik.\"\n\n“…….”\n\nTubuhnya melemah.\n\nTubuh Gwak Sun mulai terjatuh ke depan.\n\n“Tidak…”\n\nPada saat itu, satu tangan memegangi dadanya.\n\nSebuah suara lembut berbisik di telinganya.\n\n\"Tidak ada yang akan mengambilnya darimu. Jadi tidurlah dengan tenang.\"\n\nMendengar suara lembut itu, Gwak Sun tersenyum pelan.\n\nTidak ada yang akan mengambilnya.\n\nBukan siapa-siapa.\n\nDengan perkataan itu, Gwak Sun mampu memejamkan matanya dengan tenang."}