{"index": 147, "title": "Kronik Novel Penguasa Malas - Bab 148", "content": "**Bab 148: Holgazan Menyelesaikannya (3)**\n\nWei Yanho menatap Gwak Sun yang telah meninggal, dan menggelengkan kepalanya.\n\n“…Jika semua orang tidak terlalu serakah, mereka bisa hidup damai.”\n\n– Itu sebabnya mereka manusia, idiot!\n\n“Ah, aku tahu.”\n\nWei Yanho menjadi marah saat mendengar suara gurunya di benaknya.\n\n“Baiklah kalau begitu…”\n\nWei Yanho melihat buku yang Gwak Sun pegang erat-erat sampai akhir, dengan ekspresi aneh.\n\n‘Harta Karun Kaisar Pedang…’\n\nWei Yanho menatap ke langit dan berkata dengan kagum:\n\n“Mereka bilang surga memberi pahala pada kebaikan, saya tidak menyangka surga akan membalas penderitaan saya dengan cara seperti ini.”\n\nTapi dia lebih memilih sesuatu yang lebih berguna.\n\nSeperti uang, atau uang, atau mungkin uang.\n\nHarta Karun Kaisar Pedang, meskipun itu adalah benda berharga, tidak berguna bagi Wei Yanho. Dia tidak mau mempelajarinya, dan bahkan jika dia ingin membuangnya, dia merasa itu akan memalukan.\n\n\"Hmm.\"\n\nWei Yanho mengambil Harta Karun Kaisar Pedang dari tangan Gwak Sun, menyimpannya di pinggangnya dan memuatnya ke tubuh Gwak Sun.\n\n“Saudaraku, apa… ya?”\n\nWei Suryun yang keluar mencari Wei Yanho, melihat Wei Yanho membawa mayat dan gemetar.\n\n“Apakah kamu… membunuhnya?”\n\n\"Hah?\"\n\nBukankah itu terdengar agak aneh?\n\n“Saudaraku, dalam kasus ini kamu bertanya ‘apakah dia mati?’ kamu tidak ‘membunuh?’”\n\n“……Jadi kamu membunuhnya?”\n\n\"Aku tidak membunuhnya! Dia mati!\"\n\n“Apakah dia mati mendadak saat kamu memukulnya?”\n\n\"Sudah kubilang aku tidak membunuhnya! Dia mulai muntah darah, dia terhuyung dan mati.\"\n\nWei Suryun memandang Wei Yanho dengan skeptis. “Sebelumnya, saya tidak pernah berpikir bahwa Wei Yanho bisa membunuh seseorang, tapi dia telah melihat Wei Yanho membunuh Hantu dan Pedang Iblis.\n\n“Lalu… kenapa dia mati?”\n\n“Mengapa kamu bertanya padaku?”\n\nSaat Wei Yanho berteriak, semua orang di dalam keluar.\n\nMelihat tubuh yang dibawa Wei Yanho, mereka semua mengerutkan kening dan berbicara.\n\n“Apakah kamu membunuhnya?”\n\n“Apakah kamu membunuh orang lain?”\n\n“Iblis telah muncul!”\n\nWei Yanho berteriak dengan marah dan marah.\n\n“Itu tidak benar!”\n\n“Tunggu sebentar… apa yang kamu katakan?”\n\nEkspresi Gong Mujin mengeras saat mendengar penjelasan Wei Yanho.\n\n“Sepertinya orang ini meninggal di sini saat dia melarikan diri dengan membawa buku rahasia.”\n\n“Buku rahasia? Saya harap itu bukan warisan Kaisar Pedang.”\n\nMeski saya bertanya, Gong Mujin hampir yakin. Bukankah itu satu-satunya alasan seseorang mati di dekat sini?\n\nMengingat konteks dan situasinya, kesimpulannya sudah jelas. Pria ini mungkin adalah pemilik terakhir dari warisan Kaisar Pedang. Dan dia meninggal di sini karena dia tidak dapat menahan luka-lukanya setelah penerbangan yang putus asa.\n\nSejauh ini, bagus sekali.\n\nTapi…\n\n“Tidak! Kenapa dia harus mati di sini?! Di Dataran Tengah yang luas ini! Ada begitu banyak tempat untuk mati, kenapa di sini?”\n\n“Wah…”\n\nWei Yanho memandang Gong Mujin seolah dia baru saja melihat sesuatu yang mengerikan.\n\n“Kutukan yang mengerikan.”\n\n“Kutukan?”\n\nGong Mujin hampir meledak amarahnya.\n\n“Apakah Anda mengerti betapa buruknya terlibat dalam hal ini? Kami sudah dicurigai memiliki buku rahasia itu! Tidak ada yang akan mempercayai kita bahkan jika kita membela diri! Seolhwa! Bersiap! Kita harus pergi ke Gunung Hua!”\n\nBerbeda dengan Gong Mujin, Wei Yanho sangat pendiam.\n\n“Mengapa kita harus curiga?”\n\n“Tentu saja kami akan melakukannya! Orang terakhir yang melihat pemilik buku rahasia itu adalah kami! Kami! Jadi, tentu saja, mereka akan curiga bahwa kita memiliki buku rahasianya!”\n\n“Itu benar.”\n\n\"……Apa?\"\n\n“Kami memilikinya, buku rahasianya.”\n\n\"Di mana?\"\n\nMata Gong Mujin beralih ke Wei Yanho.\n\nTunggu sebentar.\n\nApakah buku itu ceroboh di pinggangnya?\n\n“Apakah itu saja? Apakah itu?”\n\n“Sepertinya kamu mulai gugup. Jika itu adalah buku yang dimiliki pria itu, maka ini adalah buku yang benar. Siapa namanya? Harta Karun Kaisar Pedang? Sesuatu seperti itu…”\n\nMulut Gong Mujin terbuka lebar.\n\nHarta Karun Kaisar Pedang.\n\nApakah dia meletakkan sebuah buku rahasia dengan nama yang jelas di pinggangnya seolah-olah itu adalah buku dari toko buku?\n\n“Mengapa kamu memilikinya?”\n\n“Kamu terus mengatakan hal-hal aneh. Karena dulunya milik manusia, sekarang menjadi milikku.”\n\n“Bukan itu!”\n\n“Saya pikir salah satu kebiasaan orang dewasa yang paling buruk adalah mengatakan, 'Saya akan memberi tahu Anda secara samar-samar, jadi pahamilah apa yang Anda inginkan.' Jika Anda menjelaskannya dengan jelas kepada saya, saya akan memahaminya dengan lebih baik, dan Anda tidak akan frustrasi, sehingga akan lebih baik bagi semua orang.”\n\n\"……Saya minta maaf.\"\n\nGong Mujin hanya tertawa.\n\nSeharusnya mengabaikan apa yang dilakukan Wei Yanho, tapi dengan mencoba memahaminya secara logis, hasilnya akan seperti ini.\n\n“Kalau begitu, itu adalah warisan Kaisar Pedang.”\n\n\"Itu benar.\"\n\n\"Apa yang akan kita lakukan? Tak lama lagi banyak orang akan datang mencari warisan itu.”\n\n“Hmm…”\n\nWei Yanho menggaruk pipinya.\n\n“Seperti yang ada di tanganku, itu mya, bukan?”\n\n“Banyak orang tidak akan menyangkal bahwa kamu adalah pemilik Harta Karun Kaisar Pedang. Masalahnya adalah tidak ada seorang pun yang akan mengenali properti Anda dalam jangka panjang.”\n\n“Jadi, apa yang harus kita lakukan?”\n\n“Mereka akan membunuhmu dan mengambilnya darimu.”\n\n“Waktu yang tepat! Saya tidak percaya ada orang yang melakukan hal itu di dunia ini.”\n\n“…kamu adalah seorang pejuang, bukan?”\n\n“Apakah pejuang tidak memiliki hukum?”\n\n“Apakah kamu baru saja membunuh dua orang dan mengatakan itu?”\n\n“Oh ya.”\n\nWei Yanho menggonggong.\n\n‘Bolehkah aku melakukannya?’\n\nDia memiliki hak sebagai inspektur kekaisaran yang diberikan oleh Kaisar, jadi dia memiliki kekuatan untuk mengeksekusi dua iblis yang telah membunuh warga sipil.\n\nTapi mengungkapkan hal itu di depan umum bukanlah hal yang baik, jadi Wei Yanho tutup mulut.\n\n“Maka banyak orang akan segera datang.”\n\n\"Itu benar. Saya pikir pilihan terbaik adalah membuang buku itu. Pengecut yang tidak berani mendekatimu secara langsung mungkin akan mencoba mendapatkan sesuatu darimu, tapi aku bisa mengurusnya.”\n\n\"Jadi begitu.\"\n\nWei Yanho mengangguk seolah dia mengerti.\n\nNamun melihat Wei Yanho tampak mau menurut, Gong Mujin merasakan ada tusukan di dadanya.\n\n“Apa yang kamu rencanakan?”\n\n“Hei, apa maksudmu?”\n\nGong Mujin memandang Wei Yanho dengan prihatin. “Tampilan itu menunjukkan bahwa dia sedang merencanakan sesuatu.”\n\nUntungnya atau sayangnya, Gong Mujin tidak perlu mengetahui apa yang dipikirkan Wei Yanho.\n\n♪ Desir ♪\n\nDengan suara hening, dua atau tiga orang masuk secara bersamaan.\n\nMatanya beralih ke Gwak Sun yang diikat di pinggang Wei Yanho.\n\n“Gwak Sun, Ahli Tangan Kilat. Akhirnya dia mati.”\n\n“Harga yang dia bayar karena menginginkan harta yang bukan miliknya.”\n\nMata Gong Mujin bergerak sebelum kata-kata itu.\n\n“Pria itu adalah Gwak Sun.”\n\nIa mengira dirinya bukanlah orang biasa jika ia berhasil mencuri buku rahasia dan melarikan diri sendirian, namun ia tidak menyangka bahwa orang itu adalah Gwak Sun, sang Ahli Tangan Kilat yang terkenal akan kemampuannya.\n\n‘Tentu saja, orang seperti Gwak Sun bisa lolos dari begitu banyak orang.’\n\nMereka bertiga saling bertukar pandang.\n\nMereka sudah memastikan kematian Gwak Sun dan keberadaan buku rahasia di pinggang Wei Yanho.\n\n“Snot, kirimkan buku rahasianya. Aku tidak akan menyakitimu.”\n\n\"Ini?\"\n\nWei Yanho mengeluarkan buku rahasia dari pinggangnya dan mengguncangnya.\n\n“Iya. Anda hanya perlu memberikannya kepada kami.”\n\n“Ah, hm…”\n\nWei Yanho menggaruk kepalanya dan menggelengkan kepalanya.\n\n“Kenapa aku harus memberikannya padamu? Itu milikku.”\n\n“Kami tidak ingin bermain. Serahkan, atau mati.”\n\nPilihan Wei Yanho sudah jelas.\n\n“Aku juga tidak mau.”\n\n“Bocah ini…”\n\n“Berhenti memanggilku anak nakal. Saya sudah mendengar banyak.”\n\n“…….”\n\n“Tentu saja menua berarti memiliki pengalaman, jadi wajar jika memiliki kebanggaan, tapi jika Anda terus meremehkan anak muda, saya akan meragukan pengalaman Anda. Oleh karena itu, guru selalu mengatakan bahwa kamu harus berhati-hati dengan kata-kata.”\n\nMeskipun dia sendiri tidak melakukannya.\n\n“Bocah kurang ajar!”\n\nWei Yanho memandang mereka bertiga dan berbicara.\n\n“Harta karunnya bagus. Namun tidak manusiawi jika mengingini harta ketika seseorang telah meninggal. Pertama-tama kita harus menguburnya dan kemudian berbicara.”\n\n“Omong kosong! Orang itu meninggal karena menginginkan harta yang bukan miliknya, mengapa kita harus menguburkannya? Berhentilah bicara omong kosong dan serahkan buku rahasianya.”\n\nWei Yanho menyeka telinganya dan menjawab:\n\n“Saya bilang tidak. Namun karena mereka lebih tua, mereka mungkin tidak mengingatnya. Aku akan memberitahumu lagi. Benda ini milikku, jadi mereka tidak bisa mengklaimnya.”\n\n“Kalau begitu tidak apa-apa.”\n\nOrang tua di depan hendak melakukan sesuatu ketika…\n\n“Haha, kakak, bukankah menurutmu mengintimidasi anak seperti dia tidak pantas untukmu?”\n\n“Kamu benar. Mengapa anak itu mencoba menggunakan seni bela diri yang mematikan?”\n\nSuara-suara terdengar dari jauh, dan lebih banyak orang mulai bermunculan.\n\n“Hmm…”\n\nSang kakak, yang disebut kakak laki-laki, menggelengkan kepalanya dengan ekspresi gelap ketika semakin banyak orang mendekat.\n\n“Kita seharusnya menyerangnya tanpa berpikir panjang.”\n\n“Apakah menurutmu itu akan menjadikanmu pemilik buku rahasia itu?”\n\nOrang-orang terus berdatangan, di sekitar penginapan, dan jumlahnya masih banyak.\n\nGong Mujin mengerutkan kening melihat pemandangan itu. “Begitu banyak orang serakah yang datang, pasti akan ada masalah besar. Dia bisa melindungi dirinya sendiri, tapi jika dia harus melindungi I Sheolhwa, itu akan sulit.\n\n“Sepertinya kita tidak bisa menghindari pertempuran…”\n\nGong Mujin yang hendak berbicara dengan Wei Yanho membuka matanya lebar-lebar dan menunjuk dengan tangan gemetar.\n\n“Apa… apa yang kamu lakukan?”\n\n\"Hah? Yah...\"\n\nWei Yanho, yang telah meninggalkan tubuhnya dan duduk dengan nyaman membaca Harta Karun Kaisar Pedang, mengguncang buku itu.\n\n“Saya sedang membaca.”\n\n“…….”\n\nGong Mujin melihat ke langit.\n\n'Apa yang sedang dilakukan hantu itu...'\n\nTanpa datang mencarinyar dia."}