{"index": 148, "title": "Kronik Novel Penguasa Malas - Bab 149", "content": "**Bab 149: Holgazan Menyelesaikannya (4)**\n\nGong Mujin, dengan ekspresi putus asa, berbicara.\n\n“Dalam situasi ini, apakah kamu tertarik dengan buku rahasia itu?”\n\nWei Yanho menggelengkan kepalanya dan menjawab.\n\n\"Kadang-kadang kamu mengatakan hal-hal aneh, tapi bukankah wajar jika aku tertarik pada buku rahasia dalam situasi ini? Apa kamu tidak penasaran kenapa begitu banyak orang mempertaruhkan nyawanya demi buku ini?\"\n\n“…….”\n\nGong Mujin hendak mengangguk.\n\n'Tidak, aku tidak bisa menyerah di sini.'\n\nSeharusnya aku tidak terjebak dalam tipuan sepatu loafer itu.\n\n\"Biasanya, kamu tidak akan membacanya di tempat itu. Kamu bisa mati.\"\n\n“Aku baik-baik saja, jadi jangan khawatir.”\n\nWei Yanho menyentuh lehernya dan berkata.\n\n“Leherku cukup tahan berkat pukulannya.”\n\n“Uh.”\n\nGong Mujin memutuskan bahwa melanjutkan pembicaraan hanya akan membuatnya semakin kesal, jadi dia memalingkan muka dari Wei Yanho.\n\nKetika orang-orang mulai mendekat, beberapa orang mengambil langkah maju.\n\n“Saya Jeong Lip, Penguasa Sembilan Pedang Cepat, dari Hanam.”\n\nPerhatian penonton terfokus pada Jeong Lip.\n\n“Itu Jeong Lip.”\n\n“Saya tidak percaya Master Jeong Lip, yang dikenal karena kemampuan pedangnya yang luar biasa, ada di sini.”\n\nKerumunan mulai bergumam.\n\nJeong Lip, melihat perhatian tertuju padanya, mulai berbicara dengan tenang.\n\n“Jika kita semua terjun ke dalam buku rahasia, akan ada banyak korban. Bagaimana kalau kita memutuskan metodenya?”\n\nJeok Igeon, dari Tiga Tidak Fleksibel (), yang pertama kali menemukan Wei Yanho, mengerutkan kening dan merespons.\n\n\"Metode? Metode apa?\"\n\nJeong Lip tersenyum pada Jeok Igeon.\n\n“Tuan Jeok, Anda juga di sini. Jika saya tahu saya ada di sini, saya tidak akan maju.”\n\n“Berhentilah bicara omong kosong dan langsung ke intinya.”\n\nJeok Igeon, melihat Jeong Lip berbicara dengan penuh teka-teki meskipun dia tahu dia punya rencana, sepertinya kesulitan untuk tetap tenang.\n\n\"Metodenya sederhana, bukan? Di dunia persilatan, yang kuat akan bertahan.\"\n\n“Yang terkuat mengambil buku rahasia itu?”\n\n\"Itu benar.\"\n\nJeok Igeon bertanya dengan tidak percaya.\n\n\"Bagaimana kita menunjukkan siapa yang terkuat? Apakah kita semua akan bertarung bersama?\"\n\n\"Itu pantas? Jika yang terkuat bertarung satu sama lain, mereka bisa mati di tangan orang lain saat mereka kehabisan tenaga. Itu sebabnya aku membuat usulan ini. Tuan Jeok, buku rahasia itu pasti milik yang terkuat. Bagaimana jika yang terkuat berbagi buku rahasia itu?\"\n\nTiba-tiba, kilatan ketertarikan terpancar di mata Jeok Igeon.\n\n“Hmm, apakah kamu menyarankan aliansi?”\n\n“Bisa dibilang ya.”\n\n\"Anda sangat ahli dalam mengatasi masalah ini. Tapi itu bukan ide yang buruk.\"\n\nJeok Igeon mengangguk pelan.\n\nBahkan baginya, mengambil buku rahasia dari banyak orang akan sulit. Sejujurnya, dia bahkan tidak bisa menjamin kemenangan melawan Jeong Lip.\n\nDalam situasi ini, memiliki cara untuk mengamankan buku rahasia adalah sebuah keuntungan besar.\n\n\"Tidak baik membuang-buang waktu. Aku setuju. Jadi, kamu dan aku akan melakukannya?\"\n\n“Bukan seperti itu.”\n\nJeong Lip menggelengkan kepalanya dan menjawab.\n\n\"Jika kami berdua berkata demikian, akan banyak orang yang menentangnya. Ada beberapa yang akan memberi kami masalah. Contohnya, Seok Hyung.\"\n\n“Hahaha, kamu mengetahuinya dengan baik.”\n\nPada saat yang sama ketika Jeong Lip berbicara, seorang pria botak dan kekar keluar dari kerumunan dan menghantam tanah dengan kapak.\n\n“……Tukang daging itu juga ada di sini.”\n\n\"Hahaha. Bung, berhati-hatilah dengan apa yang kamu katakan. Tulangmu rapuh, kamu tidak ingin patah.\"\n\nJeok Igeon membuang muka, seolah tidak ingin menghadapinya.\n\n\"Dan, termasuk kamu, turunkan busur yang mengarah ke punggungku. Siapa yang berani mengecualikan Pembunuh Pemanah ()? Aku tidak punya keberanian.\"\n\n\"Hmm.\"\n\nKetika terdengar suara di pohon, mereka semua melihat ke atas. “Seseorang yang mengenakan pakaian pemburu menyembulkan kepalanya di antara dahan.”\n\n“Kalau begitu aku bergabung denganmu.”\n\nJeong Lip tersenyum ramah.\n\n\"Dengan ini, kita bisa menangani sisanya dengan mudah. ​​Jadi, mari kita amankan buku rahasianya terlebih dahulu.\"\n\nJeong Lip memandang Wei Yanho.\n\n“Anak muda, mengingat situasinya, maukah kamu mengirimkan buku rahasianya?”\n\nWei Yanho menghela nafas.\n\n\"Pak.\"\n\n♪ Bergidik ♪\n\nEkspresi Jeong Lip sedikit berubah saat dia dipanggil “Tuan”.\n\n\"Kamu dengar, kenapa kamu membuatku mengulanginya? Sudah kubilang aku tidak akan memberikannya, itu milikku.\"\n\nJeong Lip memandang Wei Yanho dengan ekspresi aneh.\n\n“Dia terlihat bagus.”\n\nApakah Anda mempunyai masalah kejiwaan?\n\nBahkan anak laki-laki berusia tujuh tahun pun akan memahami situasinya, tetapi orang ini sepertinya tidak mengerti apa pun.\n\nJeong Lip adalah seseorang yang membuat keputusan cepat.\n\n“Tidak ada gunanya berbicara dengannya.”\n\nJika itu sifatnya, dia pasti sudah membunuh Wei Yanho dan mengambil buku rahasianya, tapi dia khawatir dengan pemuda yang berdiri di samping Wei Yanho, bertingkah seperti anak anjing yang gelisah.\n\n“Mereka sepertinya partner, kenapabukankah mereka melakukannya dengan cara yang baik? Saya tidak ingin membuang waktu lagi. Jika kita bisa menyelesaikan ini dengan mudah sebelum saya mengambilnya dengan paksa, itu akan sangat bagus.”\n\nGong Mujin menatap Jeong Lip dan berkata dengan pasrah:\n\n“Cobalah.”\n\n“Apa katamu?”\n\nJeong Lip mengira dia salah dengar.\n\nTapi Gong Mujin sudah sangat marah.\n\n“Apakah kamu tuli? Jika kamu ingin mengambilnya, ambillah! Anda tahu siapa pria itu! Dia tidak akan melepaskan apa pun sampai mereka mengalungkan pedang ke lehernya!”\n\nKemarahan Jeong Lip semakin memuncak.\n\n“……orang ini!”\n\nDari sudut pandang Jeong Lip, Gong Mujin memprovokasi perkelahian.\n\n“Dengan berani mengatakan itu di hadapanku, kamu bukan siapa-siapa kan? Kecuali jika Anda seorang pengecut yang tidak bisa mengungkapkan namanya…”\n\nHah?\n\nTatapan Jeong Lip tertuju pada lengan baju pria itu.\n\nApakah itu desain bunga plum?\n\n“Seorang pengecut?”\n\nGong Mujin memiringkan kepalanya.\n\n“Ini pertama kalinya mereka menyebut saya pengecut. Tidakkah kamu berencana untuk bertahan hidup setelah menghina pendekar pedang dari Gunung Hua? Jika kamu ingin tahu, aku akan memberitahumu. Saya Gong Mujin.”\n\n“Roh Pedang Bunga Plum!”\n\nSaat nama Gong Mujin disebut, massa pun mundur.\n\n“Wah?”\n\nWei Yanho yang terkejut melihat pemandangan itu bertanya pada I Seolhwa.\n\n“Apakah pria itu begitu terkenal?”\n\nAku Seolhwa tersipu dan sedikit mengangguk.\n\n“Dia cukup terkenal.”\n\n“Tidak cukup! Saya pikir dia adalah pria yang tidak penting karena dia lemah… ”\n\nGong Mujin memasang ekspresi serius, berharap perkataan Wei Yanho tidak sampai ke telinga orang lain.\n\n'Jangan katakan itu! Jangan bilang itu lemah!’\n\nDia telah mengungkapkan namanya, bagaimana jika dia bilang dia lemah?\n\n“Khu.”\n\nGong Mujin terbatuk untuk menyamarkan situasi.\n\n“Saya tidak tahu Roh Pedang Bunga Plum ada di sini. Saya minta maaf atas kelakuan saya.”\n\nSaat Jeong Lip membungkuk, Gong Mujin menerima permintaan maaf tersebut dengan ekspresi arogan.\n\n“Lihat ekspresi itu.”\n\nGong Mujin segera mengubah ekspresinya.\n\n‘Tidak… aku tidak seperti itu…’\n\n‘Sebelum saya bertemu orang itu, saya dianggap sebagai ahli terbaik di Gunung Hua dan kemungkinan penerus pemimpin tersebut. Tapi sekarang aku harus khawatir tentang apa yang dikatakan bocah itu.’\n\nGong Mujin mengatupkan giginya karena frustrasi.\n\n“Kehadiran Roh Pedang Bunga Plum sehingga Gunung Hua akan bergabung dalam perebutan warisan?”\n\nGong Mujin menjawab dengan suara serius.\n\n“Tidak.”\n\n\"……Kemudian?\"\n\n“Kami baru saja singgah di penginapan ini dalam perjalanan kami. Saya tidak tertarik dengan buku rahasia itu. Gunung Hua bisa saja mengubah pikiranku di masa depan, tapi aku tidak akan menyentuh buku rahasia itu.”\n\n\"Oh.\"\n\nEkspresi Jeong Lip bersinar.\n\nMengingat reputasi Roh Pedang Bunga Plum dan kekuatan Gunung Hua, menghadapi Gong Mujin merupakan beban yang berat.\n\n“Bolehkah saya berbicara dengan kolega Anda?”\n\n“Lakukan apa yang kamu inginkan.”\n\n\"Apa kamu yakin?\"\n\nSaat Jeong Lip melanjutkan pengujian, Gong Mujin menghela nafas dan merespons.\n\n“Saya berjanji di depan semua orang. Bahkan jika ada perkelahian dan aku kehilangan akal sehatku, aku tidak akan melakukan apa pun dengan ini.”\n\nTentu saja Anda akan kehilangan akal sehat.\n\nGong Mujin memandang Jeong Lip dengan kasihan.\n\n‘Jangan salahkan aku nanti.’\n\nGong Mujin memutuskan hubungan untuk mencegah Jeong Lip menyalahkannya nanti.\n\nLalu.\n\nJeong Lip tersenyum dan menatap Wei Yanho.\n\n“Anak muda, kamu tahu. Anda tidak memiliki siapa pun untuk membantu Anda lagi.”\n\nWei Yanho menanggapinya dengan ekspresi serius.\n\n“Saya tidak pernah membutuhkan bantuan. Orang itu selalu mengambil apa yang dia inginkan dan melakukan kesalahpahaman ketika orang lain meminta bantuan.”\n\nJeong Lip memandang Gong Mujin setelah kata-kata Wei Yanho.\n\nGong Mujin sudah membuang muka, dengan ekspresi yang menunjukkan bahwa dia tidak akan melihat orang lain.\n\n“Tidak masalah. Ada lebih banyak orang yang datang. Kesabaranku ada batasnya, jadi aku akan memberitahumu untuk terakhir kalinya…”\n\n“Tidak!”\n\nWei Yanho akhirnya meledak.\n\n“Saya tidak akan memberikannya! Saya tidak akan memberikannya! Apakah kamu tuli? aku memberitahumu! Saya tidak akan memberikannya! TIDAK! Aku akan memberikannya!”\n\nJeong Lip, yang menutup telinganya, menatap Wei Yanho dengan tidak percaya mendengar teriakan nyaring itu.\n\nSepertinya asap akan keluar dari telinganya jika dia melepaskan tangannya.\n\nSiapa dia?\n\nJeong Lip, Penguasa Sembilan Pedang Cepat.\n\nBahkan Gong Mujin, Roh Pedang Bunga Plum, menghindari menghadapinya. Dan bocah ini meneriakinya.\n\n“Bagus! Ingus! Mari kita lihat apakah kamu bisa menolak!”\n\nPedangnya, lambang namanya, terhunus. Saat pedang membelah udara seperti seberkas cahaya, kerumunan itu menutup mata mereka.\n\nMeski gila, tidak ada yang mau melihat leher pemuda itu dipotong.\n\n♪ Aduh! ♪\n\nSuara nyaring dan suara babi yang disembelih pun terdengar.\n\n“Kweeek!”\n\nPenonton membuka mata karena terkejut dengan suara tersebut. Terdengar suara hantaman tumpul dan teriakan, padahal sepertinya sudah terpotongdengan pedang.\n\nDan mereka yang membuka mata merasa ngeri melihat pemandangan itu.\n\nJeong Lip tergeletak di tanah, memegangi kepalanya dan berguling.\n\n“Apakah orang itu… dia menggunakan senjata tumpul?”\n\nWei Yanho meludah ke lantai, mengambil tongkat panjang yang dibungkus kain putih dan mendekati Jeong Lip."}