{"index": 149, "title": "Kronik Novel Penguasa Malas - Bab 150", "content": "**Bab 150: Holgazan Menyelesaikannya (5)**\n\n“Saya!”\n\n♪ Thawack! ♪\n\n“Jika kamu tidak menghindarinya!”\n\n♪ Thawack! ♪\n\n“Apa yang akan kamu lakukan!”\n\n♪ Thawack! ♪\n\n“Tidak, aku tidak melewatkannya, tapi!”\n\n♪ Thawack! ♪\n\n“Bolehkah aku bilang aku menghindarinya?”\n\n♪ Thawack! ♪\n\nJeong Lip berteriak dengan matanya yang disuntikkan ke dalam darahnya.\n\n\"Aaah! Apa bedanya! Berhenti bicara dan ketuk!\"\n\n♪ Thawack! ♪\n\nJeong Lip, yang terkena pukulan tepat di kepalanya, jatuh ke tanah.\n\n“Apakah dia sudah mati?”\n\n“Sepertinya begitu.”\n\n“Apakah dia akan mati?”\n\nPenonton memandang Jeong Lip dengan sedih.\n\nMereka ingin percaya dia masih hidup, tapi suara pukulannya terlalu tepat.\n\n“Saya ingin bersikap baik.”\n\nWei Yanho meludah ke tanah dan mulai memukuli Jeong Lip lagi.\n\n\"Di mana pedangmu! Dimana!\"\n\n♪ Pukulan keras! ♪ ♪ Pukulan keras! ♪\n\nGong Mujin, tidak tahan lagi, menghentikan Wei Yanho.\n\n\"Hai.\"\n\n\"Apa?\"\n\n“Dia sepertinya kehilangan kesadaran… Hentikan.Menurutku itu berlebihan.”\n\nWei Yanho memiringkan kepalanya, seolah dia tidak mengerti.\n\n\"Berlebihan?\"\n\n“…dia tidak sadarkan diri.”\n\n\"Bagaimana menurutmu! Jika aku sedikit lebih lemah, aku akan mati. Seseorang yang mencoba memotong leher orang lain seharusnya tidak banyak mengeluh.\"\n\nGong Mujin mengangguk dengan tidak senang.\n\nPria yang tidak tahu malu.\n\nApakah itu bedanya memiliki niat membunuh atau tidak?\n\nBahkan jika dia terikat tangan dan hanya bisa bertarung dengan lidahnya, dia mungkin akan menang. Bahkan anak laki-laki berusia lima tahun yang akan mati karena pukulan sumpit pun tidak akan merasakan hal sebesar itu.\n\nSebenarnya setelah menggunakan pedangnya, Jeong Lip tidak berhak mengeluh jika Wei Yanho membunuhnya.\n\nTapi…\n\n‘Mengapa ini sangat menyedihkan?’\n\nGong Mujin merasakan hubungan yang aneh dengan situasi Jeong Lip.\n\n‘Jika aku menyerang tanpa perenungan, apakah akan berakhir seperti ini?’\n\nGong Mujin akhirnya mengerti mengapa Hua Shan begitu menekankan etika duel. Jika dia tidak memenuhi label minimum, dia mungkin akan mati di suatu gunung.\n\n‘Saya harus menambahkan lebih banyak label.’\n\nGong Mujin memutuskan untuk memberikan saran ketika dia kembali ke Hua Shan.\n\n“Bah!”\n\nWei Yanho menendang Jeong Lip, yang masih tak sadarkan diri, dan mendengus.\n\n“Meskipun dunia persilatan itu kejam, seseorang yang menyerang leher orang lain tanpa berpikir panjang harus dihukum.”\n\n\"……Kanan.\"\n\n“Haruskah aku memotong lengannya?”\n\nJeong Lip yang tak sadarkan diri tampak bergidik.\n\nTidak, itu tidak benar.\n\n\"Kamu sudah cukup mengajarinya. Bersikaplah pengertian.\"\n\n“Apakah aku tidak mengerti?”\n\n“…….”\n\n\"Aku menendangnya terlalu jauh. Itu membuatku malas pergi ke sana, jadi aku tinggalkan saja.\"\n\nWei Yanho menyimpan tongkat itu terbungkus kain dan membaca buku itu lagi.\n\n“Tunggu sebentar.Saya harus menyelesaikan membaca ini.”\n\nApakah Anda membaca buku rahasia dalam situasi ini?\n\nJeok Igeon merasa sangat marah, tapi tidak berani bertindak.\n\nTerlepas dari siapa orang itu atau betapa absurdnya hal itu, fakta bahwa Wei Yanho telah mengalahkan Jeong Lip dalam satu pukulan tidak dapat disangkal.\n\nJeong Lip adalah seorang ahli yang bahkan dia tidak bisa mengalahkannya dengan mudah. Bagaimana seseorang bisa menafsirkan bahwa seseorang mengalahkan ahli itu dalam satu pukulan?\n\nGong Mujin selama ini menghindari konfrontasi, dan sekarang dia mengerti alasannya.\n\n'Apa yang harus saya lakukan?'\n\nSaat itu, seseorang menyelamatkannya.\n\n“Hahaha, bocah ini sangat kurang ajar.”\n\nSeorang pria perlahan keluar dari kerumunan.\n\n“Siapa… itu?”\n\n“Itu adalah Yi Liang, Penguasa Tangan Ajaib!”\n\n\"Luar biasa! Penguasa Tangan Ajaib telah muncul!\"\n\nKerumunan berteriak, tapi Wei Yanho tidak memperhatikan dan terus membaca.\n\n“Hahaha, bocah nakal.”\n\n“Tunggu sebentar.Saya harus menyelesaikan membaca ini.”\n\n“Kamu sepertinya tidak mengenalku…”\n\n♪ Thawack! ♪\n\nDengan pukulan telak, Yi Liang jatuh ke tanah sambil memegangi kepalanya.\n\nYi Liang, setelah kejang-kejang beberapa saat, mulai berteriak seperti binatang.\n\n“Aaaaaaaaah!”\n\nGong Mujin memandang Wei Yanho dengan tidak percaya.\n\n“Tidak, dia belum menyerangmu…”\n\n“Sepertinya dia akan menyerangku.”\n\n“…….”\n\nGong Mujin merasa muak dengan pemahamannya sendiri. “Dia seharusnya tidak menilai orang dari penampilannya…\n\nWei Yanho memandang Yi Liang, yang tergeletak di tanah sambil berteriak, menjentikkan lidahnya dan melihat ke arah kerumunan.\n\n“Hah?”\n\nPandangan Wei Yanho terhenti.\n\nSeok Il, Master Kapak Berdarah (), yang berada di ujung pandangannya, menggigil dan menatap Wei Yanho.\n\n“… sepertinya kamu akan menyerang.”\n\n\"TIDAK! Saya tidak akan melakukannya!”\n\nWei Yanho memandang Seok Il dan mengerutkan kening.\n\nDia memiliki tubuh yang besar, dia hanya mengenakan celana panjang, dan rantai besi di sekeliling tubuhnya yang berotot.\n\nSelain itu, dia memiliki kepala yang dicukur, dan kapak besar…\n\n“Maukah kamu datang ke sini?”\n\n\"TIDAK! Saya orang yang damai! Saya tidak akan menyerang!”\n\n\"Pasifik?\"\n\nWei Yanho mengerutkan kening.\n\n“Kamu tampak sangat mengancam.”\n\n“Hanya penampilanku. Adalahsangat menderita karena penampilanku.”\n\n\"Hmm.\"\n\nWei Yanho tampak kesal, tapi dia tidak bisa mengkritiknya hanya karena penampilannya.\n\n“Jika ada yang ingin menyerang, biarkan dia melakukannya sekarang. Saya akan segera melakukannya.”\n\nTidak ada yang berani untuk bergerak maju.\n\nBahkan, jika mereka melakukan kontak mata dengan Wei Yanho, mereka cenderung memalingkan muka.\n\n‘Apakah aku gila?’\n\n‘Tuan Tangan Ajaib menangis seperti anak kecil!’\n\n‘Lihatlah Seok Il, si tukang daging, dengan ekspresi patuh. Sepertinya dia telah melihat anjingnya.’\n\nSemua orang di kerumunan itu memikirkan hal yang sama.\n\nJika Anda tertangkap, Anda sudah selesai.\n\nBukankah ada dua korban yang terpelintir di depan mereka?\n\nYi Liang tewas dalam satu pukulan, tapi Jeong Lip mungkin hancur.\n\nWei Yanho memandangi kerumunan itu, kembali ke tempatnya dan membaca buku.\n\n“Ini…”\n\n“Hah?”\n\nI Seolhwa mendekatinya dan menawarinya beberapa empanadilla yang dibelinya di penginapan.\n\n“Oh terima kasih. Saya lapar.”\n\n\"Terima kasih kembali.\"\n\nGong Mujin tidak dapat menahan air matanya melihat I Sheolhwa tersenyum berseri.\n\n‘Seolhwa.’\n\nSeorang pria yang makan empanadilla dengan riang dalam situasi ini, dan seorang murid yang membawa empanadilla dalam situasi ini…\n\n‘Orang-orang harus memiliki akal sehat dan kebijaksanaan!’\n\nKedua Naga dan Phoenix, kecuali Wei Suryun, setuju dengannya.\n\n‘Saat itulah seseorang yang berkuasa menyebabkan masalah.’\n\nGong Mujin menyadari lagi mengapa dia sangat menekankan perlunya menggunakan kekuatan dengan hati-hati. Kecintaannya pada Wei Yanho semakin dalam.\n\n♪ Teguk ♪\n\nTidak ada yang berani mendekat saat Wei Yanho membaca buku itu, dan tidak ada yang berani pergi.\n\nMereka tahu bahwa mereka tidak bisa membawa buku rahasia itu hanya dengan orang-orang di sana. Seok Il, salah satu ahli yang hadir, mengenakan topi kulit yang sepertinya dipinjam, atau dicuri, agar terlihat lebih ramah, dan Pemanah Pembunuh, seorang pembunuh ulung, bersembunyi di antara pepohonan yang sunyi.\n\nDengan keberanian apa mereka berani menyerang Wei Yanho?\n\nNamun fakta bahwa warisan Kaisar Pedang ada di depan mereka menghalangi mereka untuk pergi.\n\n‘Sekte besar akan segera hadir.’\n\nBahkan Wei Yanho tidak dapat melindungi buku rahasia itu jika sekte besar datang, dan mungkin masih ada peluang.\n\nMereka tahu itu hampir mustahil, tapi kerumunan itu tidak berani pergi. Mereka telah melalui banyak kesulitan untuk mendapatkan buku rahasia tersebut.\n\nMereka tidak bisa menyerah sekarang.\n\nSaat itu, Wei Yanho menutup bukunya dan berdiri.\n\n“Hmm…”\n\nEkspresi Wei Yanho aneh.\n\n“Apa yang terjadi?”\n\nSaat Gong Mujin bertanya dengan rasa ingin tahu, Wei Yanho tampak berpikir serius sejenak lalu berbicara.\n\n“Saya tidak tahu berapa harga yang pantas.”\n\n\"Berapa harganya? Maksudnya itu apa?\"\n\n“Saya tidak tahu berapa banyak uang yang harus diminta.”\n\nTubuh Gong Mujin gemetar mendengar perkataan Wei Yanho.\n\n“Apakah kamu berniat menjualnya?”\n\n\"Ya.\"\n\nWei Yanho mengangguk dengan tenang.\n\n“Jual warisan Kaisar Pedang? Warisan Kaisar Pedang?”\n\n\"Ya.\"\n\nWei Yanho menjawab seolah itu normal.\n\nGong Mujin, tidak dapat memahami situasinya, membuka matanya seperti piring dan menatap Wei Yanho.\n\nTidak, orang ini gila…\n\nKegilaan pasti ada batasnya.\n\nDia pernah mendengar seseorang menjual buku rahasia demi uang. Ini bukanlah teknik pedang yang umum!\n\nItu adalah warisan Kaisar Pedang!\n\nDan dia baru saja membacanya dan menjualnya?\n\n“Apakah kamu mempelajarinya dengan hati?”\n\nWei Yanho memandang Gong Mujin seolah dia tidak mengerti.\n\n“Tidak, bagaimana aku bisa menghafalnya? Saya bukan seorang jenius.”\n\nItu benar.\n\nBahkan bagi seorang jenius pun, itu tidak mungkin.\n\n“Lalu kenapa kamu menjualnya?”\n\n“Yah…”\n\nWei Yanho menjawab dengan tenang.\n\n“Lebih baik menghasilkan uang.”\n\n“Tidak, itu…”\n\nSebelum Gong Mujin dapat berkata apa pun, Wei Yanho melihat ke arah kerumunan dan berbicara.\n\n“Satu ons emas.”\n\nKerumunan membuka mulut mereka.\n\nSatu ons emas?\n\n“Apakah kamu gila?”\n\nGong Mujin terkejut dan terpesona pada Wei Yanho.\n\n“Itu adalah harta yang sangat berharga! Bahkan jika Anda tidak memahami nilai uang, satu ons emas itu konyol!”\n\n\"Benar-benar? Jadi, dua ons.”\n\n“Siapa yang mau menjual harta karun seperti itu seharga dua ons emas?”\n\nWei Yanho memandang Gong Mujin seolah dia tidak mengerti.\n\n“Jual, kenapa saya harus menjualnya?”\n\n“……bukankah kamu bilang kamu akan menjualnya?”\n\nWei Yanho tersenyum.\n\nKemudian dia melihat ke arah kerumunan dan berbicara.\n\n“Dua ons emas per salinan.”\n\n“…….”\n\nTenang.\n\nKeheningan yang seolah menelan dunia.\n\nBerdasarkan urutan kedatangan.\n\nPada saat itu, para prajurit, dengan mata mereka disuntik darah, melemparkan diri ke arah Wei Yanho.\n\n“Aku duluan!”\n\n“Aaah! Minggir! Saya akan membelinya! Ini uangku!”\n\n“Bagaimana jika saya tidak punya uang! Akankah mereka menunggu jika saya menjual istri saya?”\n\n“Jangan desak aku! Jangan desak aku! Lolos!\"\n\nWei Yanho tersenyum ketika kerumunan itu mendekatterkepung.\n\nBegitulah cara Anda berbisnis.\n\nHa ha ha.\n\n* * *\n\n“…….”\n\nSaha, sang Sejarawan, memandang Gwang Gusin Gye dengan heran, tanpa berkata apa-apa.\n\n“Apa, kamu terkejut?”\n\n“Tidak, itu…”\n\nSulit untuk mengatakan dia hanya terkejut. Bagaimana Anda bisa menggambarkan hal ini?\n\n\"Jangan kaget begitu. Kamu tahu Wei Yanho juga begitu.\"\n\n“Aku tahu, tapi…”\n\nSaat Saha melihat dengan ekspresi halus, Gwang Gusin Gye mulai tertawa puas.\n\n“Apa yang kamu katakan pada awalnya bahwa kamu akan menulis cerita yang adil untuk anak cucu, kan?”\n\n“Itu…”\n\n“Yah, masih baik-baik saja.”\n\nGwang Gusin Gye memberi isyarat dengan tangannya.\n\n“Ini baru permulaan.”"}