{"index": 15, "title": "Kronik Novel Penguasa Malas - Bab 16", "content": "Bab 16\n\nKesan pertama?\n\nApakah saya mengatakan kesan pertama?\n\nItu cukup intens.\n\nTidak akan ada kesan pertama yang lebih intens dari itu.\n\nKetika saya masih kecil, saya pernah melihat Ghost Bloodseeker, seorang pembunuh terkenal dari utara sungai.\n\nSetelah melihat sosok mengerikan itu berlumuran darah, kupikir aku tidak akan terkejut melihat seseorang lagi, tapi saat aku melihat pria itu, pikiran itu langsung hancur.\n\nApa?\n\nSeni bela diri?\n\nBukan hal seperti itu.\n\nTidak, sudah kubilang padamu, ternyata tidak.\n\nBukan kejutan seperti itu... coba lihat, bagaimana aku harus menjelaskannya?\n\nItu adalah sebuah keheranan atas keberadaan yang tanpa ampun menghancurkan harga diriku di bidang dimana aku pikir aku tidak akan pernah ditinggalkan oleh siapapun.\n\nApa yang saya maksud?\n\nBagaimanapun, sulit untuk dijelaskan dengan kata-kata.\n\nTapi itu sungguh luar biasa intens.\n\nSungguh intens, sungguh.\n\n***\n\nJang-il sangat bingung saat ini.\n\n‘Mari kita lihat…’\n\nKapan dia merasa begitu gugup sebelumnya?\n\nKapan Anda pertama kali melihat Ghost Bloodseeker di masa lalu?\n\n– Tidak, bukan itu.\n\nAtau ketika dia mengetahui bahwa pengemis yang menyambutnya ketika dia tidak punya tempat tujuan sebenarnya adalah seorang lelaki tua dari Sekte Pengemis?\n\n«Sepertinya sedikit lebih parah dari itu».\n\nKapan Anda mengetahui bahwa Jeong-chil, orang bodoh yang bahkan tidak bisa memesan makanan dan selalu dimarahi dan ditendang, sebenarnya adalah satu-satunya anak hilang seorang pejabat tinggi?\n\n“Mm, ini jelas merupakan kejutan yang lebih besar dari itu.”\n\nJang-il memandang orang yang meninggalkannya dengan bingung.\n\nSeorang pengemis.\n\nSulit untuk mengungkapkannya secara berbeda.\n\nDia hanyalah seorang pengemis.\n\nMasalahnya bukan saya seorang pengemis, tidak akan ada yang terkejut melihat seorang pengemis.\n\nTerutama seseorang seperti Jang-il, yang setiap hari hidup terjerat dengan pengemis, dapat dengan yakin mengatakan bahwa tidak ada alasan untuk terkejut melihat pengemis lain.\n\nMasalahnya adalah hal yang benar-benar mustahil dan tidak dapat diterima ini sedang terjadi saat ini.\n\nBagaimana ini bisa terjadi?\n\nPengemis yang sekarang saya lihat di mata Jang-il secara kualitatif berbeda dari sejumlah besar pengemis yang pernah saya lihat berkali-kali sebelumnya.\n\nYa, berbeda.\n\nSiapapun dapat melihat bahwa dia bukanlah seorang pengemis. Dia benar-benar seorang pengemis sejati. Jang-il merasakan rasa hormat yang tak terbayangkan saat melihat seorang pengemis di antara para pengemis.\n\nPertama, pakaian itu!\n\nPakaian pengemis biasanya kotor dan penuh tambal sulam sehingga hampir sama dengan kain perca. Mereka yang tidak memiliki pakaian yang memadai terkadang menemukan kain karung di luar sana dan membungkusnya dengan kasar untuk berjalan.\n\nItu sebabnya pakaian para pengemis harus serupa satu sama lain.\n\nAda orang yang memandang individualitas dalam pakaian pengemis, namun karena individualitas tersebut hanya mempunyai akibat yang tidak ada gunanya, maka pakaian pengemis tidak mewakili ciri-ciri seseorang.\n\nSetidaknya itulah yang Jang-il pikirkan sejauh ini.\n\nNamun pengemis di depan matanya mengenakan pakaian dengan dimensi berbeda.\n\n“Sepertinya dia telah mengenakan pakaian itu sepanjang hidupnya saat berkeliaran di berbagai tempat terpencil dan berbahaya.”\n\nPakaian pengemis di hadapannya seolah memiliki martabat jaman dahulu yang melampaui sejarah dan tradisi.\n\nYa, itu bagus.\n\nPakaiannya mungkin sedikit lebih kotor dan usang.\n\nSaya dapat menyimpulkan bahwa potongan-potongan kain aneh itu, yang mengambang di batas halus antara kain perca dan pakaian, namun tetap mempertahankan bentuk dan tujuan pakaian tersebut dengan cara yang sangat ambigu, adalah jenis pakaian yang mungkin ada di dunia ini.\n\nNamun, tangan dan kaki yang terlihat di antara kain-kain itu jelas ambigu untuk menyebut mereka sebagai pengemis.\n\nHaruskah saya menggambarkannya sebagai perasaan tulang kurus yang hampir tidak tertutup kulit saat berjalan?\n\nJika Anda menyemprotkan air ke mumi untuk membuatnya sedikit membengkak, mungkin akan terasa persis seperti itu.\n\nJika mumi itu tergeletak di tanah dan bukannya berdiri, Jang-il akan memanggil anak-anak tanpa ragu sejenak untuk mengeluarkan jenazahnya.\n\nMasalahnya sekarang tubuh itu berdiri dan menatapnya.\n\n“Mmm…”\n\nJang-il mencicipi kejutan baru ini.\n\nTerlebih lagi, kotoran yang menempel di tangan dan kaki mumi tersebut sepertinya sudah bertahun-tahun tidak menyentuh air, bahkan untuk standar pengemis hingga panger.\n\nSebagaimana pengemis hidup tanpa mencuci, selama masih ada sungai dan hujan, mustahil hidup tanpa menyentuh air. Dan sama seperti pengemis, ada keinginan mendasar akan kebersihan, sehingga mereka tidak menghabiskan waktu tanpa mencuci.\n\nTapi kunjungan pengemisyang ada di depan matanya tanpa ampun menghancurkan akal sehat itu.\n\nSelain itu…\n\nWajah yang terlihat melalui rambut yang jelas-jelas tidak dicuci selama beberapa tahun dan digantung lama lebih dari sekedar kurus; itu hampir seperti kerangka.\n\n‘Haruskah aku memanggilnya pengemis tertinggi atau haruskah aku memanggilnya hantu?’\n\nJang-il sangat bingung.\n\nBahkan baginya, yang menduduki posisi kepala cabang dari subdivisi Sekte Pengemis, yang ada di depan matanya adalah seorang pengemis tertinggi yang belum pernah dia lihat sebelumnya.\n\nBahkan jika Anda pergi ke kursi utama Sekte Pengemis, tidak akan ada pengemis yang terlihat seperti pengemis.\n\nSetelah hidup sebagai pengemis dan ditakdirkan untuk hidup seperti itu, Jang-il tergerak untuk merasa bahwa akal sehatnya tentang pengemis hancur. Ia merasa terhina melihat harga diri dan harga dirinya sebagai seorang pengemis dihancurkan sepenuhnya oleh seseorang yang bahkan bukan anggota Sekte Pengemis, hanya seorang pengemis biasa.\n\nSaat Jang-il masih belum pulih dari keterkejutannya, mulut pengemis aneh itu perlahan terbuka.\n\n“Permisi… apakah ini Sekte Pengemis?”\n\nJang-il mengangguk tanpa sadar dengan kepalanya.\n\nSaat dia melakukan itu, dia gemetar karena perasaan aneh.\n\nPengemis yang terlihat di depan matanya adalah usia yang sulit ditebak.\n\nNamun untuk memiliki martabat seperti seorang pengemis membutuhkan waktu bertahun-tahun.\n\nYang aneh adalah suara yang didengarnya ternyata agak tipis dan jelas.\n\nMenilai hanya dari suaranya, hampir tidak cukup umur?\n\nTapi kalau dilihat dari penampilannya, dia sepertinya berusia setidaknya lima puluh tahun.\n\n“B-ya, tapi…”\n\nJang-il kembali sedih dengan harga dirinya yang runtuh dari waktu ke waktu.\n\nPenting bagi para pengemis untuk mengetahui secara instan status, usia, dan keadaan psikologis lawannya hanya dari penampilan sesaat.\n\nHanya dengan cara itulah seseorang dapat mencegah mangkuk dana makanannya agar tidak hancur saat mengemis.\n\nKebanggaan Jang-il karena telah mencapai penguasaan setidaknya di bidang ini langsung hancur dan jatuh ke tanah.\n\n“Saya datang karena ada yang ingin saya tanyakan.”\n\n\"…Apa?\"\n\nTanggapan Jang-il keluar dengan kesal.\n\nKetika orang melihat keberadaan yang berada di luar jangkauan pemahaman mereka, mereka secara alami menjadi berhati-hati.\n\n“Yah, ada banyak…”\n\nJang-il memandang ke atas dan ke bawah pada pengemis di depannya dan mendengus.\n\n\"Uang?\"\n\n“Apakah saya harus membayar uang?”\n\nSekarang, sekarang.\n\nPengemis macam apa yang tidak tahu cara kerja dunia!\n\nInformasinya harus cepat untuk menjadi pengemis.\n\nJika informasinya lambat, tidak aneh jika Anda dipukuli sampai mati seperti pengemis.\n\nBerapa banyak pengemis yang melihat darah setelah mengunjungi rumah-rumah yang biasanya menyediakan makanan enak, tanpa mengetahui bahwa telah terjadi kematian dalam keluarga tersebut, meminta makanan dan menemukan mangkuk mereka hancur berantakan dan seluruh tubuh mereka memar?\n\nSekte Pengemis memiliki banyak informasi karena pengemis sangat peka terhadap informasi.\n\n\"Jadi apakah ada sesuatu yang gratis di dunia ini? Apakah kamu ingin aku berbagi informasi tanpa membayar sepeser pun kepada anak-anak pengemis yang bahkan tidak bisa makan dan harus mengemis?\"\n\n“Itu tentu saja bermasalah.”\n\n“Saya ingin melakukannya secara gratis karena kami berada di industri yang sama, tetapi di sini prinsipnya tetaplah prinsip.”\n\n“Industri yang sama?”\n\n“Karena kita berdua pengemis.”\n\nSosok aneh itu menggelengkan kepalanya.\n\n“Saya bukan seorang pengemis.”\n\n“…”\n\nJang-il menjadi sedih.\n\nSeorang pengemis sempurna, yang belum pernah dilihatnya selama dua puluh tahun hidupnya dan tidak pernah terpikir olehnya untuk melihatnya, kini menyangkal bahwa dirinya adalah seorang pengemis.\n\n“Seorang pengemis tertinggi?”\n\n“Tidak.”\n\n“Raja pengemis?”\n\n“Sudah kubilang, aku tidak.”\n\nJang-il marah.\n\nSiapa pun dapat melihat bahwa Anda adalah seorang pengemis, tetapi Anda mengatakan bahwa Anda bukan seorang pengemis!\n\nNamun sosok aneh itu juga marah.\n\nMenyebut pengemis sebagai orang normal, betapa aku terlihat seperti pengemis bagimu!\n\nJang-il mengerutkan kening melihat reaksi pengemis itu.\n\nReaksi ini memang aneh dalam beberapa hal.\n\n“…Kapan terakhir kali kamu melihat cermin?”\n\n“Lima tahun lalu?”\n\nJang-il mengangguk.\n\nItu masuk akal.\n\nMelihatnya, dia bahkan belum pernah mendekati sungai selama lima tahun. Jika dia tidak tahu seperti apa rupanya, menurutku dia bukan seorang pengemis.\n\nTapi itu tidak benar.\n\nSekaranglah waktunya untuk mengatakan yang sebenarnya kepada pengemis ini.\n\nAnda sebaiknya mengakuinya sekarang. Anda jelas merupakan pengemis tertinggi bagi siapa pun yang melihat Anda. Memang tidak mudah untuk mengakuinya, namun jika dibiarkan, segalanya menjadi lebih nyaman.\n\n“Sudah kubilang aku bukan pengemis!”\n\n“Uf, ngomong-ngomong, kalau kamu tidak punya uang, aku tidak bisa memberimu informasi atau apa pun, jadi silakan saja.\n\nSosok aneh itu tampak sedikit gugup dan ragu-ragu sebelum perlahan membuka mulutnya.\n\nTidak ada cara lain?\n\n“Kalau begitu, pergilah mengemis atau melakukan sesuatu untuk menghasilkan uang.”\n\n\"Akubahkan bukan seorang pengemis, mengapa aku harus mengemis?”\n\nBukan berarti pengemis mengemis; jika kamu mengemis, kamu menjadi pengemis. Melihatmu, sepertinya kamu belum makan bubur, jadi manfaatkanlah belajar mengemis. Aku mengatakannya karena aku kasihan padamu. Jika Anda meletakkan keranjang di depan tempat Anda duduk, Anda akan mendapat banyak uang dengan wajah itu. Mengapa menyia-nyiakan bakat itu?\n\n“Tidak masalah, tunjukkan saja padaku metodenya.”\n\n“Metodenya…”\n\nJadi, Jang-il mendapat ide cemerlang.\n\n“…Apakah kamu ingin bekerja sedikit?”\n\n\"Kerja apa?\"\n\nPekerjaan yang sangat mudah dan nyaman. Anda hanya perlu duduk! Tidak, kamu hanya perlu berbaring. Jika Anda melakukannya hanya dua hari, saya akan memberikan informasi yang Anda butuhkan! Tapi saya tidak bisa melakukan sesuatu yang sulit!\n\nPengemis tertinggi mengangguk sedikit dengan kepalanya.\n\n“Yah, tidak apa-apa.”\n\n\"Benar-benar?\"\n\nSenyuman terlihat di bibir Jang-il.\n\nPengemis tertinggi, bukan, Wei Yan-ho, sedih.\n\nSangat menyedihkan.\n\n‘Ini tidak benar…’\n\nJang-il menepati janjinya.\n\nWei Yan-ho benar-benar tidak perlu melakukan apa pun.\n\nDia hanya perlu duduk dengan benar, dan jika hal itu mengganggunya, dia bisa berbaring dan berbalik.\n\nTidak, sebaliknya, jika dia tidur, Jang-il merasa senang.\n\nNamun, Wei Yan-ho menjadi sangat sedih.\n\nSaat dia berbaring, Jang-il terjatuh di depannya dan meratap.\n\nPutramu tidak kompeten!\n\n“…”\n\nAyah tidak bisa makan atau bubur selama lima hari sekarang, Ayah, maafkan aku, semua yang lewat di sini, tolong bantu aku ayah kami!\n\nTidak perlu berteriak keras.\n\nOrang-orang yang tertarik melihat Jang-il menangis dalam pakaian pengemis memandang Wei Yan-ho yang terbaring di sana dan mengeringkan kelembapan di mata mereka saat mereka mencoba mengeluarkan uang dari dompet mereka dan pergi.\n\nPenampilan Wei Yan-ho sepertinya memiliki sesuatu yang tidak bisa diabaikan orang setelah melihatnya.\n\nTidak hanya wanita yang menangis, bahkan para pejuang yang sepertinya tidak mengeluarkan setetes pun darah meskipun mereka ditusuk dengan jarum, dengan paksa menyembunyikan wajah mereka yang berkerut saat mereka mengeluarkan koin dari lengan baju mereka, melemparkannya ke tanah dan menghilang seolah-olah mereka sedang melarikan diri.\n\nBeberapa orang bahkan sangat menyesal dan lari pulang khusus untuk mengumpulkan uang untuk amal.\n\nDalam sekejap, koin tembaga ditumpuk seperti gunung di depan Jang-il dan Wei Yan-ho.\n\nKemudian Jang-il mengumpulkan uang yang terkumpul dengan baik, berharap akan berlalu beberapa saat dan kemudian menangis lagi mencari ayahnya, dan sekali lagi koin-koin itu menumpuk seperti gunung.\n\nSetelah mengulanginya beberapa kali, koin-koin itu menumpuk hingga tidak bisa lagi dimasukkan ke dalam tas yang mereka bawa.\n\nItu adalah sesi mengemis yang sangat sukses.\n\nTapi Wei Yan-ho hanya menatap ke langit.\n\n‘Ini tidak benar…’\n\nWei Yan-ho menjadi sangat sedih."}