{"index": 150, "title": "Kronik Novel Penguasa Malas - Bab 151", "content": "**Bab 151: Holgazan menjualnya (1)**\n\nMengapa Anda menjualnya?\n\nKarena kamu tahu buku rahasia Kaisar Pedang itu palsu?\n\nTidak, itu tidak benar.\n\nLalu kenapa kamu menjualnya?\n\nCk ck.\n\nBagi Wei Yanho, buku rahasia, meskipun ditulis oleh kakek Kaisar Pedang, tidak ada gunanya.\n\nKarena dia tidak mempelajarinya.\n\nBaek Muhan sangat pintar, orang itu tidak akan mempelajari buku rahasia kecuali dia dipukuli sampai dia mempelajarinya bahkan dalam mimpinya.\n\nPikirkan Wei Yanho. Apa gunanya buku rahasia untuk orang itu?\n\nBukankah itu memalukan?\n\nYa, benar.\n\nYa, itu adalah sesuatu yang hanya dia yang akan lakukan. Saya tidak bisa melakukannya. Menjual buku rahasia Kaisar Pedang memang gila, tapi siapa yang berani membuat salinan dan mendistribusikannya?\n\nItu sebabnya Wei Yanho.\n\nDia melakukan hal-hal yang tidak dapat dibayangkan orang lain, dengan ketenangan pikiran.\n\nBerkat ini, reputasi Wei Yanho mulai menyebar ke seluruh dunia.\n\nMeskipun dibandingkan dengan apa yang dia lakukan selanjutnya, ini tidak signifikan.\n\nHah?\n\nApa yang dia lakukan selanjutnya?\n\nAnda ingin tahu?\n\n* * *\n\n“Ada juga satu orang yang terluka di sini.”\n\n“……Ugh.”\n\nWei Jeonghan menghela nafas saat melihat Wei Sanho menggendong seorang pria yang terluka.\n\n“Lewat sini!”\n\nJin Yeran berlari menuju yang terluka.\n\n“Uh.”\n\nWei Jeonghan menggelengkan kepalanya saat melihat itu.\n\nKetika dia melihat toko darurat besar dan pasien tergeletak di bawahnya, dia menghela nafas.\n\n‘Bagaimana kita bisa sampai pada hal ini?’\n\nIni dimulai dengan cara yang sederhana.\n\nSegera setelah pergi, mereka tidak menemukan korban luka, tetapi saat mereka mendekati Luoyang, orang-orang yang terluka mulai bermunculan dalam pertempuran tersebut.\n\nPada awalnya, mereka ditutup matanya dan dihibur, namun saat mereka mendekati Luoyang, situasinya memburuk.\n\nAda banyak mayat di mana-mana, dan orang-orang sekarat di jalan.\n\nMereka hanya mulai merawat orang yang sekarat karena mereka tidak bisa membiarkan mereka mati…\n\n“Ini menjadi rumah sakit.”\n\nToko-toko berkembang, begitu pula pasien.\n\n“Sanho.”\n\n“Ya, Ayah.”\n\nWei Sanho yang membawa yang terluka memandang Wei Jeonghan.\n\n“……bagaimana dengan Yanho?”\n\n“Hmm…”\n\nWei Sanho juga tampak khawatir.\n\n\"Ayah.\"\n\n\"Ya.\"\n\n“Aku juga mengkhawatirkan Yanho.”\n\n\"Ya?\"\n\n\"Tetapi jika aku meninggalkan mereka yang berada di ambang kematian demi menjaga keluargaku sendirian, bagaimana aku bisa menghadapi Yanho? Dia tidak akan menginginkan hal itu.\"\n\n\"Ya, kamu benar. Tapi menurutku... jika Yanho dalam bahaya, bukankah kita akan membuat kesalahan yang tidak bisa dimaafkan?\"\n\nWei Sanho melihat ke dalam kehampaan tanpa mengatakan apapun.\n\n\"Meski begitu, kita harus tetap di sini. Anak laki-laki itu juga putra keluarga Wei. Bahkan jika dia dalam bahaya, dia tidak ingin kita mencarinya meninggalkan begitu banyak orang yang membutuhkan bantuan.\"\n\n“Hmm…”\n\nWei Jeonghan, yang mencoba mengirim Wei Sanho lebih dulu, mengangguk ketika mendengar kata-kata tegas Wei Sanho.\n\n\"Ya, seperti itulah seharusnya pria keluarga Wei. Jika kakekmu masih hidup, dia akan sangat bangga padamu.\"\n\nWei Sanho tersenyum.\n\n“Maka Yanho akan mati.”\n\n“Itu juga benar.”\n\nMereka tidak bisa membiarkan putra bungsunya mati agar putra sulungnya mendapat pujian. Wei Jeonghan tersenyum pahit sambil melihat ke dalam tenda.\n\nJin Yeran sibuk memasang jarum suntik, mengganti perban, dan merawat pasien.\n\nWei Jeonghan memandangnya dengan puas.\n\n‘Meski begitu, ada sesuatu yang bagus.’\n\nMeskipun Wei Jeonghan tidak tahu banyak tentang hubungan cinta, menurut Han Sangah, wanita cantik itu sepertinya tertarik pada Wei Yanho, luar biasa bukan?\n\n“Dan dia baik.”\n\nAdalah baik bahwa seseorang dapat bekerja keras untuk orang lain. Meskipun banyak kasih sayang bisa menjadi kelemahan seorang pemimpin keluarga, Wei Yanho tidak akan menjadi pemimpin, dan Wei Sanho akan mengurus pengelolaan rumah, jadi tidak ada masalah.\n\nLalu, hanya kepribadiannya yang cantik, keterampilan medisnya yang luar biasa, dan kecantikannya yang luar biasa yang membuat orang bertanya-tanya mengapa dia membutuhkan keterampilan itu.\n\nCalon menantu yang sempurna…\n\n“Sabar Parah!”\n\nBeberapa relawan yang tadinya membantu korban luka membawa pasien yang tidak sadarkan diri dengan tandu.\n\nJin Yeran, dengan wajah mengeras, berlari ke arah pasien.\n\n“Ada banyak nanahnya. Saya harus mengeluarkannya.”\n\n“Ugh…”\n\nTanpa menunggu jawaban pasien, Jin Yeran mengeluarkan pisau kecil.\n\n‘Pisau?’\n\nMata Wei Jeonghan terbuka.\n\nTiba-tiba, sebilah pisau…\n\n“Bu!”\n\nWei Jeonghan melangkah mundur dengan ngeri melihat Jin Yeran menancapkan pisaunya tanpa ragu ke bahu pasien.\n\nBahkan pendekar pedang berpengalaman pun tidak akan berani menusukkan pisau ke orang seperti itu.\n\n♪ Tebas! ♪ Tebas!\n\nJin Yeran tidak berhenti di situ, dan dia mulai memotong dagingnya.\n\n“Aaaaaaaaah!”\n\nPasien yang tampak tidak sadarkan diri itu berteriak.\n\n“Pegang dia!”\n\n\"Ya!\"\n\nKetika pasien mulai araht, mereka yang ada disana memegangi anggota badannya.\n\n♪ Tebas! ♪ Tebas!\n\nWei Jeonghan merasa seperti terpotong dari dagingnya sendiri saat mendengar suara daging dipotong. Meskipun dia memercikkan darah ke wajahnya, Jin Yeran memotong dagingnya tanpa berkedip. Bagaimana Anda bisa menggambarkannya…?\n\n'...berikan... rasa takut.'\n\nJin Yeran, setelah mengeluarkan pisaunya, melihat sekeliling.\n\n“Dia akan mengalami kejang, jadi pegang erat-erat.”\n\n‘Kejang?’\n\nKini setelah pisaunya dicabut, pasien yang tadi berteriak-teriak sepertinya sudah sadar, kenapa bisa kejang? Segera…\n\n“Mulai!”\n\nJin Yeran meraih bahu pasien yang terluka dan mulai meremas lukanya.\n\n\"Berhenti!\"\n\nWei Jeonghan menjerit dan tidak bisa menahannya, tapi Jin Yeran tidak berhenti.\n\n“Aaaaaaaaah!”\n\nPasien yang mengejang karena kesakitan, membuka matanya dan akhirnya pingsan.\n\nWei Jeonghan mulai berkeringat.\n\nTanpa memperhatikan pasiennya, Jin Yeran memeras seluruh nanahnya. Ketika darah merah mulai keluar bukannya nanah, dia membersihkan darah tersebut dengan ekspresi tidak ekspresif dan mulai menjahit lukanya.\n\nWei Jeonghan menatap ke langit setelah melihat semuanya.\n\n'Larilah, Yanho.'\n\n* * *\n\n“…Apa ini?”\n\nGrand Master Gongling tidak bisa berkata-kata sebelum pemandangan aneh itu.\n\nBahkan ketika mereka mendengar berita ditemukannya peninggalan Kaisar Pedang, Shaolin tidak bergeming. Bahkan ketika Aliansi Bela Diri yang Benar meminta bantuan, Shaolin tidak bergerak.\n\nSeperti biasa, mereka menjauhi dunia sekuler, hanya mengembangkan agama Buddha.\n\nNamun ketika mereka mendengar bahwa warisan rahasia Kaisar Pedang telah dibuka dan pembantaian telah dimulai, mereka tidak dapat tinggal diam.\n\nOrang-orang sekarat.\n\nSeseorang harus melakukan sesuatu.\n\nMeskipun itu adalah sesuatu yang akan menodainya dengan dunia sekuler, Grand Master Gongling memutuskan untuk turun tangan.\n\nShaolin mendukung keputusannya dan memerintahkan dia untuk membawa murid-muridnya untuk menenangkan situasi.\n\nJadi mereka melakukan perjalanan tanpa istirahat, tapi…\n\n“Jangan desak aku!”\n\n\"Hei sobat! Di sini sempit sekali, bagaimana mungkin aku tidak mendorongmu! Apa menurutmu aku ingin berada di sini?\"\n\n\"Jangan pukul aku! Apa kamu tidak tahu apa yang terjadi jika ada kesalahan? Serangan kegilaan, serangan kegilaan!\"\n\n“Apakah kamu ingin mendapat serangan gila sekarang?”\n\nRambut putih panjang Gongling bergetar.\n\n“Apa… yang terjadi?”\n\nPemandangan di depan matanya sungguh tidak terduga. Faktanya, hal itu sangat tidak terduga sehingga dia bertanya-tanya apakah benar menyebutnya tidak terduga. Itu adalah pemandangan yang tidak pernah dia bayangkan.\n\nBanyak orang mengepung kereta putih.\n\nItu tidak aneh.\n\nJika pemilik kereta telah mendapatkan kembali warisan Kaisar Pedang, dan kerumunan orang berusaha untuk menghapusnya, itu adalah situasi yang normal.\n\nTetapi jika semua orang berlutut menulis sesuatu, itu aneh.\n\n“Cari tahu apa yang terjadi.”\n\n\"Ya.\"\n\nOrang yang menerima perintah dari Grand Master Gongling dengan cepat mendekati kereta.\n\n\"Siapa kamu?\"\n\n“Apakah kamu akan mati jika melewati batas?”\n\nNamun sebelum dia bisa mendekati kereta, dia dihentikan oleh mereka yang sedang menunggu.\n\n\"Amida Tapi, saya Musan de Shaolin. Saya mendengar ada pembantaian, jadi saya datang untuk menyelidikinya. Saya di sini untuk menanyakan apa yang terjadi, jadi saya akan sangat menghargai jika Anda mengizinkan saya lewat.\"\n\nItu adalah permintaan yang sopan.\n\nNamun jawabannya tidak sopan.\n\n\"Membiarkanmu lewat? Haruskah aku mematahkan kepalamu? Oh, itu sudah rusak.\"\n\n\"Hei! Sungguh penghujatan! Biksu, ini bukan tempat untuk orang sepertimu, yang mengabdi pada agama Buddha. Jika kamu tidak ingin memecahkan mangkukmu, pergilah.\"\n\n\"Saya dari Shaolin! Bodoh!\"\n\n\"Shaolin? Apa itu Shaolin? Bahkan jika Daerim tiba, kamu tidak akan bisa melewatinya, jadi pergilah ke garis akhir! Dengan buku rahasia ini, Shaolin tidak berarti apa-apa!\"\n\nMusan, setelah menerima banyak hinaan, mundur dan pergi di akhir barisan.\n\nGongling meraih keningnya saat melihat itu.\n\nSiapakah yang tidak bergerak bahkan setelah mendengar nama Shaolin, dan siapakah yang berbaris dengan patuh?\n\n“Apa yang terjadi?”\n\nAkhirnya, Gongling tidak bisa menahan diri dan berteriak.\n\nSemua orang memandang Gongling.\n\n\"Apa?\"\n\n“Seorang biksu?”\n\n\"Hah? Itu Shaolin.”\n\nDan itu saja.\n\nOrang-orang yang tadinya penasaran melihat kedatangan Shaolin, kembali menunduk dan melanjutkan menulis.\n\n“…….”\n\nGongling, yang tidak pernah diabaikan seperti itu, tidak tahu harus berbuat apa.\n\nMeskipun dia kesal, dia tidak bisa memprotes karena diabaikan, karena nama Shaolin terlalu berat.\n\nSambil berusaha menahan amarahnya, Gongling hendak menanyakan sesuatu ketika seseorang berseragam keluarga keluar dari kerumunan dan menyapanya.\n\n“Guru Agung Gongling, saya am Gong Mujin dari Gunung Hua. Kita pernah bertemu sebelumnya.”"}