{"index": 151, "title": "Kronik Novel Penguasa Malas - Bab 152", "content": "**Bab 152: Holgazan Menjualnya (2)**\n\n\"Oh, Guru Besar Gong. Lama sekali.\"\n\n“Guru Agung keterlaluan.Tolong panggil saya Gong.”\n\nGong Mujin menundukkan kepalanya dengan hormat. Baik karena posisinya maupun reputasinya di dunia persilatan, Grand Master Gongling adalah seseorang yang tidak bisa dianggap enteng.\n\n\"Senang sekali bisa bertemu dengan seorang biksu yang sulit dilihat, tapi sepertinya ini bukan waktu yang tepat untuk ngobrol ramah. Bisakah Anda menjelaskan apa yang terjadi?\"\n\n“Seperti yang kamu lihat.”\n\nGong Mujin menunjuk ke kereta.\n\n“Seperti yang kulihat… apa yang terjadi dengan warisan Kaisar Pedang?”\n\n“Mereka sedang menyalinnya sekarang.”\n\n\"Penyalinan?\"\n\n\"Ya. Saat ini juga.\"\n\nSaat mendengarkan Gong Mujin, Gongling kembali menatap kerumunan. Masing-masing orang punya buku dan mereka menyalinnya dengan cepat.\n\n“Dan… lalu… itu…?”\n\n\"Ya.\"\n\nGong Mujin menjawab dengan senyuman tidak nyaman.\n\n“Itu adalah Harta Karun Kaisar Pedang.”\n\n“Harta Karun Kaisar Pedang?”\n\nGongling tidak dapat memahami situasinya. Harta Karun Kaisar Pedang adalah buku rahasia yang ditinggalkan oleh Kaisar Pedang, mengapa begitu banyak orang yang menyalinnya pada saat yang bersamaan?\n\nMelihat ekspresi keraguan Gongling, Gong Mujin menengadah ke langit.\n\nBagaimana saya harus menjelaskan hal ini?\n\n“E… kalau begitu…”\n\nSetelah mendengar penjelasannya, Gongling berseru dengan takjub:\n\n“Apakah maksudmu kamu menjual warisan Kaisar Pedang demi uang?”\n\n“Menurut dia, sebagai aslinya, dia tidak menjualnya, tapi mengizinkannya untuk disalin.”\n\n“Itu sama saja.”\n\n\"Benar.\"\n\n“Siapa biksu itu?”\n\n“Guru yang Hebat.”\n\nGong Mujin, dengan rasa hormat dan kepedulian terhadap Grand Master Gongling, memberinya nasihat yang dianggapnya penting.\n\n“Saya menganjurkan agar Anda menghindari kontak apa pun dengan iblis itu selama praktik Buddhis Anda dan selama sisa hidup Anda.”\n\n“Se… setan?”\n\n“Seseorang yang merayu hati manusia, iblis.”\n\nGrand Master Gongling memandang Gong Mujin dengan tidak percaya. “Kalau saja dia mendengar kata-katanya, itu akan terlihat seperti kritik, tapi dia bisa melihat kasih sayang yang tak terbantahkan di wajah Gong Mujin.\n\n'Anak laki-laki macam apa dia?'\n\nGong Mujin, Roh Pedang Bunga Plum, dikenal karena karakternya yang keras dan tajam. Bahkan teman-temannya pun takut padanya.\n\nOleh karena itu, ia harus menjadi pemimpin berikutnya karena keahlian dan reputasinya, namun dikatakan bahwa pemimpin saat ini prihatin dengan kurangnya karismanya.\n\nBahwa seseorang seperti dia menunjukkan kasih sayang seperti ini kepada seseorang yang bukan muridnya adalah sesuatu yang sangat aneh bagi Gongling.\n\n“Bolehkah aku bertemu anak itu?”\n\n“…Guru Hebat, aku sudah memperingatkanmu.”\n\n\"Ha ha ha ha.\"\n\nGongling tersenyum dan berkata:\n\n“Ada banyak orang di dunia ini, dan memimpin mereka menuju dunia yang damai adalah tugas seorang Buddhis. Dia sepertinya bukan anak nakal, jadi dia baik-baik saja.”\n\nGong Mujin menggelengkan kepalanya.\n\nSaya tidak bisa menghentikannya jika dia mau, apa yang bisa dilakukan?\n\nKonsekuensinya harus dirasakan seseorang.\n\nGong Mujin memimpin Gongling menuju Wei Yanho.\n\n“Sudah kubilang jangan mendorongku! Kamu mau mati?\"\n\nSeseorang yang sedang menyalin di tempat sempit menjadi marah karena ada yang mendorongnya.\n\n“Apa yang telah kulakukan?”\n\n“Keluar dari sini! Aku akan membunuhmu sebelum kamu selesai menulis.”\n\n\"Bagus!\"\n\nGong Mujin terbatuk.\n\n“Khem!”\n\nKedua orang yang melihat Gong Mujin sedikit menundukkan kepala.\n\n“Apakah kamu lupa bahwa Wei muda mengatakan dia akan mengusir siapa pun yang menyebabkan masalah?”\n\n\"……Saya minta maaf.\"\n\n“Kami akan menulis dalam diam.”\n\n“Khem.”\n\nGongling mulai berkeringat.\n\n‘Orang-orang itu… terlihat familier…’\n\nBahkan jika dia, yang tidak terlalu mengenal dunia persilatan dalam merawat kuil, mengenalinya, mereka pasti cukup terkenal. Aneh rasanya melihat mereka menyalin buku di jalan, dan yang lebih aneh lagi mereka patuh hanya dengan menyebut nama Wei muda.\n\n‘Apakah kekuatannya telah menaklukkan semua orang?’\n\nTapi apakah itu mungkin?\n\nMenurut apa yang kamu dengar, Wei Yanho adalah seorang pemuda yang belum mencapai usia dewasa, maksudmu dia mencapai sesuatu yang bahkan pemimpin sekte kuat pun tidak bisa melakukannya?\n\nGongling semakin merasa penasaran dengan Wei Yanho.\n\n“Ada di dalam gerbong itu.”\n\nGongling memandang kereta itu dengan sedikit tegang.\n\n“Wei muda, keluarlah. Grand Master Gongling Shaolin datang menemui Anda.”\n\n“…….”\n\nMeskipun Gong Mujin memanggilnya dengan sopan, tidak ada jawaban dari kereta.\n\nGongling menunggu dengan sabar, tetapi Gong Mujin, yang kesal karena kemalasan Wei Yanho, bahkan di depan Gongling, berteriak:\n\n“Jika orang dewasa datang, setidaknya kamu harus menunjukkan wajahmu!”\n\n\"Hai!\"\n\nKemudian seorang kepala keluar dari gerbong.\n\n‘Wei.Wei?’\n\nMengapa Anda meninggalkan kereta di atas?\n\nGongling terkejut melihat kepala keluar dari cakemarahan. Meskipun dia pernah mendengar bahwa dia masih muda, dia adalah seorang anak laki-laki yang terlihat kekanak-kanakan.\n\n‘Dia seumuran dengan Musan…’\n\n\"Mereka bilang Grand Master Gongling Shaolin telah datang! Bahkan ayahmu tidak akan berani menjulurkan kepalanya ke depan Grand Master Gongling! Segera turun!\"\n\nWei Yanho menggigil mendengar perkataan ayahnya.\n\n'Ingus, aku sekarang berada di atasmu.'\n\nGongling adalah tokoh yang sangat berpengaruh di Shaolin. Gong Mujin tidak ingin Wei Yanho terpuruk bersama Gongling. Meskipun dia ingin menghajar Wei Yanho, hanya dia yang bisa melakukannya, bukan Shaolin.\n\nItu sebabnya dia menyebut nama Wei Jeonghan agar Wei Yanho lebih hormat.\n\n“Uh.”\n\nWei Yanho melompat dari atap gerbong dan membungkuk pada Gongling.\n\n“Saya Wei Yanho, putra kedua dari keluarga Wei.”\n\n“Oh, keluarga Wei. Jadi, kamu adalah putra dari Grand Master Wei Jeonghan, Pedang Pahlawan yang Benar.”\n\nWei Jeonghan memiliki reputasi yang bagus. Anggota sekte lurus cenderung menunjukkan rasa hormat dan kekaguman ketika mendengar namanya.\n\n“Aneh.”\n\nDi rumah, dia adalah ayah menyedihkan yang dikendalikan oleh istrinya, tetapi di luar rumah, reputasinya meningkat.\n\n“Kudengar kamu mendapat warisan Kaisar Pedang.Benarkah?”\n\n“Ya.Itu benar.”\n\n“…dan juga benar bahwa Anda mengizinkan orang lain untuk menyalinnya.”\n\n“Ya.Itu benar.”\n\nWei Yanho sangat hormat.\n\n'Apa masalahnya?'\n\nDia tahu Wei Yanho tidak terbiasa memberi tag, tapi itu bukan masalah besar, dia berusaha untuk bersikap hormat.\n\n“Tuan.”\n\nGongling berkata dengan serius.\n\n\"Semangat untuk tidak terikat pada benda-benda materi sangat mirip dengan agama Buddha. Itu adalah sesuatu yang tidak dapat dilakukan oleh siapa pun, begitu mudah menyerahkan harta pada usia dini. Saya sangat terkesan, Amida Tapi.\"\n\n“Amida Tapi.”\n\nGongling menyatukan kedua tangannya terlebih dahulu, dan murid-murid Shaolin melakukan hal yang sama, menunjukkan rasa hormat kepada Wei Yanho.\n\n\"Hah?\"\n\nApa yang mereka katakan?\n\n“Tetapi jika benda ini menyebar ke seluruh dunia, maka akan timbul masalah.”\n\n\"Hah?\"\n\nWei Yanho menggelengkan kepalanya, tidak mengerti.\n\n\"Anda tidak akan memberikannya kepada kami? Kami tidak akan melakukannya karena keserakahan. Kami berjanji akan menggunakannya untuk pengembangan dan perdamaian dunia persilatan.\"\n\n“Tidak, kamu bahkan tidak mengerti…”\n\nSaat itu, Gong Mujin berlari ke arah Wei Yanho dan menutup mulutnya. Wei Suryun juga berteriak dan menempel di pinggang Wei Yanho, dan I Seolhwa terbatuk-batuk untuk membungkam Wei Yanho.\n\nGong Mujin berbisik:\n\n\"Wei Muda, dengan hormat! Hormat! Dewasa! Dewasa! Wei Jeonghan!\"\n\nMeski terkesan berantakan, pesan berbicara penuh hormat memikirkan ayahnya tersampaikan dengan jelas.\n\n\"Oke.\"\n\nWei Yanho mengangguk dan berkata:\n\n\"Tuan Besar, saya mengerti apa yang Anda katakan, tapi ini milik saya. Saya bisa melakukan apa pun yang saya inginkan dengannya.\"\n\n“…….”\n\nApakah dia penuh hormat?\n\nPostur tubuhnya, dengan tangan terkatup dan kepala tertunduk, sangat penuh hormat, tetapi nadanya aneh.\n\n\"Dan aku tidak menjual buku rahasianya. Aku mengizinkanmu untuk menyalinnya. Karena aku punya yang asli, aku tidak menjualnya. Aku menawarkannya dengan harga murah.\"\n\nEkspresi Gongling berubah.\n\n\"Berapa harganya?\"\n\n“Dua ons emas.”\n\n“Dua… dua ons.”\n\nEkspresi Gongling menjadi lebih buruk.\n\nJual buku rahasia Kaisar Pedang seharga dua ons emas!\n\nTidak, dia tidak memberikan yang asli, tapi mengizinkannya untuk disalin, jadi dua ons sepertinya adil, dan karena salinannya tidak berbeda dari aslinya, dua ons sepertinya terlalu murah…\n\n“Tetapi jika Anda mendistribusikan buku rahasia dengan cara ini, itu bisa menyebar ke seluruh dunia persilatan.”\n\n\"Itu tidak akan terjadi. Lihat.\"\n\nWei Yanho menunjuk ke satu sisi.\n\nOrang-orang yang mengantri di meja tempat Seomun Dayeon duduk dengan ekspresi kosong sedang menulis dengan rajin.\n\n“Apa itu?”\n\n“Sumpah.”\n\nSumpah?\n\nWei Yanho tersenyum.\n\n\"Kalaupun saya jual di sini, kalau yang beli juga jual, permintaannya akan berkurang. Makanya mereka bersumpah tidak akan membuat salinan dari buku yang mereka salin hari ini. Saya hanya memberikan buku itu kepada orang yang identitasnya sudah terverifikasi.\"\n\n“A… benarkah?”\n\nGongling memandang Wei Yanho seolah-olah dia sedang melihat sesuatu yang tidak dapat dijelaskan.\n\n‘Haruskah aku mengatakan bahwa dia tidak memiliki keinginan untuk memilikinya, atau dia terlalu serakah?’\n\nDapat dikatakan bahwa dia tidak serakah sebagai seorang pejuang, karena dia membagikan buku rahasia tersebut kepada orang lain, tetapi meminta dua ons emas per salinan adalah taktik komersial yang luar biasa.\n\n“Tapi…”\n\nSaat Gongling sedang mempertimbangkan bagaimana menafsirkan situasi, seseorang mendekati Wei Yanho dan berkata:\n\n“Maaf, saya terlambat… bagaimana jika saya tidak punya uang sekarang?”\n\n\"Lihat.\"\n\nPria itu menggigil di tempat yang ditunjuk Wei Yanho.\n\nBank Galactic cabang Luoyang ( ).\n\nDi bawah spanduk besar, seorang pria cerdash ekspresi serakah sedang melambaikan sekantong uang.\n\n“Kamu bisa meminjam di sana.”\n\n\"…Ya.\"\n\nPria itu berjalan perlahan.\n\nPemandangan yang mengerikan dimana perekonomian kerakyatan dan pinjaman pribadi meningkat."}