{"index": 152, "title": "Kronik Novel Penguasa Malas - Bab 153", "content": "**Bab 153: Holgazan Menjualnya (3)**\n\nGrand Master Gongling diam-diam memperhatikan pria itu mendekati konter darurat.\n\n“Apa itu?”\n\n“Cabang perbankan.”\n\nCabang bank?\n\n\"Dia mengatakan bahwa banyak orang membutuhkan uang mendesak, jadi mereka datang dari Luoyang ke sini. Saya pikir mereka menggunakan semacam teknik perjalanan. Saya tidak bisa sampai ke sana saat itu.\"\n\nGong Mujin, mendengarkan Wei Yanho, meringis.\n\n‘Kamu bisa melakukannya, tapi kamu tidak melakukannya!’\n\nOrang-orang biasanya mengatakan “tidak bisa melakukannya” daripada “jangan melakukannya”. Bagi Wei Yanho, dia mungkin tidak bisa melakukannya.\n\n“Bank?”\n\n\"Ya.\"\n\nWei Yanho sedikit mengangguk.\n\n“Di mana ada orang yang membutuhkan uang, selalu ada orang yang meminjamkannya.”\n\nGrand Master Gongling mengamati situasi dengan ekspresi aneh.\n\n“Selamat datang, Tuan.”\n\n“… Bolehkah aku meminjam di sini?”\n\n\"Selamat datang di Galactic Bank cabang Luoyang, lembaga keuangan dengan sejarah panjang. Galactic Bank memiliki cabang di seluruh Central Plains, dan kami adalah bank terbaik di dunia. Saya Huang Chong, yang bertanggung jawab atas cabang ini.\"\n\n“Hmm…”\n\nPria itu pernah mendengar tentang Galactic Bank. Itu adalah salah satu bank paling terkenal di Central Plains, yang terkenal karena efisiensinya dalam meminjam.\n\nMeski dia ragu sejenak, tidak ada pilihan lain.\n\nSaya berkesempatan mendapatkan warisan Kaisar Pedang hanya dengan dua ons emas. Meski itu bukan metode yang saya bayangkan.\n\nPria itu memandangi orang-orang yang meniru warisan Kaisar Pedang.\n\nSelain 100 orang yang sudah menyalin, saat itu ada lebih dari 30 orang yang menyalin.\n\n‘Tidak… aku tidak bisa tinggal diam.’\n\nJika hanya satu orang yang mendapatkannya, dia bisa saja meninggalkannya, tapi jika buku rahasianya menyebar seperti ini, suatu saat, mereka yang berada di level yang sama bisa menjadi ahli legendaris.\n\nSulit untuk tidak melakukan apa yang dilakukan semua orang.\n\n“Beri aku!”\n\nPria itu berkata dengan gigi terkatup.\n\n\"Ya pak. Tentu saja. Tapi pertama-tama, kami memiliki beberapa dokumen yang harus dilengkapi.”\n\n“Dokumen?”\n\n“Siapa namanya?”\n\n“Jong Pil.”\n\n“Oh, apakah Anda Grand Master Jong Pil, Master Sembilan Pedang Listrik Shanxi?”\n\nPria itu, Jong Pil, mengangguk.\n\n“Saya Jong Pil.”\n\nEkspresi karyawan yang dia tulis bersinar.\n\n\"Tuan Besar Jong Pil. Saya telah mendengar nama mulianya. Seseorang setingkatnya dapat membayar dua ons emas saat ini. Butuh lebih banyak uang? Saat ini, cabang kami menawarkan suku bunga lebih rendah dari biasanya. Manfaatkan kesempatan ini.\"\n\n\"Hmm.\"\n\nJong Pil mulai ragu.\n\n\"Berapa suku bunganya? Mudah-mudahan bukan riba.\"\n\n\"Pertanyaan yang sangat ofensif. Bank Galactic secara resmi terdaftar di istana kekaisaran. Kami adalah perusahaan yang berbeda dari para penipu sekte gelap yang tidak memiliki izin.\"\n\nHuang Chong mengambil dan membuka buku di sebelahnya.\n\n\"Ini adalah tingkat bunga yang direkomendasikan oleh istana kekaisaran tahun ini. Yang Mulia telah memerintahkan agar bunga pinjaman tidak lebih dari 60% dibebankan pada pinjaman tahun ini. Kami mengikuti perintah Yang Mulia dan hanya mengenakan biaya 60%. Namun!\"\n\nHuang Chong melanjutkan dengan antusias.\n\n\"Seperti yang saya sebutkan sebelumnya, dalam hal ini, khususnya!, khususnya!, kami hanya akan mengenakan 50%. Tingkat bunga tahunan sebesar 50%.\"\n\n“50%?”\n\nPikiran Jong Pil mulai bekerja.\n\nTingkat bunga tahunan sebesar 50% berarti jika Anda meminjam dua ons emas, Anda harus membayar bunga satu ons setahun.\n\n\"Loader! Itu tingkat bunga yang tidak masuk akal!\"\n\n\"Pak?\"\n\n“Apakah kamu mencoba menipuku?”\n\nHuang Chong menghela nafas.\n\n\"Pak.\"\n\n\"Apa?\"\n\n“Kami datang bukan untuk menawarimu pinjaman, kamu datang untuk memintanya.”\n\n“…….”\n\n\"Sepertinya ini pinjaman pertama Anda, wajar jika Anda terkejut. Tapi, Pak, jika kami memberi Anda pinjaman dengan tingkat bunga yang Anda inginkan, apa yang akan kami jalani? Saya jamin Anda tidak akan menemukan tempat untuk meminjamkan uang dengan tingkat bunga yang Anda inginkan. Ya, mungkin ada… mungkin ada… tapi! Tapi! Tapi!”\n\nHuang Chong menunjuk ke bawah.\n\n\"Tidak ada satupun di sini. Dan kamu butuh uang mendesak, kan?\"\n\n\"Hmm.\"\n\nJong Pil mundur.\n\nKekuatan Huang Chong menguasai dirinya.\n\n\"Dan!\"\n\nHuang Chong mendekati Jong Pil dan berbisik.\n\n\"Lihat. Apa yang ditiru orang-orang ini? Harta Karun Kaisar Pedang, kan? Bukankah ini merupakan kesempatan luar biasa untuk mendapatkan buku rahasia ini hanya dengan dua ons emas? Jika kamu mempelajari teknik ini, kamu akan menjadi ahli legendaris, dan apa gunanya membayar tiga ons emas?\"\n\nEkspresi Jong Pil berubah.\n\n\"Kamu harus memikirkannya. Dua ons emas dan satu ons bunga bisa menjadi uang yang banyak bagimu sekarang. Tapi apakah itu akan menjadi uang yang banyak setelah kamu mendapatkan buku rahasia ini? Pernahkah kamu mendengardari seorang ahli yang tidak punya uang?\n\n“Tidak… menurutku tidak.”\n\n\"Tentu saja tidak! Mengapa tidak? Karena sangat mudah untuk mendapatkan uang setelah Anda menjadi seorang ahli. Grandmaster Jong Pil, meskipun sudah terkenal, akan mendapatkan reputasi dan keterampilan yang tak tertandingi setelah mendapatkan buku rahasia ini. Kalau begitu, uang tidak akan berarti apa-apa, Anda bisa mendapatkannya kapan pun Anda mau.\"\n\n“Hmm…”\n\nJong Pil mulai ragu.\n\nKata-kata Huang Chong sangat meyakinkan.\n\n“Maukah kamu melepaskan kesempatan ini dan menyesalinya nanti?” ‘Jika dulu saya meminjam pinjaman, sekarang saya tidak akan khawatir tentang tiga ons emas, tetapi tiga puluh,’ bukan?”\n\nHuang Chong, melihat Jong Pil ragu-ragu, berkata dengan prihatin:\n\n“Tentu saja, ini dari sudut pandang orang seperti saya, yang memperoleh uang dari pinjaman. Tetapi meskipun ini bukan hanya tentang uang… Grandmaster Jong! Anda memiliki kesempatan untuk menjadi ahli legendaris! Maukah kamu melepaskan kesempatan ini sebagai seorang pejuang?”\n\nJong Pil sedang berkonflik.\n\nDia benar…\n\nSemua yang dia katakan adalah benar.\n\nTapi kenapa aku merasa ditipu?\n\nHuang Chong, menyadari bahwa Jong Pil ragu-ragu, memberikan pukulan terakhir. Menunjuk mereka yang menyalin, berkata:\n\n“Orang-orang itu memanfaatkan kesempatan ini.”\n\nMata Jong Pil tertuju pada mereka yang rajin meniru.\n\n“Sekarang, Grand Master Jong, dia sama baiknya dengan mereka. Tapi apakah dia bisa menyamai mereka dalam waktu satu tahun?”\n\n“Saya akan melakukannya! Saya akan meminta pinjaman!”\n\nSeolah kata-kata terakhir Huang Chong merupakan pukulan terakhirnya, Jong Pil mengangguk cepat.\n\n“Keputusan yang bijaksana. Silakan lengkapi dokumen ini. Tulis nama Anda, tanda tangani di sini, dan segel dengan tinta di sini. Ah, dan ini juga.”\n\nBegitu dia mengiyakan, dokumen itu segera selesai.\n\nHuang Chong dengan hati-hati meninjau dokumen itu, tersenyum dan memimpin Jong Pil maju.\n\nSilakan lewat sini.\n\n“……uangnya?”\n\n“Aku sendiri yang akan memberikannya padamu, jangan khawatir. Wei muda sudah membayar.”\n\nWei Yanho memandang Jong Pil dan mengangguk.\n\n“Duduklah di sana.”\n\n“T…terima kasih.”\n\nJong Pil duduk di sudut tanah. Seomun Dayeon mendekatinya dan menyerahkan sebuah dokumen.\n\n“Apa ini?”\n\n“Ini adalah perjanjian untuk tidak membocorkan buku rahasia yang dia salin.”\n\n“Mengapa saya membutuhkan itu?”\n\n“Oh, apa isinya? Kami tidak menjual buku rahasia. Bagaimana jika itu menunjukkannya kepada orang lain?”\n\n“I… benar.”\n\n“Tanda tangan di sini.”\n\nJong Pil dengan hati-hati meninjau kesepakatan itu. Tidak ada yang penting. Dia hanya mengatakan dia tidak akan berani mengeluh jika dia dibunuh karena menjual atau membagikan buku rahasia yang disalinnya.\n\nMelihat label Wei Yanho pada akhirnya, keinginannya untuk membagikan buku rahasia itu lenyap. Dia masih bisa melihat pukulan mengerikan yang diberikan Wei Yanho, dan dia tidak ingin berakhir seperti ini.\n\n“Bahkan bukan keluargaku?”\n\n“Keluarganya baik-baik saja. Tapi bukan paman atau sepupu.”\n\n\"Dipahami.\"\n\nSetelah Jong Pil menandatangani, Seomun Dayeon mengumpulkan salinan buku rahasia, buku baru, dan permainan tinta dan kertas, lalu bangkit.\n\nHuang Chong mendekati Wei Yanho, tersenyum dan mengeluarkan tiga ons emas dari kantong uangnya.\n\nGongling memutar kepalanya saat melihat pemandangan itu.\n\nApakah dia tercengang dengan situasi aneh ini? Mengapa tiga ons emas, bukan dua?\n\n“Mengapa tiga ons?”\n\nHuang Chong menutup mulutnya dengan tangan seolah dia meminta untuk diam. Gongling bertanya pelan.\n\n“Kenapa tiga ons?”\n\nHuang Chong tersenyum dan menjawab.\n\n“Sederhana saja. Dia membayar dua ons, dan kami membayar satu ons.”\n\n“Mengapa mereka memberi Wei muda satu ons emas padahal Jong Pil-lah yang meminta pinjaman?”\n\n“Ini adalah biaya akuisisi pelanggan.”\n\n“Biaya pembelian pelanggan?”\n\nSaat Gongling memutar kepalanya tanpa pengertian, Huang Chong menjentikkan lidahnya.\n\nGongling tersipu ketika menyadari bahwa dia tampak seperti biksu pedesaan yang naif. Bagi mereka yang jauh dari dunia sekuler, memahami perhitungan keuangan adalah hal yang sulit.\n\n“Jika Wei muda tidak bertanya, bagaimana kami bisa meminjamkan begitu banyak uang kepada begitu banyak orang? Ini adalah peluang untuk mendapatkan keuntungan terbesar, jadi wajar jika membayarnya.”\n\n“Tapi, apakah kamu tidak memenangkan apa pun?”\n\n“Oh, Bhikkhu, mengapa ia begitu naif?”\n\nHuang Chong mendekati Gongling dan berbisik padanya.\n\n“Berapa banyak dari mereka yang mampu membayar tiga ons emas dalam setahun? Setelah setahun berlalu, bunganya akan menjadi milik kita. Semuanya menang!”\n\nGrand Master Gongling menyatukan kedua tangannya dan bergumam.\n\nAda setan di sini!\n\nSetan!"}