{"index": 153, "title": "Kronik Novel Penguasa Malas - Bab 154", "content": "**Bab 154: Holgazan Menjualnya (4)**\n\n“Jangan lakukan itu pada seseorang yang begitu naif, buka postinganmu.”\n\n“Ya, ya, apa lagi yang bisa saya lakukan?”\n\nGongling memandang Jong Pil, yang sedang menuju cabang bank, dengan ekspresi terkejut.\n\nMari kita lihat.\n\n“Berapa banyak orang yang telah menyalin buku itu?”\n\n“Sekitar seratus, menurutku.”\n\n“Seratus…”\n\nLalu, termasuk yang hadir, akan ada sekitar seratus tiga puluh orang. Jika masing-masing membayar dua ons emas, maka akan menjadi dua ratus enam puluh ons, dan jika mereka membayar tiga, maka akan menjadi tiga ratus sembilan puluh ons.\n\nTiga ratus sembilan puluh ons!\n\nBahkan Shaolin, salah satu kuil dan sekte terbesar di Central Plains, tidak menerima sumbangan tiga ratus ons emas setahun. Pemuda ini memenangkan tiga ratus ons emas dalam satu hari.\n\n“Sungguh menakjubkan.”\n\nBahkan bagi Gongling, yang tidak tertarik pada uang, itu adalah jumlah yang besar. Bisakah dia memenangkan tiga ratus ons emas jika dia menjual buku rahasianya?\n\nSelain itu…\n\nGongling melihat orang-orang mengantri, orang-orang ingin membayar.\n\n“Akan ada lebih banyak lagi.”\n\nJika dia terus mengizinkannya untuk disalin, dia bisa membangun rumah emas.\n\n“Wei Muda.”\n\n“Ya, Tuan Besar.”\n\nWei Yanho menanggapi dengan hormat.\n\n“Seperti yang saya katakan sebelumnya, saya khawatir penyebaran buku rahasia ini menyebabkan kebingungan di dunia persilatan.”\n\nWei Yanho menggonggong.\n\n\"Kebingungan?\"\n\n\"Ya. Bagaimana jika warisan Kaisar Pedang, sebuah buku rahasia legendaris, menyebar? Bagaimana jika buku itu jatuh ke tangan penjahat?\"\n\nWei Yanho menanggapi dengan hormat.\n\n“Orang benar akan menghentikannya.”\n\n“…….”\n\nEkspresi Gongling sedikit berubah.\n\nTentu saja!\n\n“Apakah orang benar akan melakukan intervensi dengan mudah?”\n\n\"Ah, apa yang kamu khawatirkan? Bahkan Grand Master Gongling turun tangan. Apakah kamu pikir dia akan mengabaikannya jika hal seperti itu terjadi?\"\n\nBiarpun aku benar-benar mengabaikannya, tak seorang pun bisa mengatakan itu dalam situasi ini.\n\n\"Tentu saja, aku akan menghentikannya dengan sekuat tenaga. Tapi itu adalah warisan Kaisar Pedang. Tidak ada yang tahu apa yang akan terjadi jika menyebar. Ini pasti akan menyebabkan pembantaian.\"\n\nWei Yanho menggelengkan kepalanya, tidak mengerti.\n\n“Dia tidak akan menyebabkannya, dia akan menghindarinya.”\n\n“…….”\n\n“Jika dibiarkan seperti ini, banyak orang akan mati, bukan?”\n\n“Hmm…”\n\nGrand Master Gongling tidak dapat membantahnya.\n\nJika Wei Yanho tidak menemukan buku rahasia itu, ratusan orang akan tewas dalam perjuangan itu. Dan jika perjuangan terus berlanjut, Grand Master Gongling akan datang terlambat.\n\n\"Dan jika Anda khawatir tentang hal itu, Anda harus mendistribusikannya lebih banyak lagi, bukan? Akan ada lebih banyak orang yang mempelajarinya, sehingga mengurangi kemungkinan bahwa satu orang akan menimbulkan masalah.\"\n\n\"Hah?\"\n\nApakah itu masuk akal?\n\nSementara Grand Master Gongling tercengang, Wei Yanho melanjutkan:\n\n\"Satu hal yang saya tidak pernah mengerti adalah ini. Jika ada buku rahasia yang bagus, mengapa tidak dibagikan? Saya tidak mengerti mengapa orang sangat ingin memilikinya.\"\n\n“A… benarkah?”\n\nDia benar sekali.\n\nTidak ada cara untuk membantahnya.\n\nSingkatnya, jika pemiliknya ingin menjualnya, apa lagi yang bisa Anda katakan?\n\nJika begitu banyak orang yang menonton, jika mereka mencoba mendapatkan kembali buku rahasia tersebut, akan dikatakan bahwa Shaolin menindas seorang anak untuk mencuri warisan Kaisar Pedang.\n\nGongling memandang Gong Mujin tanpa tahu harus berbuat apa.\n\n‘Saya tidak punya jawaban, Guru Besar Gongling.’\n\nGong Mujin menatap langit dengan pasrah.\n\nGuru Agung Shaolin dan Roh Pedang Bunga Plum sangat menginginkan seorang anak.\n\n“Pria yang bermasalah.”\n\nSiapakah Guru Agung Gongling?\n\nSalah satu tetua Shaolin.\n\nDalam hal posisi di dunia persilatan, hanya sedikit yang berani menantangnya.\n\nJika seorang anak seusia Wei Yanho bertemu Gongling, dia akan terintimidasi oleh usia dan posisinya.\n\nTapi Wei Yanho sangat fasih.\n\n‘Jika dikatakan dengan cara yang baik, itu adalah kemurahan hati.’\n\nJika diucapkan dengan cara yang buruk, itu sembrono.\n\nMeskipun Gong Mujin tidak menyukai Wei Yanho, dia menyukai tampilan ini.\n\n\"Meski begitu, tidak semua orang akan mengikuti alasan Wei muda. Beberapa akan mencoba mengambilnya dengan paksa.\"\n\n\"Hah?\"\n\n“Apa yang kamu katakan?”\n\nJawabannya datang bukan dari Wei Yanho, tapi dari belakang Grand Master Gongling. Orang-orang yang menyalin memandang Grand Master Gongling dengan tidak percaya.\n\n‘Aku tidak percaya orang-orang ini…’\n\nBiasanya, sebelum posisi Grand Master Gongling dan nama Shaolin, mereka setidaknya akan berpura-pura menghormati, tetapi orang-orang ini memandangnya seolah dia adalah seorang biksu pengemis.\n\n“Yah, itu bisa saja terjadi.”\n\nWei Yanho tersenyum.\n\n\"Yah, itu tidak bisa dihindari. Hal-hal seperti itu biasanya beredar, kan? Kalau mereka mencuri mJika kamu memesan sebelum mereka tiba di Luoyang, ini adalah takdirku.”\n\n“Apakah kamu akan pergi ke Luoyang?”\n\n\"Ya. Aku akan pergi ke Luoyang.”\n\n“Luoyang adalah kota yang hebat. Membawa harta karun ke kota besar mengundang bencana. Apa rencanamu di Luoyang?”\n\nWei Yanho menghela nafas, frustrasi.\n\n“Apa yang akan saya lakukan di Luoyang? Teruslah berjualan.”\n\n“…… Menjual?”\n\n“Di mana ada banyak orang, di situ banyak pembeli.”\n\nGongling merasa pusing.\n\nJadi… Anda berencana mendirikan pos di Luoyang dan menjual buku rahasia Kaisar Pedang?\n\n“Apakah kamu yakin tidak apa-apa?”\n\n\"Mengapa tidak?\"\n\nTidak ada alasan mengapa hal itu tidak benar.\n\nGongling kehabisan kata-kata. “Saya tidak yakin apakah itu karena logika atau karena ketidakpercayaan.”\n\nSaat itu, Wei Yanho menundukkan kepalanya.\n\n“Terima kasih sudah mengkhawatirkanku. Tapi saya tidak punya niat untuk menyerahkan buku ini kepada Shaolin, atau memberikannya kepada orang lain. Saya bisa menangani bisnis saya, jadi mohon jangan khawatir, Grand Master Gongling.”\n\nDengan kesimpulan yang sempurna itu, Grand Master Gongling melepaskan tawa yang ironis.\n\n“Saya minta maaf.”\n\nKetika Wei Yanho kembali ke kereta, Gong Mujin membawa Grand Master Gongling, yang tertegun, menjauh dari kerumunan.\n\nGrand Master Gongling tersenyum, seolah dia menerima pukulan.\n\n“Orang macam apa biksu itu?”\n\n“Bahkan aku tidak tahu bagaimana menjelaskannya.”\n\n\"Hmm.\"\n\nGrand Master Gongling bukanlah orang bodoh.\n\nDi antara kerumunan yang dia tiru, ada orang yang dia kenal. Dan di antara mereka, ada beberapa yang tidak pernah tinggal diam dan membayar untuk menyalinnya.\n\nJika seseorang melakukan sesuatu yang tidak biasa mereka lakukan, itu berarti mereka akan mati, atau ada yang memaksanya.\n\n‘Roh Pedang Bunga Plum saja tidak cukup.’\n\nIa mempertimbangkan kemungkinan bahwa Gong Mujin akan membantu, namun ia tidak percaya bahwa masyarakat di sana akan tenang hanya dengan nama Gong Mujin dan Hua Shan.\n\n“Bolehkah aku bertanya padamu?”\n\n“Tentu saja, Tuan Besar.”\n\nGongling memandang Gong Mujin dan berbicara.\n\n“Bagaimana kamu membandingkan keterampilan bela dirimu dengan keterampilanku?”\n\nGong Mujin ragu-ragu untuk menjawab pertanyaan yang tiba-tiba itu. Gongling tidak akan menanyakan hal itu jika dia tidak mengetahui kemampuan Wei Yanho.\n\nJika seseorang yang tidak mengenal Wei Yanho mendengarnya, dia akan tertawa dengan membandingkan seorang pemuda dengan Grand Master Gongling Shaolin.\n\n“Hmm…”\n\nKetika Gong Mujin ragu untuk menjawab, Gongling menunjukkan ketertarikan.\n\nPertanyaan Gongling menyiratkan bahwa Wei Yanho sebanding dengannya. Gong Mujin yang memahami hal itu ragu-ragu untuk menjawab karena mengatakan yang sebenarnya berarti tidak menghormati Gongling.\n\nGongling memandangi kereta itu dengan keraguan dan keheranan.\n\n‘Pada usia itu…’\n\nMencapai tingkat keterampilan tersebut pada usia dini adalah hal yang tidak biasa, dan dunia memanggil pahlawan yang telah mencapai hal yang mustahil.\n\nKemunculan seorang pahlawan muda disambut baik.\n\nTapi…\n\n‘Awal dari era yang penuh gejolak?’\n\nHati Gongling terasa berat.\n\nSejak zaman kuno, ketika orang-orang muda yang sangat berbakat muncul, era yang penuh gejolak dimulai. Mau tak mau dia berpikir kalau kemunculan Wei Yanho bisa berarti seperti itu.\n\n“Sebagai keluarga Wei, dia beruntung. Jika dia belajar di bawah bimbingan Grand Master Wei Jeonghan, seorang pria saleh dan pahlawan hebat, dia seharusnya tidak menjadi jahat.”\n\n“B… ya.”\n\nGong Mujin membuang muka.\n\n'Guru Hebat, saya minta maaf. Orang itu tidak belajar di bawah bimbingan Grand Master Wei Jeonghan, dan dia sudah merepotkan.’\n\nTapi Gong Mujin berpikir tidak perlu mengatakan itu dan membuat Grand Master Gongling semakin khawatir.\n\n“Apakah kamu yakin tidak membutuhkan bantuan kami dalam perjalanan ke Luoyang?”\n\n“Akan lebih tenang jika Grand Master Gongling bersamaku, tapi aku tidak bisa melakukan apa pun jika dia tidak mau. Sebenarnya, aku juga bergantung padanya…”\n\nGongling tanpa sadar tersenyum pada Gong Mujin yang menundukkan kepalanya meminta maaf.\n\n‘Mereka bilang Roh Pedang Blum Blossom sangat parah.’\n\nRumor dunia persilatan tidak bisa diandalkan. Atau Gong Mujin mengubah kepribadiannya setelah bertemu Wei Yanho, menyadari betapa kerasnya dia dianggap oleh orang lain.\n\nBagaimanapun, itu adalah hal yang bagus.\n\n“Bahkan seorang raja atau kaisar pun tidak bisa memaksa seseorang melakukan sesuatu yang tidak ingin dia lakukan. Selain itu, dengan kemampuannya, perjalanan ke Luoyang tidak akan sulit.”\n\n“Ya, Tuan Besar.”\n\nGongling mengangguk dan membungkuk pada Gong Mujin.\n\n“Kalau begitu kita mundur.”\n\n“Mereka sudah berangkat?”\n\n“Kami di sini untuk menghentikan pembantaian tersebut. Setelah ini selesai, kita harus kembali.”\n\nGong Mujin tidak bisa tidak mengagumi Gongling.\n\nMeskipun sekte besar menggunakan dalih menjaga ketertiban dunia persilatan, mereka tidak dapat menghindari keserakahan. Siapa pun akan mendambakan warisan Kaisar Pedang, tetapi Gongling kembali segera setelah pembantaian berakhir, menunjukkan bahwa dia tidak datang.e untuk buku rahasia, tapi untuk perdamaian dunia persilatan.\n\nShaolin layak atas namanya.\n\n“Maaf kami tidak bisa menikmati pertemuan kami.”\n\nGongling tersenyum dan menghentikan Gong Mujin yang hendak mengucapkan selamat tinggal.\n\nGongling, yang membawa Gong Mujin masuk, melihat sekeliling dan berkata pelan:\n\n“Musan, kemarilah.”"}