{"index": 154, "title": "Kronik Novel Penguasa Malas - Bab 155", "content": "**Bab 155: Holgazan Menjualnya (5)**\n\n“Ya.”\n\n“Apakah kamu memahami situasinya?”\n\n“Ya.Saya tidak melupakan instruksi guru untuk tidak melupakan murid saya.”\n\nGongling mengangguk sambil menatap Musan.\n\nDia adalah murid yang dia peroleh di akhir hidupnya, dan masih belum berpengalaman, tapi Musan adalah orang yang paling dia percayai saat itu.\n\n\"Karena ini adalah buku rahasia Kaisar Pedang, kita tidak tahu apa yang bisa terjadi. Biksu Wei Yanho, menurutku, masih terlalu muda dan kurang pengalaman untuk menghadapi kesulitan dunia persilatan.\"\n\n“Tapi Grandmaster, saya juga tidak mengenal dunia dengan baik.”\n\nGongling tersenyum.\n\n\"Anda mungkin benar. Tetapi jika Anda hanya mencari pencerahan di dalam kuil, Anda tidak akan pernah mengetahui dunia. Jika Anda benar-benar ingin mencapai pencerahan, Anda harus mengetahui dunia.\"\n\nMusan tergerak oleh kata-kata Gongling yang penuh hikmah.\n\n‘Bagaimana saya bisa mencapai pencerahan tanpa mengetahui dunia?’\n\nPencerahan adalah jalan yang sepi dan sunyi, namun akhir dari pencerahan tidak hanya terletak pada pencarian individu. Jika nyawa seseorang tidak diketahui, bagaimana hatinya bisa tergerak?\n\n“Ya, Tuan Besar.”\n\nMusan menyatukan kedua tangannya, menerima perkataan tuannya.\n\n“Dan aku punya satu permintaan lagi.”\n\n\"Ya?\"\n\nGongling mendekat dan berbisik di telinga Musan.\n\nEkspresi Musan menjadi kosong saat mendengar kata-kata Gongling.\n\n\"……Ya?\"\n\nGongling tersenyum pada Musan.\n\n“Apakah kamu juga meminta pinjaman?”\n\n“…….”\n\nHuang Chong dan Musan saling memandang dengan tidak nyaman. Huang Chong terkejut karena seorang biksu dari Shaolin sedang berkeliaran di depan cabang bank, dan Musan merasa malu harus berjalan-jalan di tempat itu sebagai biksu.\n\n“Bisakah aku juga?”\n\n“Ah…”\n\nHuang Chong merasa kehabisan kata-kata untuk pertama kalinya sejak memasuki bisnis ini.\n\n“E… tunggu, apa yang harus aku lakukan…”\n\nIdentitasnya jelas.\n\nTidak ada seorang pun yang memiliki identitas lebih jelas selain seorang biksu dari Shaolin. Dengan tingkat kredit sebesar itu, saya bisa meminjamkannya sepuluh ons emas, bukan hanya dua.\n\nTapi ada masalah.\n\n“Dia adalah seorang biarawan.”\n\nJika Huang Chong harus memilih dua profesi di Dataran Tengah yang tidak ada hubungannya dengan uang, tanpa ragu dia akan memilih biksu dan pengemis.\n\n‘Afiliasimu jelas, tapi…’\n\nMeski orang tidak tahu, Shaolin dan Sekte Pengemis adalah dua organisasi terkaya di dunia persilatan.\n\nShaolin terkenal dengan banyaknya sumbangan yang diterimanya, dan Sekte Pengemis memiliki begitu banyak pengemis sehingga meskipun setiap orang meminta sejumlah kecil, mereka bisa mendapatkan ratusan ons emas dalam sekejap.\n\nMasalahnya adalah, meskipun Shaolin dan Sekte Pengemis punya banyak uang, para biksu dan pengemis tidak.\n\n\"Hmm.\"\n\nHuang Chong mulai merenung.\n\n‘Apa yang akan terjadi jika biksu ini tidak dapat membayar pinjamannya dan meminta bantuan Shaolin?’\n\nBukankah mereka akan memberi tahu Anda bahwa penderitaan adalah bagian dari kehidupan dan Anda harus menyelesaikannya sendiri?\n\n“Uh.”\n\nHuang Chong menggelengkan kepalanya.\n\nShaolin tidak serakah, mereka tidak menggunakan uang untuk kemewahan, tetapi untuk membantu yang membutuhkan.\n\nTapi Shaolin sangat pelit terhadap muridnya sendiri. Selain memberi mereka pakaian dan makanan pokok, mereka tidak mengeluarkan uang untuk itu.\n\nOleh karena itu reputasi Shaolin sebagai tempat yang mengeksploitasi murid-muridnya untuk memberi makan orang miskin.\n\n“Tapi… biksu.”\n\nHuang Chong menghela nafas dan berkata.\n\n“Karena saya juga percaya pada agama Buddha, berbisnis dengan Anda… itu sedikit…”\n\n“Saya membutuhkannya.”\n\n“…… dan… benarkah?”\n\nMusan, melihat Huang Chong terkejut, teringat percakapannya dengan gurunya.\n\n\"Pemuda itu akan membawa badai. Bahkan jika dia tidak mau, dia akan menjadi pusat dari era yang penuh gejolak. Ikuti dia. Jika kamu tetap di sisinya, kamu akan dapat menyaksikan era yang penuh gejolak dengan matamu sendiri. Jika kamu mendapatkan sesuatu, itu akan menjadi keberuntunganmu, dan jika kamu menderita, itu juga akan menjadi keberuntunganmu.\"\n\nSejauh ini, bagus sekali. Masalahnya adalah apa yang ditambahkan Gongling selanjutnya.\n\n\"Musan, kita memerlukan buku rahasia ini untuk perkembangan Shaolin. Tapi sayangnya, aku tidak berpikir ini akan terjadi, jadi aku tidak membawa uang. Aku ingin mendapatkan uang, tetapi tidak ada kuil atau sekte yang cocok di dekat sini. Apa yang harus kita lakukan?\"\n\n‘Apakah mereka akan menjualku?’\n\nMusan gemetar.\n\nKata-kata gurunya sederhana.\n\nMereka membutuhkan buku rahasia, tetapi mereka tidak punya uang, jadi seseorang harus berkorban untuk meminjam, dan kemudian Shaolin akan membayarnya kembali.\n\nKarena Gongling tidak dapat meminjam untuk posisinya, Musan, yang termuda dan tidak berpengalaman dalam kelompok, harus meminta pinjaman tersebut.\n\n“Monje, ini sedikit…”\n\nHuang Chong menggaruk kepalanya.\n\n“Sungguh dilematis.”\n\nAlasan saya dapat meminjamkan uang kepada orang lain adalah karena mereka memang demikianaku sendirian.\n\nBahkan jika mereka kuat, sepuluh tinju tidak dapat mengalahkan seratus. Dengan kekuatan Bank Galaksi, saya dapat mengendalikan mereka meskipun mereka kuat.\n\nJika bisa dikendalikan, banyak gunanya para pejuang.\n\nBahkan jika saya mengirim mereka ke tambang, seorang pejuang dapat melakukan pekerjaan sepuluh orang. Memenangkan satu ons emas setahun bukanlah masalah.\n\nTapi Musan berbeda.\n\nBahkan jika mereka mengatakan dia bukan anggota Shaolin, Huang Chong dan Bank Galaksi tidak akan berani menjual biksu dari Shaolin.\n\n“Apakah kamu benar-benar perlu meminjam?”\n\n“Ya.Amida Tapi.”\n\n'Amida Tapi tidak boleh dikatakan di sini! Apa yang akan Amida katakan?’\n\nHuang Chong membuang muka, menjentikkan lidahnya dan mengambil Musan.\n\n“V… lewat sini.”\n\n\"Ya.\"\n\nHuang Chong membawa Musan menemui Gong Mujin yang sedang beristirahat di samping gerbong.\n\n“G… Guru Besar Gong.”\n\n\"Ya?\"\n\nGong Mujin memutar kepalanya saat melihat keduanya mendekat.\n\n“Biksu ini menginginkan pinjaman, tetapi identitasnya… diragukan, jadi saya tidak tahu apakah saya harus melakukannya.”\n\nGong Mujin tertawa tak percaya.\n\n“Apa hubungannya ini denganku?”\n\n“Aku tahu, tapi tidak ada orang lain yang bisa kutanyakan.”\n\nGong Mujin menghela nafas dan menatap Musan. “Saat dia melihat Musan menghindari tatapannya dengan wajah memerah, dia merasa kasihan.\n\n“Waktu yang tepat.”\n\nSeorang biksu meminta pinjaman. Bahkan Buddha pun akan berbalik. Meskipun Wei Yanho-lah yang menyebabkan situasi ini.\n\nGong Mujin menutupi wajahnya setelah memahami situasinya.\n\nSaya mengerti.\n\nSetelah datang sejauh ini, saya tidak ingin pergi dengan tangan kosong, dan jika ini adalah warisan sebenarnya dari Kaisar Pedang, saya ingin mempelajarinya.\n\nMeskipun seni bela diri Shaolin adalah yang terbaik, jika mereka tidak mempelajari seni bela diri sekte lain, akan ada perbedaan dalam metode respon mereka.\n\n‘Aku mengerti, tapi…’\n\nJika sekte lain berada dalam situasi ini, sekte tersebut akan mencoba meyakinkan seseorang untuk membuat salinan lain.\n\nMendengar bahwa Wei Yanho meminta mereka menandatangani perjanjian, dan bahwa dia membuat salinannya dengan jujur, bisa dibilang itu adalah Shaolin.\n\n‘Kebenaran itu bisa menjadi sumber kekuatannya selama seribu tahun.’\n\nBerjalanlah dengan benar, meskipun jalannya berlumpur.\n\nItu harus dipuji, tapi…\n\nMasalahnya kenapa mereka mengirim Musan.\n\nMelihat wajah Musan yang memerah, ia menyadari bahwa hal tersebut tidak benar. Jika Anda ingin jujur, Anda harus lebih jujur!\n\n“Uh.”\n\nGong Mujin menggelengkan kepalanya dan melihat ke kereta tempat Wei Yanho sedang tidur.\n\nGongling mungkin membuat Musan berpikir bahwa Gong Mujin akan menyelesaikan masalahnya, dan Huang Chong juga mengetahuinya, jadi dia membawa Musan ke Gong Mujin.\n\n“Saya tidak bisa mundur.”\n\nMengingat hubungannya dengan Shaolin, yang terbaik adalah menyelesaikan masalah ini sebersih mungkin.\n\n“Wei Muda.”\n\nDia memanggil Wei Yanho, tapi Wei Suryun menggelengkan kepalanya.\n\n“Adikku sedang tidur!”\n\n“…….”\n\nJika orang dewasa menelepon, Anda harus membangunkan anak itu! Apa yang harus saya lakukan jika dia bilang dia sedang tidur?\n\nGong Mujin membuang muka.\n\nDi kejauhan, ada Guang Dong.\n\n'Tuan, bagaimana Anda membesarkan anak-anak Anda?'\n\nMeski merasakan persaingan, ia juga menghormatinya, namun melihat anak-anaknya seperti ini, membuatnya meragukan pendidikan keluarga Wei.\n\n‘Apakah dia memberikan segalanya untuk putra sulungnya?’\n\nUntungnya, Wei Sanho, Pedang Pengusir Setan, dikenal karena keadilan dan keluhurannya.\n\nJika tidak, masa depan keluarga Wei akan menjadi neraka.\n\n“…Bangunkan dia.”\n\n“Jika aku membangunkan adikku, dia akan marah.”\n\nMeskipun itu menyiratkan: ‘Mengapa kamu bertanya padaku jika kamu tahu?’ Gong Mujin pura-pura tidak mengerti.\n\n‘Meski begitu, lebih baik kamu membangunkannya daripada aku.’\n\nPenonton tidak hanya melihat Jeong Lip dan Yi Liang dikalahkan. Gong Mujin juga menyaksikan adegan itu.\n\nSelama ini Wei Yanho kuat, namun tidak terlihat kasar, namun melihat Jeong Lip dan Yi Liang, dia mulai mengkhawatirkan Seo Juak.\n\n“Saya harus berhati-hati.”\n\nMereka telah menjalin persahabatan, tapi… persahabatan itu bisa jadi hanya pendapat mereka sendiri.\n\n“Tolong.”\n\nSaat Gong Mujin merendahkan dirinya, Wei Suryun pun menundukkan kepalanya karena terkejut.\n\n“Aku akan membangunkannya sekarang.”\n\nGong Mujin tersenyum.\n\nSetidaknya putri bungsunya tahu sesuatu tentang etika dan rasa hormat.\n\n“Ah, kenapa!”\n\nOrang itulah masalahnya!\n\nPria yang hanya melihat kepalanya dan mengeluh!\n\nGong Mujin terbatuk dan berkata:\n\n“Hei, Wei muda. Biksu Musan dari Shaolin telah datang, dan sepertinya dia membutuhkan salinan buku rahasia itu.”\n\n“Mengapa kamu tidak menyalinnya?”\n\nMusan dan Gong Mujin saling bertukar pandang.\n\n“Khem, kenapa mereka membawa uang sebanyak itu kalau mereka tidak butuh uang?”\n\n“Tidak bisakah mereka meminta pinjaman?”\n\nKetika Gong Mujin menatap, Huang Chong menggaruk kepalanya dan berkata dengan tidak nyamanort:\n\n“Memberikan uang kepada seorang biksu…”\n\n“Hmm…”\n\nSaat Wei Yanho tampak ragu, Musan berbicara.\n\n\"Saya mohon Anda membantu saya. Saat ini, saya tidak punya uang. Tapi jika Anda membantu saya, saya akan membalas budi ketika saya kembali ke Shaolin.\"\n\nWei Yanho menggelengkan kepalanya mendengarkan Musan.\n\n“Kalau begitu aku akan memberimu buku itu, dan ketika aku punya uang… Aku tidak tahu kapan itu akan terjadi, tapi ketika aku memilikinya, aku akan mengirimkan uangnya padamu.”\n\n“…….”\n\nWei Yanho menatap Musan yang terdiam. Lalu, dia melihat ke atas.\n\nMelihat kepala Musan yang dicukur, Wei Yanho berkata seolah dia mengerti.\n\n“Apakah kamu mencukur rambutmu karena kamu menyukai barang gratis?”\n\n\"Bocah kurang ajar! Penghujatan!\"\n\nJeritan geram Gong Mujin terdengar di jalan."}