{"index": 155, "title": "Kronik Novel Penguasa Malas - Bab 156", "content": "**Bab 156: Holgazan menjualnya (6)**\n\nGong Mujin menjadi marah, tapi Wei Yanho tetap teguh.\n\n“Kamu tidak bisa memanggil ayahmu ‘ayah’!”\n\n“Apa yang kamu katakan?”\n\n\"Apa salahku? Aku baru saja bilang aku botak.\"\n\n\"Kamu mencukur kepalamu! Kamu tidak botak! Botak adalah seseorang yang tidak mempunyai rambut!\"\n\n“Tumbuh, dewasa, rambut!”\n\n“Bocah sialan!”\n\nGong Mujin hampir menderita serangan jantung.\n\n\"Beringus! Apakah kamu tidak punya sedikit pun rasa hormat terhadap umat Buddha?\"\n\n“Mengapa saya harus menghormati mereka?”\n\n\"Kamu harus menghormati mereka! Mereka adalah orang-orang yang meninggalkan kesenangan dan mencari pencerahan!\"\n\n\"Ha! Mereka tidak melepaskan kesenangan, mereka hidup dengan nyaman. Mereka memberi mereka makan, mereka mengajari mereka seni bela diri, dan orang-orang menghormati mereka. Kehidupan apa yang lebih baik di sana?\"\n\nHah?\n\nMasuk akal.\n\nGong Mujin memandang dirinya sendiri dengan ekspresi aneh, dan Musan menyangkal dengan tangannya, gugup.\n\n“Guru mengatakan bahwa penganut Buddha Shaolin, Wudang, Taoisme dan lain-lain adalah munafik. Jika mereka sangat menyukai agama Buddha, mereka harus membaca sutra, mengapa mereka belajar seni bela diri untuk membunuh orang?”\n\nGong Mujin melihat sekeliling beberapa kali, mengetahui Gongling tidak ada.\n\nDia hanya berharap kata-kata itu tidak sampai ke telinga Gongling.\n\n“Ugh, dasar bocah sialan.”\n\nGong Mujin, seolah-olah dia tidak bisa mengendalikan Wei Yanho, mundur dan berkata pada Musan:\n\n\"Aku tidak bisa membantumu lagi. Selesaikan sendiri.\"\n\n“…Terima kasih atas bantuanmu.”\n\nMusan, berkeringat, mendekati Wei Yanho.\n\n‘Ini bukan biksu biasa.’\n\nBaginya, yang hidup di bawah aturan ketat Shaolin, Wei Yanho, yang mengutuk dan berbicara omong kosong tanpa henti, adalah seseorang yang belum pernah dia temui.\n\nApakah akan jadi seperti itu?\n\nMusan menyatukan tangannya dan membacakan doa. \"Tapi dia telah menerima misi dari gurunya ke Shaolin. Dia harus menyelesaikan ini.\"\n\n“Saya tahu ini permintaan yang terang-terangan, tapi saya harap Anda memahami situasi saya.”\n\n“Apakah ini petisi atau ancaman?”\n\nWei Yanho terguling di kereta dan terjatuh. “Tepat sebelum menyentuh tanah, dia berbalik dan mendarat sambil menatap Musan dengan ekspresi serius.\n\n“Monster, itu bukanlah sesuatu yang harus kukatakan pada siapa yang meminta bantuan. Mengapa saya harus menjadi orang yang memahami situasi Anda? Mengapa saya harus mempertimbangkan situasi Anda?”\n\n“Bukan situasiku, tapi situasi Shaolin…”\n\n“Tidak, kenapa aku harus mempertimbangkan situasi Shaolin? Sekte terkaya di dunia mengatakan tidak punya uang dan meminta sesuatu yang gratis, dan Anda ingin saya memahaminya? Bah! Para pengemis lebih baik!”\n\nWei Yanho mengatakan sesuatu yang Jangil sukai, lalu memberi isyarat dengan tangannya.\n\n“Mari kita berterus terang.”\n\nWei Yanho menyela Musan dan langsung ke pokok persoalan.\n\n“Jadi… mereka membutuhkan buku rahasia itu, tapi mereka tidak mampu membelinya, bukan?”\n\n“…….”\n\n“Wow, mereka pencuri.”\n\n\"TIDAK! Bukan demikian! Saya tidak berniat mengambil buku rahasia itu dengan paksa.”\n\n“Lalu kenapa kamu menyebut Shaolin? Apakah itu seperti, ‘Saya dari Shaolin, jadi lakukan apa yang saya katakan’?”\n\n\"TIDAK! Bukan seperti itu! Amida Tapi! Saya tidak pernah bermaksud demikian.”\n\n“Jadi ini bukan atas nama Shaolin, tapi sesuatu yang kamu lakukan?”\n\n“Bagaimana saya bisa mewakili posisi Shaolin? Ini adalah sesuatu yang saya lakukan sendiri.”\n\nJika Musan mengatakan dirinya mewakili Shaolin, maka Shaolin akan dikatakan menindas seorang anak untuk mendapatkan buku rahasia tersebut.\n\nSaya bisa merasakan ekspresi orang-orang yang menyalin buku rahasia itu, berharap saya akan memberi mereka salinan gratis.\n\nKebiasaan Musan basah kuyup.\n\nSepertinya dia bisa jatuh ke dalam jurang jika dia mengatakan sesuatu yang salah.\n\nSaya belum pernah berada dalam situasi berbahaya seperti ini sebelumnya.\n\n“Yah, tidak apa-apa. Jika itu bersifat pribadi, tidak ada masalah memberi Anda buku rahasianya.”\n\n\"Hah?\"\n\nMusan berkedip.\n\nAnda tidak bisa memberikannya kepada Shaolin, tapi Anda bisa memberikannya kepada Musan.\n\nOrang macam apa dia?\n\n“Suatu saat.”\n\nSebelum Musan selesai berpikir, Wei Yanho pergi ke depan kereta dan mengambil sesuatu.\n\n“Di sini. Tanda tangan di sini.”\n\n'Kesepakatan?'\n\nSaya telah melihat orang-orang menandatangani perjanjian untuk tidak membocorkan buku rahasia itu.\n\nTangan Musan yang hendak menandatangani tanpa ragu berhenti.\n\n“…… tunggu sebentar.”\n\nWei Yanho memandang Musan dengan rasa ingin tahu.\n\n“Jika saya menandatangani ini, apakah saya tidak dapat menunjukkan buku rahasia itu kepada biksu Shaolin lainnya?”\n\nWei Yanho tersenyum dan menjawab.\n\n“Itu sudah jelas.”\n\nTangan Musan gemetar.\n\nKalau begitu, tidak masuk akal untuk mendapatkan buku rahasia itu. Jika dia menandatangani perjanjian dan mengambil buku rahasia itu, dia bisa dituduh tetap menyimpannya.\n\n“M… biksu.”\n\n“Bukankah kamu bilang kamu tidak mewakili Shaolin?”\n\nSaat Wei Yanho memandang Musan dengan ekspresi serius, Musan mulai berkeringat.\n\n“Apakah kamu berbohong padaku? Seorang biksu? Tampaknya para biksu modern menipu orang. menurutku tidakseorang biksu berbohong, bukan?”\n\nApakah kata terakhirnya ‘kebenaran’ atau ‘berbicara’?\n\nMusan, yang fokus pada detail kecil, menggelengkan kepalanya dan berkata:\n\n“Tentu saja, saya tidak mewakili Shaolin. Namun sebagai seorang Buddhis, saya tidak bisa menyimpan sesuatu yang harus saya bagikan kepada teman-teman saya.”\n\n“Oh ya?”\n\nWei Yanho mengangguk.\n\n“Yah, walaupun kedengarannya aneh, jika seorang Buddhis harus melakukannya, apa yang bisa dilakukan? Tidak ada pilihan lain.\"\n\n“Terima kasih atas pengertiannya.”\n\n“Tidak, aku harus berterima kasih.”\n\n“… ya?”\n\nWei Yanho menulis sesuatu dengan cepat dan memberikannya kepada Musan.\n\n“Tanda tangan di sini.”\n\n\"Apa ini?\"\n\n“Menurutmu apa itu? Sebuah IOU.”\n\n“IOU?”\n\n\"Jangan khawatir. Saya tidak terlalu ketat. Saya dengar ada sekitar 500 biksu di Shaolin. Jadi, saya akan mengumpulkan setengahnya. Lima ratus ons emas.”\n\n“…apa…apa…lima ratus?”\n\nKepala Musan mulai pusing.\n\nLima ratus ons emas?\n\nJumlah yang sangat besar yang tidak pernah saya bayangkan. Tangan Musan gemetar.\n\nAnda ingin saya membayar lima ratus ons emas?\n\n“Aku memberimu diskon besar.”\n\n“M… biksu!”\n\n“Sejujurnya, jika aku memberimu buku rahasianya, banyak orang akan melihatnya, jadi kamu harus memberiku setengahnya. Tidakkah kamu pikir kamu akan menyimpannya sebagai pencuri? Apakah kamu dari Shaolin?”\n\nGong Mujin yang mendengarkan berteriak.\n\n“Ini keterlaluan! Tidak ada tempat untuk menjual salinannya seharga lima ratus ons emas!”\n\n“Berapa banyak yang ada di Gunung Hua? Kupikir aku akan memberimu diskon untuk persahabatan kita…”\n\n“Setelah dipikir-pikir, lima ratus ons emas adalah harga yang wajar.”\n\n“…… G… Guru Besar Gong.”\n\nGong Mujin, harapan terakhirnya, terbatuk beberapa kali dan menatap ke langit.\n\n'Saya minta maaf.'\n\nJika dia kembali tanpa salinan buku rahasia Kaisar Pedang, pemimpinnya bisa mengurungnya selama sepuluh tahun. Lebih baik menutup mata terhadap ketidakadilan kecil ini.\n\n“Shaolin punya banyak uang.”\n\n“Tetapi mereka hanya membayar dua ons emas.”\n\n“Itu karena mereka tidak menunjukkannya kepada siapa pun selain keluarga mereka.”\n\n“…….”\n\nTiba-tiba, sesuatu terlintas di benak Musan.\n\n“Semua murid Shaolin seperti sebuah keluarga!”\n\nWei Yanho menjentikkan lidahnya saat mendengar serangan terakhir Musan.\n\n“Jika Anda bukan seorang biksu, Anda akan menjadi penipu. Benar-benar penipuan! Tidak ada keluarga yang terdiri dari lima ratus orang!”\n\nKepala Musan terjatuh.\n\nItu tidak berhasil.\n\nSaat Musan membacakan doa yang kuat, Wei Yanho tersenyum dan menawarkan kelonggaran.\n\n“Yah, menurutku kamu benar. Tiga ratus ons emas. Saya tidak bisa turun lebih jauh lagi.”\n\n“Tapi…”\n\n“Monje, dengarkan aku baik-baik. Tidak ada lagi negosiasi. Jika kamu mencoba mendapatkan buku rahasia itu dengan cara lain, kamu harus membunuhku dan mengambilnya.”\n\n“Bagaimana aku bisa mempunyai pemikiran seperti itu?”\n\n“Bahkan jika kepala biara datang sendiri, saya tidak akan menjualnya dengan harga kurang dari tiga ratus ons emas. Hal yang sama untuk sekte lain. Jadi, bawalah tiga ratus ons emas, atau pergilah.”\n\nMusan mulai ragu.\n\nMendapatkan buku rahasia Kaisar Pedang seharga tiga ratus ons emas bukanlah hal yang buruk.\n\n“Tetapi saya tidak mempunyai tiga ratus ons emas sekarang.”\n\n“Maka kamu harus menandatangani IOU.”\n\nWei Yanho tersenyum dan memberinya IOU.\n\n“Dengan cara yang adil dan sangat adil.”\n\nEkspresi Musan menjadi kosong saat melihat surat promes.\n\n“Monje, pihak yang mengatakan peminjam akan menjadi pelayan Wei Yanho sampai dia membayar utangnya…”\n\n“Bukankah sudah jelas? Siapa yang Anda percayai untuk meminjamkan begitu banyak uang? Saya bisa meminjamkan kepada Shaolin, tapi tiga ratus ons emas adalah jumlah yang sangat besar untuk dipinjamkan kepada seorang biksu.”\n\n“…Ini bukanlah sesuatu yang bisa aku putuskan.”\n\n\"Ya? Ugh, sungguh merepotkan, tidak ada pilihan. Tunggu sebentar.\"\n\n♪ Thawack! ♪\n\nBegitu dia selesai berbicara, Wei Yanho menghilang.\n\n“Hah!”\n\nMusan terkejut melihat Wei Yanho tiba-tiba menghilang dan melihat sekeliling.\n\n“A…apa…”\n\nDia mendengar bunyi klik di belakangnya.\n\n“Itulah mengapa hantu tidak bisa mengambilnya. Ini lebih sulit dipahami daripada hantu, hantu mana yang berani mengambilnya? Bah!”\n\nMusan merasa seperti dirasuki hantu.\n\nSudah berapa lama?\n\n♪ Thawack! ♪\n\nWei Yanho muncul lagi. Dengan ekspresi kesal, dia menyerahkan sebuah gulungan kepada Musan.\n\n“Di sini.”\n\n\"……Apa ini?\"\n\n“Pesan dari gurumu.”\n\n“M… pesan?”\n\nWei Yanho pergi ke Shaolin untuk menerima pesan dari Gongling dalam waktu singkat?\n\nItu luar biasa, tapi…\n\nMusan mengambil gulungan itu dengan tangan gemetar dan membukanya.\n\nMusan, dengarkan.\n\nKita tidak tahu apa jadinya jika buku rahasia ini tersebar. Untuk dunia persilatan, kita harus membawa buku rahasia ini ke Shaolin secepatnya untuk dipelajari. Mendapatkan buku rahasia adalah hal yang paling penting.\n\nJadi, tandatangani surat promes, dan bawa buku rahasia itu ke Shaolin. Segera setelah kami kembali, saya akan meyakinkan kepala biara untuk mengirimkan uang.\n\nSementara itu, tetaplah di wdengan Wei muda. Bagaimanapun, itu adalah rencananya, jadi ini sempurna.\n\nJika bukan kamu, siapa yang akan masuk neraka?\n\n“M… sialan!”\n\nSaat itulah Musan, yang kemudian dikenal sebagai Grand Master Musan, mengutuk untuk pertama kali dalam hidupnya."}