{"index": 156, "title": "Kronik Novel Penguasa Malas - Bab 157", "content": "**Bab 157: Holgazan Memasuki Kota (1)**\n\n“Apakah kamu mengatakan Musan?”\n\nAtas pertanyaan Saha, Gwang Gusin Gye menjawabnya dengan senyuman.\n\n\"Kamu kenal dia.\"\n\n“Apakah yang Anda maksud adalah Grand Master Musan, yang dikenal sebagai Buddha Hidup?”\n\n\"Itu benar.\"\n\nGwang Gusin Gye memandang Saha seolah bertanya-tanya apa yang begitu mengejutkan.\n\n\"Kamu tahu bahwa Musan, biksu itu, punya hubungan keluarga dengan Wei Yanho. Kenapa kamu begitu terkejut?\"\n\n“Aku mengetahuinya, tapi…”\n\nSaha, sang Sejarawan, menghela nafas.\n\nDia tahu.\n\nSudah diketahui umum bahwa Grand Master Musan (sekarang dikenal sebagai Buddha Hidup), pengemis boros Gwang Gusin Gye, dan Raja Pedang Peng Dogeuk mengikuti Wei Yanho, Penguasa Bela Diri yang Bersinar.\n\n“Jadi, apakah Penguasa bertemu dengan Gwang Gusin Gye saat mengemis, Buddha Hidup saat berjualan, dan Raja Pedang saat bepergian?”\n\n\"Itu benar.\"\n\n“Apa… apaan…”\n\nSaat Saha pertama kali mengucapkan kata-kata buruk, Gwang Gusin Gye tertawa.\n\n“Orang itu memang seperti itu.”\n\nSaha menghela nafas dalam-dalam.\n\nNamun Gwang Gusin Gye sepertinya tak ingin melepaskannya begitu saja.\n\n“Tahukah kamu mengapa mereka memanggilnya Buddha Hidup?”\n\n\"Aku tidak tahu.\"\n\n\"Secara harfiah.\"\n\n\"Hah?\"\n\nGwang Gusin Gye berkata dengan menyesal:\n\n“Ungkapan ‘Buddha Hidup’ mempunyai dua arti. Yang satu mengacu pada seseorang yang praktik Buddhisnya begitu mendalam sehingga ia disebut Buddha dalam kehidupannya, dan yang lainnya mengacu pada seseorang yang memiliki kesabaran yang tak tergoyahkan sehingga ia akan tertawa bahkan dalam situasi yang sangat sulit.”\n\nGwang Gusin Gye bertanya sambil tersenyum jahat:\n\n“Apa kasusmu?”\n\n“…….”\n\nSaha tidak bisa menjawab.\n\nDia sudah tahu jawabannya, tapi dia tidak mau mengatakannya.\n\n“Sekarang, setelah sekian lama, orang-orang berpikir, ‘Ah, laku Buddhismu pasti sangat mendalam,’ tetapi alasan kamu menyebutnya Buddha Hidup adalah karena kamu tertawa ketika Ruang Buku Rahasia terbakar dan berkata, ‘Jika buku-buku rahasia itu dibakar, kamu tinggal menulis ulang saja.’”\n\n“Apakah praktik Buddhis yang mendalam meningkatkan kesabaran?”\n\n“Bagaimana jika Sutra Akar yang asli ada di dalam?”\n\n\"Wow!\"\n\nWajah Saha bergetar.\n\nSutra Akar yang sebenarnya.\n\nItu bukan hanya harta karun, itu adalah kisah dan jiwa Shaolin.\n\n“Dia tertawa ketika Sutra Akar terbakar, sehingga orang-orang mengatakan dia gila atau praktik Buddhisnya telah mencapai surga, oleh karena itu dinamakan Buddha Hidup.”\n\nSaha menggonggong.\n\n“Tetapi jika kami menganggap Anda memiliki praktik Buddhis yang mendalam atau penderitaan yang panjang, bukankah itu hal yang baik?”\n\n“Apakah menurutmu begitu?”\n\nGwang Gusin Gye mulai tersenyum.\n\n“Kesabaran seseorang adalah sesuatu yang dibawa sejak lahir, namun bisa juga dipupuk.”\n\nSaha, memahami situasinya melalui kata-kata Gwang Gusin Gye, menghela nafas dalam-dalam.\n\n“Dia pasti sangat menderita.”\n\n\"Banyak.\"\n\nGwang Gusin Gye tertawa.\n\n\"Ada sesuatu yang aku tidak mengerti. Meskipun warisan Kaisar Pedang luar biasa, bagaimana kamu bisa membelinya seharga tiga ratus ons emas?\"\n\n“Itu adalah sesuatu yang hanya bisa kamu katakan karena kamu tahu buku rahasia itu palsu.”\n\n“…….”\n\n\"Ini bukan buku rahasia apa pun, ini adalah warisan Kaisar Pedang. Banyak orang akan membayar mahal untuk itu. Orang-orang hanya membayar dua ons emas karena itulah harganya. Jika saya mengatakan saya akan menjualnya seharga tiga ratus ons emas sejak awal, mereka akan membelinya dengan harga itu.\"\n\n“Hmm…”\n\nSaha mengira Gwang Gusin Gye benar.\n\n“Dan menurutku…”\n\n“Ya.”\n\n“Guru Agung Gongling tidak menghargai uang.”\n\n“…….”\n\n\"Saya tidak tahu apa yang dikatakan Wei Yanho dan Grand Master Gongling, tapi Grand Master Gongling ingin Musan berada di samping Wei Yanho. Tiga ratus ons emas tidaklah banyak untuk Shaolin.\"\n\n\"Benar.\"\n\n“Itulah awalnya.”\n\n\"Awal mula?\"\n\nGwang Gusin Gye mengangguk dengan ekspresi pahit.\n\n\"Musan, yang memiliki karakter kuat, mulai disebut Buddha Hidup sejak saat itu. Grand Master Gongling meremehkan Wei Yanho. Jika dia tahu bahwa dia akan menghancurkan muridnya, dia tidak akan pernah mengirimnya bersama Wei Yanho.\"\n\nSaha bertanya dengan tidak percaya.\n\n\"Tapi pada akhirnya, dia dikenal sebagai Buddha Hidup dan memimpin Shaolin. Bukankah semuanya berjalan baik?\"\n\n\"Ha ha ha ha.\"\n\nGwang Gusin Gye tertawa getir.\n\n“Tahukah Anda julukan apa yang ia miliki sebelum ia disebut Buddha Hidup?”\n\n“Saya tidak tahu…”\n\n“Arhat Berdarah ()”\n\n“Hah?”\n\nSaha memandang Gwang Gusin Gye dengan takjub.\n\nBloody Arhat, bagaimana bisa seorang biksu Shaolin memiliki julukan yang begitu menakutkan?\n\nGwang Gusin Gye, sang Mendigo, di bawah tatapan penuh rasa ingin tahu Saha, berkata dengan getir:\n\n“Dia sangat marah, sangat marah.”\n\nSaha yang memahami penyebab kemarahan itu, meninggalkan permainan tinta dan kertas dan melihat ke luar jendela.\n\n“Hari yang cerah.”\n\n* * *\n\n“…… Apakah guruku telah meninggalkanku?”“Mengapa dia melakukannya?”\n\n“Tapi pesan ini…”\n\n“…Tidak.Bukan seperti itu.”\n\nGong Mujin mati-matian berusaha menghibur Musan.\n\nNamun perkataannya sia-sia, dan pesan di tangan Musan terlalu nyata.\n\n‘Ini jaminan, apakah ada jaminan lain?’\n\nSecara nominal, Musan meminjam uang dan Gongling akan membayarnya, namun kenyataannya Gongling mengambil buku rahasia tersebut dan meninggalkan Musan sebagai jaminan.\n\nMusan menandatangani surat promes, tapi tidak bisa menyentuh buku rahasianya. Gongling sudah mengambil salinan Wei Yanho.\n\n“Bajingan itu.”\n\nGong Mujin mendongak dengan mata marah.\n\n\"Saudara! Katakan 'ah'.\"\n\n“Ah~”\n\nWei Suryun berdiri di samping Wei Yanho, memberinya permen.\n\n'Malvedo.'\n\nPermen macam apa itu?\n\nMusan berlari membeli permen setelah Wei Yanho berkata, 'Budak, aku ingin permen.' Tak perlu bertanya seberapa besar penderitaan Musan untuk mendapatkannya di tengah malam.\n\nTapi apa?\n\n“Karena aku punya budak yang bisa mendapatkan permen lebih cepat dari kuda merah, tidak, nilainya tiga ratus ons emas.”\n\n“Aku harus memeriksa kepala orang itu nanti.”\n\nDia pasti memiliki tanduk, hanya iblis yang bisa melakukan ini.\n\n“Saudaraku, berapa banyak yang sudah kita menangkan?”\n\n\"Kami?\"\n\n“Oh, berapa penghasilanmu, Saudaraku?”\n\n\"Hmm, mari kita lihat. Bahkan tanpa menghitung surat promes, sekitar empat ratus ons emas, dan dengan surat promes, sekitar delapan ratus.\"\n\n“Wah…”\n\nWei Suryun gemetar karena jumlah yang sangat besar.\n\n“Saya belum pernah melihat uang sebanyak itu dalam mimpi saya.”\n\nSaat Wei Yanho membuka mulutnya lagi, Wei Suryun segera memberinya manisan lagi.\n\n♪ Mengunyah ♪\n\nWei Yanho ada di surga.\n\nDia memiliki kereta yang akan membawanya ke tujuannya, dan permen manis di mulutnya. Dan sekarang, kantongnya sudah penuh, jadi dia tidak perlu takut.\n\n‘Saya sangat menderita untuk mendapatkan seratus ons emas.’\n\nDia frustasi mengingat upaya yang telah dia lakukan untuk membangun Aula Tangan Suci. Mengapa dia sangat menderita padahal ada metode yang begitu mudah?\n\n\"Orang harus hidup jujur. Lihat, betapa baiknya aku, harta karun itu datang kepadaku.\"\n\nSurga pasti telah melakukan kesalahan besar.\n\n“Saudaraku, bisakah kita makan apa yang kita inginkan sekarang?”\n\n“Ada seseorang bernama Nok Mokpung di istana.”\n\n\"Hah?\"\n\n\"Belajar memasak dengan itu. Kamu perlu belajar mengendalikan berat badanmu. Aku akan memberimu makan sampai kamu menjadi babi!\"\n\n“Head, aku tidak butuh sebanyak itu.”\n\nWei Yanho memandang Wei Suryun dan menjentikkan lidahnya.\n\nKeluarganya tidak miskin, tapi tidak mampu membeli kemewahan. Keluarganya menjadi miskin karena ketidakhadiran Wei Jeonghan, dan gaya hidupnya sederhana.\n\nMereka mengatakan bahwa sebagian besar harta benda mereka telah hancur selama serangan pemujaan setan.\n\nWei Jeonghan, yang seharusnya menghasilkan uang, mengejar keadilan, berburu setan, dan berpartisipasi dalam duel, dari mana uang itu berasal?\n\nKeluarga seperti keluarga Namgung memiliki kekayaan yang sangat besar, namun keluarganya hanya menggunakan pedang dan jarum, dan tidak memiliki kekayaan.\n\n“Itulah mengapa orang harus menghasilkan uang.”\n\nApa gunanya menjadi kuat?\n\nAku belum pernah mendengar tentang keterampilan pedang yang memberimu makan.\n\nBukankah gurunya bilang?\n\nPedang memberi martabat, tapi makanan memberi kehidupan.\n\n‘Kamu benar.’\n\nWei Yanho sangat menghormati gurunya. Mendengar begitu banyak cerita tentang Baek Muhan yang menghasilkan uang di dunia persilatan, dia selalu bertanya-tanya apakah dia bisa menghasilkan uang dengan apa yang dia lakukan.\n\nJika saja dia mengurangi kesombongan dan kekerasannya, dia akan menjadi guru yang sempurna.\n\n“Ah~”\n\nSaat Wei Yanho membuka mulutnya, Wei Suryun tersenyum dan hendak memberinya manisan.\n\nTapi seseorang pergi lebih cepat.\n\n\"Hah?\"\n\nWei Suryun mendongak kaget melihat siapa yang memberikan manisan pada Wei Yanho.\n\n'Hah? Nona, aku Seolhwa?’\n\nI Seolhwa, murid Roh Pedang Bunga Plum, tersipu dan membuang muka saat dia bertemu dengan tatapan Wei Suryun.\n\n'Oh oh.'\n\nSepertinya I Seolhwa membawakan makanan karena Wei Yanho lapar, karena dia membawa daging kering dan makanan ringan berkualitas tinggi.\n\n'Berikan itu kepada pria yang bukan dari keluarganya.'\n\nWei Suryun mengangguk seolah dia mengerti.\n\nDia manis, dan sebagai murid Gunung Hua, dia memiliki asal usul yang baik. Faktanya, sebagai murid Roh Pedang Bunga Plum, asal usulnya sangat bagus.\n\n“Tapi ada sesuatu yang hilang.”\n\nI Sheolhwa adalah kandidat yang baik, tapi dia tidak layak untuk kakaknya.\n\n'Ketampanan, keluarga baik, keterampilan bela diri yang luar biasa!'\n\nSecara obyektif!\n\nSecara obyektif, kakaknya adalah pria yang luar biasa.\n\n“Kalau saja dia tidak terlalu malas.”\n\nDia menghela nafas ketika melihat wajahnya yang kotor karena tidak mencuci dirinya sendiri. Kemalasannya menghancurkan segalanya.\n\nAkhirnya Wei Suryun menyimpulkan bahwa I Seolhwa adalah pilihan yang baik, dan tersenyum ramah.\n\nLalu dia diam-diam menawarinya manisan.\n\nI Sheolhwa menerima yang manisdalam diam, mengangguk sedikit dan mulai memberikan permen kepada Wei Yanho. Kedua wanita itu telah membentuk aliansi.\n\nTapi ada seseorang yang tidak tega melihatnya.\n\n\"Apakah kamu tidak punya tangan atau kaki? Tidak bisakah kamu makan sendiri?\"\n\nGong Mujin berteriak begitu keras hingga sepertinya dia akan menghancurkan kereta itu, dan Wei Yanho menghela nafas.\n\n“Itu tidak penting sekarang.”\n\n“Apa yang kamu katakan?”\n\n“Oh, kamu tahu itu.”\n\nGong Mujin gemetar dan melihat ke depan.\n\n‘Cahaya apa itu?’\n\nMata Gong Mujin menyipit."}