{"index": 157, "title": "Kronik Novel Penguasa Malas - Bab 158", "content": "**158: Holgazán memasuki Kota (2)**\n\n“Obor?”\n\nGong Mujin melambaikan kepalanya saat melihat cahaya di kejauhan.\n\nMereka hampir tiba di Luoyang, hanya sedikit lagi dan mereka akan tiba, jadi melihat cahaya bukanlah hal yang aneh.\n\nTapi kalau banyak lampunya mencurigakan.\n\n‘Jika itu adalah lampu dinding, mereka tidak akan tersebar begitu saja.’\n\nGong Mujin mencibir pada Wei Yanho.\n\n“Kamu tahu apa itu?”\n\n\"Rakyat.\"\n\n\"......Hewan juga menggunakan api. Aku mempelajarinya hari ini darimu. Aku bertanya padamu siapa manusianya!\"\n\nWei Yanho berkata dengan ekspresi serius.\n\n“Sepertinya kamu banyak mengeluh akhir-akhir ini.”\n\n\"TIDAK!\"\n\n“Tidak, sepertinya begitu.”\n\n\"TIDAK!\"\n\nGong Mujin mengatupkan giginya.\n\nSaya punya banyak keluhan, tapi saya tahu keluhan-keluhan itu tidak penting untuk disebutkan.\n\n“Orang-orang apakah mereka?”\n\n\"Aku tidak tahu.\"\n\nWei Yanho menyipitkan matanya dan melihat ke depan.\n\n‘Bisakah kamu melihatnya?’\n\nGong Mujin hanya bisa melihat cahaya kecil, tapi Wei Yanho melihat ke depan dengan ekspresi serius, seolah dia bisa melihat sesuatu dengan jelas.\n\n'Faktanya, ada perbedaan tingkat keterampilan bela diri.'\n\nSaat Gong Mujin hendak menyetujuinya, Wei Yanho berbicara.\n\n“Lampu terlihat seperti butiran beras.”\n\n\"Berengsek!\"\n\nGong Mujin menunjuk ke arah Wei Yanho dan berteriak padanya.\n\n“Mengapa kamu berteriak?”\n\n\"Semua orang bisa melihatnya! Kenapa kamu berpura-pura melihatnya dengan jelas?\"\n\n“Tidak, kamu memintaku untuk melihatnya.”\n\nSaat Gong Mujin hendak meledak, Musan mencengkeram lengannya.\n\n\"Tenang.\"\n\n“……Ugh.”\n\nGong Mujin selalu kesulitan berbicara dengan Wei Yanho.\n\n\"Mengapa kalian berkumpul di sana? Apa yang terjadi?\"\n\nMusan menyangkal kepalanya perlahan.\n\n\"Semua hal di dunia ini memiliki sebab dan akibat. Jika ada orang yang menunggu kita, kemungkinan besar mereka sedang menunggu seseorang di kelompok kita.\"\n\n\"Benar.\"\n\nGong Mujin melihat ke arah kereta setelah mendengarkan Musan.\n\nItu sudah jelas.\n\n“Apa yang akan kita lakukan?”\n\n\"Apa maksudmu?\"\n\n“Jelas sekali mereka menunggu Anda untuk menyerang Anda.”\n\n“…… Apa salahku?”\n\n\"Kamu tidak melakukan kesalahan apa pun. Memiliki harta karun adalah kejahatan.\"\n\n\"Maksudmu orang-orang datang untuk mencuri buku rahasiaku karena aku mempunyai harta karun? Dasar orang-orang yang tidak berguna.\"\n\n“Ini adalah dunia persilatan.”\n\n“Itu lucu.”\n\n\"Hah?\"\n\n\"Mereka semua pejuang. Jika ada yang salah dengan dunia persilatan, kita harus memperbaikinya. Mengapa Anda mengatakannya seolah itu normal?\"\n\n“…….”\n\nGong Mujin terdiam mendengar kata-kata langsung Wei Yanho.\n\n“T… aku belum pernah memikirkannya.”\n\n“Aku mengetahuinya.”\n\nApa?\n\nPerasaan dihina ini?\n\n“Jadi, apa yang akan kita lakukan?”\n\nWei Yanho tampak ragu sejenak sebelum menjawab Seomun Dayeon.\n\n“Bagaimana kalau kita tinggal di sini suatu hari dan berangkat besok?”\n\n\"Tidak ada gunanya. Jika kita tidak pergi, mereka akan datang.\"\n\n“Kalau begitu tidak ada pilihan.Ayo pergi.”\n\n“Ayo pergi?”\n\nWei Yanho mengangguk.\n\n\"Jika menunggu tidak menyelesaikan apa pun, kita harus menghadapinya. Saya lebih suka menghindarinya, tapi sepertinya tidak ada cara untuk menghindarinya.\"\n\nSeomun Dayeon mengangguk mendengar kata-kata Wei Yanho.\n\nWei Yanho benar. Hal itu tidak dapat dihindari. Jika mereka melanjutkan ke Luoyang, mereka akhirnya akan bertemu dengan mereka.\n\n\"Tunggu sebentar.\"\n\nEon Hyo mengangkat tangannya.\n\n\"Bagaimana jika kita menunggu sebentar? Jika Liga Bela Diri mengetahui ada begitu banyak orang di luar kota, mereka akan menyelidikinya. Lalu, mereka tidak punya pilihan selain membubarkan diri.\"\n\n“Tidak.Mereka akan datang lebih dulu.”\n\nWei Yanho mencapai kesimpulan dengan cepat.\n\n\"Yah, ayolah. Mereka tidak akan membunuh kita, kan?\"\n\n\"Dipahami.\"\n\nMelihat Seomun Dayeon memacu kudanya, Eon Hyo menggumamkan kata-kata yang tidak bisa dia ucapkan dalam hati.\n\n‘Mengapa kita ikut dengan mereka?’\n\nItulah perbedaan antara Eon Hyo dan Wei Yanho. Eon Hyo tidak bisa mengatakannya dengan lantang.\n\n\"Wow!\"\n\nWei Yanho membuka mulutnya saat melihat kerumunan menghalangi jalan.\n\n\"Banyak.\"\n\nBukan hanya di jalan raya.\n\nLapangan di kedua sisi jalan juga penuh dengan orang. Mereka yang memblokir jalan memiliki kesamaan.\n\nPertama, mereka semua memiliki penampilan yang mengancam, dan kedua, mereka semua adalah pejuang bersenjata.\n\nHanya dengan itu, tujuannya sudah jelas.\n\n“E…”\n\nSeomun Dayeon menghentikan kereta dan menatap, dan Gong Mujin melangkah maju.\n\n“Saya Gong Mujin, murid Gunung Hua.”\n\n\"Apa pun.\"\n\n\"Hah?\"\n\nAku berharap mereka akan berbisik tentang Roh Pedang Bunga Plum, tapi jawabannya langsung dan tajam.\n\n“Aku tidak ingin bertarung dengan yang lemah… membuat pemilik buku rahasia itu keluar.”\n\n\"Benar!\"\n\nMata Gong Mujin bergetar.\n\n“D…lemah?”\n\nIni adalah Gong Mujin, Roh Pedang Bunga Plum.\n\nKarena dia adalah anak ajaib, dan di Gunung Hua, dia dianggap sebagai calon pemimpin berikutnya.\n\nSaya belum pernah berada di luar pusat perhatiantion dan kekaguman.\n\nApa?\n\nLemah?\n\n“Tidak, orang gila ini…”\n\n“Tenanglah, Guru Besar Gong.”\n\nMusan memeluk Gong Mujin dari belakang.\n\n“Tidak, aku… aku…”\n\n“Saya memahami rasa frustrasi Anda, tetapi jika Anda marah sekarang, situasinya akan menjadi lebih buruk.”\n\n“Ugh…”\n\nGong Mujin hampir menangis karena marah.\n\nLemah, lemah, luar biasa!\n\nKapan dia mendapatkan kesepakatan itu?\n\n\"Orang-orang gila ini! Jika aku, Roh Pedang Bunga Plum, lemah, apa yang kamu... Ugh!\"\n\nMusan menutup mulut Gong Mujin dan membawanya kembali tanpa suara.\n\nGong Mujin tidak melawan, sampai dia melihat Wei Yanho menatapnya dari kereta dengan senyum mengejek.\n\n“Kaaaaah!”\n\nGong Mujin mendapat serangan kemarahan, tetapi dia tidak memiliki pedangnya. I Sheolhwa dengan cepat mencabut pedangnya. Pedang tanpa pedang tidak dapat menghadapi para biksu Shaolin.\n\n“Monje, tenanglah.”\n\nWei Yanho memandang Gong Mujin yang dipimpin oleh Musan dan melangkah maju.\n\n“Ada seseorang yang penting di sini, bukan hanya yang lemah.”\n\n\"Sial! Sial...\" Ugh!\n\nSebuah suara terdengar dari belakang, tapi Wei Yanho mengabaikannya dan melanjutkan.\n\n“Apa yang kamu inginkan?”\n\nPria di depan menghunus pedangnya dan menunjuk ke arah Wei Yanho.\n\n“Hmph, kamu tidak perlu bertanya. Jika kamu ingin hidup, serahkan buku rahasianya.”\n\n“Hmm…”\n\nWei Yanho menggelengkan kepalanya seolah dia tidak mengerti.\n\n“Saya rasa saya sudah memberi mereka kesempatan untuk mendapatkan buku rahasia itu.”\n\n\"Berengsek! Dua ons emas bukanlah lelucon, jika saya mampu membelinya, mengapa saya mengejar warisan Kaisar Pedang?”\n\nWei Yanho melihat ke belakang.\n\n“Dia bilang kamu gila.”\n\nMereka yang mengikuti kereta untuk menyalin buku rahasia itu marah, dan pria di depan terkejut dan menyangkal dengan tangannya.\n\n“Tidak, maksudku bukan kalian. Snot, jangan coba-coba memecah belah kami!”\n\n“Tidak, aku hanya mengatakan yang sebenarnya…”\n\nWei Yanho kesal, tapi memutuskan untuk mengabaikannya agar percakapan tetap mengalir.\n\nLalu?\n\n“Orang yang tidak mampu membeli dua ons emas juga harus memiliki kesempatan untuk mendapatkan buku rahasia tersebut.”\n\n“Itulah mengapa kami mengizinkan pinjaman.”\n\n“…Siapa yang mau berhutang untuk mendapatkannya?”\n\nWei Yanho menatap pria di depan.\n\n“Jadi… mereka tidak mau membayar, tidak mau meminjam, tapi mereka menginginkan buku rahasianya. Akankah mereka mencoba mengambilnya dengan paksa?”\n\n“Haha, siapa bilang kita akan mengambilnya dengan paksa? Jika Anda mengirimkannya, kami akan meninjaunya dan mengembalikannya kepada Anda.”\n\nWei Yanho melihat sekeliling.\n\n“Apakah menurutmu hal yang sama?”\n\nTidak ada jawaban.\n\n“Hmm…”\n\nWei Yanho menggaruk pipinya.\n\nSeomun Dayeon muncul perlahan dan berkata:\n\n“Apa yang akan kamu lakukan?”\n\n“Saya sedang berpikir.”\n\n“Tidak bisakah kamu menggunakan kemampuan bela dirimu seperti sebelumnya?”\n\n“Mereka sudah melihat kita. Jika mereka berani menghadapi kita, berarti mereka siap bertarung.”\n\n\"……Kemudian?\"\n\nMata Wei Yanho sedikit menggelap.\n\n“Saya tidak ingin memperlakukan mereka yang mendambakan barang orang lain sebagai manusia, tapi…”\n\nTubuh Seomun Dayeon gemetar.\n\n“Selalu seperti itu.”\n\nBegitu pula dengan sekte iblis, dan dengan Hantu dan Pedang Iblis. Dia tampak bodoh dan naif, tetapi ketika dia harus menggunakan pedangnya, dia berani dan kejam.\n\nMengingat kemampuan Wei Yanho, jika dia benar-benar memutuskan untuk menghadapi begitu banyak orang, akan banyak pertumpahan darah.\n\n“Saya tidak bisa membunuh mereka semua. Tidak ada pilihan.”\n\nWei Yanho menjentikkan lidahnya dan berbalik.\n\n“Perhatikan.”\n\nOrang-orang yang mengikuti kereta memandang Wei Yanho.\n\n“Orang-orang ini tidak mau membayar dan mereka menginginkan buku rahasia itu. Bagaimana menurut mereka?”\n\nJawabannya langsung muncul.\n\n“Preman!”\n\n“Jangan berikan itu padanya!”\n\n“Hei kalian! Saya tidak meminta pinjaman karena saya punya banyak uang!”\n\nWei Yanho mengangguk.\n\n“Saya tidak ingin memberikannya kepada Anda secara gratis. Jadi, kamu harus memilih.”\n\n\"……memilih?\"\n\n\"Ya.\"\n\nWei Yanho menjelaskan dengan jelas.\n\n“Kami akan pergi dari sini. Tapi orang-orang itu tidak akan membiarkan kita pergi. Mereka akan mencuri buku rahasia itu, baik mereka menyalinnya atau tidak.”\n\n\"Benar!\"\n\nItu sudah jelas.\n\nKalau tidak, mereka tidak akan bertemu. Jika mereka baru saja menyalin, apa bedanya apakah itu asli atau salinan?\n\n“Jadi, pilihlah. Jika Anda ingin melarikan diri, segera lari, dan jika Anda ingin lewat bersama kami, lewat sini.”\n\n“Bisakah kamu masuk?”\n\n“Luoyang sudah dekat. Bahkan orang yang paling berani pun tidak akan berani menimbulkan masalah di Luoyang.”\n\nOrang-orang mengangguk.\n\nLuoyang memiliki Liga Bela Diri, dan gubernur Luoyang tidak akan mengizinkannya.\n\n“Tapi gerbang kota akan ditutup pada malam hari?”\n\n“Saya bisa membukanya.”\n\nSetelah semuanya dijelaskan, orang mulai menghitung dengan cepat.\n\nMelewatinya akan sulit, tetapi jika mereka tidak melewatinya, mereka akan kehilangan buku rahasia dan nyawa mereka.\n\n‘Saya tidak bisa kembali dengan buku rahasia yang tidak lengkap!’\n\nMereka harus menyelesaikan penyalinan.\n\nOrang-orang berlari ke arah Wei Yanho dan berdiri di belakang kereta.“Kalau begitu, itu saja.”\n\nWei Yanho tersenyum dan menatap Seomun Dayeon.\n\nSeomun Dayeon juga naik kereta dengan ekspresi serius.\n\n\"Itu saja.\"\n\nWei Yanho menaiki kudanya dan berteriak.\n\n\"Tidak ada negosiasi! Sebaiknya kamu minggir jika tidak ingin mati!\"\n\nPada saat yang sama, Seomun Dayeon menabrak kuda-kuda itu, dan kuda-kuda itu melompat dan berlari dengan kecepatan penuh.\n\nEon Hyo dan ketiga Naga juga berlari di belakang.\n\nEon Hyo berteriak dengan ekspresi hampir menangis.\n\n\"Tidak! Kenapa kita ikut dengan mereka?\"\n\nSetidaknya mereka harus memberi kita buku rahasianya!\n\nBrengsek!"}