{"index": 158, "title": "Kronik Novel Penguasa Malas - Bab 159", "content": "**Bab 159: Holgazan memasuki Kota (3)**\n\nKuda-kuda berlari liar, dan kerumunan yang menghalangi jalan mulai panik.\n\n“Apa yang terjadi?”\n\n“Ini tidak ada dalam rencana!”\n\nMereka berkumpul berpikir bahwa, jika cukup banyak prajurit yang dikumpulkan, mereka dapat memaksa pemilik buku rahasia untuk menyerahkannya.\n\nAwalnya mereka ragu, namun seiring dengan semakin banyaknya orang yang berkumpul, maka terbentuklah kerumunan besar.\n\n‘Tidak mungkin aku tidak mengirimkannya.’\n\nDengan mempertemukan seluruh peserta perebutan buku rahasia, jumlahnya sungguh luar biasa.\n\nBahkan mereka tidak menyangka akan ada begitu banyak orang.\n\nItulah yang mereka pikirkan…\n\n“Apa yang sedang dilakukan orang gila itu?”\n\n“Sepertinya dia ingin bertarung!”\n\n“Dengan begitu banyak orang?”\n\nSekalipun mereka adalah sekawanan domba, jika seekor serigala dikelilingi oleh kawanan sebesar itu, ia akan hancur.\n\nItu sebabnya Sekte Pengemis sangat menakutkan.\n\nTapi orang-orang bodoh itu mengabaikan logika itu dan melakukannya tanpa ragu-ragu.\n\n“Bunuh dia!”\n\n\"Jangan takut! Kami lebih dari itu.\"\n\nMelihat kereta mendekat, kerumunan itu mengeluarkan senjatanya dan berlari ke arahnya.\n\n“Uaaaah!”\n\nJeritan terdengar sepanjang jalan.\n\nNantinya, Gukem Wonsang selaku penanggung jawab mengenang peristiwa tersebut sebagai berikut:\n\n“Saya tahu ada banyak orang gila di dunia ini, tapi jika orang gila juga pandai bertarung, tidak ada solusi.”\n\n“Hahahahaha!”\n\nOrang gila yang muncul dalam ingatan Gukem Wonsang itu tertawa terbahak-bahak dari kudanya.\n\n“Apa yang membuatmu sangat bahagia?”\n\nWei Yanho menanggapi teriakan Seomun Dayeon:\n\n\"Wow! Menunggang kuda itu menyenangkan jika saya tidak mengendarainya. Sebelumnya, saya pikir saya akan mati saat menungganginya.\"\n\n“…….”\n\nApakah Anda memikirkan betapa menyenangkannya berkendara dalam situasi ini?\n\n‘Monster?’\n\nBagaimanapun, itu tidak biasa.\n\n“Kita akan jatuh!”\n\nSaat Seomun Dayeon berteriak, Wei Yanho mengangkat bahu dan berkata:\n\n“Saya juga punya mata.”\n\nPedang terbungkus kain diambil dari pinggang Wei Yanho. Pedang itu menyebar ke langit, memancarkan cahaya yang bersinar.\n\nMata orang banyak tertuju pada Wei Yanho di atas kudanya.\n\n'Apa itu?'\n\nMereka telah melihat Wei Yanho mengalahkan para ahli, tapi dia hanya menggunakan pedangnya untuk menyerang. Saat pedang Wei Yanho mulai bersinar, kerumunan orang mundur dengan ketakutan.\n\n“Ya!”\n\nWei Yanho mengangkat pedangnya dan menurunkannya.\n\n♪ Kaboom! ♪\n\nCahaya yang menyilaukan menerangi area tersebut. Di saat yang sama, kecerahan yang mempesona dan tak terbayangkan muncul.\n\nGukem Wonsang yang tadi memejamkan matanya rapat-rapat, membukanya saat cahayanya menghilang.\n\n“Wah…”\n\nMata Wonsang terbuka lebar.\n\nSebuah lubang besar terbentuk di depan kakinya. Serangan Wei Yanho telah membelah tanah seolah-olah itu adalah tanah liat.\n\nTubuh Wonsang gemetar melihat pemandangan itu.\n\n‘Dan… apakah ada satu orang yang melakukan ini?’\n\nDengan satu pukulan?\n\nItu hampir seperti sebuah kolam.\n\nBahkan meriam tentara pun tidak dapat memiliki kekuatan itu.\n\n“C…bagaimana…”\n\nWonsang mencoba memahami situasinya, tapi itu tidak perlu.\n\n♪ Heeheeheeng! ♪\n\nKereta Wei Yanho mendekati lubang besar itu.\n\n“Hee?”\n\nWei Yanho, yang menunggangi kudanya, memukuli Wonsang dengan pedangnya.\n\nDia terlalu cepat untuk menghindarinya.\n\n♪ Paaaang! ♪\n\nDengan suara seperti genderang kulit, pedang Wei Yanho menghantam pantat Wonsang.\n\nWonsang, dalam kesakitan yang tak tertahankan, membuka mulutnya tapi tidak bisa berteriak dan terbang keluar.\n\nWei Yanho, tanpa menoleh ke belakang, memacu kudanya.\n\n\"Ayo!\"\n\n♪ Bang! ♪ ♪ Paang! ♪Paang! ♪\n\nWei Yanho memukul semua orang di depannya.\n\nDia tidak bisa memotong mereka dengan pedangnya, tapi dia tidak segan-segan menyerang mereka dengan pedang bersarung, dan mereka adalah orang-orang yang ingin mencuri buku rahasianya tanpa membayar.\n\nSaya tidak merasa bersalah.\n\n\"A... minggir! Mereka datang ke sini!\"\n\n\"Jangan dorong aku! Tidak ada ruang!\"\n\nAda begitu banyak orang sehingga beberapa tidak dapat melarikan diri bahkan ketika mereka melihat Wei Yanho mendekat.\n\n\"Menyerang!\"\n\nJika mereka tidak bisa melarikan diri, mereka hanya bisa menyerang.\n\n“Sial, aku tidak bisa membiarkan mereka mengambil buku rahasia itu!”\n\n\"Kami lebih dari itu! Jangan takut dan ambillah!\"\n\nOrang-orang yang terpojok mulai menyerang Wei Yanho. Wei Yanho mengejek melihat itu.\n\n“Hmph.”\n\nWei Yanho tidak takut pencuri akan menyerangnya. Wei Yanho memutar pedangnya dan berteriak:\n\n“Mereka tidak akan mengambilnya tanpa membayar!”\n\nEkspresi Seomun Dayeon berubah.\n\n“Apakah kamu berbicara tentang uang dalam situasi ini?”\n\n\"Kapan aku akan bicara soal uang kalau bukan sekarang? Mereka mencoba mencuri dariku! Jaga agar mereka tetap botak!\"\n\nMusan yang mendengar hal itu memutuskan bahwa suatu hari nanti dia akan menjadikan Wei Yanho sebagai penjahat Shaolin.\n\n“Amida Tapi!”\n\nTapi sekarang, saya harus membantu Wei Yanho.\n\n\"Aaah! Apa yang terjadi?\"\n\n“M… mereka mendorongku.”\n\nSeni bela diri Shaolin adalah yang terberat di dunia. Mereka bisa menghancurkan lawannya jika mereka melakukannyainginkan, tapi mereka juga bisa mendorongnya dengan kekuatan yang tak tertahankan.\n\nTeknik tertinggi Shaolin.\n\nKetika Kekuatan Besar Prajñā () dikerahkan, orang-orang yang mencoba menyerang kereta tersebut didorong mundur.\n\n“Amida Tapi, aku mengerti rasa frustrasimu, tapi mengingini orang lain tanpa membayar adalah salah, jadi tolong mundur.”\n\n“Apa yang kamu katakan, botak?”\n\n♪ Kemarahan! ♪\n\nPembuluh darah Musan membengkak di dahi.\n\n“Saya tidak botak, saya mencukur rambut saya…”\n\nKematian, botak!\n\n“Saya tidak!”\n\n♪ Thawack! ♪\n\nMusan tanpa sadar melontarkan pukulan hingga membuat seseorang terlempar. Terkejut dengan tindakannya sendiri, dia menyatukan kedua tangannya dan membacakan doa.\n\n\"Amida Tapi! Amida Tapi!\"\n\nAku punya setan di dalam!\n\nLemparkan pukulan tanpa ragu-ragu, meskipun dia sedang marah!\n\n“Pria botak itu memukul orang!”\n\n“Aaaaaaaaah!”\n\nLegenda Arhat Berdarah (), yang tangannya tidak pernah lepas dari darah, dimulai.\n\nSaat Wei Yanho dan Musan membuat kekacauan, orang yang paling menonjol adalah Gong Mujin.\n\n\"Ini yang lemah! Ayo!\"\n\nGong Mujin menggunakan pedangnya dengan kejam, dengan tatapan yang galak.\n\nRoh Pedang yang sejati ().\n\n“Terimalah pedang orang yang lemah!”\n\nUngkapan “lemah” telah sangat mempengaruhi dirinya, dan pedang Gong Mujin menghunuskan bunga plum di udara. Orang-orang mundur dengan ketakutan karena kekuatannya yang luar biasa, tetapi pedang Gong Mujin tidak berhenti.\n\n“Ini tidak cukup untuk menenangkan amarahku!”\n\nGong Mujin berteriak dan terus mengayunkan pedangnya, dan I Sheolhwa membantunya.\n\n“Tidak, gadis ini terlihat cantik…”\n\n“Aku tidak akan membiarkan mereka mengambil muridku, bocah!”\n\n“Tidak ada yang bertanya!”\n\nGong Mujin bahkan melindungi I Seolhwa.\n\n“Uh.”\n\nEon Hyo menghela nafas sambil mengusir orang-orang yang menyerangnya.\n\n“Lalu kenapa…”\n\n“……jika kamu punya waktu untuk berduka, jatuhkan satu lagi, Eon Hyung. Mereka tidak akan membiarkan kita pergi.”\n\n“Uh.”\n\nTeknik Eon Gwan bukan untuk ini.\n\nEon Hyo merasa hatinya membara, namun ia harus mengusir orang-orang disekitarnya.\n\nSaat itu, jendela kereta terbuka, dan Sangwan Hong menjulurkan kepalanya.\n\n\"M...sakit sekali di sini. Bisakah kamu memperlambatnya?\"\n\n“…….”\n\nEon Hyo menatap langit dengan air mata berlinang.\n\nDi mana letak kesalahannya?\n\n\"Aaah! Para pengemis ini!\"\n\n“Cat tanpa dua ons emas, bagaimana menurutmu!”\n\n“…… perhatikan apa yang mereka katakan. Lebih dari separuh orang di sini meminta pinjaman.”\n\n“Khem, maafkan aku.Aku ceroboh.”\n\nKelompok penyalin di belakang gerbong menyerang orang-orang yang tersisa setelah kelompok Wei Yanho melemahkan mereka.\n\nKarena mereka tidak ingin bertarung dengan pedang, mereka yang memiliki pedang menggunakan buahnya, dan mereka yang memiliki belati menggunakan buah belati untuk memukul penyerangnya.\n\nPada awalnya, situasinya menguntungkan.\n\nWei Yanho dan kelompoknya telah melemahkan para penyerang, dan penyerangnya tidak terlalu kuat.\n\nNamun masalah segera muncul.\n\nKetika kereta melewati separuh kerumunan, lebih banyak orang mulai menyerang mereka dari belakang. Ketika kereta hampir melewati kerumunan, hampir semua orang mulai mengejar mereka.\n\nAwalnya mereka tidak menyadarinya, namun karena mereka dianiaya oleh begitu banyak orang, mereka merasa seolah-olah ada gelombang besar yang mengejar mereka. Ketika kerumunan itu mendekat dengan liar, mereka semua memucat.\n\n“R…cepat!”\n\n“Kami akan mati jika tertangkap!”\n\n\"Aaah! Maju! Maju! Lebih cepat! Lebih cepat!\"\n\nWei Suryun, melihat kerumunan orang dari gerbong, berteriak ngeri.\n\n\"Saudara! Saudara! Di belakang berbahaya! Kita harus melaju lebih cepat!\"\n\n“Saya tidak bisa melaju lebih cepat!”\n\n\"Mengapa?\"\n\n“Gerbang kota.”\n\nWei Suryun memandangi tembok besar Luoyang dan gerbangnya tertutup.\n\n“Tidak… tidak…”\n\nMereka lewat dengan mudah, tetapi jika melambat, orang-orang akan menyusul. Mereka tidak bisa menghentikan mereka tanpa menumpahkan darah.\n\n\"Apa yang harus kita lakukan, Saudaraku? Pintunya terkunci!\"\n\n“Kami akan membukanya.”\n\n\"Bagaimana? Pintu kota tidak terbuka di malam hari. Haruskah kita mengubah arah?\"\n\nSeomun Dayeon memandang Wei Yanho dengan prihatin.\n\n“Bisakah kita terus seperti ini?”\n\n\"Percayalah padaku! Silakan!\"\n\nWei Yanho berdiri di atas kuda.\n\nSeomun Dayeon tiba-tiba merasakan rasa takut saat melihat senyuman jahat di mulut Wei Yanho.\n\n“A… apa yang akan kamu lakukan?”\n\n“Saya selalu ingin melakukan ini.”\n\n\"Hah?\"\n\n\"Ini waktu yang tepat. Ayo kita lakukan. Nanti pintunya akan terbuka.\"\n\nWei Yanho menyandang pedangnya dan tertawa. Kemudian, dia mengeluarkan pisau emas kecil dari mantelnya dan mengangkatnya.\n\n‘E… itu?’\n\nMata Seomun Dayeon terbuka lebar.\n\nPenjaga yang menjaga pintu melihat kereta mendekat dan berteriak ngeri.\n\n\"Berhenti! Berhenti!\"\n\nSaat itu, cahaya keemasan keluar dari pedang Wei Yanho.\n\nWei Yanho, dengan pedang emasnya yang tinggi, memandang para penjaga dengan ekspresi serius dan berteriak dengan suara yang kuat.\n\n\"Saya Inspektur Rahasia! Saya menunjukkan identitas saya!\"Gong Mujin, yang mengikuti mereka, menurunkan pedangnya tanpa kekuatan dan bergumam.\n\n“……pria yang luar biasa.”"}