{"index": 159, "title": "Kronik Novel Penguasa Malas - Bab 160", "content": "**Bab 160: Holgazan Memasuki Kota (4)**\n\nDeoksam, yang menjaga pintu Luoyang, menggonggong saat melihat lampu.\n\n“Apa itu semua?”\n\nMui berlari ke Deoksam dan melongokkan kepalanya.\n\n“…… mereka bukan hanya sedikit!”\n\n\"Hmm.\"\n\nDeoksam merasakan tusukan di dahi.\n\n‘Haruskah aku menyelidikinya?’\n\nAda banyak sekali lampu. Lampu-lampu yang tadinya bertambah satu per satu, kini tampak seperti sungai api.\n\nKecuali jika ada pemberontakan rakyat, begitu banyak cahaya yang tidak dapat dikumpulkan, tetapi kecuali mereka gila, siapa yang berani memulai pemberontakan di Luoyang?\n\n\"Mari kita lihat?\"\n\n“Hmm, tidak.Pertama, kami akan memberi tahu atasan kami dan kemudian kami akan tinggal di sini.”\n\nJika mereka meninggalkan pintu tanpa terlindungi dan sesuatu terjadi, mereka akan kehilangan akal. Tugas mereka adalah melindungi pintu, bukan mengkhawatirkan apa yang terjadi di luar.\n\n“Tapi…”\n\n“Ya?”\n\n“Bukankah sepertinya mereka perlahan-lahan semakin dekat?”\n\n“…… ya?”\n\nDeoksam mulai melihat sesuatu yang aneh.\n\nDi tengah sungai lampu, lampu sentral mulai padam.\n\n‘E… orang asing.’\n\nTampaknya kegelapan melewati sungai cahaya. Cahaya itu, seolah-olah takut akan datangnya kegelapan, mundur dan mulai mengikuti kegelapan.\n\n“Mereka semakin dekat!”\n\n“B… ya.”\n\nKegelapan mulai bergerak menuju Luoyang, melintasi sungai cahaya.\n\n“Tidak ada pertanda buruk dari ini.”\n\nMereka belum pernah melihat kegelapan menyerang Luoyang seperti ini.\n\nSaya ingin memanggil dukun untuk melakukan ritual.\n\n“Saya… segera lapor.Laporkan bahwa ada sesuatu yang mendekati Luoyang.”\n\n\"Jika aku melaporkan hal itu, kemungkinan besar nasib buruk akan menimpaku. Jika komandan mengetahuinya, dia akan menantangku karena tidak melaporkan dengan benar.\"\n\nMata Deoksam mulai bergetar.\n\nKegelapan…\n\nKegelapan semakin mendekat, mematikan lampu.\n\nKetika kegelapan benar-benar melintasi sungai cahaya, cahaya mulai berkumpul, mengejar kegelapan.\n\n“Saya tidak akan pernah melihat hal seperti itu lagi.”\n\nBahkan megah sekali.\n\n“Apa yang terjadi?”\n\n“Bagaimana saya tahu?”\n\nDeoksam gemetar.\n\nMereka tidak tahu persis apa yang sedang terjadi, tapi jelas bahwa sesuatu yang besar dan tak terbayangkan akan datang.\n\nDeoksam memegang tombaknya dengan kuat.\n\n\"E...kirim seseorang untuk melaporkan bahwa ada sesuatu yang mendekati gerbang kota! Cepat!\"\n\n\"Dipahami.\"\n\nMui memanggil seorang penjaga dan menjelaskan situasinya kepadanya, lalu menurunkannya dengan cepat.\n\n“Aku bermimpi buruk tadi malam.”\n\nDeoksam menelan ludah dan membuka matanya. Melihat sungai cahaya, sepertinya mereka akan segera tiba.\n\nSaat itu, Deoksam yang sedang mengamati jalan yang gelap, mulai melihat sesuatu yang berwarna putih.\n\n'Ada apa?'\n\nTitik-titik tersebut mulai tumbuh dan terbentuk.\n\n‘Kereta?’\n\nMata Deoksam terbuka ketika dia melihat sebuah kereta putih ditarik oleh empat ekor kuda putih, hanya para bangsawan yang bisa menggunakan kereta semacam itu, jika seorang bangsawan bergegas ke Luoyang, dan banyak orang mengikutinya… situasinya serius.\n\n'Apa yang harus saya lakukan?'\n\nDia harus membuka pintu, tetapi tidak mungkin membiarkan seseorang masuk tanpa memeriksa identitasnya, dan Luoyang melarang membuka gerbang kota pada malam hari.\n\nSementara Deoksam ragu, kereta itu mendekati pintu dengan kecepatan luar biasa.\n\n'Wah…'\n\nSaat kereta mendekat, situasinya menjadi jelas. Banyak orang dengan senjata yang mengancam mengikuti kereta tersebut.\n\n“Apa yang terjadi?”\n\nDeoksam tidak dapat memahami situasinya.\n\nMengapa mereka mengejar kereta itu?\n\nSiapa yang ada di dalam gerbong itu?\n\nSeseorang menjawab pertanyaan Deoksam. Seorang pria muda yang menunggangi salah satu kuda berdiri dan memandang mereka.\n\n‘Oh.’\n\nDeoksam memandang pemuda itu dengan takjub.\n\nMerupakan keterampilan yang luar biasa untuk bisa berdiri di atas kuda yang berlari dengan kecepatan penuh. Bahkan penunggang kuda Mongolia, yang dikenal sebagai setan kuda, tidak dapat melakukan hal tersebut.\n\nTiba-tiba, pemuda itu menegakkan tubuh dan mengeluarkan sesuatu dari mantelnya.\n\n'Ada apa?'\n\nSesuatu yang berwarna kuning bersinar di langit. “Tapi jaraknya jauh, gelap, jadi tidak terlihat jelas. Di belakang banyak orang membawa obor, sehingga menyulitkan jarak pandang.\n\nPada saat itu!\n\nCahaya keemasan menyilaukan keluar dari benda yang dipegang pemuda itu, menerangi dunia.\n\n“Hah?”\n\nDeoksam melepaskan teriakannya tanpa sadar. Saat matanya terbiasa dengan kecerahan, dia bisa melihat dengan jelas apa yang dipegang pemuda itu.\n\nSebuah pisau kecil.\n\nSebuah pisau kecil dengan ukiran emas terlihat jelas di depan mata Deoksam.\n\nPipi Deoksam bergetar.\n\nDia terlalu jauh untuk melihat ukirannya, tapi dia tahu betul apa itu pisau kecil itu. Penjaga pintu selalu mengingat sebuah legenda.\n\nJika seseorang menunjukkan alambang perak, biarkan dia diam. Jika seseorang menunjukkan lambang emas, jadilah pelayanmu. Jika seseorang menunjukkan pedang emas, itu berarti iblis telah turun ke kota, jadi menyerahlah dan mati.\n\nPedang emas inspektur rahasia.\n\n'T...tidak mungkin.'\n\nDeoksam menggelengkan kepalanya.\n\nItu tidak mungkin hanya pedang emas inspektur rahasia, dan jika itu adalah pedang emas inspektur rahasia, itu tidak akan diperlihatkan secara terbuka.\n\nJadi…\n\nSaat Deoksam hendak mengambil kesimpulan, pemuda itu membuka mulutnya dan berteriak sekuat tenaga.\n\n“Inspektur Rahasia!”\n\n“…… aku… gila!”\n\n“Saya menunjukkan kredensial saya!”\n\nBegitu dia mendengar suara itu, tubuh Deoksam berbalik.\n\nPerintah yang tidak terpikirkan keluar dari mulutnya.\n\n“Buka!”\n\nMelihat bawahannya yang kebingungan, Deoksam berteriak sekuat tenaga.\n\n\"Buka! Buka pintunya! Jika kamu tidak membukanya tepat waktu dan kereta tidak bisa lewat, kita semua akan mati! Cepat! Buka! Itu Inspektur! Simbol Inspektur telah tiba!\"\n\n“Haiii!”\n\nMereka yang memahami situasinya lari dengan panik.\n\nJika mereka tidak membuka pintu tepat waktu dan Inspektur mengalami kerusakan di tangan para penjahat itu, mereka semua akan dieksekusi.\n\nBeberapa bahkan sampai jatuh ke tali tembok.\n\n\"Tangkap dia! Cepat!\"\n\n\"Putar! Putar engkolnya! Cepat!\"\n\nLusinan penjaga meraih engkol dan mulai memutar dengan keras.\n\n\"Putar! Putar! Jika kamu tidak buka tepat waktu, kamu tidak akan bisa bekerja lagi! Kamu akan beristirahat di peti matimu!\"\n\n\"Aaaaaah! Budha!\"\n\nTerjadi kekacauan, tetapi engkolnya berputar dengan kecepatan luar biasa. Semua orang bertahan dengan putus asa. Bahkan sepuluh ekor sapi pun tidak mampu mengangkat pintu dengan kecepatan seperti itu.\n\nJadi, ada sesuatu yang harus dipatahkan.\n\n♪ Retak! ♪\n\n“…… ya?”\n\nKetika mereka mendengar suara yang mengerikan itu, mereka semua memandang ke arah engkol dengan takjub. Engkolnya patah karena berat.\n\n“E…eh…”\n\nSaat semua orang menyaksikan pemandangan itu dengan takjub, Deoksam berlari ke arah mereka.\n\n\"Apa yang sedang kamu lakukan? Sudah kubilang buka pintunya!\"\n\n“L… engkolnya patah.”\n\n\"Apa?\"\n\nDeoksam mendorong orang masuk dan masuk. “Melihat engkolnya patah, Deoksam pingsan.”\n\n“……kita tersesat.”\n\nAku punya istri seperti beruang dan anak laki-laki seperti kelinci menunggu di rumah, tapi aku bisa berakhir di neraka bersama mereka.\n\n“Aku bermimpi buruk tadi malam.”\n\nAir mata mulai jatuh di pipi Deoksam.\n\nNamun untungnya, Inspektur yang mendekat bukanlah Inspektur biasa.\n\n“Minggir!”\n\nSebuah suara yang kuat terdengar dari dinding.\n\n\"Hah?\"\n\nNiatnya bagus, tapi waktunya tidak tepat.\n\n♪ Kaboom! ♪\n\nDengan suara keras, pintu itu meledak.\n\n“Aaaaaah!”\n\nHembusan angin kencang masuk melalui pintu. Deoksam terseret oleh angin, berputar seperti baling-baling, dan menangis.\n\n\"Kalau aku kembali bekerja saat aku bermimpi buruk, aku bukan manusia! Aaaaaah!\"\n\nTanpa menyadari bahwa dia telah melemparkan banyak orang ke pintu, Wei Yanho tertawa terbahak-bahak dari kudanya.\n\n\"Hahahaha! Ayo! Lari!\"\n\nKemana kita akan pergi?\n\nWei Yanho tanpa ragu menanggapi teriakan Seomun Dayeon.\n\n\"Di mana saja! Ke Aliansi Bela Diri yang Benar! Cepat! Lari!\"\n\nMelihat ekspresi bersemangat Wei Yanho, Seomun Dayeon mengatupkan giginya.\n\n‘Seharusnya aku tidak bepergian dengan orang gila ini!’\n\nDia benar-benar gila. Apa arti ekspresi bahagia dalam situasi ini?\n\n\"Lari! Lari!\"\n\n“Diam, bocah nakal!”\n\nGong Mujin, yang sedang berlari di dekat kereta menggunakan seni bela diri ringan, berteriak dengan marah.\n\n\"Tangkap dia! Tangkap dia!\"\n\nOrang-orang yang membawa obor dan senjata mengejar mereka dengan panik.\n\nKota Luoyang berada dalam kekacauan, seolah-olah telah diserang oleh tentara musuh.\n\n\"Di sana!\"\n\n\"Duka!\"\n\nWei Yanho menggunakan pedangnya untuk mendorong orang-orang yang tidak dapat menghindari kereta, sehingga Seomun Dayeon dapat mempercepatnya.\n\n\"Di sana!\"\n\nWei Yanho menantikan setelah mendengarkan Seomun Dayeon.\n\nDia melihat sebuah bangunan besar di ujung jalan.\n\n\"Wow! Besar sekali!\"\n\n“Tapi, Wei muda!”\n\n\"Ya?\"\n\n\"Itu bukan pintu! Kita harus berkeliling untuk sampai ke pintu!\"\n\nWei Yanho melihat ke belakang.\n\nMustahil untuk berbelok dengan kecepatan seperti itu. Jika mereka melambat, mereka akan dijangkau oleh orang banyak.\n\n“Ayo terus seperti ini!”\n\n\"Hah?\"\n\nWei Yanho tersenyum, memegang pedang emasnya dan menghunus pedang lainnya.\n\n“Ada pepatah…”\n\n\"......Tunggu. Aku tidak tahu apa yang akan kamu lakukan, tapi tidak bisakah kamu tidak melakukannya? Aku akan mencari pintunya!\"\n\nTangisan putus asa Seomun Dayeon sepertinya tidak sampai ke telinga Wei Yanho.\n\n\"Jalan Agung tidak mempunyai pintu! Jika tidak ada pintu, ayo kita buat!\"\n\n\"Tapi tidak secara harfiah! Sial!\"\n\nTangisan kecewa Gong Mujin bergema dengan sedih di kegelapan Luoyang."}