{"index": 16, "title": "Kronik Novel Penguasa Malas - Bab 17", "content": "Bab 17\n\nMalam itu.\n\n“Hahahahahahahahaha!”\n\nDi gubuk bernama Cabang Sekte Pengemis, Jang-il memeluk koin-koin itu dan tertawa terbahak-bahak.\n\nHahahahaha! Tak disangka biaya operasional setengah tahun Cabang Sekte Pengemis akan berkurang hanya dalam setengah hari! Dewa keberuntungan telah tiba, dewa keberuntungan telah tiba!\n\nPipi Wei Yan-ho membengkak.\n\n“Jadikan seseorang pengemis!”\n\nYang baik itu baik, bukan? Ayo makan, makan! Makanlah sesukamu!\n\nJang-il membuat keputusan besar dan berhenti di sebuah kedai terkenal di Kaifeng untuk membeli banyak makanan berkualitas tinggi.\n\nItu adalah kemewahan yang biasanya tidak dapat saya bayangkan, namun tidak ada alasan mengapa saya tidak dapat memberikan hadiah sebesar ini kepada Wei Yan-ho, yang telah memperoleh setengah biaya operasional setahun hanya dalam setengah hari.\n\n“Uf, semua ini karena lelaki tua pikun itu!”\n\nWei Yan-ho mengatupkan giginya.\n\nDia telah hidup selama lima tahun tanpa mampu memetik sehelai rumput pun untuk dimakan.\n\nEntah bagaimana itu tetap berada di inti batin Baek Muhan, tapi Baek Muhan benar-benar hanya memberikan energi yang dibutuhkan untuk pelatihan.\n\nBerkat itu, setelah lima tahun, Wei Yan-ho telah menjadi kerangka berjalan.\n\nDia ingin memprotes dengan mengatakan bahwa dia bukan seorang pengemis, tetapi ketika Wei Yan-ho melihat cermin yang dibawakan Jang-il, dia kehabisan kata-kata.\n\nMemikirkan melihat wajahnya sendiri akan membuatnya ingin menangis!\n\nPutra kedua dari keluarga besar Guangdong Wi menjadi seorang pengemis! Seorang pengemis! Heuk! Ibu! Jika ibu saya mengetahui hal ini, Guangdong akan menjadi lautan air mata.\n\nJang-il tertawa dan menepuk bahu Wei Yan-ho.\n\nKuhahhat, jangan rendah hati dan makan saja.\n\n\"Mendesah.\"\n\nWei Yan-ho mengeluh tapi menghirup makanan yang dibeli Jang-il.\n\nMakanan di dunia yang dia makan lima tahun kemudian begitu lezat hingga membuatnya menangis.\n\nWei Yan-ho menyajikan makanan seolah-olah dia adalah orang yang perutnya berlubang.\n\n“… Makanlah sedikit lebih lambat.”\n\n“Wow-wow-wow-ah-uh-wow.”\n\n“…Apa katamu?”\n\n“Ahm mer-gung-eh mang-ih-ih-ih mang-ah-uh”.\n\n\"Hah?\"\n\n\"Ah!\"\n\nWei Yan-ho menelan makanan di mulutnya dan membuka mulutnya.\n\n“Jangan membuatku bicara sambil makan!”\n\n\"Saya minta maaf.\"\n\nWei Yan-ho mengosongkan mangkuk seperti badai, lalu meraih perutnya yang bengkak seperti balon dan berbaring di tanah.\n\n“Ah, sekarang aku merasa bisa hidup.”\n\n“…Berapa lama kamu lapar?”\n\n“Lima tahun?”\n\n“Orang-orang akan mati jika mereka kelaparan hanya dalam sebulan.”\n\n“Sudah kubilang itu benar.”\n\n“Yah, kamu mungkin tidak akan terlihat seperti itu karena kamu baru saja lapar selama satu atau dua bulan.”\n\nJang-il tersenyum.\n\n“Yah, bagaimanapun juga, tidak apa-apa. Kamu adalah dewa keberuntungan yang datang kepadaku!\n\n“Aku tidak akan melakukannya besok”\n\nApa maksudnya?\n\nAnda menghasilkan banyak uang, bukan?\n\n“……”\n\n“Jika kamu menang begitu banyak, sekarang beri aku informasi.”\n\n“Meski begitu, janji tetaplah janji…”\n\n“Setelah kita melakukannya sampai besok, bolehkah aku berkeliling memberi tahu orang-orang bahwa aku bukan ayahmu?”\n\n“Oh…”\n\nBagaimanapun, aku akan segera pergi, tapi kamu berbeda, karena kamu harus terus mengemis, bukan?\n\nJang-il mengangkat kedua tangannya dan melakukan pertunjukan.\n\nKuha, kamu cukup pintar untuk apa yang kupikirkan.\n\nJang-il menjentikkan bibirnya.\n\n“Jadi, apa yang ingin kamu ketahui?”\n\n“Daftar ulama besar terkenal dan tempat tinggalnya, selain hobi dan spesialisasinya.”\n\n“Yah, itu tidak sulit.”\n\n“Daftar pandai besi terkenal dan tempat tinggal mereka, selain hobi dan spesialisasi mereka.”\n\n“Yah, itu juga.”\n\n“Dan terkenal…”\n\nSelain itu, puluhan tempat, hobi, spesialisasi, gaya hidup, kepribadian, dan sejenisnya lainnya keluar dari mulut Wei Yan-ho.\n\n“Semua itu?”\n\n– Tidak sulit, bukan?\n\n“Tidak ada yang terlalu sulit… tapi jumlahnya sedikit…”\n\n“Seorang pria tidak boleh mengatakan dua hal dengan satu mulut, kan?”\n\n\"Wow.\"\n\nJang-il menggaruk kepalanya.\n\nSaya pikir Anda adalah dewa keberuntungan, tetapi Anda adalah dewa bencana. Bagaimanapun, sesuai janjiku, aku akan mencari tahu untukmu. Ini akan memakan waktu cukup lama, jadi kembalilah setelah tujuh hari tujuh malam.\n\nDihadapkan pada penjelasan Jang-il yang baik hati, Wei Yan-ho tersenyum lebar dan menjawab.\n\n“Saya tidak punya tempat tujuan.”\n\n\"Hah?\"\n\nAku juga tidak ada pekerjaan apa pun, jadi, baiklah, aku akan menunggu di sini.\n\n“Apakah kamu akan menunggu di sini?”\n\n“Benarkah?”\n\n“Tidak, tidak ada alasan mengapa hal itu tidak benar. Kalau begitu lakukanlah.”\n\nDan Jang-il menyesali kata-katanya hanya setelah beberapa hari.\n\n“Kepala Cabang B!”\n\nKeesokan harinya, masalah langsung muncul.\n\n“Mengapa?”\n\n“E-itu masalah besar.”\n\n\"Apa itu?\"\n\nBaiklah, menurutku kamu harus datang dan menemuinya!\n\nApa yang membuat para pengemis sialan ini membuat keributan seperti itu?\n\nJang-il dengan santai mengikuti pengemis muda itu.\n\nLalu dia menggosok matanya.\n\n“Hah?”\n\nPengemis yang telah membantudia mengemis sehari sebelumnya terbaring di atas tikar dan koin tembaga ditumpuk di depannya.\n\n“Itu…”\n\nSebaliknya, pengemis dari Sekte Pengemis yang mengemis di seberang malah dimarahi.\n\n“Kamu memiliki anggota tubuh yang sangat sehat!”\n\nDi mana kalian, yang bahkan tidak terlihat seperti pengemis, mencoba mencari nafkah? Enyah!\n\nSegala sesuatu di dunia ini relatif.\n\nKetika Mendigo sejati muncul di antara Mendigo, para pengemis yang bertahan hingga saat itu tampak sangat bersih dan tegap.\n\nBibi baik hati di dapur paviliun Seonhwa, yang hingga kemarin merasa kasihan pada mereka dan setidaknya memberi mereka nasi dingin, kini memecahkan mangkuk mereka dengan mata dingin.\n\nBagaimana orang bisa berubah begitu tiba-tiba?\n\nTapi Anda tidak bisa menyalahkan mereka.\n\nBahkan di mata Jang-il, para pengemis bersama Wei Yan-ho tidak terlihat seperti pengemis. Mereka tampak seperti pria kuat yang mampu mencabut zelkova yang terlihat di dekatnya dengan kedua tangan.\n\n“Yo”\n\n“…”\n\nJang-il gemetar melihat situasi ini.\n\n“Dewa bencana sejati telah mengambil alih kita!”\n\nKarena pengemis itu, kita tidak bisa mengemis. Setiap orang yang pernah melihatnya, sekali pun, memecahkan semua mangkuk pengemis kita.\n\n“Bahkan Gong-sang, yang tidak memiliki kaki, pergi mengemis dan memukulinya serta mengusirnya!”\n\n“Bahkan Gong-sang…”\n\nBahkan jika Gong-sang, mitos dan legenda dunia pengemis Kaifeng, mangkuknya pecah, itu tidak akan menjadi masalah serius.\n\nKalau terus begini, mereka harus menggunakan biaya operasional kemarin sebagai biaya pemeliharaan.\n\nSehingga pengemis harus mengeluarkan uang untuk makan dan hidup!\n\nItu akan menjadi sangat penting dan, sebelumnya, merupakan suatu kebanggaan sebagai anggota sekte Mendigo.\n\nIni suatu kebanggaan! Anda juga pengemis! Jangan menyerah hanya karena mangkuk Anda pecah beberapa kali, berikan semangat untuk mengemis!\n\nBahkan pelayan rumah pohon khaki itu menuangkan air dingin kepada para pengemis yang pergi mengemis.\n\n“L-pelayan rumah pohon khaki?”\n\nBukankah dia wanita terhangat di Kaifeng?!\n\nDia menangis meskipun angin bertiup dan dedaunan berguguran, dan jika dia melihat seekor anjing pincang, dia akan menitikkan air mata seperti kotoran ayam dan membawanya pulang untuk merawatnya. Wanita yang berhati besar!\n\nGadis berbunga pir yang Jang-il simpan di sudut hatinya dan dihargai dalam pikirannya telah menuangkan air dingin!\n\n“Apa yang dia katakan?”\n\n“He said that if they were once again prowling, next time he would pour water on them with excrement.”\n\n\"Wow.\"\n\nJang-il menembakkan cinta pertamanya dengan satu air mata.\n\nBos Rama, kita harus menghentikan pengemis itu! Kalau terus begini, kita akan mati kelaparan!\n\nPengemis kelaparan di Kaifeng!\n\nItu akan menjadi sesuatu untuk buku sejarah.\n\nTerlepas dari apakah Jang-il membuat keributan atau tidak, Wei Yan-ho terjatuh dengan tenang dan menggaruk perutnya. Awalnya memalukan, namun begitu dia mencobanya, aktivitas ini membuatnya merasa luar biasa.\n\nTanpa berbuat apa-apa, hanya berbaring dan tidur siang, uang akan menumpuk melimpah.\n\nSetelah mengumpulkan uang itu dengan benar, jika saya kembali tidur, uang itu akan terakumulasi lagi.\n\nJika saya bisa, saya ingin berumah tangga seperti ini dan menghasilkan uang dengan sangat cepat.\n\n“Memenangkan uang juga bukan masalah besar.”\n\nKalau terus begini, bahkan sebelum satu bulan berlalu, aku sudah punya cukup uang untuk menyiapkan rumah besar.\n\n“Para pengemis benar-benar menghasilkan uang dengan mudah dan nyaman.”\n\nWei Yan-ho dengan santai mengatakan hal-hal yang akan membuat pengemis menangis jika mendengarnya; pengemis yang nyaris tidak bisa mendapatkan sepotong nasi dingin untuk dimakan sementara nasi itu ditutupi tikar jerami dan dibekukan di hari-hari musim dingin.\n\nJang-il menerkam Wei Yan-ho.\n\n\"Apa yang sedang kamu lakukan!\"\n\n\"Ya?\"\n\n\"Apa yang sedang kamu lakukan!\"\n\nBukankah kamu menyuruhku belajar mengemis?\n\n“…uf, cepat bangun!”\n\n“Saya tidak mau.”\n\nKamu bilang kamu bukan pengemis!\n\nWei Yan-ho berbagi wahyu baru dengan Jang-il.\n\nSetelah dipikir-pikir, jika Anda tidak punya uang, Anda adalah seorang pengemis; tidak ada kategori khusus untuk pengemis. Jadi, menurutku aku adalah seorang pengemis. Saya tidak punya uang dan tidak punya tempat tujuan…\n\n“Sekarang kamu punya uang!”\n\nJang-il begitu putus asa sehingga pembicaraan informal keluar secara alami.\n\n“Yah, lebih banyak uang selalu lebih baik.”\n\nKalau terus begini, kita semua akan mati kelaparan. Anda harus tahu apa itu etika bisnis! Jangan lakukan ini dan datanglah ke kamarku! Apakah kamu tidak lapar?\n\n“Yah, itu benar…”\n\nAnda harus makan sambil mengemis!\n\n“Baiklah, aku akan tidur sebentar dulu, lalu makan.\n\nJika Anda tidur seperti itu di jalan utama, Anda akan terluka. Datanglah ke gubukku. Bukankah lebih nyaman tidur di tempat teduh?\n\n“Saya tidur nyenyak di mana saja.”\n\nAnda belum pernah merasa senyaman inibisa tidur?\n\nLagi pula, tidak ada tempat tidur di sana. Tempat tidur apa yang ada di sarang pengemis? Mungkin hanya ada beberapa tikar jerami yang direntangkan secara kasar. Saya akan tetap di sini.\n\nJang-il menjadi serius.\n\nApa yang kamu bicarakan?\n\nKepala kantor cabang!\n\nTempat tidur, beli tempat tidur!\n\nApa, tempat tidur?\n\nYa, tempat tidur, yang paling mahal, paling empuk, begitu nyaman hingga Anda tidak bisa bangun begitu berbaring!\n\n“Tapi uangnya…”\n\nSaya punya uang di tas saya, jadi belilah secepatnya!\n\n“Ya saya mengerti!”\n\nAda tempat tidur, bukan?\n\nJang-il putus asa, tapi Wei Yan-ho acuh tak acuh.\n\n\"Yah, itu benar... tapi aku juga lapar. Aku akan mencari uang di sini dan membeli makanan. Aku akan mencari uang di sini.\"\n\nMakanan? Mengapa kamu membeli makanan dengan uangmu sendiri?! Jika Anda berada di dalam gubuk, kami akan memohon dan menawarkannya kepada Anda!\n\n“Meski begitu, karena saya seorang pengemis pemula, sulit untuk hidup hanya dengan makan nasi dingin yang saya minta.”\n\nNasi dingin? Siapa? Pengemis mana yang berani memberimu nasi dingin?! Gong-jin!\n\n“Ya, Kepala Cabang!”\n\nPergi ke Paviliun Chwiwol dan minta mereka mengemas makanan dengan kualitas terbaik! Lima porsi pertama! Tidak, sepuluh porsi! Kualitas tertinggi…\n\nKepala cabang B, uangnya…\n\n“Ada di dalam tas, dasar bajingan pengemis!”\n\nYa, ya, mengerti!\n\nJang-il mengeringkan keringat dinginnya dan berbicara dengan Wei Yan-ho. Dia merasa dia akan mati karena frustrasi.\n\nAyo cepat ke kabin, dia sudah menunggu makanan enak sesampainya di sini.\n\nTapi Wei Yan-ho tidak terburu-buru.\n\nDan sayangnya, Wei Yan-ho adalah tipe orang yang, begitu dia meletakkan punggungnya di lantai, tidak bisa mengangkat tubuhnya dengan mudah.\n\n“Hmm… Itu menjengkelkan.”\n\n\"Hah?\"\n\nAgak jauh untuk mencapainya. Sungguh menjengkelkan untuk bangun, jadi aku akan tidur dulu…\n\n“Jong-du!”\n\n\"Ya!\"\n\n“Ambil kereta!”\n\nMaksudmu mobil?\n\nKita harus memuatnya, cepat ambil kereta!\n\n“…ya.”\n\n– Ayo, ayo, kamu tidak perlu menggerakkan satu jari pun!\n\n“Yah, kalau itu masalahnya…”\n\nWei Yan-ho tersenyum lebar.\n\nJang-il, yang merasa senyuman itu tampak seperti roh jahat, gemetar.\n\nDewa bencana sejati telah turun ke negeri Kaifeng.\n\n—"}