{"index": 160, "title": "Kronik Novel Penguasa Malas - Bab 161", "content": "**Bab 161: Holgazan memasuki Kota (5)**\n\nCahaya putih pekat terpancar dari pedang Wei Yanho, menerangi area sekitarnya seolah-olah saat itu siang hari.\n\nGong Mujin, ngeri, mengulurkan tangannya untuk menghentikannya, tapi Wei Yanho terlalu terburu nafsu. Saat pedangnya diayunkan ke depan, cahaya putih dilemparkan ke arah dinding luar Aliansi Bela Diri yang Benar dengan kecepatan cahaya.\n\n\"TIDAK!\"\n\nSeomun Dayeon dan Gong Mujin berteriak sekuat tenaga, tapi mereka tidak bisa menghentikan kecerahannya.\n\n♪ Kaboom! ♪\n\nDengan ledakan besar, tembok luar Aliansi Bela Diri yang Benar runtuh.\n\n“Cegukan!”\n\nGong Mujin mengalami cegukan.\n\nTembok luar dari Aliansi Bela Diri yang Benar, yang belum pernah dirobohkan oleh musuh sejak didirikan, sedang dihancurkan, bukan oleh musuh, tetapi oleh orang yang malas lewat.\n\n“Sial, bocah gila ini…”\n\nAku harus berteriak, tapi aku tidak bisa.\n\n\"Ayo!\"\n\nTapi Wei Yanho, yang senang karena jalanannya bersih, hanya menabrak kudanya.\n\nSeomun Dayeon menutup matanya rapat-rapat dan mengemudikan kereta. Karena semuanya sudah mencapai titik ini, mereka harus masuk.\n\n“Sial, apa yang terjadi!”\n\n“Siapa orang-orang gila itu!”\n\n\"Invasi! Kami sedang diserang! Penjaga!\"\n\nAliansi Bela Diri yang Benar berada dalam kekacauan.\n\nTembok itu tiba-tiba runtuh di tengah malam; wajar jika orang panik.\n\nSebuah kereta dengan cepat mendekati mereka yang keluar dengan piyama. Di belakang mereka, pria-pria dengan pandangan mengancam mengejar kereta.\n\n\"…opo opo?\"\n\nMereka yang terkejut dengan hal yang tidak terduga menjadi bingung.\n\nApa yang sedang terjadi?\n\n“Minggir!”\n\nSeomun Dayeon berteriak pada para prajurit yang mencoba memperbaiki tembok.\n\n\"Saya Seomun Dayeon dari Rumah Angin Keluarga Seomun! Beri jalan! Beri jalan!\"\n\nSaat Seomun Dayeon berteriak, mereka yang mengenali wajahnya pun berteriak.\n\n\"Iya! Rumah Angin!”\n\n\"Minggir! Cepat!\"\n\nEon Hyo juga tidak ketinggalan.\n\n\"Dari Akademi Naga Bawah... terengah-engah! Oh, aku sekarat! Aku Eon Hyo! Minggir!\"\n\nSaat penonton berbalik, Seomun Dayeon menarik kendali dengan kuat.\n\n♪ Hieeeng! ♪\n\nKuda-kuda itu menoleh ke belakang dan menjulurkan kaki depannya. Kereta perlahan melambat, melewati tembok dan berhenti.\n\n“Ya!”\n\nSaat kudanya berhenti, Wei Yanho melompat dari kudanya dan berbalik.\n\nOrang-orang yang kelelahan duduk di sekeliling gerbong, tapi Wei Yanho mengabaikan mereka dan pergi ke belakang gerbong.\n\nSementara itu, mereka yang mengikuti mereka tidak berani melewati tembok Aliansi Bela Diri yang Benar.\n\nHarta karun itu ada tepat di depan mereka.\n\nTapi mereka tidak bisa melewati tembok untuk mendapatkannya. Ada banyak cara untuk mati. Tidak perlu mati seperti itu.\n\nWei Yanho berdiri di depan tembok dan memandang kerumunan.\n\n“Ugh…”\n\nOrang-orang gemetar saat melihat Wei Yanho.\n\n\"Kepala.\"\n\nWei Yanho menggaruk kepalanya dan berkata.\n\n“Sayang sekali.Mereka hampir tertangkap.”\n\n“Kaaaaah!”\n\nOrang yang mencoba melawan ditahan oleh orang lain.\n\n\"T...tenanglah! Apa yang sedang kamu lakukan!\"\n\n\"Orang ini gila! Coba seret kami!\"\n\n\"Tangkap dia! Tangkap dia!\"\n\nWei Yanho bersiul di tempat kejadian.\n\n\"Yah, begitulah adanya. Mungkin ada kesempatan lain, jadi bekerjalah lebih keras. Jika ada kesempatan berikutnya, tentu saja.\"\n\nApa yang tadi kubilang?\n\nOrang-orang menatap Wei Yanho tanpa mengerti.\n\nPada saat itu.\n\n♪ Buk Buk Buk! ♪\n\nSuara yang membuat tanah bergetar mulai terdengar.\n\n\"Hah?\"\n\nKerumunan itu menoleh ke belakang.\n\n“E… eh?”\n\nAwan debu membubung jauh.\n\nWei Yanho tersenyum dan berkata.\n\n“Apakah mereka berharap untuk pergi tanpa terluka setelah menimbulkan begitu banyak keributan?”\n\nKaulah yang membuat keributan, brengsek!\n\nMereka semua memikirkan hal yang sama.\n\n“S… tentara!”\n\nTentara Luoyang mendekat.\n\nPada saat yang sama…\n\nPara prajurit Aliansi Bela Diri yang Benar keluar untuk mengendalikan situasi.\n\n“Divisi Surgawi yang Hebat!”\n\nOrang dengan karakter \"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\" “””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””” ””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””” “”””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””” ”””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””””\n\nPara prajurit menunggang kuda dengan tombak juga datang dari belakang dan mengepung mereka.\n\nKeheningan terjadi di tempat itu.\n\nMereka yang membawa para prajurit dan mereka yang memimpin Great CDivisi Elestial menatap Wei Yanho dengan tatapan ingin tahu.\n\nWei Yanho, melihat mereka, perlahan mengeluarkan pedang emas dari mantelnya.\n\n“Hmm…”\n\nSeseorang yang mengenali pedang emas itu mengangkat kepalanya dengan serius.\n\n“Apa yang terjadi?”\n\n“Yah, itu hanya…”\n\nWei Yanho memukul pipinya dengan pedang emas dan mengarahkan orang ke depan.\n\n“Mereka adalah pencuri.”\n\n“…… ya?”\n\n“Para preman mencoba membunuh orang dan mencuri barang di tengah malam.”\n\n\"Benar!\"\n\nMata para prajurit itu menjadi gelap.\n\n“Kalau begitu tolong jaga mereka.”\n\nWei Yanho membungkuk dan berbalik untuk masuk. Lalu dia pergi ke gerbong dan membuka pintu.\n\n“Kami sudah sampai, keluar.”\n\n“Ugh…”\n\nSangwan Hong, yang tidak sadarkan diri di dalam gerbong, mengangkat kepalanya dengan susah payah.\n\n“Ck.”\n\nWei Yanho mencengkeram leher Sangwan Hong, menariknya keluar dan melemparkannya ke Eon Hyo, lalu meletakkan selimut atap di dalam kereta.\n\n\"Sekarang aku akan istirahat. Aku sudah melakukan cukup banyak.\"\n\n♪ Thawack! ♪\n\nWei Yanho, setelah membuat keributan besar, memasuki kereta dan menutup pintu.\n\n“E… hmm…”\n\nSaat Wei Yanho menghilang, keheningan dingin menyelimuti tempat itu.\n\n♪ Ssst! ♪\n\nSuara seorang petugas yang menghunus pedangnya memecah kesunyian.\n\n“Saya tidak tahu persis apa yang terjadi…”\n\nPetugas itu mengeraskan wajahnya.\n\n“Kejahatan membobol kota pada malam hari dan mendobrak pintu.”\n\nKerumunan melihat kereta itu secara serempak.\n\n‘Itu bukan kami!’\n\n“Dan kejahatan mengganggu ketentraman masyarakat dengan senjata di tengah malam.”\n\n“…….”\n\n“Dan dugaan pencurian dan percobaan pembunuhan.”\n\nPetugas itu berkata dengan suara serius.\n\n“Tangkap semuanya!”\n\nDivisi Surgawi Besar juga menanggapi perintah petugas tersebut.\n\n“Bekerja sama dengan petugas untuk mengendalikan penjahat!”\n\nKetika situasi menjadi mendesak, orang-orang mulai berkumpul di tengah.\n\nJika tertangkap, mereka tidak akan bisa melarikan diri.\n\n\" Kabur!\"\n\nItu adalah awalnya.\n\nKarena tidak dapat menghadapi petugas dan Divisi Surgawi Besar, orang-orang mulai berpencar dan melarikan diri.\n\nKetika para pejuang yang bisa menggunakan seni bela diri ringan melarikan diri, itu seperti melepaskan segerombolan belalang. Orang-orang melompati atap bangunan dan orang-orang yang mengejarnya menyebabkan kekacauan besar.\n\n“A…apa yang terjadi?”\n\nBahkan orang-orang yang ada di rumahnya pun lari sehingga menimbulkan kekacauan seperti pasar.\n\nBahkan perang pun tidak akan sekeras itu.\n\nGong Mujin melihat pemandangan itu dengan takjub dan berbicara.\n\n“Apakah ini sudah berakhir?”\n\nSuaranya lemah.\n\nEon Hyo, yang duduk di dekat kereta, mengangguk.\n\n“Sepertinya begitu.”\n\nMelihat matahari terbit di kejauhan, Gong Mujin memandang kereta itu dengan pasrah.\n\nSaat semua kekacauan ini terjadi, orang yang bertanggung jawab berada di dalam gerbong, tanpa menjulurkan kepalanya ke luar. Bahkan sepertinya dia sedang mendengkur.\n\nGong Mujin, memandangi kereta dan kekacauan di Luoyang secara bergantian, bergumam dengan pasrah.\n\n“…Tidak ada yang berakhir dengan baik.”\n\nSaat itulah Wei Yanho, yang telah menimbulkan banyak keributan, memasuki Luoyang.\n\n* * *\n\n“…Jadi, kejadian di Luoyang (), yang selama ini menjadi misteri…”\n\n“Aku tidak tahu apakah dia dipanggil seperti itu, tapi memang benar Wei Yanho menyebabkan keributan besar di Luoyang.”\n\n“…….”\n\nSaha, sang Sejarawan, tidak tahu harus berkata apa.\n\n“Dia telah menyebabkan banyak masalah.”\n\nKenapa hal itu tidak tercatat dalam sejarah? Bahkan jika itu disembunyikan secara terorganisir, ini terlalu berlebihan.\n\n“Bagaimana dia bisa menyembunyikan dirinya?”\n\n\"Bersembunyi?\"\n\nGwang Gusin Gye memutar kepalanya.\n\n“Sembunyikan apa?”\n\n“……Bukankah kamu mengatakan bahwa kisah Wei Yanho, Radiant Martial Sovereign, dimanipulasi?”\n\n“Tidak, itu nanti.”\n\n“…… ya?”\n\nGwang Gusin Gye menjentikkan lidahnya karena frustrasi.\n\n\"Pikirkanlah. Insiden di gudang kekaisaran adalah tindakan pengkhianatan. Bisakah kamu mengatakan bahwa Wei Yanho menyelesaikannya?\"\n\n\"TIDAK.\"\n\n\"Aula Tangan Suci pasti terlihat seperti milik Jin Soah. Siapa yang akan mengatakan bahwa pemilik sebenarnya adalah Wei Yanho? Orang-orang hanya tahu bahwa seorang pemuda menyapu ruang permainan, tetapi mereka tidak tahu bahwa pemuda itu adalah Wei Yanho.\"\n\n“Ah…”\n\n\"Kejadian ini juga serupa. Banyak orang menganiaya pemilik buku rahasia itu, tapi hanya sedikit yang tahu bahwa Wei Yanho adalah pemiliknya.\"\n\n“B… ya.”\n\nHanya Aliansi Bela Diri yang Benar, Shaolin dan Hua Shan yang tahu.\n\n\"Lebih jauh lagi, bahkan mereka yang mengetahui Wei Yanho adalah pemiliknya tidak bisa mengatakannya. Mengungkap pemilik harta karun bisa membawa masalah.\"\n\nSaha mengangguk. “Sepertinya masuk akal.”\n\n\"Oleh karena itu, Wei Yanho kurang dikenal dibandingkan yang sebenarnya. Bahkan ketika namanya bergema di seluruh dunia persilatan... hanya sedikit orang yang mengaitkannya dengan kejadian sebelumnya.\"\n\n“Tetapi kamu mengatakan bahwa Radiant Martial Sovereign mendapatkan ketenaran karena insiden ini.”\n\n“Dia tidak mendapatkan ketenaran, dia mendapatkand pengakuan.”\n\n\"Hah?\"\n\n“Tidak ada pilihan lain. Wei Yanho melakukan sesuatu yang luar biasa keesokan harinya.”\n\nSaha tersenyum.\n\n“Kami sudah cukup banyak mendengar hal-hal luar biasa.”\n\n\"TIDAK. Ini juga luar biasa. Sungguh menakjubkan yang berbeda, tetapi tidak ada yang bisa menandinginya dalam melakukan hal-hal yang tidak terduga.”\n\n“…….”\n\nMata Saha bergetar.\n\nApa yang kamu lakukan kali ini?\n\n“Aliansi Bela Diri yang Benar, bukan? Bahkan jika Radiant Martial Sovereign sangat kuat, ia tidak dapat melakukan apa yang diinginkannya dalam Aliansi Bela Diri yang Benar.”\n\n“Aliansi Bela Diri yang Benar adalah kaki tanganmu.”\n\n\"Hah?\"\n\nSaat ekspresi Saha menjadi kosong, Gwang Gusin Gye tersenyum dan melanjutkan.\n\n“Matahari sudah terbenam. Saya harus segera tidur jika tidak ada alkohol dan daging untuk malam ini.”\n\n“Setelah makan begitu banyak…”\n\n“Pernahkah kamu mendengar ada pengemis di perutmu? pengemis selalu lapar, bahkan setelah makan, dan haus, bahkan setelah minum. Jika kamu tidak menyukainya, pergilah!”\n\n“Tidak, tidak! Aku akan segera membawanya.”\n\n“Hahaha… baiklah, bagaimana kalau kita bicara lagi? Wei Yanho, pria itu, melakukan sesuatu yang luar biasa keesokan harinya…”"}