{"index": 161, "title": "Kronik Novel Penguasa Malas - Bab 162", "content": "**Bab 162: Holgazán berbisnis (1)**\n\nWei Yanho menyebabkan insiden tersebut, namun kekacauan nyata dialami oleh gubernur Luoyang dan Aliansi Bela Diri yang Benar.\n\nMengapa tidak?\n\nDi tengah malam, hampir seribu prajurit bersenjata menerobos masuk ke kota, mendobrak pintu.\n\nHah?\n\nBukankah Wei Yanho yang mendobrak pintu?\n\nApa yang kamu dengar?\n\nWei Yanho adalah seorang Inspektur Rahasia, bukan inspektur rahasia mana pun, melainkan seseorang yang diberikan lambang suci oleh Inspektur Kepala sendiri, yaitu pedang emas. Jika Inspektur Rahasia seperti itu dianiaya oleh penjahat, itu masalah serius.\n\nHah?\n\nApakah dia Inspektur Rahasia yang lebih penting daripada gubernur?\n\nTentu saja tidak. Meskipun Inspektur Rahasia mempunyai kekuasaan untuk menginspeksi, namun jika mereka tidak melakukan kejahatan apapun, mereka tidak bisa lebih tinggi dari gubernur yang mempunyai kekuatan militer. Itu sudah jelas.\n\nTapi…\n\nBayangkan jika seorang Inspektur Rahasia dengan pedang emas mengalami kecelakaan di Luoyang. Apa yang akan terjadi?\n\nKemarahan Kepala Inspektur, yaitu Putra Mahkota, akan dilampiaskan ke Luoyang.\n\nTentu saja Gubernur Luoyang adalah tokoh berpengaruh, tapi ada seseorang yang tidak bisa dia tantang.\n\nJadi bagaimana mungkin gubernur Luoyang tidak marah?\n\nDan kemarahan itu menimpa Aliansi Bela Diri yang Benar.\n\nMengapa?\n\nAyolah sobat.\n\nTidakkah kamu mengetahuinya dengan menjadi sarjana sejarah bela diri?\n\nMeskipun hukum dan dunia persilatan biasanya independen, bagaimana mungkin hukum tidak meminta pertanggungjawaban para pejuang ketika mereka mencoba membunuh seorang Inspektur Rahasia?\n\nSelain itu, itu adalah Luoyang.\n\nAliansi Bela Diri yang Benar diizinkan untuk menetap di Luoyang karena membantu menjaga hukum dan ketertiban, namun para pejuang mendatangkan malapetaka, jadi gubernur punya alasan untuk marah.\n\nItu sebabnya Aliansi Bela Diri yang Benar juga sangat menderita untuk menyelesaikan situasi ini.\n\nHah?\n\nSementara itu, apa yang dilakukan Wei Yanho?\n\nWei Yanho?\n\nMengapa Anda menanyakan hal yang sudah jelas?\n\nWei Yanho, tentu saja…\n\nYa.\n\nItu benar.\n\n…tidur.\n\nJadi siapa yang memecahkan masalahnya?\n\nYa…\n\n* * *\n\nEkspresi Gong Mujin sangat rumit.\n\nAliansi Bela Diri Sungcheon yang Benar.\n\nMonte Hua, tempatnya berada, adalah salah satu kekuatan terpenting pada masa itu, yang memegang salah satu pilar Aliansi Bela Diri Benar di Sungcheon.\n\nBahkan bagi Gong Mujin, sulit untuk bertemu dengan petugas dari Aliansi Bela Diri Sungcheon. Tergantung pada sudut pandangnya, posisi seorang perwira dari Aliansi Bela Diri yang Benar bahkan lebih berpengaruh daripada pemimpin Monte Hua.\n\nGong Mujin menelan ludah saat dia melihat Jo Hyeon, Master of Divine Abilities (), seorang perwira dari Aliansi Bela Diri yang Benar.\n\nJo Hyeon dikenal karena kebangsawanan dan bakatnya. Dikatakan bahwa dia adalah orang yang dingin, bahkan setelah tentara elitnya, yang kepadanya dia telah mengabdikan hidupnya, terbunuh dalam pemberontakan pemujaan setan, dia memberikan instruksi berikut tanpa mengubah ekspresinya.\n\n‘Tidak ada yang pernah melihat ekspresimu ini.’\n\nNamun Gong Mujin bisa melihat dengan jelas ekspresi aneh Jo Hyeon. Berapa banyak orang di dunia yang pernah melihat ekspresi Jo Hyeon seperti itu?\n\n“Lalu…”\n\nBukan ilusi jika suara Jo Hyeon sedikit bergetar.\n\n“Apakah semua yang kamu katakan itu benar?”\n\n\"Ya.\"\n\nGong Mujin merasa bersalah, padahal dia tidak melakukan kesalahan apa pun.\n\nTatapan Jo Hyeon beralih ke Seomun Dayeon.\n\nSeomun Dayeon mengangguk dengan panik tanpa mengucapkan sepatah kata pun.\n\n“Saya merasa tidak nyaman.”\n\nBiasanya, dia, yang hanya anggota Rumah Angin, tidak akan pernah bertemu petugas, bahkan seumur hidupnya. Berada dalam pertemuan penting dengan hanya tiga orang adalah sesuatu yang mustahil kecuali dia diinterogasi oleh polisi.\n\n“Lalu…”\n\nJo Hyeon yang juga terlihat tidak mengerti dengan situasinya, membuka dan menutup mulutnya beberapa kali.\n\n“Dia menjualnya?”\n\n\"…Ya.\"\n\n“Harta Karun Kaisar Pedang?”\n\nYa, saya memahami perasaan Anda, Tuan Petugas.\n\nTapi apa yang bisa dilakukan? Itulah kenyataannya.\n\n“Tepatnya, dia tidak menjualnya, tapi mengizinkannya untuk disalin.”\n\n“Apakah dia mengizinkanmu menyalin buku rahasia orang terhebat sepanjang masa… demi dua ons emas?”\n\n\"Ya.\"\n\n\"Kemudian!\"\n\nMelihat Jo Hyeon tidak bisa melanjutkan, Gong Mujin berusaha menahan tawanya.\n\nPerasaannya sangat kompleks.\n\nDia merasa kasihan pada Jo Hyeon, tapi dia juga senang karena ada orang lain yang harus mengatasi masalah yang disebabkan oleh Wei Yanho.\n\n“Saya tidak bisa menjadi satu-satunya.”\n\n“E… ini…”\n\nJo Hyeon menghela nafas pasrah.\n\n“Jika ini terus berlanjut, dalam sepuluh tahun, jalanan akan dipenuhi pendekar pedang terbaik di dunia.”\n\nTentu saja tidak semua orang bisa mencapai enlpencerahan hanya karena mereka memiliki buku rahasia. Seperti yang dijelaskan Baek Muhan kepada Wei Yanho, sebuah buku rahasia tidak bisa memuat esensi seni bela diri. Itu hanya panduan.\n\nTerlebih lagi, tidak semua orang menjadi ahli hanya karena mempelajari ilmu bela diri yang baik. Bahkan di sekte yang sama, mempelajari seni bela diri yang sama, beberapa menjadi yang terbaik, dan yang lain tidak mencapai apa pun sepanjang hidup mereka.\n\nJadi tidak perlu terlalu khawatir…\n\n“……tapi!”\n\nTIDAK!\n\nMeski begitu, ini keterlaluan!\n\nMasyarakat harus berpikir sebelum bertindak, bagaimana bisa mereka menyebarkannya seperti itu!\n\n“Apa yang kupikirkan?”\n\n“Dia bilang dia menghasilkan uang, orang-orang mendapatkan buku rahasianya, dan tidak ada yang meninggal, jadi keadaannya sangat baik.”\n\n“Ugh…”\n\nJika dipikir-pikir, dia benar.\n\nBisa dikatakan bahwa seorang pemuda memecahkan masalah yang tidak dapat diselesaikan oleh Aliansi Bela Diri yang Benar.\n\nNamun tidak ada yang tahu bencana apa yang akan ditimbulkan oleh buku rahasia ini di masa depan. Bisa jadi seperti bom yang meledak di dunia persilatan.\n\nJo Hyeon, setelah merenung sejenak, mengangkat kepalanya dan bertanya pada Gong Mujin.\n\n“Di mana pemuda itu sekarang?”\n\nMatahari bersinar hangat, dan tempat tidurnya nyaman.\n\nWei Yanho sedang menikmati istirahatnya.\n\n“Betapa damainya.”\n\nSudah berapa lama aku tidak merasakan kedamaian.\n\nIni adalah pertama kalinya dia mendapatkan istirahat yang cukup sejak dia tiba di Aula Tangan Suci.\n\nKetika seseorang yang sibuk tiba-tiba memiliki waktu luang, biasanya ia merasa bosan, namun Wei Yanho mampu beristirahat dengan sempurna kapan pun ia punya waktu.\n\nBegitulah yang terjadi sekarang.\n\nKetika dia meringkuk di tempat tidur dan membungkus dirinya dengan selimut, dia memperhatikan.\n\nIni adalah surga.\n\nBegitu nyaman hingga dia khawatir akan mati karena kebahagiaan, Wei Yanho menikmati waktu damainya.\n\n♪ Tok tok! ♪\n\nDia mendengar bahwa mereka mengetuk pintu.\n\n“Hmm…”\n\nWei Yanho sedikit mengernyit dan melihat ke pintu. “Karena itu adalah ruangan sementara yang disediakan oleh Aliansi Bela Diri yang Benar, hanya sedikit orang yang tahu bahwa itu ada di sana.\n\nSiapa yang akan mengunjunginya?\n\nWei Yanho membuka mulutnya setelah merenung. “Jika Gong Mujin datang untuk mengganggunya, dia tidak akan mengetuk pintu.”\n\n\"Teruskan.\"\n\nPintunya berderit saat dibuka.\n\n“Hah?”\n\nI Seolhwa sedang berdiri di depan pintu, memegang nampan besar.\n\n“Apa yang terjadi?”\n\n\"Makan.\"\n\n\"Ah!\"\n\nSenyuman hangat muncul di wajah Wei Yanho.\n\nMakanan, makanan.\n\nManusia makan, tidur, makan dan tidur.\n\nWei Yanho membuka matanya untuk melihat makanan yang dibawakan I Sheolhwa.\n\nJika Anda harus memilih perubahan terbesar pada Wei Yanho sejak Anda bertemu Baek Muhan, itu adalah seleranya.\n\nDi masa lalu, Wei Yanho hidup dengan mentalitas bahwa dia bisa tidur meskipun dia lapar, tapi setelah tinggal di gua bersama Baek Muhan selama lima tahun, makan lumut, dia menyadari betapa indahnya makanan manusia.\n\nTapi…\n\nTempat tidurnya terlalu nyaman.\n\nMeski dia tahu dia harus bangun, tubuhnya tidak bergerak. Itu karena terlalu banyak pekerjaan. Dia sangat menderita dalam perjalanan dari Wuhan ke Luoyang.\n\nSaat Wei Yanho ragu, I Sheolhwa melihat sekelilingnya dan memasuki ruangan, meletakkan nampan di depan tempat tidur.\n\n“Hah?”\n\nKemudian, dia mengambil beberapa sumpit, mengambil pangsit dari piring dan mendekatkannya pada Wei Yanho.\n\n“Hah?”\n\nWei Yanho melihat pangsit itu dengan ekspresi aneh.\n\nIni adalah…\n\nMendekatkan pangsit ke mulutnya sambil berbohong adalah sesuatu yang selalu diinginkan Wei Yanho.\n\nSemua orang yang berkeliaran di dunia pasti mengira makan dengan tangan mereka sendiri adalah hal yang merepotkan.\n\nAh, alangkah indahnya jika makanan itu masuk ke dalam mulutku.\n\nDia bisa melakukannya, tapi memindahkan makanan dengan keterampilan bela dirinya sepuluh kali lebih sulit daripada makan dengan tangannya, jadi itu adalah mimpi yang harus dia tinggalkan.\n\nMimpi itu menjadi kenyataan.\n\nTapi…\n\n‘Apakah aku merasa aneh?’\n\nDia merasa telah melepaskan martabat kemanusiaannya.\n\nTapi makan dengan tangannya sendiri adalah hal yang paling tidak harus dilakukan orang dewasa.\n\n“Hmm…”\n\nMulut Wei Yanho terbuka sedikit saat dia ragu.\n\nTidak selalu seperti itu.\n\nTidak akan ada banyak hari dalam hidupnya dimana dia bisa begitu malas. Saya hanya harus menerima makanan kali ini.\n\nSaat Wei Yanho membuka mulutnya, I Seolhwa memberinya pangsit tanpa berkata apa-apa.\n\n“Mmm…”\n\nSaat dia mengunyah pangsit, Wei Yanho menyadari salah satu kebenaran hidup.\n\nMakanan yang paling enak adalah makanan yang dibuat orang lain, dan makanan yang paling enak adalah makanan yang mereka berikan kepada Anda. Dia tidak tahu kenapa I Seolhwa memberinya makan, tapi apa lagi yang penting jika dia bisa makan tanpa menggunakan tangannya? Hanya…\n\n♪ Kecelakaan! ♪\n\nSaat itu, pintu terbuka, dan Gong Mujin masuk dengan mata terbuka lebar.\n\nDia melihat Wei Yanho berbaring di tempat tidur dengan kepala terlepas dari selimut, memakan kue yang diberikan I Sheolhwa padanya.\n\nGong Mujindan aku Seolhwa saling berpandangan.\n\n♪ Tiba-tiba ♪\n\nI Seolhwa yang bangkit dengan cepat, membungkuk pada Gong Mujin dan berlari keluar kamar.\n\n“S… Sheol…”\n\nSebelum dia bisa meneleponnya, I Sheolhwa sudah pergi.\n\n“Hei, apakah dia harus pergi ke kamar mandi?”\n\nSaat Wei Yanho memiringkan kepalanya, seolah dia tidak mengerti, Gong Mujin tersenyum.\n\n♪ Desir! ♪\n\n“Hei, kenapa kamu mencabut pedangmu?”\n\nGong Mujin sambil tersenyum, berlari ke arah Wei Yanho dan berteriak.\n\n“Kamu tidak akan mengambil muridku, brengsek!”\n\nKecintaan Gong Mujin kepada murid-muridnya tidak bersyarat."}