{"index": 162, "title": "Kronik Novel Penguasa Malas - Bab 163", "content": "**Bab 163: Holgazán berbisnis (2)**\n\n“Uh.”\n\nGong Mujin menghela nafas berulang kali di depan petugas, dengan Wei Yanho di sisinya.\n\n“Siapa yang menyuruhmu menyerang seperti itu, menghunus pedangmu?”\n\n\"Diam!\"\n\n“Jangan salahkan aku. Aku hanya korbannya.”\n\nKorban?\n\nSiapa korbannya?\n\nGong Mujin adalah korbannya, tapi siapa lagi!\n\nSaat Gong Mujin hendak meledak, sebuah suara terdengar dari dalam.\n\n\"Datang.\"\n\n“Khem!”\n\nAlis Gong Mujin bergetar.\n\nDia mendekati Wei Yanho dan berbisik:\n\n\"Petugas di dalam adalah orang yang sangat penting. Bahkan pemimpin, yang sangat dihormati ayahmu, juga menghormatinya, jadi kamu harus menunjukkan rasa hormat yang setinggi-tingginya.\"\n\nRasa hormat tertinggi pada Wei Yanho mungkin tidak lebih baik dari rasa hormat biasanya, tapi dia harus mengatakannya.\n\nHal ini akan mencegah seorang perwira senior mengalami penghinaan di tangan seorang pemuda.\n\n“Kamu terlalu khawatir.”\n\n“Uh.”\n\nSaat Gong Mujin hendak mengatakan hal lain, Wei Yanho berbicara.\n\n\"Dia bilang untuk lewat, bukan? Menunggu di luar juga tidak sopan.\"\n\nGong Mujin gemetar.\n\n‘Kalau saja aku tidak bisa bicara.’\n\nKenapa dia hanya mengatakan hal-hal yang masuk akal!\n\nDia ingin bertemu tuannya.\n\nBukan untuk berdebat, tapi untuk bertanya. Bagaimana dia bisa membuat monster itu ketakutan?\n\nBahkan jika saya mengajarinya, Gong Mujin tidak akan pernah bisa melakukannya.\n\nGong Mujin terbatuk dan membuka pintu dengan hati-hati.\n\n“Kami telah membawa Wei Yanho.”\n\nJo Hyeon bangkit dan tersenyum ramah.\n\n“Selamat datang, Wei Yanho muda.”\n\nWei Yanho memasang ekspresi aneh saat melihat Jo Hyeon menunjuk ke kursi dengan ekspresi ramah.\n\nItu adalah ekspresi halus yang tidak akan diperhatikan orang lain, tetapi Gong Mujin dapat melihat bahwa Wei Yanho tidak bahagia.\n\nItu adalah keterampilan yang dia peroleh dengan menghabiskan waktu bersama Wei Yanho.\n\nGong Mujin mencubit sisi tubuh Wei Yanho.\n\nWei Yanho dengan enggan menyapa.\n\n“Saya Wei Yanho.”\n\nOrang seperti Jo Hyeon tentu saja akan menyadari sikap Wei Yanho.\n\n‘Hmm?’\n\nTapi Jo Hyeon lebih penasaran daripada tidak suka. Sejak menjadi perwira, tidak ada seorang pun yang menunjukkan rasa jijik sejak awal.\n\nMereka yang mengetahui posisinya berusaha untuk mendapatkan dukungannya, namun pemuda ini, meskipun mengetahui siapa dirinya, tetap saja tidak menyukainya.\n\n“Ini jelas tidak umum.”\n\nSaya sudah pernah mendengar tentang dia, tetapi mengalaminya secara langsung adalah hal yang berbeda.\n\n“Apakah kamu bilang kamu berasal dari keluarga Wei?”\n\n\"Ya.\"\n\n“Wei Jeonghan adalah teman baik sang pemimpin, dan saya juga mengagumi keadilan dan semangatnya.”\n\nWei Yanho menjawab dengan tiba-tiba.\n\n“Berkat keadilan yang luar biasa itu, hanya seperti nasi dingin di rumah.”\n\n“…….”\n\nJo Hyeon tetap diam sambil menatap Wei Yanho.\n\n♪ Aduk-aduk! ♪\n\nWei Yanho memutar kepalanya saat Gong Mujin terus menusuknya.\n\n“Mengapa kamu menusukku?”\n\n\"T...tidak! Ingus!\"\n\nKetika Gong Mujin tidak bisa melanjutkan, Jo Hyeon tertawa dan menunjuk ke sebuah tempat duduk.\n\n\"Duduk. Kita perlu duduk dan bicara.\"\n\nJo Hyeon memandang Wei Yanho dan berkata.\n\n“Apakah kamu suka teh?”\n\n“Saya diajari bahwa menolak teh orang dewasa adalah tindakan yang tidak sopan.”\n\n\"Oh ya? Haha.\"\n\nJo Hyeon tidak bisa menahan tawanya.\n\nJabatan seorang perwira memerlukan perhitungan, penyembunyian dan strategi. Mereka yang berdiri di hadapannya selalu berusaha menyembunyikan perasaannya yang sebenarnya.\n\nKarena mereka tahu kekuatan kata-kata mereka.\n\nTapi Wei Yanho berbicara dan mengekspresikan dirinya sesuai keinginannya.\n\n“Menarik sekali, sangat menarik.”\n\nMenurut Gong Mujin, pemuda jujur ini memiliki kekuatan yang sebanding dengan pemimpinnya, bahkan lebih unggul dari Wei Jeonghan.\n\nMeskipun mungkin ada yang dilebih-lebihkan, sungguh menakjubkan bahwa Anda memiliki reputasi seperti itu di usia Anda.\n\nJo Hyeon meminta teh dan tersenyum pada Wei Yanho.\n\n“Apakah kamu tampak kesal padaku?”\n\nEkspresi Gong Mujin mengeras saat mendengar itu.\n\nItu adalah reaksi normal yang diharapkan Jo Hyeon. Bahkan mereka yang agak arogan pun bingung dan tidak bisa berkata-kata ketika Jo Hyeon berterus terang seperti Gong Mujin sekarang.\n\nBagaimana reaksi Wei Yanho?\n\n“Sebenarnya ya.”\n\n“Hahahahaha!”\n\nJo Hyeon tertawa terbahak-bahak.\n\nSaya mengharapkannya, tetapi jawabannya sangat lucu.\n\n“Bolehkah aku bertanya mengapa kamu tidak menyukaiku?”\n\nWei Yanho menggaruk pipinya dan berkata.\n\n“Sebenarnya, ini mungkin terdengar aneh…”\n\n“Ya?”\n\n“Kamu terlalu tampan.”\n\n“…….”\n\nAlis Jo Hyeon bergetar.\n\n‘Apakah aku salah dengar?’\n\nMeskipun dia tahu bukan itu masalahnya, Jo Hyeon berpikir begitu. Dia tidak mengerti apa yang dikatakan Wei Yanho.\n\n\"Mengatakan kamu tampan itu aneh... yah, kamu terlalu bisa diandalkan. Rambut putih mulusmu, janggut putihmu...\"\n\n“Hahahaha.”\n\nJo Hyeon merasakan sesuatu yang aneh.\n\nMengatakan seseorang terlalu tampan untuk bersikap baik seringkali menimbulkan berbagai reaksi.\n\n\"Saya melihat. Tapi menurutku pemuda sepertimu bukanlah jeaburuk dengan penampilanku.”\n\n“Ini bukan rasa cemburu, tapi kecurigaan.”\n\n“Bisakah kamu menjelaskannya lebih detail?”\n\nWei Yanho menatap Jo Hyeon, sedikit mengernyit.\n\n“Seseorang yang saya kenal mengatakan bahwa orang harus bertanggung jawab atas penampilan mereka seiring bertambahnya usia.”\n\n\"Benar.\"\n\n“Ada juga yang mengatakan bahwa orang bertindak berdasarkan penampilannya.”\n\n\"Benar.\"\n\nWei Yanho mengangkat bahu dan berkata.\n\n“Tapi itu konyol.”\n\n\"Hah?\"\n\nJo Hyeon memandang Wei Yanho seolah dia tidak mengerti.\n\n“Jika penipu terlihat seperti penipu, tidak ada yang akan tertipu. Penipu biasanya tampak dapat diandalkan, dan semakin baik mereka berbuat curang, semakin mereka berusaha terlihat dapat diandalkan.”\n\n“…….”\n\nLogikanya aneh, tapi masuk akal.\n\n“Makanya orang itu berkata: ‘Waspadalah terhadap orang-orang cantik. Dan lebih berhati-hati dengan sesepuh yang tampan dan dapat diandalkan. Jika seorang lelaki tua tampan dan berpenampilan baik, itu berarti dia berusaha keras untuk menyenangkan orang lain, jadi dia lebih cenderung mencoba memanfaatkan orang lain.’”\n\nJo Hyeon memandang Gong Mujin dengan takjub.\n\nGong Mujin tersenyum ironis dan mengangkat bahu.\n\nMelibatkan: 'Apakah aku tidak memberitahumu?'\n\n“Jadi, kamu tidak menyukaiku karena aku terlihat terlalu bagus untuk usiaku?”\n\n“Bukannya aku tidak menyukainya, tapi aku berhati-hati.”\n\n\"Ha ha ha ha.\"\n\nJo Hyeon tertawa getir.\n\nDia tidak pernah mengira ada orang yang akan menghindarinya karena alasan itu.\n\n“Aku tidak tahu siapa yang memberitahumu hal itu, tapi tidak semua yang dia katakan itu benar.”\n\n“Ya itu benar.”\n\n“Mencurigai seseorang karena alasan itu berarti kamu terlalu curiga dan pengecut.”\n\n“Kamu benar sekali. Saya sepenuhnya setuju.”\n\nJo Hyeon tersenyum dan berkata.\n\n“Yah, siapa yang memberitahumu hal itu?”\n\n“Guruku.”\n\n“… ya?”\n\n“Guruku.”\n\nJo Hyeon menutup mulutnya mendengar jawaban Wei Yanho.\n\nGuru?\n\nApakah gurumu mengatakan itu?\n\nMengapa dia tidak marah ketika saya mengatakan kepadanya bahwa dia tidak percaya dan pengecut, tapi dia setuju?\n\nJo Hyeon dengan pikirannya yang tajam tidak bisa membedakan apakah dia sendiri yang telah mempermalukan tuan Wei Yanho, atau apakah Wei Yanho yang melakukannya.\n\n“Gurumu mengatakan itu?”\n\nJo Hyeon yang terlalu terkejut melontarkan pertanyaan yang bisa dianggap tidak sopan.\n\n“……Apakah gurumu punya masalah dengan penampilannya?”\n\nNamun jawabannya di luar dugaan.\n\n“Tidak. Guruku sangat tampan. Jauh lebih tampan darimu.”\n\n“Lalu kenapa?”\n\n“Menurut guru saya, 'Karena Anda adalah murid saya, saya tidak perlu menipu Anda, tetapi jika Anda mengenal saya sebelumnya, saya mungkin akan menipu Anda. Jadi berhati-hatilah terhadap orang-orang seperti saya. Penampilan dan kepribadiannya sangat berbeda.’ Saat itu, saya tidak mengerti mengapa dia mengatakan itu, tapi sekarang saya pikir guru saya benar. Kamu tidak setampan guruku, tapi kamu mirip denganmu.”\n\n“Saya mengerti…”\n\nWei Yanho berkata seperti sedang berpikir.\n\n“Saya ingin membicarakan bisnis hari ini, tetapi saya tidak bisa mengabaikan ajaran guru saya, jadi saya ragu-ragu. Bisakah saya berbicara dengan pemimpinnya?”\n\n“Yah, tidak masalah.”\n\nJo Hyeon menyadari bahwa dia kehilangan kendali atas pembicaraan.\n\n‘Luar biasa.’\n\nKapan dia menguasai percakapan seperti ini?\n\nJo Hyeon berpikir sudah waktunya menghentikan pembicaraan. Jika dia memberi Wei Yanho lebih banyak kesempatan, dia tidak bisa mengatakan apa yang diinginkannya.\n\n“Jika kamu percaya padaku atau mencurigaiku, itu terserah kamu. Saya tidak punya apa-apa untuk dikatakan tentang hal itu.”\n\n“Ya benar.”\n\n“Kalau begitu aku akan langsung ke pokok permasalahan.”\n\nWei Yanho memandang Jo Hyeon.\n\n“Anda memasuki Luoyang dengan Harta Karun Kaisar Pedang, dan situasinya menjadi serius. Hubungan kami dengan pihak berwenang menjadi tegang, dan perbaikan tembok yang Anda pecahkan tidak akan murah. Pernahkah Anda memikirkan cara mengatasi ini?”\n\nMeskipun aku bertanya, aku tidak mengharapkan jawaban.\n\nMenurut Gong Mujin dan Seomun Dayeon, Wei Yanho sangat impulsif. Dia selalu bertindak sesuai suasana hatinya, tidak terencana.\n\nTidak mungkin saya memikirkan solusinya.\n\nTetap saja, dia menanyakan pertanyaan ini untuk menekan Wei Yanho dan meringankan situasi.\n\nJo Hyeon menggunakan taktik yang cerdas, tapi Wei Yanho merespons dengan cara yang benar-benar tidak terduga.\n\n“Sebenarnya, aku ingin membicarakannya.”\n\n\"Ya?\"\n\nSudut bibir Wei Yanho sedikit melengkung ke atas.\n\n“Apakah kamu ingin membuat kesepakatan denganku?”\n\n“U… kesepakatan?”\n\nEkspresi Jo Hyeon, Master Kemampuan Ilahi, dipenuhi dengan keterkejutan dan kebingungan."}