{"index": 163, "title": "Kronik Novel Penguasa Malas - Bab 164", "content": "**Bab 164: Holgazán berbisnis (3)**\n\nLuoyang telah menjadi ibu kota banyak kerajaan, namun karena kebakaran dan rekonstruksi yang berulang kali, hanya sedikit sisa dari kerajaan kuno tersebut yang tersisa.\n\nSetelah pusat kekuasaan berpindah ke Beijing, Luoyang menjadi kota dengan sejarah gemilang namun saat ini tidak memiliki signifikansi politik.\n\nNamun, Luoyang telah mendapatkan kembali kemegahan kunonya berkat Aliansi Bela Diri Benar Sungcheon (), aliansi sekte bela diri terbesar di dunia.\n\nMeskipun di masa lalu terdapat aliansi sekte-sekte yang adil, Aliansi Bela Diri yang Benar di Sungcheon, tidak seperti organisasi-organisasi nominal di masa lalu, memiliki kekuatan yang nyata, menjadi aliansi adil yang paling kuat dalam sejarah.\n\nBangunan utama Aliansi Bela Diri Sungcheon berkembang setiap hari, menjadi simbol Luoyang.\n\nPintu masuk utama Aliansi Bela Diri yang Benar selalu penuh dengan orang, baik mereka pengunjung atau mereka yang ingin melihat markas dengan mata kepala sendiri.\n\nSebuah tontonan yang tidak biasa terjadi di pintu masuk utama Aliansi Bela Diri Sungcheon.\n\n\"……Apa itu?\"\n\nJongcheon Su, yang memasok bahan-bahan ke Aliansi Bela Diri yang Benar, memutar kepalanya untuk melihat tenda besar dipasang di depan pintu masuk.\n\nMungkin diperkirakan akan ada banyak kios pedagang di sekitar pintu masuk, namun Aliansi Bela Diri yang Benar membeli semua tanah di sekitarnya dan membuka jalan untuk menjaga martabat markas. Oleh karena itu, pintu masuk utama Aliansi Bela Diri yang Benar adalah alun-alun yang hampir sepi.\n\nPada awalnya, masyarakat menentang tindakan ini, menganggapnya hanya membuang-buang uang, namun seiring dengan meningkatnya jumlah pengunjung, masyarakat mulai menyadari kebutuhannya.\n\nTapi…\n\nSebuah tenda besar sedang didirikan di tengah alun-alun.\n\n'Aliansi Bela Diri yang Benar tidak akan mengizinkannya.'\n\nAda banyak upaya untuk memasang pos di depan Aliansi Bela Diri yang Benar.\n\nNamun semua upaya ini digagalkan oleh penjaga Aliansi Bela Diri yang Benar.\n\nJongcheon Su, yang mengantisipasi hal yang sama kali ini, melihat ke arah pintu masuk utama, tapi anehnya, para penjaga sepertinya tidak berniat bergerak.\n\n\"Hah?\"\n\nJongcheon Su, merasakan ada yang tidak beres, menoleh, dan sebuah spanduk mulai digantung di tenda besar.\n\nMata Jongcheon Su bergetar saat dia membaca teks spanduk itu.\n\nPenjualan Perbendaharaan Kaisar Pedang, buku rahasia terbaik sepanjang masa ( ).\n\n“E… itu!”\n\nItu gila!\n\nJongcheon Su, mengira para penjaga akan segera merobohkan tenda, memandang mereka dengan penuh harap.\n\nNamun para penjaga hanya memasang satu ekspresi serius, tanpa berusaha menghentikan pemasangan tenda.\n\n“……apa yang terjadi?”\n\nSaat Jongcheon Su mencoba memahami situasinya, dia melihat spanduk kedua.\n\nJaminan keaslian Aliansi Bela Diri Sungcheon ( ).\n\nMulut Jongcheon Su terbuka.\n\nMeskipun teksnya luar biasa, para penjaga hanya berdebat tentang apa yang harus dimakan, tanpa berusaha menghentikan mereka.\n\n“E… tunggu.”\n\nApakah itu berarti hal itu benar?\n\nBahkan orang gila pun tidak akan berani menipu orang-orang di pintu masuk utama Aliansi Bela Diri yang Benar, mengklaim bahwa Aliansi Bela Diri yang Benar menjamin barang yang tidak dia jamin.\n\nDan jika tidak ada kesepakatan sebelumnya dengan Aliansi Bela Diri yang Benar, para penjaga tidak akan tinggal diam.\n\n\"Kemudian?\"\n\nApakah itu benar?\n\nApakah ada Harta Karun Kaisar Pedang di sana, dan mereka menjualnya?\n\nJongcheon Su, terhipnotis, menjatuhkan pegangan mobilnya.\n\n♪ Bunyi! ♪\n\nMobilnya membungkuk, tapi Jongcheon Su tidak berusaha menahannya, dan dia berjalan menjauh dari mobil dan mendekati tenda.\n\nNamun sebelum dia sampai ke tenda, dia melihat tenda lain yang lebih kecil di sebelah tenda besar.\n\nCabang Bank Galactic, cabang Luoyang.\n\n\"……Apa ini?\"\n\nSeorang pria berpenampilan tikus, yang terlihat sangat tertarik pada uang, sedang memasang tenda sambil tersenyum.\n\n\"Dewa Kekayaan! Dewa Kekayaan telah tiba!\"\n\nPria itu mendirikan tenda sambil mengucapkan kata-kata yang tidak berarti.\n\nJongcheon Su, merasakan perasaan aneh, segera menoleh. Dia melihat bagian dalam tenda.\n\nDi tengah tenda ada sebuah tempat tidur besar. Saya tidak mengerti mengapa mereka membutuhkan tempat tidur di sana, tapi itu tidak masalah. Di bawah, ada tinta, kertas, dan tikar secara berkala.\n\n\"Apa yang sedang kamu lakukan?\"\n\nKeraguan Jongcheon Su dengan cepat hilang.\n\nSalah satu yang sedang meletakkan tikar melihat Jongcheon His tertidur di tenda, tersenyum ramah dan mendekatinya.\n\n“Selamat datang, Tuan!”\n\n“…….”\n\nJongcheon Su merasa terkejut, tapi memutuskan untuk menggunakan kesempatan itu untuk bertanya.\n\n“Apa yang kamu?kamu lakukan di sini?”\n\n“Apakah kamu tidak melihat spanduknya? Di sinilah Anda dapat menyalin warisan Kaisar Pedang, buku rahasia terbaik sepanjang masa.”\n\n“A… benarkah?”\n\n“Ya itu benar. Kami tidak dapat menjamin bahwa itu adalah warisan sebenarnya dari Kaisar Pedang, tetapi ini adalah buku rahasia yang ditemukan di Gua Rahasia Kaisar Pedang yang ditemukan di Nasan.”\n\n“A… benarkah?”\n\nSaat pria itu mulai menjelaskan, orang-orang berkumpul di belakang Jongcheon Su.\n\n“Kamu bukan dari Galactic Bank?”\n\nMelihat huruf (Plata) di pakaian laki-laki itu, orang-orang bertanya, dan laki-laki itu menjawab dengan tersenyum.\n\n“Iya. Penjual buku rahasia itu adalah klien kami, jadi kami siap membantu.”\n\nTentu saja, alasan sebenarnya dia adalah untuk meningkatkan jumlah klien yang meminta pinjaman, tapi tidak perlu mengatakannya.\n\n“Jika mereka menjual buku rahasia, mengapa mereka membutuhkan tinta, kertas, dan tikar?”\n\n“Bisakah kamu membeli buku rahasianya?”\n\n“…….”\n\nJongcheon Su tidak bisa menjawab.\n\nJika mereka benar-benar memiliki buku rahasia Gua Rahasia Kaisar Pedang, saya tidak dapat membayangkan harganya. Bahkan seribu ons emas pun tidak akan cukup.\n\n“Penjual tidak ingin buku rahasianya jatuh ke tangan satu orang kaya. Dia adalah pria seusia ini yang percaya pada berbagi hal-hal baik.”\n\n\"Oh!\"\n\nSaat itulah si pemalas menjadi seorang pria sejati.\n\n“Oleh karena itu, alih-alih menjual buku rahasia itu kepada satu orang dengan harga tinggi, penjual memutuskan untuk mengizinkan orang menyalinnya dengan harga tertentu.”\n\n\"Berapa harganya?\"\n\nPria itu tersenyum dan menjawab.\n\n“Hanya tiga ons emas.”\n\nKetika mereka mendengar tiga ons emas, orang-orang terkejut.\n\nTiga ons emas adalah uang yang banyak; memiliki jumlah itu membuatmu kaya, tapi mereka harus membayarnya untuk menyalin buku rahasia itu.\n\n“Anda mungkin berpikir itu terlalu mahal. Tapi Anda harus tahu bahwa seseorang menawarkan sepuluh ribu ons emas untuk yang asli.”\n\n“D… sepuluh ribu!”\n\nSepuluh ribu ons emas adalah jumlah yang tidak terbayangkan.\n\n“Tiga ons emas adalah uang yang banyak. Tapi bisa menyalin buku rahasia senilai sepuluh ribu ons emas untuk tiga ons sungguh luar biasa, bukan?”\n\nMereka semua mengangguk.\n\nItu adalah kesempatan besar untuk mendapatkan sesuatu yang bernilai sepuluh ribu ons emas untuk tiga orang.\n\n“Pikirkanlah. Kami tidak akan memaksa atau menekan Anda. Itu tidak perlu. Namun bagi mereka yang ingin mendapatkan salinannya meskipun tidak memiliki tiga ons emas, kami dapat meminjamkan uang kepada Anda dengan syarat tertentu…”\n\nPria itu menoleh, dan Huang Chong, yang telah selesai memasang tenda dan konter, mengangguk sambil tersenyum ramah.\n\n“Kami menawarkan kondisi luar biasa. Jika Anda ingin menyalin buku rahasia, masuklah.”\n\nMereka semua mengangguk, tapi tidak ada yang berani mengambil langkah pertama.\n\nOrang sering kali ragu dengan sesuatu yang baru atau tawaran yang terlalu bagus. Selain itu, tiga ons emas adalah uang yang banyak, yang kebanyakan orang tidak dapat menabungnya dalam sepuluh tahun.\n\nItu sebabnya tidak ada yang berani menjadi yang pertama.\n\nSaat itu, orang-orang di belakang mulai membuat keributan.\n\n“Minggir!”\n\n\"Keluar! Kami punya masalah penting!”\n\nOrang-orang menoleh ke belakang, terkejut dengan keributan itu. Sekelompok orang yang tampak kuat mendekati tenda.\n\n‘E… itu penipuan!’\n\nJongcheon Su langsung tahu.\n\nTentu, semacam…\n\nTapi sebelum dia selesai berpikir, pria di depan berteriak.\n\n“Mereka bilang itu tidak akan memakan waktu lama!”\n\n\"Saya minta maaf. Persiapannya memakan waktu lebih lama dari yang diharapkan…”\n\n“Beri aku buku rahasianya secepatnya! Yang menyalinnya duluan pasti latihan! Setiap detik berarti! Kami membayar banyak uang, dan sekarang mereka membuat kami menunggu dua hari!”\n\n“Ayo lewat sini!”\n\nOrang-orang yang tampak mengancam datang dan mengeluh. Mereka mendekati tempat tidur di tengah, menerima buku dari karyawan tersebut, mengeluarkan buku mereka sendiri, duduk dan mulai menyalin.\n\n“Tidak bisakah meja dan kursi diperbaiki?”\n\n\"Saya akan.\"\n\n\"Ayo cepat! Saya ingin segera menyelesaikannya!”\n\nKetika para prajurit datang untuk menyalin, mata orang-orang berubah.\n\nSebuah bisikan mencapai telinga Jongcheon Su.\n\n“A… orang itu… bukankah Yang Gyeon, Ahli Tinju Tak Terlihat Shanxi?”\n\n“Ada juga Shim U, sengatan Ilahi!”\n\n“D…itu pasti benar!”\n\nMata orang-orang berubah ketika mereka melihat pejuang terkenal menyalin buku rahasia itu.\n\n“Berapa biayanya?”\n\n“Tiga ons emas.”\n\nSaya sudah tumbuh satu ons, tetapi orang-orang tidak mengetahuinya.\n\nKesempatan untuk mendapatkan buku rahasia Kaisar Pedang seharga tiga ons emas tidak boleh diberikan lagi.\n\n“Saya hanya perlu membawa tiga ons emas?”\n\n“Apakah mereka meminjamkan uang kepada mereka yang tidak memilikinya? Di mana saya bisa bertanya?”\n\n“Jangan desak aku! Jangan desak aku!”\n\n“Ini uangku!”\n\nOrang-orang lari ke tenda, dan orang-orang yang melihat itu pun lari ke tenda.\n\nWei Yanho, yang sedang menonton adegan dari tdia tembok Aliansi Bela Diri yang Benar, bersiul.\n\n“Sekarang mulai.”\n\nSaat itulah toko Perbendaharaan Kaisar Pedang dibuka di Luoyang, yang akan membuat Wei Yanho menjadi orang kaya."}