{"index": 164, "title": "Kronik Novel Penguasa Malas - Bab 165", "content": "**Bab 45: Holgazán berbisnis (4)**\n\nDengan datangnya massa, para karyawan mulai mengatur prosesnya, mengarahkan mereka yang membutuhkan pinjaman ke cabang Bank Galactic, dan membagikan salinannya kepada mereka yang membayar, membimbing mereka ke tempat masing-masing.\n\n“Apakah ini benar-benar yang asli?”\n\n\"Tentu!\"\n\nKaryawan itu menunjuk tanda itu dengan tangannya.\n\n“Kecuali seseorang ingin mati, apakah mereka berani menipu seperti itu di depan pintu Aliansi Bela Diri yang Benar?”\n\nMelihat jaminan dari Aliansi Bela Diri yang Benar, mereka semua mengangguk.\n\n“Tidak ada jaminan yang lebih dapat diandalkan dari ini!”\n\n“Bahkan jaminan kekaisaran pun tidak akan lebih dapat diandalkan!”\n\nTidak ada yang lebih dapat diandalkan daripada menjual buku rahasia yang dijamin oleh Aliansi Bela Diri yang Benar di depan pintunya sendiri.\n\n\"Ini tiga ons emas! Aku membawanya!\"\n\n“Silakan lewat sini, Tuan.”\n\nKaryawan itu membimbingnya dengan senyum ramah. Mereka yang menonton merasakan ketidaksabaran yang semakin besar.\n\nTidak ada yang menyangka buku rahasia yang begitu berharga akan dijual dengan cara ini.\n\nMembayangkan.\n\nAkankah Shaolin mengizinkan Anda menyalin Sutra Akar dengan imbalan uang?\n\nAkankah Gunung Hua menjual teknik Pedang Bunga Plum demi uang?\n\nKarena mereka tidak pernah mempertimbangkan hal seperti itu, mereka tidak dapat sepenuhnya memahami arti dari apa yang sedang terjadi.\n\nNamun seiring dengan semakin banyaknya orang yang membayar dan menyalin buku rahasia tersebut, kenyataan menjadi jelas. Mereka bisa mendapatkan warisan Kaisar Pedang, buku rahasia terbaik sepanjang masa, hanya dengan tiga ons emas!\n\nKetika orang-orang sedang heboh, seseorang melihat ke dalam tenda dan berteriak dengan marah.\n\n“Apa yang terjadi di sini?”\n\nMata semua orang terfokus pada satu titik.\n\nSeorang pria berpakaian hitam dengan topi besar sedang mendekati tenda.\n\n“Dia seorang Tao!”\n\nTak seorang pun di tempat itu yang tidak mengenali simbol besar yin dan yang serta topi yang dikenakan pria berpakaian hitam itu.\n\nSang Tao, dengan wajah merah, datang dan berteriak.\n\n\"Beraninya kau menipu di sini, di depan pintu Aliansi Bela Diri yang Benar! Hapus ini segera!\"\n\n\"Tipuan!\"\n\nSaat itu, seorang pemuda berpakaian putih turun dari langit.\n\n♪ Bunyi! ♪\n\nPemuda yang mendarat di depan tenda adalah Wei Yanho.\n\n‘A…apa?’\n\nSongmun Jin-in, sang Tao, memandang Wei Yanho dengan heran.\n\nSaya belum merasakan kehadirannya, dari mana asalnya?\n\n'Hah? Apakah dia tampak marah?’\n\nDia telah melihat banyak wajah dalam hidupnya, tapi dia belum pernah melihat wajah yang penuh amarah seperti wajah Wei Yanho.\n\nSementara Songmun Jin-in bingung, Wei Yanho mencoba berbicara, tetapi menghela nafas dan berjalan ke tempat tidur, lalu duduk.\n\n“…Sulit untuk berbicara.Biksu, apakah kamu ingin duduk?”\n\nWajah Songmun Jin-in dipenuhi dengan keheranan.\n\nNamun hal itu tidak berlangsung lama. Wajahnya kembali dipenuhi amarah.\n\n“Apakah kamu pemilik tenda ini?”\n\n“Ya, lalu kenapa?”\n\n\"Sungguh sebuah penipuan! Warisan Kaisar Pedang!\"\n\n“Apakah kamu baru saja keluar dari retret?”\n\n“… ya?”\n\n“Pernahkah kamu mendengar bahwa warisan Kaisar Pedang ditemukan di Nasan?”\n\n\"Hah?\"\n\nSongmun Jin-in mulai gugup. Melihat sekeliling, mereka semua mengangguk.\n\n“A… benarkah?”\n\n\"Ya.\"\n\n\"Tetapi! Tidak ada bukti bahwa ini adalah warisan itu!”\n\nWei Yanho menghela nafas.\n\n“Monje, kamu sangat naif.”\n\n“A…apa?”\n\n“Jika saya menjual warisan palsu di sini, apakah menurut Anda Aliansi Bela Diri yang Benar akan mengizinkannya?”\n\nMata Songmun Jin-in bergetar.\n\n‘Sekarang bagaimana menurutku?’\n\nApakah itu berarti warisan itu nyata?\n\n\"……Kemudian?\"\n\nWei Yanho mengeluarkan buku rahasia dari pinggangnya dan menunjukkannya.\n\n\"Saya tidak berbicara omong kosong. Cara terbaik adalah memeriksa diri sendiri. Apakah Anda ingin mendekat?\"\n\n\"Hmm.\"\n\nSongmun Jin-in, saat terhipnotis, mendekati Wei Yanho.\n\n\"Tapi kamu tidak bisa melihat semuanya. Aku hanya akan menunjukkan bagian depannya saja, jadi nilailah sendiri.\"\n\nSongmun Jin-in mulai menelusuri buku itu dengan ekspresi ragu.\n\n‘Jika ini tidak benar…’\n\nAwalnya, dia membaca perlahan. \"Seperti yang biasa terjadi pada buku rahasia, awalnya tidak jelas. Tapi kemudian, inti dari teknik ini mulai terlihat.\n\nTangan Songmun Jin-in bertambah cepat saat dia melewati halaman-halaman itu.\n\n‘E…ini!’\n\nIni dia!\n\nDia merasakan sesuatu akan datang.\n\nInilah kuncinya!\n\nInilah solusi untuk mengatasi kendala yang menghalangi jalannya selama bertahun-tahun. Tulisan yang mendalam dan teknik yang nyaris tak terukur termuat dalam buku ini.\n\nSeperti yang dikatakan, melihat apa yang diketahui, bagi orang lain hal itu mungkin tampak bodoh, tetapi sebagai sesepuh sekte Tao, dia dapat mengenali teknik tingkat tinggi yang dijelaskan dalam buku tersebut.\n\n‘Sedikit lagi…’\n\nSaat itu juga.\n\n♪ Thawack! ♪\n\nBuku itu ditutup.\n\nMelihat ekspresi terkejut Songmun Jin-in, Wei Yanho menjentikkan jarinyadan berkata:\n\n“Anda tidak dapat mengharapkan untuk melihat apa yang orang lain bayar untuk ditiru.”\n\n\"C...berapa harganya? Apakah kamu mengatakan tiga ons emas?\"\n\n\"Itu untuk individu. Untuk sekte, silakan berkonsultasi di sana.\"\n\nWei Yanho membungkuk dan berbisik di telinga Songmun Jin-in.\n\n“Ngomong-ngomong, Shaolin membayar 300 ons emas.”\n\n“T… 300 ons!”\n\nWei Yanho berbicara dengan pelan agar yang lain tidak mendengarkannya, tapi pertanyaan terkejut Songmun Jin-in terdengar oleh semua orang.\n\n“D… kamu bilang mereka membayar jumlah itu?”\n\n“Mereka menandatangani surat promes.Itu adalah sekte yang sangat dapat diandalkan.”\n\nSebuah konflik muncul di wajah Songmun Jin-in.\n\nTiga ratus ons emas adalah jumlah yang sangat besar. Namun jika dia bisa mendapatkan buku rahasia yang sepertinya asli ini dengan jumlah sebanyak itu, tidak akan sia-sia.\n\nDan Shaolin telah membelinya!\n\nJika pemimpin sekte saingan Shaolin mengetahui bahwa Shaolin telah memperoleh buku rahasia tersebut dan mereka tidak mendapatkannya, dia pasti akan memaksanya untuk membeli buku tersebut.\n\nTerlebih lagi, meskipun Shaolin adalah sekte yang kuat, mereka adalah sekte pedang. Buku rahasia Kaisar Pedang akan lebih berguna bagi sekte Tao.\n\n“…Ngomong-ngomong, kudengar Roh Pedang juga menghubungi Gunung Hua.”\n\n\"E... Roh Pedang? Monte Hua? Roh Pedang Bunga Plum?\"\n\n“Ya.Itulah yang kudengar.”\n\nItu adalah pukulan terakhirnya.\n\nShaolin sudah membelinya, dan ek Monte Hua tertarik. Jadi, sekte Tao tidak bisa tinggal diam. Jika Monte Hua memperoleh buku rahasia ini dan melampaui sekte Tao, dia tidak akan pernah bisa beristirahat dengan tenang.\n\nMenyangkal keserakahan adalah jalan dari Tao, tapi jika semua orang bisa melakukannya, siapa yang akan tinggal di pegunungan untuk berlatih tanaman herbal?\n\n\"Saya akan menandatangani surat promes. Sebagai sesepuh sekte Tao, identitas saya diverifikasi. Saya akan menandatangani surat promes, jadi berikan saya buku rahasianya.\"\n\n“Sepertinya ada kesalahpahaman.”\n\n\"Hah?\"\n\n\"Saya tidak memberikannya kepada Anda, tetapi saya mengizinkan Anda untuk menyalinnya. Tanda tangani IOU dan salin di sana. Batas waktunya adalah lima belas hari. Jika Anda tidak membayar dalam jangka waktu tersebut, bunganya akan berlipat ganda.\"\n\n\"Saya mengerti!\"\n\nSongmun Jin-in dengan cepat menandatangani surat promes dan mulai menyalin buku rahasia.\n\nTidak diperlukan verifikasi lebih lanjut.\n\nSeluruh Luoyang mulai bergetar.\n\nTidak hanya para pejuang, tetapi juga warga sipil mulai berlari menuju pintu Aliansi Bela Diri yang Benar dengan membawa uang. Untuk pertama kalinya sejak Aliansi Bela Diri yang Benar membuka pintunya, pintu masuk utama dipenuhi oleh orang-orang yang tidak berniat mengunjungi Aliansi Bela Diri yang Benar.\n\nWei Yanho, berbaring di tempat tidur, melihat pemandangan itu dan meninjau kembali buku rahasia itu sekali lagi.\n\n“Aneh sekali.”\n\nIni dimulai sebagai lelucon.\n\nNamun meski situasinya semakin besar, tidak ada yang menganggapnya aneh. Bahkan Gong Mujin, maupun Songmun Jin-in, yang tampaknya ahli pedang, tidak meragukan keaslian buku rahasia tersebut.\n\nWei Yanho menggelengkan kepalanya melihat buku rahasia itu.\n\n‘Ini tidak kasar, tapi…’\n\nItu bukanlah buku rahasia palsu, tapi tidak cukup bagus untuk menjadi warisan Kaisar Pedang, dan dia merasakan pertanda buruk yang kuat di dalam buku itu.\n\nDia tidak bisa mendefinisikannya dengan tepat, tapi jahat?\n\n‘Hmm…’\n\nWei Yanho melihat buku rahasia itu, menutupnya dan berbaring.\n\n“Seberapa kuat guruku?”\n\nJika ini benar-benar warisan Kaisar Pedang yang sebenarnya, gurunya cukup kuat untuk mengalahkan Kaisar Pedang. Wei Yanho merasa merinding saat menyadari kehebatan gurunya.\n\n“Sungguh menakjubkan saya bisa selamat.”\n\nPantas saja setiap pukulan terasa begitu menyakitkan.\n\nDia telah bertahan selama lima tahun dari pemukulan setiap hari terhadap seseorang yang bisa membunuh pejuang terbaik sepanjang masa, jadi Wei Yanho pantas disebut sebagai yang terbaik dalam perlawanan.\n\nMelihat kerumunan yang berdatangan tanpa henti, Wei Yanho berbaring di tempat tidur dengan ekspresi kucing yang puas.\n\n\"Jika aku tahu ada cara mudah untuk menghasilkan uang, aku tidak akan mengganggu Soah. Seharusnya aku membiarkan dia hidup dengan damai.\"\n\nJika Jin Soah di Wuhan mendengar hal itu, dia pasti akan muntah darah.\n\n‘Tapi…’\n\nWei Yanho menoleh sedikit, dengan ekspresi gelisah.\n\n‘Mengapa aku begitu cemas?’\n\nSaya merasa seperti saya belum membersihkan diri setelah pergi ke kamar mandi.\n\nUntuk buku rahasia?\n\nSayangnya, Wei Yanho tidak cukup peka untuk merasa cemas terhadap sesuatu yang sepele.\n\nLalu kenapa?\n\n\"Hmm.\"\n\nWei Yanho, tersiksa oleh kecemasan yang tidak dapat dijelaskan, menarik selimut untuk menutupi dirinya.\n\nTidur adalah hal terbaik dalam kasus ini. Ketika Anda bangun, kecemasan itu akan hilang.\n\n* * *\n\nSaha, sang Sejarawan, menyajikan alkohol kepada Gwang Gusin Gye dan bertanya.\n\n“Jadi, itu tidak berjalan dengan baik?”\n\n\"Dengan baik?\"\n\n“Bagaimanapun,Radiant Martial Sovereign memenangkan uang, dan yang lainnya mendapatkan warisan Kaisar Pedang. Meskipun itu bukan warisan sebenarnya dari Kaisar Pedang, tampaknya itu bernilai tiga ons emas.”\n\n\"Benar.\"\n\nGwang Gusin Gye mengangguk.\n\n“Tentu saja itu benar. Buku rahasia itu sangat berharga. Itu tidak dibandingkan dengan buku rahasia yang dibuat oleh Kaisar Pedang sejati, tetapi memiliki nilai yang sebanding.”\n\n“Jadi, semuanya berjalan baik?”\n\nGwang Gusin Gye tersenyum pahit.\n\n“Seharusnya ini berjalan baik, tapi begitulah dunia ini. Jika Anda tahu dari mana buku rahasia itu berasal, Anda akan mengerti maksud saya.”\n\n“Dari mana asal buku rahasia itu?”\n\n“Ini bukan waktunya membicarakan hal itu. Ada sesuatu yang lebih penting.”\n\n“… ya?”\n\nGwang Gusin Gye mulai tersenyum misterius.\n\n“Wei Yanho menghasilkan uang dengan mudah, tetapi melakukan kesalahan dalam prosesnya.”\n\n“…… sebuah kesalahan?”\n\n\"Itu benar.\"\n\nSaha hanya bisa melambaikan kepalanya. Saya belum pernah mendengar Wei Yanho melakukan kesalahan apa pun.\n\n“Kesalahan apa?”\n\n“Jo Hyeon, Master Kemampuan Ilahi.”\n\n“…….”\n\nGwang Gusin Gye tertawa.\n\n“Pria itu bukan sembarang pria. Wei Yanho meremehkannya. Berkat itu, Wei Yanho mengalami banyak masalah.”\n\nSaha memandang Gwang Gusin Gye dengan tidak percaya.\n\nApakah ada sesuatu yang dapat menimbulkan masalah bagi Radiant Martial Sovereign?\n\n“Apakah kamu ingin memberitahuku?”\n\nSaha meringis saat mendengarkan tawa aneh Gwang Gusin Gye."}