{"index": 165, "title": "Kronik Novel Penguasa Malas - Bab 166", "content": "**Bab 166: Holgazan Mengajar (1)**\n\nWei Yanho terlalu menyederhanakan situasi.\n\nJika dia bisa mendapatkan sertifikasi Aliansi Bela Diri yang Benar dan menjual buku rahasia di depan mereka, apakah memenangkan banyak uang akan menjadi masalah?\n\nFaktanya, buku rahasia itu asli, begitu pula seni bela diri, jadi ini adalah situasi yang ideal untuk berbisnis.\n\nMasalahnya adalah Wei Yanho meremehkan Jo Hyeon, Master Kemampuan Ilahi.\n\nSebagai imbalan atas dukungan dari Aliansi Bela Diri yang Benar, Wei Yanho setuju untuk melakukan sesuatu untuk Aliansi Bela Diri yang Benar.\n\nHah?\n\nBukankah ini kondisi yang sangat menguntungkan?\n\nWei Yanho bukanlah seseorang yang akan kalah. Tentu saja ada banyak syaratnya.\n\nSaya hanya tahu sedikit: Anda tidak akan diberi tugas eksternal, Anda tidak akan diberi tugas yang mengharuskan berjalan lebih dari satu jam sehari, dll. Ada beberapa.\n\nSingkatnya, kondisi tersebut menyiratkan bahwa dia akan diberi tugas yang bisa dia lakukan dari rumah.\n\nHah?\n\nApakah Master Kemampuan Ilahi menerima hal itu?\n\nTentu saja saya tahu.\n\nDari sudut pandang Wei Yanho, ini adalah peluang besar.\n\nNamun siapakah Penguasa Kemampuan Ilahi?\n\nWei Yanho pintar, tetapi Master of Divine Abilities adalah seorang perwira yang telah memimpin Aliansi Bela Diri yang Benar selama beberapa dekade. Secara intelektual, Wei Yanho kalah bersaing.\n\nBerkat itu, Wei Yanho belajar sesuatu.\n\nKontrak itu tidak boleh dianggap enteng, tapi Wei Yanho punya alasan.\n\nTernyata Wei Yanho cukup cemas saat itu.\n\nMengapa?\n\nMeski aku tidak tahu, aku minta maaf.\n\nMereka datang.\n\nKultus setan?\n\nTidak, tidak.\n\nWei Yanho sangat berani sehingga dia tidak akan takut bahkan jika iblis neraka datang, apalagi beribadah.\n\nLalu kenapa dia cemas?\n\nBagi Wei Yanho, ada seseorang yang lebih menakutkan daripada iblis.\n\nAnda tahu itu?\n\nYa, mereka.\n\nKeluarganya.\n\n* * *\n\n\"Suci!\"\n\n“T… tidak, kumohon.”\n\nJin Yeran bingung dan menjabat tangannya saat melihat orang-orang membungkuk.\n\nSebagian besar pasien sudah terlanjur dirawat sehingga akan menutup rumah sakit sementara tersebut. Setelah mengetahui, orang-orang berkumpul untuk menghentikannya.\n\n\"Suci! Jika kamu pergi, apa yang akan kami lakukan dengan kebaikanmu yang luar biasa?\"\n\n“T…jangan panggil aku seperti itu!”\n\nJangil bersiul di tempat kejadian.\n\n‘Gambar yang luar biasa.’\n\nWajahnya seperti seorang preman, tapi kecantikan dan rona merahnya karena menolaknya sepertinya diambil dari sebuah legenda.\n\n‘Tidak, itu mungkin nyata.’\n\nJika orang-orang yang memuja Jin Yeran sebagai orang suci menyebarkan rumor tersebut, reputasi orang suci dapat menyebar ke seluruh Dataran Tengah.\n\n“Tolong beri tahu kami nama rumah sakit Anda.”\n\n“Ah…”\n\nJin Yeran sangat terkejut.\n\nDia tidak bisa mengatakan bahwa itu adalah Aula Tangan Suci, dan itu bukan milik tempat tertentu.\n\nJin Yeran hanya bisa menyebutkan nama yang dia pikirkan untuk rumah sakit tersebut.\n\n“Saya Jin Yeran dari Rumah Sakit Sin Nombre ().”\n\n“Rumah Sakit Sin Nombre.”\n\n“Kerendahan hati yang luar biasa.”\n\nPara prajurit memandang Jin Yeran dengan kagum. Mereka dengan tulus berterima kasih atas dedikasi mereka dalam menyembuhkan mereka tanpa meminta imbalan apa pun.\n\nDan kecantikannya melipatgandakan rasa syukur itu. “Menjadi tampan itu bagus.”\n\n“Kami juga bekerja keras…”\n\nSaat Wei Jeonghan membuka mulutnya, Han Sangah memukul punggungnya.\n\n“Cemburu!”\n\n“Tapi itu benar!”\n\n\"Kita bisa menjadi keluarga. Reputasi yang baik tidak ada salahnya.\"\n\n“…….”\n\nWei Jeonghan melihat Jin Yeran mengeluarkan luka dan mengalirkan nanah ke orang yang tidak sadarkan diri.\n\n‘M… aku ingin menantu perempuan yang lebih lembut.’\n\nDia terlihat lembut, tapi dia mengeluarkan pedang ketika sesuatu terjadi.\n\nAtau sebaliknya, kepribadian seperti itu bisa memperbaiki kemalasan Wei Yanho.\n\nJadi itu tidak buruk?\n\n“Astaga, kami pasti akan membalas budi!”\n\n“Kami akan memberi tahu seluruh Dataran Tengah tentang perbuatan baik mereka!”\n\n“Sniff, apa kamu benar-benar harus pergi?”\n\nMeskipun perpisahan itu tidak terlihat seperti perpisahan seorang dokter, namun tetap hangat dan menyenangkan.\n\nWei Jeonghan dan kelompoknya, dengan diberhentikannya para pasien, akhirnya bisa pergi.\n\n“Jangil.”\n\n\"Ya?\"\n\nJangil mengangkat kepalanya saat Wei Sanho memanggilnya.\n\n“Di mana Yeonho sekarang?”\n\n“Dia mungkin sudah tiba di Luoyang.”\n\n“Luoyang…”\n\nWei Sanho sangat marah.\n\n\"Ayah.\"\n\n“Ya, Sanho.”\n\n“Kami akan langsung menuju Luoyang tanpa henti.”\n\n\"Benar, menurutku juga begitu. Kita sudah membuang banyak waktu.\"\n\nMeskipun mereka pasti kehilangan waktu, mereka tidak bisa membiarkan Wei Yanho terus mengembara.\n\n\"Aku sudah lima tahun tidak bertemu anakku! Kita sudah membuang banyak waktu! Aku akan mati karena khawatir!\"\n\n\"Ya.\"\n\nHan Sangah juga mengangguk dengan serius.\n\n“Jika kita pergi ke Luoyang dan Yeonho tidak ada di sana, kamu dan Sanho tidak akan bisa makan.”\n\n“…Sangah, ini bukan salahku.”\n\n\"Diam!”\n\n\"Ya.\"\n\nWei Jeonghan, teman dekat pemimpin Aliansi Bela Diri Adil dan dikenal sebagai Pedang Pahlawan Adil, masih belum bisa berbicara dengan benar di depan Han Sangah.\n\n“Sanho.”\n\n“Ya, Ayah.”\n\n“Saat kamu menikah…”\n\n“Ya?”\n\n“Jangan tinggalkan keluargamu! Jika kamu melakukannya, aku akan mematahkan kakimu!”\n\n“…Aku akan mengingatnya.”\n\n“Keharmonisan keluarga… adalah hal yang paling penting.”\n\nWei Sanho melihat ke arah kereta sambil mendengarkan suara sedih Wei Jeonghan. Ghost Lady, yang duduk di kursi kusir, mengangguk dan mulai mengemudi.\n\n‘Aku sedang dalam perjalanan, Yeonho.’\n\nSebentar lagi dia akan bertemu saudaranya. Banyak hal yang ingin mereka katakan kepadanya.\n\n“Apa yang sedang kamu lakukan?”\n\n“Tsk, dia mungkin menghabiskan uang dan bermalas-malasan. Orang itu tidak akan berubah.”\n\n* * *\n\nWei Jeonghan hanya setengah benar. Wei Yanho tidak berubah. Itu benar.\n\nTapi Wei Yanho tidak menghabiskan uang, tapi menghasilkan banyak uang, dan dia tidak akan malas.\n\n“…instruktur?”\n\n\"Itu benar.\"\n\n“Jadi, kamu bilang instruktur apa?”\n\n\"Itu benar.\"\n\n“Baiklah, aku akan bertanya lagi padamu…”\n\nWei Yanho menggaruk telinganya dan bertanya lagi.\n\n“Apakah yang kamu maksud adalah instruktur?”\n\n“Aku memberitahumu lagi, itu benar.”\n\nWei Yanho memandang Jo Hyeon dengan takjub.\n\nMenurut pengetahuannya, Jo Hyeon adalah orang bijak terhebat di dunia persilatan, yang dikenal sebagai Master Kemampuan Ilahi. Dan sekarang, orang itu memintanya menjadi instruktur.\n\n‘Apakah dia gila?’\n\nWei Yanho tidak punya pilihan selain ragu. Siapapun yang berakal sehat tidak akan meminta Wei Yanho untuk mengajar orang lain.\n\nItu adalah kebenaran yang jelas seperti air yang mengalir ke bawah.\n\n“Apakah kamu benar-benar ingin aku mengajar orang lain?”\n\n\"Itu benar.\"\n\n“…….”\n\nSaat Wei Yanho tutup mulut, Jo Hyeon tersenyum dan menjawab.\n\n“Terserah maunya nggak susah, nggak perlu jauh-jauh, nggak perlu pindah-pindah. Itu memenuhi semua persyaratanmu, kan?”\n\n“Ya benar.”\n\nWei Yanho tidak punya pilihan selain mengakuinya.\n\n“T…maafkan aku mengatakan ini…”\n\n“Bicaralah.”\n\n“Apakah kamu benar-benar ingin aku menjadi instruktur? Saya tidak bermaksud demikian, tapi menurut saya saya adalah orang yang paling tidak cocok untuk mengajar di Central Plains.”\n\n\"Mengapa?\"\n\nSaat Jo Hyeon bertanya tanpa pengertian, Wei Yanho menghela nafas dan menjawab.\n\n“Saya terlalu muda dan malas untuk mengajar.”\n\nJo Hyeon tertawa terbahak-bahak.\n\n“Apa yang kamu katakan? Saya belum pernah mendengar bahwa usia adalah hambatan dalam mengajar. Konfusius mengatakan bahwa jika ada sesuatu yang perlu dipelajari, ia akan tunduk bahkan kepada yang lebih muda, mengapa kita harus ragu untuk belajar dari orang yang lebih muda? Jika seseorang memiliki mentalitas seperti itu, dia tidak pantas berada di Akademi Crouching Dragon.”\n\n“…Itu pendapatmu.”\n\n“Pendapat saya akan menjadi opini semua orang.”\n\nMelihat kepercayaan diri Jo Hyeon, Wei Yanho menjentikkan lidahnya.\n\nJo Hyeon, Master Kemampuan Ilahi, bukanlah perwira sederhana dari Aliansi Bela Diri yang Benar. Itu adalah kisah hidup dari Aliansi Bela Diri yang Benar, yang tetap mempertahankan posisinya bahkan setelah banyak pemimpin berganti.\n\nJika orang itu menunjuk seorang instruktur?\n\nSekalipun dia seekor anjing, hanya sedikit orang yang berani menentangnya.\n\n“Tapi saya pemalas terbesar di dunia. Apa yang bisa mereka pelajari dari saya?”\n\nWei Yanho memahami situasinya dengan sempurna.\n\nNamun Jo Hyeon sepertinya berpikiran lain.\n\n“Hahahaha, bagaimana kamu bisa mengembangkan keterampilan bela diri itu dengan bermalas-malasan?”\n\n“……Hmm, ada alasan khusus.”\n\n\"Jadi begitu.\"\n\n\"Hah?\"\n\n“Saya ingin Anda membagikan alasan khusus itu kepada orang lain.”\n\nMata Wei Yanho sedikit bergetar.\n\n“A… benarkah?”\n\nJo Hyeon tersenyum dan menjawab.\n\n“Apakah ada masalah?”\n\n“Kamu akan menyesalinya…”\n\n“Saya tidak akan melakukannya.”\n\nWei Yanho mengira Jo Hyeon mengatakan itu karena dia tidak tahu apa yang telah dia derita untuk mengembangkan keterampilan bela dirinya.\n\n“Kamu akan sangat menyesalinya…”\n\n“Jangan khawatir tentang itu.”\n\nTapi Jo Hyeon memotong Wei Yanho.\n\n“Kalau begitu tandatangani kontraknya.”\n\n\"Kontrak?\"\n\n“Jika Anda menandatangani kontrak yang menyatakan Anda tidak akan bertanggung jawab atas apa pun yang terjadi selama pelajaran, saya bersedia mempertimbangkannya.”\n\n“Itu tidak sulit. Saya akan menandatanganinya.”\n\n“Uh.”\n\nWei Yanho menghela nafas, mengira dia telah menerima tugas yang menjengkelkan.\n\n“Tidak bisakah aku menolaknya?\n\n\"Permintaan terus berdatangan untuk memindahkan tempat fotokopi karena kerumunan di pintu masuk utama. Tapi aku mengabaikannya untuk mempertahankan tempat yang kamu inginkan.\"\n\nJo Hyeon menekan Wei Yanho dengan senyum ramah.\n\n“Sepertinya kamu menghasilkan lebih banyak uang daripada seluruh Aliansi Bela Diri yang Benar.”\n\n“Uh.”\n\nWei Yanho mengerang dan berbaring di kursi.\n\n\"Aku akan melakukannya! Aku akan melakukannya! Tapi jangan bertobat.\"\n\n“Tentu, kenapa aku harus menyesalinya?”\n\nSaat Jo Hyeon mulai tertawa, Wei Yanho melihat ke langit-langit.\n\n‘Oh, takdirku.’\n\nDia bahkan tidak bisa istirahat selama beberapa hari, dan dia harus mulai bekerja.\n\n‘Aku akan melakukannya, Buke kamu ingin aku berhenti!'\n\nWei Yanho bertekad untuk membuat Jo Hyeon bertobat, meski itu bukan niat Jo Hyeon.\n\nDan Jo Hyeon tersenyum pada Wei Yanho.\n\n'Ingus! Aku di atasmu!’\n\nItulah awal dari kesalahpahaman antara Jo Hyeon, Master Kemampuan Ilahi, dan Wei Yanho."}