{"index": 166, "title": "Kronik Novel Penguasa Malas - Bab 167", "content": "**Bab 167: Holgazan Mengajar (2)**\n\n“……apakah itu semua benar?”\n\n\"Ya.\"\n\nGong Mujin merasa lega.\n\nDia tidak tahu berapa kali dia mengatakan ini, tapi dia selalu menghadapi reaksi yang sama.\n\nBahkan Sima Cheonse (), pemimpin Aliansi Bela Diri Benar, yang biasanya tidak bisa dia tatap matanya, bereaksi dengan cara yang sama.\n\n“Pada usia itu?”\n\n\"Ya.\"\n\n“Lalu…”\n\nIni tidak mengherankan.\n\nGong Mujin memahami reaksi Sima Cheonse. Jika dia sendiri mendengar tindakan Wei Yanho, dia akan bereaksi dengan cara yang sama.\n\nUngkapan: ‘Anak laki-laki ini berbohong, tapi menurutku dia tidak berbohong, mengingat reputasinya… haruskah aku mempercayainya atau tidak?’ Melihat ekspresi itu, Gong Mujin senang telah mencapai reputasi Roh Pedang Bunga Plum.\n\n“Hmm, kalau begitu anak laki-laki Wei Yanho itu… telah mengembangkan seni bela diri yang tidak diketahui, pada tingkat yang tidak terbayangkan.”\n\n\"Itu benar.\"\n\n“Apakah kamu pernah bertengkar dengannya?”\n\n\"Ya.\"\n\nMenanggapi Gong Mujin, Sima Cheonse bertanya dengan penuh minat.\n\n\"Seperti apa rasanya? Pada levelmu, kamu bahkan tidak bisa membayangkan batas kemampuan mereka?\"\n\n\"Itu benar.\"\n\n\"Tetapi kamu telah bertarung dengan pejuang kuat lainnya. Di Gunung Hua, ada banyak pejuang yang telah mencapai tingkat tertinggi, kan? Ada pendekar pedang yang mendominasi dunia. Kamu pasti pernah bertarung dengan mereka.\"\n\n“…Aku akan mengatakan yang sebenarnya padamu.”\n\n\"Benar-benar?\"\n\nGong Mujin menghela nafas dalam-dalam.\n\nItu memalukan bagi sektenya, jadi dia memilih untuk tidak mengatakannya, tapi tidak sopan jika diam di hadapan pemimpin dan petugas dari Aliansi Bela Diri yang Benar.\n\n\"Aku telah bertarung dengan Pedang Suci Kuno, tapi aku tidak merasakan jurang yang dalam seperti yang aku rasakan saat bertarung dengan bocah itu. Mungkin itu karena kurangnya keterampilanku...\"\n\nPedang suci.\n\nKata itu mempunyai pengaruh yang besar.\n\n‘Melampaui level Pedang Suci?’\n\nSima Cheonse tidak percaya.\n\nSiapakah Pedang Suci itu? Pendekar pedang terbaik di Gunung Hua, dan salah satu pendekar pedang terbaik di dunia.\n\nSalah satu dari tiga pendekar pedang terbaik di dunia, bersama dengan Grand Master Taiji dari sekte Wudang dan Raja Pedang dari keluarga Namgung. Melampaui level Pedang Suci.\n\n“Dia makan seluruh ladang ginseng?”\n\nMeskipun dia mengatakan itu, Sima Cheonse tahu bahwa itu bukanlah sesuatu yang bisa dicapai hanya dengan energi internal tingkat tinggi. Itu adalah pernyataan yang tidak masuk akal sehingga dia hanya mengatakan sesuatu.\n\n“Pada usia itu, level itu…”\n\n“Aku muak mendengarnya.”\n\nYa.\n\nReaksi itu normal.\n\nJika seseorang harus dikritik, bukan mereka yang memiliki reaksi yang sama, tapi Wei Yanho, yang membuat semua orang bereaksi dengan cara yang sama, mengabaikan kepribadian dan karakteristiknya.\n\n“Bagaimana kamu membandingkannya dengan dia?”\n\n“……Aku tidak berani membandingkan diriku sendiri.”\n\n“Hmm…”\n\nGong Mujin bilang tidak bisa dibandingkan, tapi dia sudah memberikan jawabannya.\n\n\"Hahahaha. Wei Jeonghan, orang ini, telah membesarkan monster. Mereka bilang anak laki-laki mengikuti ayahnya, tapi ini adalah naga.\"\n\nMeskipun dia seharusnya kesal karena seorang pemuda akan menyamai dia dalam hal keterampilan, Sima Cheonse, yang mengagumi Wei Jeonghan, hanya tersenyum ceria.\n\n“Jadi, apa yang sedang dilakukan Wei Yanho sekarang?”\n\n“…menjual buku rahasia di depan pintu masuk.”\n\n\"Hah?\"\n\nMelihat keterkejutan Sima Cheonse, Jo Hyeon menghela nafas dan mulai menjelaskan situasinya.\n\nSetelah mendengar ceritanya, dengan ekspresi yang berubah beberapa kali, Sima Cheonse bertanya dengan takjub.\n\n“T… tidak ada masalah dengan itu?”\n\n“Setelah memikirkannya beberapa kali, menurutku tidak ada masalah.”\n\n“Tapi gunakan nama kami untuk sertifikasi…”\n\n\"Buku rahasia itu pasti berasal dari jalan rahasia. Karena Harta Karun Kaisar Pedang mengacu pada buku rahasia yang ditemukan di jalan rahasia yang disebut Gua Rahasia Kaisar Pedang, maka tidak sulit untuk memastikan kebenarannya.\"\n\n“Hmm, begitu.”\n\n“Selain itu…”\n\nJo Hyeon tersenyum.\n\n\"Dia pasti akan menjadi tokoh kunci dalam dunia persilatan. Merupakan hal yang baik untuk menjalin hubungan dengannya. Saya ingin bertemu dengannya dan menjaganya tetap dekat, bahkan jika saya harus membayar mahal.\"\n\n“Sangat banyak?”\n\n“Meskipun hanya sepersepuluh dari apa yang saya dengar yang benar, itu akan menjadi yang terbaik di dunia di masa depan.”\n\n“Ya benar.”\n\nSima Cheonse tertawa terbahak-bahak.\n\n“Bahkan Wei Sanho, Pedang Pengusir Setan, adalah bakat yang bercita-cita menjadi yang terbaik di dunia, dan saudaranya bahkan lebih baik lagi… bukankah kita harus menyebut keluarga Wei yang terbaik di dunia?”\n\n“Saat ini, kekuatan mereka lemah, jadi kita tidak bisa membandingkan mereka dengan keluarga Namgung, tapi jika Wei Sanho dan Wei Yanho tumbuh, dalam sepuluh tahun, keluarga Wei akan menjadi yang terbaik di dunia.”\n\n“Luar biasa, luar biasa.”\n\nSima Cheonse tersenyum riang.\n\n“Nah, apa yang akan Anda lakukan sekarang, Petugas?”\n\nJo Hyeon tersenyum dan berkata.\n\n“Sebagai imbalan karena mengizinkan dia menjual buku rahasia itu, dia setuju untuk menjadi instruktur di Akademi Crouching Dragon untuk sementara waktu.”\n\n\"Pengajar?\"\n\nSima Cheonse bertanya dengan tidak percaya.\n\n\"Saya mengerti bahwa Wei Sanho baru saja lulus dari Akademi Naga Bawah. Apakah maksud Anda Wei Yanho akan menjadi instruktur? Tampaknya usianya sama dengan para siswa.\"\n\n“Itulah yang penting.”\n\n\"Itu?\"\n\nJo Hyeon mulai menjelaskan perlahan.\n\n\"Anak laki-laki itu, Wei Yanho, akan memimpin dunia persilatan di masa depan. Tapi sepertinya dia tidak terlalu menikmati berinteraksi dengan orang lain.\"\n\n“…Hmm, itu masalah.”\n\nMenjadi yang terbaik di dunia adalah sebuah posisi simbolis. Menjadi yang terkuat tidak berarti memberikan kekuatan, namun ketika para pejuang mencari kekuatan, posisi simbolis tersebut dapat mempengaruhi dunia.\n\nOleh karena itu, ketika seseorang dengan kepribadian aneh atau jahat menyatakan dirinya yang terbaik di dunia, dunia persilatan selalu berada dalam kekacauan.\n\nOleh karena itu, penting untuk bertemu dengan orang-orang muda seperti Wei Yanho.\n\nTentu saja, cita-citanya adalah masuk akademi…\n\n“Bukankah tidak mungkin membuat anak laki-laki lebih kuat dari instrukturnya masuk akademi?”\n\n\"Itu benar. Selain itu, jika para pemimpin masa depan dunia persilatan terinspirasi atau belajar sesuatu dari Wei Yanho, itu bukanlah investasi yang buruk bagi kami.\"\n\n“Hmm, begitu…”\n\nSima Cheonse tidak tahu apakah perhitungan Jo Hyeon benar atau tidak, tapi seperti biasa, dia mempercayai penilaiannya. Dia tidak pernah kalah dengan mengikuti keputusannya.\n\nSima Cheonse yakin semuanya akan berjalan sesuai rencana Jo Hyeon.\n\n“…… kamu bilang dia menjual buku rahasia?”\n\n\"Itu benar.\"\n\n“Saya dengar Anda membiarkan orang menyalinnya, berapa biayanya?”\n\n“Di situ tertulis tiga ons emas.”\n\n“Hmm…”\n\nSima Cheonse menghindari tatapan itu dengan ekspresi tidak nyaman.\n\n“Bukankah lebih baik jika kita mendapat salinannya?”\n\n\"...Untuk individu, tiga ons emas, tapi untuk kelompok, biayanya sebanding dengan jumlah orang. Dikatakan bahwa kita harus membayar seribu ons emas dengan mempertimbangkan jumlah orang dalam Aliansi.\"\n\n“M… seribu ons?”\n\nSeribu ons emas?\n\nApakah anggaran tahunan Aliansi Bela Diri yang Benar adalah seribu ons emas?\n\n“Jadi kami menyepakati lima ratus ons emas.”\n\n“Hmm…”\n\nMeski terkesan perlu, lima ratus ons emas adalah jumlah yang membuat jantungnya berdebar kencang.\n\n“E… jadi berapa banyak uang yang dihasilkan anak itu?”\n\n“Saya tidak tahu persisnya, tapi saya tahu satu hal.”\n\n\"Apa?\"\n\n\"Dalam sebulan, keluarga Wei akan menjadi yang terkaya di dunia, meski bukan yang paling berkuasa. Mereka bisa menggunakan mangkuk emas untuk memberi makan anjing mereka.\"\n\nSima Cheonse menunduk ke pakaian sederhananya lalu mengangkat kepalanya perlahan.\n\n“Wei Jeonghan mau memberiku sesuatu?”\n\n“…….”\n\n* * *\n\nAkademi Naga Bawah berada dalam kekacauan karena pengumuman pagi hari.\n\n“A…apa isinya?”\n\n“Mereka bilang petugas sudah mengeluarkan dekrit.”\n\n\"Petugas? Apakah Master Kemampuan Ilahi, Jo Hyeon, telah mengeluarkan dekrit ke akademi?\"\n\nWajar jika siswa tertarik.\n\nMeskipun mereka adalah pemimpin masa depan dunia persilatan, Jo Hyeon adalah orang terpenting kedua di Aliansi Bela Diri yang Benar. Tidak mungkin dia mengkhawatirkan Akademi Naga Bawah.\n\nMeskipun masa depan penting, isu-isu saat ini juga penting.\n\nOleh karena itu, banyak siswa yang lulus tanpa pernah melihat pemimpin Aliansi Bela Diri yang Benar, Sima Cheonse, atau Petugas Jo Hyeon.\n\nSaat Jo Hyeon mengeluarkan dekrit, semua orang tertarik dengan isinya.\n\n\"Apa isinya? Apa isinya!\"\n\n\"Tunggu!\"\n\nSeorang siswa yang memandang ke depan mengerutkan kening.\n\n“Sepertinya instruktur khusus akan datang.”\n\n“Instruktur khusus?”\n\n\"Seorang instruktur baru akan datang, dan lamaran akan diterima untuk kelas baru dengan instruktur tersebut. Saat pelajaran tingkat tinggi akan diberikan, siswa akan dipilih melalui evaluasi.\"\n\n“……siapa itu!”\n\nIni adalah berita yang mengejutkan.\n\nAkademi Naga Bawah tidak menggunakan sistem level. Meski ada persaingan, semua orang bisa mendaftar ke kelas mana pun. Oleh karena itu, ketika tiba waktunya untuk mendaftar kelas, akademi tersebut dipenuhi oleh siswa yang terbang menggunakan seni bela diri ringan.\n\nTapi untuk pertama kalinya sejak pembentukan Academie of the Agrowed Dragon, siswa akan dipilih untuk suatu kelas melalui evaluasi.\n\n“A… siapa yang akan menjadi instrukturnya?”\n\n“Apakah kamu tidak akan menjadi petugasnya?”\n\n\"Itu tidak masuk akal! Tapi itu pasti seseorang yang penting!\"\n\n\"Saya akan mendaftar! Saya tidak boleh melewatkan ini!\"\n\n\"Saya juga!\"Eon Hyo gemetar melihat pemandangan itu.\n\n“Ada apa denganmu?”\n\nEon Hyo berkata dengan suara gemetar sebelum pertanyaan Peng Dohyeong.\n\n“Hei, Peng Je.”\n\n“Ya, Hyung.”\n\n“Apakah kita belum cukup mengalami penderitaan?”\n\n\"Ya. Banyak.\"\n\nTidak hanya Sangwan Hong, tetapi semua orang telah sangat menderita, namun setelah kembali ke Aliansi Wei Yanho, mereka tidak menerima imbalan atas penderitaan mereka.\n\n“Tetapi saya tidak tahu mengapa saya merasa begitu cemas.”\n\n“……Aku juga merasa aneh.”\n\n“Uh.”\n\nEon Hyo menggelengkan kepalanya.\n\n“Apa yang akan kamu lakukan?”\n\n“Saya akan mendaftar.”\n\nMata Eon Hyo bersinar.\n\nMeski tidak menunjukkannya, dia sangat terkejut dengan Wei Yanho. Meskipun Sangwan Hong setengah langkah lebih maju, dia pikir dia bisa mencapainya.\n\nTapi kemudian Wei Yanho, monster, muncul.\n\nJika dia tidak termotivasi melihat Wei Yanho, yang lebih muda dan memiliki keterampilan yang tak tertandingi, dia bukanlah seorang pejuang!\n\n\"Saya harus belajar sebanyak yang saya bisa! Jika ada monster di generasi saya, bagaimana saya bisa menolak kesempatan ini!\"\n\n\"Benar! Hyung!\"\n\nTapi mereka tidak tahu.\n\nMonster itu akan menjadi instrukturmu.\n\nItu akan menjadi awal kemalangannya."}