{"index": 167, "title": "Kronik Novel Penguasa Malas - Bab 168", "content": "**Bab 168: Holgazan Mengajar (3)**\n\n“Apakah ini semua pelamarnya?”\n\nEon Hyo melihat antrean panjang itu dengan heran. “Saya bahkan tidak mengantisipasi begitu banyak orang, meskipun Petugas Jo Hyeon dari Aliansi Bela Diri yang Benar telah mengumumkan dan menjamin kelas tersebut.\n\n“Hmm, banyak.”\n\n“Ini hanya menunjukkan kepercayaan besar masyarakat terhadap Petugas Jo Hyeon.”\n\nEon Hyo mengangguk mendengar kata-kata Peng Dohyeong.\n\n“Apa yang akan Sangwan Hyung lakukan?”\n\n“…Dia bilang dia tidak bisa menghadiri kelas.”\n\n\"Benar.\"\n\nEon Hyo menggelengkan kepalanya.\n\nDulu, dia mungkin senang mendapat kesempatan belajar sendiri, tapi sekarang tidak. Sangwan Hong tidak lagi menjadi incaran Eon Hyo.\n\n“Lebih seperti rekan kerja.”\n\nSejak bertemu Wei Yanho, Sangwan Hong tidak lagi terlihat begitu mengesankan. Rasanya seperti melihat bukit kecil setelah melihat gunung besar.\n\nBukan berarti dia meremehkan Sangwan Hong. Dia hanya tahu bahwa meskipun dia mencoba seumur hidupnya, dia tidak akan pernah bisa menghubungi Wei Yanho.\n\n“Hyung.”\n\n\"Ya?\"\n\n“Bisakah kita mencapainya?”\n\nEon Hyo meremas bibirnya dan mengangguk.\n\n“Dia manusia, kita juga. Jika dia bisa mencapai level itu, kami juga bisa.”\n\n“Tapi…”\n\n“Kemenangan di dunia persilatan tidak ditentukan dalam sekejap. Bahkan jika itu memakan waktu sepuluh atau dua puluh tahun, orang yang berusaha lebih keras pada akhirnya akan menang.”\n\n“Aku akan mengingatnya.”\n\nSaat Peng Dohyeong sepertinya mengerti, Eon Hyo menghela nafas diam-diam.\n\n‘Bagaimana aku bisa bertemu pria itu?’\n\nMeski mengatakannya dengan mudah, Eon Hyo tahu itu tidak mudah.\n\nBahkan Wei Sanho, Pedang Pengusir Setan, yang usianya hampir sama, sudah dianggap sebagai ahli masa depan pejuang terbaik di dunia.\n\nBahkan Sangwan Hong tidak bisa dibandingkan dengan Wei Sanho.\n\nMemiliki seseorang seperti itu di generasinya sudah menjadi sebuah tekanan, dan sekarang telah muncul seseorang yang melampaui Wei Sanho.\n\n‘Mereka bilang ada begitu banyak orang jenius di dunia ini sehingga kamu tersandung pada mereka.’\n\nEon Hyo merenungkan kesombongan masa lalunya. Dibandingkan dengan para genius sejati yang dia temui, dia bodoh.\n\nBahkan Sangwan Hong menunjukkan keahlian luar biasa yang tidak bisa dicapai oleh Eon Hyo, dan ada orang yang bermain dengan Sangwan Hong seolah-olah dia masih kecil.\n\n“Meski begitu, bukankah kita akan lulus evaluasi ini dengan mudah?”\n\n“……Dohyeong-ah.”\n\n“Ya, Hyung.”\n\n“Sangwan Hong atau Wei Sanho mungkin memikirkan hal yang sama sepertimu sekarang. Hanya karena mereka unggul sekarang, apakah menurut Anda mereka akan maju di masa depan?”\n\nPeng Dohyeong dengan serius menundukkan kepalanya.\n\n“Saya ceroboh.”\n\n“Bahkan jika kami setengah langkah maju, mereka yang menganiaya kami tidaklah lemah. Terlebih lagi, Academy of the Aglowed Dragon adalah sebuah institusi pendidikan. Hal ini tidak berfokus pada saat ini, namun pada potensi. Jika aturan evaluasi diciptakan oleh Master Kemampuan Ilahi, Jo Hyeon, tidak aneh jika kita gagal. Singkirkan kesombongan Anda. Hal terpenting adalah memberikan yang terbaik dari diri sendiri dalam situasi apa pun.”\n\n“Ya, Hyung!”\n\nItu bukan sekedar kata-kata kosong.\n\nEon Hyo sangat mempercayai hal itu. Sama seperti mereka dapat menghubungi Wei Sanho dan Sangwan Hong, orang lain juga dapat menghubungi mereka. Oleh karena itu, mereka harus berusaha terus-menerus.\n\nItu adalah sikap yang tepat bagi seorang pejuang.\n\nNamun sayangnya prediksi evaluasinya hanya sebagian yang benar.\n\nMeskipun berfokus pada potensi, pendekatannya berbeda.\n\n“C… bagaimana aku bisa gagal?”\n\nNamgung Johwi berteriak tak percaya.\n\nSiapa dia?\n\nNamgung Johwi.\n\nAnggota langsung dari keluarga Namgung yang kuat. Namgung Johwi tidak lolos evaluasi. Meskipun dia bukan salah satu dari Tiga Naga, itu karena rekornya lebih rendah, bukan karena kemampuannya lebih rendah.\n\nBagaimana dia bisa menerima bahwa dia tidak layak untuk dilatih?!\n\n“Apa kriteria evaluasinya?! Bagaimana saya bisa gagal?”\n\n“Kriteria?”\n\nPria yang duduk di kursi utama itu mengerutkan kening dan menatap Namgung Johwi.\n\n“Apakah kamu mempertanyakan penilaianku?”\n\n“E…”\n\nNamgung Johwi memandang pria di kursi utama dengan tatapan tertekan. Bahkan sebagai anggota langsung keluarga Namgung, dia tidak bisa menantangnya.\n\nDia harus berhati-hati.\n\nMeski keluarga Namgung adalah yang terkuat di dunia, pria ini memiliki asal usul yang sama. Apalagi reputasinya tak tertandingi Namgung Johwi.\n\nTidak ada pilihan lain.\n\nPria yang duduk di kursi utama adalah Gong Mujin, Roh Pedang Bunga Plum yang terkenal.\n\n‘Anggota khusus komite evaluasi.’\n\nNamgung Johwi sejak awal tidak menyukai sistem ini. Meski disebut sebagai anggota panitia, namun ia seolah-olah menjadi ketua panitia.\n\nApakah masuk akal jika seseorang yang tidak ada hubungannya dengan Akademi Naga Bawah tiba-tibaanggota komite evaluasi?\n\nDia tidak tahu apa pun tentang kemampuan atau prestasinya.\n\n\"T... Aku tidak meragukannya. Tapi kriteria evaluasinya harus masuk akal! Kalau tidak, orang akan mengatakan bahwa anggota panitia khusus membuat seleksi karena pilih kasih!\"\n\n“Kriterianya sederhana.”\n\n\"Apa itu?\"\n\nGong Mujin memberi isyarat dengan tangannya.\n\n\"Saya tidak perlu menjelaskan kriterianya kepada Anda. Saya hanya memilih siapa yang saya inginkan. Jika Anda memiliki keluhan, Anda dapat protes. Tapi itu tidak akan mengubah hasilnya. Pergilah.\"\n\nMenghadapi perkataan tegas Gong Mujin, Namgung Johwi gemetar dan berbalik tanpa paksaan. “Meskipun dia mempunyai keluhan, memprotes Roh Pedang Bunga Plum, yang didukung oleh petugas, adalah hal yang mustahil.\n\n“Selanjutnya.”\n\nDi hadapan suara Gong Mujin, Eon Hyo masuk dengan ekspresi pucat.\n\n'T... Namgung Johwi gagal...'\n\nEon Hyo tahu kalau kemampuan Namgung Johwi tidak kalah dengan miliknya. Jika Namgung Johwi gagal, mereka pun bisa gagal.\n\nMeskipun aku sudah bilang pada Peng Dohyeong bahwa mereka tidak boleh diabaikan, jauh di lubuk hatiku aku yakin mereka tidak akan gagal.\n\nNamun saat ini, kesombongan itu lenyap.\n\n‘A… evaluasi macam apa ini?’\n\nMereka bisa saja mengetahui hasil di atas, namun karena evaluasi dilakukan secara rahasia, mereka tidak mengetahui kriterianya. Oleh karena itu, mereka tidak dapat bersantai.\n\n“Aku tahu wajahmu.”\n\nGong Mujin menatap Eon Hyo.\n\n♪ Teguk! ♪\n\nEon Hyo menelan ludahnya.\n\nMeskipun saya mengenal Gong Mujin, dia bukanlah tipe orang yang akan memberikan penilaian yang baik untuk persahabatan.\n\nFaktanya, Gong Mujin adalah tipe orang yang akan memberikan penilaian lebih berat kepada orang yang dikenalnya dengan baik.\n\n“Disetujui.”\n\n“…… ya?”\n\nA… disetujui?\n\nTanpa melakukan apa pun?\n\n“Dan Peng Dohyeong ada di belakangmu, bukan?”\n\n“Ya… ya? Ya! Itu di sini.”\n\n“Dia juga disetujui.”\n\n“…….”\n\n“Jangan buang waktumu. Hadiri kelas.”\n\n“B… ya, mengerti.”\n\nBahkan setelah keluar dari ruang evaluasi, Eon Hyo tidak mengerti mengapa dia disetujui.\n\n* * *\n\nGong Mujin membuka dua dokumen di ruang evaluasi.\n\nNamgung Johwi.\n\nDia mempunyai temperamen yang eksplosif. Kesombongan dan harga diri keluarganya sering menimbulkan konflik.\n\nEon Hyo.\n\nDia memiliki banyak kesabaran, dan dia bijaksana serta pandai menghibur orang lain.\n\nGong Mujin menjentikkan lidahnya pada kedua laporan tersebut.\n\n‘Kamu harus berterima kasih padaku nanti, bocah keluarga Namgung.’\n\nBerbeda dengan apa yang dipikirkan Eon Hyo dan Namgung Johwi, Gong Mujin, anggota khusus panitia evaluasi, dia tidak tertarik dengan pencapaian, potensi, atau kemungkinan mereka.\n\nAda dua kriteria evaluasi.\n\nYang pertama adalah memiliki kepribadian yang pendiam.\n\nWei Yanho, yang dia kenal, bisa jadi kejam. Jika dia menempatkan seseorang yang sombong dan pemarah di sampingnya, bencana akan terjadi.\n\nSeperti Sangwan Hong.\n\nSaya telah melihat apa yang terjadi pada Sangwan Hong, dan saya tidak ingin merusak pemuda lainnya.\n\nOleh karena itu, dia melenyapkan semua orang yang pemarah.\n\nYang kedua adalah keterampilan.\n\nJika kepribadiannya pendiam, saya akan memilih yang terbaik.\n\nOleh karena itu, evaluasinya bisa berupa persetujuan langsung, retensi atau penolakan langsung.\n\nMereka yang memiliki kepribadian dan keterampilan yang tenang seperti Eon Hyo akan segera dipilih, dan kemudian mengisi kotak yang tersisa dengan kandidat yang dipertahankan sesuai dengan kemampuannya.\n\n“Hmm, Guru Besar Gong.”\n\n\"Ya.\"\n\nSeok Muncho (), instruktur utama Akademi Naga Tumbuh, memandang Gong Mujin dengan ketidaksetujuan.\n\n“Namgung Johwi adalah talenta yang menjanjikan, baik secara skill maupun potensi. Menegur dia itu berlebihan…”\n\nGong Mujin menggelengkan kepalanya dengan kuat.\n\n“Tidak.”\n\n“…… ya?”\n\n“Kriteria terpenting dari evaluasi ini adalah menghilangkan permasalahan yang ada. Kepribadian Namgung Johwi bakal jadi masalah. Dan jika ada masalah, kami tidak akan mampu mengatasinya.”\n\n“Hmm, benar. Jika keluarga Namgung protes maka akan menjadi masalah besar. Bahkan dengan dukungan petugas, kami tidak akan mampu mengatasinya.”\n\n‘Tidak bisakah kita mengatasinya?’\n\nGong Mujin tenggelam dalam pikirannya.\n\nBagaimana jika keluarga Namgung, keluarga terkuat di dunia, dan keluarga Wei dari Wei Yanho saling berhadapan?\n\nBahkan keluarga Namgung, dengan sejarah dan kekuasaannya yang panjang, dapatkah mereka menangani keluarga Wei ‘itu’?\n\n“Aku tidak akan melakukannya.”\n\nIni bukan tentang menang atau kalah. Melawan Wei Yanho, meski menang, keluarga Namgung akan runtuh.\n\nTiga orang bisa menyebabkan jatuhnya keluarga paling berkuasa di dunia.\n\n‘Tapi… bisakah aku menang?’\n\nGong Mujin menghela nafas saat mengingat wajah Wei Yanho yang tidak manusiawi, dan Seok Muncho menghiburnya seolah dia memahaminya.\n\n“Keluarga Namgung adalah eksistensi yang sangat besar.”\n\n‘Luar biasa, ha.’\n\nItuIni untuk orang yang berbadan besar, kawan!\n\nTidak ada gunanya mengatakannya sekarang.\n\nAnda akan mengerti ketika Anda mengalaminya.\n\nMeninggalkan Gong Mujin yang menjentikkan lidahnya dengan ekspresi rumit, akhirnya tibalah hari kelas pertama."}