{"index": 168, "title": "Kronik Novel Penguasa Malas - Bab 169", "content": "**Bab 169: Holgazan Mengajar (3)**\n\n“Apa yang terjadi?”\n\nEon Hyo mengalami kecemasan yang tidak dapat dijelaskan.\n\nLangit cerah, dan dia bangun dengan penuh semangat, tapi dia tidak tahu mengapa dia merasa begitu cemas. Sarapannya enak, dan tidak ada yang perlu dikhawatirkan.\n\n“Mengapa aku begitu cemas?”\n\nDia tidak dapat menemukan alasan untuk merasa cemas.\n\nHari ini sama seperti hari-hari lainnya. Satu-satunya perbedaan adalah hari ini dimulainya kelas yang dijamin oleh Jo Hyeon, Master Kemampuan Ilahi dari Aliansi Bela Diri yang Benar.\n\n“Hmm…”\n\nTetapi meskipun itu adalah kelas yang dijamin oleh Jo Hyeon, itu hanyalah sebuah kelas; tidak ada alasan untuk merasa tidak nyaman.\n\nMeskipun penampilan Gong Mujin yang halus dan hasil evaluasi yang tidak dapat dipahami sedikit mengganggunya.\n\n“Apakah kamu merasa tidak enak?”\n\nPeng Dohyeong melambai dan mendekatinya.\n\n\"Kelihatannya kamu terlihat buruk. Apa terjadi sesuatu padamu tadi malam?\"\n\n“…… Tidak ada yang terjadi secara khusus, tapi aku merasa tidak nyaman dan cemas, jadi itu pasti karena kesehatanku.”\n\n“Kesehatanmu?”\n\nPeng Dohyeong memandang Eon Hyo dengan ekspresi serius.\n\nJika orang lain mengatakan itu, itu bisa diabaikan, tapi Eon Hyo adalah seorang pejuang. Bagi seorang pejuang yang dilindungi oleh energi internal, mengatakan bahwa dia merasa tidak enak badan berarti ada masalah besar.\n\n“Tidak sakit sama sekali… hmm.”\n\nEon Hyo pun menggeleng tak mengerti.\n\n“Apakah kamu sudah selesai bersiap-siap?”\n\n\"Ya. Tidak ada yang perlu dipersiapkan. Saya tidak tahu mata pelajarannya atau siapa yang akan mengajar, apa yang harus saya persiapkan? Kalau ada informasi tentang instruktur dan mata pelajarannya, seperti di kelas lain, saya bisa saja belajar, tapi...\"\n\nEkspresi Peng Dohyeong juga tidak bagus.\n\nBiasanya, siswa Akademi Naga Aguchado memilih kelas mereka sendiri. Meskipun terdapat perbedaan kelas menurut tingkatannya, namun para siswa memilih dan mempersiapkan kelasnya sendiri.\n\nKarena tidak mungkin mengajar semua orang dengan cara yang sama.\n\nEon Hyo dan Peng Dohyeong menggunakan senjata yang berbeda. Eon Hyo tidak bisa melakukan apa pun di kelas pedang, dan Peng Dohyeong tidak bisa menggunakan apa yang dia pelajari di kelas tinju.\n\nOleh karena itu, mereka biasanya memilih kelas yang sesuai untuk mereka, namun ini adalah pertama kalinya mereka menghadiri kelas tanpa informasi sebelumnya. Mereka tidak bisa bersiap.\n\n“Kita lihat saja nanti.”\n\nEon Hyo menggelengkan kepalanya.\n\nDia tidak tahu isi kelasnya, tapi Jo Hyeon adalah seseorang yang bisa dia percaya. Kelas yang dijamin olehnya pasti akan membawa mereka ke level yang lebih tinggi.\n\nItulah yang dipikirkan Eon Hyo.\n\nSampai saat itu.\n\n\"……Apa itu?\"\n\nSaat memasuki kamp pelatihan, Eon Hyo memperhatikan dua hal. Pertama, jumlah orang lebih sedikit dari yang diperkirakan.\n\nJumlah orangnya sangat sedikit sehingga kamp pelatihan besar tampak sepi. Mengingat jumlah orang yang telah melakukan tes, berarti sangat sedikit yang lulus.\n\n“Hmm…”\n\ngumam Eon Hyo.\n\n‘Apakah hanya sedikit orang yang layak menghadiri kelas ini, meskipun banyak talenta yang dikumpulkan?’\n\nMeskipun sekte kuno jarang berpartisipasi di Akademi Naga Bersinar, ada banyak talenta dari lima keluarga besar dan sekte kecil.\n\nNamun, hanya sekitar seratus orang yang berdiri di tempat latihan dengan ekspresi tidak nyaman.\n\n“……Hyung.”\n\nSuara Peng Dohyeong bergetar.\n\n“Aku juga melihatnya.”\n\nNamun dibandingkan dengan hal lainnya, jumlah orang tidak menjadi masalah.\n\nKetika mereka memasuki kamp pelatihan, mereka melihat sesuatu, tempat tidur yang nyaman di sudut tribun.\n\n“Aneh sekali.”\n\nBelum pernah melihatnya sebelumnya.\n\nMereka belum pernah melihatnya terbaring di tempat tidur. Bahkan ketika mereka tinggal di penginapan, mereka tidak perlu memasuki kamarnya. Mereka hanya melihat dia berguling-guling di atas selimut atap kereta.\n\nMengapa wajahnya muncul di benaknya ketika dia melihat tempat tidur?\n\n“……itu tidak mungkin.”\n\nMustahil!\n\nEon Hyo mencoba membuang pikiran terburuk yang mungkin ada, tapi semakin dia memikirkannya, semakin banyak hal yang cocok.\n\nNilai instruktur?\n\nLebih dari cukup.\n\nMeskipun dia lebih muda dari mereka, dalam hal keterampilan, mereka bahkan bisa lebih lemah daripada kotoran di bawah kuku jarinya. Bahkan jika Wei Yanho bertarung dengan tangan dan kaki terikat, mereka bisa mati hanya dengan satu pukulan lidah.\n\nPerbedaan keterampilan antara mereka dan Wei Yanho sangat buruk.\n\n“Tidak mungkin!”\n\nMeskipun dia berusaha menyangkalnya, fakta bahwa ini terjadi tepat setelah Wei Yanho memasuki Aliansi Bela Diri yang Benar, dan bahwa Gong Mujin adalah anggota komite evaluasi, dia prihatin.\n\nSelain itu…\n\n“…..hanya orang itu yang akan melakukan sesuatu yang gila seperti meletakkan tempat tidur di ruang kelas!”\n\n“Saya setuju.”\n\nEon Hyo tidak bisa tidak khawatir.\n\nIni belum terlambat.\n\nMeski belum dikonfirmasi, namunsituasi tampaknya menunjukkan hal itu. Mungkin perlu untuk melarikan diri.\n\nSaat Eon Hyo bertanya-tanya apa yang harus dilakukan, seseorang mendekatinya.\n\n“Eon Hyung.”\n\n“… Moryong Hyung.”\n\nMoryong Donghwa, tuan muda dari keluarga Moryong, mendekat dan berkata sambil tersenyum.\n\n\"Sepertinya kamu akan menghadiri kelas ini juga, Hyung. Sepertinya kita akan sering bertemu, jadi jagalah aku.\"\n\n‘Mungkin tidak…’\n\nSulit untuk mengatakan kepada seseorang yang baik hati: “Maaf, saya berencana untuk melarikan diri.” Eon Hyo bukanlah seseorang yang mengatakan hal-hal yang belum dikonfirmasi…\n\n“Saya tidak bisa menjadi satu-satunya.”\n\nMeskipun Wei Yanho adalah instrukturnya, dia tidak berniat memberi tahu orang lain. Mereka sangat menderita saat bergabung dengan Aliansi bersama Wei Yanho. Mereka hampir mati pada akhirnya.\n\nTIDAK!\n\nItu adalah kejadian yang sangat tidak masuk akal hingga aku lupa, tapi jika mereka melakukan kesalahan saat bertemu dengan Hantu dan Pedang Iblis, mereka semua pasti sudah mati.\n\n‘Jika menurutmu begitu, dia adalah penyelamat kita…’\n\nWei Yanho-lah yang membunuh Hantu dan Pedang Iblis, yang ingin pergi, dan Wei Yanho-lah yang menyebabkan bahaya.\n\n“Apa yang kamu pikirkan?”\n\n\"…… Tidak ada apa-apa.\"\n\nEon Hyo selalu bingung saat memikirkan Wei Yanho.\n\n'Apa yang harus saya lakukan?'\n\nBagaimana jika Wei Yanho benar-benar instrukturnya?\n\nIni akan sangat memalukan.\n\nTapi juga peluang besar.\n\nKalau dipikir-pikir, hampir tidak ada orang yang dikenal Eon Hyo yang bisa mengalahkan Wei Yanho, dan hanya sekitar sepuluh orang yang bisa membandingkan diri mereka dengannya.\n\nOrang yang mengalahkan Hantu Iblis dan Pedang seperti anjing.\n\nBahkan ayahnya, pemimpin keluarga Jinju Eon, mungkin tidak bisa melakukannya. Mendapatkan kesempatan untuk belajar langsung dari beliau merupakan sebuah kesempatan besar.\n\n“Hyung?”\n\nPeng Dohyeong bertanya dengan cemas, dan Eon Hyo terbatuk dan berkata.\n\n“Saya pikir…”\n\n“M…lihat disana, Hyung!”\n\nEon Hyo menoleh sebelum suara mendesak Peng Dohyeong. “Seorang pria mendekati mereka dari tempat yang ditunjukkan Peng Dohyeong.\n\nEon Hyo merasa langit seperti runtuh.\n\nMeski dia sudah menduganya, dampak kecurigaannya menjadi kenyataan jauh lebih besar dari yang dia perkirakan.\n\nWei Yanho.\n\nWei Yanho, dengan ekspresi jijik, berjalan menuju kamp pelatihan, dengan jelas menunjukkan bahwa dia tidak ingin berada di sana.\n\n‘Jika kamu tidak menyukainya, jangan.’\n\nMaka semua orang akan merasa damai.\n\n“A…apa yang harus kita lakukan, Hyung?”\n\n\"Jangan khawatir.\"\n\nSetelah menghentikan Peng Dohyeong, Eon Hyo berkata dengan getir.\n\n“Jika dipikir-pikir, ini adalah peluang bagus. Untuk mencapai tujuan kami, kami harus melakukan apa pun.”\n\nPeng Dohyeong mengangguk pelan. “Saya setuju dengan Eon Hyo.”\n\n“Jika dia sudah mencapai keterampilan seperti itu pada usia itu, dia pasti punya rahasia. Ini mungkin memalukan sekarang, tapi seseorang harus menanggung penghinaan untuk mencapai tujuannya.”\n\n\"Benar.\"\n\nNamun apakah dia akan mencapai tujuannya dengan menanggung penghinaan?\n\nEon Hyo bersyukur memiliki Peng Dohyeong di sisinya. Jika Peng Dohyeong tidak ada di sana, dia akan bingung dan tidak tahu harus berbuat apa.\n\nBerkat Peng Dohyeong, dia bisa menjaga ketenangannya.\n\nSaat itu, Wei Yanho memasuki kamp pelatihan dan menjadi mimbar.\n\n“Apa?”\n\n“Siapa orang itu?”\n\n“Apakah dia terlihat muda?”\n\nPara siswa mulai bergumam ketika seorang pemuda berdiri di mimbar, bukannya instruktur yang diharapkan.\n\nWei Yanho diam-diam menatap para siswa di bawah matanya.\n\n“E…”\n\nWei Yanho perlahan membuka mulutnya.\n\n“Senang bertemu denganmu. Saya Wei Yanho dari keluarga Wei, dan saya akan menjadi instruktur Anda mulai hari ini.”\n\n\"Pengajar?\"\n\n\"Pengajar?\"\n\n“Keluarga Wei? Wei Sanho?”\n\n\"Pengajar?! Apa yang terjadi?! Anak itu instrukturnya dijamin oleh petugas?”\n\nMeskipun usia Wei Yanho tidak jauh berbeda dengan usia siswa, usia siswa dan usia instruktur tidak dapat dibandingkan.\n\nWei Yanho mengangguk di depan mata tidak percaya dan takjub.\n\n“Wajar jika kamu terkejut. Saya tidak lebih baik dari Anda. Pasti ada kesalahan, atau petugas berubah pikiran.”\n\nEon Hyo membuka mulutnya.\n\n'Bagaimana menurutmu, brengsek?'\n\nInilah saatnya untuk menunjukkan kemampuan Anda dan menenangkan ketidakpuasan Anda! Mengapa situasinya menjadi lebih buruk?\n\nWei Yanho memandang para siswa dan berkata.\n\n“Menurutku tidak efisien jika aku, yang tidak lebih baik darimu, mengajarimu. Jadilah keterbatasanku.”\n\n“… ya?”\n\nWei Yanho, dengan mata setengah tertutup karena tidur, menyimpulkan situasinya.\n\n“Kalau begitu, belajarlah sendiri.”\n\n\"Hah?\"\n\n“Karena ini hari pertama, belajarlah sendiri. Berlatihlah sesuai keinginan Anda. Mereka yang ingin berangkat lebih awal boleh pergi.”\n\n“…….”\n\nSaat para siswa kebingungan, Wei Yanho mendekati tempat tidur, melepas sepatunya dan berbaring.\n\nEon Hyo menghela nafas dalam-dalam di antara pejantan yang terkejutmasuk.\n\n“Aku mengetahuinya.”\n\nDia tidak tahu apa yang dipikirkan Jo Hyeon…\n\n“Petugas itu tidak mungkin melihat seseorang yang begitu malas.”\n\nSekarang mereka akan tahu.\n\nArti dari ungkapan “tidak berguna”.\n\nEon Hyo menatap langit dengan ekspresi muram."}