{"index": 169, "title": "Kronik Novel Penguasa Malas - Bab 170", "content": "**Bab 170: Holgazan Mengajar (5)**\n\nJo Hyeon sedang dalam suasana hati yang baik.\n\nSinar matahari yang masuk melalui jendela terasa hangat, dan aroma teh sangat harum.\n\n“Kuharap selalu seperti ini.”\n\nDunia persilatan tidak lepas dari masalah. Ketidakpuasan internal dan eksternal akan meledak.\n\nTapi apakah itu sesuatu yang baru? Sejak awal dunia persilatan, tidak pernah ada waktu tanpa konflik.\n\nBahkan di tempat yang masyarakatnya hidup damai pun tetap ada masalah, apalagi di tempat para pendekar pedang tinggal bersama.\n\nOleh karena itu, Jo Hyeon tidak terlalu memikirkan masalah di masa depan. Saya tahu, khawatir atau tidak, masalah akan tetap datang.\n\nYang paling penting adalah Wei Yanho telah menyelesaikan masalah Nasan.\n\nSeperti ketika debu mereda setelah badai, dunia persilatan menjadi tenang setelah masalah besar di Nasan.\n\n\"Hmm.\"\n\nJo Hyeon menikmati aroma teh sambil melihat ke luar jendela.\n\n‘Jika bukan karena adegan itu, itu akan menjadi lebih baik.’\n\nDari kantornya yang berada di gedung tinggi, ia bisa melihat dengan jelas kerumunan orang di depan pintu masuk utama. Tenda Wei Yanho penuh dengan orang.\n\n“Hmm…”\n\nYang asli adalah asli.\n\nTidak, meskipun bukan, itu tidak masalah. Analisis yang dilakukan oleh para ahli Aliansi telah memastikan bahwa itu setidaknya mengandung inti dari teknik tertinggi sekte kuno, atau bahkan lebih.\n\nBahkan jika itu tidak ditulis oleh Kaisar Pedang, menjual buku rahasia yang begitu berharga dengan harga sebesar itu hampir berarti memberikannya begitu saja. Menyalin buku rahasia tidak mengubah nilainya.\n\n‘Apakah kamu merencanakannya atau hanya kebetulan?’\n\nBahkan bagi Jo Hyeon yang terkenal dengan kebijaksanaannya, sulit untuk memahami bagaimana situasinya bisa mencapai titik ini.\n\nJika Wei Yanho menjual buku rahasia itu dengan harga yang wajar, dia tidak akan menghasilkan uang sebanyak itu.\n\nAda batasan harga yang bersedia dibayar orang untuk sebuah buku rahasia. Sekalipun nilai riilnya lebih besar, masyarakat memiliki resistensi psikologis.\n\nNamun dengan menjualnya secara terbuka seperti itu justru memicu persaingan.\n\nSekte terkenal harus membayar mahal, meskipun mereka mengeluh. Mereka takut sekte saingannya dapat meningkatkan keterampilan mereka jika mereka mempelajari buku rahasia Kaisar Pedang.\n\nJadi sekte Wudang mengeluarkan banyak uang, dan melihat itu, Gunung Hua juga mengeluarkan banyak uang, dan melihat Gunung Hua, sekte Gongdong dan Qingcheng pun membayar. Dan ketika mereka mengetahui bahwa Shaolin telah membayar, Emei pun datang dari gunung Emei untuk membeli salinannya.\n\nBeberapa keluarga juga mengirimkan agen mereka secara rahasia.\n\nBagaimana jika Wei Yanho menjual buku rahasia itu secara normal?\n\nSaya yakin dia tidak akan menghasilkan sepersepuluh dari uang yang dia hasilkan.\n\n‘Dia cerdas…’\n\nDengan menggunakan Aliansi Bela Diri yang Benar untuk menjual buku rahasia tersebut, mengetahui bahwa mungkin akan ada reaksi keras, hal itu menunjukkan kecerdasannya.\n\nTapi apakah Anda benar-benar meramalkan semua ini?\n\n“Kemampuan bela diri yang luar biasa dan pikiran yang luar biasa…”\n\nDia berbakat, pemimpin masa depan.\n\nJika generasi sekarang mundur, masa depan dunia persilatan bisa berada di tangan Wei Yanho. Jo Hyeon mau tidak mau memikirkan betapa luar biasanya Wei Yanho.\n\n“Bagaimanapun, itu adalah keputusan yang bagus.”\n\nMembuat anak itu sibuk menghasilkan uang dan mengikatnya ke Akademi Naga Bawah… bisnis apa yang lebih baik di sana?\n\nAliansi Bela Diri yang Benar tidak kehilangan apa pun.\n\nJika mereka bisa mendapatkan bantuan dari ahli yang begitu kuat sebagai imbalan atas pinjaman pekarangan mereka, tidak ada yang akan menolak kesepakatan itu.\n\n‘Tapi…’\n\nSecara umum, ini adalah kesepakatan yang sangat sukses, dan memecahkan masalah yang terus-menerus terjadi, jadi ini akan terasa menyenangkan. Meski begitu, aku merasakan kegelisahan yang aneh.\n\n‘Apakah ada hal lain yang belum kupertimbangkan?’\n\nPada saat itu, suara pelan terdengar dari luar.\n\n“Petugas, ini Seok Muncho. Bolehkah saya masuk?”\n\n\"Tentu saja.\"\n\nJo Hyeon menjawab sambil tersenyum.\n\nPintu terbuka dan Seok Muncho masuk.\n\nSelamat datang, instruktur senior.Apakah ada masalah di akademi?\n\nSeok Muncho memandang Jo Hyeon dengan ekspresi yang tidak biasa.\n\n“Itulah sebabnya aku datang…”\n\nAngin sepoi-sepoi Jo Hyeon sedikit mengernyit. Dia merasakan ada masalah dengan nada suara Seok Muncho.\n\n“…… sepertinya kamu harus pergi ke sana sendiri.”\n\n“Secara langsung?”\n\nPikir Jo Hyeon saat dia mengunjungi Akademi Naga Bawah untuk terakhir kalinya. Bukan tahun ini, terakhir tahun lalu ia memberikan pidato ucapan selamat kepada mahasiswa baru.\n\nMeskipun pendidikan pemimpin masa depan penting, ada persoalan yang lebih penting.\n\n“Apakah menurutmu aku benar-benar harus pergi?”\n\n\"Ya.\"\n\nSeok Muncho menjawab dengan percaya diri.\n\n“Saya tidak bisa berbuat apa-apa atas pesanan yang kami terimaaku.”\n\nMendengar hal itu, Jo Hyeon memutuskan untuk masuk ke Akademi Naga Bawah.\n\nPerintah terbaru mereka terkait akademi adalah tidak mengganggu metode pengajaran Wei Yanho.\n\n'Apa yang telah kamu lakukan?'\n\nSayangnya pemikiran Jo Hyeon salah total.\n\nWei Yanho tidak melakukan kesalahan apa pun.\n\nAku hanya tidak melakukan apa pun.\n\n“……Apa ini?”\n\n“Apa yang kamu lihat.”\n\nJo Hyeon memandang kamp pelatihan dengan heran.\n\nAkademi Naga Bawah dapat didefinisikan dalam beberapa cara. Tempat dimana para pemimpin masa depan dunia persilatan bertemu, menjalin persahabatan dan berkompetisi, dan tempat dimana sekte-sekte saingan yang selalu berperang dapat berinteraksi melalui anak-anaknya dan mengurangi permusuhan mereka.\n\nNamun yang terpenting adalah Academie of the Agrowed Dragon adalah sebuah institusi pendidikan. Tujuan sebenarnya adalah untuk mendidik para pemimpin masa depan dunia persilatan dan membimbing mereka ke jalan yang benar.\n\nTapi…\n\nDi mata Jo Hyeon, kebebasan total menyebar.\n\nBakat yang dipilih dengan cermat. Bahkan diantara mereka, talenta-talenta yang diseleksi melalui evaluasi ada yang bermain di lapangan latihan.\n\n“C… bagaimana ini bisa terjadi?”\n\nAda yang ngobrol dan tertawa berkelompok. Tapi itu adalah hal yang paling tidak buruk. Para siswa sedang berbaikan, dan di bagian terdalam lapangan, ada yang bermain dadu demi uang.\n\n“Diberikan?”\n\nDiberikan di tempat suci pendidikan!\n\nApakah itu taruhan ons emas?\n\nMeski ada yang berlatih dengan senjatanya, akan lebih baik jika tidak ada siapa-siapa.\n\nDikatakan bahwa pada mulanya terjadi kekacauan, dan inilah kekacauan.\n\n“Apa yang telah dilakukan instruktur untuk mewujudkan hal ini?”\n\n“Lihat di sana…”\n\nJo Hyeon membuka mulutnya saat melihat tempat yang ditunjukkan Seok Muncho. Ada tempat tidur besar di dudukannya, dan larva besar di tempat tidur.\n\nTidak.\n\nJika dilihat lebih dekat, itu bukanlah larva, melainkan seseorang yang terbungkus selimut.\n\n“Mengapa ada tempat tidur di sana?”\n\n“Dia bilang dia menginginkannya.”\n\n“…Apa yang kamu lakukan di tempat tidur?”\n\n“Sepertinya dia sedang tidur.”\n\n“Apakah menurutmu aku menanyakan hal itu padamu?”\n\nJo Hyeon menulis ulang dirinya sendiri. “Dia harus mencari tahu mengapa kelas, dengan talenta terbaik di akademi, berakhir seperti ini!”\n\nJo Hyeon berjalan ke mimbar.\n\n“Siapa itu?”\n\n“E… itu petugasnya! Petugas itu!”\n\n“Hai!”\n\nMenyadari kehadiran Jo Hyeon, para siswa mulai bergegas membersihkan tempat itu. Selimut beterbangan di udara, dan dadu pun beterbangan.\n\n‘Setidaknya selesaikan apa yang kamu lakukan, bajingan!’\n\nJo Hyeon mengatupkan giginya. “Namun, dia berusaha untuk tidak melihat ke arah siswa. Jika dia melakukannya, dia akan kehilangan ketenangannya.\n\nSaat dia mendekati mimbar, dia memanggil Wei Yanho dengan suara kasar.\n\n“Wei Yanho muda!”\n\n♪ Bergoyang. ♪\n\nLarva itu bergerak.\n\n\"Ini aku! Jo Hyeon! Apa yang kamu lakukan?\"\n\nBagian kepala larva bergerak, dan keluarlah kepala berwarna hitam dari selimut.\n\n'Setidaknya cuci mukamu!'\n\nWei Yanho, dengan rambut acak-acakan dan matanya bengkak karena tidur, merespons dengan mata menyipit.\n\n“Apa yang terjadi?”\n\nHati Jo Hyeon tenggelam.\n\n* * *\n\n“…… maksudmu Jo Hyeon, Master Kemampuan Ilahi?”\n\n\"Itu benar.\"\n\nGwang Gusin Gye sang Mendigo tertawa kecil, bahkan menurutnya lucu.\n\n\"Seorang pahlawan di era ini yang mencapai prestasi besar dalam pertempuran melawan kultus iblis dan memecahkan masalah barat dengan strateginya. Namun dia bertemu Wei Yanho di akhir hidupnya.\"\n\n“Ini tidak bisa dimengerti.”\n\n\"Apa?\"\n\nGwang Gusin Gye menggelengkan kepalanya mendengar pertanyaan Saha, Sang Sejarawan.\n\n\"Saya telah banyak mempelajari Master Kemampuan Ilahi, Jo Hyeon. Dikatakan bahwa kebijaksanaannya tidak ada bandingannya. Mengapa dia tidak dapat meramalkan situasi ini?\"\n\n“Pertanyaan bagus.”\n\nGwang Gusin Gye mengangguk berulang kali.\n\n“Aku juga memikirkan hal yang sama.”\n\n\"Hah?\"\n\n\"Ketika saya memasuki Aliansi Bela Diri yang Benar, saya mendengar tentang kejadian ini. Saya juga memikirkan hal yang sama pada waktu itu. Setelah berpikir, saya sampai pada suatu kesimpulan.\"\n\n\"Tolong beritahu saya. Kenapa?\"\n\n“Pertama, Gong Mujin.”\n\n“……Roh Pedang Bunga Plum?”\n\n\"Yah, sepertinya dia mengira dia memberikan penjelasan obyektif... karena dia menyayangi Wei Yanho, dia sepertinya menambahkan beberapa detail. Dia tahu bahwa Wei Yanho telah melakukan sesuatu yang tidak masuk akal, tapi dia tidak berpikir itu karena kemalasannya.\"\n\n“Saya tidak mengerti…”\n\n\"Pikirkan, apa yang Gong Mujin katakan? Seorang pemuda dengan keterampilan bela diri yang luar biasa mengalahkan Hantu dan Pedang Iblis dan mendapatkan sebuah buku rahasia, lalu menjualnya. Dia mengalahkan semua orang yang menentangnya. Bagaimana dengan Wei Yanho?\"\n\nSaha hanya bisa mengangguk.\n\nJika diringkas seperti ini, Wei Yanho menjadi seorang pemuda dengan kemampuan bela diri yang hebat namun temperamennya aneh.\n\n“Kinformasinya hilang.”\n\n\"Benar. Namun Penatua Gong Mujin juga benar. Dia pasti telah memberikan penjelasan terbaiknya. Tapi…”\n\nGwang Gusin Gye tersenyum.\n\n“Pernahkah kamu melihat seseorang yang mempunyai sayap?”\n\n\"TIDAK.\"\n\n\"Itu saja.\"\n\n“Kalau begitu jelaskan padaku lebih detail…”\n\nGwang Gusin Gye tertawa di sela-sela giginya.\n\n“Bukankah Jo Hyeon, Ahli Kemampuan Ilahi? Dia adalah seorang pria terhormat dan ahli strategi. Akankah dia membayangkan seseorang yang malas seperti Wei Yanho akan ada?”\n\n“…….”\n\n“Kesalahan Penatua Jo Hyeon adalah tidak mempertimbangkan kemungkinan kelas tidak berjalan karena instrukturnya malas. Ha ha ha ha.\"\n\n“Jadi kelasnya gagal?”\n\n\"TIDAK.\"\n\n“Kalau begitu Penatua Jo Hyeon…”\n\n“Tidak keduanya.”\n\nGwang Gusin Gye menjentikkan jarinya dan menjawab.\n\n“Talinya mendekat, talinya. Wei Yanho tidak tahu.”\n\nSaha yang menyadari Gwang Gusin Gye sedang malas, bangkit. “Sudah waktunya untuk minum.”\n\n“Bawalah makanan di jalan.”\n\n\"…Ya.\"\n\nHarga untuk mengetahui kebenaran sangatlah mahal. Tasnya semakin ringan."}