{"index": 17, "title": "Kronik Novel Penguasa Malas - Bab 18", "content": "Bab 18\n\nMaka, Wei Yan-ho mengambil kendali subdivisi Kaifeng dalam sekejap.\n\n“Aku haus…”\n\n“Bawakan aku air!”\n\n“…Mangkuknya kotor.”\n\n“Bawakan dia ke mangkuk baru, pengemis bodoh!”\n\n“Apakah ini hangat?”\n\nNaik gunung dan bawakan air dingin dan bersih! Berapa kali saya harus memberitahu Anda untuk mengerti!\n\nWei Yan-ho merasa seperti di surga. Semuanya terselesaikan begitu dia membuka mulutnya. Bahkan ketika dia di rumah, dia belum pernah menikmati kemewahan dengan berdiri diam.\n\n‘Apakah saya memiliki sifat alami untuk menjadi seorang pengemis?’\n\nBegitu dia meninggalkan segalanya dan setuju menjadi pengemis, dunia baru terbuka.\n\nSebaliknya, para pengemis dari Sekte Pengemis mengembara melalui neraka.\n\nHei, informasi yang kami minta dari stasiun belum sampai?\n\n“Yah, mereka bilang itu akan memakan waktu tujuh hari tujuh malam…”\n\nSiapa bilang informasi itu memakan waktu tujuh hari tujuh malam?\n\nYa, mengerti!\n\nWei Yan-ho menggeliat.\n\n– Mm-hmm. Bolehkah aku keluar sebentar?\n\nApa alasan Anda harus pindah?\n\nKeringat dingin menetes di dahi Jang-il.\n\nDari sudut pandangnya, Wei Yan-ho seperti bom berjalan. Bahkan tanpa memohon, fakta terlihat saja sudah cukup untuk mengancam kelangsungan hidupnya: dia adalah dewa bencana yang menakutkan.\n\n“Aku hanya ingin menikmati hangatnya sinar matahari.”\n\nApa yang salah dengan itu?\n\nAtapnya? Ketua Tuan Rama! Tanpa atap itu, kita akan membeku di tengah hujan.\n\n“Apakah kamu ingin aku merobek perutmu?”\n\n“Aku akan menurunkannya.”\n\nWei Yan-ho mengerutkan kening.\n\n“Tapi nanti malam akan dingin.”\n\nAnda mendengarnya, kembalikan dia di malam hari!\n\n\"…Ya.\"\n\nSelama tiga hari menunggu informasi, darah Jang-il mengering.\n\nMakanan tidak masuk ke tenggorokannya dan keringat dingin mengalir melalui tenggorokannya secara alami. Sementara itu, Wei Yan-ho menghabiskan waktu berkeliaran di tempat tidur.\n\nTidak peduli seberapa besar dukungan orang-orang di sekitarnya, siapa pun akan merasa bosan saat berbaring selama tiga hari, tetapi Wei Yan-ho tidak punya niat untuk bangun sama sekali.\n\nSetiap hidangan menawarkan masakan terbaik, dan bahkan seteguk air pun memiliki kualitas terbaik, jernih, dingin, dan bersih, yang baru diambil dari aliran sungai di lembah pegunungan.\n\nSaat cuaca panas, kipas angin berdatangan dari mana-mana, dan saat cuaca dingin, mereka memberi kami selimut bulu bebek Mandarin terbaik. Meski agak kotor, menurut standar Wei Yan-ho, tempat ini benar-benar surga.\n\nSelama tiga hari itu, Jang-il dan para pengemis hanya tinggal kulit dan tulang.\n\n“Tuan Kepala Rama, kalau terus begini, kita akan mati lebih dulu.”\n\n“Uf, apakah informasinya masih jauh?”\n\nMereka bilang mereka akan segera mengirimkannya, tapi kapan tepatnya “segera” itu akan terjadi…?\n\n“Haruskah aku benar-benar pergi dan menemui Raja Mendigo?”\n\n“Sebaliknya, bagaimana kalau kita membuat rencana lain?”\n\n“Rencana lain?”\n\n“Yah, bagaimanapun juga, tidak ada tempat untuk melarikan diri, sesunyi tikus dan burung…\n\nApakah Anda pemimpin sekte setan?\n\n“Tapi situasinya adalah…”\n\n“Wah.”\n\nSebenarnya, Jang-il tidak mempertimbangkan pemikiran seperti itu.\n\nNamun yang menjadi permasalahan adalah jika ada suara bahwa pengemis Sekte Pengemis telah membunuh seorang pedagang pengemis miskin, maka benih pengemis di Kaifeng bisa mengering seluruhnya.\n\nMari kita tunggu sebentar, dan sebarkan secara diam-diam bahwa pengemis dari sekte Mendigo telah menyambut dan memberi makan pengemis malang itu.\n\n“Apakah kita akan terlibat dalam manipulasi opini publik?”\n\n“… Secara diam-diam.”\n\n\"Dipahami.\"\n\nHari lain berlalu seperti ini, dan komunikasi datang dari kantor pusat. Jang-il mengambil dokumen yang telah tiba dan berlari ke Wei Yan-ho seperti kilat.\n\nInformasi yang Anda cari ada di sini!\n\nOh ya, kamu datang lebih awal?\n\nCepat, cepat dan bacalah.\n\n‘Tolong pergi, bajingan yang akan mati tenggelam di air kotor!’\n\nKata-kata terakhir tidak bisa keluar dari mulutnya.\n\n“Mmm…”\n\nWei Yan-ho, yang sedang menelusuri dokumen itu, mengerutkan kening.\n\n“Apakah hanya ini yang ada?”\n\n\"Hah?\"\n\n“Apakah kamu akan menjual ini sebagai informasi?”\n\nJang-il mengambil dokumen itu dari Wei Yan-ho.\n\nLalu dia membacanya dengan panik.\n\n“Wah.”\n\nApa yang muncul sebagai informasi setengahnya tertulis dan setengahnya lagi ditandai sebagai tidak diketahui.\n\nItu adalah dokumen setengah jadi, dengan sedikit informasi yang tersebar dimana-mana.\n\n“I-ini yang terbaik yang bisa mereka lakukan…”\n\n“Apakah kamu yakin?”\n\nYang diketahui pengemis hanyalah rumor belaka, dan kita cenderung fokus pada informasi tentang pencak silat…\n\nSekte Mendigo juga bukan masalah besar? Mereka tidak tahu cara meminta atau mengumpulkan informasi.\n\n“Wah.”\n\nKebanggaan Jang-il sebagai anggota Sekte Pengemis hancur berkeping-keping.\n\nTetap saja, Anda harus menyelesaikan apa yang perlu diselesaikan. Apa ini? Apa yang harus saya lakukan dengan ini? Ugh, baiklah, kamu tidak bisa menahannya. saya akan menunggusedikit lagi, jadi ketika Anda memiliki informasi yang benar, beri tahu saya lagi.\n\n\"…lagi?\"\n\n\"Tentu saja?\"\n\n“Tidak, kami… jika kamu ingin informasi lebih lanjut, harganya akan naik banyak…\n\nWei Yan-ho bangkit dari tempat duduknya.\n\n“Maka tidak ada pilihan.”\n\n“Kamu akan pergi?”\n\n“Aku akan kembali pada malam hari.”\n\nKemana kamu pergi?\n\nKamu bilang kamu butuh uang, bukan?\n\nJang-il berlari mati-matian dan menarik Wei Yan-ho kembali untuk duduk.\n\nTenang, pasti ada jalan, jalan!\n\n“Uang adalah jalannya.”\n\nSejujurnya, ini bukanlah informasi yang dapat dikumpulkan oleh Bagian Mendigo. Sebanyak uang yang Anda investasikan, Anda tidak bisa mendapatkan informasi sistematis yang Anda cari!\n\n“Mmm?”\n\nIni melampaui keahlian kami… hei, ya, itu akan berhasil!\n\n“Apa?”\n\nIkuti saya, saya akan memberi Anda informasi!\n\nWei Yan-ho dan Jang-il pergi ke distrik Kaifeng yang ramai.\n\nMaukah kamu memberiku informasi di sini?\n\n“Tidak, tepatnya, itu ada di sini.”\n\nMenyadari ketidakmampuan Jang-il, Wei Yan-ho tiba-tiba berbicara. Cara bicaranya berubah dari awal, berurusan dengan orang yang mampu dan tidak mampu.\n\n“Hah?”\n\nJang-il memasuki sebuah gang di sudut distrik yang ramai.\n\nMengapa Anda terus pergi ke tempat gelap, melakukan pembunuhan dan pemusnahan?\n\nIni adalah takdir!\n\nJang-il memprotes seolah-olah dia telah terluka.\n\nPembunuhan dan pemusnahan!\n\nMeskipun sekte Mendigo adalah sekte Ortodoks yang bergengsi, tidak mungkin dia, pemimpin sebuah cabang, melakukan hal seperti itu.\n\nKemudian dia berjalan melewati gang demi gang dan mengetuk pintu samping yang terletak di tempat terdalam.\n\nSetelah menunggu sebentar, suara kesal terdengar dari dalam.\n\n“Siapa itu?”\n\n“Itu Jang-il.”\n\n“Jang-il?”\n\n“Pengemis Jang-il.”\n\n\"…teruskan.\"\n\nSaat pintu dibuka, Jang-il memasukkan Wei Yan-ho. Berbeda dengan eksterior yang tergelincir, interiornya cukup luas.\n\nDi seluruh ruangan yang dipenuhi asap berhektar-hektar, perjudian sedang berlangsung.\n\n“Rumah judi?”\n\n“Ikuti aku.”\n\nJang-il masuk tanpa ragu-ragu dan berhenti di depan sebuah pintu di sudut. Kemudian, orang-orang yang menghalangi pintu menghalangi mereka.\n\n“Ada apa?”\n\n“Jang-il, anggota sekte Mendigo, datang menemui pemimpin cabang.”\n\n“Jang-il?”\n\nOrang-orang itu memandang Jang-il dari atas ke bawah dan kemudian mengangguk.\n\n“Tunggu.”\n\nSeorang pria masuk melalui pintu dan, setelah beberapa saat, pintu terbuka.\n\nJang-il masuk dan Wei Yan-ho mengikutinya.\n\nKetika mereka masuk melalui pintu, bagian luar muncul lagi.\n\n“Sebuah rumah?”\n\nMereka telah memasuki sebuah gedung, namun di depan mereka ada sebuah rumah yang cukup besar.\n\nNamun, rumah itu terhalang tembok di mana-mana, dan pintu ini adalah satu-satunya jalan keluar.\n\nJang-il membuka pintu dan masuk.\n\n“Apakah pemimpin cabang ada di sini?”\n\nKemudian seorang wanita dari dalam menyapa Jang-il.\n\n“Anjing Rubah tidak biasa datang mencari tempat ini.”\n\nDia adalah seorang wanita dengan pakaian yang sangat khas, tapi ketertarikan Wei Yan-ho tidak ada di sana.\n\n“Anjing Zorro?”\n\nJang-il tersenyum pahit.\n\n“Itu julukanku.”\n\nJulukan Anda Anjing Rubah, karena Anda seperti rubah dan anjing?\n\n“Karena aku pintar dan setia!”\n\n“Perbedaannya sama. Ngomong-ngomong, Anjing Rubah… Anjing Rubah? Anjing Rubah? Julukanmu adalah Anjing Rubah?\n\n“Puaj…”\n\nJang-il memegang kepalanya di tangannya.\n\nAnjing Rubah, julukanmu Anjing Rubah, julukan Anjing Rubah apa itu?\n\nEmbun tipis terbentuk di mata Jang-il.\n\nBagaimana dia bisa mendapat julukan yang sangat mirip dengan Anjing Rubah?\n\nJang-il dengan putus asa mengabaikan Wei Yan-ho, yang memegangi perutnya dan tertawa, dan berbicara kepada wanita di depannya.\n\n“Saya butuh informasi.”\n\nIni sungguh tidak biasa. Apakah kepala cabang Kaifeng datang ke Gerbang Hao untuk meminta informasi?\n\n“…situasinya menjadi seperti ini.”\n\n“Apakah Sekte Pengemis mengajukan permintaan resmi?”\n\n“Bukan itu saja.”\n\nSebelum kata-kata tegas Jang-il, wanita itu menjabat tangannya dengan jijik.\n\n– Maka tidak ada alasan untuk menjawab.\n\nBukan itu yang kuinginkan!\n\n“Seorang pelanggan?”\n\n“Orang ini.”\n\nJang-il menunjuk ke arah Wei Yan-ho.\n\nWanita itu dengan jujur ​​mengungkapkan kesannya terhadap Wei Yan-ho.\n\n“…Seorang pengemis.”\n\n– Aku terus bilang padamu tidak seperti itu. Benar-benar!\n\nWei Yan-ho tersinggung, tapi wanita itu tampak lebih bingung.\n\nAnda bercanda, itu bahkan bukan petisi dari Bagian Mendigo, dan kliennya adalah seorang pengemis?\n\nSeseorang yang menjadi pengemis bukan berarti semua orang berasal dari Sekte Pengemis! Aku bersumpah orang ini bukan anggota dari Sekte Pengemis!\n\nUntuk sesuatu yang dikatakan Fox-Dog, triknya terlalu dangkal, tidak ada apa pun di sini, jadi silakan pergi.\n\nAku terus memberitahumu, sebenarnya tidak.\n\nJang-il ingin menjadi gila dan melompat kemana-mana.\n\nAku harus menyelesaikan masalah ini entah bagaimana untuk mengusir inkarnasi bencana sialan ini, tapi pemimpinnyadari cabang Kaifeng Gerbang Hao tidak akan mempercayai kata-katanya sama sekali.\n\n“Katakan sesuatu.”\n\n“Saya bukan dari Sekte Pengemis.”\n\n“Jangan bercanda dengan kami”\n\n“Apakah aku serius?”\n\n“…”\n\nKejengkelan wanita itu mencapai puncaknya.\n\nKaifeng adalah tempat kedudukan Sekte Pengemis.\n\nKeberadaan Gerbang Hao, yang hidup dengan informasi, lebih bermasalah justru di Bagian Mendigo, dan berkat ini, kantor cabang Gerbang Hao de Kaifeng dalam arti tertentu menjadi salah satu tempat paling berbahaya dan penting.\n\nKetika mereka mengakui keberadaan pihak lain, mereka tidak dikejar secara terbuka, namun kontrol implisit selalu dilakukan.\n\nMereka hidup bersama tetapi pada saat yang sama merupakan musuh yang paling berbahaya: itulah hubungan antara sekte Mendigo dan gerbang Hao.\n\nDan sekarang kepala cabang dari Sekte Pengemis itu, dan bukan kepala cabang mana pun melainkan kepala cabang Kaifeng, datang ke Gerbang Hao untuk meminta informasi, melakukan trik-trik itu.\n\nDan trik yang sangat transparan untuk menampilkan seseorang yang jelas-jelas seorang pengemis kepada siapa pun dan mengatakan bahwa dia bukan anggota Sekte Pengemis, jadi kita harus memberinya informasi.\n\nIni adalah sebuah provokasi dan ejekan.\n\nJika mereka membiarkan ini terjadi, reputasi Gerbang Hao akan jatuh.\n\nJika Anda terus mengolok-olok kami seperti ini, kami tidak akan mentolerirnya. Harap diingat bahwa kami juga memiliki harga diri.\n\n– Aku tidak mengolok-olokmu. Apa yang membuatmu percaya padaku?\n\n“…Hmm, jadi kepala cabang dan orang itu adalah orang asing?”\n\n\"Itu benar!\"\n\n“Jadi, tidak masalah jika orang itu mati?”\n\nJang-il menghela nafas. \"Dia mengerti maksud wanita di depannya. Itu juga cara paling akurat untuk membuktikan bahwa mereka tidak memiliki hubungan.\n\n“Itu benar, tapi itu seseorang yang kubawa.”\n\n“Jadi, apa yang kamu coba lakukan?”\n\n“Yah…”\n\nJang-il juga sama frustrasinya.\n\nUntuk mengusir Wei Yan-ho, dia membutuhkan informasi Gerbang Hao.\n\nNamun Gerbang Hao bukanlah tempat penjualan informasi hanya karena Wei Yan-ho sendirian. Informasi yang ditangani oleh Gerbang Hao mengandung begitu banyak elemen rahasia sehingga menjualnya kepada siapa pun dapat dengan mudah menimbulkan masalah serius.\n\nPada akhirnya, untuk sampai sejauh ini, mereka membutuhkan Jang-il dengan identitasnya yang sudah dikonfirmasi, namun sebaliknya, karena Jang-il datang, mereka tidak akan menjual informasi.\n\nItu adalah situasi di mana hal ini dan itu tidak dapat dilakukan.\n\n‘Bagaimana aku bisa terlibat dalam hal seperti itu?’\n\nJang-il meninggal saat mencoba mencari solusi terbaik.\n\nSaat itu, Wei Yan-ho melangkah maju.\n\n“Permisi, Bu.”"}