{"index": 170, "title": "Kronik Novel Penguasa Malas - Bab 171", "content": "**Bab 171: Holgazan Terjebak (1)**\n\nJo Hyeon bukanlah lawan yang mudah.\n\nBahkan di masa depan, Jo Hyeon akan menjadi satu-satunya yang bisa bercinta dengan Wei Yanho.\n\nKeluargamu?\n\nMari kita lupakan itu. Bahkan orang yang paling cakap pun tidak dapat menantang ayahnya. Bahkan pejuang terbaik di dunia pun bisa mendapat pukulan dari ayahnya.\n\nApakah Wei Yanho juga dihajar?\n\nMari kita lupakan hal itu.\n\nBagaimanapun, pertemuan antara Jo Hyeon dan Wei Yanho tidak menyenangkan bagi mereka berdua. Jo Hyeon, khususnya, sangat terkejut.\n\nMengapa?\n\nIni lucu bahkan bagi saya, tetapi seseorang seperti Jo Hyeon, Master of Divine Abilities, tidak perlu khawatir tentang orang-orang yang tidak biasa.\n\nPikirkan tentang hal ini. Orang-orang yang berhadapan dengannya adalah para pemimpin aliran atau kepala daerah. Orang yang tidak konvensional biasanya tidak mendapatkan posisi tersebut.\n\nDimana Jo Hyeon mendapatkan seseorang seperti Wei Yanho?\n\nAku?\n\nSaya seorang pengemis.\n\nKarena aku telah bertemu berbagai macam orang, aku kebal jika aku, yang telah melihat semuanya, dikejutkan oleh Wei Yanho… seberapa terkejutnya Jo Hyeon?\n\nMasalahnya dimulai dari sana.\n\nKetika Anda bertemu seseorang yang tidak dapat Anda pahami atau kendalikan, sebaiknya abaikan saja, tetapi orang pintar selalu berpikir bahwa mereka dapat memahami orang lain.\n\nTerutama seseorang seperti Jo Hyeon?\n\nBegitulah cara mereka jatuh ke dalam perangkap.\n\nPerlahan-lahan.\n\n* * *\n\n“Apa yang terjadi?”\n\nJo Hyeon kehabisan kata-kata.\n\n'Apa itu?' Apa kamu tidak tahu?\n\nDia ingin berteriak, tapi dia tidak bisa. Dia harus tetap tenang, dan memarahi instruktur di depan siswa akan merusak reputasinya. Jo Hyeon yang belum putus asa di kelas ini ingin menghindari hal itu.\n\n\"…… Apa kamu sudah makan?\"\n\n\"TIDAK.\"\n\n“Apakah kamu ingin pergi makan bersamaku?”\n\n“Tidak, aku tidak begitu lapar…”\n\nAku tidak mengajakmu makan karena kamu lapar, brengsek!\n\nDia sudah marah, tapi masih menahan diri. Mendengar bisikan di belakang punggungnya, Jo Hyeon merasa seperti ada yang memasukkan tangannya ke dalam perutnya dan membuat dia buang air besar.\n\n“Atau… petugas mengatakan instruktur harus pergi makan.”\n\n“Saat dia datang untuk berpidato, dia menolak manisan yang disiapkan gubernur, dan mengatakan dia sedang sibuk.”\n\n“…Instrukturnya sangat penting.”\n\nTIDAK!\n\nTidak, idiot!\n\nJo Hyeon harus berpikir serius apakah manusia bisa meludahkan api saat dia benar-benar marah.\n\n“Tidak bisakah kita makan nanti?”\n\n“……kita harus makan sekarang.”\n\nWei Yanho memandang Jo Hyeon dan menghela nafas.\n\n“Aku pernah mendengar bahwa ada orang yang tidak bisa makan sendirian, tapi sungguh menyedihkan jika seseorang seusiamu harus makan bersama orang lain.”\n\nTIDAK!\n\nBukan seperti itu!\n\nJo Hyeon menutup matanya.\n\nKapan Anda mengalami hal seperti itu?\n\n‘Kenapa aku tidak menyadarinya sebelumnya?’\n\nSaya seharusnya menyadarinya ketika Gong Mujin memperingatkannya. Seharusnya aku curiga ketika siswa yang datang bersama Wei Yanho tidak mendekatinya.\n\n“…Tidak apa-apa jika kamu tidak makan, apakah kamu ingin ikut denganku dan berbicara?”\n\n“Tidak ada yang ingin kukatakan.”\n\n\"Saya bersedia! Saya bersedia!\"\n\nWei Yanho menanggapi dengan ekspresi sedikit terkejut.\n\n“Jika ada yang ingin kamu katakan, katakan padaku, mengapa kamu berteriak?”\n\n“Ugh…”\n\nJo Hyeon mengepalkan tangannya. \"Dia ingin memukul dadanya, tapi dia tidak bisa menunjukkan rasa frustrasinya di depan banyak orang. Memegang tinjunya begitu erat hingga kukunya dipaku adalah satu-satunya hal yang bisa dia lakukan.\n\n“Kamu tidak akan pergi?”\n\n“Saya akan pergi. Ayahku bilang tidak sopan jika tidak mengikuti pria yang lebih tua saat dia mengundangmu.”\n\nItu sangat sopan.\n\nWei Jeonghan setidaknya mengajari putranya sopan santun.\n\nTapi bukankah dia mengajarimu bahwa tidak sopan jika menutupimu dengan selimut ketika pria yang lebih tua berbicara kepadamu?\n\nApakah dia sopan atau tidak?\n\nKarena Wei Yanho tidak bergerak, Jo Hyeon mendesaknya.\n\n“Apa yang sedang kamu lakukan?”\n\n“……sepertinya ini terlalu dingin.”\n\n\"Hah?\"\n\n“Sulit untuk keluar dari selimut.”\n\n♪ Berderit ♪\n\nJo Hyeon kaget mendengar suara giginya sendiri.\n\n'Tenang.'\n\nBahkan ketika dia mendengar bahwa seribu tentara sekte iblis akan menyerang tahta, dia tetap tenang sambil minum teh, dan disebut sebagai inkarnasi dari kesabaran. Tidak dapat dimengerti bahwa dia harus dibawa pergi oleh seorang anak kecil.\n\n‘Ada yang salah.’\n\nAda sesuatu dalam ekspresi, tindakan, dan nada bicaranya yang mengganggunya.\n\nCukup untuk mematahkan ketenangannya selama bertahun-tahun.\n\n“Tempat di mana kamu akan menikmati teh itu hangat, jadi bangunlah.”\n\n“Aku akan kedinginan di jalan.”\n\n“…… Haruskah aku membawamu dengan selimut?”\n\n“Aku tidak bisa pergi seperti ini.”\n\nYa.\n\nDia tahu dia manusia.\n\nSaya pikir saya tidak tahu.\n\n“Kalau begitu bangun!”\n\n“Saya akan bangun. Anda terus berteriak. Apakah aku melakukan sesuatu yang salah?”\n\n“Ugh…”\n\nJo Hyeon menengadah ke langit.\n\nHari yang indah!\n\nCuaca yang dia nikmati sebelumnya tampak seperti Annsekarang. Begitulah manusia, munafik.\n\nWei Yanho bangkit dengan susah payah dan memakai sepatunya.\n\nBiasanya, Jo Hyeon tidak menyukai orang yang terburu-buru.\n\nSekalipun mereka pejuang, jika mereka terburu-buru, mereka akan membuat kesalahan. Itulah keyakinan Jo Hyeon.\n\nNamun kini, keyakinan itu telah disingkirkan.\n\n‘Apakah dia memakan larva?’\n\nBerkat Wei Yanho, Jo Hyeon menyadari betapa bersyukurnya dia karena orang-orang bergerak cepat di sekitarnya. Setidaknya mereka tidak membuatnya marah.\n\n“Ikuti aku.”\n\n\"Ya.\"\n\nWei Yanho banyak melakukan peregangan saat dia mengikuti Jo Hyeon.\n\n“Ha… aam.”\n\nPara siswa takjub melihat Wei Yanho.\n\n“Ini benar-benar berhasil.”\n\n“Sepertinya instruktur yang dijamin oleh petugas itu nyata.”\n\n“Tapi kenapa kelas tidak dimulai?”\n\n\"Itu pasti mempunyai arti yang dalam. Mungkin dia sedang mengawasi kita.\"\n\n\"...Tetapi apakah petugas itu tampak marah? Atau apakah saya salah?\"\n\n\"Dia adalah Penguasa Kemampuan Ilahi dan seorang pria terhormat. Mereka mengatakan bahwa tidak ada seorang pun yang pernah melihatnya marah.\"\n\n“Tapi dia tampak marah.”\n\n“Itu artinya mereka sangat dekat.”\n\nJo Hyeon mengatupkan giginya.\n\n‘Aku baru mengenalnya kurang dari seminggu, idiot!’\n\nRumor mulai tersebar bahwa instruktur baru dan Jo Hyeon sangat dekat, tanpa sepengetahuan Jo Hyeon.\n\nWei Yanho merasa diperlakukan tidak adil.\n\nNalurinya yang tajam memberitahunya bahwa Jo Hyeon sangat kesal. Wei Yanho, yang menghabiskan lima tahun di dalam gua memikirkan cara menyenangkan Baek Muhan agar menerima lebih sedikit pukulan, mengetahui hal itu.\n\nMeskipun Baek Muhan mengabaikan usahanya dengan mengatakan, “Diam saja, itu cara menghindari pemukulan,” Wei Yanho tahu bahwa lelaki tua ini sangat marah.\n\nSeperti yang dikatakan siapa pun yang pernah melihat beruang akan ketakutan bahkan ketika melihat pot, melihat Jo Hyeon marah, dia merasakan tekanan yang sama seperti saat Baek Muhan marah.\n\nMasalahnya, saya tidak melakukan kesalahan apa pun.\n\n“……Hei, Wei muda.”\n\n\"Ya.\"\n\nJo Hyeon meminum teh yang mendidih dalam sekali minum.\n\n\"Wow.\"\n\nWei Yanho bertepuk tangan melihat itu.\n\n\"Luar biasa. Anda bisa menghasilkan banyak uang dengan melakukan hal itu.\"\n\n“…….”\n\nTangan Jo Hyeon gemetar.\n\nBiasanya, orang akan berkata, “Apakah kamu sangat kesal?” atau “Minum air panas dari minuman, energi internal Anda luar biasa.”\n\nItu adalah tindakan yang tidak pantas untuk seorang lelaki tua, tapi dia ingin membuatnya terkesan… akrobatik?\n\n‘Lebih baik mati.’\n\nJo Hyeon, yang menyadari bahwa normal tidak bekerja dengan Wei Yanho, berterus terang.\n\n“Hei, kamu.”\n\n\"Ya. Aku mendengarmu.\"\n\n“Lalu…”\n\n“Tapi… bukankah kita akan makan?”\n\nJo Hyeon hampir bangun untuk memukul Wei Yanho.\n\nItu hanya bisa diatasi berkat pengalamannya dengan sekte iblis. Jika dia tidak mengembangkan kesabaran yang besar selama pertempuran, dia akan mengalahkan Wei Yanho.\n\n'Jawab.'\n\nMemukuli seorang anak adalah tindakan yang tidak pantas, tetapi meskipun hanya setengah dari apa yang kudengar yang benar, aku tidak dapat mengalahkan Wei Yanho.\n\n“Kamu bilang kamu tidak mau makan?”\n\n“Aku lapar sekarang.”\n\n\"Betapa ragu-ragu! Itu bukan perilaku seorang pria sejati!\"\n\n“Orang-orang memang seperti itu.”\n\n“Ugh…”\n\nJo Hyeon berteriak.\n\n\"Ini! Bawakan makanan! Bawakan sesuatu untuk dimakan!\"\n\n“Ya, petugas.”\n\nSuara responnya kuat, menunjukkan bahwa mereka memperhatikan nada tajam Jo Hyeon.\n\n“Makanannya akan segera datang, jadi ayo kita bicara.”\n\n\"Itulah sebabnya kamu membawaku. Aku siap.\"\n\nMengapa…?\n\nMengapa kata-kata remeh itu begitu menjengkelkan? Mengapa?!\n\n“Bukankah kamu berjanji untuk memberiku pendidikan terbaik?”\n\n“Ya.Itu benar.”\n\n\"Apakah aku tidak memberikan semua yang kamu minta? Aku menghilangkan gangguan yang tidak perlu, mempersiapkan tempat latihan sesuai keinginanmu, dan memilih talenta terbaik.\"\n\n\"Ya. Benar.\"\n\n\"Lalu kenapa kamu tidak mengajar! Kenapa?\"\n\nWei Yanho membuka matanya.\n\nEkspresinya sangat tidak adil sehingga Jo Hyeon mengira dia mungkin salah memahami sesuatu.\n\n‘Bukan begitu?’\n\nTapi pikirannya menghilang dengan kata-kata selanjutnya.\n\n“Saya memberikan kelas terbaik.”\n\n“…… ya?”\n\nWei Yanho tersenyum.\n\n\"Tidak ada kelas yang lebih baik daripada belajar mandiri. Sejauh yang saya tahu, Grand Master Bodhidharma juga mencapai pencerahan melalui belajar mandiri, jadi tidak ada yang bisa menyangkal bahwa belajar mandiri adalah kelas terbaik. Atau Anda bisa pergi ke Shaolin untuk mengeluh.\"\n\nJo Hyeon kehabisan kata-kata untuk pertama kalinya dalam hidupnya."}