{"index": 171, "title": "Kronik Novel Penguasa Malas - Bab 172", "content": "**Bab 172: Holgazan Terjebak (2)**\n\n“E… itu…”\n\nBagaimana saya bisa membantahnya?\n\nBukannya dia tidak bisa menyangkal logikanya. Itu terlalu tidak masuk akal; dia tidak tahu harus mulai dari mana.\n\n“C… bagaimana bisa sama?”\n\nBelakangan, Jangil mendengar diskusi tersebut dan merangkumnya sebagai berikut:\n\n\"Wei Yanho itu pemalas, jadi orang-orang cenderung bingung, tapi Wei Yanho tidak bodoh. Lidahnya adalah yang terbaik sepanjang masa. Jika kamu meyakinkan dia dengan kata-kata, dia akan memukulmu dengan kata-kata; jika kamu meyakinkan dia dengan pedang, dia akan memukulmu dengan tongkat.\n\nNamun sayangnya Jo Hyeon tidak mengenal Wei Yanho dengan baik.\n\nFakta bahwa ayah Wei Yanho adalah Wei Jeonghan memperburuk keadaan.\n\nSeandainya Jo Hyeon dapat meramalkan bahwa Wei Yanho, putra Wei Jeonghan dan saudara laki-laki Wei Sanho, sama sekali tidak berguna, dia pasti sudah naik menuju keabadian.\n\nWei Yanho menggonggong.\n\n“Guru Besar Bodhidharma dan Guru Besar Zhang Sanfeng menciptakan seni bela diri mereka sendiri.”\n\n“I… benar.”\n\n“Meskipun agak tidak nyaman untuk menyebutkannya, Iblis Surgawi juga menciptakan seni bela dirinya sendiri.”\n\n“…….”\n\n“Tiga orang terhebat sepanjang masa menciptakan seni bela diri untuk diri mereka sendiri. Bukankah kita harus merenungkan hal itu dengan serius? Mungkin kita salah. Guru mengajar dan murid belajar, tetapi murid tidak pernah melampaui gurunya.”\n\n“Apa katamu! Para murid tidak melampaui gurunya. Pernahkah Anda mendengar tentang murid yang melampaui gurunya?”\n\n“Apakah ada orang di sekte Wudang yang telah melampaui Grand Master Zhang Sanfeng?”\n\nTidak.\n\nKalaupun ada, dia tidak akan berani mengatakannya.\n\nJika seseorang di sekte Wudang berkata, “Saya telah mengalahkan Grand Master Zhang Sanfeng,” dia akan diserang oleh tujuh pendekar pedang dan tubuhnya akan terbelah menjadi dua.\n\n“Ada murid, tapi tidak ada yang melebihi gurunya. Lalu, ada sesuatu yang salah.”\n\n“Guru Besar Sanfeng dan Guru Besar Bodhidharma telah menguasai seni bela diri lain sebelum menciptakan seni bela diri mereka.”\n\n\"Di mana?\"\n\n“…… ya?”\n\n“Jika mereka belajar, pasti ada tempat di mana mereka belajar.”\n\n“Yah… Grand Master Bodhidharma belajar seni bela diri dari Barat…”\n\n“Ah, jadi akar Shaolin ada di Barat. Itu baru. Saya datang dengan seorang biksu bernama Musan, bolehkah saya memintanya untuk mengonfirmasi?”\n\nJo Hyeon terkejut dan menyangkal dengan tangannya.\n\n“Tidak! TIDAK! Apakah aku mengatakan itu? Saya tidak ingat.”\n\nMengatakan bahwa seni bela diri Grand Master Bodhidharma berasal dari Barat adalah sesuatu yang tidak boleh dikatakan di hadapan para biksu Shaolin.\n\nJika informasi itu bocor, para biksu Shaolin akan berteriak, “Jadi, apakah kita akan mempelajari seni bela diri barbar?”, dan Aliansi Bela Diri yang Benar akan menjadi gila.\n\n“Kalau begitu Grand Master Sanfeng pasti juga pernah belajar seni bela diri di suatu tempat. Seni bela diri Tao, Hua…”\n\n“Aaah! TIDAK! Tuan Besar Sanfeng belajar sepenuhnya sendiri!”\n\nHal yang sama diterapkan di sini.\n\nAsal usul Zhang Sanfeng adalah masalah sensitif. Meskipun Zhang Sanfeng sendiri mengatakan bahwa dia turun dari Gunung Hua, mengatakan bahwa di depan sekte Wudang akan menyebabkan situasi serupa: “Kalau begitu kita adalah cabang dari Gunung Hua! Brengsek!\"\n\nDalam dunia persilatan, adalah hal biasa bagi orang untuk tidak memanggil ayahnya dengan sebutan “ayah”.\n\n“Jadi, itulah yang saya maksud. Orang yang tidak pernah mempelajari seni bela diri lain menciptakan seni bela diri mereka sendiri dan mencapai puncak… tetapi penerus mereka, bahkan dengan guru, tidak dapat mencapainya, apa gunanya memiliki seorang guru?”\n\nJo Hyeon tertawa getir.\n\nDia belum pernah mendengar sesuatu yang begitu absurd, tetapi untuk menunjukkan kesalahan logikanya, dia harus menyebutkan asal muasal Grand Master Bodhidharma dan Zhang Sanfeng.\n\n“Ugh…”\n\nJo Hyeon menyadari anak ini lebih rumit dari yang dia kira.\n\n‘Jika dia menyiapkan logika ini karena dia tidak ingin mengajar… anak ini menakutkan.’\n\nDengan cara lain.\n\nBiasanya, jika Anda mempersiapkan banyak hal, Anda hanya akan mengajar.\n\n‘Saya tidak tahu apakah dia malas atau rajin.’\n\nJo Hyeon mengatupkan giginya.\n\nDia tahu apa yang dikatakan Wei Yanho, tapi jika dia kembali, dia akan menyia-nyiakan nama Master of Divine Abilities. Meski kalah dalam diskusi, Jo Hyeon tidak berniat kalah logika.\n\nJo Hyeon menarik napas dalam-dalam dan berbicara.\n\n“Tentu saja, kamu…”\n\n“Tapi makanannya belum datang? Saya pikir Anda memintanya beberapa waktu yang lalu.”\n\n“…….”\n\nHaruskah aku menghajarnya sampai mati dan menghancurkan semua ini? Mereka bilang itu sangat kuat, tapi bukankah itu berlebihan? Bisakah saya mengalahkannya jika saya menyerangnya?\n\n“Apakah makanannya belum datang?”\n\n“Si juru masak harus menyiapkannya! Si juru masak!”\n\n“…Aku hanya bertanya apakah makanannya sudah datang, tapi jika kamu berteriak seperti itu, aku akan takut untuk berbicara.”\n\nTakut?\n\nYkamu?\n\nDi mana orang yang menentangmu beberapa saat yang lalu?\n\n“Uh!”\n\nJo Hyeon menyadari arti kata “penyakit kemarahan” pada usianya. Penyakit kemarahan bukanlah penyakit yang disebabkan oleh kemarahan yang menumpuk. Ketika kemarahan terlalu hebat, leher menjadi kaku dan Anda kesulitan berbicara.\n\nAku ingin mencekik lehernya, tapi jika aku bertengkar dengan pemuda itu, reputasinya akan hancur.\n\nSedangkan Wei Yanho tidak akan rugi apa-apa.\n\nBagi Jo Hyeon, tidak mudah untuk mengubah pertarungan yang tidak menguntungkan ini menjadi keuntungannya, namun Jo Hyeon terus maju.\n\n“…Dengarkan aku baik-baik.”\n\n\"Ya.\"\n\nWei Yanho sangat hormat.\n\nBahkan tanggapan penuh hormat itu kedengarannya tidak tepat.\n\n\"Orang-orang itu adalah orang-orang jenius yang hampir tidak akan muncul lagi. Hanya karena Zhuge Liang menciptakan formasi delapan pintu, Anda tidak dapat meminta ahli strategi lain untuk membuat formasi serupa.\"\n\n\"Benar.\"\n\n\"Setiap orang mempunyai bakat bawaan. Memang menyedihkan, tapi benar. Namun pendidikan membantu orang untuk mengembangkan bakat mereka sepenuhnya. Guru Agung Bodhidharma dan Guru Besar Sanfeng akan mencapai tingkat tersebut dengan atau tanpa guru. Namun ada pula yang tidak. Jika ada seseorang yang membutuhkan perlindungan, ada juga seseorang yang membutuhkan bantuan.\"\n\nWei Yanho mengangguk kagum.\n\n\"Benar.\"\n\n\"Apakah kamu mengerti? Selain itu, kamu telah mencapai keterampilan bela diri yang hebat sejak usia dini. Jika kamu berbagi pengalaman itu, semua orang akan mampu mencapai level yang lebih tinggi. Semua orang menang.\"\n\nWei Yanho mengangguk berulang kali dengan kagum.\n\nMengapa kamu melakukan itu?\n\nAku mengira dia akan berdebat, tapi reaksi Wei Yanho aneh. Jo Hyeon menatap Wei Yanho dengan mata menyipit.\n\n“E… apakah kamu mendengarkan?”\n\n\"Ya, tentu saja.\"\n\n\"Saya melihat. Apakah Anda setuju dengan apa yang saya katakan?\"\n\n\"Ya! Benar sekali.\"\n\nBukankah itu bisa terjadi?\n\nJo Hyeon merasa cemas dan mengakhiri pembicaraan.\n\n\"Yah. Aku percaya kamu akan memimpin kelas dengan penuh semangat.\"\n\n“Tapi ada masalah.”\n\n\"Hei, apa masalahnya? Aku akan mencari tahu.\"\n\n“Misalnya, ada Peng Dohyeong di kelas kami.”\n\n\"Benar. Keturunan keluarga Peng, seorang pendekar pedang yang berbakat. Saudaranya sudah menjadi pendekar pedang yang hebat.\"\n\n“Sudahlah, jika aku mencoba mengajarimu…”\n\nJo Hyeon merasakan tusukan.\n\nApa yang ingin kamu katakan?\n\n“Kamu perlu mengetahui teknik Delapan Abadi.”\n\n\"Hah?\"\n\n“Saya belum pernah menggunakan teknik pedang Anda, bagaimana saya bisa mengajari seseorang yang menggunakan teknik pedang lain?”\n\n“…… ya?”\n\nItu adalah pertarungan yang panjang.\n\nUntuk mengajar seseorang di keluarga Eon, Anda perlu mengetahui teknik keluarga Eon, dan untuk mengajar seseorang di keluarga Namgung, Anda perlu mengetahui teknik Raja Pedang. Jo Hyeon harus mengulangi penjelasannya beberapa kali, berisi keinginan untuk berteriak: \"Sial! Hentikan, gila!\"\n\nButuh waktu dua jam untuk membuat Wei Yanho memahami bahwa tujuannya bukanlah mempelajari seni bela diri individu, tetapi untuk mengajarkan konsep umum seni bela diri.\n\nSementara itu, Wei Yanho memesan makanan tiga kali, memesan teh empat kali karena haus, dan tertidur lima kali.\n\n“Maka lebih baik belajar sendiri.”\n\n\"Berapa kali saya harus mengatakannya! Anda tidak perlu mengajari mereka secara individu. Ajari saja mereka dasar-dasarnya!\"\n\n“…Jadi, untuk apa kamu belajar?”\n\nMenghadapi ekspresi Wei Yanho yang sepertinya tidak mengerti, Jo Hyeon merasa ingin menangis.\n\nApakah lebih baik fokus pada seni bela diri individu atau menerima pelatihan kelompok adalah topik sensitif di akademi. Ada kelebihan dan kekurangannya, tetapi karena siswa akademi cenderung untuk bergabung di masa depan, orang-orang menyekolahkan anaknya ke akademi.\n\nTapi aku tidak bisa berkata pada Wei Yanho, “Pada kenyataannya, belajar di akademi tidak lebih baik daripada belajar di rumah sendirian… tapi itulah hidup, bocah.”\n\n'Bagaimana Anda selalu menemukan poin-poin ini?'\n\nAnak laki-laki ini secara alami keras kepala.\n\nItu sebabnya dia menemukan poin-poin ini.\n\n“Apakah kamu mengerti?”\n\n“Hmm…”\n\nWei Yanho memiringkan kepalanya seolah dia tidak mengerti.\n\n\"Ajari saja mereka dasar-dasarnya dan sempurnakan teknik mereka! Itulah politik di sini, apa yang mengganggumu?\"\n\n\"Tidak ada yang menggangguku. Aku mengerti apa yang kamu katakan.\"\n\n\"Ya?\"\n\nJo Hyeon mengangkat kedua tangannya.\n\nAku lebih bahagia karena tidak perlu berdebat dengan orang ini lebih dari apa yang Wei Yanho pahami.\n\n“T… baiklah, kalau begitu…”\n\n“Tapi…”\n\nWei Yanho menyela Jo Hyeon dan mengeluarkan selembar kertas.\n\n“……Bukankah itu sebuah kontrak?”\n\n\"Ya. Di sini tertulis, 'Jangan ganggu metode pengajaran Wei Yanho.'\"\n\n“…….”\n\n“Jadi aku akan melakukan apapun yang aku mau.”\n\nJo Hyeon memandang Wei Yanho dengan takjub.\n\n\"E...lalu kenapa kita sering bertengkar? Kenapa kamu tidak melakukan ini dari awal?\"\n\nWei Yanho tersenyum dan melihat ke luar jendela. “Matahari sedang terbenam.”\n\n“Tentu saja aku ingindengarkan pendapatmu. Saya pikir kelasnya sudah selesai, jadi saya akan pergi. Tolong kirimkan makanannya ke kamarku. Selamat tinggal.\"\n\nWei Yanho mengambil kertas itu dan pergi tanpa menoleh ke belakang.\n\n“…….”\n\nJo Hyeon menatap pintu tempat Wei Yanho keluar, seperti patung.\n\nSetelah beberapa saat, Seok Muncho, instruktur utama, masuk setelah memastikan bahwa Wei Yanho sudah pergi.\n\n“Petugas, percakapannya…”\n\n“Aaaaaaaaaaaaaaaaaaaaaaaaaah!”\n\nSetelah hari itu.\n\nRumor mulai menyebar bahwa Jo Hyeon, Master of Divine Abilities, telah mabuk dan menghancurkan kantor gubernur."}