{"index": 172, "title": "Kronik Novel Penguasa Malas - Bab 173", "content": "**Bab 173: Holgazan Terjebak (3)**\n\nAliansi Bela Diri yang Benar sedang mengalami krisis yang tidak terduga. Jo Hyeon, Master Kemampuan Ilahi, sedang berbaring di tempat tidur.\n\nTidak lazim bagi seorang pejuang untuk sakit parah. Mengingat usia Jo Hyeon, ini adalah situasi yang mengkhawatirkan. Kekhawatiran bahwa Jo Hyeon tidak pernah pulih menyebar.\n\nMeskipun Aliansi Bela Diri yang Benar memiliki banyak anggota, tidak ada yang bisa menggantikan Jo Hyeon. Pengaruhnya terhadap Aliansi sangat besar.\n\nKetika rumor menyebar bahwa Jo Hyeon, saat sakit, menggumamkan omong kosong seperti “si sialan itu,” situasinya menjadi tidak dapat diubah.\n\nAda kejadian aneh lainnya.\n\nGong Mujin, setelah mengunjungi Jo Hyeon, keluar dengan wajah tertutup dan mengunci diri di kamarnya. Orang-orang mencoba mengunjunginya, tapi dia tidak pernah membuka pintu.\n\nDengan kejadian-kejadian yang meresahkan ini, Aliansi Bela Diri yang Benar dipenuhi dengan ketegangan.\n\nTapi penyebab semua ini, si malas…\n\n“Ah.”\n\nWei Yanho membuka mulutnya.\n\nKelezatan manis memasuki mulutnya.\n\n\"Hmm.\"\n\nWei Yanho menatap ke langit sambil mengunyah kelezatannya.\n\n“Ini juga memiliki daya tarik tersendiri.”\n\nMenghabiskan waktu di kamarnya, dikelilingi selimut hangat, memang menyenangkan, tetapi berkubang di tempat tidur luar ruangan juga memiliki daya tarik tersendiri.\n\n\"Itu bagus.\"\n\nTerlebih lagi, dengan I Sheolhwa di sampingnya, memberinya makanan lezat, itu menjadi lebih baik.\n\n“Aku seharusnya datang lebih cepat.”\n\nSudah berapa lama sejak saya menikmati momen santai seperti itu.\n\nSetelah meninggalkan gua, dia tinggal di tempat penampungan pengemis, kemudian pergi ke akademi dan bertemu dengan seorang wanita yang terobsesi dengannya, dan setelah melarikan diri ke sana, dia sangat menderita di rumah sakit yang hancur.\n\nDan selama perjalanan kereta ke sini, dia menghadapi banyak kesulitan.\n\nDia akhirnya merasa penderitaannya telah terbayar.\n\n\"Itulah mengapa mereka mengatakan 'Aliansi Bela Diri yang Benar, Aliansi Bela Diri yang Benar'. Aku seharusnya datang ke Akademi Naga Bawah ketika kakakku menyarankannya!\"\n\nJika saya tahu betapa nyamannya dia, saya tidak akan menolaknya.\n\nSekarang saya mengerti mengapa hidup disebut serangkaian pilihan.\n\n‘Jauh sekali, tapi akhirnya aku sampai, jadi tidak apa-apa.’\n\nDengan langit yang luar biasa cerah, Wei Yanho memejamkan mata sambil memeluk selimut.\n\n“…… Bukankah itu terlalu berlebihan?”\n\nSayangnya, siswa Wei Yanho tidak memandang Wei Yanho dengan baik.\n\n“Kami bertahan karena petugas menjaminnya. Tapi setelah tujuh hari, apa yang kami pelajari!”\n\n“Kelihatannya masih muda, tapi aku sudah berusaha menahannya!”\n\nEon Hyo menghela nafas opini publik berubah menjadi negatif.\n\n“Itu bisa dimengerti.”\n\nManusia selalu mendambakan istirahat dan kesenangan. Tidak mudah untuk menikmati pembelajaran sepanjang waktu. Setiap orang pasti merasakan perlunya istirahat selama kelas.\n\nTapi itu hanya berlangsung beberapa hari saja.\n\nIni adalah tempat yang istimewa.\n\nAkademi Naga Bawah.\n\nIni bukanlah tempat dimana orang dipaksa untuk datang, bukan tempat dimana mereka dipaksa untuk berlatih.\n\nBahkan jika orang tua memaksa mereka untuk datang, siswa yang tidak termotivasi akan tersingkir dengan cepat.\n\nDan para siswa di sini adalah yang terbaik dari Akademi Naga Bawah.\n\nMenghabiskan tujuh hari untuk mereka tidak bisa diterima. Sementara mereka membuang-buang waktu, siswa lain meningkatkan keterampilan mereka.\n\nPada awalnya, mereka menikmati kebebasan total, bermain seolah-olah dunia akan berakhir… namun seiring berjalannya waktu, kecemasan mulai memenuhi hati mereka.\n\nTapi…\n\n“Keren…”\n\nInstruktur sedang tidur di tempat tidur selama tujuh hari.\n\nMereka mengira saya akan berhenti melakukannya.\n\nMereka mengira seseorang yang tidak punya pekerjaan lain sehingga kelas ini tidak bisa bermain lama-lama.\n\nTapi mereka sepenuhnya salah. Wei Yanho adalah seseorang yang bisa tidur sepanjang tahun.\n\n‘Bahkan petugasnya datang, namun dia tetap melakukan ini.’\n\nYang lain tidak tahu, tapi Peng Dohyeong dan Eon Hyo tahu kenapa petugas itu sakit.\n\n‘Penyakit kemarahan.’\n\nHarga untuk terlibat dalam sesuatu yang seharusnya tidak mahal.\n\n“Dan siapa orang-orang yang menggangguku?”\n\nEon Hyo menghela nafas dalam-dalam.\n\n‘Mereka adalah I Sheolhwa, murid Grand Master Gong Mujin, dan Musan, murid kepala biara Shaolin.’\n\nSaya ingin mengatakannya!\n\nSaya ingin mengatakan banyak hal!\n\nTapi lebih baik tidak mengatakan apa pun.\n\nSemakin dia melihat mereka, semakin yakin dia bahwa dia tidak boleh terlibat dengan Wei Yanho. I Sheolhwa, yang awalnya pemalu, kini memberi makan Wei Yanho makanan lezat dengan ekspresi tidak ekspresif.\n\nSepertinya dia tidak peduli banyak orang yang memperhatikannya.\n\nDan Musan…\n\n♪ Suara mendesing! ♪\n\nItu adalah suara yang indah.\n\nSuara ceria dan menyenangkan, seperti pedang tajam yang memotong sutra.\n\nSemua orang akan terkejut mengetahui bahwa itu adalah suara seni bela diri ringan. Dan mereka akan lebih terkejut lagi mengetahui hal iniitu adalah metode berlian yang tidak bergerak, meskipun tidak sempurna, salah satu teknik seni bela diri ringan terbaik.\n\nTapi…\n\n“Ini dia.”\n\nMusan, yang mendarat dengan mulus di tanah, memberikan makanan lezat kepada I Seolhwa.\n\n“Terima kasih atas pekerjaanmu.”\n\n\"Sama-sama. Amida Tapi.\"\n\nTidak seorang pun akan terkejut mengetahui bahwa teknik tersebut digunakan untuk membeli makanan lezat dengan cepat.\n\n“Mereka akan putus asa.”\n\nMusan, yang awalnya adalah seorang biksu murni, telah menjadi pemasok makanan segar.\n\nHa.\n\nEon Hyo menggelengkan kepalanya saat melihat pemandangan itu.\n\nKedua orang tersebut memiliki kedudukan sosial yang tinggi dan merupakan pemimpin dunia persilatan di masa depan – bagaimana mereka bisa berakhir seperti ini?\n\nMusan selalu berada di samping Wei Yanho, namun Eon Hyo tidak mengerti kenapa I Sheolhwa ada di sana, karena mengetahui Gong Mujin sedang memperhatikan.\n\n‘Ah, Grand Master Gong mengunci diri di dalam.’\n\nMelihat Gong Mujin menutup diri setelah mengunjungi Jo Hyeon, terlihat jelas apa yang terjadi.\n\nMeski Eon Hyo curiga, dia hanya bisa menyimpannya untuk dirinya sendiri. Tidak ada yang akan percaya jika dia berkata demikian.\n\n“Sial, aku perlu bicara dengannya.”\n\nItu sebabnya mereka tidak bisa menghentikan orang-orang itu.\n\nBahkan jika Eon Hyo berkata, \"Hei, kamu membuat masalah. Jika kamu tertangkap, kamu akan mendapat masalah. Sangwan Hong bisa kehilangan nyawanya,\" tidak ada yang mau mendengarkan.\n\nSaya akan beruntung jika Anda tidak menyebutnya gila.\n\n“Dan apa yang akan kamu lakukan?”\n\n\"Sialan! Ini tidak bisa bertahan selamanya! Aku ke sini bukan untuk berlibur! Kalau kamu tidak mau mengajar, ganti kelasku! Jangan hentikan aku!\"\n\nEon Hyo menjentikkan lidahnya.\n\nKupikir semua orang di sini memiliki kepribadian yang pendiam, tapi bahkan di antara mereka, ada seseorang yang pemarah.\n\nPria yang melangkah maju adalah Hwangbo Junggeol () dari keluarga Hwangbo.\n\nKeluarga Hwangbo selalu dikenal karena temperamennya, begitu pula dengan keluarga Peng.\n\nTepatnya, keluarga Peng di Hubei pemarah, sedangkan keluarga Hwangbo pemarah.\n\nNamun seiring berjalannya evaluasi, terkesan sepi, namun pada akhirnya tidak bisa menahan temperamennya.\n\n“Dia harus mempelajarinya dengan cara yang sulit.”\n\nEon Hyo melihat Hwangbo Junggeol mendekati Wei Yanho dan merasa kasihan padanya.\n\n\"Hei! Instruktur!\"\n\nDia tidak menyebutnya “instruktur” sebagai tanda hormat, dan tidak menyebutnya “Instruktur Guru Hebat” untuk menjaga martabatnya.\n\nTapi Wei Yanho tidak bangun.\n\nJunggeol mengerutkan kening dan berteriak.\n\n“Kamu tidak bisa tidur selama kelas!”\n\nMendengar teriakan nyaring itu, I Seolhwa menutup telinganya, Musan mengerutkan kening, dan Wei Yanho terlonjak.\n\n\"A...apa? Apakah ini perang?\"\n\nWei Yanho memandang Hwangbo Junggeol dengan heran. “Begitu matanya bertemu, Hwangbo Junggeol berteriak dengan suara serak.\n\n“Instruktur!”\n\n\"Ya?\"\n\n“Kapan kamu akan memulai kelas?”\n\nWei Yanho menggonggong.\n\n“Ini sudah dimulai.”\n\n“Apakah ini kelas?”\n\n\"Ya. Belajar mandiri juga merupakan sebuah kelas. Dan saya telah mengizinkannya.”\n\nWei Yanho tersenyum riang, seolah berkata jangan khawatir, tapi Hwangbo Junggeol tidak yakin.\n\n“Kami tidak datang ke sini untuk belajar sendirian! Siswa lain menjadi lebih baik selama kami berada di sini! Apa gunanya menghadiri kelas ini!”\n\nWei Yanho memandang Hwangbo Junggeol dengan heran.\n\n“T… apakah kamu tidak suka belajar mandiri?”\n\n\"TIDAK!\"\n\n“Jadi kamu ingin aku mengajarimu sekarang?”\n\n“Ada apa?”\n\n“…Ini terlalu mengejutkan.”\n\nBiarlah manusia mau bekerja untuk dirinya sendiri, bagaimana mungkin!\n\n“Tidak perlu rodeo. Entah Anda memberikan kelas yang meyakinkan kami, atau Anda berpindah kelas. Kami tidak dapat menghadiri kelas lain untuk kelas ini.”\n\nWei Yanho mengulurkan tangannya, dan I Seolhwa dengan cepat menyerahkan teko teh kepadanya. Wei Yanho meminum air dari minumannya dan memandang Hwangbo Junggeol seolah dia akhirnya sudah tenang.\n\n“……apakah kamu benar-benar ingin aku mengajarimu?”\n\n\"Ya!\"\n\n“Apakah orang lain juga berpikiran sama?”\n\nTidak ada jawaban, tapi mereka semua mengangguk. Eon Hyo berada dalam konflik besar.\n\n‘Haruskah aku mengatakan tidak?’\n\nMeskipun dia telah mendaftar di kelas tersebut dengan tekad untuk tidak menyerah bahkan di neraka untuk memperkuat dirinya sendiri, dia memiliki firasat buruk.\n\n“Luar biasa, tapi kita harus menghormati keberagaman manusia. Saya tidak tahu orang-orang mencari penderitaan.”\n\nWei Yanho menghela nafas dan membisikkan sesuatu pada Musan.\n\nMusan mengangguk dan, dengan menggunakan metode berlian tak bergerak, berlari seperti sinar ke suatu tempat.\n\n“……Saya tidak seharusnya mengganggu metode pengajaran, tapi pendapat Anda sulit untuk diabaikan. Ugh, aku tidak menyangka…”\n\n“Apa yang kamu katakan?”\n\nWei Yanho duduk dan meregangkan tubuh.\n\n“Karena kamu ingin aku mengajarimu, aku harus melakukannya. Namun sayangnya, saya tidak pernah mengajar siapa pun, jadi saya hanya bisa mengajarkan apa yang telah saya pelajari.”\n\n“Apa yang telah kamu pelajari?”\n\nSaat itu, Musan kembali dengan kecepatan luar biasa sambil membawa ransel besar yang tidak dimilikinyae sebelumnya.\n\n♪ Gemuruh. ♪\n\nKetika Musan meletakkan ranselnya di tanah, banyak batu seukuran kepalan tangan keluar darinya.\n\nWei Yanho tersenyum.\n\n“Hal pertama yang kupelajari dari guruku… yah…”\n\nWei Yanho menendang batu dan menangkapnya.\n\n“Itu adalah ‘batu lebih menyakitkan daripada tinju’.”\n\n\"Hah?\"\n\n\"Hati-hati.\"\n\n\"Hah?\"\n\nTiba-tiba, batu yang dilempar Wei Yanho terbang dengan kecepatan luar biasa dan mengenai dahi Hwangbo Junggeol.\n\n♪ Bang! ♪"}