{"index": 173, "title": "Kronik Novel Penguasa Malas - Bab 174", "content": "**Bab 174: Holgazan Terjebak (4)**\n\nSuaranya jernih dan jernih.\n\nAndai saja suara itu terdengar tanpa melihat pemandangannya, orang mungkin mengira itu adalah suara seorang pengrajin yang memecahkan pecahan keramik dengan palu jauh di dalam gunung.\n\nDalam satu hal, hal itu serupa.\n\nPasalnya keningnya pecah seperti pecahan keramik.\n\n“Kek…”\n\nRasa sakitnya menular.\n\nMengamati rasa sakit yang tak terbayangkan tidaklah seburuk yang Anda bayangkan. Hal yang paling mengerikan adalah mengamati rasa sakit yang bisa dibayangkan.\n\nSaat batu yang dilempar Wei Yanho mengenai dahi Hwangbo Junggeol, semua yang menonton mengangkat tangan untuk menutupi dahi mereka.\n\n\"Astaga!\"\n\n“Hai!”\n\nMereka merasa seolah-olah batu yang mengenai dahi Hwangbo Junggeol juga mengenai dahinya. Semua orang gemetar.\n\nMengapa tidak pecah?\n\nSeharusnya itu sudah rusak sekarang!\n\nSemua orang memandang Hwangbo Junggeol dengan mata terbuka lebar.\n\nDan pada saat itu.\n\n“Aaaaaaaaaaaaaaaaaah!”\n\nHwangbo Junggeol menjerit seolah tenggorokannya dicabut, keningnya tercengkeram dan berguling ke lantai.\n\n“Aaaaaaaaaaaaaaaaaah!”\n\nTangisan itu begitu memilukan sehingga semua orang membuang muka.\n\nEon Hyo melihat pemandangan itu dengan ekspresi pasrah dan menjentikkan lidahnya.\n\n“Aku seharusnya mempertimbangkan siapa yang dia lawan.”\n\nJika Hwangbo Junggeol mengetahui siapa Wei Yanho, dia tidak akan melakukan itu, tapi sayangnya, dia tidak mengetahuinya, dan Wei Yanho terlalu misterius untuk dipahami dari penampilan dan tindakannya.\n\nMeskipun tidak dapat dikatakan bahwa Hwangbo Junggeol tidak pantas mendapatkan simpati…\n\n“Kepada siapa yang harus disalahkan.”\n\nPeng Dohyeong mengangguk dengan ekspresi jijik.\n\nBahkan bagi mereka yang pernah berlatih bela diri dan menganggap pisau di tubuh seperti duri di panen, pukulan Hwangbo Junggeol sangatlah berlebihan.\n\nFaktanya, menerima pukulan tumpul seperti itu tidaklah mudah.\n\nWei Yanho menjulurkan kepalanya ke arah Hwangbo Junggeol, yang berguling-guling di lantai, dan berkata dengan kasihan:\n\n“Apakah itu sangat menyakitkan?”\n\n“A… aaaaa…”\n\n“Kamu seharusnya menghindarinya.”\n\nEon Hyo memukul dadanya.\n\n'Hanya kamu yang bisa melakukannya!'\n\nJika kamu melempar batu sejauh itu, hanya orang gila yang akan mencoba menghindarinya! Saya sudah menjadi ahli dan menempati posisi di Aliansi Bela Diri yang Benar.\n\nLalu kenapa kamu ada di sini?\n\nJika saya meminta posisi sekarang, saya bisa dengan mudah mendapatkan posisi tinggi.\n\nWei Yanho menusuk bahu Hwangbo Junggeol yang berguling-guling di tanah.\n\n\"Maaf, tapi aku tidak bisa berbuat apa-apa. Guruku mengatakan semakin banyak rasa sakit yang kamu derita, semakin kuat dirimu. Jika kamu bertahan, itu adalah pengalaman dan keterampilan.\"\n\nHwangbo Junggeol, dengan ekspresi kesakitan yang tak tertahankan, mencoba mengatakan sesuatu. Tapi rasa sakitnya terlalu hebat, dan dia hanya bisa mengerang.\n\n\"Saya tahu kedengarannya tidak masuk akal. Sebenarnya saya juga bilang itu tidak masuk akal, dan saya dipukuli beberapa kali. Tapi, apa yang bisa saya lakukan? Hanya itu yang saya pelajari.\"\n\nWei Yanho mengulurkan tangannya dan mengambil batu lain dari tanah.\n\n\"Ah, dan guruku juga mengatakan ini: 'Jangan mengalihkan pandanganmu dari rasa sakit. Musuh tidak akan mengkhawatirkan rasa sakitmu, tetapi akan memanfaatkan kelemahanmu. Mengerti?\"\n\nBenar-benar?\n\n♪ Bang! ♪\n\nAda orang yang melakukan hal yang tampaknya mustahil. Sayangnya, Hwangbo Junggeol tidak mengetahuinya.\n\nDan harganya sangat buruk.\n\nSebuah batu yang terbang menghantam Hwangbo Junggeol yang tidak sadarkan diri dan mengeluarkan busa. Batu itu memantul beberapa kali ke tanah sebelum berhenti perlahan.\n\n♪ Teguk! ♪\n\nSuara seseorang yang menelan air liur bergema di kamp pelatihan yang sunyi.\n\n“Apa yang baru saja kulihat?”\n\nYue Huishan () dari keluarga Yue di Shandong bergumam dengan takjub.\n\nBahkan Yue Huishan, yang cukup kuat untuk menghadapi Hwangbo Junggeol, berada dalam posisi yang dirugikan. Faktanya, ia mundur setengah langkah dari Hwangbo Junggeol.\n\nDia adalah anak ajaib di Shandong, keturunan keluarga Yue. Hwangbo Junggeol, yang sekuat dia, kehilangan kesadaran setelah dua pukulan batu.\n\nDan itu direndam dalam busa.\n\n“T… kita seumuran…”\n\nDia tidak ragu-ragu.\n\nSaya pikir Jo Hyeon, Master Kemampuan Ilahi, tidak akan memilih seseorang secara sembarangan sebagai instruktur, jadi orang ini pasti memiliki sesuatu yang istimewa, sesuatu yang akan bermanfaat bagi semua orang.\n\nTapi dia tidak pernah mengira itu adalah kekerasan.\n\nDia pikir dia ahli strategi karena dia cocok dengan Jo Hyeon.\n\nBagaimana situasi ini dijelaskan?\n\nIni seperti menyaksikan seorang sarjana mengeluarkan sebuah buku tebal dari lengan bajunya dan memukuli seorang pencuri sampai mati.\n\nKepala Wei Yanho menoleh sedikit ke belakang.\n\n“…Kalau dipikir-pikir, semua orang setuju dengan pelatihan ini.”\n\n♪ Suara mendesing! ♪\n\nAngin dingin bertiup ke kamp pelatihan.\n\nTidak ada yang membukamenutup mulut mereka.\n\n\"Seperti yang bisa kamu lihat, metode latihannya agak kasar, tapi efektif, jadi ayo berlatih. Biasanya aku tidak melakukan ini, tapi saat aku dibayar, dan kamu menginginkannya, aku merasa sedikit tidak nyaman berbaring sepanjang waktu.\"\n\nSaya sudah cukup istirahat.\n\nSaat Wei Yanho mengulurkan tangan, seseorang mengangkat tangannya.\n\n\"Hah?\"\n\nWei Yanho tersenyum pada orang yang mengangkat tangannya. Saya mengenalnya.\n\n\"Berapa lama. Apa yang sedang terjadi?\"\n\nItu adalah Eon Hyo.\n\nEkspresi Eon Hyo sedikit berubah.\n\n“Kami telah bersama selama tujuh hari.”\n\nMereka telah berada di kamp pelatihan ini selama sepuluh hari, tapi dia berkata “berapa lama.” Itu berarti dia bahkan tidak tahu dia ada di sana.\n\nBetapa sedikitnya dia peduli terhadap para siswa.\n\nSaya merasakan kebencian dan kemarahan, namun ini bukan waktunya untuk berdebat.\n\nDia adalah Eon Hyo. Eon Hyo dari keluarga Jinju Eon.\n\nDia datang ke sini dengan tekad menanggung apa pun untuk memperkuat dirinya. Eon Hyo mengepalkan tangannya dan berteriak dengan suara yang seolah membunuh.\n\n“Tidak bisakah kita membatalkannya?”\n\n“…….”\n\nAngin dingin bertiup melalui kamp pelatihan.\n\n* * *\n\n\"…Apa yang telah terjadi?\"\n\n“Dia bilang dia memasuki Luoyang.”\n\nPangeran Kedua bertanya dengan takjub.\n\n\"Luoyang? Apa pentingnya hal itu?\"\n\n\"Gubernur Luoyang telah meminta pemeriksaan identitas. Seseorang yang memiliki pedang emas Inspektur Kepala telah memasuki Luoyang, dan ingin memverifikasi apakah dia benar-benar Inspektur Rahasia.\"\n\n\"Ya?\"\n\nPangeran Kedua berbaring di tempat tidur dan menanggapinya dengan acuh tak acuh.\n\n“Karena saya sendiri yang memberinya pedang emas, jika dia masih muda, perlakukan dia dengan hormat karena seorang Inspektur Rahasia.”\n\nMeskipun aku tidak mau.\n\nPangeran Kedua menatap langit-langit dengan ekspresi penderitaan, meskipun suaranya serius.\n\nMemikirkan Wei Yanho hidup mewah menggunakan namanya membuatnya tidak nyaman.\n\nAneh sekali.\n\nHanya dengan membawa gubernur Wuhan ke sisinya, pedang emas itu sudah sepadan. Saya tidak menyangka Wei Yanho akan melakukan sesuatu yang bersifat politis, tetapi dia melebihi ekspektasinya dan mendapat untung besar.\n\nMengingat pengaruh politik Gubernur Wuhan, membawanya ke sisinya jauh lebih berharga daripada menghasilkan banyak uang.\n\nKalau begitu aku harusnya bahagia…\n\n'Kenapa aku begitu kesal?'\n\n“Ugh…”\n\nPangeran Kedua merasa perasaan kontradiktifnya tidak menyenangkan.\n\nPangeran Kedua, yang bangga karena tidak pernah kehilangan objektivitas dalam menilai seseorang, merasa tidak nyaman setiap kali Wei Yanho disebutkan.\n\n“Seharusnya tidak seperti itu.”\n\nSetelah menghela nafas dan menenangkan diri, Pangeran Kedua hendak memerintahkan gubernur Luoyang untuk menjaga Wei Yanho sebagai putranya sendiri, ketika petugas pelapor berkata dengan tidak nyaman:\n\n“Jika dia benar-benar seorang Inspektur Rahasia, dia juga mengatakan ini.”\n\n“Tunggu…”\n\nSaya tidak ingin mendengarnya.\n\nAku tidak tahu apa yang akan dia katakan, tapi kepribadian Wei Yanho dan ekspresi tidak nyaman petugas itu mengatakan kepadanya bahwa itu bukanlah hal yang baik baginya.\n\nTapi aku tidak bisa mengabaikannya.\n\n“Hoo…”\n\nPangeran Kedua mengangguk perlahan setelah mempersiapkan mentalnya.\n\nKetika dia mendapat izin, petugas itu berbicara.\n\n“Jika Anda seorang Inspektur Rahasia, mintalah kompensasi.”\n\n\"Kompensasi?\"\n\n“Inspektur Rahasia menghancurkan gerbang kota Luoyang, merusak beberapa bangunan dan menghancurkan tembok Aliansi Bela Diri yang Benar.”\n\n“…….”\n\n“Tampaknya Aliansi Bela Diri yang Benar menyelesaikannya sendiri, tetapi Gubernur Luoyang mengatakan bahwa kantor Kepala Inspektur harus membayar untuk perbaikan gerbang kota dan bangunan…”\n\n“Lalu…”\n\nPangeran Pangeran Kedua bergandengan tangan untuk menghentikannya.\n\n“Dia menghancurkan?”\n\n\"…Ya.\"\n\nDia tidak dapat memahami situasinya.\n\nApa yang terjadi hingga menghancurkan gerbang kota?\n\nTidak, mungkinkah seseorang menghancurkan gerbang kota?\n\nIni adalah gerbang kota untuk mempertahankan diri dari musuh.\n\n“Dan…”\n\n\"Apakah masih ada lagi? Apakah masih ada lagi?\"\n\nPetugas itu mengangguk dengan perasaan tidak nyaman.\n\n\"Gubernur Luoyang mengatakan bahwa Inspektur Rahasia menghunus pedang emasnya di depan para penjaga dan mengumumkan kedatangannya, sehingga kemunculannya telah menyebar ke seluruh kota. Terlepas dari kemampuannya, karena identitasnya telah terungkap, bukankah lebih baik untuk memulihkan lambang suci dan menamai Inspektur Rahasia yang baru?\"\n\n“M… Bulan Yuhwan!”\n\n“Ya, Kepala Inspektur?”\n\n\"Panggil Moon Yuhwan! Sekarang juga!\"\n\n\"Ketua, ini jam tiga pagi. Sudah terlambat!\"\n\n“Kapan pun waktunya, telepon dia sekarang juga!”\n\n“B… ya, aku akan pergi sekarang.”\n\nKetika petugas itu bergegas keluar, Pangeran Kedua menjatuhkan dirinya ke tempat tidur dan menggoyangkan lengan dan kakinya.\n\n\"Oh! Oh! Aku akan mati karena orang itu! Oh!\"\n\nSepertinya dia sangat marahakan memuntahkan api.\n\nBiarpun itu menimbulkan masalah, itu pasti sesuatu yang bisa diselesaikan, apa hubungannya dengan lambang suci yang dia berikan padanya untuk digunakan secara rahasia?\n\nSelain itu, dia memberikannya pada Wei Yanho.\n\nSeorang pria memiliki martabat, itu bukanlah sesuatu yang dapat dengan mudah diperoleh kembali.\n\n“T…aku butuh solusi.”\n\nSaya tidak tahu masalah apa yang akan timbul jika saya membiarkannya seperti itu.\n\nPangeran Kedua\n\nmemutuskan untuk mengirim seseorang untuk berhenti atau mengawasi Wei Yanho.\n\n\"Apakah ada orang?\"\n\n“Ya, Ketua.”\n\n\"Siapkan keretanya. Aku akan mengunjungi Kaisar saat fajar!\"\n\nItu\n\nPangeran Kedua\n\nDia akhirnya mengambil tindakan."}