{"index": 174, "title": "Kronik Novel Penguasa Malas - Bab 175", "content": "Bab 175\n\n“Apa yang terjadi?”\n\nPria itu mengerutkan kening dalam-dalam. \"Saya tidak salah dengar. Telinganya tajam. Saya benar-benar tidak percaya dengan apa yang saya dengar, karena saya tidak pernah membayangkannya.\n\n“Apakah kamu bilang buku rahasia itu dijual di mana-mana?”\n\n\"……Itu benar.\"\n\nMata pria itu bergetar.\n\n“Jelaskan padaku apa yang sebenarnya terjadi.”\n\nKetika suara manusia menjadi lebih intens, bawahannya, yang berkeringat dingin, mulai menjelaskan situasinya.\n\nSetelah mendengar semuanya, pria itu bertanya dengan suara muram:\n\n“Jadi, buku rahasia itu dijual sebagai roti panas di depan pintu Aliansi Bela Diri yang Benar?”\n\n\"Itu benar.\"\n\n“Tidak, apa…”\n\nRencananya sangat teliti, dan bisa dibilang semua variabel yang mungkin ada ada dalam perhitungannya.\n\nTidak dapat dipungkiri bahwa variabel-variabel akan muncul dalam perusahaan sebesar ini. Alih-alih mencoba mengendalikan variabel, manusia berfokus pada penciptaan sistem yang dapat merespons variabel apa pun.\n\nTapi ini adalah situasi yang tidak pernah dia pertimbangkan. Siapa yang waras yang mau menjual buku rahasia yang begitu berharga ke mana-mana?\n\nItu tidak masuk akal.\n\n“E… kalau begitu…”\n\nBawahan itu menundukkan kepalanya dalam-dalam. “Saya bersumpah saya belum pernah melihat pria ini gagap. Itu artinya saya sangat terkejut.\n\n“Hahahaha, aku tidak bisa berkata-kata.”\n\nPria itu meraih kepalanya dan menggelengkannya.\n\nMeski variabelnya banyak, saya tidak pernah membayangkan bertemu dengan variabel absurd seperti itu. Ada orang-orang gila di dunia ini, dan ada orang-orang dengan keterampilan bela diri yang hebat. Tapi bagaimana kalau orang gila itu juga kuat?\n\nDan mengapa orang itu mendapatkan buku rahasianya? Bahkan jika seseorang memanipulasi sesuatu secara diam-diam, situasi ini tidak akan terlalu dramatis.\n\n“Apa kamu bilang namanya Wei Yanho?”\n\n\"Itu benar.\"\n\n“Wei Yanho, Wei Yanho…”\n\nPria itu merasakan firasat buruk.\n\nUrusan saudara-saudaranya, dan urusannya sendiri, mulai menjadi aneh karena Wei Yanho. Seolah-olah surga telah mengirimkan Wei Yanho ke dunia untuk menghancurkan rencananya.\n\n“Itulah mengapa aku mencoba menghindarinya.”\n\nPria itu memang tidak percaya pada takdir, namun tidak bisa dipungkiri bahwa Wei Yanho merusak rencananya.\n\nPria itu mengangguk pelan.\n\n\"Wei Yanho, Wei Yanho... baiklah, kalau begitu, tidak ada pilihan lain. Jika aku tidak bisa menahannya, aku harus menghancurkannya.\"\n\nTekad yang kuat muncul di mata manusia.\n\nSaya tahu bahwa keraguan pada saat ini akan berbahaya.\n\n“Apa menurutmu buku rahasia itu telah tersebar di seluruh Central Plains?”\n\n“Ya, benar.”\n\n“Hmm…”\n\nPria itu bergumam.\n\nAwalnya, dia berencana untuk mengarahkan buku rahasia itu kepada orang paling berkuasa yang bisa dia jangkau. Apa yang terjadi sungguh bertolak belakang dengan rencananya.\n\n“Tapi kalau dipikir-pikir, itu tidak terlalu buruk.”\n\nPria itu menyentuh dagunya.\n\nJika dia menjauh dari keterkejutan karena rencananya telah hancur total, situasinya tidak terlalu buruk. Sulit untuk menangani hal-hal secara rahasia, namun cakupan masalahnya telah meningkat.\n\n“Menarik sekali.Itulah mengapa dunia persilatan itu menyenangkan.”\n\nNamun, mau tak mau aku berpikir bahwa hasil dari segala sesuatunya bergantung pada surga, tidak peduli berapa banyak usaha yang dilakukan.\n\nSeperti kata pepatah, “Perencanaan bergantung pada manusia, kesuksesan bergantung pada surga.”\n\nPria itu bangkit dengan senyum lembut.\n\n“Tapi ayahku bahkan bisa menaklukkan cobaan surga dengan pedangnya.”\n\nTidak ada orang lain yang bisa diajak berdiskusi tentang hal ini. Pria itu pergi menemui ayahnya di taman.\n\nBahkan setelah mendengar semuanya, lelaki tua itu tidak menjawab. Dia hanya membelai bunga itu.\n\nMeski tidak mendapat jawaban, pria itu tidak bisa mendesaknya. Lelaki tua itu tampak begitu alami merawat taman sehingga dia tidak ingin mengganggunya.\n\nSeolah sedang mengagumi sebuah lukisan, lelaki itu asyik dengan pemandangan taman dan lelaki tua itu.\n\n“Begitukah?”\n\n“…Ya, Ayah.”\n\nJawabannya datang agak terlambat.\n\nLelaki tua itu menoleh dan memandang lelaki itu dengan ekspresi hangat. Dia lalu berjalan menuju paviliun di sudut taman. Pria itu mengikuti pria tua itu dalam diam.\n\n\"Duduk.\"\n\n\"Ya.\"\n\nKetika lelaki itu duduk, lelaki tua itu mengeluarkan satu set teh dan mulai merebus air. Lelaki tua itu menyiapkan teh dalam diam, dan lelaki itu mengamati dalam diam.\n\nLelaki tua itu menawarkan teh kepada lelaki itu dan berbicara.\n\n“Teh krisan.”\n\n\"Terima kasih.\"\n\n\"Mencium.\"\n\nPria itu dengan patuh mencium aroma teh. Aroma lembut dan harum memenuhi hidungnya. Memang tidak sebaik teh berkualitas tinggi yang memabukkan orang dengan aromanya yang kuat, namun memiliki rasa yang menenangkan.\n\nOrang tua itu menoleh dan melihat ke langit. “Langit biru tanpa satu awan pun memasuki matanya.\n\n“Longjing, Biluochun, Xueya… Saya sudah minum banyak teh, tapi tidak ada yang sebaik krisan yang saya tanam dan keringkan sendiri. Tahukah kamu alasannya?”\n\n“Nak, aku masih belum mengerti artinya.”\n\nOrang tua itu tersenyum.\n\n“Karena aku melakukannya sendiri.”\n\n“…….”\n\n“Jika Anda memiliki kekuasaan, kekayaan, dan wewenang, tidak sulit mendapatkan teh berkualitas tinggi. Tapi teh itu tidak membuatku terkesan. Ketika saya menabur benih sendiri, saya memberi makan sendiri, saya memangkasnya sendiri, dan kemudian saya menuai dan mengeringkan bunga krisan dengan hati-hati, usaha saya tercermin di dalamnya. Kemudian aroma dan rasanya akan lebih dalam.”\n\nPria itu mengangguk seolah dia mengerti.\n\n“Semuanya sama. Jika Anda ingin mendapatkan hasil yang sangat bagus, Anda harus melakukannya sendiri. Dalam prosesnya, Anda akan mengalami banyak kesalahan. Dengan mengatasi kesalahan itulah kita hidup.”\n\n“Aku akan mengingatnya.”\n\nOrang tua itu mengangguk dengan ekspresi hangat.\n\n“Sudah lama sekali sejak hari itu. Dunia telah melupakan Klan Pedang Tanpa Batas, yang juga dikenal sebagai Klan Sepuluh Ribu Pedang, dan kita hanya dikenang sebagai legenda. Kita harus menunjukkan kepada dunia bahwa semangat Infinity Sword masih hidup.”\n\n“Saya belum lupa.”\n\nLelaki tua itu menepuk pundak lelaki itu.\n\n“Aku percaya padamu.”\n\n“Ayah, dengan ayah di belakangku, apa yang bisa aku takuti? Dunia akan mengingat nama Pedang Infinity.”\n\n“Memang seharusnya begitu.”\n\nPenatua itu mengangguk puas dan melanjutkan.\n\n“Aku dengar saudara-saudaramu sedang mengalami kesulitan.”\n\n\"…Ya.\"\n\n“Saya memberi mereka tugas berbeda, bukan untuk bersaing memperebutkan suksesi, tapi bekerja efisien di posisinya masing-masing. Tetapi mengetahui bahwa saudara-saudaramu sedang mengalami kesulitan, kamu hanya memperhatikan mereka.”\n\nTubuh pria itu bergetar. “Pria itu dengan cepat membungkuk.\n\n“Saya cupet.”\n\nMeskipun itu tidak benar, jika ayahmu berkata demikian, itu benar. Sekalipun itu tidak benar, namun itu menjadi kenyataan.\n\n“Huming ()”.\n\n“…Ya, Ayah.”\n\n“Aku memanggilmu Huiming karena aku ingin kamu mendapatkan kembali nama kita yang hilang.”\n\n\"Ya! Aku belum lupa.\"\n\n“Jangan membuatku malu.”\n\nHuiming. Bai Huiming (Baek Hoemyung) menundukkan kepalanya dan menjawab: “Saya akan mencatat kata-kata Anda di hati saya.”\n\nTubuh Baek Hoemyung bangkit perlahan. Baek Hoemyung memandang ayahnya dengan heran. Dia tidak menggerakkan satu jari pun. Orang tua itu mengangkatnya menggunakan seni bela diri.\n\nBaek Hoemyung juga cukup kuat untuk menjadi salah satu yang terbaik di dunia persilatan. Mampu menggerakkan seseorang seperti itu tanpa menyentuhnya adalah hal yang mustahil tanpa mencapai tingkat dewa.\n\nBaek Hoemyung memandang lelaki tua itu dengan percaya diri.\n\n“Apakah kamu mengatakan Wei Yanho?”\n\n“Ya, benar.”\n\n“Keluarga Wei…”\n\nOrang tua itu menutup matanya. Dia terlahir berpikir, lalu perlahan membuka matanya.\n\n“Ini belum waktunya untuk mengungkapkan diri kita sendiri.”\n\n\"…Ya.\"\n\nBaek Hoemyung menjilat bibirnya, sedikit kecewa.\n\nMenurutnya, Wei Yanho tidak boleh diabaikan. Ketika zaman kekacauan tiba, seorang pahlawan selalu muncul. Dan Wei Yanho memiliki kemungkinan besar untuk menjadi pahlawan itu.\n\nHanya untuk melihat bagaimana dia terhubung dengan mereka, dia sepertinya sudah ditakdirkan.\n\nTapi kata-kata orang tua itu mutlak. Jika lelaki tua itu tidak mau mengungkapkan dirinya, dia harus menurut.\n\n“Sejauh ini…”\n\nBaek Hoemyung tiba-tiba mengangkat kepalanya. “Saya telah memahami arti kata-kata orang tua itu.\n\n“Kamu bilang saat itu, dia menghancurkan langit dengan pedangnya. Saya pikir itu berlebihan. Tapi sekarang setelah saya sampai sejauh ini, saya tahu itu tidak bohong.”\n\n“Lalu…”\n\nTubuh Baek Huiming gemetar.\n\nOrang tua itu tersenyum lembut.\n\n“Bagaimana saya bisa mengatakan bahwa saya telah mencapai levelnya? Levelnya sangat tinggi dan dalam. Tapi sekarang aku mengerti ke mana dia mencarinya. Dengan itu, tidak ada seorang pun di dunia ini yang bisa menghentikan Pedang Infinity.”\n\nSelamat, Ayah!\n\nOrang tua itu tersenyum lembut.\n\n“Sudah waktunya untuk mengungkapkan nama kita kepada dunia. Percepat rencana Anda. Beritahu yang lain untuk bersiap mengibarkan bendera Pedang Infinity.”\n\n“Ya, Ayah!”\n\n“Dan…”\n\nBaek Hoemyung menunggu dengan cemas kata-kata berikut dari ayahnya.\n\n“Anak itu, Wei Yanho, akan menjadi penghalang bagi kita. Jika kita mengabaikan gangguan itu, kita akan kehilangan lebih banyak lagi.”\n\n“Saya setuju.”\n\n“Hapus itu.”\n\n\"Ya!\"\n\nBaek Hoemyung merasa ada beban yang terangkat dari dadanya. Ayahnya, tentu saja, tahu apa yang dia ketahui.\n\n“Bersikap teliti itu baik, tetapi terkadang Anda kurang mengambil keputusan. Jika kamu menghunus pedang, jangan ragu.”\n\n“Aku akan mengingatnya, Ayah.”\n\n\"Pergilah.\"\n\nKetika Baek Hoemyung pensiun dalam diam, lelaki tua itu duduk di paviliun dan memandang ke langit.\n\n“Sudah waktunya bagi mereka untuk membayar kejahatan mereka. Bukan begitu, sayang?”\n\nMata lelaki tua itu, yang selalu lembut, menunjukkan sedikit kebencian. Api kebencian di matanya mulai berkobar, seolah menyelimuti dunia."}