{"index": 175, "title": "Kronik Novel Penguasa Malas - Bab 176", "content": "**Bab 176: Holgazán Menemukan Saingannya (1)**\n\nDi mana letak kesalahannya?\n\nEon Hyo sedang merenungkan asal mula situasi saat ini.\n\nHaruskah saya menghentikan Hwangbo Junggeol, atau tidakkah saya harus melamar kelas baru?\n\nTapi tidak peduli berapa kali aku memikirkannya, kesimpulannya tetap sama.\n\nJika dia bisa kembali ke masa lalu, dia akan melarikan diri tanpa menoleh ke belakang saat dia bertemu Wei Yanho. Keputusannya untuk mendekatinya karena persahabatannya dengan Roh Pedang Bunga Plum adalah kesalahan terbesarnya.\n\nItu sebabnya saya menderita dari situasi ini.\n\n♪ Desir! ♪\n\nSebuah suara merobek udara bergema. “Hanya ketika Anda mendengarnya Anda akan berpikir bahwa seseorang telah menembakkan anak panah yang kuat, tetapi yang mengejutkan, suara itu berasal dari batu kecil seukuran kepalan tangan anak-anak.\n\nTidak masuk akal jika sebuah batu mengeluarkan suara seperti itu, namun Eon Hyo tidak bisa tertawa, karena batu yang terdengar seperti anak panah yang ditembakkan oleh seorang pemanah ahli dengan seluruh tenaga batinnya, ditujukan ke wajahnya.\n\n“Aaaaaaaaaaaah!”\n\nEon Hyo berteriak putus asa sambil memutar. “Jika saya memukulnya langsung, ibunya tidak akan mengenalinya ketika dia kembali ke rumah.\n\nMungkin pilihan kedua, tapi kemungkinannya sepuluh ribu kali lebih besar.\n\nBatu yang dilempar dengan kekuatan besar itu sedikit demi sedikit menyerempet wajah Eon Hyo. Tekanan udara membuat kulitnya bergetar.\n\n♪ Bang! ♪\n\nDinding luar kamp pelatihan meledak seolah-olah terkena dampak proyektil.\n\n“Hahaha…”\n\nEon Hyo tertawa. “Dia tidak bisa menahan tawa.”\n\nSebuah batu yang cukup kuat untuk menghancurkan dinding bata padat dilemparkan ke wajah seseorang, bagaimana mungkin dia tidak tertawa?\n\nJika aku memukulnya…\n\nTidak, aku tidak perlu memikirkannya.\n\n“Kuaaaaaaaaak!”\n\nSeseorang tertimpa batu dan terlempar seperti katak yang terkena ketapel.\n\n‘Apakah itu Jungjin Eon, pria itu?’\n\nJungjin Eon, yang pernah melihat langit, akan berbeda.\n\nEon Hyo melihat kembali kekacauan di kamp pelatihan.\n\n“Aaaaaah!”\n\n\"S...selamatkan aku! Tolong!\"\n\n“Sungguh gila yang disarankan oleh kelas ini!”\n\nUntungnya, Hwangbo Junggeol sudah menerima dua batu dan kehilangan kesadaran. Jika dia sadar, dia pasti sudah dipukuli oleh siswa lain.\n\nPandangan Eon Hyo beralih ke mimbar.\n\nWei Yanho sedang berbaring di tempat tidur, dengan permen di mulutnya, melempar dan menangkap batu dengan satu tangan.\n\n♪ Kunyah kunyah ♪\n\nMelihat dirinya masih makan, kemarahan Eon Hyo semakin besar.\n\n\"Aaaaaah! Sekarang!\"\n\n♪ Bang! ♪\n\nSaat batu yang dilempar Wei Yanho membentur seorang siswa ke dinding, amarah Eon Hyo tiba-tiba mereda. Sedemikian rupa sehingga dia berpikir, ‘Orang bisa begitu tenang.’\n\nGangguan pengendalian amarahnya dirawat secara paksa.\n\n“Hmm…”\n\nWei Yanho berkata dengan ekspresi tidak puas:\n\n\"Karena semua orang berada sangat jauh, saya harus menggunakan banyak tenaga. Jika mereka mendekat, akan lebih mudah bagi semua orang.\"\n\nAkan lebih realistis jika meminta mereka memasukkan kepala mereka ke dalam mulut meriam atau ke dalam mulut harimau.\n\nJika ada yang melempar batu mematikan, siapa yang akan mendekat?\n\nSeolah-olah mereka setuju dengan Eon Hyo, mereka semua terjebak di dinding luar kamp pelatihan, tanpa niat untuk mendekat. Fakta bahwa tidak ada seorang pun yang melarikan diri dari kamp pelatihan sudah cukup berani.\n\nSetengah dari siswa sudah menghilang.\n\nSeparuh dari sisanya berada di tanah, dan separuh lainnya telah terlempar ke suatu tempat.\n\nSaat Wei Yanho mengulurkan tangannya lagi, Musan yang sedang menonton memberinya sebuah batu.\n\n“E… tunggu!”\n\nEon Hyo berteriak putus asa.\n\n\"Ya?\"\n\nWei Yanho menghentikan tangannya karena protes Eon Hyo. Jika dia mengikutinya, batu itu akan melemparkan orang lain ke surga. Tubuhnya bergetar.\n\n“Pelatihan macam apa ini?”\n\n“Geser batu.”\n\n“…Aku tidak menanyakan hal itu padamu.Apa gunanya?”\n\n\"Melayani.\"\n\nWei Yanho menegur Eon Hyo yang tidak mengerti.\n\n\"B... yah, itu berhasil. Tapi menurutku ada banyak metode pelatihan yang lebih baik, lebih efektif, dan lebih aman. Mengapa kita harus melakukan ini?\"\n\n“Hanya ini yang aku tahu.”\n\n“…….”\n\nEon Hyo kehabisan kata-kata dan menatap Wei Yanho dengan ekspresi konyol.\n\n“Makanya aku bilang belajar sendiri.”\n\nBenar.\n\nNamun mereka yang tidak tahan dan meminta pelatihan kini tergeletak di tanah, tidak sadarkan diri dan mengeluarkan air liur.\n\n\"Tapi kamulah yang meminta pelatihan. Aku malas, tapi aku tahu aku harus bekerja bila diperlukan.\"\n\nWei Yanho tahu bahwa jika dia mencoba mengambil uang itu dengan mudah, dia adalah seorang pencuri.\n\n“Ah, dan… ini sangat efektif.”\n\n“Saya punya pertanyaan.”\n\n\"Ya?\"\n\n“Jika kamu mengatakan itu satu-satunya teknik yang kamu tahu, apakah itu berarti kamu melakukan pelatihan ini juga?”\n\n\"Ya.\"\n\n“Berapa lama kamu melakukannya?”\n\nEkspresi Wei Yanho menjadi serius. Kalau dipikir-pikir, ternyata tidakmudah untuk menentukan waktu yang tepat.\n\n“Saya pikir saya dipukuli selama dua tahun…”\n\nEkspresi Eon Hyo berubah menjadi takjub.\n\nApakah salah memukul orang dengan batu selama dua tahun, atau salahkah bertahan hidup?\n\n‘Bertahan?’\n\nTiba-tiba, dia merasa telah menemukan alasan mengapa Wei Yanho menjadi aneh.\n\n“T…kita juga harus melakukan ini selama dua tahun?”\n\n“Yah, seberapa banyak yang ingin kamu tingkatkan?”\n\n\"……Kemudian?\"\n\n\"Setelah beberapa bulan, kondisimu akan sedikit lebih baik. Nanti, kamu akan melompat tiga meter ketika kamu merasakan sesuatu masuk saat kamu tidur. Jika kamu mencapai level itu, tidak ada yang akan memukulmu.\"\n\n“…….”\n\nEon Hyo merasakan kesedihan yang mendalam saat menatap Wei Yanho.\n\nWei Yanho telah melakukan ini selama dua tahun?\n\nItu sebabnya dia sangat kuat.\n\nBerbeda dengan Wei Yanho yang telah menghadapi hampir seratus siswa, gurunya hanya mengalahkannya selama dua tahun.\n\n“Dia guru yang hebat.”\n\nKemarahannya sedikit mereda.\n\n“Sedikit lagi.Tidak banyak waktu tersisa.”\n\nWei Yanho melihat matahari terbenam dan mengambil batu lainnya.\n\n\"Hati-hati.\"\n\n♪ Wussssssssssssssssssssssssssssssssssss! ♪\n\nKata-kata dan tindakanmu tidak cocok, gila!\n\nEon Hyo memutar tubuhnya dengan putus asa saat melihat batu itu mendekat.\n\n\"Kerja bagus.\"\n\nWei Yanho melambai dengan tangannya.\n\nSaat matahari terbenam, Wei Yanho tiba-tiba bangkit. I Seolhwa mengambil permen yang ditinggalkan Wei Yanho, dan Musan mengumpulkan batu-batu itu dari tanah menggunakan metode berlian yang tidak bergerak.\n\nJika tetua Shaolin mengetahui bahwa teknik mereka digunakan untuk mengumpulkan batu, mereka akan marah, tapi untungnya, tidak ada instruktur Shaolin di Akademi Naga Bawah.\n\n“Kelas akan dimulai tepat waktu besok.”\n\nWei Yanho mengatakan itu dan meninggalkan kamp pelatihan.\n\n\"……Apa yang terjadi?\"\n\nEon Hyo menggigil melihat para siswa mengerang di lantai.\n\nDalam satu hari.\n\nLebih dari separuh siswa terluka parah. Eon Hyo beruntung tidak dikalahkan, tetapi jika dia dikalahkan, dia akan berada dalam situasi yang sama.\n\n‘Apakah kita harus melakukan ini selama dua bulan lagi?’\n\n“H… Hyung.”\n\n\"Ya?\"\n\nPeng Dohyeong mendekati Eon Hyo dengan tertatih-tatih. “Dia mungkin terkena pukulan di kakinya.\n\n“Gong Hyung dan Choi Hyung mengundurkan diri.”\n\n“A… benarkah?”\n\nEon Hyo yang baru saja berpikir untuk berhenti, memandang Peng Dohyeong dengan heran.\n\n“Apakah pelatihan ini masuk akal?”\n\n\"……Aku tidak tahu.\"\n\nJujur saja, kalau tidak berhasil, itu lebih aneh lagi. Teori akademi dan pertarungan tidak memiliki risiko cedera. Oleh karena itu, ketegangan cenderung menurun.\n\nTapi pukulan Wei Yanho cukup menakutkan untuk mensimulasikan pertarungan sesungguhnya.\n\nMaka itu pasti akan berhasil, tapi…\n\n'Kita bisa sakit atau mati lebih cepat!'\n\nDia ingin melarikan diri, namun merasa tidak adil dan terluka karena harga dirinya.\n\n“Dohyeong-ah.”\n\n“Ya, Hyung.”\n\n“Sebelum kita mendaftar ke kelas, bukankah kita berjanji untuk menguatkan diri kita sendiri terlepas dari penghinaan atau penderitaan?”\n\nEkspresi kebingungan muncul di wajah Eon Hyo.\n\n“H… Hyung.”\n\n“Wei Yanho bilang dia diperkuat dengan cara ini. Jika kami melanjutkan pelatihan ini, kami akan menjadi lebih kuat.”\n\nTapi aku tidak yakin.\n\n“Tapi Hyung, kita akan menjadi cacat sebelumnya.”\n\n“Huh!”\n\nEon Hyo berkata dengan marah:\n\n“Di dunia persilatan, kelemahan lebih buruk daripada menjadi cacat. Aku akan menjadi kuat meskipun aku kehilangan anggota tubuhku. Pernahkah kamu melihat apa artinya menjadi kuat?”\n\nPeng Dohyeong mengangguk pelan.\n\nDia ingat gambaran Wei Yanho yang mengalahkan Hantu dan Pedang Iblis, yang bahkan Roh Pedang Bunga Plum dan yang lainnya tidak dapat kalahkan tanpa mempertaruhkan nyawa mereka.\n\nEon Hyo menyatakan:\n\n“Saya akan melakukan apa saja untuk memperkuat diri saya. Jika aku meninggalkan ini dan yang lain menjadi lebih kuat dariku, aku akan mengalami mimpi buruk sepanjang hidupku. Dan para siswa akademi yang saya kenal tidak akan menyerah pada pelatihan ini.”\n\n“Benar, Hyung.”\n\n“Ayo kita lakukan!”\n\n\"Ya!\"\n\nMata Eon Hyo dan Peng Dohyeong membara karena tekad.\n\nKeesokan harinya.\n\n“…….”\n\nPeng Dohyeong memandang Eon Hyo dengan ekspresi aneh.\n\nEon Hyo menghindari tatapan Peng Dohyeong dengan ekspresi tidak nyaman.\n\nSaat Wei Yanho mengambil sikap, dia mengerutkan kening dan menatap Eon Hyo.\n\n“Hari ini banyak yang absen. Hanya lima?”\n\nMereka tidak absen, gila!\n\nMereka berhenti!\n\nHanya lima orang yang berada di kamp pelatihan besar. Hampir seratus siswa telah berada di sini kemarin, tetapi mereka semua telah mengundurkan diri dan melarikan diri.\n\n“Meski jumlah kami tidak banyak, kami harus terus berlatih.”\n\nWei Yanho mengambil sebuah batu dan tersenyum.\n\n“Mereka punya tekad. Guru saya mengatakan bahwa orang yang mempunyai tekad akan menjadi kuat. Atau…”\n\nTunggu.\n\nApa aku baru saja mendengar “atau kamu akan mati duluan”?\n\n“Kita mulai.”\n\nWei Yanho mulai melempar dan menangkap batu.\n\n“H… Hyung!”\n\nSaat Peng Dohyeong menjeritmed cemas, Eon Hyo tersenyum.\n\nRekan Akademi Naga Bawah yang memiliki tekad?\n\nBatu yang dilempar Wei Yanho mulai terbang menuju Eon Hyo dengan kecepatan luar biasa.\n\n\"Berengsek.\"\n\n♪ Suara mendesing! ♪"}