{"index": 176, "title": "Kronik Novel Penguasa Malas - Bab 177", "content": "**Bab 177: Holgazán Menemukan Saingannya (2)**\n\n\"Petugas! Petugas! Tolong buka pintunya!\"\n\n“Ugh…”\n\nJo Hyeon, Master of Divine Abilities, menghela nafas dalam-dalam ketika dia mendengar teriakan putus asa dari luar.\n\nMelihat Seok Muncho, instruktur utama Akademi Naga Bersinar, datang di pagi hari, sudah jelas kenapa dia mencarinya.\n\nMasalahnya Jo Hyeon tidak mau tahu, jadi jika Seok Muncho menyebut Wei Yanho, dia ingin mengusirnya dari gedung.\n\n“Ugh…”\n\nTapi dia juga tidak bisa mengabaikannya. Dia ikut bertanggung jawab atas tindakan Wei Yanho. Itu adalah kesalahannya karena menugaskannya posisi instruktur tanpa sepenuhnya memahami kepribadiannya dan memberinya kekebalan.\n\nAkhirnya Jo Hyeon bangun dengan susah payah. Handuk dingin di keningnya jatuh ke tanah.\n\n“Wei… Wei!”\n\nSaat dia bangun, dia merasakan sakit yang menusuk di perutnya, seperti baru saja menelan jarum panas.\n\nDokter telah memberitahunya bahwa dia menderita maag dan dia harus istirahat…\n\n\"Itu penyakit amarah, penyakit amarah! Penuh dengan amarah yang terpendam. Aku sudah menjadi dokter selama empat puluh tahun, tapi aku belum pernah melihat penyakit amarah yang begitu serius. Apakah anggota sekte iblis mengancamnya?\"\n\n“……Pemuja iblis adalah sesuatu.”\n\nSetidaknya, meskipun mereka bodoh dan kejam, mereka tidak licik. Menghadapi sepuluh tetua sekte setan secara bersamaan akan lebih baik untuk kesehatan mental mereka.\n\nPenderitaan macam apa ini di akhir hidupku?\n\nJo Hyeon merasakan kemarahan yang semakin besar terhadap Wei Yanho dan Wei Jeonghan, yang telah melahirkannya. Kemarahan menyebabkan dia sakit perut, dan sakit perut menyebabkan dia semakin marah, dalam lingkaran setan.\n\n“Uh!”\n\nJo Hyeon menunjukkan rasa frustrasinya, mendekati pintu dan membukanya.\n\nSeok Muncho, dengan ekspresi terkejut, sedang menatapnya.\n\n\"Petugas!\"\n\n“……Apa semua ini?”\n\nTatapan Jo Hyeon beralih ke peran yang digendong Seok Muncho di pelukannya.\n\n“Permintaan pembatalan dan permintaan kelas.”\n\nJo Hyeon menutup matanya rapat-rapat. “Hanya dengan kata-kata itu, sudah jelas apa yang terjadi.\n\n“Pertama…pertama, masuk.”\n\nSaat Jo Hyeon pergi ke meja teh, Seok Muncho mengikutinya tanpa tenaga dan duduk.\n\nDia tidak punya kekuatan untuk membuat teh lagi. Dia menyajikan teh yang dia minum, dan Seok Muncho, yang haus, meminumnya untuk minum dan mengulurkan cangkirnya lagi.\n\n♪ Tetes tetes tetes. ♪\n\nMeski terlihat seperti adegan minum, dia mengabaikannya dan berbicara.\n\n“…… jenis apa?”\n\n“Apakah kamu tidak tahu?”\n\n“Dan petisinya?”\n\n“Apakah kamu tidak tahu?”\n\n\"……Kanan.\"\n\nSaya yakin ini adalah pertama kalinya siswa Akademi Naga Bersinar mengajukan petisi sejak pembukaannya.\n\n“Yah. Wei Yanho, apakah dia belum melakukan apa-apa?”\n\n“Saya berharap seperti itu.”\n\n\"Hah?\"\n\nApa maksudnya?\n\nSaat Jo Hyeon menunjukkan kebingungannya, Seok Muncho mulai menjelaskan dengan ekspresi tidak nyaman.\n\n“Para siswa meminta pelatihan, jadi Wei Yanho memulai pelatihan.”\n\n“A… benarkah?”\n\nJo Hyeon senang dan berkata:\n\n“Bukankah itu kabar baik?”\n\n“Kabar baik?”\n\nJo Hyeon tidak bodoh atau naif. Melihat ekspresi Seok Muncho yang terdistorsi, dia langsung tahu ada yang tidak beres.\n\nApalagi jika Wei Yanho terlibat, sesuatu yang buruk adalah hal yang normal.\n\n“Dia mengumpulkan para siswa di kamp pelatihan dan mulai melempar batu. Dia menyuruh mereka menghindarinya.”\n\n“…….”\n\nHal pertama yang dia pikirkan adalah metode pelatihan yang sangat primitif.\n\nTapi itu seharusnya tidak menjadi masalah.\n\n“Apa maksudmu?”\n\n“Dua puluh memar, dua belas patah tulang, tujuh patah tulang kompleks.”\n\n“…….”\n\n“Semua siswa ini dibawa ke rumah sakit. Sekarang mereka menimbulkan masalah, dengan mengatakan bahwa mereka akan memprotes perlakuan tidak adil ini. Menurut Anda, dari mana datangnya petisi ini?”\n\nJo Hyeon memalingkan muka dari petisi yang Seok Muncho taruh di atas meja.\n\n“Apa yang dikatakan Wei Yanho?”\n\n“Saya mengatakan kepadanya bahwa banyak siswa yang terluka dan dia harus dimoderasi… tapi…”\n\n“Tapi?”\n\nSeok Muncho menghela nafas dan berkata:\n\n“Dia mengatakan bahwa para pemuda saat ini lemah, bahwa pada zamannya mereka menerima ratusan pukulan setiap hari dan terus melanjutkan dengan baik. Dia sepertinya berumur seratus tahun.”\n\n“Hai!”\n\nJo Hyeon memegang perutnya.\n\n“O… petugas! Petugas!\"\n\n“Obat…”\n\n“Ya?”\n\n“Obat… di samping tempat tidur. Obat!\"\n\nSeok Muncho tiba-tiba bangkit, berlari ke tempat tidur, meminum secangkir obat dan kembali. Jo Hyeon meminum obat yang diberikan Seok Muncho padanya dan akhirnya tenang dan duduk kembali.\n\nSaat Jo Hyeon tampak sudah tenang, Seok Muncho berkata dengan tidak nyaman:\n\n“Dia akan membunuh semua siswa.”\n\n“Berapa banyak yang tersisa?”\n\n“Termasuk Eon Hyo dan Peng Dohyeong, jumlahnya sekitar sepuluhkiri. Ada pula yang tidak masuk kelas selama berhari-hari. Sembilan puluh siswa telah mengajukan permohonan perubahan kelas.”\n\nJo Hyeon menoleh dan melihat ke luar jendela.\n\n“Ya, tentu saja.”\n\nHidup tidak semudah itu. Dia merasa hidupnya terlalu mudah sampai sekarang.\n\nSeharusnya aku menjalani kehidupan yang mudah untuk bertemu pria itu di akhir hidupku.\n\nJo Hyeon menutupi wajahnya.\n\nMeski begitu, kejahatan apa yang telah dia lakukan hingga surga dikirimkan kepada orang itu?\n\n“Ada masalah lain.”\n\n“Satu lagi?”\n\n\"Ya. Untuk berpindah kelas, Anda memerlukan stempel instruktur sebelumnya. Tapi instruktur Wei menolak mengizinkannya.”\n\n“Kenapa lagi?”\n\n“Hanya saja…”\n\nSeok Muncho sepertinya ragu apakah dia harus mengatakannya atau tidak, lalu menghela nafas dan berkata:\n\n“Dikatakan bahwa kontraknya menyatakan bahwa Anda harus menerima satu ons emas untuk setiap siswa, dan jika Anda mengizinkan mereka berpindah kelas, Anda hanya akan memenangkan sepuluh ons emas…”\n\n♪ Retak! ♪\n\n“Barang mahal itu.”\n\nTangan Jo Hyeon menghancurkan meja mahal dari kayu rosewood itu seperti kertas.\n\n“Orang macam apa dia? Dia memenangkan ribuan ons emas, tetapi dia menolak membiarkan siswanya mendapatkan sembilan puluh ons emas?”\n\n“Ini bukan hanya sembilan puluh ons.”\n\nSepertinya dia kehilangan akal sehatnya karena menangani ribuan ons emas saat memeriksa dokumen.\n\nSembilan puluh ons emas bukanlah nama anjing.\n\n“Wei Yanho! Wei Yanhooo! Jika aku melihat Wei Jeonghan, aku akan memasaknya!”\n\nKemarahan terhadap anak itu berpindah ke ayahnya.\n\n“Apa yang harus aku lakukan?! Apa yang harus saya lakukan?” Khugh. Perutku!”\n\nSaat Jo Hyeon kembali memegang dadanya, Seok Muncho menyeka air mata dari matanya.\n\n“Saya tidak pernah menyangka akan melihat petugas seperti ini.”\n\nBahkan ketika pemimpin sekte iblis mengejarnya, dia tertawa dan berkata, \"Sepertinya hidupku sudah berakhir. Untungnya, aku tidak menyesalinya.\"\n\nJika Sima Cheonse tidak datang dengan bala bantuan, dia pasti sudah terbunuh. Orang yang tetap tenang saat menghadapi kematian kini berteriak memanggil seorang anak.\n\n“Apakah tidak ada cara untuk menghentikannya?”\n\n“Jika kamu menanyakan itu padaku…”\n\n\"Ya. Ini masalahku!\"\n\nJo Hyeon duduk di kursi dengan pasrah.\n\n\"Wei Jeonghan! Di mana Wei Jeonghan?! Putramu membuat masalah, tapi di mana pria riang itu!\"\n\nMeskipun Seok Muncho pernah mendengar Jo Hyeon berkata beberapa hari yang lalu: “Anak-anaknya seperti naga… Wei Jeonghan, kamu bisa bermain catur di rumah. Hahahaja,” dia mencoba melupakan kenangan itu.\n\nIngatlah bahwa atasannya pernah mengatakan dua hal yang berbeda itu tidak baik, apalagi jika atasannya adalah Jo Hyeon.\n\nPada saat itu, suara pelan terdengar dari luar.\n\n\"Petugas.\"\n\n“…… kembalilah lagi nanti.Aku sedang sibuk.”\n\n“Tapi itu adalah sesuatu yang kamu pesan…”\n\nJo Hyeon mengerutkan kening saat mendengar suara dari luar.\n\n\"Apa itu?\"\n\n“Kelompok keluarga Wei Wei Jeonghan telah mencapai pintu masuk utama.”\n\n♪ Bang! ♪\n\nSebelum kalimatnya selesai, pintu terbuka dan Jo Hyeon menghilang.\n\n“…Ada masalah.”\n\nSeok Muncho bergumam takjub di antara kertas-kertas yang beterbangan.\n\n* * *\n\n“Aliansi Bela Diri yang Benar…berapa lama.”\n\nWei Jeonghan memandang Aliansi Bela Diri yang Benar dengan penuh emosi.\n\n“Tapi apakah suasananya selalu begitu riuh?”\n\nDia khawatir ada lebih banyak orang di tenda di depan pintu masuk utama daripada di pintu masuk itu sendiri.\n\n“……apa yang terjadi?”\n\nKetika Wei Jeonghan menunjukkan ketertarikannya pada tenda, Han Sangah menegurnya:\n\n\"Apakah kamu tertarik pada hal lain ketika putramu ada di sini? Ah, kamu adalah orang yang menelantarkan anak-anaknya untuk mengembara dunia, bagaimana kamu bisa tertarik pada putramu?\"\n\n“…Aku telah melakukan dosa besar, Sangah.”\n\nWei Jeonghan menyeka matanya saat menyadari bahwa dia telah mengutuk lagi.\n\nKapan penyiksaan ini akan berakhir? Akankah saya bisa melarikan diri?\n\n“Sangat sibuk. Tampaknya verifikasi identitas sangat ketat.”\n\nSaat Wei Sanho mengerutkan kening pada antrean panjang di depan pintu masuk utama, Wei Jeonghan tersenyum.\n\n\"Jangan khawatir! Ini aku! Pemimpin keluarga Wei, teman dekat pemimpin dan perwira! Tampaknya mereka tidak mengetahui statusku, jika aku mengatakan siapa aku, petugas itu akan lari. Lihat dia!\"\n\nWei Jeonghan, setelah mengatakan itu, melewati garis dan mendekati seorang penjaga.\n\n“…… P… ayah.”\n\nWei Sanho mengulurkan tangan dengan takjub, tapi Wei Jeonghan diam-diam sudah berbicara dengan penjaga.\n\nSetelah berbicara sebentar, Wei Jeonghan menundukkan kepalanya dan kembali.\n\n“…….”\n\n“P… mungkin saja, Ayah.”\n\n\"Itulah dirimu! Status? Status?\"\n\nSaat dia menerima penghiburan dari Wei Sanho dan teguran dari Han Sangah, Wei Jeonghan memandang ke surga.\n\n‘Kapan aku menjadi begitu tidak berarti?’\n\nBahkan setelah mengungkapkan nama dan gelarnya, dia disuruh bergabung dengan litidak. Meskipun dia jarang muncul di dunia persilatan akhir-akhir ini, dia biasanya bisa lulus kemana saja hanya dengan menyebutkan gelarnya.\n\nWei Jeonghan sedih dengan perubahan dunia dan gelar yang telah kehilangan kekuatannya.\n\nTapi pada saat itu.\n\n“Wei Jeonghanaaaaaaaaaaaaaan!”\n\n\"Oh?\"\n\nWei Jeonghan menoleh dengan cepat.\n\nSeseorang berlari ke arahnya dari pintu masuk utama.\n\n\"Hah?\"\n\n“O… petugas?”\n\nJo Hyeon, dengan kain putih di dahinya, berlari ke arahnya tanpa alas kaki. Para penjaga menjadi lumpuh karena terkejut.\n\n\"Lihat! Lihat, bocah nakal!\"\n\nBahu Wei Jeonghan melebar.\n\nItu hanya sekedar ungkapan, tapi petugas itu benar-benar datang tanpa alas kaki. Wei Jeonghan merasa air mata akan hilang karena sambutan hangat itu.\n\n'Saya akan memberikan hidup saya untuk keadilan militer dan Aliansi Bela Diri yang Benar.'\n\nWei Jeonghan mengulurkan tangannya yang gemetar untuk menerima Jo Hyeon.\n\n“Lama sekali kita tidak bertemu, Petugas!”\n\nDan pada saat itu.\n\nMulut Wei Sanho terbuka lebih lebar dari sebelumnya saat melihat Jo Hyeon melompat dan memukul wajah Wei Jeonghan."}