{"index": 177, "title": "Kronik Novel Penguasa Malas - Bab 178", "content": "**Bab 178: Holgazán Menemukan Saingannya (3)**\n\n“Kweeaaaaaaaaaaaaak!”\n\nItu adalah jeritan seolah-olah dia sedang disembelih oleh babi. Wei Jeonghan, yang wajahnya terkena pukulan, berteriak dan terbang kembali.\n\n♪ Bunyi! ♪\n\nWei Sanho bergumam di tempat kejadian:\n\n“Apakah ini nyata?”\n\nAdegan itu terlalu tidak nyata untuk menjadi nyata.\n\nMaster Kemampuan Ilahi, Jo Hyeon, petugas dari Aliansi Bela Diri yang Benar, telah kehilangan kendali, membuka kancing pakaiannya dan berlari tanpa alas kaki untuk memukuli ayahnya.\n\nKarena pipinya sakit, sepertinya itu bukan mimpi.\n\n“O… petugas?”\n\nWei Jeonghan juga tidak percaya dengan apa yang sedang terjadi, jadi dia memukul pipinya beberapa kali.\n\nApakah Anda memerlukan konfirmasi itu setelah Anda berteriak meminta pukulan?\n\n“Wei… Jeonghan!”\n\n\"Tidak, petugas. Apa...\"\n\n“Hahahaja, Wei Jeonghanaaaaaaaaaaaaan!”\n\nJo Hyeon berlari ke arah Wei Jeonghan dan mencengkeram lehernya.\n\n\"Apa yang sedang kamu lakukan?\"\n\nMeskipun dia adalah suami yang buruk, dia tetaplah suaminya. Han Sangah yang melihat suaminya dipukuli, berteriak pada Jo Hyeon dengan tatapan marah.\n\nTapi…\n\n\"Bodoh sekali! Dikatakan bahwa kamu harus mengultivasi diri sendiri sebelum kamu memerintah negara dan menenangkan dunia! Apa yang telah kamu lakukan di luar sehingga keluargamu berada dalam kondisi seperti ini?\"\n\nHan Sangah yang hendak berteriak pada Jo Hyeon agar berpaling dari suaminya, tanpa sengaja mengangguk saat mendengar perkataan Jo Hyeon.\n\n“Kamu benar.”\n\nMeskipun dia berpikir, ‘Ada apa dengan keluargaku?’ Jo Hyeon memarahi Wei Jeonghan karena tidak peduli dengan keluarganya.\n\n“M… ibu.”\n\nMengapa kamu berada di sisinya?\n\nSaat ayahnya dipukuli.\n\n“…Apa yang kamu katakan, Petugas?”\n\nWei Jeonghan yang menerima pukulan tanpa memahami apapun, menatap Jo Hyeon dengan tidak percaya. “Itu bisa dimengerti.\n\n“Apakah kamu tahu apa yang dilakukan putramu di akademi?”\n\n\"…Ah!\"\n\nTiba-tiba, dia mendapatkannya.\n\nYeonho telah melakukan sesuatu.\n\n“Itu tidak berubah, orang itu.”\n\nMeskipun waktu telah cukup berlalu bagi dunia untuk berubah, putra kesayangannya tampaknya tetap sama.\n\nSeorang putra yang sangat menggemaskan hingga dia ingin menggigitnya.\n\nSampai dia berdarah.\n\n“T…tolong tenang.”\n\n\"Tenang?\"\n\n“…Ada banyak orang yang mengawasi, Petugas.”\n\nJo Hyeon melihat sekeliling. Banyak orang memandang Jo Hyeon dan Wei Jeonghan dengan mata terbuka lebar.\n\n“Kheuh…”\n\nJo Hyeon, merasa malu, melepaskan leher Wei Jeonghan dan mundur.\n\nPercakapan yang akan mereka lakukan bukanlah sesuatu yang harus didengarkan orang lain.\n\n“Masuk dulu.”\n\nPada titik ini, berpura-pura serius tidak ada gunanya?\n\nSaat Jo Hyeon datang terbatuk-batuk, Wei Jeonghan dan yang lainnya mengikutinya.\n\nTentu saja tidak ada pemeriksaan.\n\n“Mereka masuk tanpa pemeriksaan.”\n\n“…….”\n\nWei Jeonghan, merasa martabat ayahnya telah hilang, memandang ke surga.\n\nLangit luar biasa mendung dan berkabut.\n\nJo Hyeon, setelah merapikan pakaiannya, pergi ke ruang resepsi untuk menyambut Wei Jeonghan dan kelompoknya.\n\n“Grup yang luar biasa…”\n\nDia tidak menyadarinya sebelumnya, tapi sekarang dia menyadari bahwa kelompok itu adalah kombinasi yang aneh.\n\nWei Jeonghan, Wei Sanho, dan Han Sangah baik-baik saja. Tidak heran sebuah keluarga bepergian bersama. Namun kehadiran Jangil membuat kombinasi tersebut menjadi aneh.\n\nMengapa sekte Pengemis ikut mengemis bersama mereka?\n\nSelain itu…\n\n“Dan wanita muda itu?”\n\nWanita yang dilihat Jo Hyeon tersenyum dan menjawab:\n\n“Senang bertemu denganmu. Saya Mo Sanah, manajer cabang Klan Hao di Kaifeng.”\n\n“Bu…”\n\nJika itu adalah keluarga Mo dan cabang Klan Hao di Kaifeng, tidak perlu bertanya lagi. Saat Jo Hyeon menatapnya, Wei Jeonghan menggelengkan kepalanya seolah bertanya kenapa.\n\n'Dia telah membawa putri pemimpin Klan Hao ke Aliansi Bela Diri yang Benar.'\n\nOrang tak berguna yang hanya mengejar setan.\n\nPedang Pahlawan yang Benar.\n\nPahlawan zaman ini yang mencari keadilan, bertindak dengan adil dan berperang melawan pemujaan setan tanpa ragu-ragu, sedang direndahkan menjadi tidak berguna.\n\n‘Kalau begitu, itu pasti Palbi.’\n\nSaya tidak pernah membayangkan bahwa pria yang merupakan bayangan pemimpin klan Hao akan memasuki kantor perwira Aliansi Bela Diri yang Benar.\n\nBerkat keluarga Wei, dia mengalami banyak pengalaman aneh.\n\nJo Hyeon tahu itu salahnya karena tidak menyelidiki identitas mereka sebelum mengizinkan mereka masuk, tapi dia tidak bisa menahan diri untuk tidak melihat ke arah Wei Jeonghan.\n\n“Dan wanita muda itu?”\n\nSuara Jo Hyeon sedikit bergetar.\n\n“Itu indah.”\n\nDia telah melihat banyak wanita cantik saat dia melakukan perjalanan melalui dunia persilatan. Namun kecantikan wanita di depannya mengalahkan semua wanita lain yang pernah dilihatnya.\n\nTidak perlu menggambarkan kecantikannya dengan kata-kata.\n\n“Saya Jin Yeran.”\n\n\"…Oh,lalu apakah itu kamu? Dokter suci?”\n\n“Itu judul yang berlebihan.”\n\nGelar dokter suci telah dikonsolidasikan untuk Jin Yeran, yang disebut suci karena menyembuhkan pasien di Nasan. Pasien Nasan sangat menentang gelar santo karena tidak mencerminkan keterampilan medisnya.\n\nPadahal pada awalnya merekalah yang memberinya gelar santo.\n\n‘Mereka bilang dia punya banyak pengikut fanatik…’\n\nPara pasien memujinya hampir seperti dewi, bukan hanya sebagai dokter… Jo Hyeon memahami alasannya.\n\nBagaimana mungkin mereka tidak jatuh cinta pada seseorang yang begitu cantik?\n\nBahkan Jo Hyeon yang sudah lebih tua dan menganggap wanita mirip dengan pria pun tidak bisa mengalihkan pandangannya. Apa yang bisa kita katakan tentang anak muda yang sedang panas-panasnya?\n\n'Keluarga Wei, klan Hao, sekte Pengemis, santo medis...'\n\nKombinasi destruktif apa ini?\n\nDia tidak mengerti mengapa orang-orang ini bersatu.\n\n‘Apakah mereka semua di keluarga Wei seperti itu?’\n\nWei Yanho juga membawakan Seomun Dayeon, Gunung Hua dan Shaolin. Dan juga para siswa Akademi Naga Bawah, kombinasi itu juga aneh.\n\n“Yah…”\n\nNiat Jo Hyeon untuk mengatakan, “Perjalananmu masih panjang” disela oleh tangisan Han Sangah.\n\n“Yeonho kita ada di sini?”\n\nHan Sangah yang hendak berlari mencari Wei Yanho akhirnya kehilangan kesabarannya.\n\nLima tahun mencari anaknya, ia menyia-nyiakan waktunya karena seorang petugas, bagaimana mungkin ia tidak marah?\n\n“Wei Yanho ada di sini.”\n\nJo Hyeon, memahami perasaannya, tidak menegurnya. Saya takut jika saya menegurnya, Wei Yanho akan pergi ke kantornya.\n\nJo Hyeon dikenal karena wawasannya, dan wawasannya melegenda.\n\nMenurutnya, Wei Jeonghan dan Wei Yanho tidak bisa akur. Saya akan beruntung jika mereka tidak bertengkar saat bertemu.\n\nTapi seorang ibu tidak bisa disentuh oleh putranya.\n\nMembayangkan Wei Yanho menyerangnya dengan amarah, dia merasa merinding.\n\n“Saya tidak boleh memprovokasi dia.”\n\nBerpikir bahwa ini mungkin momen ketika kekuatan dunia persilatan berubah secara dramatis, Jo Hyeon melanjutkan:\n\n“Wei Yanho berada di kamp pelatihan Akademi Naga Bawah. Tapi…”\n\nPada saat itu, seseorang tiba-tiba bangkit, membungkuk pada Jo Hyeon dan keluar.\n\n“……Hah.”\n\nJo Hyeon memandang orang yang pergi dengan tidak percaya.\n\nItu bukan Han Sangah.\n\nJo Hyeon akan mengerti jika Han Sangah melarikan diri, tapi orang yang bangkit dan mengabaikan Jo Hyeon untuk keluar adalah Wei Sanho.\n\n“Aku akan pergi sebentar.”\n\n♪ Klik. ♪\n\nSaat pintu ditutup, Jo Hyeon mengerang.\n\nWei Jeonghan menggaruk lehernya karena merasa tidak nyaman.\n\n“Sanho, dia sangat menjaga anakku…”\n\n“Mereka adalah saudara yang sangat dekat.”\n\n\"……Itu benar.\"\n\nWajah Jo Hyeon memerah.\n\nOrang lain tidak akan merasakan ini, tapi Wei Sanho adalah bakat luar biasa yang dihasilkan oleh Akademi Naga Bawah, dan seseorang yang sangat diharapkan oleh Aliansi Bela Diri yang Benar.\n\nSebelum kemunculan Wei Yanho, Wei Sanho diharapkan menjadi pejuang terbaik masa depan. Tidak seperti Wei Yanho, dia berpendidikan, kooperatif, dan pendiam – pria sejati.\n\nTapi Wei Sanho keluar mengabaikan Jo Hyeon, yang merupakan tokoh penting dalam Aliansi Bela Diri yang Benar, hanya mendengar nama Wei Yanho.\n\n‘Apakah ini ciri keluarga Wei?’\n\nWei Sanho, yang akan memimpin keluarga Wei, yang telah mengamankan tempatnya sebagai keluarga terkuat di masa depan, sangat terobsesi dengan saudaranya. Itu bukanlah hal yang baik.\n\nDan penyebab semua ini adalah…\n\n‘Mengapa kamu menatapku seperti itu?’\n\nWei Jeonghan menyusut saat melihat tatapan membunuh Jo Hyeon.\n\nNamun hal itu tidak berlangsung lama.\n\n♪ Gelisah gelisah. ♪\n\nHan Sangah gelisah, dan Jin Yeran tampak cemas sambil memukul pahanya dengan jari.\n\n'Benar.'\n\nJo Hyeon menghela nafas dalam-dalam.\n\nItu salah Jo Hyeon.\n\nMereka telah menempuh perjalanan jauh untuk menemui Wei Yanho. Bagaimana perasaan mereka ditahan di kantor petugas?\n\nApalagi Han Sangah yang sudah lima tahun tidak bertemu putranya, tak aneh kalau ia merasa cemas.\n\n“Aku bodoh.”\n\nTampaknya persidangannya dikaburkan oleh kejadian sebelumnya.\n\nYa, ini salah Wei Yanho. Apa kesalahan mereka yang datang menemui keluarganya setelah lima tahun ditahan di sini?\n\nKesopanan tergantung pada situasinya.\n\nJo Hyeon, menyadari bahwa dia tidak sopan karena tidak mempertimbangkan situasi orang-orang yang datang untuk urusan mendesak, tersenyum dan berkata:\n\n“Sepertinya aku kasar. Temui Yeonho dulu. Kita akan bicara lagi nanti.”\n\n\"Terima kasih!\"\n\nHan Sangah tiba-tiba bangkit dan keluar. “Yang lain mengikutinya dengan takjub. Tapi ada seseorang yang tidak bisa pergi.\n\n\"…tinggal.\"\n\n\"Ya?\"\n\nWei Jeonghan berhenti dengan takjub.\n\n“Kamu… ugh, ayo kita bicara.”\n\nMelihat keningnya yang merah dan giginya yang rapat, mudah ditebak isi pembicaraannya.\n\nWajah Wei Jeonghan memucat.\n\n“O… petugas, kesalahan apa yang saya lakukan?”\n\n“Apa kesalahanmu?”\n\nPertanyaan itu sepertinya membuatnya kesal. Jo Hyeon mendekati Wei Jeonghan sambil mendayung.\n\nMelihat tinju Jo Hyeon yang erat, Wei Jeonghan memandang ke luar jendela dengan pasrah.\n\n“Betapa mendungnya.”\n\nItu adalah hari yang sempurna untuk pemukulan."}