{"index": 178, "title": "Kronik Novel Penguasa Malas - Bab 179", "content": "**Bab 179: Holgazán Menemukan Saingannya (4)**\n\nAda aspek positifnya.\n\nSiswa berprestasi di Akademi Naga Bawah ternyata tidak selemah yang dikira Eon Hyo.\n\nMeskipun hanya lima orang yang hadir pada hari pertama, lima orang lainnya bergabung setelah pulih dari luka mereka, sehingga totalnya mencapai sepuluh siswa.\n\nFakta bahwa jumlah siswa berkurang dari seratus menjadi sepuluh memang menyedihkan, namun fakta bahwa jumlah siswa meningkat dua kali lipat dari lima menjadi sepuluh adalah hal yang menggembirakan.\n\nMengapa?\n\n♪ Suara mendesing! ♪\n\n“Kuaaaaaaaaaah!”\n\nKarena bukannya dua batu, saya hanya menerbangkan satu.\n\nMata Eon Hyo mulai bergetar.\n\nPeng Dohyeong, yang telah bertahan dengan baik sejauh ini, terlempar ke langit-langit. Melihat seseorang terbang sejauh 50 meter setelah dihantam batu, siapapun pasti merenungkan makna pencak silat.\n\n‘Kenapa dia tidak mati?’\n\nJika seluruh energi batin terkonsentrasi pada sebuah batu, seseorang bisa saja terlempar sejauh itu. Mungkin Eon Hyo juga bisa melakukannya.\n\nMasalahnya kenapa orang yang dipukul tidak mati.\n\nJika seseorang terbang sejauh ini setelah dipukul, dia harus mati!\n\nMengapa mereka membuat orang menjadi tidak normal?!\n\nNamun batu itu tidak menjawab.\n\nIa terus terbang dengan kecepatan yang mengerikan.\n\n“Kraaaaaah!”\n\nEon Hyo menginjakkan kakinya kuat-kuat di tanah.\n\n♪ Buk, Buk, Buk, Buk, Buk, Buk, Buk, Buk, Buk, Buk, Buk, Buk, Buk, Buk, Buk!\n\nKakinya tenggelam ke tanah. Pergelangan kakinya terkubur seluruhnya.\n\n\"Mari kita lihat!\"\n\nDia lelah menghindar. Tidak ada penjelasan untuk seluruh kelas, dan mereka juga tidak disuruh menghindari setiap batu. Lalu, dia bisa melakukan serangan balik!\n\nEnergi internal yang kuat mulai mengelilingi tinjunya.\n\nDia adalah Eon Hyo.\n\nEon Hyo dari keluarga Jinju Eon, yang bersaing memperebutkan gelar petarung terbaik di dunia.\n\n♪ Gooooooooo! ♪\n\nEnergi internalnya mulai berubah dengan hebat.\n\n“Tian Wang Tian Shi!” ()\n\nPuncak dari teknik tinju keluarga Eon dikerahkan melalui tangannya. Ketika dia mengulurkan energi batinnya, energi yang terkonsentrasi di tinjunya dilemparkan ke dalam batu.\n\n'Ambil itu!'\n\nSebuah pukulan tanpa penyesalan.\n\nDia ragu apakah dia bisa menggunakan Tian Wang Tian Shi lagi dengan sempurna, karena dia telah menggunakan seluruh kekuatannya.\n\nDengan pukulan kaliber ini, bahkan batu itu…\n\nSaat itu, mata Eon Hyo terbuka lebar.\n\n\"Muntah!\"\n\nTidak hanya itu, dia merasakan tenggorokannya tercekat. Sepertinya jantungnya tersangkut di tenggorokannya.\n\nBatu yang dilempar Wei Yanho dengan mudah melintasi kekuatan Tian Wang Tian Shi.\n\nTidak, bahkan mengatakan dia mengalaminya adalah sebuah pernyataan yang meremehkan.\n\nEnergi internalnya hancur seperti pasir tertiup angin saat bersentuhan dengan batu yang dilempar oleh Wei Yanho.\n\n‘Kamu harus sadar! Kesadaran!’\n\nItu bahkan bukan teknik pedang, tanpa energi pedang, batu sederhana seharusnya tidak bisa melakukan itu!\n\nTapi saya tidak punya waktu untuk berpikir.\n\nDia harus menghindari batu itu sebelum menghancurkan tengkoraknya, tapi saat dia mengingat hal lain, mata Eon Hyo mulai berkaca-kaca.\n\n‘Mengapa aku mengubur kakiku?’\n\nSeharusnya aku memblokirnya dengan kekuatan internal.\n\nSaya tidak punya waktu untuk menarik kaki saya keluar.\n\n“Aaaaaaaaah!”\n\n♪ Retak! ♪\n\nSaat dia melengkungkan punggungnya dengan putus asa, dia mendengar suara aneh di tulang punggungnya.\n\nDia pikir dia mungkin akan berakhir seperti Sangwan Hong, tapi itu lebih baik daripada mati.\n\nBatu Wei Yanho lewat dengan menyentuh wajahnya.\n\nHaak! Haak! Haak!\n\nMenyadari bahwa dia selamat, dia mulai berkeringat deras, seolah-olah dia baru saja mandi keringat.\n\nNamun ketenangan pikiran itu tidak bertahan lama.\n\n“Wow, kamu menghindarinya.”\n\nSuara menjengkelkan terdengar, tapi suara menjengkelkan itu memiliki nada yang tidak menyenangkan.\n\n“Hra cha!”\n\nEon Hyo, hanya menggunakan kekuatan pergelangan kakinya, bangkit dan meraih punggungnya. Dia merasakan sakit seolah ototnya robek.\n\n“…kamu menghindarinya dengan baik.Sepertinya kamu baru saja terkena pukulan.”\n\nBenar.\n\nSetelah menerima pukulan, Anda tidak ingin menerima pukulan lagi.\n\nSaya pikir melihat bintang di siang hari bolong hanyalah sebuah ekspresi, tapi siapa yang bisa membayangkan bahwa saya benar-benar akan melihat bintang?\n\nKepalanya sangat bengkak sehingga dia merasa seperti punya kepala lain.\n\n“Ugh…”\n\nEon Hyo menatap Wei Yanho dengan mata berapi-api.\n\nKemarahan semakin besar.\n\nDia berlatih sangat keras, tapi Wei Yanho masih terbaring di tempat tidur, makan permen.\n\n‘Meskipun aku lemah…’\n\nBagi Eon Hyo yang meyakini ada sopan santun dalam belajar dan mengajar, sikap Wei Yanho sungguh menjengkelkan.\n\nTapi apa yang bisa saya lakukan?\n\nJika saya mengatakan kepadanya, “Jangan mengajar seperti itu, duduklah dengan tegak,” sebuah bola cepat yang luar biasa akan terbang ke pinggangnya.\n\n“L… lempar dengan tenang.”\n\n\"Ya?\"\n\n\"…TIDAK.\"\n\nWei Yanho menelan permen itu dan mulai terbatuk-batuk.\n\nI Sheolhwa segera menyajikan teh untuknya. Wei Yanho berlarimenikmati teh yang menyegarkan, menghela nafas seolah dia telah bangkit kembali, dan menatap Eon Hyo.\n\n“Di mana kita akan tinggal?”\n\nKami belum membicarakan apa pun.\n\nEon Hyo menatap Wei Yanho dengan tatapan tidak ekspresi.\n\n\"Hmm.\"\n\nWei Yanho memandang Eon Hyo dan sekitarnya dengan jijik.\n\n“Uh.”\n\n“Ugh…”\n\nSemuanya tergeletak di lantai atau digantung di atap. Hanya Eon Hyo yang berdiri di kamp pelatihan.\n\n“Kamu luar biasa kuat.”\n\nBukan Anda yang seharusnya mengatakan itu.\n\n\"Rasanya tidak adil untuk membuat orang lain melakukan latihan yang sama dengan seseorang yang begitu kuat. Kita harus meningkatkan intensitasnya. Bukankah begitu?\"\n\n\"TIDAK?\"\n\n\"Waktu adalah emas. Jika hasilnya rendah untuk waktu latihan yang sama, itu membuat frustrasi.\"\n\n\"TIDAK?\"\n\nKalau begitu, mari kita lihat!\n\n♪ Retak! ♪\n\nTunggu, apa aku baru saja mendengar suara marah?\n\nTidak perlu berteriak ketika Anda bisa bicara.\n\nEon Hyo menarik kakinya dari tanah dengan ekspresi pucat. “Dia tidak bisa membiarkan kakinya terkubur di tanah, karena dia tidak tahu apa yang akan dilakukan orang gila itu.”\n\n“Kata guruku.”\n\n\"……Ya?\"\n\n“Pelatihan itu!”\n\nSepertinya Wei Yanho sedang mengatupkan giginya.\n\n\"Anda harus merasa bahwa Anda hampir mati selama latihan, jadi ini adalah latihan yang nyata! Berpikir bahwa Anda dapat memperkuat diri Anda dengan pengulangan atau upaya sederhana hanyalah penipuan diri sendiri. Anda harus berlatih dengan tekad untuk mati selama latihan untuk benar-benar memperkuat diri Anda sendiri.\"\n\n“… Permisi, bolehkah saya bertanya siapa guru itu?”\n\nAku sangat ingin melihat wajahnya.\n\n“Kamu tidak akan mengenalinya.”\n\nSayang sekali.\n\nJika dia masih hidup, dia akan melakukan protes…\n\nOrang macam apa yang mendidik anak seperti itu?\n\n‘Itulah mengapa dia sangat kuat.’\n\nIni adalah metode pelatihan ekstrem di mana hanya satu dari seribu siswa yang bertahan. Masalahnya adalah orang itu ada di depannya.\n\n\"Kemudian!\"\n\nWei Yanho meremas cengkeramannya pada batu itu.\n\n\"Berjalanlah dengan baik! Atau blokir!\"\n\n“…….”\n\nSebelum aku sempat menjawab, Wei Yanho melempar batu itu.\n\n“Hai!”\n\nMeski dia mengambil sikap defensif, sesuatu yang tidak terduga terjadi.\n\n\"Hah?\"\n\nBatu itu lambat.\n\nSaya mengira batu itu akan terbang dengan kecepatan cahaya, tetapi ternyata ternyata lambat.\n\nLambat itu bagus, mudah dihindari, tapi fakta bahwa batu itu tidak jatuh ke tanah dengan kecepatan yang diharapkan, tapi terbang perlahan, bukanlah pertanda baik.\n\n“……hei, apa aku melempar terlalu keras?”\n\nItu juga bukan pertanda baik.\n\nSaat Eon Hyo hendak mengatakan sesuatu, tanah mulai bergetar. Bukan sensasi, tanahnya benar-benar bergetar.\n\n♪ Gemuruh! ♪\n\nTanah padat di bawah tempat latihan mulai pecah seperti pasir dan terserap ke dalam batu terbang.\n\n\"…Menakjubkan.\"\n\nEon Hyo menjentikkan lidahnya melihat pemandangan yang luar biasa itu.\n\nBatu dan kerikil yang terserap mulai berputar mengelilingi batu kecil itu. Itu seperti pusaran horizontal yang besar. Dan di dalam pusaran itu, Anda bisa melihat sebuah batu seukuran kepalan tangan berayun dengan keras.\n\nSiapa pun yang pernah berlatih ilmu bela diri, atau siapa pun yang memiliki mata, pasti mengetahui besarnya energi batin yang terkandung di dalam batu itu.\n\nMeskipun Eon Hyo adalah pemimpin keluarga Jinju Eon, dia tidak dapat memblokir batu itu.\n\n“D… aku harus menghindar…”\n\nAku hendak bergerak sambil berpikir, ‘Ini lambat, jadi aku bisa menghindarinya,’ ketika batu itu tiba-tiba melaju ke arahnya seolah-olah meledak.\n\n‘Ibu!’\n\nSaat Eon Hyo melihat hidupnya berlalu di depan matanya, sesuatu yang aneh terjadi.\n\n♪ Gemuruh! ♪\n\nBerputar.\n\nBatu itu berputar dengan kecepatan luar biasa di depan wajahnya. Namun batu itu tidak sampai ke wajahnya. Seolah-olah terjebak dalam jaring tak kasat mata, ia bergerak liar, namun tidak melewati garis tertentu.\n\n‘Apa?’\n\nPelatihan baru untuk mengatasi rasa takut?\n\nSaat Eon Hyo meragukan pertimbangan tak terduga Wei Yanho, dia mendengar langkah pelan di belakangnya.\n\nEon Hyo menyadari ada seseorang yang datang dari belakang.\n\nTapi dia tidak bisa berbalik.\n\nDia punya batu yang akan menghancurkan tengkoraknya, siapa yang bisa memalingkan muka?\n\n♪ Desir. ♪\n\nSatu tangan terulur di belakang kepalanya.\n\nTangan seorang pria.\n\nKelihatannya agak panjang, tapi tidak tipis. Buku-buku jari yang tebal, bekas luka dan kapalan di telapak tangan memberikan kesan kuat pada tangan seorang pria.\n\nBukan laki-laki dalam pengertian gender, melainkan laki-laki dalam arti laki-laki sejati.\n\n♪ Retak! ♪\n\nTangan itu meraih batu di depan wajahnya.\n\nBatu yang penuh energi batin itu bergetar seperti binatang yang terperangkap dalam jaring, namun tidak dapat lepas dari tangan kokoh manusia.\n\n♪ Gagal gagal ♪\n\nBatu itu menjadi tenang seolah-olah tidak pernah bergejolak, dan hancur seperti pasir.\n\nPria itu menjabat tangannya di udara beberapa kali untuk menghilangkan pasir, lalu menepuk bahu Eon Hyo.\n\nSeperti yang saya katakan, saya melakukannya dengan benar.\n\nEon Hyo, anehnya terhibur, duduk di lantai.\n\n“…… ya?”\n\nSuara terkejut Wei Yatidak terdengar.\n\n\"Hah?\"\n\nDi saat yang sama suara terkejut Wei Yanho terdengar, pemilik tangan yang tadi memukul bahu Eon Hyo mulai berjalan ke depan.\n\nPunggung yang mengesankan.\n\nPunggung seorang pria dengan otot yang tampak pecah di balik jubah putihnya memasuki pandangan Eon Hyo.\n\n‘A…siapa itu?’\n\nWei Yanho menjawab pertanyaanmu.\n\n“H… Hyung?”\n\nMulut Eon Hyo terbuka lebar.\n\n“Hyung?”\n\nJika itu saudara laki-laki Wei Yanho… Wei Sanho?\n\nWei Sanho, Pedang Pengusir Setan?\n\nDan pada saat itu…\n\n“Yeonho…”\n\nWei Sanho berkata dengan lembut.\n\nEon Hyo dipenuhi dengan harapan.\n\nApa hal pertama yang akan dikatakan oleh saudara-saudara yang tidak akur ini?\n\nDan jawaban yang memuaskan ekspektasinya dengan cara yang aneh sampai ke telinganya.\n\n“Pertama, ayo bertarung.”\n\nHah?\n\nApa?"}