{"index": 179, "title": "Kronik Novel Penguasa Malas - Bab 180", "content": "**Bab 180: Holgazán Menemukan Saingannya (5)**\n\nWei Sanho kuat.\n\nEon Hyo pun mengakuinya. Dia tidak bisa menyangkalnya. Setelah memecahkan semua rekor Akademi Naga Bawah, dia lulus sebagai yang terbaik di kelasnya.\n\nDia tidak hanya lulus sebagai yang terbaik, tetapi dia menduduki posisi yang tak tertandingi di antara semua lulusan Akademi, sesuatu yang bahkan diakui oleh para instruktur.\n\nWei Sanho dikatakan sebagai seorang jenius yang tak tertandingi dalam seni bela diri.\n\nDia jelas merupakan favorit untuk menjadi pejuang terbaik di dunia, dan satu-satunya pertanyaan adalah kapan dia akan mendapatkan gelar itu. Dia adalah kandidat terbaik yang pernah ada.\n\n‘Sebelum Wei Yanho muncul.’\n\nJika Wei Sanho adalah kandidat yang menjanjikan, Wei Yanho sudah menjadi seorang pejuang yang mampu bersaing memperebutkan gelar yang terbaik di dunia.\n\nJika ada orang lain yang mendengarkannya, menurutku dia gila, tapi Eon Hyo, yang telah melihat dengan matanya sendiri bagaimana Wei Yanho mengalahkan Iblis Hantu dan Pedang seperti anjing, tahu itu benar.\n\nItu sebabnya dia tidak mengerti apa yang sedang terjadi.\n\nBahkan jika dia adalah saudaranya, keterampilan bela diri Wei Sanho tidak bisa dibandingkan dengan Wei Yanho.\n\nTidak pernah! Biarpun langit runtuh!\n\nLalu kenapa dia ingin bertarung?\n\nReaksi Wei Yanho juga aneh.\n\n\"H...kakak! Aku tidak bermaksud begitu!\"\n\nApa?\n\nRasanya seperti melihat kucing gemetar ketakutan pada tikus di pojok.\n\nTak aneh jika ada kucing pemalu yang takut dengan tikus.\n\nTapi…\n\nJika kucing itu biasanya tidak takut pada apa pun, maka situasinya aneh.\n\nItulah yang sedang terjadi.\n\nWei Yanho, yang biasanya memperlakukan instruktur dan petugas sebagai teman, berkeringat dingin saat melihat Wei Sanho.\n\n“H… saudara!”\n\nWei Sanho mendekati Wei Yanho.\n\n\"Tidak! Aku tidak bermaksud demikian!\"\n\nWei Yanho berusaha mati-matian untuk menjelaskan, tapi Wei Sanho sepertinya tidak mau mendengarkan.\n\n\"Beberapa!\"\n\nWei Yanho mencoba menjelaskan dengan isyarat, tetapi kata-kata hanya berhasil jika seseorang mendengarkan. Kata-katanya tidak masuk akal bagi seseorang yang tidak mau mendengarkan.\n\nWei Sanho mendekati Wei Yanho dan memandangnya.\n\n“Tidak, aku!”\n\n\"Buruk!\"\n\n♪ Bang! ♪\n\nTinju Wei Sanho menghantam kepala Wei Yanho tanpa ampun.\n\n“Kuaaaak!”\n\nWei Yanho meraih kepalanya dan berlutut.\n\n'Apakah kamu memukulnya?'\n\nEon Hyo memandang Wei Sanho dan Wei Yanho dengan jantung berdebar kencang.\n\nItu bukanlah pukulan yang kuat. Wei Yanho bisa saja mengelak.\n\nKenapa dia tidak menghindari pukulan itu?\n\n“Kamu berhasil menyelesaikannya!”\n\n♪ Bang! ♪\n\n“Masalahmu!”\n\n♪ Bang! ♪\n\n“Seharusnya kamu pulang dulu!”\n\n♪ Bang! ♪\n\n“Kamu tidak boleh berkeliaran!”\n\n♪ Bunyi! ♪\n\n‘Apakah dia berhasil?’\n\n“Aaaaaak!”\n\nWei Yanho berteriak:\n\n\"Aku menulis surat! Aku kesulitan pulang ke rumah, jadi aku menulis surat!\"\n\n♪ Bang! ♪\n\nNamun pemukulan tidak berhenti.\n\n“Beraninya kamu membentak hyungmu?”\n\n“Uuu…”\n\n‘Apakah dia sudah tenang?’\n\nSaya melihat sesuatu yang aneh.\n\nRasanya seperti menyaksikan seekor binatang buas menenangkan diri di depan penjinaknya, duduk dan dipukuli.\n\nTampaknya binatang itu bisa membunuh penjinaknya kapan saja, tapi dengan patuh menurutinya.\n\n“Sejujurnya, kenapa kamu memukulku!”\n\nBenar.\n\nSeekor binatang buas tidak akan tinggal diam ketika dihajar!\n\n\"Kamu meninggalkanku! Sudah kubilang jangan pergi! Kamu bilang kamu akan segera kembali, tapi kamu tidak kembali, dan aku akhirnya mencoba melarikan diri dari badai!\"\n\n“Beraninya kamu!”\n\nWei Sanho menyipitkan matanya dan mengangkat tangannya lagi.\n\n“Hai!”\n\nWei Yanho menutupi kepalanya dengan kedua tangan dan membungkukkan badannya.\n\n\"Saya minta maaf!\"\n\nTampaknya kebiasaan masa kecil tidak hilang, bahkan setelah menjadi kuat.\n\nTapi Wei Sanho tidak memukulnya.\n\n♪ Buk! ♪\n\nWei Sanho memeluk erat Wei Yanho yang sedang bersandar.\n\n\"…Saya minta maaf.\"\n\nTubuh Wei Yanho gemetar.\n\nDia belum pernah mendengar kata-kata itu. Dia tidak pernah menyangka Wei Sanho akan mengatakan itu.\n\n\"Kenapa? Aku malu.\"\n\nDia mencoba menjauh dengan tidak nyaman, tapi merasakan sesuatu yang lembab di lehernya.\n\n“…….”\n\nWei Yanho, menyadari apa itu, menghela nafas.\n\n\"…Maafkan aku, hyung. Aku seharusnya berada di tempat yang kamu suruh, meskipun saat itu hujan.\"\n\nSaya mengetahuinya.\n\nWei Sanho adalah seseorang yang bisa melakukan apa saja. Dia pikir Wei Sanho akan menemukannya di mana pun dia berada.\n\nItu konyol dan naif.\n\n\"Selamat Datang di rumah.\"\n\nWei Yanho merasakan panas yang tak terduga saat dia merasakan tangan Wei Sanho di punggungnya.\n\n“Ini adalah keluarga.”\n\nItu adalah panas yang berbeda dari apa yang dia rasakan pada gurunya.\n\nTepat ketika saya hendak merasakan sesuatu yang aneh, sebuah masalah muncul.\n\n“Yeonhoooooooooo!”\n\n\"Hah?\"\n\nDia mendengar suara memanggilnya dari jauh.\n\n“M… Bu!”\n\nWei Yanho langsung mengangkat kepalanya. “Dia tidak bisa melupakan suara ibunya, tidak peduli berapa lama pun itu terjadi!”\n\n“Mamaaaaa!”\n\nSaat Wei Sanho melepaskannya, Wei Yanho menoleh untuk mencari sumber of suara. Han Sangah berlari menuju Wei Yanho, melompati tembok kamp pelatihan.\n\n\"Mama!\"\n\nWei Yanho mengulurkan tangannya dan berlari ke arah Han Sangah.\n\nItu adalah ibunya yang sudah lima tahun tidak dia temui. Bagaimana mungkin dia tidak bahagia?\n\n“Bu, aku merindukanmu…”\n\nHan Sangah yang dengan cepat mendekat, meraih pipi Wei Yanho.\n\n“Hmm… bocah nakal ini.”\n\n\"Oh anakku! Anakku!\"\n\nHan Sangah sepertinya kehilangan kendali. Setelah mengencangkan, meregangkan dan memutar pipi Wei Yanho, dia memeluk Wei Yanho dan menepuk punggungnya.\n\n\"Di mana kamu! Dimana kamu!\"\n\n“…Bu, hati-hati!”\n\n♪ Thawack! ♪ Pukulan keras!\n\nTamparannya semakin kuat.\n\n\"Buruk! Lima tahun tanpa menghubungiku! Jahat!\"\n\n\"A... ay! A!\"\n\nDengan satu tangan dia memeluknya dan membelai kepalanya, tangan lainnya memukuli punggungnya seolah-olah dia adalah ikan kering.\n\n“Gantung aku atau pegang aku, lakukan satu hal!”\n\n♪ Bang! ♪\n\nWei Sanho yang memperhatikan dari belakang, memukul kepala Wei Yanho tanpa ampun.\n\n“Beraninya kamu membentak ibumu!”\n\n“Ugh…”\n\n\"Coba kita lihat, anakku. Wajahmu rusak parah. Kamu pasti sangat menderita karena menjadi begitu jelek.\"\n\nBu… apakah itu sebuah penghinaan?\n\n“Sebelumnya kamu setampan Sanho.”\n\nItu tidak benar.\n\nDibandingkan dia, aku selalu seperti gurita.\n\nTampaknya ingatannya telah terdistorsi selama perpisahannya.\n\nWei Yanho ingat dengan jelas apa yang dikatakan ibunya ketika dia akhirnya memahaminya: “Mengapa anak-anakku begitu berbeda?”\n\nWei Yanho tidak jelek. Faktanya, dia cukup tampan untuk dianggap tampan.\n\nJika dia tidak berada di samping Wei Sanho.\n\nWei Sanho sangat tampan. Dia memiliki wajah yang sangat maskulin.\n\n“…Tiba-tiba aku merasa emosional.”\n\n♪ Peregangan. ♪\n\nHan Sangah meregangkan pipi Wei Yanho.\n\n“Lihatlah kulitmu yang lembek!”\n\nBu, jika kamu meregangkannya lebih lama lagi, aku tidak akan menjadi manusia lagi.\n\n\"Oh anakku! Kamu sangat menderita!\"\n\nMeski terlihat khawatir, Wei Yanho merasakan sesuatu yang aneh untuk beberapa saat.\n\n“Che.”\n\nDia hendak mengeluh, tapi merasakan tangan ibunya membelai punggung kakaknya dan tangan membelai kepalanya, dia mengeluarkan lidahnya dan menghela nafas.\n\n“Saya pantas mendapatkannya.”\n\nSaya bisa menerima seribu pukulan lagi.\n\nTidak, hanya seratus.\n\n…hanya sepuluh.\n\n“Bagaimana kamu sampai di sini?”\n\n“Saya dengar Anda berada di Aliansi, jadi saya segera datang.”\n\n“Ah…”\n\nDia tidak tahu bagaimana dia bisa sampai, tapi sepertinya dia sedang aktif mencarinya. Faktanya, dia berusaha sekuat tenaga untuk menemukannya, bahkan menawarkan hadiah.\n\n“Dan Ayah?”\n\n“Ayahmu…”\n\nHan Sangah menoleh.\n\nKemana dia pergi?\n\nWei Sanho yang datang lebih dulu juga tidak mengetahui keberadaan Wei Jeonghan.\n\n“Kudengar kamu berada di kamp pelatihan akademi, jadi aku datang tanpa menoleh ke belakang, mengira dia akan mengikutimu.”\n\n“Hmm…”\n\nWei Sanho dan Han Sangah menggonggong, tapi Wei Yanho tidak peduli.\n\n‘Pokoknya, sampai jumpa lagi.’\n\nMeski ingin bertemu ayahnya, keinginannya untuk bertemu ibunya jauh lebih besar.\n\n“Pokoknya…”\n\nWei Yanho melihat sesuatu yang aneh.\n\n“Bukankah orang itu, Ayah?”\n\n“Ayahmu?”\n\nHan Sangah melihat ke arah yang ditunjuk Wei Yanho.\n\n“……apakah…ya?”\n\nItu adalah jawaban yang aneh, tapi bisa dimengerti oleh Han Sangah.\n\nDalam waktu sesingkat itu, dia sudah muncul dengan rambut telanjang dan pakaian setengah robek, bagaimana dia bisa langsung mengenalinya?\n\n“… apa yang terjadi padamu?”\n\n“…….”\n\nHan Sangah dan Wei Sanho memandang Wei Jeonghan dengan takjub.\n\n“Kheuk kheuk kheuk.”\n\nWei Jeonghan mendekati mereka sambil tertawa tanpa henti.\n\n“Wei Yanhooo!”\n\n“…….”\n\nWei Yanho secara naluriah mundur, merasakan firasat buruk. “Itu adalah pemandangan yang aneh saat pertemuan antara ayah dan anak setelah lima tahun.\n\n“Kamu, sialan!”\n\nWei Jeonghan berlari ke arah Wei Yanho dengan marah. Wei Yanho melarikan diri tanpa memahami apapun.\n\n“Tidak! Mengapa kamu melakukan ini?”\n\n\"Kemarilah! Kita harus berbagi perasaan kita setelah lima tahun! Banyak!\"\n\n“Kamu sepertinya tidak ingin berbagi perasaan!”\n\n“Jangan berhenti, bocah!”\n\nWei Jeonghan berteriak marah.\n\n“Jika aku menangkapmu, kamu akan mati!”\n\nEon Hyo yang memperhatikan situasi itu tersenyum dan mengusap hidungnya.\n\n“Kekacauan yang luar biasa.”\n\n* * *\n\n“Jadi dia pulang?”\n\n\"Rumah?\"\n\nGwang Gusin Gye tersenyum mendengar pertanyaan Saha, Sang Sejarawan.\n\n“Rumah…tentu saja, Wei Yanho ingin pulang. Tapi dia tidak bisa. Saya pikir dia memiliki kutukan di tubuhnya.”\n\n\"Jadi begitu.\"\n\n“Tetapi bagaimana jika aku tidak mempunyai kutukan itu? Bolehkah aku pulang?”\n\n“… ya?”\n\nGwang Gusin Gye menyentuh tanah dengan jarinya.\n\n“Apakah kamu tidak mengerti?”\n\n“Saya tidak mengerti apa…”\n\n“Cerita yang telah kamu dengar. Mengapa kisah-kisah ini tidak diceritakan.”\n\nSaha mengangguk.\n\nGwang Gusin Gye pernah mengatakan bahwa kisah Wei Yanho tidak layak untuk diceritakan, bahwa dia terlalu malas dantidak berguna.\n\nTapi Wei Yanho, menurut apa yang dia dengar, adalah orang yang malas dan tidak berguna, tapi juga orang yang menarik. Tidak ada alasan untuk tidak menceritakannya.\n\n\"Kisah-kisah yang Anda dengar hanyalah permulaan. Sekarang kisah sebenarnya akan dimulai. Dengarkan dan pikirkan, bisakah Anda menceritakan kisah ini kepada generasi mendatang?\"\n\nSaha benar-benar tidak responsif."}