{"index": 18, "title": "Kronik Novel Penguasa Malas - Bab 19", "content": "Bab 19\n\nBerteriak.\n\nPembuluh darah menonjol di dahi Wanita Hantu, kepala klan Hao cabang Kaifeng\n\n“Bibi?”\n\n“Bibi” dari seorang wanita lajang!\n\nDia sudah khawatir dengan munculnya kerutan akhir-akhir ini, dan sekarang dia memanggilnya “gadis” yang jujur!\n\n“Sudah kubilang, aku sebenarnya bukan anggota Sekte Pengemis.”\n\n“…Bagaimana kamu membuktikannya?”\n\nBibi ini bersikap konyol, Bibi, apakah kamu benar-benar dari klan Hao?\n\n\"Itu benar.\"\n\nBagaimana Anda akan membuktikannya?\n\n“Karena aku di sini.”\n\n– Lalu aku juga dari Klan Hao. Karena aku di sini.\n\n“Saya memiliki seseorang yang dapat bersaksi untuk saya.”\n\n“Saya juga memiliki pengemis di sini yang mengatakan saya bukan dari Sekte Pengemis.”\n\n“Kamu tidak bisa mempercayainya.”\n\n“Kalau begitu pergilah dan tanyakan pada pengemis Sekte Pengemis lainnya.”\n\n“…”\n\nDan bukankah tempat ini seharusnya menjadi organisasi informasi? Sebuah organisasi informasi tidak tahu apakah saya seorang pengemis Sekte Pengemis atau bukan? Dan Anda masih mencari nafkah dengan menjual informasi? Anda tidak memiliki dasar-dasarnya, dasar-dasarnya.\n\nPembuluh darah menonjol di dahi Ghost Lady.\n\n“Kong-mu.”\n\n\"Ya.\"\n\nKetika Ghost Lady membuka mulutnya, sebuah suara terdengar dari udara.\n\n“Apa identitas orang ini?”\n\nTidak dikenal. Namun, itu bukan milik Sekte Pengemis.\n\nWei Yan-ho mengangkat bahu.\n\n\"Melihat?\"\n\n“…”\n\nMelihat wajah penuh kemenangan Wei Yan-ho, Wanita Hantu ingin meninjunya.\n\nMelihat wajah berbentuk tengkorak yang mengejeknya mungkin akan menjadi pengalaman yang tidak akan pernah dia alami lagi seumur hidupnya.\n\n“Jadi sekarang saya bisa menjual informasi, kan?”\n\n“Saya tidak akan menjualnya.”\n\n\"Apa?\"\n\nSuasana hatiku sedang buruk, jadi aku tidak akan menjualnya!\n\nWei Yan-ho menghela nafas panjang.\n\nEtika komersial telah mencapai titik terendah. Bahkan jika seseorang menawarkan untuk membayar, Anda tidak menjualnya. Hari-hari Klan Hao sudah dihitung.\n\n“Sebaiknya kamu berhati-hati dengan mulut itu.”\n\n“Yah, tidak semuanya buruk.”\n\n“Kong-mu.”\n\n\"Ya.\"\n\n“Tunjukkan padanya sopan santun.”\n\n\"Ya.\"\n\nSaat itu, sosok pucat muncul di depan Wei Yan-ho.\n\n“Ck!”\n\nJang-il tegang, merasakan situasinya tidak beres, ketika seseorang muncul seperti hantu di depan mereka. Dia mengulurkan tangannya untuk menyelamatkan Wei Yan-ho.\n\nPada saat itu…\n\nBang!\n\nDengan suara yang tajam dan mengejutkan, sosok pucat itu ditembakkan dengan kecepatan luar biasa dan menabrak dinding.\n\n\"Hah?\"\n\n\"Hah?\"\n\nJang-il dan Ghost Lady membuka mulut mereka secara bersamaan.\n\nTapi Wei Yan-ho, terkejut, berlari ke arah orang yang menempel di dinding.\n\n“Apakah kamu baik-baik saja?”\n\n“…”\n\nOh, maafkan aku, orang tua pikun itu telah memukuliku dengan sangat keras sehingga ketika seseorang mencoba memukulku, aku melawan secara refleks tanpa menyadarinya, jadi jika kamu telah mengumumkan seranganmu terlebih dahulu, aku bisa mengendalikannya dengan lebih baik…\n\nKong-mu menatap Wei Yan-ho dengan mata tertegun.\n\nDia tidak dapat memahami bagaimana dia diserang balik dan dilempar. Dia pastinya mencoba meraih leher Wei Yan-ho, tapi ketika dia sadar kembali, dia tertancap di tanah.\n\nSeorang guru.\n\nDan seorang guru yang sangat terampil juga.\n\nDan…\n\n“Apakah itu sangat menyakitkan?”\n\nSeorang guru yang sangat memilukan.\n\nSikap Ghost Lady berubah.\n\n“Saya tidak tahu bahwa orang terhormat seperti itu telah menghormati kami dengan kehadirannya.”\n\nApa yang kamu bicarakan?\n\nTapi mendengar kata-kata Wei Yan-ho, Nyonya Hantu berhenti bersemangat. Seseorang yang bisa memusnahkan Kong-mu dalam satu pukulan bukanlah orang biasa.\n\nJang-il sama terkejutnya.\n\n‘Kupikir aku mungkin akan belajar seni bela diri, tapi…’\n\nJika orang biasa begitu demokratis, dia akan mati secara alami. Orang seperti itu bisa berjalan dengan normal berarti dia belajar seni bela diri secara alami.\n\nTapi teknik yang baru saja ditunjukkan Wei Yan-ho adalah sesuatu yang Jang-il tidak bisa mengerti: teknik yang sangat cepat.\n\n‘Monster.’\n\nCabang Kaifeng dari Klan Hao, bisa dibilang, adalah tempat paling berbahaya.\n\nTerletak tepat di depan markas besar Sekte Pengemis, kepentingannya tak terlukiskan.\n\nOleh karena itu, cabang Kaifeng terdiri dari elit elit yang dipilih oleh Klan Hao.\n\nAwalnya, ini seharusnya dioperasikan oleh elit absolut yang menangani pembunuhan dan pemaksaan, bukan informasi.\n\nTidak peduli seberapa besar Klan Hao tidak terspesialisasi dalam kekuatan, hidup dalam menghadapi informasi gelap dunia berarti menghadapi ancaman terus-menerus.\n\nOleh karena itu, Klan Hao tidak menyisihkan uang atau waktu untuk melatih para elitnya. Elit Klan Hao tentu saja tidak kalah dengan elit keluarga bela diri mana pun.\n\n‘Namun, dia tersingkir dengan satu pukulan.’\n\nJang-il merenung.\n\nBisakah Anda mencapai hasil yang sama seperti Wei Yan-ho?\n\nJang-il menggelengkan kepalanya.\n\nDia membutuhkan setidaknya 20 detik.\n\nDengan kata lain, Wei Yan-ho jauh lebih kuat dari Jang-il.\n\nIni cukup bagusimplikasi yang signifikan.\n\nGhost Lady menatap Jang-il dengan mata dingin.\n\n“Sepertinya kamu tidak datang dengan niat baik.”\n\nJang-il menghela nafas panjang.\n\nKepala Seksi Gui, saya tidak tahu apakah Anda akan mempercayai saya, tetapi kenyataannya, saya tidak datang dengan niat seperti itu.\n\n“Dan alasan kamu membawa orang itu adalah karena itu?”\n\n\"Itu benar.\"\n\n“Apakah Anda menyeret seekor harimau ke dalam sarang kelinci dan mengatakan bahwa Anda datang hanya karena membutuhkan kulit?”\n\n“Sulit dipercaya, tapi… itulah kenyataannya.”\n\nWanita Hantu diam-diam menatap Jang-il lalu mengangguk.\n\n“Saya akan mempercayai kata-kata kepala cabang Kaifeng.”\n\n\"Terima kasih.\"\n\nNamun, memberi mereka informasi adalah urusan tersendiri. Bagaimanapun, memang benar hal itu melukai staf kami. Kita harus menerima kompensasi yang memadai untuk itu.\n\n\"Kompensasi?\"\n\nTidak ada kompensasi khusus di dunia bawah, darah ganti darah, nyawa ganti nyawa, empat Bayangan.\n\nSeketika, empat sosok berpakaian hitam muncul dari tanah.\n\nWei Yan-ho terkesan.\n\n“Semua orang di sini muncul secara misterius?”\n\nWanita Hantu memandang Wei Yan-ho yang pendiam dan berbicara.\n\n“Saya tidak tahu apa tujuan Anda, tapi karena Anda menyakiti staf kami, Anda juga tidak akan berjalan dengan baik.”\n\nSudah kubilang itu tidak disengaja, kamu mencoba memukulku terlebih dahulu, jadi tanpa sadar aku memberimu sedikit ketukan.\n\n“…”\n\nWanita Hantu mengerutkan kening melihat penampilan Wei Yan-ho yang sembrono.\n\nEmpat bayangan.\n\nMereka ditempatkan di cabang sebagai persiapan menghadapi kemungkinan konflik dengan sekte Mendigo.\n\nMeskipun orang-orang seperti itu telah menampakkan diri mereka, bajingan berbentuk tengkorak itu benar-benar tenang seolah-olah itu bukan masalah sama sekali.\n\nMetode dunia bawah itu sederhana. Jika lengan dipotong, maka anggota badannya dipotong, dan jika pipi ditampar, kita potong.\n\n“Seperti perhitungan pemberi pinjaman.”\n\n“Jadi kami akan bermurah hati dan memotong daging dari wajahmu.”\n\n“Hmm, baiklah kalau begitu…”\n\nWei Yan-ho dengan lembut menyentuh wajahnya dan membuat ekspresi sedih.\n\n“Eh…”\n\n“Apa?”\n\nMaaf, tapi wajahku tidak ada dagingnya.\n\n“Sampai akhir…”\n\nApi iblis muncul di mata Wanita Hantu.\n\n“Bunuh dia!”\n\nEmpat Bayangan menimpa Wei Yan-ho dengan kecepatan kilat.\n\nTunggu, kamu bilang kamu akan memotong kulit wajahmu, dan sekarang kamu bilang bunuh lagi. Bunga terakumulasi dalam sekejap. Sungguh bunga majemuk yang mengerikan!\n\nWei Yan-ho gemetar saat dia melihat pedang hitam itu terbang dengan jahat.\n\nJelas sekali, pedang hitam itu sepertinya ditutupi dengan racun yang sangat kuat sehingga bahkan satu goresan pun bisa melelehkan dagingnya.\n\nTapi Wei Yan-ho tidak bergerak.\n\n\"Ditutup!\"\n\nBahkan saat Jang-il berteriak, Wei Yan-ho tetap tenang.\n\nAkhirnya, keempat pedang itu hendak mengikat tubuh Wei Yan-ho seperti kebab!\n\nWei Yan-ho belum bergerak.\n\nSiulan!\n\nSebaliknya, dengan suara pemotongan udara yang aneh, keempat pedang itu menusuk tubuh Wei Yan-ho.\n\nGhost Lady menghela nafas lega.\n\nKarena dia memiliki kemampuan untuk menghancurkan Kong-mu dengan satu pukulan, dia bersiap untuk kehilangan dua atau tiga dari Empat Bayangan.\n\nUntungnya, Wei Yan-ho menawarkan tubuhnya tanpa perlawanan khusus.\n\n“Ini adalah harga untuk menghancurkan Klan Hao.”\n\nTanggapan langsung muncul pada kata-kata Ghost Lady.\n\n“Saya tidak pernah membuat keributan.”\n\nNyonya Hantu memandang Wei Yan-ho dengan kaget.\n\nWei Yan-ho berdiri dengan tenang.\n\nMeskipun pedang Empat Bayangan telah menusuknya, dia tetap di sana seolah-olah tidak terjadi apa-apa.\n\n“A-apa?”\n\nDia telah dengan jelas melihat pedang Empat Bayangan menembus tubuhnya.\n\nTapi kenapa dia tetap di sana dengan begitu tenang dan tanpa satupun luka?\n\nBahkan jika itu telah disikat, Racun Jiwa Pendek Tujuh Langkah yang menutupi pedang seharusnya telah membunuh nyawanya!\n\n\"Bagaimana?\"\n\n“Saya menghindarinya.”\n\n“B-Kapan?”\n\nSaya menghindarinya satu per satu.\n\n“…”\n\n“Hah-”\n\n“Jangan bergerak.”\n\nSeketika, gerakan Empat Bayangan yang menancapkan pedangnya ke tubuh Wei Yan-ho kembali terhenti total.\n\nItu bukan keinginannya sendiri.\n\nPada saat Wei Yan-ho berbicara, mereka tidak dapat menggerakkan satu otot pun seolah-olah tubuh mereka terjebak dalam jaring.\n\nTubuh mereka telah lepas kendali.\n\n'Apa-apaan ini?'\n\nAdakah yang bisa melakukan ini hanya karena seni bela diri mereka kuat?\n\nKekuatan supernatural macam apa ini?\n\nWei Yan-ho berbicara pelan.\n\nGuruku bilang kamu bisa memaafkan dirimu sendiri sekali, tapi tidak dua kali. Siapa pun yang menyerang dua kali dapat menyerang tiga atau empat kali, jadi jangan pernah meninggalkan masalah apa pun di masa depan.\n\n“…”\n\nAku benci orang tua itu, tapi aku yakin dia tidak pernah mengatakan hal buruk, jadi jika kamu menyerangku sekali lagi, aku akan menghindari masalah di masa depan, tapi aku tetap tidak ingin membunuh orang, jadi jangan bergerak.\n\nWei Yan-ho memandangi Nyonya Hantu.\n\nAyahku juga berkata begitu. \"SAYAJika Anda akan menggunakan tangan Anda, jangan pernah memikirkan belas kasihan. Adikku mengatakan hal yang sama. Ketidakpedulian akan mencekikku. Sekali saya menggunakan tangan saya, saya tidak akan pernah menyelesaikan setengahnya.\n\nWanita Hantu, yang menatap mata Wei Yan-ho, merasakan ketakutan seolah-olah dia telah jatuh ke dalam gua es.\n\nIni adalah sesuatu yang berbeda dari seni bela diri.\n\nTeror yang tidak dapat dijelaskan dan mendasar.\n\nApakah Anda mengerti apa yang saya katakan?\n\nGhost Lady mengangguk tanpa sadar.\n\n“Kalau begitu berikan perintah.”\n\n“Kembali…”\n\n“Sesuai.”\n\n“Hapus sekarang!”\n\nGhost Lady berteriak seperti sedang memekik.\n\nTuli, tuli.\n\nEmpat Bayangan jatuh ke tanah seolah-olah jatuh.\n\nPakaiannya sudah lama basah oleh keringat dingin.\n\nRasa malu dan putus asa karena tubuh mereka berada di bawah kehendak orang lain, dan ketakutan bahwa mereka bisa dibunuh seketika jika mereka menginginkannya.\n\nTeror itu telah membuat mereka kelelahan.\n\nGhost Lady akhirnya menyadarinya.\n\nThe person in front of me wasn’t someone they could handle.\n\nBahkan sekarang, jika dia mau, dia bisa mengambil nyawa mereka dalam sekejap mata.\n\nDia adalah seseorang yang tidak boleh kamu sentuh.\n\nGhost Lady menggigit bibirnya dengan keras.\n\nSekarang dia harus kembali bersama.\n\nMereka sudah memasukkan kepala mereka ke dalam mulut harimau.\n\nJika dia tidak bisa pulih, cabang Kaifeng dari Klan Hao bisa menghilang hari ini.\n\n“…Apa yang kamu inginkan?”\n\nJika upaya tersebut tidak berhasil, yang tersisa hanyalah negosiasi.\n\nJika dia mengajukan tuntutan yang tidak masuk akal, kantor cabang Kaifeng akan hancur hari ini.\n\n“Informasi, sudah kubilang.”\n\n“Jadi, informasi apa?”\n\n– Hei, itu… kemana perginya dokumen itu?\n\nJang-il mengeluarkan dokumen dari dadanya.\n\n– Aku mengerti.\n\nJang-il memberikan dokumen itu kepada Nyonya Hantu.\n\n“Silakan isi bagian yang kosong.”\n\nGhost Lady membuka dokumen itu dengan tangan gemetar.\n\n\"Hah?\"\n\nSetelah lama membaca dokumen itu, Wanita Hantu mengangkat kepalanya dalam diam dan menatap Jang-il.\n\n\"Ini?\"\n\n\"Ya.\"\n\n“Informasi ini?”\n\n\"Itu benar.\"\n\n“Kamu tidak tahan?”\n\n“Tidak, justru hal itu sangat sepele sehingga…\n\n“…”\n\nApi iblis muncul di mata Wanita Hantu.\n\n“Kepala cabang Kaifeng.”\n\n\"Ya.\"\n\nSaya pasti akan membalas budi ini.\n\nsaya minta maaf.\n\nJang-il menundukkan kepalanya dalam-dalam.\n\nMelihat mata Ghost Lady yang penuh kebencian, dia berpikir bahwa tidur dengan tenang sudah berakhir mulai hari ini.\n\nNasi dingin yang dia minta telah diracuni, dan ketika dia tidur, jarum beracun jatuh dari langit-langit.\n\nGhost Lady gemetar saat dia menatap Jang-il untuk waktu yang lama, lalu menoleh ke Wei Yan-ho.\n\n“Apakah ini benar-benar informasi yang kamu inginkan?”\n\n“Itulah yang saya katakan.”\n\n“Tidak sulit, namun perlu waktu untuk mencari informasinya. Bisakah kamu menunggu?”\n\n\"Ya.\"\n\n“Kalau begitu mohon tunggu sebentar, dan kepala cabang Kaifeng.”\n\n\"…Ya.\"\n\n“Bisakah kamu menemuiku sebentar?”\n\n\"…Ya.\"\n\nJang-il mengikuti Ghost Lady seperti seekor sapi yang dibawa ke rumah jagal.\n\nDari sudut pandang Jang-il, ini mungkin tidak adil, tapi karena dialah penyebab semua masalah ini, dia tidak bisa berkata apa-apa untuk membela diri.\n\nKarena posisinya tumpang tindih dengan Ghost Lady, mereka memiliki persahabatan dan pengetahuan, yang membuatnya sulit untuk diabaikan.\n\nJang-il kembali beberapa saat kemudian dengan mata pria kulit hitam kebiruan.\n\nMelihat ini, Wei Yan-ho tertawa terbahak-bahak.\n\n“Hahahaha! Apakah mereka memarahimu?”\n\n“…bukan itu.”\n\n“Tidak, tapi bagaimana seseorang yang merupakan kepala Sekte Pengemis bisa dipukuli?”\n\n“Kamu tidak tahu betapa kejamnya wanita itu, lebih baik kamu menerima pukulan dan menyelesaikan ini.”\n\n“Kamu sangat mudah diyakinkan.”\n\n“Jangan katakan itu…”\n\nAnda adalah mangsa yang mudah.\n\n“Aku tidak berkata apa-apa lagi!”\n\nWei Yan-ho gemetar dan bertanya.\n\n“Apakah kamu akan memukulku?”\n\n“Puaj…”\n\nJang-il dengan hati-hati menurunkan tinjunya.\n\nSeandainya itu terjadi beberapa waktu yang lalu, saya akan memiliki keberanian untuk terus mendengus, tetapi setelah menyaksikan seni bela diri Wei Yan-ho, dia memperoleh penilaian yang cukup untuk membedakan apakah itu bunuh diri atau bukan.\n\nSekte Mendigo juga tidak banyak. Klan Hao lebih kuat.\n\n“Apakah wanita itu anggota normal Klan Hao?”\n\n“Bukankah dia adalah kepala klan atau cabang dengan level yang sama?”\n\n“Wanita itu… adalah putri dari pemimpin klan Hao.”\n\n\"Hah?\"\n\nPemimpin klan berikutnya, pemimpin klan berikutnya! Seorang wanita yang tumbuh dengan memakan Pengobatan Spiritual seolah-olah dia adalah nasi dan mengunyah Pil Spiritual seolah-olah itu adalah batangan besi! Bagaimana orang seperti itu bisa dikendalikan!\n\n“Yah, meski begitu, posisimu tetap sama.”\n\n\"Wow.\"\n\nWanita Hantu datang pada saat itu.\n\n“Saya telah membawa informasi yang Anda minta.”"}