{"index": 180, "title": "Kronik Novel Penguasa Malas - Bab 181", "content": "**Bab 181: Holgazan Menerima Pelajaran (1)**\n\nMeskipun Wei Yanho telah menimbulkan sejumlah masalah, namun tidak dapat dikatakan bahwa masalah tersebut berdampak besar pada dunia persilatan.\n\nWei Yanho menimbulkan masalah, tapi dia adalah orang yang sangat pasif, jadi apa pun yang terjadi, reaksinya sangat pasif.\n\nBagi dunia persilatan, itu adalah sebuah keberuntungan.\n\nBayangkan jika orang itu membuat masalah dimana-mana. Itu akan menjadi bencana yang bahkan tidak bisa dijelaskan dengan kata-kata.\n\nHah?\n\nJadi itu bukan suatu keberuntungan?\n\nYa, dia beruntung, tapi jika semuanya berjalan lancar, akankah Wei Yanho mendapatkan gelar Radiant Martial Sovereign yang mewah dan tidak masuk akal?\n\nPaling-paling, dia akan dikenal sebagai Raja Perizzian di Guangdong.\n\nSaya tidak tahu apakah itu merupakan kemalangan atau keberuntungan bagi Wei Yanho, tetapi situasi perang pada saat itu tidak damai.\n\nSeperti yang kalian ketahui, pemujaan setan mulai menunjukkan kehadirannya dalam kegelapan.\n\nDi Sichuan, Aliansi Surgawi yang Benar semakin berkuasa dan siap menghadapi Aliansi Bela Diri yang Benar, dan di timur, Benteng Seratus Pedang menyebarkan pengaruhnya.\n\nTong mesiu akan meledak.\n\nYa, itu deskripsi yang sempurna.\n\nAda terlalu banyak ketegangan.\n\nJika Wei Yanho ada atau tidak, dunia persilatan pada akhirnya akan jatuh ke dalam kekacauan. Insiden Nasan adalah sebuah pertanda.\n\nTapi mengapa ada begitu banyak kedamaian?\n\nAlasannya sederhana.\n\nDiperkirakan bahwa aliran sesat tersebut, setelah kehilangan pemimpinnya, akan membutuhkan waktu lama untuk menemukan pemimpin baru. Diperkirakan bahwa Aliansi Surgawi yang Benar, bahkan jika mereka menyatukan kekuatannya, tidak akan menyaingi Aliansi Bela Diri yang Benar, dan Benteng Seratus Pedang dianggap sebagai organisasi baru yang hanya akan memiliki masa kejayaan yang singkat.\n\nSaat itu, mereka tidak mengetahuinya.\n\nBerapa lama kultus telah bersiap, seberapa kuat Aliansi Surgawi yang Benar, dan siapa yang berada di balik Benteng Seratus Pedang.\n\nApa?\n\nBukankah sekte Pengemislah yang mengumpulkan informasi itu?\n\nKetidakmampuan?\n\nApakah kamu tidak ingin mendengar ceritanya?\n\n* * *\n\n“Tidak bisakah kamu mengangkat tanganmu dengan benar?”\n\nWei Yanho sedang berlutut di sudut ruangan, dengan tangan terangkat di atas kepala.\n\n“Apa yang telah kamu lakukan hingga pria ini, Jo Hyeon, jatuh sakit karena penyakit akibat amarah?! Apa?”\n\nWei Jeonghan menegurnya.\n\n‘Saya pikir ini terjadi sebelum saya meninggalkan rumah…’\n\nDia merasakan déjà vu, tapi hal ini tidak terjadi sebelum dia meninggalkan rumah, tapi ini selalu terjadi saat dia di rumah.\n\nDia telah menderita selama lima tahun, namun tidak ada yang berubah.\n\n“Tapi…”\n\nWei Yanho berbicara dengan takut-takut.\n\n\"Apa?\"\n\n“… Kalau begitu, Ayah, Ayah juga tidak tahu kesalahan apa yang aku lakukan, jadi Ayah hanya memarahiku.”\n\n“…….”\n\n“Tidak, aku tidak protes… Aku hanya memikirkannya sambil mendengarkan, bukannya aku tidak ingin dihukum. Jadi…”\n\nTubuh Wei Jeonghan gemetar.\n\nPutranya, yang sudah lima tahun tidak dia temui, lima kali lebih pintar dari biasanya.\n\n“Ugh…”\n\nWei Jeonghan mengusap wajahnya.\n\nPipinya sakit karena Jo Hyeon memukulnya.\n\n‘Pria itu…’\n\nBiasanya, seseorang akan marah pada orang yang memukulnya, tapi melihat Jo Hyeon, sahabat tertua dan tersayangnya, begitu marah, malah merasa kasihan dan bukannya marah.\n\n“Di mana ibu?”\n\n“Ibumu pergi ke kamar untuk istirahat dan mandi.”\n\n“……dan saudara laki-laki?”\n\n“Adikmu pergi mencari murid-muridnya!”\n\n“Yah, sayang sekali, tapi itu berarti tidak ada seorang pun di dunia ini yang bisa membantuku sekarang.”\n\n“Ini beruntung.”\n\n“Hmm…”\n\nWei Yanho menggaruk kepalanya.\n\n“Tidak bisakah kamu mengangkat tanganmu dengan benar?”\n\nWei Yanho mengangkat tangannya lagi dan menguap.\n\n‘Haruskah aku berpura-pura lelah?’\n\nMeski mendapat hukuman yang sama seperti sebelumnya, bedanya Wei Yanho kini memiliki tubuh yang tidak lelah meski tangannya terangkat selama tujuh hari.\n\nSebelumnya, dia merasakan sakit punggung dan lengannya gemetar hanya dalam waktu setengah jam, namun kini tubuhnya terlalu tangguh untuk merasakan sakit dan penyesalan dengan hukuman ini.\n\n\"Mengapa kamu datang ke sini? Bisakah kamu meninggalkan rumah seperti ini?\"\n\n\"Aku datang untuk menangkapmu! Kamu!\"\n\nWei Jeonghan membuka matanya.\n\nHati sang ayah, yang harus mengejar putranya alih-alih mengadakan reuni yang mengharukan setelah lima tahun pencarian, tidak tenang.\n\n“Ugh…”\n\nWei Jeonghan menutupi wajahnya saat melihat Wei Yanho menguap dengan tangan terangkat.\n\nIni bukan yang saya rencanakan…\n\nKetika putranya menghilang, dia berjanji akan memeluknya dengan cinta meski dia tidak bangun dari tempat tidur selama sebulan.\n\nTapi memarahinya dan menghukumnya segera setelah melihatnya tidaklah benar.\n\n“…… taruh kamulenganmu ke bawah.”\n\nWei Yanho menurunkan tangannya, tersenyum dan menatap Wei Jeonghan.\n\n“Hmm.”\n\nSeperti yang mereka katakan, kamu tidak bisa memarahi seseorang yang tersenyum, sepertinya dia kembali menjadi menggemaskan.\n\n“Apa yang kamu lakukan selama ini?”\n\n“Saya lebih suka menghitungnya ketika semua orang ada di sini. Setiap orang harus mendengarkannya.”\n\n“Hmm…”\n\nWei Jeonghan mengangguk.\n\n“Kalau begitu, karena aku sudah dihukum…”\n\n“Hah?”\n\n“Saya akan tidur sampai semua orang datang. Tolong telepon saya untuk makan malam.”\n\n\"Ha ha ha ha.\"\n\nWei Jeonghan tersenyum ramah, dan Wei Yanho membalas senyumannya.\n\nIni adalah pertama kalinya ayah dan anak tersenyum seperti itu dalam lima tahun.\n\n“Angkat tanganmu lagi.”\n\n\"…Ya.\"\n\nWei Yanho tidak pernah memiliki hubungan yang baik dengan ayahnya.\n\nMeskipun tidak akan dipublikasikan, kerusuhan Wei Yanho di Aliansi Bela Diri yang Benar, yang disebut “Alboroto Wei Yanho” di benak Jo Hyeon, telah berakhir.\n\nJo Hyeon akhirnya bisa bangun dari tempat tidur dan kembali bekerja.\n\n“Hoo.”\n\nEkspresi Jo Hyeon berubah saat dia menikmati aroma teh.\n\nDia hendak berpikir bahwa semuanya sudah berakhir, tetapi perasaan gelisah muncul di hatinya.\n\n‘Bisakah aku mengendalikannya?’\n\nWei Jeonghan bisa mengendalikannya sekarang, tapi tidak ada jaminan dia bisa melakukannya di masa depan. Pertama, meskipun Wei Jeonghan adalah ayah Wei Yanho, dia tidak bisa mengikuti dan merawatnya. Itu akan sulit bagi Wei Yanho, tapi juga bagi Wei Jeonghan.\n\nSelain itu, Wei Jeonghan, Pedang Pahlawan Adil, seharusnya berada pada puncaknya. Dia sudah kehilangan lima tahun karena hilangnya putra keduanya, dan tidak bisa membuang waktu lagi untuk mengejar Wei Yanho.\n\nKedua, Jo Hyeon menyadari bahwa Wei Yanho adalah seseorang yang tidak dapat dikendalikan oleh Wei Jeonghan. Sekarang, karena mereka telah bertemu setelah sekian lama, dan ada hubungan yang sudah ada sebelumnya, Wei Yanho mematuhinya, tapi tidak ada jaminan bahwa itu akan berlanjut.\n\nSeorang anak laki-laki yang telah mengalahkan ayahnya sering kali ingin melepaskan diri dari kendali ayahnya.\n\n“Apa yang harus dilakukan.”\n\nKepalanya sakit.\n\nDia ingin menyingkirkan Wei Yanho dengan mengirimnya ke Guangdong, tapi mengingat kekuatannya, dia tidak bisa mengabaikannya begitu saja.\n\nItu akan menjadi keputusan terburuk.\n\n“Petugas.”\n\nJo Hyeon menoleh saat mendengar suara dari luar.\n\n“Apa yang terjadi?”\n\n“Pemimpin ingin bertemu denganmu.”\n\nJo Hyeon segera bangkit.\n\n“Tolong undang dia!”\n\nSaat dia mengatakan itu, tubuhnya bergerak menuju pintu. Ketika Sima Cheonse (), pemimpin Aliansi Bela Diri Adil, masuk, Jo Hyeon menundukkan kepalanya.\n\n“Jika ada yang ingin Anda katakan, Anda dapat mengirimi saya pesan. Aku merasa malu kamu datang jauh-jauh ke sini.”\n\nSima Cheonse tersenyum ramah.\n\n“Hahahaha, semua orang tahu kalau petugas itu lebih sibuk dariku, orang yang malas tidak bisa memberi perintah kepada orang yang sibuk.”\n\n“S… duduk di sini.”\n\nJo Hyeon menawarkan Sima Cheonse tempat duduk terbaik dan menyajikan teh.\n\nSima Cheonse mencium tehnya, menyesapnya dan meninggalkannya.\n\n“Nah, bagaimana perasaanmu?”\n\n“Ini bukan penyakit serius…”\n\n“Saya dengar petugasnya sudah pulih, jadi saya langsung datang. Petugas, Aliansi Bela Diri yang Benar masih membutuhkanmu. Tubuhmu bukan milikmu sendiri, jadi kamu harus selalu menjaganya.”\n\n“Aku akan mengingatnya.”\n\n“Baiklah kalau begitu.”\n\nSima Cheonse tersenyum dan berkata:\n\n“Bagaimana kalau aku mendengar alasan petugas kita sakit?”\n\nJo Hyeon menghela nafas saat melihat Sima Cheonse menatapnya seolah dia sudah tahu segalanya.\n\n“Anak laki-laki itu?”\n\n\"Itu benar.\"\n\n“Aneh sekali. Jika kita mempertimbangkan Jeonghan dan Sanho, keluarga Wei cenderung serius. Meskipun Jeonghan sedikit periang, aneh rasanya dua saudara laki-laki dari ibu yang sama memiliki kepribadian yang berbeda.”\n\n“Ini bukan kasus unik…”\n\n“Selain itu, keluarga Wei adalah keluarga pejuang terkenal di Dataran Tengah. Meski Jeonghan ceroboh, mereka pasti punya tradisi keluarga, sulit dimengerti kalau putranya begitu malas.”\n\nAnda tidak bisa menilai pria itu dengan akal sehat.\n\nJo Hyeon menghela nafas berulang kali. “Saya tidak berhati-hati dalam menilai Wei Yanho.\n\n\"Hmm, menarik. Jadi Wei Jeonghan tergabung dalam Aliansi Bela Diri yang Benar?\"\n\n“Ya, benar.”\n\n“Hmm…”\n\nMata Sima Cheonse mulai bersinar seperti mata anak kecil.\n\nJo Hyeon tersenyum pahit melihat itu. Dia sepertinya sedang merencanakan sebuah lelucon. Sima Cheonse, meski memiliki gelar yang mengesankan, masih mempertahankan sifat kekanak-kanakan.\n\nAtau mungkin, berkat sifat kekanak-kanakan itu, dia adalah pemimpin dari Aliansi Bela Diri yang Benar, tempat begitu banyak orang jenius berkompetisi.\n\n\"Mari kita membuat alasan. Aku ingin bertemu langsung dengannya.\"\n\n“Apakah kamu memerlukan alasan untuk bertemu Wei Jeonghan?”\n\n“Wei Jeonghan, aku bisa melihatnya kapan pun aku mau.”\n\n“E… lalu?”\n\n\"Sepertinya ini akan menyenangkan. Aku ingin bertemu Wei Yanho. Lalu aku akan tahumenjawab.\"\n\n“…… tidakkah kamu harus berpikir lagi?”\n\n“Pernahkah kamu melihatnya berubah pikiran?”\n\n\"TIDAK.\"\n\nJo Hyeon menutup matanya rapat-rapat.\n\n'Yah, mungkin itu hal yang bagus. Siapa lagi yang bisa mengendalikannya?’\n\nMeski menurutnya keputusan ini bisa menimbulkan masalah yang lebih besar, Jo Hyeon tidak putus asa dengan harapan terakhirnya."}