{"index": 181, "title": "Kronik Novel Penguasa Malas - Bab 182", "content": "**Bab 182: Holgazan Menerima Pelajaran (2)**\n\nAda ungkapan “menjengkelkan”.\n\nIni digunakan terutama ketika tindakan seseorang mengganggu dan tidak menyenangkan. Wei Jeonghan belum pernah merasakan hal itu seumur hidupnya.\n\nPasalnya, dia adalah orang yang berkeyakinan kuat dan tidak peduli pada orang lain.\n\nJika dia tidak menyukai sesuatu, dia mengabaikannya, atau jika terlalu berlebihan, dia menghilangkannya.\n\nNamun orang yang kini membuatnya kesal tidak bisa diabaikan atau disingkirkan.\n\nDia tidak bisa melenyapkan putranya.\n\n\"Bagus. Makan yang banyak. Bagaimana kamu bisa menurunkan berat badan sebanyak itu?\"\n\n\"Ya. Aku kurus.\"\n\n“Baiklah, makanlah dengan cepat.”\n\nMata Wei Jeonghan mulai bergerak.\n\nDelgado?\n\nMeskipun persepsi tentang tubuh manusia berbeda-beda dari orang ke orang, Wei Yanho tidak kurus. Faktanya, dia memiliki tubuh yang membuat iri seorang pejuang.\n\nDibandingkan dengan Wei Yanho yang gemuk di masa lalu, yang akan terguling jika didorong menuruni bukit, bisa dikatakan bahwa berat badannya turun…\n\nNamun alih-alih mengatakan bahwa berat badannya turun, saya harus mengatakan bahwa ia tampak lebih sehat, tetapi Han Sangah tampaknya melihatnya sebagai seseorang yang menderita penyakit yang tidak dapat disembuhkan. Kalau tidak, dia tidak akan bertindak seperti itu.\n\nHidangan yang Wei Yanho makan dengan tenang, seperti *palbofan* (), *nakyang hasam* (), dan *seorala eopyeon* (), adalah hidangan yang bahkan belum pernah dia cicipi ketika dia berada di Aliansi Bela Diri yang Benar.\n\nMengapa?\n\nKarena harganya mahal!\n\nAliansi Bela Diri yang Benar mengoperasikan ruang makan untuk para anggotanya, tetapi juga mengoperasikan restoran masakan kelas atas untuk anggota berpangkat tinggi dan kaya yang tidak ingin makan makanan di ruang makan.\n\nDan semua hidangan di meja besar ini berasal dari restoran itu.\n\nSatu sendok penuh makanan yang dimakan Wei Yanho mungkin harganya sama dengan makanan lengkap Wei Jeonghan.\n\n‘Orang itu makan makanan mahal tanpa menghargainya.’\n\nTubuhnya gemetar.\n\nDia merasa kasihan karena mencari putranya untuk ini.\n\nTapi…\n\n“Makan lebih banyak.Ini juga enak.”\n\n“Sudahkah kamu mencobanya, Bu?”\n\n“Kelihatannya enak.”\n\n\"Ya.\"\n\nSetelah lima tahun, dia terus-menerus membersihkan, menyesuaikan, dan meminyaki putranya karena takut putranya akan rusak atau aus…\n\nSaya tidak bisa berkata apa-apa saat melihat Han Sangah bertingkah seperti ini.\n\nAda banyak cara untuk mati. Tidak perlu mati dengan cara yang paling menyakitkan di dunia, mati karena keluhan istrinya yang terus menerus.\n\nSelain itu…\n\n♪ Ketuk ketuk ketuk ketuk. ♪\n\nSaat Wei Yanho memakan apa yang diberikan ibunya, Wei Sanho, dengan kecepatan yang tidak terlihat, menggunakan sumpitnya untuk membangun menara makanan di piring Wei Yanho.\n\n“…….”\n\nRasa keseimbangan dan persepsi spasial tentang masa depan pejuang terbaik dunia sungguh luar biasa. Meskipun ada menara makanan di piring, tidak ada tanda-tanda akan jatuh.\n\n\"Hah? Apa ini?\"\n\nWei Yanho terkejut melihat menara makanan itu, tapi Wei Sanho menjawab dengan tenang:\n\n\"Kamu harus makan yang banyak. Tubuhmu sedang bertumbuh, dan inilah saatnya tubuhmu berkembang sempurna. Makanlah yang banyak dan seimbang.\"\n\n“Aku tidak suka sayuran…”\n\n“Penting bagi seorang pejuang untuk mendapatkan nutrisi yang baik.Jangan cerewet.”\n\n“Ah, begitu.”\n\nHan Sangah memberi makan Wei Yanho dari kanan, dan Wei Sanho membangun menara makanan dari kiri, dengan kombinasi sempurna.\n\n“Saudaraku, minumlah teh sambil makan.”\n\nWei Suryun yang telah menunggu kesempatan itu sedang mengisi secangkir teh.\n\n‘Mengapa?’\n\nWei Jeonghan tidak bisa tidak bertanya-tanya.\n\n'Mengapa pria itu mendapatkan begitu banyak cinta?'\n\nMeskipun dia kembali setelah lima tahun, hal itu tampaknya bukan sekadar kegembiraan karena bisa bertemu lagi.\n\n“Hmm…”\n\nItu tidak bisa dimengerti.\n\nSeperti yang mereka katakan bahwa landak pun mencintai anak-anaknya sendiri… Wei Jeonghan mengakui bahwa Wei Yanho menggemaskan, tapi tidak sampai pada itu.\n\nSecara obyektif, Wei Yanho hampir tidak berguna.\n\nSeseorang dengan kepribadian Wei Yanho biasanya tidak memiliki hubungan sosial. Memang tidak mungkin dia dikelilingi oleh orang-orang.\n\nTapi…\n\n“Ayo kita minum, senior.”\n\n“Hmm, ya, junior.”\n\nWei Jeonghan mau tidak mau menunjukkan ekspresi keragu-raguan saat dia melihat Gong Mujin, Master Kemampuan Ilahi, menawarinya sebotol alkohol.\n\n‘Kenapa dia ada di sini?’\n\nGong Mujin adalah seseorang yang tidak bisa dia abaikan. Bahkan tanpa mempertimbangkan asal usulnya di Gunung Hua, dia adalah seseorang yang pantas dihormati sebagai pendekar pedang.\n\nMengapa dia terhubung dengan putranya?\n\n♪ Tetes tetes tetes. ♪\n\nGong Mujin menyajikan alkohol di cangkirnya dan menawarkan botol itu kepada Wei Jeonghan sambil tersenyum.\n\nWei Jeonghan menyajikan alkohol di cangkir Gong Mujin dan melihat sekeliling.\n\n“…….”\n\nHasilnya aneh dan disesalkan.\n\nDi satu sisi, Musan de Shaolin sedang makan sayuran di antara makanan lezat itumakanan lezat yang luar biasa, dengan I Seolhwa dan Seomun Dayeon duduk di sebelahnya.\n\nJangil dan Mo Sanah berada di sisi lain.\n\n‘Monte Hua, Shaolin, Mendigo dan Hao…’\n\nKombinasi yang aneh.\n\nJika Jin Yeran, yang keluar untuk mendapat undangan dari rumah sakit, ada di sini, pasti ada obatnya.\n\nTidak dapat dimengerti bahwa begitu banyak orang berkumpul di sekitar Wei Yanho. Wei Yanho, menurut apa yang dia tahu, adalah seseorang yang bahkan akan membuat orang-orang di sekitarnya melarikan diri, bukan seseorang dengan pesona yang menarik begitu banyak orang.\n\n“H… kheum, kamu mempunyai anak yang luar biasa.”\n\n“……itu berlebihan.”\n\nWei Jeonghan memahami perasaan Gong Mujin. Sekalipun dia tulus, dia tidak bisa mengatakan bahwa dia memiliki putra yang baik. Setidaknya tidak untuk seseorang yang mengenal Wei Yanho.\n\n\"Saya selalu mengagumi senior. Fakta bahwa saya telah terhubung dengan putra senior dan dapat minum bersama Anda adalah suatu kehormatan besar.\"\n\n\"Hahahaha, kamu membuatku tersanjung. Aku sudah lama mengagumi nama Roh Pedang Bunga Plum. Aku senang bertemu denganmu.\"\n\nMereka berdua tersenyum, mengangkat cangkir dan minum.\n\nTatapan Han Sangah menjadi tajam.\n\nDia tidak suka melihat suaminya minum dengan seseorang yang berbicara tentang pedang saat reuni dengan putranya setelah lima tahun, tetapi ketika dia mendengar dari Jo Hyeon bahwa orang itu telah menjaga Wei Yanho, dia tetap diam.\n\nDia tidak bisa mengeluh, terutama setelah mendengar bahwa dia telah menjaga Wei Yanho.\n\nMeskipun Wei Yanho akan protes jika mendengarnya, mengatakan bahwa bukan dia yang peduli pada siapa.\n\n“Apa yang terjadi selama ini?”\n\nWei Yanho menelan apa yang ada di mulutnya dan meminum teh yang disajikan Wei Suryun untuknya.\n\n“Kya!”\n\nWei Yanho meninggalkan cangkirnya seolah-olah dia baru saja meminum alkohol, menyentuh perutnya dan berkata:\n\n“Ini agak lama…”\n\n“Tidak peduli berapa lama, hitunglah.”\n\n“Hmm…”\n\nWei Yanho, melihat mata orang-orang yang hadir, menyadari bahwa dia tidak dapat menahan diri dan mulai berbicara.\n\n“Nah, saat kakak mengejar iblis itu…”\n\n“…Kamu harus berbohong secukupnya.”\n\nWei Jeonghan memandang Wei Yanho dengan jijik.\n\n“Anda secara tidak sengaja menemukan sebuah gua yang ternyata merupakan tempat persembunyian seorang master kuno, tidak ada yang bisa membukanya, tetapi Anda melakukannya, dan Anda menemukan master tua yang telah meninggalkan kesadarannya di inti energi batinnya, dan Anda belajar seni bela diri?”\n\nWei Jeonghan mendengus.\n\n\"Wah, lebih baik kamu bilang kamu jatuh dari tebing dan menemukan inti energi dalam seekor naga! Omong kosong apa itu?\"\n\nReaksi Wei Jeonghan biasa saja, reaksi yang sangat logis.\n\nMasalahnya adalah ketika seseorang yang bermata dua pergi ke suatu tempat di mana semua orang bermata tiga, dia menjadi orang asing.\n\n“Oh anakku.Kamu pasti sangat menderita.”\n\nHan Sangah menangis, tidak peduli apakah itu benar atau tidak, hanya karena Wei Yanho menderita.\n\n‘Tidak, suami…’\n\nApakah kamu percaya padanya?\n\nDan Gong Mujin, Roh Pedang Bunga Plum, mengangguk berulang kali.\n\n“Itu tidak mungkin tanpa alasan.”\n\n'Siapa orang ini?'\n\nBagaimana Anda bisa mengangguk acuh tak acuh setelah mendengar cerita itu?\n\nAkan lebih dapat dipercaya jika dia mengatakan dia pergi ke Songshan dan bertemu dengan Guru Besar Bodhidharma, yang menerimanya sebagai murid.\n\n“Ini takdir.”\n\n\"Sial! Aku sudah memohon, aku sudah berburu binatang liar, aku sudah menjelajahi seluruh gunung, kenapa hal itu tidak terjadi padaku?\"\n\nMo Sanah dan Jangil setuju.\n\n“Saya turut prihatin atas penderitaan Anda.”\n\n“Bagaimana…”\n\nSeomun Dayeon relatif tenang, namun I Sheolhwa hampir menangis saat mendengar cerita Wei Yanho.\n\n‘Mengapa semua orang begitu mudah mempercayainya?!’\n\n♪ Retak! ♪\n\nSaat itu, terdengar suara Wei Sanho mengepalkan tinjunya.\n\n'Oh!'\n\nWei Jeonghan memandang Wei Sanho dengan ekspresi ceria.\n\nSeperti yang saya harapkan dari anak saya.\n\nTidak, dia juga anakku… putra sulung kami!\n\nMeskipun putranya, Wei Sanho adalah salah satu orang paling dingin dan berwawasan luas yang dikenal Wei Jeonghan.\n\nWei Sanho tidak akan mempercayai cerita absurd itu.\n\nJadi, sekarang aku akan memberi pelajaran pada Wei Yanho atas omong kosongnya…\n\n“Dari mana orang tua itu… tidak, dari mana gurumu?”\n\n“Saya pikir dia mengatakan sesuatu tentang keluarga Baek… kenapa?”\n\nWei Sanho berkata dengan suara dingin:\n\n\"Bahkan jika itu adalah seseorang dari masa lalu, mengajarkan seni bela diri seperti itu adalah salah. Jika terjadi kesalahan, kamu bisa saja mati. Aku harus menyelidiki ini secara menyeluruh!\"\n\n“Saudaraku, tenanglah.Dia tidak akan berada di sana lagi.”\n\n\"Hmm!\"\n\nWei Jeonghan memandang Wei Sanho dengan takjub.\n\n‘Kapan dia menjadi begitu protektif?’\n\nTidak ada seorang pun yang bisa dipercaya di dunia ini.\n\n“Bagaimanapun, meski sulit, semuanya baik-baik saja sekarang.”\n\n\"Oh anakku. Aku bangga padamu.\"\n\n“Ya.Itu saudaraku.”\n\n“Saudara kamilainnya!\"\n\nGong Mujin tertawa terbahak-bahak.\n\n“Ini adalah keluarga yang sangat baik. Itu membuat saya menyesal tidak menikah dan memiliki anak.”\n\n“Guru Agung Gong, Anda memiliki murid yang lebih baik daripada anak-anak.”\n\n“Hahaha, benar.”\n\nSaat suasana mulai menyenangkan, terdengar suara berisik di luar.\n\n“Wei Jeonghan, apakah Grand Master Wei ada di sini?”\n\nWei Jeonghan hendak merespons ketika dia mendengar suara yang melumpuhkannya.\n\n“Pemimpinnya telah tiba.”"}