{"index": 182, "title": "Kronik Novel Penguasa Malas - Bab 183", "content": "**Bab 183: Holgazan Menerima Pelajaran (3)**\n\nWei Jeonghan tiba-tiba bangkit, ketakutan.\n\n“A…siapa yang telah datang?”\n\nTapi dia tidak mendapat jawaban.\n\nPintu terbuka perlahan. Di belakang, seorang pria bertubuh besar, cukup besar untuk mengisi ruang yang bisa dilewati dua orang dengan mudah, sedang tersenyum.\n\n“Aku…pemimpin!”\n\n“Sudah berapa lama?”\n\nWei Jeonghan memandang Sima Cheonse dengan takjub.\n\nMengapa Sima Cheonse ada di sini?\n\nSiapakah Sima Cheonse?\n\nSurga dari Aliansi Bela Diri yang Adil, yang bisa dikatakan menguasai dunia.\n\nPemimpin dari Aliansi Bela Diri yang Benar, yang memerintah Aliansi.\n\nDia telah naik ke posisi pemimpin beberapa dekade yang lalu, dan telah membawa perdamaian ke Central Plains dengan memecahkan banyak masalah dengan tangan bajanya. Dia adalah seorang pejuang legendaris.\n\nDia memiliki pangkat tertinggi di dunia persilatan, dan keterampilan bela dirinya cukup untuk bersaing memperebutkan gelar pejuang terbaik di dunia.\n\nKenapa Sima Cheonse tiba-tiba muncul?\n\nBahkan jika mereka memiliki persahabatan pribadi, Wei Jeonghan seharusnya mengunjunginya terlebih dahulu.\n\n“Ini sedikit tidak nyaman.”\n\nMendengar perkataan Sima Cheonse, Wei Jeonghan terkejut dan berlari ke pintu.\n\n“Aku seharusnya pergi mengunjunginya!”\n\n“Hahahaha, apa pentingnya?”\n\nSima Cheonse tersenyum ramah dan menepuk bahu Wei Jeonghan.\n\n“Wah…”\n\nWei Yanho membuka mulutnya saat melihat pemandangan itu. Tangan Sima Cheonse terlihat lebih besar dari kepala Wei Jeonghan.\n\n\"Meskipun aku sibuk, aku bukannya tidak peka sehingga tidak mengundang seseorang untuk bertemu dengan anakmu setelah lima tahun. Aku tahu aku seharusnya tidak berada di sini, tapi aku akan sibuk dalam beberapa hari ke depan, jadi aku tidak akan punya waktu nanti. Tolong mengerti.\"\n\n\"Itu benar sekali. Silakan masuk.\"\n\n“Hahahaha, baiklah.Terima kasih.”\n\nSaat Sima Cheonse masuk, ruangan sepertinya sudah terisi.\n\n“Saya rasa saya tidak bisa duduk di kursi biasa.”\n\nSima Cheonse tersenyum mendengar kata-kata Wei Yanho.\n\n“Itulah mengapa aku membawanya bersamaku.”\n\nTiba-tiba, para pelayan membawakan kursi Sima Cheonse dan meletakkannya di tempat terbaik. Sima Cheonse tersenyum dan duduk.\n\n“Sepertinya aku menjadi penyusup di reuni keluargamu.”\n\n“Saya belum pernah menjadi anggota keluarga Wei, pemimpin.”\n\nSima Cheonse memandang Gong Mujin dengan heran.\n\n“Kamu juga ada di sini?”\n\n\"Ya.\"\n\n\"Jadi, tidak heran aku juga ada di sini. Coba lihat, orang-orang di sini adalah...\"\n\nWei Jeonghan memperkenalkan orang-orang yang hadir satu per satu. Sima Cheonse tidak mengenal siapa pun kecuali Gong Mujin, Roh Pedang Bunga Plum.\n\nWei Jeonghan memperkenalkan setiap orang, lalu orang tersebut menyapa Sima Cheonse.\n\n“Ini Wei Yanho.”\n\nPenampilan Sima Cheonse yang sedari tadi memberikan pujian, menatap Wei Yanho.\n\n'Apakah ini orangnya?'\n\nSima Cheonse memandang Wei Yanho.\n\n‘Dia tidak terlihat seperti ayahnya…’\n\nDibandingkan dengan Wei Jeonghan dan Wei Sanho yang tampan dan gemuk, Wei Yanho memiliki fitur yang lebih halus. Jika dia harus membandingkannya, dia lebih mirip ibunya.\n\n“Apakah kamu Wei Yanho?”\n\n\"Ya.\"\n\nWei Yanho menundukkan kepalanya.\n\n“Hahahaha, aku sudah banyak mendengar tentangmu.”\n\n\"Terima kasih.\"\n\nWei Jeonghan tersipu saat mendengar, “Aku sudah mendengar banyak tentangmu.” Jo Hyeon telah memberitahunya secara detail tentang kenakalan Wei Yanho, jadi Wei Jeonghan tahu maksudnya.\n\n“…Aku tidak mendidiknya dengan baik…”\n\nSaat itu, mata Han Sangah menajam.\n\nBiasanya, dia akan berteriak: “Bukannya kamu tidak mendidiknya dengan baik, tapi kamu tidak bisa mendidiknya karena kamu keluar,” tapi dia adalah istri dari keluarga pejuang. Dia tahu posisi Sima Cheonse di dunia persilatan.\n\nMasalahnya, tidak semua orang mengetahuinya.\n\n“Mengapa dia begitu besar, pemimpin?”\n\n\"Hah?\"\n\nWei Jeonghan langsung membuka mulutnya.\n\n‘A…apa yang kamu lakukan?’\n\nMenurutmu siapa yang ada di depannya?\n\n‘Tutup mulutmu, Yeonho!’\n\nWei Jeonghan merasa seperti ada bom di mulutnya, bom yang bisa meledak kapan saja.\n\n“Hahahaha, yah, aku bahkan tidak tahu kenapa aku begitu besar.”\n\n“Apakah kamu selalu sebesar ini?”\n\n“Saya pikir saya selalu hebat.”\n\n“Saya pernah mendengar bahwa keluarga Hwangbo besar, tetapi melihat Anda, pemimpin, menurut saya pernyataan itu tidak berlaku lagi.”\n\n\"Hahahaha, bukan seperti itu. Aku selalu hebat, tapi aku menjadi lebih besar berkat seni bela diri yang aku latih. Jika kita berbicara tentang konstitusi alamiku, orang-orang keluarga Hwangbo lebih besar dariku.\"\n\n“Ah, begitu.”\n\nSima Cheonse tersenyum melihat Wei Yanho mengangguk.\n\n“Anak yang menarik.”\n\nSatu-satunya kekurangannya adalah keceriaan di matanya. Kaum muda, mereka yang berada di antara anak-anak dan orang dewasa, memiliki kejernihan di mata mereka yang menyenangkan hati, tapi mata Wei Yanho kosong, seperti mata ikan cod busuk.\n\n“Aku datang menemuimu.”\n\n“Apakah kamu tidak datang to lihat ayahku?”\n\n“Aku bisa menemui Jeonghan kapan pun aku mau, tapi kamu tidak.”\n\n“Saya tidak tahu apa yang harus dilihat dalam diri saya.”\n\nWei Yanho menggaruk kepalanya.\n\n“Sejak Anda muncul, petugas tidak berhenti membicarakan Anda. Dia bukan orang yang banyak bicara, jadi aku penasaran.”\n\n“Saya hanya seorang pemalas yang suka berada di bawah selimut.”\n\n“Tapi kamu juga seorang pemalas yang sangat kuat.”\n\nGong Mujin mengangguk.\n\nAda banyak kemalasan, tapi tidak ada yang sekuat Wei Yanho di seluruh dunia.\n\n“Apakah itu penting?”\n\n\"Tentu saja.\"\n\nSima Cheonse tersenyum.\n\n“Di dunia persilatan, kekuatan adalah hal yang paling penting. Bahkan jika mereka mengatakan tidak, semua orang memikirkannya secara rahasia.”\n\n\"Saya kira tidak demikian.\"\n\n“Pernahkah Anda mendengar bahwa ketidakpercayaan bisa membunuh?”\n\n“Hmm…”\n\nSaat Wei Yanho bergumam, Sima Cheonse tersenyum.\n\n“Ini adalah dunia persilatan. Meskipun banyak prinsip dan penyebab yang adil telah ditunjukkan, jika lapisan permukaan dihilangkan, kekuatan adalah hal yang paling penting.”\n\n“Ini adalah dunia yang kejam.”\n\n“Tapi bukan?”\n\n\"Ya?\"\n\n“Jika Anda tidak menyukainya, jangan berpartisipasi dalam dunia persilatan. Dunia bukan hanya dunia persilatan, ada dunia yang lebih besar di mana Anda tidak menggunakan pedang, bukankah munafik datang ke dunia persilatan dan mengatakan bahwa kekuatan itu tidak penting?”\n\nWei Yanho mengangguk.\n\nItu adalah pernyataan yang logis.\n\n“Meskipun itu benar, menurutku itu bukanlah sesuatu yang harus dikatakan oleh pemimpin Aliansi Bela Diri yang Benar. Kedengarannya seperti sesuatu yang akan dikatakan oleh pemimpin sekte iblis.”\n\n“Hai!”\n\nWei Jeonghan menutup mulutnya dengan kedua tangannya.\n\nPria gila itu!\n\n“Hahahaha!”\n\nTapi Sima Cheonse tertawa keras meskipun Wei Yanho bersikap kasar.\n\n“Itulah mengapa saya tidak tampil di depan umum. Petugas itu menyuruh saya untuk tidak banyak bicara. Jadi orang mengira saya pendiam.”\n\n“Bukankah itu hanya penampilanmu?”\n\n“Ya, bisa juga begitu. Itu sebabnya saya menyukai pertemuan pribadi ini, di mana saya dapat berbicara dengan bebas.”\n\nSima Cheonse mengulurkan tangan, dan botol alkohol di depan Wei Jeonghan melayang dan mendekat.\n\n♪ Buk! ♪\n\nNamun botol itu tidak sampai ke tangan Sima Cheonse. Wei Yanho bangkit dan menangkapnya.\n\n“Kata guruku, mengisi piala mayor adalah tugas bawahan. Membiarkan senior minum adalah tindakan yang tidak sopan.”\n\n“Oh, aku tidak tahu siapa gurumu, tapi aku tahu seni minum. Nah, kenapa saya tidak mencoba alkohol dari karakter paling terkenal sekarang?”\n\nWei Yanho memegang botol itu dengan kedua tangannya dengan hormat.\n\nItu adalah sikap serius yang belum pernah terlihat pada Wei Yanho sebelumnya. Itu bukan dilakukan oleh Wei Jeonghan atau keluarga Wei. Itu adalah rasa hormat terhadap salah satu dari sedikit guru absolut yang saya kenal sejak meninggalkan dunia persilatan.\n\n♪ Tetes tetes tetes. ♪\n\nAlkohol yang disajikan oleh Wei Yanho memenuhi gelas Sima Cheonse. Sima Cheonse mengambil botol Wei Yanho dan mengulurkan gelas kosongnya.\n\n“Minumlah.”\n\n\"Tunggu sebentar.\"\n\nWei Yanho menurunkan gelasnya dan berkata:\n\n“Karena ini adalah kesempatan yang bagus, mohon jangan bercanda. Seperti memasukkan energi internal ke dalam alkohol untuk membuatnya berat, atau memecahkan kaca.”\n\n“Apakah aku terlihat seperti tipe orang yang akan melakukan hal itu?”\n\n“Orang yang lebih tua sepertinya menyukai lelucon seperti itu. Sulit bagi mereka yang mengerti lelucon itu. Wajar jika orang lanjut usia memiliki lebih banyak energi internal, tetapi cobalah menguji energi batin pria muda… bagaimana Anda mengatakannya? Hmm…”\n\n“Seperti orang tua yang pemarah?”\n\n“Wow, kamu tahu ekspresi itu.”\n\n\"Ha ha ha ha.\"\n\nSima Cheonse semakin menyukai pemuda ini. Dia tidak mengerti mengapa petugas itu mengeluh begitu banyak.\n\nEkspresi orang-orang yang duduk di sekitarnya aneh, tapi suasananya menyenangkan.\n\n“Kamu benar. Aku juga tidak suka lelucon itu. Kalau begitu, minumlah.”\n\n\"Ya!\"\n\nSaat Wei Yanho mengangkat cangkirnya yang penuh, Sima Cheonse mengangkat gelasnya dan menyentuhnya dengan gelas Wei Yanho.\n\n“Tidak umum bagi saya untuk menyajikan alkohol, jadi terima kasih dan minumlah.”\n\n“…Jika kamu tidak mengatakannya, aku akan melakukannya.”\n\n“Ugh, kamu harus diam.”\n\nSima Cheonse dan Wei Yanho tersenyum.\n\n“Baiklah, semuanya, silakan minum.”\n\n“Ya, pemimpin.”\n\nMereka semua mengangkat gelas dan minum.\n\n“Itu bagus.”\n\nSima Cheonse membiarkan cangkirnya kosong di atas meja dan berkata:\n\n“Baiklah kalau begitu.”\n\n\"…Ya?\"\n\nSima Cheonse tersenyum pada Wei Yanho.\n\n“Saya juga tidak suka lelucon itu, tapi setelah mendengar begitu banyak cerita, saya jadi penasaran. Apa kamu bilang kamu membunuh Hantu dan Pedang Iblis?”\n\n\"Ya.\"\n\nWei Yanho menjawab dengan tenang.\n\n“Apakah kamu mengatakan kamu mendobrak pintu kota dalam satu pukulan?”\n\n\"Ya.\"\n\n“Hmm, begitu.”\n\nSima Cheonse mengangguk berulang kali dan berkata:\n\n“Saya suka hal-hal yang jelas. Saya tidak suka bukti yang ambigu. Jadi aku akan memberitahumu secara langsung.”\n\n\"Ya?\"\n\nSima Cheonse tersenyum.\n\n“Ayo bertarung.”"}