{"index": 183, "title": "Kronik Novel Penguasa Malas - Bab 184", "content": "**Bab 184: Holgazan Menerima Pelajaran (4)**\n\n“T…tidak!”\n\nWei Jeonghan tiba-tiba bangkit, ketakutan.\n\n'Itu dia lagi!'\n\nPemimpin Aliansi Bela Diri yang Benar harus licik, penuh perhitungan, tenang dan gesit.\n\nBegitulah biasanya orang berpikir.\n\nNamun orang sering mengabaikan bahwa posisi pemimpin Aliansi Bela Diri yang Benar tidak memerlukan banyak pekerjaan.\n\nMeskipun Aliansi Bela Diri yang Benar mewakili dunia persilatan, mereka tidak menjalankan kekuatan nyata, sehingga tugasnya terbatas pada menengahi perselisihan dan melatih pemimpin masa depan.\n\nJika kultus iblis menyerang, dia akan mengambil alih dan mengambil alih pekerjaan sebenarnya.\n\nBerbeda dengan raja yang harus mempertimbangkan banyak faktor dan mengambil keputusan secara optimal, pemimpin Aliansi Bela Diri yang Benar tidak perlu menjadi orang yang suka menghitung.\n\nJadi apa yang dibutuhkan oleh pemimpin Aliansi Bela Diri yang Benar?\n\nIni adalah kemampuan untuk menghasilkan harmoni.\n\nKemampuan untuk memenangkan hati banyak orang untuk berpartisipasi dalam urusan Aliansi Bela Diri yang Benar.\n\nDalam organisasi seperti Aliansi Bela Diri yang Benar, yang pembatasannya fleksibel, yang lebih penting adalah pemimpinnya memiliki jaringan kontak yang luas dan dapat memengaruhi banyak orang.\n\nJo Hyeon dapat menangani kerja lapangan.\n\nOleh karena itu, Sima Cheonse, yang dianggap sebagai pemimpin terbaik Aliansi Bela Diri Adil dalam sejarah, lebih ramah, manusiawi, dan…\n\n‘Impulsif.’\n\nSima Cheonse percaya bahwa kesatria hanya dapat diketahui melalui pertarungan.\n\nWei Jeonghan juga pernah mendengarnya di masa lalu.\n\n“Dan dia terbawa suasana.”\n\nKekuatan yang luar biasa, energi internal yang tidak terbatas, dan kepribadian sederhana yang tidak sombong bahkan setelah kemenangan. Itu adalah kepribadian yang sangat menarik di dunia persilatan. Dapat dikatakan bahwa jumlah orang yang bergabung dengan Aliansi Bela Diri yang Benar karena kepribadiannya adalah yang terbesar dalam sejarah.\n\nMasalahnya adalah anak Anda mendengarnya.\n\nDalam hal usia dan status, putra Anda tidak berada pada level bertarung dengan pemimpin Aliansi Bela Diri yang Benar. Mengingat perbedaan usia, tidak aneh jika dikatakan bahwa pemimpin tersebut bertindak tidak pantas.\n\nMeskipun kurangnya pertimbangan adalah bagian dari pesona Sima Cheonse.\n\n“Masalahnya adalah anak saya mendengarnya.”\n\nWei Jeonghan mengamati situasi dengan cemas, tidak mampu melakukan intervensi.\n\nJika saya adalah Wei Yanho yang saya kenal, segalanya tidak akan berjalan baik.\n\nMemang…\n\nWei Yanho tersenyum pada Sima Cheonse.\n\n“Saya tidak mau”\n\n“… ya?”\n\nSima Cheonse memandang Wei Yanho dengan ekspresi terkejut.\n\n“Apakah kamu tidak mau?”\n\n\"TIDAK.\"\n\n“Kenapa, kenapa tidak, kamu tidak tahu siapa aku?”\n\n“Kamu adalah pemimpinnya.”\n\n“Tapi apakah kamu tidak mau?”\n\n\"TIDAK.\"\n\n“…….”\n\nSima Cheonse memandang Wei Yanho dengan tidak percaya.\n\nSiapa dia?\n\nSima Cheonse.\n\nBahkan tanpa gelar pemimpin Aliansi Bela Diri yang Benar, Sima Cheonse tidak diragukan lagi adalah petarung terbaik di dunia.\n\nBanyak prajurit yang bermimpi untuk melawannya.\n\nBeberapa dari mereka yang mengunjungi Aliansi Bela Diri yang Benar, mengetahui bahwa hal itu tidak mungkin terjadi, meminta untuk melawan Sima Cheonse.\n\nSemua pejuang ingin belajar dari seseorang yang lebih kuat.\n\nNamun seorang pemuda, yang seharusnya bersemangat untuk bertarung, menolak lamaran Sima Cheonse.\n\nSima Cheonse tersinggung.\n\n“Kenapa kamu tidak mau?”\n\n“Karena tidak ada keuntungan dengan bertarung.”\n\n“…Mengapa tidak ada keuntungan apa pun?”\n\nGong Mujin memandang Sima Cheonse dengan prihatin.\n\n“Aku juga mengalaminya.”\n\nSemua orang setuju bahwa Sima Cheonse adalah pejuang luar biasa yang selamat dari era kekacauan…\n\n“Tapi orang itu tidak berada dalam kekacauan itu.”\n\nTidak ada orang seperti dia di dunia ini. Terutama seseorang seperti Sima Cheonse, yang bertahan di medan perang yang sengit, belum pernah melihat seorang pemalas seperti dia.\n\nSima Cheonse mungkin tidak dapat memahami seseorang yang tidak ingin berjuang demi kemalasan.\n\n“Ini sulit, melelahkan dan menyakitkan.”\n\n“Tetapi ada sesuatu yang bisa diperoleh.”\n\n\"Apa yang kamu peroleh dengan bertarung? Kamu hanya menyakiti dirimu sendiri.\"\n\nMulut Sima Cheonse terbuka perlahan.\n\n“Apa maksudmu tidak ada untungnya bertarung denganku?”\n\n\"Ya.\"\n\n“Denganku?”\n\n\"Ya.\"\n\n“…dengan Sima Cheonse?”\n\n\"Ya.\"\n\nWei Yanho bersandar di kursi dan menggeliat.\n\n“Apakah menurutmu hanya ada satu atau dua orang yang akan berlari jika aku bilang aku akan melawan mereka?”\n\n\"Jika Anda melawan mereka, Anda menang dan mereka menang, ini adalah situasi win-win bagi semua orang. Tidak perlu melawan saya.\"\n\nSima Cheonse kehabisan kata-kata.\n\nItu benar.\n\n‘Tapi aku adalah pemimpin Aliansi Bela Diri yang Benar!’\n\nBersikap rendah hati itu baik, tetapi ketika pemimpin Aliansi Bela Diri yang Benar menawarkan perlawanan, harus ada tanggapan yang antusias.\n\nTapi ini seperti tawaranmenelepon permen dan berkata, \"Saya tidak suka permen.\"\n\n“Tidak, saya adalah pemimpin dari Aliansi Bela Diri yang Benar, bukankah seharusnya ada tanggapan yang antusias jika saya menawarkan perlawanan?”\n\n♪ PTO! ♪\n\nWei Jeonghan memuntahkan teh yang diminumnya untuk menenangkan rasa frustrasinya.\n\nJika Gong Mujin tidak mengambil teh yang terbang, makanannya akan basah.\n\n‘A…kombinasi apa ini?’\n\nWei Yanho, yang terlalu lelah untuk usianya, dan Sima Cheonse, pemimpin Aliansi Bela Diri yang Benar, yang terlalu jujur dan sederhana untuk posisinya, melakukan percakapan yang aneh.\n\n“Itu tidak bagus, bagaimana bisa bagus?”\n\n“Kenapa tidak bagus!”\n\n“Karena itu tidak bagus!”\n\n“Uh.”\n\nSima Cheonse menggelengkan kepalanya.\n\n\"Tidak. Jika aku mengatakan kita melakukannya, kamu harus melakukannya. Kamu harus melawanku.\"\n\n“Saya tidak mau.”\n\n“Bahkan jika kamu tidak mau, jika aku mau, kamu harus melakukannya.”\n\n“Hukum apa yang mengatakan hal itu?”\n\n\"Jika kamu tidak menyukainya, jadilah pemimpin Aliansi Bela Diri yang Benar! Apakah kamu pikir aku akan berada dalam posisi membosankan ini jika tidak ada manfaatnya?\"\n\n“…kamu benar.”\n\nWei Jeonghan mencibir untuk melihat apakah ada orang di luar. “Saya berharap percakapan ini tidak sampai ke telinga siapa pun.\n\nWei Yanho adalah sebuah masalah, tapi martabat pemimpin Aliansi Bela Diri yang Benar sedang dirusak.\n\n“Lakukan!”\n\n“Saya tidak mau.”\n\n“Ayo bertarung!”\n\n“Saya tidak mau!”\n\n“Jika kita bertarung, aku akan memberikan apapun yang kamu inginkan!”\n\n“Tidak berkelahi adalah hal yang kuinginkan.”\n\n♪ Batuk! ♪\n\nSima Cheonse menyajikan alkohol di gelasnya dan meminumnya untuk diminum.\n\n“Wei Jeong Han!”\n\n“Ya, pemimpin!”\n\n“Cobalah meyakinkan anakmu! Dia bilang dia tidak ingin berkelahi!”\n\nMengapa hal ini mempengaruhi saya?\n\n“Dia anakku, tapi aku sudah lama tidak mengendalikannya…”\n\n“Uh.”\n\nWei Jeonghan memandang Wei Sanho dan memberinya tanda.\n\nWei Sanho mengangguk.\n\n“Pemimpin.”\n\n\"Hmm?\"\n\nSima Cheonse memandang Wei Sanho.\n\nWei Jeonghan juga memandang Wei Sanho dengan penuh harapan.\n\nWei Sanho adalah satu-satunya orang yang bisa mengendalikan Wei Yanho.\n\n“Meskipun Yeonho telah berlatih seni bela diri, dia masih muda. Mengingat status dan kemampuannya di dunia persilatan, pertarungan antara Yeonho dan pemimpinnya tidak realistis.”\n\nWei Jeonghan membuka matanya lebar-lebar.\n\nSaya tidak memintanya mengatakan itu!\n\nTapi Wei Sanho mendorong Sima Cheonse dengan tatapan menantang, seolah dia berkata, ‘Maukah kamu bertanggung jawab jika adikku terluka?’\n\nTekanan.\n\nMeski perlawanannya halus, kedua putra keluarga Wei menantang pemimpinnya.\n\nPemimpin keluarga Wei, menghadapi situasi yang menakutkan ini, ambruk di kursinya, merasa jiwanya melarikan diri.\n\n‘Oh, takdirku.’\n\nAnak-anak Anda tidak mempertimbangkan posisi Anda. Dari mana datangnya orang-orang ini?\n\n“Itu adalah kesalahpahaman, Wei Sanho muda.”\n\n“… ya?”\n\nGong Mujin tersenyum.\n\n“Wei Yanho muda yang saya kenal cukup kuat untuk melawan pemimpinnya. Saya tidak mengatakan dia menang, tapi dia bisa bertarung.”\n\nWei Sanho banyak membuka matanya.\n\n“Apakah itu benar?”\n\n“Saya sudah mendengar semuanya. Lihatlah dia sebagai seorang pejuang, bukan sebagai saudara. Wei Yanho muda sudah menjadi pejuang mandiri.”\n\nMata Wei Sanho menyipit.\n\n“Apakah itu benar?”\n\n\"TIDAK. Orang itu berbohong.”\n\n“Jawab aku dengan benar.”\n\n“Ugh…”\n\nWei Yanho mengerang.\n\nDia tidak bermaksud mengatakan bahwa dia lebih lemah dari saudaranya, tetapi jika dia menjawab ya, dia tahu apa yang akan terjadi.\n\n“Sepertinya itu benar. Lalu buktikan.”\n\n“Tidak… Saudaraku, ada banyak cara untuk membuktikannya, tidak perlu bertengkar dengannya. Jika kamu ingin menemuinya, besok… ”\n\n“Cukup.”\n\nWei Sanho menyela Wei Yanho.\n\n“Saya tahu apa yang Anda katakan, tetapi jika Anda memiliki kemampuan, menolak usulan pertarungan dari pemimpin adalah tindakan yang tidak sopan. Apalagi mengingat pemimpinnya telah menunjukkan banyak perhatian padamu, dan dia juga sangat baik kepada ayah kami. Dia bahkan mengatakan dia ingin menjadi pendampingmu ketika kamu masih kecil, maukah kamu menolak permintaannya demi kenyamananmu sendiri?”\n\n\"…TIDAK.\"\n\nBahu Wei Yanho tenggelam.\n\n“Seseorang harus bersyukur dan menghormati. Jika Anda tidak bersyukur atau tidak menghormati, Anda lebih buruk dari seekor binatang. Menurutku kamu bukan binatang. Benar kan?”\n\n\"Benar.\"\n\nWei Yanho mengangguk pasrah.\n\n“Kalau begitu jawablah dengan benar.”\n\n“Aku akan bertarung… ugh, aku akan bertarung.”\n\nWei Yanho menatap Sima Cheonse dengan mata membara.\n\nDia datang mengganggunya saat makan, dan sekarang memaksanya berolahraga hingga larut malam.\n\nBagaimana saya bisa melihatnya dengan mata yang bagus?\n\n“Kami akan benar-benar bertarung!”\n\nSima Cheonse berkata dengan takjub melihat perubahan situasi.\n\n“…Apakah aku melakukan sesuatu yang salah?”\n\nWei Jeonghan dan Gong Mujin menghela nafas secara bersamaan.\n\nAyo pergi!\n\nWei Yanho tiba-tiba bangkit. “Kita harus memanfaatkan momen ini.”\n\n“Ayo pergi ke kamp pelatihanku. Tidak adasatu, jadi kita bisa bermain dengan bebas.”\n\nGong Mujin tersenyum pahit.\n\n‘Saya harap Anda bisa bermain dengan bebas, pemimpin.’\n\nSima Cheonse mungkin akan mengalami hari paling menakjubkan dalam hidupnya."}