{"index": 184, "title": "Kronik Novel Penguasa Malas - Bab 185", "content": "**Bab 185: Holgazan Menerima Pelajaran (5)**\n\nSima Cheonse membawa kelompoknya ke kamp pelatihannya sendiri.\n\nMeskipun dia adalah pemimpin dari Aliansi Bela Diri yang Benar, dia juga seorang pejuang di masa kejayaannya. Dia perlu berlatih untuk mempertahankan kemampuannya yang tajam. Jadi, ada kamp pelatihan khusus untuk pemimpinnya.\n\n“Hmm, tempat latihan yang luar biasa.”\n\nSeru Gong Mujin setibanya di kamp pelatihan.\n\nIa melihat ruang terbuka lebar dengan lantai batu kokoh. Kebanyakan orang tidak akan tahu bahwa ada tempat latihan di belakang Aliansi Bela Diri yang Benar.\n\n“Orang asing tidak bisa masuk. Jadi jangan khawatir.”\n\nSima Cheonse berkata sambil memukul dadanya.\n\nNamun tanggapan Wei Yanho tiba-tiba.\n\n“Jika aku mau, aku bisa melihat semuanya!”\n\n“Hahahaha, itu mungkin benar.Tetapi hanya sedikit yang berani masuk ke sini tanpa izin saya.”\n\n“Bagaimana jika ada yang berani?”\n\n“Ini akan menjadi pertunjukan yang bagus.”\n\n\"Hmm.\"\n\nWei Yanho mencoba mencari alasan untuk membatalkan pertarungan, tapi Sima Cheonse tidak akan membiarkan Wei Yanho melarikan diri.\n\n“Saya penasaran.”\n\nMenurut apa yang kudengar, tingkat energi internal Wei Yanho sudah luar biasa, tetapi tingkat keahlian dan usianya tidak bersamaan.\n\nGuru cenderung menyempurnakan seni bela diri mereka setelah usia dewasa, tapi itu hanya terjadi di legenda. Selain itu, tidak diketahui seberapa besar pernyataan tersebut dilebih-lebihkan.\n\nBahkan jika hanya setengah dari apa yang dilakukan Wei Yanho benar, itu akan menjadi penampilan seorang tuan muda yang belum pernah terjadi sebelumnya dalam sejarah dunia persilatan.\n\nMaka pengaruh Wei Yanho di dunia persilatan akan sangat besar. Dunia persilatan mengagumi yang kuat. Gelar pejuang terbaik di dunia hanyalah ilusi tanpa kekuatan nyata, namun juga memiliki pengaruh besar yang tidak dapat diabaikan oleh siapa pun.\n\nSatu kata pun dari seseorang tanpa status dapat mengesampingkan kata-kata seseorang yang memiliki posisi berkuasa.\n\nItulah arti kekuatan dalam dunia persilatan.\n\n“…… hanya…”\n\n“Ya?”\n\n“A… tidak masalah.”\n\nSima Cheonse menjilat bibirnya.\n\nWei Sanho, yang berada di sebelah Wei Yanho, menarik perhatiannya. Sebagai seorang pejuang, dia adalah panutan, dan seseorang yang dapat membawa keharmonisan ke dunia persilatan dengan pengaruhnya, tapi mengapa adik laki-lakinya, dan bukan dia, yang mencapai level itu?\n\n“……kenapa kamu menatapku seperti itu?”\n\nSaat Wei Yanho memiringkan kepalanya, Sima Cheonse tersenyum tidak nyaman.\n\n“Bukan apa-apa.”\n\n“Apakah kamu merasakan sesuatu yang aneh?”\n\n“Bukan apa-apa.”\n\n\"Hmm.\"\n\nWei Yanho cemberut.\n\n“Ada apa dengan penampilanku?”\n\n“Itu tampak seperti tatapan ayahku.”\n\n“Bukankah itu bagus?”\n\n“……apa menurutmu itu bagus?”\n\nSaya kira tidak demikian.\n\nSima Cheonse memandang Wei Jeonghan.\n\nWei Jeonghan mengangguk seolah dia mengerti.\n\n“Kheugh… kami datang ke sini bukan untuk tidak berkelahi.”\n\n\"Ya. Karena kita sudah berada di sini, tidak ada pilihan lain.\"\n\n\"Baik. Persiapkan dirimu.\"\n\nSima Cheonse menjauh dari Wei Yanho.\n\n\"Kembali.\"\n\nGong Mujin, dengan ekspresi tegang, membuat orang mundur.\n\n“Kembali lagi.”\n\nWei Jeonghan memandang Gong Mujin dengan takjub.\n\n\"Lagi?\"\n\n\"Ya. Kamu harus melangkah lebih jauh ke belakang.\"\n\n“Hmm…”\n\nSebuah bayangan muncul di wajah Wei Jeonghan.\n\nGong Mujin yang mengetahui dengan baik skill Wei Jeonghan dan Wei Sanho membuat mereka begitu mundur, yang berarti dampak pertarungan mereka akan lebih besar dari yang diperkirakan Wei Jeonghan.\n\n‘Sebanyak itu?’\n\nSima Cheonse adalah pejuang yang tak terkalahkan bagi Wei Jeonghan. Namun dia tidak pernah membayangkan bahwa Wei Yanho, putranya, akan menunjukkan kekuatan yang cukup untuk membuat mereka mundur sejauh ini dalam pertarungan melawan Sima Cheonse.\n\nBerapa banyak yang mengetahui tingkat keahlian Wei Yanho lima tahun lalu?\n\nBahkan jika Wei Yanho telah meningkat drastis dalam lima tahun, dan mengonsumsi inti energi dalam naga atau ular seolah-olah itu adalah makanan, mustahil baginya untuk menandingi Sima Cheonse.\n\nNamun Gong Mujin, yang telah menyaksikan kekuatan Wei Yanho, mengatakan hal itu mungkin terjadi.\n\n‘Berapa banyak kemajuan yang terjadi.’\n\nCampuran aneh antara ketegangan dan ekspektasi memenuhi hati Wei Jeonghan.\n\nWei Sanho, yang sepertinya merasakan hal yang sama, menatap Wei Yanho dengan ekspresi penuh harap.\n\nKetika mereka menjauh dari kamp pelatihan, Gong Mujin berbicara.\n\n\"Lindungi yang lain, Grand Master Wei dan Sanho. Jangil, kamu juga.\"\n\n\"Dipahami.\"\n\n\"Ya.\"\n\nHan Sangah memandang Wei Jeonghan dengan prihatin.\n\n\"Anda tidak mencoba membunuh putra Anda? Saya tidak mengerti tindakan pemimpinnya. Meskipun putra Anda telah membaik, bagaimana dia bisa menghadapi pemimpinnya?\"\n\n\"Dia bukanlah seseorang yang tidak mengetahui batas kemampuannya, jadi dia akan mengendalikan dirinya sendiri. Apakah menurutmu dia akan menggunakan seluruh kekuatannya untuk melawan seorang pemuda?\"\n\n“Tapi…”\n\n“Jangan khawatir.Dia adalah Sima Cheonse.”\n\nGong Mujin, setelah mengatur situasinya, melihat ke arahdua orang yang menghadapi ekspresi aneh.\n\n‘Mengendalikan…’\n\nJika dia berpikir demikian, dia bisa mendapat masalah besar.\n\n“Sudahkah kamu mempelajari seni bela diri dari Perbendaharaan Kaisar Pedang?”\n\nWei Yanho menggelengkan kepalanya.\n\n\"TIDAK.\"\n\n“Sepertinya kamu punya cukup waktu.”\n\n“Tidak, itu hanya…”\n\nWei Yanho menggaruk pipinya.\n\n“Cukup sulit untuk menguasai seni bela diri saya saat ini, saya tidak perlu mempelajarinya. Itu terlalu menyebalkan.”\n\n“Bahkan seni bela diri Kaisar Pedang?”\n\n“Apakah kamu melihatnya?”\n\n\"Ya.\"\n\n“Sudahkah kamu mempelajarinya?”\n\n“…Aku ahli tinju.”\n\nWei Yanho mengangguk, tapi keraguan muncul di wajahnya.\n\n‘Apakah menurutmu aku harus mempelajarinya?’\n\nBukan karena saya lemah atau dalam masalah, tapi sepertinya teknik ini memiliki banyak kekurangan. Mengapa saya harus mempelajarinya?\n\n“Aku akan melihat teknik lainnya nanti.”\n\nSaya perlu mencari tahu apakah ada masalah dengan teknik itu, atau apakah semua teknik bela diri seperti itu.\n\nTapi kemudian, lama kemudian.\n\nSima Cheonse menulis ulang dan tersenyum.\n\n\"Tidak masalah. Kudengar levelmu tidak rendah. Hari ini aku bisa berolahraga sedikit. Aku bosan tanpa menggunakan kekuatanku.\"\n\n“Sebelumnya kamu mengatakan ada banyak sekali orang yang ingin kamu mengajari mereka suatu teknik.”\n\n\"Omong kosong.\"\n\nSima Cheonse menjentikkan lidahnya.\n\n\"Apakah kamu tahu betapa sulitnya bertarung dengan hati-hati melawan seseorang yang bisa mati dengan satu pukulan? Orang kuat tidak mau bertarung dengan serius demi reputasi dan statusnya. Pada akhirnya, aku hanya bisa berlatih dengan orang-orang muda yang bisa dengan mudah aku kalahkan, bagaimana mungkin aku tidak bosan?\"\n\n“…Jika siswa yang kamu latih mendengarkan itu, mereka akan marah…”\n\n“Jika kamu tidak mendengarkannya, tidak apa-apa.”\n\nSima Cheonse tersenyum dan mengangkat tinjunya.\n\n\"Tapi menurutku kamu bisa mendapatkan tinjuku. Kuharap setidaknya setengah dari rumormu benar.\"\n\n“Hmm…”\n\n\"Jangan khawatir. Aku tidak akan menyakitimu. Tujuan dari pertarungan ini adalah untuk memverifikasi tingkat keahlianmu.\"\n\n“Hmm…”\n\nWei Yanho mengulurkan tangannya ke pinggangnya, mengambil pedangnya dan melepaskan sarungnya.\n\n♪ Desir. ♪\n\nTanpa berkata apa-apa, dia menghunus pedangnya dan menancapkannya ke tanah.\n\n\"Oh?\"\n\nSima Cheonse mengangguk berulang kali, terkesan dengan posisi Wei Yanho yang sedang menatap lawannya dengan pedang di tangannya.\n\n“Nah, apakah kamu siap?”\n\n“Saya tidak tahu apakah saya harus mengatakan ini…”\n\n“Ya?”\n\n“Guru saya mengatakan sesuatu, dan menurut saya pemimpin harus mendengarnya.”\n\n\"Apa itu?\"\n\nMenghadapi pertanyaan Sima Cheonse, Wei Yanho berkata pelan:\n\n\"Bahkan seorang pejuang yang kuat seperti harimau akan mati jika dia meremehkan lawannya. Seorang pejuang harus secara akurat menilai kemampuan lawannya dalam situasi apa pun.\"\n\nEkspresi Sima Cheonse mengeras.\n\n“Dan satu hal lagi.”\n\n\"…Apa?\"\n\n\"Tidak ada pejuang di dunia ini yang bisa bersantai di depan pedangku. Pedangku unik di dunia dan patut dihormati semua orang.\"\n\nSima Cheonse tertawa.\n\n“Siapa gurumu?”\n\nPada saat itu…\n\n♪ Gemuruh! ♪\n\nWei Yanho menendang tanah, dan lantai batu padat itu hancur seperti lumpur dan terbang keluar.\n\nDan dengan momentum itu, Wei Yanho melemparkan dirinya ke Sima Cheonse dengan kekuatan yang luar biasa.\n\n\"Apa!\"\n\nSima Cheonse, melihat Wei Yanho mendekat dengan kecepatan luar biasa, secara naluriah mengulurkan tinjunya.\n\n♪ Gooooooooo! ♪\n\nSebuah pukulan dengan energi internal yang sangat besar merobek udara mendorong Wei Yanho.\n\nTapi Wei Yanho adalah Wei Yanho.\n\n“Haap!”\n\nCahaya terang keluar dari pedang Wei Yanho, dan memotong tinju Sima Cheonse menjadi dua.\n\n♪ Desir! ♪\n\nDengan suara seperti kain robek, tinju kuat Sima Cheonse terbelah menjadi dua.\n\nMata Sima Cheonse terbuka lebar.\n\nLalu…\n\n♪ Buk! ♪\n\nPedang Wei Yanho, yang menyilang di tangan Sima Cheonse seperti tenda, mengenai bahu kanan Sima Cheonse. Sima Cheonse tidak berkata apa-apa dan melihat pedang Wei Yanho di bahunya.\n\nKemarahan memenuhi wajah Sima Cheonse. Wajah merahnya sepertinya akan meledak. Berbagai emosi menguasai dirinya.\n\nTapi kemudian wajahnya menunjukkan kepasrahan.\n\nSima Cheonse yang selama ini memandang Wei Yanho dengan takjub, akhirnya mengundurkan diri.\n\n“……Aku kalah.”\n\nSuasana menjadi dingin.\n\n* * *\n\n“…….”\n\nSaha, sang Sejarawan, tidak dapat berbicara.\n\n“Dia… menang?”\n\n“Yah, ada beberapa alasan.”\n\nGwang Gusin Gye melanjutkan dengan tenang:\n\n“Dua orang dengan kemampuan serupa, atau bahkan dengan perbedaan kecil, bertarung, tapi jika salah satu meremehkan yang lain, hasilnya bisa seperti itu.”\n\n\"……Kanan.\"\n\n\"Bahkan orang yang paling berhati-hati pun tidak akan mengira bahwa seorang pemuda yang belum menjalani seperempat hidupnya akan memiliki keterampilan yang sama dengan mereka. Bisakah Anda mengatakan bahwa pemimpinnya diabaikan?\"\n\n\"TIDAK.\"\n\nSaha menggelengkan kepalanya.\n\nSiapapun pasti ceroboh.\n\n“Itulah masalahnya. Siapa pun yang pernah mengalaminyadisana akan mendapatkan hasil yang sama. Pemimpinnya luar biasa. Meski kalah dari Wei Yanho muda, dia menerima kekalahan. Pada saat itu, saya berpikir, ‘Orang ini benar-benar raksasa’.”\n\n\"Tentu.\"\n\nSaha mendesak Gwang Gusin Gye yang sedang melihat ke atap dengan nostalgia.\n\n“A… begitulah akhirnya?”\n\n“Tentu saja tidak.”\n\nGwang Gusin Gye tersenyum.\n\n“Pemimpinnya bukan orang biasa. Itu tidak akan berakhir seperti ini.”"}