{"index": 185, "title": "Kronik Novel Penguasa Malas - Bab 186", "content": "**Bab 186: Holgazan Menerima Pelajaran (5)**\n\nTanpa mempertimbangkan orang seperti apa dia, tidak ada yang meragukan kemampuannya. Setidaknya, tidak pada saat itu.\n\nNamun saat itu, semuanya berbeda.\n\nTidak peduli berapa kali dikatakan bahwa Wei Yanho memiliki kekuatan untuk menghancurkan gunung dan membelah sungai, orang-orang tertawa.\n\nMengapa?\n\nAnda tidak akan melakukan hal yang sama?\n\nSepertinya Anda tidak memahami hal ini karena Anda bukan seorang pejuang, tetapi jika saya memberi tahu Anda bahwa cucu saya yang berusia tiga tahun dapat memecahkan batu dengan tinjunya dan mencabut pohon dengan tangannya, bagaimana menurut Anda?\n\nYa itu.\n\nAnda akan mengira saya berbohong.\n\nTapi apakah banyak orang yang melihatnya?\n\nAnda akan mulai ragu.\n\nJika lebih dari dua puluh orang telah melihatnya, Anda tidak punya pilihan selain mempercayainya.\n\nNamun meskipun Anda mempercayainya, apakah itu berarti Anda memahaminya?\n\nMeski melihatnya dengan mata kepala sendiri, sulit dipercaya.\n\nDi situlah ketimpangan itu muncul.\n\nAnda sudah cukup mendengar kesaksian tentang kemampuan Wei Yanho, tetapi ketika Anda bertemu Wei Yanho, dengan matanya seperti ikan sarden busuk, semua yang Anda dengar tampak salah dan tidak masuk akal.\n\nDi situlah orang menjadi bingung.\n\nTentu saja, para pejuang tidak boleh saling percaya, tetapi Anda tidak akan mengira anak laki-laki berusia tiga tahun akan menendang kepala Anda saat Anda bertarung dengannya, bukan?\n\nJika itu terjadi pada Anda, dapatkah Anda dengan aman mengatakan bahwa Anda tidak memercayainya dan bahwa Anda bisa saja memblokirnya?\n\nYa itu benar.\n\nItu sebabnya kepercayaan itu berbahaya.\n\nSemua orang mengira mereka tidak percaya satu sama lain, tetapi ketika dihadapkan pada situasi yang tidak terduga, respons logisnya adalah kepercayaan diri.\n\nPemimpinnya mungkin merasakan hal itu secara mendalam pada saat itu.\n\n* * *\n\n“…Aku kalah.”\n\nSuara Sima Cheonse sangat pahit.\n\nMengapa tidak?\n\nSeorang pria berusia hampir seratus tahun, yang dikenal sebagai petarung terbaik di dunia, telah dikalahkan oleh seorang pemuda bahkan tanpa mampu membela diri. Akan lebih aneh lagi jika dia tetap tenang.\n\nTentu saja saya merasa kesal.\n\nJika dia tidak mempercayai dirinya sendiri, hasilnya akan berbeda.\n\nTapi dia, yang telah bertarung dalam pertempuran yang tak terhitung jumlahnya, mengetahuinya.\n\nKepercayaan itu adalah bagian dari keterampilan.\n\nJika itu benar-benar pertarungan, dia akan terbunuh bahkan tanpa bisa berbicara. Kepercayaan adalah sesuatu yang hanya bisa disebutkan oleh para penyintas. Orang mati tidak dapat berbicara.\n\nTerlepas dari alasannya, fakta bahwa dia kalah tidak berubah.\n\nSatu-satunya cara untuk mempertahankan harga dirinya adalah dengan menerima kekalahan tanpa alasan.\n\n“Apakah kamu benar-benar mengakuinya?”\n\n“Saya harus.”\n\nSaat Sima Cheonse tersenyum pahit, Wei Yanho mencabut pedangnya dari bahu Sima Cheonse.\n\n“Saya telah kalah.”\n\nMelihat Sima Cheonse mengakui kekalahannya lagi, senyuman aneh muncul di bibir Wei Yanho.\n\n“Kamu laki-laki.”\n\n“…Terima kasih atas pujiannya, tapi aku tidak bisa menganggap diriku laki-laki sekarang.”\n\n“Kemenangan dan kekalahan tidak bisa dihindari dalam perang.”\n\nSima Cheonse menghela nafas tanpa menjawab.\n\n“Saya merasa terlalu nyaman.”\n\nMeskipun dia tidak mempercayainya, setelah hidup begitu lama di dunia yang damai, dia tampaknya menjadi kurang akut dibandingkan pada hari-hari kejayaannya.\n\nJika ini terjadi sepuluh tahun yang lalu, saya tidak akan kalah semudah itu.\n\nTapi…\n\n“Itu hanya alasan.”\n\nTidak ada alasan yang bisa mengubah kekalahan. Kalah berarti kalah.\n\n“Kamu kuat.”\n\n\"Terima kasih.\"\n\n“…sangat kuat.”\n\n“Aku pernah mendengarnya sebelumnya.Hehe.”\n\nWei Yanho menggaruk lehernya.\n\n“Saya pikir tidak pantas melakukan ini, tapi saya pikir itulah yang harus saya lakukan.”\n\n\"Benar.\"\n\nSima Cheonse mundur dua langkah, lalu menyatukan kedua tangannya, membungkuk pada Wei Yanho dan membungkuk.\n\n\"Saya telah menerima pelajaran luar biasa dari Wei Yanho muda dari keluarga Wei. Terima kasih telah mengajari saya bahwa bahkan dengan nama kesatria, seseorang bisa kehilangan semangat kesatrianya.\"\n\nWei Yanho terkejut dan membungkuk kembali.\n\nDalam posisi yang tidak nyaman, Wei Yanho berkata:\n\n“Mengapa kamu melakukan ini?”\n\nSima Cheonse mengangkat kepalanya dan menjawab dengan tegas:\n\n\"Jika bukan kamu, aku akan terus hidup tanpa menyadari pembusukanku sendiri. Kemampuanku akan berkurang, dan aku akan tertinggal. Itu adalah pelajaran yang menyakitkan, pelajaran yang sangat menyakitkan. Terima kasih, sekali lagi terima kasih.\"\n\n“…Aku hanya berpikir itu adalah cara tercepat untuk mengakhiri pertarungan…”\n\nSima Cheonse tertawa pelan.\n\n“Anak yang menarik.”\n\nDi usianya, dengan kemampuannya, bersikap sombong adalah hal yang wajar. Itu adalah hal yang normal, dan orang-orang tidak akan mengkritiknya.\n\nLucu jika orang yang tidak berbakat bertindak arogan, tapi siapa yang akan mengkritik seseorang yang berbakat karena menyombongkan diri?\n\nKerendahan hati hanya bekerja dalam situasi normal.\n\nJika seseorang seperti Wei Yanho rendah hati, yang lain harus membenamkan kepala mereka di tanah.\n\nTapi orang ini bukan humble, dia tampak acuh tak acuh terhadap kemampuannya.\n\nDia menjadi master tanpa menginginkannya.\n\n“Bahkan melihat sejarah dunia persilatan, tidak ada orang seusiamu dengan kemampuanmu.”\n\n“……kenapa kamu melakukan ini?”\n\n“Saya tidak tahu apakah Anda seorang jenius atau orang yang berbakat, tetapi tidak ada orang jenius atau berbakat yang dapat menandingi Anda.”\n\n“Saya merasa tidak nyaman…”\n\n“Dan kamu telah mengalahkanku. Belum ada seorang pun yang pernah mengalahkan Sima Cheonse sebelumnya, dan tidak ada seorang pun yang akan mengalahkannya di masa depan.”\n\nWei Yanho berkata dengan pasrah:\n\n\"Saya melihat. Katakan padaku apa maksudmu.\"\n\nSima Cheonse, dengan ekspresi tidak nyaman, berkata dengan suara gemetar:\n\n“…Ayo bertarung lagi.”\n\n“Aku mengetahuinya!”\n\nWei Yanho marah.\n\n\"Mengakui kekalahan? Jika kamu ingin bertarung lagi, mengapa kamu mengakuinya!\"\n\n\"Tidak! Tidak! Aku akui! Aku mengakuinya! Aku kalah dalam pertarungan sebelumnya. Aku kalah. Bisa dibilang kamu mengalahkan Sima Cheonse. Tapi-!\"\n\nSima Cheonse berteriak keras:\n\n\"Tidak perlu bertarung! Kamu harus memberiku kesempatan untuk membalas dendam! Karena aku kalah dalam pertarungan sebelumnya, ayo bertarung lagi!\"\n\n\"Cukup.\"\n\n“Tidak, kumohon.”\n\nSima Cheonse semakin putus asa.\n\n\"Kamu harus mempertimbangkan reputasiku! Jika ada rumor bahwa aku kalah melawanmu, sayang sekali! Aku tidak akan bisa menunjukkan wajahku!\"\n\n“…Aku bisa memahaminya, tapi tidak mudah untuk mengatakannya secara terbuka, kamu luar biasa.”\n\n“Kalau begitu ayo bertarung lagi!”\n\n\"…Tidak terima kasih.\"\n\n\"Tidak! Kita harus bertarung!\"\n\nSima Cheonse mengulurkan tangannya dan berteriak:\n\n\"Jika kamu tidak bertarung lagi, aku tidak akan membiarkanmu pergi! Aku adalah pemimpin Aliansi Bela Diri yang Benar! Aku akan mengepung tempat ini!\"\n\nGong Mujin memandang kamp pelatihan dengan heran dan kemudian memandang Wei Jeonghan.\n\nWei Jeonghan-lah yang paling mengenal Sima Cheonse.\n\n“…Jadi benar.”\n\n“Seseorang harus bereksperimen untuk mengetahuinya.”\n\nWajah Gong Mujin memerah.\n\nDia juga memohon pertandingan ulang setelah dikalahkan oleh Wei Yanho, tapi dia tidak bertindak begitu putus asa.\n\n‘Saya memahami perasaan Anda, pemimpin.’\n\nDia juga merasakan langit menghampirinya, apalagi pemimpin Aliansi Bela Diri yang Benar?\n\n“Apakah kamu benar-benar perlu bertarung?”\n\n\"Ya.\"\n\n“Apa yang akan kamu berikan padaku?”\n\n\"Hah?\"\n\nWei Yanho tersenyum.\n\n\"Kamu harus memberi dan menerima. Kamu bertarung denganku, dan jika kamu ingin bertarung lagi, aku juga membutuhkan sesuatu. Aku sudah cukup menunjukkan rasa hormat kepadamu sebagai seorang tetua.\"\n\n“Apa yang kamu butuhkan?”\n\n“Kemarilah sebentar.”\n\nWei Yanho dan Sima Cheonse mendekat dan mulai berbisik. Gong Mujin melihat pemandangan itu dengan prihatin.\n\n“Apa… apa yang kamu lakukan?”\n\nSetiap kali Wei Yanho membuat ekspresi seperti itu, sesuatu yang buruk terjadi. Setelah ekspresi itu, dia mulai membagikan teknik rahasia, dan kemudian memasang tenda di depan Aliansi Bela Diri yang Benar.\n\n‘Setelah menipu petugas, dia sekarang menipu pemimpinnya.’\n\nUntungnya, dia berasal dari keluarga Wei, jika dia berasal dari kultus iblis, dunia persilatan akan berada dalam kekacauan.\n\n“Dan… itu saja?”\n\n\"Ya.\"\n\n“Saya harus berkonsultasi dengan petugas…”\n\n\"Jika kamu tidak melakukannya sekarang, aku akan pergi. Konsultasikan dan datang lagi nanti.\"\n\n\"T...tidak! Tidak! Akulah pemimpinnya, yang akan berkonsultasi denganku! Aku akan memberikannya kepadamu sekarang juga!\"\n\n\"Benar-benar?\"\n\n\"Ya!\"\n\nWei Yanho mengeluarkan beberapa dokumen dan permainan menulis portabel.\n\nGong Mujin menjentikkan lidahnya saat melihat kejadian itu.\n\n“Dia selalu memakai itu.”\n\nOrang pintar.\n\nDia mungkin tidak mengantisipasi situasi ini. Dia pasti memakainya untuk mencegah lawannya mundur.\n\n\"Tanda tangan.\"\n\n\"…Sehat.\"\n\nSima Cheonse menulis sesuatu di kertas dengan ekspresi tidak nyaman, menyegel dokumen itu dan memberikannya kepada Wei Yanho.\n\nWei Yanho tersenyum, mengambil permainan menulis dan, dengan pedang di tangannya, berhenti agak jauh dari Sima Cheonse.\n\n“Mari kita mulai sekarang?”\n\n\"Tentu saja!\"\n\n“Jangan percaya pada dirimu sendiri kali ini.”\n\n“Uh.”\n\nSima Cheonse menghela nafas dan menatap Wei Yanho.\n\n'Jangan percaya padaku?'\n\nItu ungkapan yang menarik.\n\nMeski dia terkejut, itu adalah Sima Cheonse. Dia telah berlatih seni bela diri selama hampir seratus tahun. Sekalipun itu merupakan pukulan naluriah, itu berisi semua pengalaman dan kebijaksanaannya.\n\nPercaya menghadapi pendekar pedang yang telah memotong tinjunya?\n\n‘Lebih baik memintanya membunuhku.’\n\nSebenarnya dia tidak peduli dengan reputasinya.\n\nJika ada rumor bahwa dia kalah dari Wei Yanho, orang akan berkata, “Hahahaha, sepertinya pemimpinnya sedang bermain.”\n\nKebenaran hanya benar jika berada dalam pemahaman orang yang mendengarkannya. Sesuatu yang melampaui pemahaman menjadi sebuah kebohongan.\n\nAlasan dia ingin bertarung lagi bukan untuk mendapatkan kembali reputasinya, tapi karena dia ingin melawan Wei Yanho secara nyata.\n\n‘Perasaan ini…’\n\nAda saatnya saya merasakan gairah itu. Setelah pertempuranmelawan aliran sesat, saya merasakan gairah itu lagi.\n\n\"Hati-hati.\"\n\nSima Cheonse tersenyum.\n\n“Ini akan berbeda dari sebelumnya. Saya Sima Cheonse. Saya akan menunjukkan kekuatan saya yang sebenarnya.”\n\nDi saat yang sama, kekuatan luar biasa mulai memancar dari Sima Cheonse seperti badai.\n\nWajah Wei Yanho perlahan mulai terdistorsi oleh kekuatan luar biasa yang melumpuhkannya."}