{"index": 186, "title": "Kronik Novel Penguasa Malas - Bab 187", "content": "**Bab 187: Wajah Holgazan (2)**\n\n“Apakah itu anakku?”\n\nWei Jeonghan tidak bisa menutup mulutnya.\n\nMeski dia memercayai dirinya sendiri, orang yang membuat Sima Cheonse menyerah dalam satu pukulan adalah putranya.\n\nMemercayai?\n\nBisakah kelinci membunuh harimau dengan memercayai dirinya sendiri?\n\nKemampuan untuk memanfaatkan kepercayaan diri itu adalah keterampilan.\n\nKecepatan ledakan dan energi internal yang kuat yang ditunjukkan Wei Yanho dengan menekan Sima Cheonse, dan kemampuan membelah tinjunya dalam satu pukulan, adalah sesuatu yang bahkan tidak dapat diimpikan oleh Wei Jeonghan untuk dicapai.\n\n“Luar biasa…”\n\nWei Sanho, juga kaget, tidak bisa bicara.\n\nJika telur mengerami kadal, seseorang mungkin akan tertawa, tetapi jika seseorang mengerami naga sebesar rumah, ia akan kehabisan kata-kata.\n\nItulah situasi kami berdua.\n\n“Tidak, e… itu…”\n\nUntung dia diperkuat.\n\nKekuatan putra Anda adalah hal yang baik.\n\nTetapi meskipun seseorang menjadi lebih kuat, dia harus melakukannya dengan hati-hati, apa ini?\n\n“Pemimpin membiarkan dia menang?”\n\nHan Sangah, yang tidak memahami situasinya, bertanya, tapi Wei Jeonghan tidak bisa menjawab.\n\nBagaimana dia bisa menjawab sesuatu yang dia sendiri tidak mengerti? Gong Mujin, bukan Wei Jeonghan, yang menjawab pertanyaan Han Sangah.\n\n\"TIDAK.\"\n\n\"…Kemudian?\"\n\n\"Wei Yanho lebih kuat dari yang kamu kira. Pemimpinnya tidak menggunakan seluruh kekuatannya, tapi dia tidak membiarkannya menang.\"\n\n\"Maksudnya itu apa?\"\n\nGong Mujin menjawab dengan senyum pahit.\n\n“Itu berarti Wei Yanho sepuluh kali lebih kuat dari yang diperkirakan pemimpinnya.”\n\nSaat dia menjawab, pandangan Gong Mujin tertuju pada Sima Cheonse.\n\n“Dia pasti terkejut.”\n\nDia mungkin belum pernah mengalami sesuatu yang begitu menakjubkan. Siapa yang akan mengalami sesuatu yang begitu menakjubkan? Saat pertama kali mengalaminya, dia merasa sangat terkejut hingga hampir kehilangan akal.\n\nOleh karena itu, hanya Gong Mujin yang dapat membayangkan perasaan Sima Cheonse.\n\nWei Yanho dan Sima Cheonse berdiri berhadapan. Pada saat itu, kekuatan badai mulai memancar dari Sima Cheonse.\n\n“Kyaak!”\n\nI Seolhwa tidak bisa menahan ledakan energi internal dan terbang kembali.\n\nSuuup!\n\nGong Mujin melompat untuk menangkap I Seolhwa dan meninggalkannya di tanah.\n\n“T…terima kasih.”\n\n“Jangan berpaling.”\n\nGong Mujin berbisik pada I Seolhwa.\n\n\"Pertarungan yang Anda lihat sekarang bisa menjadi sesuatu yang tidak akan pernah Anda lihat lagi dalam hidup Anda. Ingatlah setiap napas, setiap gerakan.\"\n\n“Ya, tuan!”\n\nWei Jeonghan sedang memeluk Han Sangah dan mengatakan sesuatu pada Wei Sanho. Jangil dan yang lainnya memasang ekspresi serius dan tidak mengalihkan pandangan keduanya.\n\nTidak mudah melihat guru yang absolut berjuang dengan sekuat tenaga. Semua orang tegang, menunggu apa yang akan terjadi.\n\nMulut Gong Mujin terbuka perlahan.\n\n“Luar biasa…”\n\nGong Mujin melihat pemandangan itu dengan ngeri.\n\n'Apa itu?'\n\nDia juga seorang murid Gunung Hua.\n\nGunung Hua tidak kekurangan prajurit yang bisa menyaingi Sima Cheonse. Di antara tetua yang dia kenal, ada pendekar pedang yang bisa menghadapi Sima Cheonse.\n\nTapi Gong Mujin harus menyadari sesuatu.\n\nSaat pendekar pedang terkuat di Gunung Hua bertarung melawannya, apakah mereka perlu menggunakan seluruh kekuatan mereka?\n\nTidak.\n\n“Kupikir aku tahu, tapi aku tidak tahu.”\n\nDia telah mendengar berkali-kali bahwa para pejuang yang telah mencapai tingkat bunga melampaui batas manusia. Namun ini pertama kalinya Gong Mujin melihatnya dengan mata kepala sendiri.\n\nEnergi internal terpancar dari Sima Cheonse dalam bentuk kabut.\n\nPada awalnya, sepertinya hanya sedikit energi yang terpancar, tetapi kabut mulai membentuk aliran, menyelimuti seluruh tubuh Sima Cheonse.\n\n‘Energi batin mulai terwujud.’\n\nItu bukanlah kekuatan atau energi internal buatan.\n\nEnergi yang terpancar saat menggunakan energi internalnya mulai terwujud dan menyelimuti tubuh Sima Cheonse.\n\nIni adalah fenomena yang belum pernah terlihat sebelumnya.\n\n“…Dia menjadi lebih kuat.”\n\nTapi Wei Jeonghan sepertinya pernah melihat ini sebelumnya.\n\n“Senior, apa itu?”\n\n\"Ia tidak bisa menampung seluruh energi batinnya di dalam tubuhnya. Energi batinnya yang kuat sedang keluar. Ia berpikir bahwa setiap partikel kabut itu mempunyai kekuatan untuk menghancurkan gunung.\"\n\n“….”\n\nPenjelasannya semakin membingungkannya.\n\nBagaimana seseorang bisa mempunyai kekuatan sebesar itu?\n\nTatapan Gong Mujin menatap Wei Yanho. “Dia sendiri yang merasakan tekanan itu, seberapa besar tekanan yang akan dirasakan Wei Yanho, siapa yang menerima energi itu secara langsung?”\n\nGong Mujin melihat Wei Yanho dengan ekspresi terdistorsi.\n\n“… ini bukan lelucon.”\n\nWei Yanho mengatupkan giginya melawan tekanan yang sepertinya meremukkannya.\n\n‘Apakah ini kekuatan energi batin?’\n\nWei Yanho telah membuat kemajuan luar biasa berkat ajaran 'cinta' Baek Muhan, tapi dia tidak bisa mengisi energi batinnyadengan kebijaksanaan.\n\nJika dia bisa menyerap semua energi internal yang terkandung dalam inti energi batin Baek Muhan, yang tertanam kuat di tubuhnya, dia bisa mengungguli Sima Cheonse dalam energi internal, tapi itu masih jauh.\n\nOleh karena itu, Wei Yanho dapat merasakan kekuatan energi internal.\n\nBaek Muhan bisa saja menghancurkannya dengan lebih banyak energi internal, tapi dia tidak perlu menggunakan keunggulan energi internalnya untuk melawan Wei Yanho.\n\n\"Duka!\"\n\nTubuh Wei Yanho mulai mundur perlahan. Tekanan luar biasa mendorongnya.\n\nApa yang harus saya lakukan dalam situasi ini?\n\nJawabannya ada pada perkataan gurunya.\n\n\"Jangan takut meskipun musuhmu lebih unggul dalam beberapa hal. Kamu harus memiliki kekuatanmu sendiri. Jangan gunakan kekuatan musuhmu untuk bertarung. Strategi dan seni bela diri adalah sama. Gunakan kekuatanmu untuk menyerang kelemahan musuhmu. Itulah penguasaan.\"\n\n“Sepertinya tidak banyak membantu…”\n\nSaya harus menarik kembali apa yang saya katakan tentang kata-kata guru Anda yang berisi semua jawaban. Meski sebagian besar jawabannya ada, terkadang tidak ada jawaban.\n\n♪ Wooong! ♪\n\nLantai batu, yang tidak mampu menahan tekanan energi internal Sima Cheonse, terangkat. Seolah-olah debu membubung dalam badai besar, bongkahan batu besar beterbangan.\n\nEkspresi Wei Yanho menjadi serius.\n\n\"Tidak! Sekalipun kamu kalah, ini keterlaluan! Kamu harus tetap tenang!\"\n\nDia tidak mendapat jawaban.\n\nAkan aneh jika saya bisa mendengarnya di tengah kekacauan.\n\n“Uh.”\n\nWei Yanho menghela nafas dan menekan pedangnya.\n\n“Saya melakukan kesalahan.”\n\nDia seharusnya menerima lebih banyak.\n\nDia bilang jangan percaya pada dirinya sendiri, tapi Wei Yanho percaya pada dirinya sendiri. Tidak ada yang tahu kalau lelaki tua ini begitu kuat.\n\nMeskipun dia tidak yakin, dia tampaknya adalah orang terkuat yang dia temukan sejak dia memasuki dunia persilatan.\n\n“Hmm…”\n\nPipi Wei Yanho membengkak.\n\nMeskipun dia malas dan tidak suka berkelahi, begitu dia memulai perkelahian, dia tidak berpikir untuk kalah. Itu adalah sifatnya, dan hasil dari pelatihan terus-menerus Baek Muhan.\n\nDia tidak akan kalah begitu dia menghunus pedangnya.\n\n“Pedangku tidak terkalahkan.”\n\n\"Aku tahu.\"\n\nSenyuman muncul di bibir Wei Yanho.\n\nMeskipun Sima Cheonse kuat, dia telah melihat batas sebuah pedang. Dia tidak bisa kalah dari orang seperti itu setelah bertarung melawan pedang tuannya.\n\nWei Yanho perlahan mengangkat pedangnya.\n\nSebuah gerakan yang mulus.\n\nDia hanya mengangkat pedangnya, tapi pedang itu tampak megah.\n\nPedang Wei Yanho, tanpa gerakan yang tidak perlu, berhenti di depan kepalanya.\n\nPosisi unggul.\n\nItu adalah postur dasar dari semua pedang.\n\n“Baiklah, biar kutunjukkan padamu.”\n\nDia harus menunjukkannya kepada orang-orang yang telah melupakan Dia.\n\nBahwa pedang tuannya ada di sini, bahwa teknik yang mendominasi dunia, teknik yang tidak dapat ditandingi oleh pedang lain, telah kembali ke dunia melalui Wei Yanho.\n\n“…Apakah itu…?”\n\nMata Sima Cheonse terbuka sedikit.\n\nItu adalah posisi superior yang umum, tetapi berbeda dari posisi superior pada umumnya.\n\nDia hanya mengangkat pedangnya, tetapi energi batin yang menekan Wei Yanho tidak bisa mendekat.\n\n‘Pedang macam apa ini…’\n\nPengetahuannya tentang seni bela diri tidak ada bandingannya di dunia persilatan. Dia telah melihat banyak teknik dan mengalaminya secara pribadi. Tapi pedang Wei Yanho berbeda dari pedang lain yang pernah dilihatnya.\n\n“Kamu akan tahu kapan kamu mengalaminya.”\n\nSemangat bersaingnya tumbuh.\n\nMemikirkan pedang yang terpancar dari postur alaminya, dia merasakan emosi mengalir di kakinya.\n\nDia telah meninggalkan rasa jijiknya.\n\nSaya tidak memikirkan status superiornya.\n\nOrang yang ada di sini bukanlah pemimpin Aliansi Bela Diri yang Benar.\n\nDia adalah Sima Cheonse, ahli tinju yang mendominasi dunia dengan tinjunya.\n\n“Baiklah, mengerti!”\n\nMari kita lihat seberapa kuat Anda!\n\nEnergi internal yang mengalir melalui tubuh Sima Cheonse terkonsentrasi pada energi internalnya.\n\nSima Cheonse meletakkan kedua tangannya di depan dadanya.\n\n♪ Bang! ♪\n\nSuara tajam bergema, dan kaki kiri Sima Cheonse mengambil langkah yang kuat.\n\n♪ Gemuruh! ♪\n\nTubuh Sima Cheonse diputar menggunakan kaki kirinya sebagai porosnya.\n\n“T…tidak!”\n\nMata Wei Jeonghan terbuka lebar.\n\n\"Ini bukan pertarungan! Pemimpin!\"\n\nTapi teriakannya tidak sampai ke Sima Cheonse.\n\nSima Cheonse, memutar, melemparkan energi batinnya seperti kilat.\n\n♪ Astaga. ♪\n\nSuara yang sangat kecil bergema, menutupi suara besar yang terdengar selama ini.\n\nNamun hasilnya sangat mengerikan.\n\nKekuatan yang terpancar dari energi internal Sima Cheonse awalnya sebesar kepalan tangan. Tapi kekuatan itu tumbuh, tumbuh lebih besar dari manusia, dan akhirnya meluas hingga seukuran gunung besardi.\n\n'Tian Wang Xian Shi! ()’\n\nMata Wei Jeonghan terbuka lebar.\n\nBerapa banyak guru yang telah jatuh ke dalam kekuasaan yang tak terkalahkan itu.\n\nTeknik tertinggi yang mewakili Sima Cheonse telah terungkap di kamp pelatihan Aliansi Bela Diri yang Benar.\n\n“Yeonhoooooooooo!”\n\nJeritan memilukan keluar dari mulutnya tanpa dia sadari.\n\nTapi Wei Yanho, dalam tatapan Wei Jeonghan, sedang melihat kekuatan yang mendekat dengan ekspresi tenang.\n\nKekuatan Sima Cheonse sungguh luar biasa.\n\nTapi…\n\n“Pedangku tidak terkalahkan.”\n\n\"Aku tahu.\"\n\nWei Yanho perlahan mengangkat pedangnya dan mengulurkannya.\n\nDan…\n\nCahaya putih menyilaukan mulai memancar dari pedangnya. Cahaya putih yang sakral dan mengesankan menerangi dunia.\n\nDan akhirnya memenuhi semua orang dengan cahaya putih."}