{"index": 187, "title": "Kronik Novel Penguasa Malas - Bab 188", "content": "**Bab 188: Wajah Holgazan (3)**\n\nGong Mujin melihat ke depan dengan ekspresi terkejut.\n\nKekuatan yang sangat besar, cukup untuk menghancurkan segala sesuatu di sekitarnya, terpancar dari Sima Cheonse, sementara cahaya putih yang menyilaukan, cukup untuk menutupi seluruh dunia, terpancar dari sisi lain.\n\n‘Seberapa jauh kemajuan seni bela diri?’\n\nMeski ia juga seorang pejuang, pemandangan di depan matanya sudah cukup untuk mematahkan pemahamannya tentang seni bela diri.\n\nIa terkejut manusia sederhana bisa menunjukkan kekuatan sebesar itu. Saat dia menyaksikan pemandangan itu, megah dan agung, Gong Mujin mengatupkan giginya.\n\n“Ini bukan waktunya untuk mengagumi.”\n\nPemandangan di depan matanya bukanlah ilusi atau mimpi. Itu adalah kenyataan.\n\nDan karena itu adalah kenyataan, itu adalah tempat yang juga harus dia datangi suatu hari nanti. Dia tidak bisa tetap lumpuh seolah sedang bermimpi. Dia harus mencatat setiap momen dalam pikirannya. Jelas sekali bahwa adegan ini akan menjadi tujuan yang dia cita-citakan di masa depan.\n\nDia ingin mengatakan hal yang sama kepada I Seolhwa, tapi dia tidak punya kekuatan untuk berbicara. Gangguan sekecil apa pun bisa menyebabkan dia melewatkan sesuatu, jadi dia harus berkonsentrasi dengan mulut tertutup.\n\nCahaya putih yang dipancarkan Wei Yanho menghantam kekuatan biru Sima Cheonse.\n\nDan…\n\nDengan kilatan cahaya yang terdengar, dunia dipenuhi dengan cahaya yang menyilaukan. Cahaya yang menutupi dunia sebagai ilusi menghilang, dan Sima Cheonse dengan tangan ke bawah dan Wei Yanho dengan pedang rendahnya saling memandang seolah-olah tidak terjadi apa-apa.\n\nDiam.\n\nAnda hanya mendengar angin menyapu telinga Anda.\n\nTidak ada yang membuka mulut, tidak ada yang berbicara.\n\nKeheningan yang terkesan abadi dipecahkan oleh Sima Cheonse.\n\n“…Apa nama teknik pedang itu?”\n\nWei Yanho menggelengkan kepalanya.\n\n“Itu tidak memiliki nama.”\n\nMaksudmu dia tidak punya nama?\n\n\"Tidak. Hanya saja...\"\n\nWei Yanho tampak merenung sebelum berbicara.\n\n\"Kata guruku, tidak perlu mempelajari teknik yang dia buat. Kamu hanya perlu memahami alirannya, tidak perlu mengikuti bentuk air secara pasti.\"\n\n“…Bukannya aku tidak punya nama, tapi aku tidak punya teknik.”\n\n\"Itu saja.\"\n\nSima Cheonse mengangguk pelan.\n\n“Luar biasa, dalam banyak hal.”\n\nTeknik adalah kerangka yang mendefinisikan seni bela diri.\n\nSeni bela diri berkembang dengan mengadaptasi tubuh ke suatu kerangka dan akhirnya mematahkannya. Tapi Wei Yanho tidak cocok dengan bingkai apapun, menampilkan pedangnya dengan bebas.\n\n‘Hubungan kepercayaan yang sangat solid.’\n\nItu adalah keyakinan buta, baik pada Wei Yanho, yang mengikuti metode yang dapat dianggap sesat, maupun pada gurunya, yang mengajarkan metode yang dapat menyebabkan hilangnya arah, namun percaya bahwa muridnya dapat mendominasi dirinya.\n\nJika orang lain mengatakan itu, mereka akan menyebutnya sebagai petualangan yang sembrono…\n\n“Hasilnya membuktikan prosesnya.”\n\nTian Wang Xian Shi miliknya tidak pernah dikalahkan semudah ini.\n\nSebuah kekuatan yang mengatasi pemahaman umum.\n\nBelum lagi usianya, Wei Yanho sudah menjadi lawan yang setara.\n\nSima Cheonse tersenyum.\n\n\"Jeonghan sangat beruntung. Aku tidak pernah berpikir ayahmu adalah orang yang tidak mampu, tapi melihatmu dan kakakmu, aku berpikir bahwa ayahmu memiliki anak-anak yang luar biasa.\"\n\nWei Jeonghan terdengar berkata dari sudut: \"Apa maksudnya, pemimpin? Luar biasa?\" tapi Sima Cheonse mengabaikan kata-katanya.\n\n“Hmm…”\n\nDia merasa tidak nyaman menerima pujian yang tidak terduga. Wei Yanho memutar dan melanjutkan:\n\n“Apakah kamu akan melanjutkan?”\n\n“Saya ingin, tapi…”\n\nSima Cheonse menekan tangannya yang gemetar.\n\n“Saya pikir lebih baik berhenti di sini, sebelum keadaan menjadi buruk.”\n\nSima Cheonse menjilat bibirnya.\n\nTubuhnya ingin bergerak ketika dia menemukan seseorang yang bisa menghadapinya, tapi jika dia bertarung serius dengan Wei Yanho, salah satu dari mereka tidak bisa berjalan nantinya.\n\nAkan sangat disayangkan bagi kami berdua.\n\n‘Pemuda itu…’\n\nDia telah memastikan bahwa dia adalah bakat yang akan memimpin dunia di masa depan, tapi hati Sima Cheonse tidak senang.\n\n“Ketika saatnya membutuhkan seorang pahlawan, itu memberinya tanggung jawab yang besar.”\n\nSima Cheonse, yang pernah berada di puncak dan memikul tanggung jawab terbesar, tahu bahwa tanggung jawab Wei Yanho akan lebih besar lagi. Tapi Wei Yanho mungkin tidak mau mengambil tanggung jawab itu.\n\n‘Itu bukan sesuatu yang bisa kamu hindari hanya karena kamu tidak mau.’\n\nTatapan Sima Cheonse beralih ke Wei Sanho dan Wei Jeonghan.\n\nBisakah mereka meringankan beban Wei Yanho?\n\n“Kenapa kamu menatapku seperti itu?”\n\n“Tidak, tidak ada apa-apa.”\n\nSima Cheonse tersenyum dan mendekati Wei Yanho. Lalu dia mengelus kepala Wei Yanho yang terkejut.\n\n\"Saya tidak pernah berpikir saya akan iri pada Wei Jeonghan. Saya harap saya haaku adalah seorang putra sepertimu.”\n\n“…kamu boleh menerimanya.”\n\n“Kheum, aku akan mempertimbangkannya.”\n\nSima Cheonse menarik diri dari kata-kata Wei Jeonghan.\n\nWei Yanho adalah anak laki-laki yang menarik ketika dia menjadi putra orang lain, tetapi jika dia adalah putranya, dia akan membuatnya gila.\n\n“Yah, daripada ini…”\n\nSima Cheonse meraih bahu Wei Yanho.\n\n“Ayo kita minum lagi. Suasana hatiku sedang bagus. Ha ha ha ha!\"\n\n“Kamu sangat impulsif.”\n\n“Ya, benar.”\n\nWei Yanho menggelengkan kepalanya seolah dia berkata dia tidak bisa berbuat apa-apa dan berjalan menuju Wei Sanho. Sima Cheonse tertawa melihat kejadian itu.\n\n“……Apakah ini sudah berakhir?”\n\nSima Cheonse mengangguk pada pertanyaan Wei Jeonghan yang mendekat.\n\n“Ya.”\n\n“Apakah kamu membiarkan dia menang?”\n\n“Apakah terlihat seperti itu?”\n\nSima Cheonse tersenyum pahit.\n\n“Jo Hyeon, kamu akan memiliki banyak pekerjaan di masa depan.”\n\n“Saya sudah punya cukup pekerjaan.”\n\n\"Benar. Ambil yang lain dulu. Ada hal lain yang harus kulakukan. Aku akan segera pergi.”\n\n\"Ya.\"\n\nWei Jeonghan memandang Sima Cheonse dengan heran dan berlari menuju Wei Yanho. Ketika kelompok itu meninggalkan kamp pelatihan di bawah bimbingan Wei Jeonghan, ekspresi Sima Cheonse mengeras.\n\n'Teknik bela diri ini...'\n\nSepertinya aku pernah melihatnya di suatu tempat.\n\nCahaya terang yang seakan menutupi dunia.\n\nDan teknik yang sangat praktis tersembunyi di balik cahaya terang itu.\n\nSima Cheonse menggelengkan kepalanya.\n\n“Tidak mungkin.”\n\nMenurut informasi yang dia terima, tidak ada hubungan antara Wei Yanho dan ingatannya. Dia tidak bisa menghubungkan teknik samar ingatannya dengan teknik yang ditunjukkan Wei Yanho.\n\nSima Cheonse menekan keraguan yang muncul di hatinya.\n\n“Saya pikir saya semakin tua.”\n\nBerpikir dia mengkhawatirkan hal-hal kecil, Sima Cheonse mengikuti kelompok itu.\n\nKeesokan harinya.\n\n“……Apakah dia mengatakan untuk meninggalkannya sendirian?”\n\nJo Hyeon memandang Sima Cheonse dengan ngeri.\n\n“Apakah ada alasan untuk tidak melakukannya?”\n\n“T…tapi…”\n\nSima Cheonse tersenyum pahit saat menerima tatapan bingung Jo Hyeon.\n\n“Jo Hyeon.”\n\n“Ya, pemimpin.”\n\n“Tidak mudah menemukan bakat seperti itu pada usia segitu. Baik Anda dan saya telah hidup di dunia persilatan sepanjang hidup kami, tapi ini pertama kalinya kami melihat orang seperti itu.”\n\n\"Benar.\"\n\n“Jadi, kamu pasti ingin menggunakannya. Anda pasti ingin menemukannya. Wajar jika ingin menemukan cara untuk menggunakannya.”\n\n\"Ya.\"\n\n“Tapi itu hanya pendapat manusia biasa.”\n\nJo Hyeon tutup mulut.\n\nDia juga pernah menguasai dunia. Dia tidak bisa tidak memahami kata-kata Sima Cheonse.\n\n“Jarum di saku akan selalu keluar. Seseorang dengan bakat itu tidak akan diabaikan oleh dunia. Nasib kejam mungkin sedang menunggu anak itu. Jadi tinggalkan dia sendiri.”\n\n“Tapi…”\n\n“Oh…”\n\nEkspresi serius muncul di wajah Sima Cheonse.\n\n“Aliansi Bela Diri yang Benar tidak memiliki bakat sampai membutuhkan anak itu?”\n\n\"TIDAK.\"\n\n\"Bagus. Kalau begitu tidak apa-apa.”\n\nJo Hyeon menghela nafas.\n\nAda kesenjangan dalam cara Sima Cheonse, seorang pejuang terlahir, dan Jo Hyeon, seorang perwira, memandang dunia. Meskipun mereka memahami satu sama lain dengan baik, mereka memiliki sudut pandang yang berbeda.\n\n“Lebih baik pensiun.”\n\nApabila terjadi pertentangan pendapat, sebaiknya ikuti saja pendapat pemimpin.\n\nBegitulah cara Jo Hyeon memastikan pendapatnya dipaksakan.\n\n“Saya akan mengikuti perintah pemimpin. Tapi saya ingin memastikan sesuatu.”\n\n\"Apa itu?\"\n\n“Wei Yanho.”\n\n\"Hmm?\"\n\nJo Hyeon berkata dengan ekspresi serius:\n\n“Apakah cukup kuat bagi pemimpin untuk mengatakan bahwa kita tidak boleh melakukan apa pun? Bukan hanya sebagai pemimpin masa depan, tapi sebagai guru yang hebat.”\n\nSima Cheonse perlahan membelai janggutnya.\n\n“Hmm, aku tidak tahu harus berkata apa.”\n\nJo Hyeon menjadi serius dengan tanggapan Sima Cheonse.\n\n“Apakah itu…?”\n\n“Ayolah, kawan. Aku sudah hidup empat kali lebih lama dari anak itu, apa menurutmu aku akan kalah?”\n\n“…Aku tidak meragukannya.”\n\n“Hanya itu…”\n\n“Ya?”\n\n“Kalau sekarang, saya pasti menang. Saya harus menang. Tapi saya tidak yakin saya bisa mengendalikannya tanpa menyakitinya.”\n\nDan saya tidak yakin saya bisa keluar tanpa cedera.\n\nSima Cheonse menelan kata-kata terakhirnya. “Tidak perlu mengatakannya.”\n\n“Tapi apakah hanya itu?”\n\n\"Apa maksudmu?\"\n\n“Aneh. Dia tidak bisa menyembunyikan keahliannya dariku, tapi aku merasa belum melihat kekuatan aslinya. Saya pikir dia menyembunyikan sesuatu, tetapi tidak ada apa-apa. Tapi bahkan setelah melihatnya, aku masih merasakan ada sesuatu yang lain.”\n\nJo Hyeon menjadi serius.\n\n“Jika dia tidak benar-benar menunjukkan seluruh kekuatannya, dia adalah seseorang yang sangat pintar. Seseorang yang bisa menyembunyikan keahliannya dariku.”\n\n“Dia tampaknya tidak begitu pintar…”\n\n“Bukankah kamu menilainya terlalu tinggi sebelum bertemu dengannya?”\n\n\"Ya.\"\n\n“Mungkin kita belum semua melihat kekuatan sebenarnya. Meski melakukan hal-hal aneh, hal-hal aneh itu selalu berakhir dengan baik. Mungkin itu adalah seseorang yang sangat pintar.”\n\n“Hmm…”\n\nJo Hyeon mengangguk pelan.\n\n“Namun,tinggalkan dia sendirian. Jika dia benar-benar dilahirkan untuk zaman kekacauan ini, dia akan melakukan apa yang harus dia lakukan. Dan dia tidak akan bisa menghindarinya, tidak peduli seberapa keras dia menolak. Tugas orang dewasa adalah meringankan bebannya, jangan menambah bebannya! Memahami?\"\n\n\"…Ya.\"\n\nAnda tidak bisa berdebat dengan Sima Cheonse ketika dia memiliki ekspresi seperti itu. Saat Jo Hyeon mengangguk dengan tenang, Sima Cheonse melihat ke luar jendela dengan ekspresi muram.\n\n‘Naga atau ular… dunia akan menghakimi anak itu.’\n\nSima Cheonse dengan percaya diri berkata:\n\n“Periksa semua Central Plains dengan cermat. Jika intuisiku benar, pasti ada sesuatu yang terjadi. Jika kita tidak segera menyelesaikannya, api yang tidak dapat dikendalikan akan menyerang kita.”\n\n“Saya akan mengikuti perintah Anda.”\n\nSima Cheonse mengangguk berat saat melihat Jo Hyeon membungkuk."}