{"index": 188, "title": "Kronik Novel Penguasa Malas - Bab 189", "content": "**Bab 189: Wajah Holgazan (4)**\n\nKeluarga Wei Yanho merasakan emosi yang campur aduk saat melihatnya.\n\nSetelah lima tahun, bertemu lagi dengan putra dan saudara laki-laki Anda seharusnya merupakan kebahagiaan yang luar biasa.\n\nTapi anak laki-laki itu, pria yang tampak begitu tidak berguna sehingga dia bahkan tidak menjadi pupuk untuk taman, telah kembali sebagai guru yang mutlak, tanpa menyia-nyiakan lima tahun itu, dan itu sangat memuaskan.\n\nKepuasan Wei Jeonghan bahkan lebih besar dibandingkan kepuasan orang lain.\n\n♪ Kecelakaan! ♪\n\nWei Jeonghan membuka pintu kamar tempat Wei Yanho terbaring, menatapnya dengan mata terpejam.\n\n“Apakah kamu tidur?”\n\n“…….”\n\n“Apakah kamu tidur?”\n\n“Ah, tidak.”\n\nWei Yanho bangkit dengan susah payah.\n\nSebelumnya, Wei Yanho selalu tertidur, dan baru terbangun saat Wei Jeonghan membalikkan tempat tidur. Mengingat hal itu, Wei Yanho telah meningkat pesat.\n\n\"Tidur itu enak, tapi kita perlu makan untuk mendapatkan energi. Aku membeli permen di perjalanan. Makanlah.\"\n\n“Hah…?\n\nWei Yanho gemetar melihat manisan yang ditawarkan Wei Jeonghan padanya.\n\n“Mengapa kamu gemetar?”\n\n“Karena aku tidak yakin apakah kamu ayahku.”\n\nDalam ingatannya, Wei Jeonghan adalah iblis yang selalu ingin menangkapnya, namun kini dia menawarinya permen. Itukah sebabnya seseorang harus sukses?\n\n“Kheuh.”\n\nWei Jeonghan terbatuk, meninggalkan permen di atas meja dan berbalik.\n\n“Karena kamu belum makan enak, kamu harus makan enak. Bagi seorang pejuang, tubuh adalah kekayaannya.”\n\n\"Ya.\"\n\nNamun kekhawatiran Wei Jeonghan sia-sia.\n\nKarena ada seseorang yang mengungkapkan rasa sayangnya kepada putranya dengan cara yang sangat berbeda dari Wei Jeonghan.\n\n“…Bu, menurutku ini keterlaluan.”\n\nWei Yanho gemetar melihat banyaknya makanan di atas meja.\n\n“Kamu harus makan. Kamu sangat kurus. Sebelum meninggalkan rumah, kamu kuat dan gagah, tetapi sekarang kamu kurus.”\n\n“A… benarkah?”\n\nMeskipun gagasan untuk menjadi kuat dan jantan masih dipertanyakan, hal ini dapat dianggap hanya masalah selera.\n\nApa yang Wei Yanho tidak mengerti bukanlah itu, tapi makanan di meja.\n\n“Apa ini?”\n\n“Ini sup ginseng.”\n\n“E… ini?”\n\n“Ini belut yang pahit.”\n\n“Dan ini?”\n\n“Ini adalah bahan yang sangat langka. Itu terkenal karena Kaisar menikmatinya.”\n\n“Bentuknya aneh, membuatku jijik, ada apa?”\n\n“Makan saja.”\n\n“…Apakah tidak ada yang normal?”\n\n“Jangan cerewet.”\n\nWei Yanho bisa merasakan tekad ibunya untuk memberi makan cucunya dalam jumlah besar. Apa alasannya memberikan makanan tersebut kepada anaknya yang belum menikah?\n\nBagi Han Sangah, menemukan makanan ini adalah suatu kebetulan, tetapi bagi Wei Yanho, itu adalah siksaan.\n\n“Bu, aku tidak perlu makan ini.”\n\n“Ini akan membantumu di masa depan.”\n\n“…Menurutku itu tidak akan membantuku.”\n\n“Makan, makan.”\n\n“Uh.”\n\nWei Yanho gemetar saat melihat makanan itu dengan aneh.\n\n‘Apakah ini bentuk penyiksaan yang baru?’\n\nTerkadang, kasih sayang bisa terwujud dengan cara yang aneh.\n\nMeski ada beberapa masalah, Wei Yanho menikmati waktu yang menyenangkan.\n\nDia tidak melakukan apa pun kecuali pergi ke kamp pelatihan sekali sehari untuk mengganggu para siswa. Wei Yanho bisa menikmati kemalasannya untuk pertama kalinya setelah sekian lama.\n\nSetelah tujuh hari, sesuatu berubah.\n\n♪ Kecelakaan! ♪\n\n“Hei, bocah nakal! Matahari sudah tinggi! Anda memasuki kamar Anda sebelum matahari terbenam, bagaimana Anda bisa tidur sampai siang tanpa turun dari tempat tidur? Kamu bahkan tidak perlu ke kamar mandi?”\n\n“…Jika saya tidak minum air, saya tidak perlu pergi.”\n\n“Kuaaaaaaaaak!”\n\nWei Jeonghan berlari ke arah Wei Yanho dan meraih tempat tidur.\n\n“Hei, kenapa kamu melakukan ini?”\n\n\"Brengsek! Anda menjadi seorang guru, tapi apa bedanya! Jangan keluar ruangan, alangkah baiknya menjadi guru!”\n\n“…Aku selalu seperti ini.”\n\n“Ya itu benar.”\n\nWei Jeonghan mengatupkan giginya.\n\nSesaat ia melupakan kegembiraan melihat putranya setelah lima tahun, dan bahwa putranya telah menjadi seorang guru yang mampu menghadapi Sima Cheonse.\n\nAnak Anda ibarat obat alami untuk meningkatkan tekanan darah, hanya dengan melihatnya.\n\n“Jika seseorang memiliki kekuatan sebesar itu, dia harus memiliki ambisi dan impian! Apa yang akan kamu lakukan di masa depan?”\n\n\"…Ayah.\"\n\nWei Yanho duduk di tempat tidur. Wei Jeonghan melepaskan tempat tidurnya saat melihat sikap seriusnya.\n\n“Ya?”\n\n“Saya bukanlah seseorang tanpa mimpi. Siapa yang akan menjadi?”\n\n\"Oh?\"\n\nWei Jeonghan memandang Wei Yanho dengan penuh harap.\n\n“Jadi, apa yang akan kamu lakukan?”\n\n“Sebenarnya, saya telah mendapatkan sejumlah uang.”\n\n\"Benar.\"\n\nMenurut Wei Yanho dan Jo Hyeon, Wei Yanho mengumpulkan kekayaan yang luar biasa. Bahkan jika dia mengumpulkan semua kekayaan keluarga Wei, dia tidak bisa menandingi penghasilan Wei Yanho dalam tiga hari.\n\n“Orang punya banyak impian, tapi Anda tidak bisa mengabaikan uang. Anda membutuhkan uang untuk hidup.”\n\n\"Benar.\"\n\nWei Jeonghan, sebagaipemimpin sebuah keluarga, tidak bisa mengabaikan pentingnya uang.\n\n\"Jadi, aku sudah mencapai impianku. Aku sudah menghasilkan cukup uang untuk hidup, jadi aku ingin hidup nyaman menggunakan uang itu.\"\n\n“…….”\n\nKepala Wei Jeonghan mulai tertunduk.\n\n“Apakah kamu bilang kamu bermimpi?”\n\n“Tidak, tepatnya… aku bermimpi, dan aku mewujudkannya.”\n\nWei Yanho tersenyum.\n\n“Saya telah mencapai impian yang tidak dapat dicapai oleh kebanyakan orang sepanjang hidup mereka pada usia dini, bukankah ini kehidupan yang sukses?”\n\nWei Jeonghan juga tersenyum pada Wei Yanho.\n\nKemudian, dengan menggunakan seluruh kekuatannya, dia membalikkan tempat tidur.\n\n“Sialan, bocah nakal!”\n\nTeriakan nyaring Wei Jeonghan di keluarga Wei juga bergema di Aliansi Bela Diri yang Benar.\n\nReuni keluarga darurat diadakan.\n\nWei Jeonghan, Wei Sanho, Wei Suryun dan Han Sangah sedang duduk di meja dengan ekspresi serius.\n\n‘Kenapa aku…?’\n\nGong Mujin yang terpaksa menghadiri reuni keluarga keluarga lain, membuang muka dengan ekspresi tidak nyaman.\n\n'Dan kamu kenapa?'\n\nMeski dia terpaksa hadir, kenapa aku Seolhwa ada di sini?\n\nDia tidak dipanggil.\n\n‘Dan siapa wanita itu?’\n\nWanita yang duduk di sebelah Han Sangah itu begitu cantik bahkan Gong Mujin pun terkesan.\n\n‘Apakah mereka bilang itu Jin Yeran?’\n\nSaat ini, saya tidak yakin apakah itu reuni keluarga atau pertemuan darurat.\n\nYang pertama berbicara adalah Wei Jeonghan.\n\n“Sayangnya…”\n\nWei Jeonghan berkata dengan suara pahit dan sedih:\n\n“Sayangnya, kami menyadari bahwa Yeonho tidak berubah sama sekali.”\n\nMereka semua mengangguk.\n\n“Bagaimana orang bisa begitu keras kepala?”\n\n\"Saya mengerti apa arti kebenaran. Jika saya belajar dengan sikap seperti itu, saya akan lulus ujian kekaisaran.\"\n\nMempertahankan kemalasan itu adalah sesuatu yang tidak bisa dilakukan kebanyakan orang.\n\nJika mereka meminta orang normal untuk menjalani hari seperti Wei Yanho, dia tidak bisa menahan rasa bosan.\n\n“Kemalasannya tidak mengherankan, tapi masalahnya adalah dia mencapai sesuatu yang luar biasa saat dia pergi.”\n\nMereka semua setuju dengan Wei Jeonghan.\n\n\"Tetapi!\"\n\n♪ Bang! ♪\n\nWei Jeonghan menggebrak meja.\n\n\"Bahkan pedang tajam pun akan berkarat jika tidak dipegang. Meskipun Yeonho telah mencapai sesuatu yang luar biasa untuk anak seusianya, jika kita membiarkannya seperti ini, itu akan memburuk.\"\n\n“Ini tidak hanya akan memburuk…”\n\nWei Sanho berbicara.\n\n“Bahkan pedang yang berharga pun tidak ada gunanya jika hanya disimpan di dalam kotak.”\n\n“Itu juga benar.”\n\nWei Jeonghan menghela nafas dalam-dalam.\n\n\"Saya sangat senang anak saya bisa menjadi guru, tapi jika dia menjadi guru, akan lebih baik jika dia tetap tidak berguna. Setidaknya dia tidak punya harapan.\"\n\nKetika kritik terhadap Wei Yanho dimulai, Han Sangah menunjukkan ketidaknyamanannya.\n\n\"Tapi Yeonho sudah sangat menderita. Kita harus membiarkan dia beristirahat...\"\n\n“Dia akhirnya akan beristirahat selamanya.”\n\nHan Sangah tidak bisa membantahnya dan tetap diam.\n\n“Guru Agung Gong.”\n\n“Ya, Tuan Besar Wei.”\n\nWei Jeonghan menatap Gong Mujin dengan mendesak.\n\n“Apa yang harus kita lakukan dengan Yeonho?”\n\n“Kenapa kamu bertanya padaku…”\n\n\"Dia anakku, tapi aku tidak mengenalnya dengan baik. Ketika dia masih kecil, aku keluar rumah, dan ketika dia tumbuh dewasa, aku hanya melihatnya sedang malas. Dan setelah lima tahun tanpa melihatnya... Aku malu mengatakannya, tapi aku tidak mengenal anakku dengan baik. Tapi Grandmaster Gong, bukankah kamu menghabiskan banyak waktu dengan Yeonho?\"\n\nGong Mujin tersenyum pasrah.\n\n“… Begitulah caramu melihatnya, apa yang bisa aku lakukan?”\n\n“Uh.”\n\n\"Dan jika demikian, akan lebih baik untuk bertanya pada Suryun, yang menghabiskan begitu banyak waktu bersamanya. Dia menghabiskan banyak waktu bersamanya seperti aku.\"\n\nWei Jeonghan memandang Wei Suryun setelah perkataan Gong Mujin.\n\n\"Ayah, sama persis seperti sebelumnya. Hanya saja adikku, hanya saja lebih kuat.\"\n\n“Uuuuuuh.”\n\nWei Jeonghan mengerang dan berlutut di atas meja.\n\n“Mereka bilang membesarkan anak adalah hal tersulit di dunia.”\n\nOrang-orang akan mengatakan betapa menyenangkannya memiliki dua anak yang terkenal, tapi Wei Jeonghan merasakan sakit di perutnya hanya dengan memikirkan Wei Yanho.\n\n\"Tidak! Aku tidak bisa membiarkannya seperti ini! Jika aku mati seperti ini, ayahku akan memukulku di dunia bawah! Aku tidak bisa mempermalukan nama keluarga Wei!\"\n\nWei Jeonghan tiba-tiba bangkit dan berteriak.\n\n\"Temukan! Kita harus menemukan cara untuk memperbaiki kemalasan Yeonho! Entah bagaimana caranya!\"\n\nWei Sanho, yang telah memperhatikan situasi, berbicara mendengar teriakan keras Wei Jeonghan.\n\n\"Ayah.\"\n\n\"Ya?\"\n\n“Saya rasa saya punya solusinya.”\n\n\"Oh?\"\n\nMata Wei Jeonghan terbuka lebar.\n\nWei Sanho adalah penangan terbaik Wei Yanho.\n\nSemua orang memandang Wei Sanho, yang berbicara perlahan."}