{"index": 189, "title": "Kronik Novel Penguasa Malas - Bab 190", "content": "**Bab 190: Wajah Holgazan (5)**\n\n“Seperti yang kamu tahu, Yeonho adalah anak laki-laki dengan rasa tanggung jawab yang kuat.”\n\n'Hah?'\n\nWei Jeonghan memandang Wei Sanho dengan takjub.\n\n‘Apakah aku salah dengar?’\n\nSetelah mengintai telinganya beberapa kali, Wei Jeonghan bertanya pada Wei Sanho dengan ekspresi terkejut:\n\n“T… bisakah kamu mengulanginya?”\n\nWei Sanho mengangguk dengan tenang.\n\n“Seperti yang kamu tahu, Ayah, Yeonho adalah anak laki-laki dengan rasa tanggung jawab yang kuat.”\n\n“……Aku tidak salah dengar, menurutku kamu tidak bangun dengan baik.”\n\n“Ini bukan waktunya bercanda, Ayah.”\n\nKaulah yang bercanda, gila!\n\nMerasa berkewajiban?\n\nWei Jeonghan akhirnya menemukan kata yang paling tidak cocok untuk Wei Yanho. Tidak ada kata yang lebih buruk bagi Wei Yanho selain “rasa tanggung jawab”.\n\n\"Yeonho memiliki rasa tanggung jawab yang kuat. Meskipun dia cenderung menghindari pekerjaan, begitu dia memiliki pekerjaan, dia akan melakukan yang terbaik untuk menyelesaikannya.\"\n\n\"Wow.\"\n\nWei Jeonghan mulai memikirkan bagaimana cara membantah pernyataan tidak masuk akal tersebut.\n\nNamun sebelum dia bisa melakukannya, reaksi yang lebih aneh muncul.\n\n“Sepertinya begitu.”\n\nItu adalah kata-kata Gong Mujin.\n\n“Tidak…”\n\nSaat Wei Jeonghan hendak membantah, Wei Suryun pun menyetujuinya.\n\n“Meski dia menolak bekerja, jika itu adalah sesuatu yang harus dia lakukan, dia akan melakukannya.”\n\nApa yang dilihat orang-orang ini?\n\nSaat Wei Jeonghan terkejut, Jin Yeran berbicara.\n\n\"Dia adalah orang yang paling bertanggung jawab dan baik hati yang saya kenal. Dia adalah seseorang yang membantu orang lain meskipun itu bukan tanggung jawab mereka.\"\n\nWei Jeonghan memandang Han Sangah yang duduk di sebelahnya.\n\n\"Istri.\"\n\n\"Ya?\"\n\n“Kita harus melakukan sesuatu.”\n\n\"…Maksudnya itu apa?\"\n\n\"Jika kamu tidak dibutakan oleh cinta, kamu tidak akan mengatakan itu. Menurutku kamu benar-benar dibutakan oleh cinta, jadi sebelum kamu melewatkannya, kita harus menikah dengan orang yang tidak berguna itu... Oh, oh, oh, oh, oh, oh!\"\n\nWei Jeonghan berteriak, melupakan ketenangannya, saat Han Sangah mencubitnya tanpa ampun.\n\n“Saya sangat setuju.”\n\nJangil masuk dan menyetujui.\n\nWei Jeonghan menatap Jangil dengan mata menyipit.\n\n\"Dari mana saja kamu? Tidak, sebelum itu, kenapa kamu harus setuju?\"\n\n“Dengan fakta bahwa Wei Yanho memiliki rasa tanggung jawab yang kuat.”\n\n“Apakah itu sesuatu yang harus dikatakan oleh pengemis sekte Pengemis?”\n\nSaat Jangil hendak menjelaskan, Gong Mujin berbicara.\n\n\"Senior.\"\n\n\"Hmm?\"\n\nGong Mujin berkata dengan ekspresi tidak nyaman:\n\n“Aku sudah berpikir sebentar untuk menjauh dari Yeonho.”\n\n\"Beri tahu saya.\"\n\n“Saat saya berada di dekat Yeonho, saya menjadi marah, frustrasi, kesal, dan ingin mencekiknya…”\n\n“…Tapi dia anakku, tidak pantas kamu menghinanya seperti ini di hadapan ayahnya.”\n\n“Tolong dengarkan aku.”\n\n“Uh.”\n\n\"Saat aku berada di dekat Yeonho, aku menjadi sangat marah hingga tidak bisa berpikir jernih. Tapi setelah memikirkannya, apa yang telah dicapai Yeonho dalam waktu singkat sungguh luar biasa.\"\n\nWei Jeonghan kehabisan kata-kata.\n\nMengapa semua orang melakukan ini?\n\n\"Sejak aku bertemu pria itu, dia telah melakukan banyak hal. Pertama, dia mengalahkan Hantu dan Pedang Iblis, dan dengan mudah menyelesaikan insiden Nasan, yang akan menjerumuskan dunia ke dalam kekacauan.\"\n\n“Hmm…”\n\n“Selain itu, dia mengalahkan mereka yang ingin mencuri teknik rahasia tanpa kehilangan, memasuki Aliansi Bela Diri yang Benar dan menghadapi pemimpinnya.”\n\nEkspresi Wei Jeonghan menjadi semakin tidak menyenangkan.\n\n“T…tapi…”\n\n“Bukan itu saja.”\n\nJangil melanjutkan perkataan Gong Mujin.\n\n“Sebelumnya, dia menangkap anggota sekte setan dan menyelamatkan Seomun muda, dan Wuhan…”\n\nSaat Jangil melihat ke arah Jin Yeran, dia mengangguk.\n\n“Dia menyelamatkan keluarga kami.”\n\n\"Benar. Dan meskipun aku tidak yakin, ada rumor bahwa dia menyelamatkan Pangeran Kedua, yang terlibat dalam konspirasi, di gudang Akademi Agung Harim.\"\n\n“Lalu pedang emas…”\n\n“Benar.”\n\nGong Mujin menggebrak meja.\n\nDia bertanya-tanya dari mana Wei Yanho mendapatkan pedang emas yang dia gunakan untuk melewati pintu… jika dia terhubung dengan Pangeran, keraguan itu akan teratasi.\n\n“Jika kita menganggap bahwa dia menyelamatkan nyawa Pangeran, bukankah itu pencapaian terbesarnya sejauh ini?”\n\n\"Benar.\"\n\nJangil mengangguk dengan antusias.\n\n“Singkatnya, Wei Yanho, segera setelah dia muncul di dunia persilatan, menyelamatkan nyawa Pangeran, menghidupkan kembali Aula Tangan Suci di Wuhan, mengalahkan Ult, mengalahkan Hantu dan Pedang Iblis, dan menyelesaikan insiden Nasan.”\n\n“Prestasi yang luar biasa!”\n\nWei Jeonghan membuka mulutnya lebar-lebar.\n\nHanya ketika dia mendengarnya tampak normal, tetapi mendengarnya secara bersamaan, rasanya tidak manusiawi.\n\n“E… sepatunya itu…”\n\nSementara Wei Jeonghan berjuang dengan perbedaan antara Wei Yanho yang asli dan Wei Yanho dalam ingatannya, Wei Sanho berbicara.\n\n\"Itu wajar. Yeonho adalah anak laki-laki yang paling bertanggung jawab. Dia baik hati dan memiliki hati yang murni.\"\n\nWei Jeonghan meraih dadanya.\n\nTIDAK!\n\nIni tidak sepertiitu!\n\nDia tidak bisa menjelaskannya, tapi dia tidak bisa menjelaskannya.\n\nMeskipun dia adalah putranya, Wei Yanho tidak boleh digambarkan seperti itu.\n\n“Itu…”\n\nBahkan ibunya, yang telah merawatnya selama sepuluh bulan, menyangkalnya dengan ekspresi tidak nyaman.\n\n“Meskipun dia adalah anakku, aku tidak bisa melihatnya seperti ini…”\n\n“Lihat!”\n\nSituasi aneh berkembang di mana orang-orang memuji Wei Yanho sementara orang tuanya dengan tegas menolaknya. Mereka yang paling mengenal Wei Yanho meremehkan keberaniannya.\n\n“Lebih baik menerima kenyataan.”\n\nWei Jeonghan mencengkeram belakang lehernya mendengar kata-kata Jangil.\n\n“Omong kosong!”\n\nAkhirnya, dia berteriak.\n\n\"Apakah anakku yang bertanggung jawab?! Apakah dia punya anak laki-laki yang tidak kukenal? Sanho, bukankah kamu sedang membicarakanmu? Apakah kamu sedang membicarakan Yeonho?\"\n\n“Bahkan jika kamu ingin menyangkalnya, itu adalah kebenarannya.”\n\n“Hahaha…”\n\nWei Jeonghan tertawa pasrah.\n\nBagaimana ini bisa terjadi jika Wei Yanho yang saya kenal berbeda dengan Wei Yanho yang mereka kenal?\n\n\"Persepsi itu aneh. Jika Anda ingin menilai seseorang dengan benar, lihatlah tindakannya. Berdasarkan tindakannya, Wei Yanho adalah pria yang aktif, rajin, dan bertanggung jawab yang tidak membiarkan detail apa pun berlalu.\"\n\n“…….”\n\n\"Tentu saja, tidak mudah untuk menerimanya. Wei Yanho... karena sikapnya yang arogan, membuat orang lain kesal, sehingga sulit untuk melihat sifat aslinya. Saya telah terkejut lebih dari sekali dengan perbedaan antara Wei Yanho yang saya lihat di dokumen dan Wei Yanho yang saya kenal.\"\n\n“Apakah itu tidak berguna sebagai pribadi, tapi luar biasa sebagai seorang pejuang?”\n\n“Sesuatu seperti itu.”\n\nJangil berkata dengan ekspresi tidak nyaman.\n\n“Sebagai seseorang yang mengevaluasi informasi dan nilai orang melalui dokumen, saya setuju dengan Sanho bahwa Wei Yanho memiliki rasa tanggung jawab yang kuat.”\n\n“…Dunia telah hilang.”\n\nWei Jeonghan bergumam pasrah dan berbaring di kursi. “Dia merasakan kaki dan punggungnya melemah.\n\nSemoga Wei Yanho memiliki rasa tanggung jawab yang kuat.\n\n‘Semua orang gila.’\n\nItu anakmu. Apakah ada orang yang mengenalnya lebih baik?\n\nPria yang tidak bangun dari tempat tidur hingga dipukuli saat diminta berlatih.\n\n“Mari kita kembali ke tema utama.”\n\nWei Sanho, yang menang telak tanpa banyak bicara, berbicara lagi.\n\n“Yeonho memiliki rasa tanggung jawab yang kuat dan selalu menyelesaikan tugasnya, tapi dia memiliki rasa malas yang besar.”\n\n“Itu tidak masuk akal!”\n\nWei Jeonghan berteriak, tapi Wei Sanho mengabaikan kata-katanya.\n\n“Apa yang bisa kita lihat di sini adalah… ketika Yeonho bertindak secara bertanggung jawab, itu adalah saat dia memiliki tugas yang jelas.”\n\n“Hmm…”\n\nGong Mujin mengangguk setuju.\n\n“Benar.”\n\nMeskipun Wei Yanho malas, fakta bahwa dia selalu melakukan apa yang harus dia lakukan terlihat jelas ketika dia bertemu dengan Hantu Iblis dan Pedang.\n\nDia menghentikan Hantu dan Pedang Iblis, yang ingin pergi, dan dia sendiri yang membunuh mereka.\n\nJika Wei Yanho hanya malas, dia tidak akan mencoba mengalahkan Iblis Hantu dan Pedang.\n\n“Dia sepertinya sudah berubah.”\n\nWei Yanho luar biasa saat dia melawan Sima Cheonse, tapi jika dia harus memilih momen yang paling luar biasa, itu adalah saat dia menghadapi Iblis Hantu dan Pedang.\n\nWei Yanho, tanpa sikap main-main dan serius, adalah seseorang yang mendekati esensi seorang pejuang, sesuatu yang membuat Gong Mujin terkesan.\n\nSaat itu, Wei Yanho tampak beberapa kali lebih kuat. Meski kemampuannya jauh lebih baik dalam pertarungan melawan Sima Cheonse, dia merasakan hal itu.\n\n“Jika saya selalu menunjukkan sikap itu, orang-orang tidak akan terlalu menderita.”\n\nPerbedaan antara Wei Yanho sebagai pribadi dan Wei Yanho sebagai seorang pejuang terlalu besar.\n\n“Kesimpulannya sederhana saja. Jika kami ingin Yeonho terus berkembang dan bukannya stagnan atau semakin buruk, kami harus memberinya tugas.”\n\n“…tunggu, Wei muda.”\n\nGong Mujin menyela Wei Sanho.\n\n“Itu hal tersulit. Wei Yanho yang saya kenal tidak akan menciptakan tugas untuk dirinya sendiri.”\n\nHingga saat ini, dia telah mengalami beberapa insiden saat menuju Aliansi Bela Diri yang Benar, namun memberikan tugas untuk Wei Yanho yang mengunci diri di kamarnya tidaklah mudah.\n\n“Jika Anda tidak mempercayainya, kami harus menciptakan situasi di mana Anda harus melakukannya.”\n\nEkspresi Wei Sanho tegas.\n\n“Apa yang akan kamu lakukan?”\n\n“Saya pikir ini sulit bagi Aliansi Bela Diri yang Benar. Tidak banyak insiden di sini yang memerlukan intervensi Yeonho. Hal pertama adalah mengeluarkan Yeonho dari Aliansi Bela Diri yang Benar.”\n\n“Hmm…”\n\nGong Mujin menggaruk pipinya.\n\n“Itu tidak mudah.”\n\nNamun jawaban atas perkataan Gong Mujin datang dari tempat lain.\n\n“Menurutku itu bukan masalah.”\n\nJangil turun tangan.\n\n“Anda mungkin harus segera bertindak.”\n\n\"Mengapa?\"\n\nJangil tertawa sinis.\n\n“Sesuatu telah terjadi yang jelas memerlukan campur tangan Wei Yanhotion. Mereka mungkin membicarakannya di kantor pemimpin.”\n\n\"Hah?\"\n\nWei Jeonghan memandang Jangil dengan takjub.\n\nApa yang terjadi?"}