{"index": 19, "title": "Kronik Novel Penguasa Malas - Bab 20", "content": "Bab 20\n\n“Terima kasih.”\n\n“Namun, dari pihak kami juga…”\n\n“Ya?”\n\n“Kami punya prinsip.”\n\n\"Hah?\"\n\nSaat Wei Yan-ho menundukkan kepalanya, Jang-il malah menjelaskan.\n\n“Biaya informasi.”\n\n\"Ah, tarif informasi? Berapa?\"\n\n“Lima nyang.”\n\n“Itu tidak banyak.”\n\nWei Yan-ho mengeluarkan lima koin dari sakunya dan menyerahkannya padanya.\n\n“……”\n\n“Apa?”\n\n“Kalaupun mereka mengejek kami, kami tidak bisa menolak, tapi kalau kami tidak mendapat biaya informasi, kami tidak bisa memberikannya. Bahkan jika mereka membunuh kita semua, prinsip Klan Hao tidak akan berubah.”\n\n“Apa yang kamu bicarakan?”\n\nJang-il menyentuh tulang rusuk Wei Yan-ho.\n\n“Lima nyang perak!”\n\nBiaya informasi seperti apa yang begitu mahal?\n\nIni mencakup informasi kelas satu. Itu sebabnya harganya agak tinggi.\n\nLima nyang perak?\n\nWei Yan-ho mulai mengeluarkan semua koin yang dia simpan di sakunya dan menghitungnya.\n\n“…Aku tidak punya cukup”\n\n“Maaf, jika tidak cukup, kami tidak dapat memberikan informasinya.”\n\n“Kamu tidak bisa begitu saja menjual kepadaku nilai nyang perak yang terpisah.”\n\n“Itu sulit.”\n\n“Maka tidak ada pilihan.”\n\nWei Yan-ho berbalik tanpa penyesalan.\n\n“Mau kemana?”\n\n“Saya harus mencari uang.”\n\n\"Hah?\"\n\nJika saya tidak punya cukup uang, saya harus mendapatkannya.\n\n– Tidak, tidak, kamu tidak bisa, kamu tidak bisa!\n\n“Apa yang tidak bisa saya lakukan? Lalu apa yang harus saya lakukan?”\n\n“Keuheuk, pada akhirnya semuanya menjadi seperti ini.”\n\nJang-il tidak bisa menahan air mata yang mengalir dari matanya.\n\nPada akhirnya, Jang-il diambil semua uang yang sebelumnya diperoleh Wei Yan-ho untuknya, bersama dengan dana daruratnya yang tersembunyi, dan bahkan harus menulis surat promes untuk menutupi sisanya.\n\n“Hatiku sakit.”\n\nWei Yan-ho menjentikkan lidahnya saat dia melihat Jang-il menangis tanpa henti di sudut.\n\n“Kamu benar-benar bodoh, benar-benar bodoh.”\n\nBeginilah cara Wei Yan-ho mencapai tujuannya, bahkan dengan mengambil dana darurat tersembunyi dari kantor cabang umum Kaifeng.\n\nGui Nang-nang mengirimkan dokumen dan Wei Yan-ho memeriksa materi yang diterimanya.\n\nLevelnya berbeda dari material yang diambil para pengemis. Tampaknya organisasi informasi mereka berada pada level lain.\n\nHei, keparat, setelah kamu membawaku keluar untuk mendapatkan uang darurat yang ada di tulangku, apakah itu yang ingin kamu katakan?\n\n“Tapi itulah kenyataannya.”\n\nWei Yan-ho mengangkat bahu.\n\n“Dan aku punya satu permintaan lagi.”\n\nSilakan.\n\n“Saya ingin mengirim surat. Apakah mungkin dari sini?”\n\n“Itu mungkin.”\n\n“Kalau begitu tolong kirim dia ke Guangdong. Apa ini mahal?\n\n“Lebih mahal dari jasa kurir. Namun, dalam hal ini, kami dapat mengganti biayanya dengan menjawab beberapa pertanyaan.”\n\n“Yah, jika kamu melakukan itu, itu akan baik untukku.”\n\nGui Nang-nang bertanya pelan.\n\n“Siapa namamu?”\n\n“Wei Yan-ho.”\n\n\"Usia?\"\n\n“Coba lihat, umurku tujuh belas.”\n\nAnda lebih muda dari saya!\n\nJang-il bergegas maju seolah-olah dia merasa bersalah.\n\nWei Yan-ho dengan santai melemparkan Jang-il yang tergesa-gesa ke sudut dan menatap Gui Nang-nang.\n\n'Tujuh belas.'\n\nGui Nang-nang bertanya-tanya apakah dia harus memercayai tanggapan Wei Yan-ho, yang sama sekali tidak sesuai dengan penampilannya.\n\n“Ketangkasan bela diri dan penampilannya jelas bukan milik anak laki-laki berusia tujuh belas tahun.”\n\n“Tolong beritahu saya dengan tepat.”\n\n“Tetapi apakah itu benar?”\n\n“Wei Yan-ho, Wei Yan-ho…”\n\nSetelah menggumamkan nama Wei Yan-ho sejenak, mata Gui Nang-nang berbinar.\n\n\"Guangdong. Wei Yan-ho. Maukah Anda menjadi tuan muda Wei Yan-ho, putra kedua dari keluarga Wi Guangdong?\"\n\n“Hei, kamu kenal aku?”\n\n“Gui Nang-nang mengangguk.”\n\n\"Saya mengenal Anda. Bagaimana mungkin saya tidak mengenal putra kedua dari keluarga Wi? Selain itu, keluarga Wi pernah menugaskan kami untuk mencari guru muda tersebut, jadi saya lebih mengetahuinya.\"\n\n\"Benarkah? Aku?\"\n\nSaat itu, Jang-il berteriak kaget.\n\n“Hei, Wei Yan-ho, putra kedua dari keluarga Wi, apakah kamu adik San-ho?”\n\n“Hei, kamu kenal kakakku?”\n\nGui Nang-nang menghela nafas.\n\n\"Putra kedua dari keluarga Guangdong Wi, yang diketahui telah meninggal, telah kembali. Jika Anda kembali setahun sebelumnya, kami dapat menerima komisi. Sayang sekali!\"\n\n“Keluarga menagihmu?”\n\n\"Ya.\" Mereka mengatakan akan memberi kami seratus guan emas jika kami menemukan tuan muda.\n\nJang-il mengangguk.\n\n“Mmm, kami juga menerima komisi seperti itu.”\n\n\"Seratus guan emas? Wow, betapa kayanya keluarga kita!\"\n\nMeskipun dia berbicara dengan tenang, Wei Yan-ho harus memegangi hidungnya yang kesemutan.\n\nKeluarganya telah mencarinya selama ini, dan mereka telah menyumbangkan sebanyak seratus guan emas.\n\n“Mereka tidak bisa menyiapkan uang sebanyak itu dengan mudah.”\n\nDia bisa merasakan betapa putus asanya mereka.\n\nJika dia bisa mengikuti kata hatinya, dia pasti mausegera pulang ke rumah.\n\nJika bukan karena inti batin Baek Muhan yang tertanam di tubuhnya, Wei Yan-ho akan langsung pulang tanpa berpikir dua kali.\n\n“Apakah surat itu ditujukan kepada keluarga Wi?”\n\n\"Ya.\"\n\n– Aku akan mengurusnya. Apakah Anda menulisnya sekarang?\n\n“Tolong lakukan itu.”\n\nKetika kertas, kuas, dan tinta sudah disiapkan, Wei Yan-ho menulis surat untuk dikirim pulang dan menyerahkannya kepada Gui Nang-nang.\n\n“Ini dia.”\n\n“Surat itu akan memakan waktu setidaknya sepuluh hari untuk sampai ke Guangdong.”\n\nSaya sudah menunggu lima tahun, berapakah sepuluh hari?\n\n“Maaf atas kesalahpahaman ini, menurut pandangan saya, Anda terlihat seperti Sekte Pengemis…”\n\n“Setelah membusuk di pegunungan selama lima tahun… awalnya aku cukup lembut dan lembut, tahu?”\n\n“Dan ini…”\n\nDia menarik kain merah dari dadanya dan mengulurkannya.\n\n\"Apa ini?\"\n\n\"Itu tandanya kamu adalah pelanggan premium Klan Hao. Jika kamu mengikatnya di tempat kamu tinggal, agen kami akan menemukanmu.\"\n\n“Apakah karena aku membayar banyak uang?”\n\n\"Bukan itu. Mohon anggap itu disampaikan dengan permintaan maaf kami.\"\n\n“Apakah ini gratis?”\n\n“Bukan itu saja.”\n\nWei Yan-ho tampak sedih.\n\n“Kalau begitu, itu tidak ada artinya.”\n\n“Ini akan lebih berguna dari yang Anda kira, kami tidak memberikannya dengan mudah.”\n\nGui Nang-nang tersenyum.\n\nSeorang anak berusia 17 tahun dengan kemampuan menaklukkan Gong-mu dan Sa-geom dalam satu hari?\n\nDia bisa menjamin bahwa tidak ada orang seperti itu di dataran tengah saat ini.\n\nSetidaknya diperlukan satu generasi ke belakang untuk menemukan seseorang dengan kemampuan serupa.\n\nDi dunia persilatan, di mana ketangkasan bela diri adalah hal yang paling penting, seseorang dengan kekuatan yang tidak sesuai dengan usianya adalah eksistensi yang sangat penting.\n\nTidak salah jika membuat hubungan ini.\n\n“Jika Anda bersikeras, lain kali saya akan memberikan biaya informasinya saja.”\n\n\"Benar-benar?\"\n\n\"Aku melakukannya dengan sengaja. Kami tidak ingin apa yang terjadi di sini menjauhkan hubungan antara sekte Hao dan kamu.\"\n\n– Tapi sebenarnya tidak terjadi apa-apa, kan?\n\nMendengar kata-kata Wei Yan-ho, Jang-il mengatupkan giginya.\n\n“Saya bahkan harus menulis IOU dan saya benar-benar bangkrut!”\n\n– Ya, itu biasa, karena kamu naif.\n\n“Tidak!”\n\n“Yah, karena semuanya sudah beres, aku pergi.”\n\n“Perjalanan yang bagus.”\n\nSetelah Wei Yan-ho dan Jang-il pergi, Gui Nang-nang berbicara.\n\n“Gong-mu.”\n\n“Ya, pemimpin.”\n\n\"Segera hubungi kantor pusat. Putra kedua dari keluarga Wi telah kembali.\"\n\n\"Ya.\"\n\nGui Nang-nang mulai berpikir sambil mendengarkan suara Gong-mu.\n\nSaat ini, fakta ini hanya diketahui oleh Klan Hao dan sekte Mendigo.\n\nAkan lebih baik jika Sekte Pengemis juga tidak mengetahuinya, tapi itu tetap merupakan informasi yang berharga.\n\n‘Saya perlu menggunakan ini.’\n\nInformasi mempunyai nilai ketika informasi tersebut langka.\n\n‘Selain itu…’\n\nBukan hanya fakta sederhana bahwa dia telah kembali sebagai guru yang penting.\n\nSaat menghadapi Wei Yan-ho, Gui Nang-nang telah mencoba tingkat ketakutan yang tak terbayangkan.\n\nJika hal itu hanya mungkin terjadi melalui ketangkasan bela diri, Gui Nang-nang, yang rutin bertemu dengan para pemimpin Klan Hao dan tokoh berpengaruh di dunia persilatan, tidak akan mengalaminya untuk pertama kalinya.\n\n“Ada sesuatu di sana.”\n\nWei Yan-ho punya semacam rahasia.\n\nMengetahui itulah yang perlu dilakukan Gui Nang-nang mulai sekarang.\n\n“Aku akan sibuk.”\n\nSetelah meninggalkan Klan Hao, Jang-il mengeringkan air matanya.\n\n“Uangku…”\n\nUang datang dan pergi dan seorang pengemis tidak boleh terobsesi dengan uang. Anda harus setia pada panggilan sejati Anda.\n\n“Keuung.”\n\nJang-il ingin segera menghajar bajingan menjijikkan itu sampai mati.\n\nTapi apa yang bisa dia lakukan jika dia kekurangan kekuatan?\n\n“Sekarang kamu memiliki semua informasinya, kan?”\n\n“Mmm…”\n\n“Jadi tidak ada urusan lagi, kan?”\n\n“Yah… ada sedikit masalah.”\n\n“Bagaimana sekarang?”\n\n“Hmm, aku harus pergi cukup jauh…”\n\nLalu?\n\n“Saya tidak punya uang untuk bepergian.”\n\n“……”\n\nTidak bisakah saya menghasilkan uang di sini sebelum saya pergi?\n\nAir mata mengalir dari mata Jang-il sekali lagi.\n\nSetelah Wei Yan-ho kembali mengambil perbekalan dan barang-barang lainnya dari Jang-il, dia mengemasi barang-barangnya.\n\nMeskipun dia ingin tinggal lebih lama, dengan pemikiran bahwa dia perlu menyelesaikan tugas yang ditinggalkan tuannya secepat mungkin untuk kembali ke rumah, dia menahan kemalasannya atas kemauannya sendiri sehingga ini bisa dibilang pertama kalinya dalam hidupnya.\n\nBegitu besar kerinduan Wei Yan-ho akan rumahnya.\n\n“Baiklah, aku pergi.”\n\n“…Tolong pergi, pergi saja.”\n\n“Jika kamu terus mengatakan bahwa aku tidak akan pergi?”\n\n\"Silahkan pergi.\"\n\n\"Jangan khawatir, aku akan pergi. Sampai jumpa lagi.\"\n\n\"Aku tidak akan menemuimu! Aku tidak akan menemuimu! Aku tidak akan menemuimu lagi meskipun aku mati!\"\n\n\"Benarkah? Maka tidak ada pilihan.\"\n\nWei Yan-ho meninggalkan kabin.\n\nDi same time, semua pengemis di cabang Kaifeng berteriak hore!\n\n“Dia pergi!”\n\n“Dia pergi!”\n\nTak kusangka aku akan hidup melihat seseorang memetik pengemis!\n\n“Ujian terburuk dalam hidupku sebagai pengemis telah berlalu!”\n\n“Buda, tolong awasi bajingan itu dan pastikan dia tidak pernah kembali ke sini!”\n\nWei Yan-ho berangkat untuk menerima ucapan selamat tinggal.\n\nDan melihat sosok Wei Yan-ho pergi, Jang-il terus berpikir.\n\n“Putra kedua dari keluarga Wi…”\n\nCabang Kaifeng dari Sekte Pengemis.\n\nCabangnya terletak tepat di depan kantor pusat.\n\nKarena kantor pusatnya berada di Kaifeng, cabang tersebut hampir tidak melakukan apa pun.\n\nItu hanya nama cabang; peran sebenarnya dari cabang Kaifeng terpisah.\n\nUntuk melatih para pemimpin masa depan untuk memimpin sekte Mendigo dan membina mereka.\n\nOleh karena itu, jabatan kepala cabang Kaifeng secara tradisional ditempati oleh Sekte Pengemis Pengemis Kecil.\n\nPemimpin Sekte Pengemis berikutnya, Mendigo Jang-il Kecil, tersenyum saat melihat sosok pensiunan Wei Yan-ho.\n\n\"San-ho, ini sedikit berbeda dari apa yang dikatakan teman itu, tapi dia pasti pria yang unik. San-ho ingin sekali mengetahuinya.\"\n\nJang-il kembali ke kabin untuk menulis surat untuk dikirim ke Wei San-ho.\n\nSelagi melakukan itu, dia menatap Wei Yan-ho untuk terakhir kalinya.\n\n“Ini unik, tapi saya tidak ingin melihatnya lagi.\n\n______\n\nWei Yan-ho berjalan perlahan dengan ransel di punggungnya.\n\n“Apakah ini awalnya?”\n\nDia telah memperoleh informasi tentang tempat-tempat yang disebutkan gurunya.\n\nSekarang dia juga sudah memutuskan ke mana harus pergi.\n\nMeskipun dia mungkin harus melakukan perjalanan jauh, perjalanannya yang sebenarnya baru saja dimulai.\n\n“Saya harus menyelesaikannya dengan cepat dan pulang. Aku ingin bertemu Ibu, Ayah dan juga Suryeon. Kakak laki-lakiku? Saudaraku… mmm, apakah dia akan memukulku?”\n\nWei Yan-ho berjalan di jalan sambil bersiul.\n\nBiasanya, dibutuhkan waktu sepuluh hari untuk sampai ke tujuan pertama.\n\nNamun…\n\nBaik Wei Yan-ho maupun Jang-il tidak mengetahuinya.\n\nBahwa kecepatan pergerakan orang biasa dan kecepatan pergerakan Wei Yan-ho berada dalam dimensi yang berbeda.\n\nWei Yan-ho, yang mengira perbekalan sepuluh hari akan baik-baik saja, menyadari ketika dia kehabisan semua perbekalan yang bahkan belum mencapai seperempat dari tujuannya.\n\nKarena dia mengulangi pola berjalan untuk dua shijin dan tidur untuk dua belas shijin, tidak mungkin perbekalannya akan bertahan lama.\n\nJadi, ketika Wei Yan-ho sampai ke tujuan pertamanya dengan memegangi perutnya yang lapar, sudah sebulan penuh sejak keberangkatannya.\n\n***\n\n“Saat itu saya benar-benar berpikir saya tidak akan pernah melihatnya lagi.”\n\nGuangqushen menggigil seolah-olah dia menggigil di tulang punggungnya.\n\n“Tidak, aku seharusnya tidak mengenalnya. Seharusnya aku memutuskan semua hubungan dengan pria itu. Seharusnya aku tidak melakukan hal bodoh seperti menghubungi pria San-ho ini!\n\nSejarawan ragu mengamati penampilan Guangqushen.\n\nBagaimanapun juga, Guangqushen adalah seseorang yang pernah menjabat sebagai pemimpin sekte massal yang disebut sekte Mendigo, dan bahkan sekarang dia adalah seseorang yang disebut sebagai legenda dunia persilatan.\n\nTidak peduli seberapa besar Wei Yan-ho dikatakan, bagaimana dia bisa menggoyahkan Guangqushen sampai titik ini?\n\n“Yah… kecuali kepribadiannya yang agak aneh, bukankah dia sepertinya punya masalah khusus?”\n\nPada saat itu, Guangqushen terjatuh dan menimpa The Historian seperti kilat dan mencengkeram lehernya.\n\n“Apakah kamu percaya itu?”\n\nKeulleok!\n\nGuangqushen melepaskannya dan menghela napas dalam-dalam.\n\n“Sebenarnya, aku juga berpikir begitu.”\n\n\"Permisi?\"\n\n“Saya pikir dia adalah pria yang menarik, meskipun dia unik dan aneh, pada saat itu, tentu saja.”\n\n\"Apa maksudmu?\"\n\n\"Seharusnya aku memutuskan semua hubungan kalau begitu. Jika aku melakukannya, aku tidak akan mengalami hal buruk seperti itu di kemudian hari. Di antara mereka yang terlibat dengan Wei Yan-ho, tidak ada seorang pun yang memiliki pengalaman baik! Tidak seorang pun!\"\n\n“……”\n\nGuangqushen melanjutkan dengan suara gemetar.\n\n\"Ambil saja tempat itu. Ya, tempat pertama yang didatangi orang itu.\n\nKemana dia pergi?\n\nMenurut Anda di mana itu?\n\n“Saya tidak tahu.”\n\n“Tempat yang paling tidak cocok untuk orang itu, ruang belajar tempat buku hidup dan bernafas.”\n\n“Jangan beri tahu aku?”\n\n“Benar, Dunia Akademik. Aula belajar yang tenang dan damai itu tiba-tiba mulai mengalami badai ketika orang itu muncul.”\n\n“……”\n\n“Sebenarnya orang ini membawa bencana kemanapun dia pergi. Meski tidak disengaja, kecelakaan tidak pernah berhenti kemana pun dia pergi. Seharusnya aku mengetahuinya saat itu.”"}