{"index": 190, "title": "Kronik Novel Penguasa Malas - Bab 191", "content": "**Bab 191: Holgazan Menerima Tugas (1)**\n\nBaek Hoemyung mengangguk saat menerima laporan.\n\n“Tidak ada masalah?”\n\n\"Kami telah mempersiapkannya selama lebih dari sepuluh tahun. Kami telah meninjau dan meninjau rencana tersebut berkali-kali.\"\n\nEkspresi Baek Hoemyung mengeras.\n\n\"Dunia sedang berubah. Sebuah rencana sepuluh tahun yang lalu tidak lagi relevan. Jika kita tidak menyesuaikannya dengan perubahan, sepuluh tahun itu akan sia-sia.\"\n\n“Saya akan mengingatnya, dan saya akan mengingatnya lagi.”\n\nNamun ekspresi Baek Hoemyung tidak berubah.\n\n“Hmm…”\n\nItu adalah tugas yang sangat penting.\n\nIni adalah pertama kalinya mereka menuai hasil dari pekerjaan rahasia mereka. Keberhasilan tugas ini akan menentukan gerakan mereka selanjutnya.\n\n“Apakah mereka sudah sampai?”\n\n“Iya.Mereka bilang mereka akan segera tiba.”\n\n“Hmm…”\n\nBaek Hoemyung mengangguk pelan.\n\n\"Ayah benar. Yang paling penting adalah keluarga, dan bagaimana kami akan memetik hasil kerja kami. Tapi aku mengabaikan saudara-saudaraku dengan dalih melindungi keluarga. Merangkul saudara-saudaraku seharusnya menjadi prioritasku sebagai seorang pemimpin.\"\n\nBawahannya tidak menjawab, hanya menundukkan kepalanya.\n\nTapi dia mendengar kata-kata Baek Hoemyung.\n\nSebagai seorang pemimpin.\n\nKata-kata itu mempunyai arti yang besar. Artinya Baek Hoemyung tidak lagi memandang saudara-saudaranya sebagai rival.\n\n“Itu wajar.”\n\nPosisi Baek Hoemyung dan kedua saudara laki-lakinya dalam keluarga Baek sangat berbeda. Jika Baek Hoemyung tidak melakukan kesalahan besar, posisinya sebagai pemimpin masa depan akan terjamin. Meskipun pemimpin saat ini lebih mengutamakan prestasi dan keterampilan dibandingkan garis suksesi, jika Baek Hoemyung terus bekerja keras, posisinya tidak akan tergoyahkan.\n\n“Jadi, kali ini…”\n\nPada saat itu, suara nyaring terdengar dari luar.\n\n“Pemimpin muda.”\n\nEkspresi Baek Hoemyung mengeras.\n\nSiapa yang mencarinya di tengah rapat?\n\n“Apa yang terjadi?”\n\n“Penatua Agung telah tiba.”\n\n“Pamanku?”\n\nBaek Hoemyung banyak membuka matanya.\n\n“Undang dia!”\n\nBaek Hoemyung tiba-tiba bangkit dan berlari menuju pintu masuk. Pintu terbuka, dan seorang lelaki tua berambut putih dan berambut bagus masuk.\n\n\"Berapa lama.\"\n\n“Salam, Tetua Agung.”\n\n“Hahahaha, ya, pemimpin muda.”\n\nOrang tua itu, dengan ekspresi ramah, menepuk punggung Baek Hoemyung.\n\n“Paman, jangan gunakan bahasa formal seperti itu, aku merasa tidak nyaman.”\n\n\"Bukan seperti itu. Anda adalah pemimpin masa depan keluarga, dan saya hanyalah orang tidak berguna yang bergantung pada keluarga untuk bertahan hidup, bagaimana mungkin saya tidak menggunakan bahasa formal? Pemimpin muda, jangan bicarakan hal ini lagi.\"\n\n“Tapi…”\n\n“Hahahaha, malah… aku haus setelah perjalanan jauh, kenapa kamu tidak menuangkan secangkir teh untukku?”\n\n“B… ya, silakan masuk.”\n\nBaek Hoemyung, terkejut, mempersilakan lelaki tua itu masuk. Dia menunjukkan tempat duduk terbaik, tapi lelaki tua itu tertawa dan duduk di tempat lain. Baek Hoemyung, dengan ekspresi penyesalan, duduk di kursi terbaik, menyajikan teh dan menawarkannya kepada lelaki tua itu.\n\n\"Paman.\"\n\n\"Saya tahu maksud Anda, pemimpin muda, tapi ini wajar. Aturan keluarga dipertahankan ketika semua orang memenuhi tugasnya. Tempat saya di sini, jadi saya harap pemimpin muda memahami perasaan saya.\"\n\n\"Dipahami.\"\n\nBaek Hoemyung mengangguk pelan.\n\nSaya tidak bisa memaksa lagi jika orang tua itu begitu tegas.\n\n“Apakah persiapannya berjalan dengan baik?”\n\n“Kami melakukan semua yang kami bisa.”\n\n“Meskipun kamu adalah pemimpin muda, kamu pasti berpikir bahwa kamu adalah pemimpin keluarga.Pemimpin tidak bisa mengurus semuanya, bukan?”\n\n“Saya ingat.”\n\nOrang tua itu tersenyum.\n\n“Pekerjaan yang dilakukan pemimpin sekarang seharusnya menjadi tugasku, tapi aku merasa bersalah karena membuatmu tidak nyaman.”\n\n\"Itu tidak masuk akal! Tidak ada yang mengabaikan pekerjaan yang telah dia lakukan untuk keluarga. Saya juga bersyukur. Siapa yang berani meremehkan kerja kerasnya untuk keluarga?\"\n\n“Hanya itu yang bisa saya lakukan.”\n\nOrang tua itu tersenyum dan melanjutkan:\n\n\"Namun, kali ini tidak boleh ada kesalahan. Langkah pertama itu penting.\"\n\n“Ya.Saya akan melakukan yang terbaik untuk menghindari kesalahan.”\n\nOrang tua itu memandang Baek Hoemyung dengan ekspresi puas, mengambil cangkir tehnya dan meminumnya sedikit.\n\n“Dan anak-anak?”\n\nBaek Hoemyung segera mengerti siapa yang dimaksud oleh sesepuh itu.\n\n\"Mereka sedang dalam perjalanan. Merekalah yang paling penting dalam tugas ini.\"\n\n“Kamu sendiri tidak akan pergi?”\n\n\"Umur saya jadi masalah. Selain itu, mereka bisa melakukannya.\"\n\n\"Hmm?\"\n\nOrang tua itu memandang Baek Hoemyung dengan heran.\n\n“Anda telah belajar toleransi.”\n\n\"Saya telah menjadi pemimpin yang buruk, tidak mampu memimpin saudara-saudara saya ke jalan yang benar. Pemimpinlah yang mengajari saya.\"\n\n\"Itu bagus. Sangat bagus.\"\n\nOrang tua itu mengangguk berulang kali dan melanjutkan:\n\n“Saya pikir Anda kurang toleransi, tapi sekarang Anda tampaknya sudah dewasa sebagai seorang pemimpin, saya sangat puas.”\n\n“Aku sedang bekerjang di atasnya.\n\nSetelah tersenyum puas, lelaki tua itu perlahan menikmati tehnya.\n\nBaek Hoemyung menunggu lelaki tua itu menghabiskan tehnya dan berbicara:\n\n“Bagaimana perjalananmu?”\n\n\"Ha ha ha ha.\"\n\nOrang tua itu meninggalkan cangkirnya, menyeka mulutnya.\n\n“Mengendalikan harimau ompong itu mudah. Di masa lalu, kita tidak bisa mengendalikan mereka sesuka kita, tapi harimau tanpa kepala tidak menakutkan. Semuanya akan berjalan sesuai rencana pemimpin.”\n\n\"Oh!\"\n\nBaek Hoemyung memandang lelaki tua itu dengan antusias.\n\nMeskipun tetua itu kuat, mereka bukanlah lawan yang mudah, jadi dia lega mendengar bahwa semuanya berjalan dengan baik.\n\n“Semuanya baik-baik saja. Ha ha ha ha.\"\n\nOrang tua itu mengerutkan kening mendengar kata-kata Baek Hoemyung.\n\n“Tapi, pemimpin muda.”\n\nBaek Hoemyung menegakkan dirinya dengan menyadari bahwa suara lelaki tua itu lebih keras dari sebelumnya.\n\n“Saya dengar segalanya tidak berjalan baik, apa yang terjadi?”\n\n\"Saya minta maaf.\"\n\nSaya tidak perlu bertanya apa maksudnya. Satu-satunya kegagalan dalam beberapa tahun terakhir adalah insiden Perbendaharaan Kaisar Pedang.\n\n“Saat semuanya berjalan baik, Wei Yanho turun tangan…”\n\n“Wei Yanho?”\n\nBaek Hoemyung bertanya lagi, merasa reaksi lelaki tua itu aneh.\n\n“Apakah kamu mengenalnya?”\n\n“Hahahaja, Wei Yanho…”\n\nOrang tua itu membelai janggutnya.\n\n“Saya pikir dia bukan anak laki-laki normal, tapi saya tidak menyangka dia akan terlalu mengganggu rencana kami. Jika saya tahu, saya akan melenyapkannya hari itu.”\n\n“Kamu sudah mengenalnya.”\n\nOrang tua itu mengangguk.\n\n“Iya. Saya menemukannya dalam perjalanan untuk menemui mereka.”\n\n“Seperti apa dia?”\n\n“Yah, bagaimana aku mengatakannya?”\n\nOrang tua itu menggaruk pipinya.\n\n“Saya tidak tahu bagaimana menjelaskannya… tapi mengingat usia dan levelnya, saya pikir itu akan menjadi lawan yang baik untuk anak muda.”\n\n“Kalau begitu kamu melihatnya dengan baik. Mereka sudah menerima pukulan. Saya juga mendapat pukulan, jadi saya tidak bisa mengolok-olok mereka.”\n\n\"Mereka semua?\"\n\n“Yang membuatku malu… ya.”\n\n“Hahahaha, sungguh mengejutkan.”\n\nOrang tua itu memandang Baek Hoemyung dan berbicara.\n\n“Bagaimana menurutmu?”\n\n“……apa yang kamu bicarakan?”\n\n“Apakah menurutmu Wei Yanho akan menjadi masalah?”\n\nBaek Hoemyung menggelengkan kepalanya.\n\n“Penilaian kita ibarat aliran sungai yang deras. Beberapa batu di dasar sungai tidak akan mengubah aliran sungai.”\n\n“Apakah menurutmu begitu?”\n\n“Tapi…”\n\nBaek Hoemyung berkata dengan serius:\n\n“Saya tahu ada banyak sekali kasus dalam sejarah di mana hal-hal sepele mengubah jalannya sejarah. Sekali atau dua kali bisa jadi itu kebetulan, tapi tiga kali itu bukan kebetulan.”\n\n“Kamu benar.”\n\n“Itulah mengapa saya lebih suka menghilangkannya, tapi tidak ada cara yang baik.”\n\n“Hmm…”\n\nOrang tua itu membelai janggutnya dan berkata:\n\nBagaimana kalau kita melibatkan dia dalam masalah ini?\n\n“Dalam hal ini?”\n\n“Bukankah dia memenuhi syarat?”\n\n“Hmm…”\n\nBaek Hoemyung mengangguk.\n\n“Ide bagus. Mereka juga ingin membalas dendam padanya.”\n\n\"Ha ha ha ha.\"\n\nPenatua itu mengangguk puas dan berkata:\n\n“Jika ini berjalan dengan baik, dunia akan mengingat nama kami dengan lebih pasti dibandingkan sebelumnya.”\n\n“Tentu saja, kawan.”\n\nOrang tua itu dan Baek Hoemyung memandang dan tersenyum.\n\n* * *\n\n“Kamu tidak bisa mengalahkannya?”\n\n\"TIDAK.\"\n\n\"Mengapa?\"\n\nWei Yanho cemberut pada Baek Muhan dengan menatapnya tajam.\n\nDia tahu.\n\nBaek Muhan bukanlah Baek Muhan yang sebenarnya. Itu adalah ilusi yang diciptakan oleh *Mongnyeongong* (/seni pertarungan mimpi) dan ingatannya. Pertanyaan Baek Muhan adalah pertanyaannya, dan jawaban Baek Muhan adalah jawabannya.\n\nTapi…\n\n‘Meskipun aku tahu, aku merasa terganggu melihatnya.’\n\nWei Yanho tiba-tiba berkata:\n\n“Perbedaan energi internal terlalu besar. Saya harus menggunakan kekuatan sepuluh kali lebih banyak untuk menghadapinya. Sungguh menakjubkan bahwa saya bisa menjaga keseimbangan, tetapi tuan, Anda memarahi murid baik Anda.”\n\n“Itu karena kamu bodoh.”\n\n“Uh.”\n\nWei Yanho menyeringai dan berteriak:\n\n“Tidak banyak orang secerdas saya! Saya seorang anak ajaib!”\n\n“Anak ajaib yang malas. Itu sungguh mengejutkan saya.”\n\n“…….”\n\nBaek Muhan mendengus dan perlahan mengangkat pedangnya.\n\n“Perbedaan energi internal? Maksudmu kamu bisa mengalahkanku jika aku hanya menggunakan sepersepuluh energi internalku?”\n\n\"…TIDAK.\"\n\nWei Yanho dengan jujur ​​mengakuinya.\n\nBahkan jika dia tidak menggunakan energi internal, gurunya dapat dengan mudah mengalahkannya.\n\n“Lihat.”\n\nPedang tuannya mulai bergerak perlahan."}