{"index": 191, "title": "Kronik Novel Penguasa Malas - Bab 192", "content": "**Bab 192: Holgazan Menerima Tugas (2)**\n\nPedang itu seperti ilusi.\n\nIa bergerak tanpa bergerak, mengalir tanpa mengalir. Tidak mungkin untuk membedakan apakah sang master menggerakkan pedangnya atau apakah pedangnya bergerak sendiri.\n\nKealamian.\n\nItu adalah kata yang umum.\n\nTapi melihat pedang itu, Wei Yanho menyadari betapa ilusinya kata “alam” yang dia gunakan. Itu bukanlah kata-kata seperti “pedang itu hidup” atau “penuh vitalitas”.\n\nItu baru saja.\n\nPedang itu secara alami berada di tempat yang seharusnya. Tampaknya dunia cocok dengan pedang.\n\nBanyak kata dan ungkapan muncul di benaknya, tapi tidak ada satupun yang bisa menggambarkan pedang itu secara akurat.\n\n“Ini jebakan.”\n\nPedang tanpa energi internal bergerak dengan mulus, tapi tidak memiliki kekurangan.\n\nBagaimana jika tinju Sima Cheonse mengenai pedang itu?\n\nWei Yanho tersenyum.\n\nPada saat dia menyentuh pedangnya, tinju Sima Cheonse akan patah seperti sutra yang dipotong oleh pedang tajam, dan tubuh Sima Cheonse akan menderita hal yang sama.\n\nPedang yang bergerak dengan kealamian terhebat di dunia, tempat energi batin, roh, dan tubuh bergabung menjadi satu.\n\nPedang itu adalah teror.\n\nSang master perlahan mengangkat pedangnya dan menyimpannya, lalu bertanya:\n\n“Apakah kamu melihatnya?”\n\n\"…Ya.\"\n\n“Apa yang kamu lihat?”\n\n\"Aku tidak tahu.\"\n\nSaat Wei Yanho menggelengkan kepalanya, Baek Muhan menjentikkan lidahnya.\n\n“Bodoh sekali!”\n\n“Uh.”\n\nWei Yanho gemetar dan berteriak:\n\n\"Umurku baru dua puluh tahun! Aku tidak bisa menandingi kemampuan guruku, yang telah menggunakan pedang sepanjang hidupnya, dalam sekejap.\"\n\n“Saya mencapai level ini pada usia Anda?”\n\n“……Ada pengecualian di dunia ini.”\n\nWei Yanho menghela nafas.\n\n“Sungguh menakjubkan.”\n\nSemakin dia mengalami dunia, semakin dia menyadari betapa luar biasa Baek Muhan. Meskipun Wei Yanho sombong, jika dia mengenal seseorang sebagai gurunya, dia tidak akan bersikap begitu berani.\n\n‘Apakah ini benar-benar yang terbaik sepanjang masa?’\n\nSetelah melihat teknik rahasia Kaisar Pedang, dia menyadari kedalaman keterampilan tuannya, dan setelah melawan Sima Cheonse, dia menyadari kehebatan tuannya.\n\nTerkadang hal itu membuatnya bangga, namun terkadang ia juga merasakan jarak yang tidak dapat diatasi.\n\n\"Menguasai.\"\n\n\"Apa?\"\n\n“Bisakah aku mengalahkan gurunya?”\n\nBaek Muhan tersenyum.\n\n“Jangan pernah memimpikannya, pemalas.”\n\n“Uh.”\n\nWei Yanho gemetar.\n\n'Itu adalah ilusi. Dia bukan guruku yang sebenarnya.’\n\nMeskipun aku mengetahuinya, aku mengetahuinya… mengapa setiap kata-katamu begitu menjengkelkan?\n\nBaek Muhan tersenyum melihat Wei Yanho gemetar.\n\n“Apakah kamu ingin melupakanku?”\n\n\"Tentu saja.\"\n\n\"Mengapa?\"\n\nWei Yanho kehabisan kata-kata.\n\nMengapa?\n\nMengapa kamu ingin mengalahkan gurumu?\n\nBahkan jika dia tidak bisa melupakannya, dia tidak akan mengubah hidupnya, tapi mengapa pria malas itu berusaha sekuat tenaga untuk sesuatu yang tidak akan mengubah hidupnya?\n\nSaat Wei Yanho tampak bingung, Baek Muhan menjawab:\n\n“Itu wajar bagi seorang pejuang.”\n\n“…Guerrero.”\n\nWei Yanho tidak bisa tidak bertanya-tanya.\n\nApakah dia seorang pejuang?\n\nJika seorang pendekar adalah seseorang yang telah mempelajari ilmu silat, maka ia adalah seorang pendekar. Namun jika seorang pejuang adalah seseorang yang mendedikasikan hidupnya untuk seni bela diri dan mencari standar yang lebih tinggi, Wei Yanho bukanlah seorang pejuang.\n\nApakah dia seorang pejuang atau bukan?\n\n♪ Buk! ♪\n\nSebelum aku sempat berpikir lebih dalam, pedang Baek Muhan mengenai kepala Wei Yanho.\n\n\"Duka!\"\n\nWei Yanho meraih kepalanya dan berlutut.\n\n“Kenapa kamu memukulku!”\n\n“Ck ck, bodoh sekali.”\n\nBaek Muhan menjentikkan lidahnya saat melihat Wei Yanho dengan mata menyipit.\n\n\"Apa itu pejuang? Seorang pejuang adalah seseorang yang memegang pedang.\"\n\n“Dan teknik tombak, tinju, kaki?”\n\n“Jika kamu tidak ingin aku memukulmu dengan semua yang kamu katakan, tutup mulutmu.”\n\n\"Ya.\"\n\nWei Yanho menutup mulutnya dengan tenang dan menyatukan kedua tangannya. “Gurunya adalah seseorang yang melakukan apa yang dia katakan.\n\n“Satu-satunya hal yang aku sesalkan tentangmu adalah kamu terlalu pintar.”\n\n\"Oh!\"\n\nApakah itu pujian?\n\n“Orang pintar cenderung menyelesaikan segala sesuatu dengan pikirannya sebelum mengalaminya. Seperti kamu sekarang. Anda tidak mencoba merasakan apa itu pejuang, tetapi Anda mendefinisikannya dan menyesuaikan diri dengan kerangka itu.”\n\n“…… Bukankah itu yang terjadi pada semua orang?”\n\n“Terutama kamu seperti itu.”\n\nBaek Muhan memandang Wei Yanho dengan cemberut.\n\n“Kamu sudah pintar, dan pada dasarnya kamu malas, jadi kamu hanya mencari cara yang paling mudah dan tidak melelahkan.”\n\n“Bukankah itu efisiensi?”\n\n“Apa yang akan kamu lakukan jika ada sungai di depanmu?”\n\n“Saya akan menghindarinya.”\n\n“Bagaimana jika ada gunung di belakangnya?”\n\n“Saya akan mengitarinya.”\n\n“Ya, kamu akan melakukan itu. Namun bagaimana jika Anda selalu menghindari gunung dan sungai? Anda harus mengikuti rodeo besar. Bukankah seseorang yang melintasi gunung dan sungai, meskipun lebih sulit, akan sampai di sanalebih cepat?”\n\n“Hmm…”\n\n“Khasiatnya seperti itu. Jika Anda mencoba menyelesaikan masalah dengan mudah, meskipun awalnya tampak cepat, pada akhirnya akan memakan waktu lebih lama. Anda tidak boleh hanya melihat masa kini, namun masa depan, dan Anda harus rela menanggung kesulitan.”\n\n“Itu sulit.”\n\n\"Ya. Khusus untuk Anda. Karena kamu mencoba menjalani hidup dengan terlalu mudah.”\n\nMaksudmu aku tidak bisa melupakanmu seperti itu?\n\n“Saya tidak tahu itu.”\n\nWei Yanho menggonggong.\n\n“Saya tidak mengerti.”\n\nBaek Muhan tersenyum.\n\n“Wajar jika Anda tidak memahaminya. Level seseorang tidak ditentukan seperti itu. Jika sepuluh orang mendaki gunung, jalur mereka akan berbeda, dan tidak ada yang tahu siapa yang akan mencapai puncak terlebih dahulu.”\n\nWei Yanho cemberut.\n\n“Maksudmu aku bisa atau tidak bisa mengalahkanmu? Karena saya tidak memahaminya, tolong jawab saya dengan jelas dan singkat.”\n\n“…Aku akan menghajarmu agar kamu mengerti.”\n\n“Saya akan melakukan yang terbaik untuk memahaminya.”\n\nBaek Muhan tersenyum dan berkata:\n\n“Jalanku bukan jalanmu.”\n\n“…….”\n\n“Kamu harus menemukan pedangmu sendiri. Apakah kamu tidak melihat dunia untuk itu?”\n\n\"Ya.\"\n\nWei Yanho mengangguk dengan serius.\n\nPedang tuannya tidak terkalahkan.\n\nJika Anda mengikuti jalur guru Anda, Wei Yanho juga bisa menjadi tak terkalahkan.\n\nTapi…\n\nDia tidak akan bisa mengalahkan gurunya seperti itu.\n\nAda cara untuk mendekati level guru Anda, tetapi Anda tidak akan bisa mengatasinya di jalur itu. Ada jalan lain yang tampaknya sulit untuk dijangkau, namun mungkin ada peluang untuk mengalahkan guru Anda di jalan itu.\n\nWei Yanho memilih cara kedua tanpa ragu-ragu.\n\nIa tidak dapat menentukan potensi dirinya terlebih dahulu, meskipun jalannya penuh kesulitan.\n\n‘999 dari 1000 upaya akan gagal.’\n\nMeski hasilnya terlihat jelas.\n\n“Yeonho.”\n\nBaek Muhan memanggil Wei Yanho dengan suara lembut.\n\n“Ya, tuan.”\n\n“Jangan terobsesi untuk melupakanku.”\n\n“Hmm…”\n\n“Yang penting bukanlah mengalahkanku, tapi menemukan pedangmu sendiri.”\n\n“Sepertinya itu lebih sulit. Aku tidak memahami maksudmu. Saya tidak mengenal diri saya dengan baik, jadi sulit untuk mengetahui jenis pedang apa yang saya inginkan.”\n\n“Tidak, semua orang mengenalmu, kenapa kamu tidak mengenal dirimu sendiri? Kamu benar-benar tidak tahu?”\n\n“E… itu tidak penting.”\n\n“Bocah Membosankan.”\n\nBaek Muhan berjalan menuju Wei Yanho dan membelai kepalanya.\n\n“……itu menggelitikku.”\n\n“Ini lebih baik daripada rasa sakit, bukan?”\n\n“Aku pandai menggelitik.”\n\n“Ck.”\n\nBaek Muhan memandang Wei Yanho dan berkata:\n\n“Ini bukan tentang menemukan pedangmu sendiri.”\n\n“Kamu bilang aku harus menemukannya beberapa saat yang lalu. Anda berubah pikiran, apakah ini karena usia?”\n\n“Apakah kamu ingin aku berubah pikiran?”\n\n“Head, ini hanya lelucon.”\n\nWei Yanho menyusut ketika Baek Muhan menatapnya dengan tajam.\n\n'Orang tua yang tidak peka!'\n\nBahkan dalam mimpinya, dia kuat. Jika itu adalah mimpinya, dia harus membiarkan dia menang agar adil. Seorang lelaki tua yang menyerang seseorang dalam mimpinya.\n\n“Ini tentang menciptakan pedangmu sendiri.”\n\n“…… ya?”\n\n“Bayangkan pedang yang Anda inginkan ada dalam pikiran Anda. Dan pikirkan tentang apa yang Anda butuhkan untuk membuat pedang itu.”\n\nWei Yanho memandang Baek Muhan dengan ekspresi bingung.\n\n“Hmm.”\n\nBaek Muhan menghela nafas dan menepuk kepala Wei Yanho.\n\n“Ini mungkin terlalu dini bagimu. Pada waktunya, ketika Anda sudah lebih baik, Anda akan mengerti. Pedang adalah cara lain untuk mendefinisikan dirimu.”\n\n“Apa yang kamu katakan terdengar seperti omong kosong Shaolin atau Wudang yang sangat dibenci oleh tuannya.”\n\n\"Apa?\"\n\n“Saya akan selalu mengingat nasihat Anda, tuan.”\n\n“Dalam hal ini, mari berjuang keras hari ini.”\n\n“…… hari ini juga?”\n\nBaek Muhan mengangguk dengan antusias.\n\n“Kamu takut pada pemuda itu terakhir kali?”\n\nAnak muda…\n\nMaksudmu Sima Cheonse?\n\nDibandingkan dengan Baek Muhan, Sima Cheonse masih muda.\n\nSiapa yang takut?\n\n“Murid yang menerima pelatihanku dan bertarung bersamaku, takut dengan tipe itu dan tidak bisa menunjukkan kekuatan aslinya, dan aku, gurunya, menangis diam-diam.”\n\n“…Tuan, tenanglah. Kamu sudah mati. Atau lebih tepatnya, kamu mati sebelum bertemu denganku.”\n\n“Sepertinya aku terlalu memanjakanmu.”\n\n♪ Retak! ♪\n\nSuara tulang Baek Muhan terdengar bertabrakan saat dia meraih pedangnya.\n\n“Jika aku lebih sering bertengkar denganmu, kamu tidak akan mempercayai dirimu sendiri… ini bukan masalah skill, tapi masalah sikap, yang lebih menyakitiku.”\n\n“…… Terkutuklah *Mongnyeongong/seni pertarungan mimpi*.”\n\nWei Yanho menatap ke langit dengan ekspresi sedih.\n\nInilah dunia mimpi yang diciptakan oleh Baek Muhan. Karena itu diciptakan berdasarkan kesadarannya, tidak ada yang bisa disembunyikan, dan tidak ada jalan keluar.\n\nDan semakin kuat Wei Yanho, dan semakin dia memahami seni bela diri, semakin luas dan mendalam seni bela diri Baek Muhan.\n\nDengan kata lain, Baek Muhan dalam mimpi Wei Yanho menjadi lebih kuat seiring Wei Yanho leatahu tentang Baek Muhan yang asli.\n\n“Aku akan menunjukkan kepadamu neraka… tidak, aku akan melatihmu sehingga kamu tidak akan pernah mempercayai pertarungan sesungguhnya lagi!”\n\n“Sepertinya kamu menunjukkan sifat aslimu, tuan.Tuan?”\n\n\"Diam!\"\n\nPedang Baek Muhan menutupi dunia dan menimpa Wei Yanho.\n\nWei Yanho bergumam di tempat kejadian.\n\n“Ini tidak masuk akal…”\n\n♪ Gemuruh! ♪"}