{"index": 192, "title": "Kronik Novel Penguasa Malas - Bab 193", "content": "**Bab 193: Holgazan Menerima Tugas (3)**\n\n“Wuaaaaaaaaaaaaaaaaah!”\n\nWei Yanho menendang selimut dan melompat.\n\n\"Haak! Haak! Haak! Haak!\"\n\nWei Yanho menyeka keringat dingin di wajahnya dengan lengan bajunya dan meraih kepalanya, pusing.\n\n“Orang tua itu luar biasa!”\n\nDia memahaminya dengan pikirannya.\n\nMimpi Baek Muhan adalah ciptaan Wei Yanho. Alasan Baek Muhan menjadi jauh lebih kuat adalah karena, seiring dengan peningkatan Wei Yanho, dia mulai memahami dan mengalami teknik bela diri yang ditunjukkan Baek Muhan kepadanya.\n\nApa yang dapat dipahami seorang anak ketika melihat puisi Du Fu atau Bai Juyi?\n\nSaat Anda mempelajari dan belajar tentang puisi, Anda dapat memahami tingkat hebat yang dicapai oleh para penyair hebat.\n\nDengan cara yang sama, saat Anda meningkatkan pemahaman Anda tentang seni bela diri, Anda menyadari arti dari setiap gerakan kecil yang ditunjukkan oleh guru Anda.\n\nOleh karena itu, ingatan Baek Muhan juga menjadi lebih kuat.\n\nDan fakta bahwa Baek Muhan mendesaknya berarti Wei Yanho sendiri merasa cemas. Baek Muhan impiannya adalah Baek Muhan, tapi dia juga Wei Yanho.\n\nMeskipun dia tahu, dia mengerti…\n\n“…tapi ini keterlaluan.Oh, oh.”\n\nWei Yanho duduk dan memutar. “Seluruh tubuhnya sakit seperti dipukul dengan palu.”\n\nLucu sekali… tapi setelah dipukul dalam mimpi, dia juga merasakan sakit di dunia nyata, dan setelah menderita dalam mimpi, dia merasa lelah bahkan setelah bangun tidur.\n\nJika Wei Yanho tidak meningkatkan seni bela diri dan memperkuat tubuhnya, dia tidak akan mampu mengatasi kelelahan yang terus-menerus ini. Tidur dan istirahat tidak menghilangkan rasa lelahnya.\n\n“Uh.”\n\nWei Yanho mengerang dan mengambil ketel di samping tempat tidur dan meminum air dengan cepat.\n\n“Pto!”\n\nWei Yanho memuntahkan air dan berteriak:\n\n“Siapa yang menukar ini dengan teh panas!”\n\nUntungnya, dia adalah seorang pejuang, kalau tidak dia akan menderita luka bakar. Seseorang mencoba membunuhnya dengan cara ini saat dia tidur.\n\nSaat Wei Yanho hendak marah, pintu terbuka dan seseorang masuk.\n\n“…… ya?”\n\nMata Wei Yanho terbuka lebar.\n\nDia adalah seseorang yang saya kenal baik.\n\n‘Sekarang aku memikirkannya…’\n\nDia sepertinya baru saja melihat wajahnya.\n\nTapi kenapa kamu ada di sini?\n\nAgak aneh.\n\nWei Yanho memiringkan kepalanya saat melihat Jin Yeran masuk dengan nampan yang tiga kali lebih besar darinya.\n\nAneh, tapi aku sudah terbiasa melihat Jin Yeran masuk dengan nampan sebesar itu.\n\n“Hah… ya?”\n\nJin Yeran meninggalkan nampan dan tersenyum.\n\n“Salam, dermawan.”\n\n\"Oh ya. Senang bertemu denganmu. Apa yang membawamu ke sini?\"\n\n“Saya memiliki kesempatan untuk bepergian bersama keluarga Anda.”\n\n\"Oh begitu. Bagaimana dengan ini?\"\n\nJin Yeran berkata dengan acuh tak acuh:\n\n\"Aku berhutang banyak padamu, bagaimana mungkin aku hanya melihatmu? Meskipun ini bukan makanan enak, aku menyiapkannya dengan hati-hati, silakan makan.\"\n\n“… ya?”\n\nWei Yanho menggaruk lehernya, merasa malu dengan sikap itu.\n\n“Kamu tidak perlu melakukan sebanyak itu…”\n\n“Jika bukan kamu, aku akan menjual lagu dan alkohol di rumah bordil.”\n\n“Jangan melebih-lebihkan.”\n\n“Saya bisa saja menjual tubuh saya.”\n\n\"Hei! Kamu masih perawan!\"\n\nWei Yanho membantah dengan tangannya dengan cepat.\n\n\"Aku berhutang banyak padamu. Selain itu, kamu membuka jalan baru untukku. Bahkan jika aku menghadiahimu seumur hidupku, itu tidak akan cukup.\"\n\n“Uh.”\n\nWei Yanho menggaruk kepalanya.\n\nIni bukan yang dia inginkan…\n\nWei Yanho telah dihina sepanjang hidupnya. Setiap orang yang mengenalnya sangat ingin menangkapnya. Keluarganya dan gurunya.\n\nDia tidak terbiasa dengan kesepakatan ini.\n\n“Makanlah sebelum menjadi dingin.”\n\n“Oh ya.”\n\nWei Yanho dengan kikuk turun dari tempat tidur. Wei Yanho dan Jin Yeran saling berpandangan.\n\n“…….”\n\n“…….”\n\nJin Yeran menunduk, sedikit tersipu.\n\nWei Yanho merasa hatinya tenggelam dan bergetar.\n\n“Ini sangat indah.”\n\nMeskipun Wei Yanho yakin dia telah sering bepergian sejak meninggalkan gua, dia belum melihat orang secantik Jin Yeran.\n\nDia yang tercantik di dunia.\n\nBahkan Sima Cheonse sebagai seorang pejuang tidak bisa dibandingkan dengan Jin Yeran dalam hal kecantikan. Sima Cheonse adalah salah satu yang terkuat, tapi Jin Yeran adalah kecantikan yang tak terbantahkan.\n\nWei Yanho duduk dengan canggung.\n\n“Baiklah, aku akan makan…”\n\nPada saat itu.\n\n♪ Tok tok ♪\n\nAda ketukan di pintu.\n\n\"Ya?\"\n\nSaat Wei Yanho menjawab, pintu terbuka perlahan.\n\nDan di balik pintu…\n\n“…….”\n\n“…….”\n\n“…….”\n\nKetiganya tetap diam.\n\nWei Yanho memandang I Seolhwa yang berdiri di belakang pintu dengan nampan kecil, I Seolhwa melihat ke meja makanan besar, makanan, Jin Yeran dan nampannya sendiri.\n\nDan Jin Yeran menatap I Seolhwa dengan ekspresi serius.\n\n“E… masuk…”\n\n♪ Berderit ♪\n\nPintunya tertutup perlahan.\n\nKemudian terdengar langkah pelan menjauh.\n\nWei Yanho melihat pintu tertutup dan berkata:\n\n“Jika kamu pergi…”\n\n“Makan, dermawan.”\n\n“…….”\n\n\"Ini akan dingin, jadi makanlah. Penyusupnya sudah pergi.\"\n\n\"……Ya.\"\n\nDengan nada yang sangat kasar, Wei Yanho mulai makan tanpa berkata apa-apa.\n\nAneh sekali.\n\nMeskipun saya makan nasi yang enak dan bebek panggang, nasinya terlihat seperti pasir dan bebeknya keras.\n\n'Aku akan tersedak. Saya pasti akan tersedak.’\n\nMerasakan perasaan déjà vu yang aneh, Wei Yanho minum dari ketel di sebelahnya.\n\n“Pto!”\n\nDia memuntahkan airnya.\n\n“Panas…”\n\n“E… tidak apa-apa.Aku sudah terbiasa dengan ini.”\n\nWei Yanho membersihkan air dan mulai makan perlahan. Jin Yeran, melihat cara dia makan, bangkit dan mendekatinya.\n\n\"Hah?\"\n\nLalu dia meraih nampan itu dengan kedua tangannya.\n\n\"TIDAK!\"\n\nteriak Wei Yanho sambil meraih Jin Yeran yang hendak mengangkat nampan.\n\n“Mengapa kamu melakukan ini?”\n\n\"Sepertinya kamu tidak menyukai makanan, jadi aku akan membawakan yang baru. Mohon tunggu sebentar.\"\n\n\"Tidak! Tidak! Bagaimana menurutmu! Enak! Enak sekali!\"\n\n\"…… Benar-benar?\"\n\n\"Ya! Aku memakannya!\"\n\nWei Yanho mulai memasukkan makanan ke dalam mulutnya dengan panik.\n\n“Saya senang mendengarnya.”\n\n“Enak sekali.”\n\n“Makanlah perlahan.”\n\nAnda harus membiarkan saya makan perlahan agar saya bisa makan perlahan!\n\nWei Yanho menyeka air mata Jin Yeran dengan lengan bajunya.\n\n“Kami tidak akur.”\n\nHal-hal aneh selalu terjadi saat dia bersama Jin Yeran, dan sepertinya hal-hal aneh selalu terjadi.\n\n“Apakah ini yang mereka sebut kompatibilitas?” Wei Yanho berpikir, saat pintu langsung terbuka.\n\n\"Yeonho! Makan!\"\n\nHan Sangah masuk tanpa ragu, berhenti dan memandang Wei Yanho dari atas ke bawah.\n\nMeja makanan yang enak.\n\nDan Wei Yanho dan Jin Yeran.\n\nHan Sangah yang segera memahami situasinya, menutup mulutnya, tersenyum halus dan menjabat tangannya.\n\n\"Oh! Aku sangat canggung. Aku akan pergi, makan dengan tenang.\"\n\n“M… Bu, bukan itu.”\n\n\"Baiklah, baiklah. Kamu sudah cukup umur untuk melakukan ini. Tidak apa-apa.\"\n\n\"Bu! Bukan itu!\"\n\nTapi Han Sangah mengabaikan kata-kata Wei Yanho, tertawa dan keluar.\n\n\"Hei bocah nakal! Matahari sedang bersinar... Kuaaaak! Sangah! Sangah, apa yang kamu lakukan! Sangah!\"\n\nSeseorang mencoba masuk, namun berteriak putus asa dan diseret oleh Han Sangah.\n\nDi dalam ruangan, di mana keheningan yang aneh terjadi setelah badai, Wei Yanho mengambil sesendok nasi dan mulai mengunyah.\n\n‘Kematian lebih baik daripada penderitaan.’\n\nMakan, makan.\n\nSaat Wei Yanho makan dengan keringat dingin, Gong Mujin mengalami pengalaman aneh.\n\n\"Makan.\"\n\n“…Seolhwa!”\n\nAir mata kebahagiaan mengalir dari mata Gong Mujin. Muridnya telah menyiapkan makanan untuknya.\n\nGong Mujin selalu menyuruh I Sheolhwa untuk tidak memasak karena dia adalah seorang pejuang, bukan seorang wanita, tapi sejak dia mulai mencintai muridnya, dia senang melihat sisi femininnya.\n\nTapi dia sudah menyiapkan makanan untuknya.\n\n‘Dia istri yang sempurna!’\n\n“Tapi…”\n\nI Seolhwa memandang Gong Mujin dengan ekspresi serius.\n\n‘Hmm?’\n\nMatanya seperti meminta sesuatu.\n\n“Apakah kamu ingin mengatakan sesuatu?”\n\nI Sheolhwa mengangguk dan berlutut.\n\n“Murid ini ingin memberitahumu sesuatu.”\n\n\"B...bangun. Lantainya dingin!\"\n\nBiarkan aku bicara dulu.\n\n\"Aku akan mendengarkanmu, tapi bangunlah! Bangunlah!\"\n\nGong Mujin yang telah menjadi guru yang menyayangi murid-muridnya berlutut untuk mengangkat I Sheolhwa. Dia bisa berguling-guling di tanah, tetapi tidak bisa melihat muridnya berlutut.\n\n\"Apa itu?\"\n\n“Maaf, tapi…”\n\nI Sheolhwa berkata dengan tegas:\n\n“Murid ini membutuhkan uang.”\n\n“… ya?”\n\nGong Mujin memiringkan kepalanya.\n\n\"Uang?\"\n\n\"Ya.\"\n\n\"...Tidak, kenapa kamu butuh uang? Aku memberimu makanan dan tempat untuk tidur.\"\n\n“Itu tidak cukup!”\n\nGong Mujin, terkejut dengan suara tegas I Sheolhwa, bertanya dengan ekspresi tidak nyaman:\n\n“E… jadi apa yang kamu butuhkan?”\n\n\"Bahan-bahan.\"\n\n\"Hah?\"\n\n“Bubuk riasan dan cat.”\n\n“… ya?”\n\n\"Pakaian!\"\n\nPunggung Gong Mujin mulai berkeringat.\n\n\"Dia adalah murid yang selalu berterima kasih atas bantuanmu. Tapi musuh telah muncul yang tidak bisa aku hadapi sendirian.\"\n\n“A… benarkah?”\n\nMengapa Anda membutuhkan cat dan bedak riasan jika musuh sudah muncul?\n\nItu sebabnya aku menanyakan ini padamu, aku butuh uang.Aku akan mengembalikannya sepuluh atau seratus kali, tolong percaya padaku!\n\n“Hmm, bagus.”\n\nGong Mujin dengan kikuk mengeluarkan tas uangnya dan bertanya:\n\n“……berapa?”\n\nI Seolhwa menatap sekantong uang yang tidak responsif.\n\n“Seolhwa?”\n\nTampilan intensnya menekan Gong Mujin. Gong Mujin memandangi kantong uang itu dengan mata gemetar.\n\n“Aku memberimu makanan dan tempat tidur, kenapa kamu butuh uang?”\n\nKetika tangan lemah Gong Mujin mengulurkan tas itu, I Sheolhwa menundukkan kepalanya dan menerimanya.\n\n“Saya berterima kasih atas bantuan Anda.”\n\n\"Hmm.\"\n\n“Makan enak.”\n\nSaat I Seolhwa keluar dengan ekspresi ceria, Gong Mujin mengangkat sendok tanpa tenaga.\n\nDia merasa seperti dia akan menangis.\n\nJadi, fatau pertama kalinya dalam sejarah Aliansi Bela Diri yang Benar, dua pria makan dengan air mata berlinang."}