{"index": 193, "title": "Kronik Novel Penguasa Malas - Bab 194", "content": "**Bab 194: Holgazan Menerima Tugas (4)**\n\nAlasan mengapa Wei Yanho tidak bisa berpartisipasi yang disebutkan oleh Jangil, ada di tangan Jo Hyeon. Jo Hyeon, dengan surat di tangan, segera pergi ke kantor Sima Cheonse.\n\nSima Cheonse yang menerima Jo Hyeon di kantornya pagi itu, membaca surat yang diberikan Jo Hyeon dan duduk.\n\n“Turnamen seni bela diri?”\n\n“Tepatnya, ini adalah turnamen persahabatan dan peningkatan keterampilan para pemimpin masa depan.”\n\n“……Kenapa namanya panjang sekali?”\n\n\"Nama pasti terdengar penting. Pokoknya dipendekkan, makin panjang nama aslinya makin bagus kan?\"\n\n“Saya tidak mengerti cara berpikir orang.”\n\nMeski dia punya keluhan, itu tidak penting sekarang. Yang penting adalah isi surat itu.\n\nSima Cheonse membuka surat itu, membaca isinya, meninggalkannya di atas meja dan berbaring di kursi.\n\n“Apakah ada orang di luar sana?”\n\n“Ya, pemimpin.”\n\n“Bawakan teh.”\n\n\"Ya.\"\n\nSima Cheonse tidak menunggu tehnya dibawakan. Reaksinya langsung terlihat.\n\n\"Bagaimana menurutmu?\"\n\n“Apakah kamu tidak melihatnya?”\n\n\"Astaga, apa yang bisa kupahami hanya dengan melihatnya? Bagiku, hitam adalah tulisan dan putih adalah kertas.\"\n\nJo Hyeon tersenyum pahit.\n\n“Anda tidak bisa terus-menerus menunda keputusan, pemimpin.”\n\n\"Ada ratusan orang di Aliansi Bela Diri yang Benar dengan kecerdasan lebih dari saya, dan orang terpintar ada di sini, mengapa saya harus berpikir? Anda berpikir, saya bertindak. Bukankah itu benar?\"\n\nJo Hyeon tertawa.\n\nMeski tidak diharapkan dari seorang pemimpin, sikap Sima Cheonse telah membantu Aliansi Bela Diri yang Benar berkembang.\n\nJika seseorang mempunyai kekuatan, mereka akan mencoba menggunakannya. Bahkan dalam posisi tinggi mereka sebagai pemimpin Aliansi Bela Diri yang Benar, Sima Cheonse menyadari keterbatasannya dan mendelegasikan pengambilan keputusan sepenuhnya kepada bawahannya. Itu adalah sesuatu yang kebanyakan orang tidak bisa lakukan.\n\n“Aliansi Surgawi yang Benar telah menghunus pedangnya.”\n\n“Kamu hanya ingin turnamen persahabatan, bukankah itu berlebihan?”\n\nJo Hyeon menggelengkan kepalanya.\n\n“Dengan kekuatannya saat ini, Aliansi Surgawi yang Benar tidak dapat melawan kita.”\n\n“Itu wajar.”\n\n“Tetapi apa yang akan terjadi dalam dua puluh tahun?”\n\n“Dua puluh tahun?”\n\nEkspresi Sima Cheonse sedikit berubah ketika dia mendengar “dua puluh tahun”.\n\n“Ketika generasi saat ini mundur, akankah Aliansi Bela Diri yang Benar dapat mempertahankan keunggulannya atas Aliansi Surgawi yang Benar?”\n\n\"Sobat, aku tidak tahu apa yang akan terjadi dalam lima tahun, bagaimana aku bisa tahu apa yang akan terjadi dalam dua puluh tahun? Kita lihat saja nanti. Bukankah begitu?\"\n\n\"Ya, benar. Tapi ada cara untuk memprediksi masa depan dunia persilatan dalam dua puluh tahun. Mengawasi pemimpin masa depan.\"\n\n“Itu benar.”\n\n\"Aliansi Surgawi yang Benar dan kita adalah organisasi yang adil. Mungkin ada konflik sesekali, tapi perang total itu sulit. Jadi, yang penting adalah siapa yang memiliki pemimpin yang lebih berbakat. Sulit untuk menghadapi Aliansi Bela Diri yang Benar saat ini, yang memiliki banyak pejuang terkenal berkat pertempuran melawan sekte setan, tapi kita bisa lebih baik daripada Aliansi Bela Diri yang Benar di masa depan. Dasar dari hal itu adalah para pemimpin masa depan. \"\n\n“Hmm…”\n\nSima Cheonse menggonggong.\n\n\"Tapi aku tidak memahaminya. Kecuali kita memiliki keunggulan yang jelas dalam hal pemimpin masa depan, maka pemimpin masa depan Aliansi Bela Diri yang Benar tidak akan kalah.\"\n\nJo Hyeon menanggapi dengan ekspresi pahit.\n\n“Bukan seperti itu.”\n\n\"Hmm? Kami memiliki bakat seperti Wei Sanho.”\n\n“Pedang Pengusir Setan, Wei Sanho, adalah bakat yang mampu bersaing memperebutkan gelar prajurit terbaik di dunia.”\n\n\"Benar!\"\n\n“Tapi bagaimana dengan yang lainnya?”\n\nSima Cheonse tidak bisa menjawab.\n\n“Bisakah kita membandingkan anak muda seperti Sangwan Hong atau Peng Dohyeong dengan pemimpin pada masa itu?”\n\n“Jika dibandingkan, mereka lemah.”\n\n\"Tepat.\"\n\nJo Hyeon menghela nafas.\n\nIni bukan hanya soal kenangan.\n\nKita tidak dapat menilai secara akurat apakah generasi saat ini buruk atau generasi Sima Cheonse baik, tetapi dibandingkan dengan generasi krisis sekte setan, di mana banyak talenta bermunculan, generasi saat ini lemah.\n\nWei Sanho mempertahankan reputasinya, tetapi pada masa Sima Cheonse, ada banyak talenta seperti dia.\n\n‘Meskipun mengatakan itu adalah perbedaan generasi adalah pernyataan yang meremehkan…’\n\nTepatnya Sima Cheonse, Wei Jeonghan, Gong Mujin, Wei Sanho dan Wei Yanho masing-masing mewakili satu generasi. Biasanya, seharusnya ada perubahan generasi secara alami, namun karena kebangkitan sekte iblis, generasi yang seharusnya mundur tetap aktif, dan pemimpin masa depan pada saat itu, seperti Wei Jeonghan, dikalahkan oleh generasi sebelumnya.\n\nJo Hyeon tahu bahwa era itu telah berakhir dan era baru telah dimulai, dan Aliansi Surgawi yang Benar telah memanfaatkan kelemahan itu.\n\n“Mereka telah menyerang titik lemahnya.”\n\nOrang-orang mengagumi yang kuat, tapi mereka juga berharap yang kuat akan digantikan dan generasi baru akan muncul.\n\nSetelah munculnya kultus setan, dunia persilatan terhenti selama dua puluh tahun. Ini adalah era yang damai, namun juga merupakan era di mana generasi sebelumnya mengalahkan generasi saat ini.\n\nDia tahu itu akan menjadi masalah di masa depan, dan seseorang telah menyerang titik lemah itu.\n\n‘Siapa pemimpin baru dari Aliansi Surgawi yang Benar?’\n\nAda beberapa orang yang terlintas di benak saya.\n\nTapi mereka tidak akan pernah bisa menyerang Jo Hyeon dengan cara seperti ini.\n\nMaka harus ada pemimpin baru di Aliansi Surgawi yang Benar. Jo Hyeon membelai janggutnya dan memutuskan untuk memperkuat pengawasan terhadap Aliansi Surgawi yang Benar.\n\n“Jadi, Anda yakin para pemimpin masa depan Anda jauh lebih kuat daripada generasi muda kita.”\n\n“Kalau tidak, mereka tidak akan melakukan hal itu.”\n\n\"Jadi bagaimana kami harus menanggapinya? Seperti yang Anda katakan, ini bukanlah turnamen yang bermanfaat bagi kami.\"\n\n“Tidak ada manfaatnya, setidaknya sampai saat ini.”\n\n\"Hmm?\"\n\nSima Cheonse menggonggong.\n\n\"Astaga, apa maksudnya? Jelaskan dengan jelas.\"\n\n\"Saya tidak berniat membingungkan Anda. Secara harfiah. Jika kami menerima surat ini baru-baru ini, kami harus banyak berpikir. Tapi sekarang tidak perlu berpikir. Kami hanya perlu mengirim mereka yang ingin mengirim.\"\n\n\"Kirim mereka keluar? Apakah kamu bilang peluang menangnya kecil?\"\n\n“Ada kemungkinan untuk mendapatkan pemenang. Tetapi jika semua peserta lainnya berasal dari Aliansi Surgawi yang Benar, apa yang akan dipikirkan orang-orang?”\n\n“Kemenangan tidak akan berarti apa-apa.”\n\n\"Benar. Tapi...\"\n\nJo Hyeon tersenyum puas.\n\n“Bagaimana jika dua orang dari Aliansi Bela Diri yang Benar mencapai final?”\n\n\"Hmm?\"\n\n\"Sangat.\"\n\nSima Cheonse mengangguk mendengar kata-kata Jo Hyeon.\n\nPemimpin masa depan yang bisa mencapai final dengan kemenangan luar biasa.\n\nAliansi Bela Diri yang Benar memiliki bakat yang dapat meraih kemenangan yang tidak dapat dijamin oleh faksi lain. Monster yang bahkan tidak bisa disebut sebagai pemimpin masa depan.\n\n“Saya mengerti mengapa tidak perlu khawatir.”\n\n\"Saya khawatir tentang bagaimana cara memperkenalkan orang ini kepada dunia, tapi ini sempurna. Kita telah diberi kesempatan, kita hanya harus mengambilnya. Selain itu, kita bisa menghadirkan orang ini, yang tidak memiliki rasa memiliki, sebagai anggota dari Aliansi Bela Diri yang Benar.\"\n\n“Seperti yang diharapkan dari seorang petugas.”\n\n“Itu berlebihan.”\n\nSima Cheonse memandang Jo Hyeon dengan puas dan berkata:\n\n“Maka hanya ada satu masalah kecil yang tersisa.”\n\n\"Ya?\"\n\n“Bagaimana meyakinkan orang malas itu untuk mengikuti turnamen.”\n\n“Itulah mengapa saya ingin berbicara dengan pemimpin…”\n\n\"Tidak, tidak. Tunggu sebentar.\"\n\n\"Ya?\"\n\nSima Cheonse tersenyum tidak nyaman.\n\n\"Kamu datang tiba-tiba dan aku tidak bisa memberitahumu, tapi ada yang harus kulakukan. Istriku sakit.\"\n\nJo Hyeon menjawab dengan takjub.\n\n“…Pemimpin, kamu telah menjadi duda selama lebih dari sepuluh tahun.”\n\n“E… kalau begitu, istri keduaku.”\n\n“Bagaimana kamu bisa mendapatkan istri baru padahal kamu selalu berada di kantor dan di kediamanmu?”\n\n\"Laki-laki bisa kalau dia punya kekuatan untuk mengangkat sendok. Saya bisa mengangkat pilar, jadi wajar kalau dia mencari bunga.\"\n\n“Tidak, apa yang kamu katakan?”\n\n\"Hentikan! Itu yang aku katakan! Apakah kamu menantangku? Omong kosong apa! Jika aku keluar sekarang, banyak wanita cantik akan mengantri untuk menemuiku.\"\n\n“Bahkan nenek berusia 60 tahun masih muda bagi seorang pemimpin.”\n\n“Apa, kawan?”\n\n“Tidak, itu hanya…”\n\nApakah perlu membunuh seseorang?\n\nJo Hyeon terdiam saat melihat Sima Cheonse menekannya dengan tatapan membunuh. Sima Cheonse terbatuk dan, dengan wajah sedikit memerah, berkata:\n\n\"Pokoknya, aku sibuk, jadi aku serahkan ini padamu. Kamu sudah punya solusinya, pastikan semuanya berjalan baik.\"\n\n\"Pemimpin! Ini adalah sesuatu yang harus dilakukan pemimpin. Menggunakan otoritas dan persahabatannya dengan Wei Jeonghan untuk menekan Wei Yanho...\"\n\n“Sudah kubilang aku sibuk!”\n\nSima Cheonse tiba-tiba bangkit dan berteriak.\n\n\"Pokoknya, aku akan melakukannya. Aku pikir itu akan memakan waktu beberapa hari...jangan mencariku. Pastikan semuanya sudah siap saat itu!\"\n\n\"Pemimpin! Pemimpin!\"\n\nJo Hyeon berteriak pada Sima Cheonse yang melarikan diri, tapi Sima Cheonse tidak menoleh ke belakang.\n\n“Kamu bilang dia seperti cucumu…”\n\nDimana energi itu?\n\nAku seharusnya tidak mengatakan itu jika aku akan melarikan diri.\n\n“Uh.”\n\nJo Hyeon mengerang dan menutupi wajahnya.\n\nBerpikir untuk bertemu Wei Yanho lagi, dia merasakan sakit di perutnya.\n\n‘Untuk dunia persilatan.’\n\nJo Hyeon selalu hidup dengan tekad untuk mengorbankan dirinya demi perdamaian dunia persilatan dan Bela Diri yang BenarPersekutuan. Tapi mengorbankan dirinya sendiri itu mudah, tapi meminta bantuan Wei Yanho itu berbeda.\n\nDikalahkan akan lebih baik daripada mencoba meyakinkan si pemalas, yang suka mengganggu orang lain.\n\nMemikirkan penghinaan yang harus dia tanggung untuk meyakinkan pria malas itu, dia merasakan langit menguning.\n\n“…Saya harus pensiun.”\n\nAku muak dengan ini.\n\nJo Hyeon menggelengkan kepalanya dan berdiri. Dia tampak sepuluh tahun lebih tua, dan berjalan perlahan menuju kediaman Wei Jeonghan dan kelompoknya."}