{"index": 194, "title": "Kronik Novel Penguasa Malas - Bab 195", "content": "**Bab 195: Holgazan Menerima Tugas (5)**\n\nMeski tidak bisa mengatakannya secara terbuka, Jo Hyeon menganggap pekerjaan seorang petugas sangat mirip dengan penipu.\n\nBaik petugas maupun penipu menipu orang untuk mendapatkan keuntungan.\n\nDari sudut pandang orang lain, perwira yang baik adalah penipu ulung.\n\nBedanya, penipu menipu orang demi keuntungannya sendiri, sedangkan petugas memanipulasi orang demi tujuan yang lebih besar.\n\nSingkatnya, kualitas seorang perwira yang baik mirip dengan seorang penipu yang baik. Ia harus mampu berbicara dengan meyakinkan dan memahami kebutuhan orang lain.\n\nDia harus sangat ahli dalam sanjungan.\n\nIa harus mampu membuat situasi tampak bermanfaat bagi semua orang dan memperoleh manfaat secara diam-diam.\n\nJo Hyeon menganggap dirinya penipu ulung. Fakta bahwa ia diakui sebagai perwira yang unggul menunjukkan bahwa penilaian dirinya benar.\n\nTapi…\n\nJo Hyeon memandang ke depan dengan ekspresi sedih dan sedih.\n\nOrang seperti apa yang paling sulit ditipu oleh seorang penipu?\n\nSeseorang pintar?\n\nTidak.\n\nOrang pintar tahu dirinya pintar, jadi mereka tidak curiga ada orang yang mencoba menipu mereka. Lebih mudah membodohi mereka daripada orang bodoh.\n\nJadi, seseorang yang teliti?\n\nOrang yang lembut sangat curiga, sehingga mereka tidak mudah berubah pikiran kecuali mereka melihat kelemahan orang lain. Meskipun pada awalnya sulit untuk ditipu, sekali ditipu, mereka mudah untuk dimanipulasi.\n\nJadi siapa yang sulit dibodohi?\n\nSampai saat ini, Jo Hyeon menganggap orang yang paling sulit ditipu adalah mereka yang selalu tidak percaya pada orang lain. Sulit untuk menipu seseorang yang mencari-cari kesalahan dalam segala hal yang Anda katakan, meskipun Anda mengatakan yang sebenarnya.\n\nNamun saat ini, pendapat Jo Hyeon berubah.\n\nOrang yang paling sulit ditipu adalah pemalas ini.\n\n“Saya tidak akan pergi, saya tidak akan pergi.”\n\nWei Yanho sedang berbaring di tempat tidur, menyangkal dengan tangannya.\n\n“Setidaknya keluarkan pikiranmu.”\n\nMelihat sebuah lengan keluar dari selimut yang terbungkus dan menyangkal dengan tangannya membuatnya merasa seperti sedang melihat serangga.\n\nBukan karena Wei Yanho adalah seekor serangga, tetapi penampilannya menyerupai serangga yang memiliki tentakel.\n\n“…Setidaknya dengarkan.”\n\n\"Bahkan jika aku mendengarkan, itu tidak akan mengubah apa pun, itu hanya membuang-buang waktu. Kamu adalah petugas yang sibuk, melihat bagaimana kamu membuang-buang waktu membuatku merasa bersalah. Aku bukannya tidak peka.\"\n\nJadi begitu.\n\nTampaknya konsep Anda tentang “tidak peka” berbeda dengan konsep saya.\n\nMenurut saya, mendengarkan orang dewasa yang mencoba meyakinkan Anda saat Anda berbaring di tempat tidur dengan selimut digulung bukanlah hal yang tidak peka.\n\nJo Hyeon meminum teh untuk mengendalikan amarahnya. Dia bangga telah menyiapkan teko teh.\n\n“…Saya mengerti, tapi ini penting bagi saya.Ini tidak membuang-buang waktu.”\n\n\"Benar-benar?\"\n\nWei Yanho melepaskan kepalanya dari selimut.\n\nLalu dia tersenyum kecil.\n\n“Uh.”\n\nApa perbedaan antara senyuman dan ejekan?\n\nJo Hyeon serius merenungkan sesuatu yang tidak pernah dia pikirkan. Jika orang yang menerima senyuman tidak merasakannya seperti senyuman, bukankah itu sebuah ejekan?\n\nMeski Wei Yanho tersenyum tulus, Jo Hyeon tidak merasa seperti itu.\n\nBagaimana senyuman bisa disebut senyuman yang dengan jelas menyampaikan maksud dari: \"Seperti yang Anda katakan, ini sangat penting, beri tahu saya. Meskipun tidak ada yang akan berubah\"?\n\nKemampuan untuk menggairahkan orang lain hanya dengan satu senyuman adalah bakat unik Wei Yanho. Itu adalah keterampilan yang dikonfirmasi oleh Jo Hyeon.\n\n\"Menurutku itu buang-buang waktu saja, tapi kalau menurutmu itu penting, tidak apa-apa. Beritahu aku.\"\n\n“…….”\n\nJo Hyeon melihat ke luar jendela.\n\n‘Kenapa aku melakukan ini…’\n\nHaruskah aku meyakinkan pemuda ini?\n\nSaya sangat sibuk sehingga saya bahkan tidak bisa merawat anak saya dengan baik, dan sekarang saya harus meyakinkan anak laki-laki yang lebih muda dari cucu saya, ini adalah sebuah tragedi.\n\n“Kalau begitu… ini tidak buruk untukmu.”\n\n\"Oh!\"\n\nJo Hyeon mengepalkan tangannya.\n\nMeski situasinya menyedihkan, Anda harus meyakinkan Wei Yanho untuk berpartisipasi dalam turnamen yang diselenggarakan oleh Aliansi Surgawi. Bagaimanapun.\n\n\"Pikirkan baik-baik. Menurutmu apa hal yang paling penting di dunia persilatan?\"\n\n\"Memaksa.\"\n\nSungguh orang yang tidak peka.\n\nBagaimana seseorang yang terdidik dalam keluarga bangsawan bisa merespons tanpa ragu-ragu?\n\nPemimpin masa depan yang normal akan mengatakan “keadilan”!\n\nBaiklah, itu adalah jawaban yang diharapkan.\n\n“Pemaksaan itu penting, tapi ada sesuatu yang lebih penting daripada pemaksaan. Menurut Anda apa itu?”\n\n\"Uang?\"\n\n“…….”\n\nJo Hyeon kehabisan kata-kata.\n\n“E… baiklah…”\n\nSaat ini, saya tidak bisa berteriak, \"Ingus! Bagaimana bisa seorang pejuang mengatakan uang adalah hal yang paling penting?\" Itulah kesedihan Jo Hyeon.\n\nJo Hyeon, yang telah mengelola keuangan Aliansi Bela Diri Adil selama beberapa dekade, tidak dapat menyangkal bahwa apa yang dikatakan Wei Yanho sebagian benar.\n\n\"B...benar! Uangitu penting! Ini sangat penting! Tapi orang tidak bisa hidup hanya dengan uang.”\n\n“Tidak bisakah?”\n\n“Tidak, mereka bisa.”\n\nJo Hyeon tidak bisa berbohong.\n\n“Tentu saja bisa. Uang dapat melakukan hampir semua hal. Faktanya, akan lebih tepat untuk mengatakan bahwa hampir tidak ada apa pun yang tidak dapat dilakukan dengan uang.”\n\n“…Apakah kamu datang untuk menyuruhku bekerja dan mencari uang?”\n\n\"TIDAK!\"\n\nKapan saya terlibat dalam hal ini?\n\n“Hoo! Hoo!”\n\nJo Hyeon menarik napas dalam-dalam.\n\nKetika saya berbicara dengan orang ini, saya merasa seperti kehilangan kendali. Itu terjadi sebelumnya, dan saya tidak bisa membiarkan hal itu terjadi lagi.\n\nJika dia masih dimanipulasi oleh pemuda ini, dia akan kehilangan gelarnya. Apakah seorang Master Kemampuan Ilahi yang tidak dapat mengendalikan seorang anak dapat dipercaya?\n\n“Tetapi masyarakat tidak bisa hidup hanya dengan uang. Uang itu penting, tapi orang harus tahu kehormatan.”\n\n\"Menghormati?\"\n\n\"Itu benar. Menghormati!\"\n\nJo Hyeon, Master of Divine Abilities, mengepalkan tinjunya dan menjawab.\n\n“Dan kehormatan itu penting, tapi reputasi juga penting.”\n\n“… itu aneh.”\n\n\"Apa?\"\n\n“Saya pikir orang seperti Anda akan mengatakan sesuatu yang kuno, seperti kebenaran lebih penting daripada kehormatan atau reputasi. Anda seorang sarjana.”\n\nJo Hyeon tersenyum pahit.\n\n“Saya tidak pernah menganggap diri saya seorang sarjana. Saya adalah seseorang yang mencari keuntungan. Meskipun studi Konfusianisme tidak sepenuhnya terpisah dari manfaatnya, saya tidak tertarik untuk mengikuti ajaran orang bijak kuno.”\n\n“Hmm, kamu sangat berbeda dengan ulama yang aku kenal.”\n\n“Kalau begitu, lanjutkan, tahukah kamu betapa pentingnya reputasi dalam hidup?”\n\n“Yah…”\n\n‘Kamu mulai berbicara tentang kehormatan, di mana kehormatannya?’ Meski aku ingin bertanya, Wei Yanho yang ramah tidak ingin menimbulkan masalah pada orang dewasa.\n\nBukan hanya karena saya malas memperpanjang pembicaraan.\n\n“Bayangkan Anda sedang melawan seseorang.”\n\n“Saya sangat damai, saya tidak berkelahi.”\n\n“Sebuah contoh! Saya mengatakan ‘sebuah contoh’!”\n\n“…Aku hanya mengatakan yang sebenarnya, kenapa kamu marah? Kamu menakutkan.”\n\n“Uh.”\n\nAku akan bertarung denganmu, bocah nakal!\n\nJo Hyeon menahan keinginan untuk berlari dan berteriak, dan berkata:\n\n“Jika Anda bertengkar dengan seseorang, Anda harus menggunakan kekerasan, persuasi, atau uang untuk menyelesaikannya. Pilihan mana pun sangat melelahkan.”\n\n\"Benar.\"\n\nWei Yanho mengangguk seolah dia tidak ingin membayangkannya.\n\n“Tetapi bagaimana jika pemimpinnya berkelahi dengan seseorang?”\n\n\"Hah?\"\n\n“Anda tidak memerlukan proses yang rumit. Saat Anda mengucapkan, ‘Saya Sima Cheonse’, semuanya terselesaikan dengan cepat. Pihak lain akan meminta maaf kepada Anda dan menawarkan kompensasi kepada Anda. Menurut Anda, dari mana perbedaan itu berasal?”\n\n“…… tentang penampilannya?”\n\nJo Hyeon memandang Wei Yanho dengan takjub.\n\n“Itu benar. Jika Anda melawan seseorang dengan penampilan dan ukuran seperti itu, Anda gila. Bahkan seekor harimau pun akan terlihat seperti kucing, tidak ada orang waras yang akan melawannya.”\n\nTiba-tiba, gelombang persuasi menghantamnya.\n\nMemang benar, tidak ada orang waras yang akan melawan Sima Cheonse.\n\n“E… aku menggunakan contoh yang buruk. Ayo gunakan ayahmu. Bayangkan ayahmu berkelahi dengan seseorang. Bagaimana jika ayahmu berkata, ‘Saya Wei Jeonghan’?”\n\n“……apa yang akan terjadi?”\n\n“Jika ada yang mengenal Wei Jeonghan, mereka akan berusaha menyelesaikan konflik tanpa kekerasan. Mereka tidak ingin berselisih dengan Wei Jeonghan.”\n\n“Wow, apakah reputasi ayahku begitu tinggi?”\n\n“Itu tidak penting sekarang! Ingus!\"\n\n“Tidak, kenapa kamu marah?”\n\nSaat Wei Yanho mengerutkan kening seolah tidak mengerti, Jo Hyeon menyadari kesalahannya. “Dia harus menenangkannya, bukan memarahinya.”\n\n“Reputasi ayahmu jauh lebih besar dari yang kamu kira. Apakah kamu tidak tahu?”\n\nWei Yanho mengerutkan kening.\n\n“Tapi…”\n\n“Ya?”\n\n“Kamu bilang punya reputasi bagus itu bagus, tapi ayah kita yang punya reputasi bagus selalu dimarahi ibu, dipukuli dan diusir dari rumah, apa gunanya itu?”\n\nJo Hyeon menutupi wajahnya.\n\n‘Wei Jeonghan – Bagaimana Kehidupanmu?’\n\nJo Hyeon menyeka air mata yang keluar karena rasa kasihan yang dia rasakan terhadap ketidakhadiran temannya itu."}