{"index": 195, "title": "Kronik Novel Penguasa Malas - Bab 196", "content": "**Bab 196: Holgazan Yakin (1)**\n\nJo Hyeon terbatuk untuk mengganti topik pembicaraan dan melanjutkan:\n\n\"Di rumah, reputasi tidak terlalu berarti. Tapi di luar rumah, berbeda. Pernahkah kamu melihat bagaimana ayahmu diperlakukan di luar rumah?\"\n\n\"Ya.\"\n\n“Seperti apa dia?”\n\nWei Yanho tampak merenung sebelum menjawab:\n\n“Petugas itu memukulnya, dan matanya hitam…”\n\n“Cukup.”\n\nJo Hyeon mengangkat tangannya untuk menghentikan Wei Yanho.\n\nLalu, tanpa berkata apa-apa, dia menyajikan teh di cangkirnya yang kosong.\n\nMereka mengatakan nasib tidak dapat diprediksi, dan tindakan yang tidak dipikirkan mempunyai konsekuensi.\n\nKejengkelan terhadap Wei Yanho dan rasa bersalah baru terhadap Wei Jeonghan membuat Jo Hyeon merasa tidak berdaya.\n\n‘Mari kita kembali ke dasar.’\n\nSetelah menenangkan diri dengan teh, Jo Hyeon mengatupkan giginya dan melanjutkan:\n\n\"D... lagipula, reputasi itu penting. Bahkan jika kamu belum merasakannya, reputasi sangat berguna di dunia persilatan. Itu sebabnya para pejuang melakukan yang terbaik untuk mendapatkan reputasi. Mengerti?\"\n\n\"Lebih kurang.\"\n\nJo Hyeon tersenyum puas.\n\nMeskipun dia dengan cerdik menghindari pertanyaan, semua orang tahu bahwa Wei Yanho bukanlah orang bodoh. Karena dia cerdas, dia tidak bisa berpura-pura tidak memahami maksud utama perkataan Jo Hyeon.\n\n“Kamu malas, bukan?”\n\n\"Ya.\"\n\nWei Yanho merespons dengan percaya diri, tidak menunjukkan rasa malu atas kemalasannya.\n\n\"Kemalasan itu tidak baik. Tapi dalam kasusmu, tidak masuk akal lagi membicarakan kemalasan. Tidak peduli apa yang kamu katakan, itu tidak akan berubah, dan kamu tidak berpikir kemalasanmu adalah sebuah masalah, bukan?\"\n\n“Meskipun aku tidak berguna, menurutku kemalasanku adalah sebuah masalah.”\n\n\"Ah, benarkah?\"\n\n“Saya hanya tidak punya keinginan untuk mengubahnya.”\n\nItu lebih buruk lagi, bocah!\n\nMeski merasa perlu berteriak, Jo Hyeon adalah murid yang baik. Dia sudah bisa mengendalikan dirinya sendiri.\n\n\"......I...ya, benar. Pokoknya, kamu malas. Orang malas cenderung menghindari hal-hal yang mengganggu.\"\n\n\"Benar.\"\n\nWei Yanho mengangguk, seolah dia setuju. “Meskipun dia hanya membuka selimutnya untuk mengangguk, dia tidak yakin apakah dia benar-benar memahaminya.\n\n“Pikirkan. Jika Anda memiliki reputasi, hidup Anda akan lebih mudah. Jika seseorang tanpa reputasi itu malas, percuma saja, tapi jika seseorang yang punya reputasi itu malas, itu adalah kelonggaran dari yang berkuasa.”\n\n\"… Benar-benar?\"\n\nKalau malas, malas, tidak ada bedanya!\n\nKemampuan untuk mengatakan sesuatu yang berbeda dari apa yang Anda rasakan adalah kualitas seorang perwira yang baik, dan Jo Hyeon adalah seorang perwira yang baik. Dia tetap tersenyum lembut dan lembut, terlepas dari apa yang dia rasakan.\n\n“Tentu saja! Jika Anda malas, orang akan menunjuk Anda, tapi bagaimana jika pemimpinnya malas? Mereka akan berkata, ‘Ah, dia pasti sedang mencari level baru,’ atau ‘Dia pasti mencoba sesuatu yang baru’.”\n\n\"Hmm.\"\n\nWei Yanho mengangguk, seolah dia yakin.\n\nMeskipun ia malas, memang benar ia mendapat kritik yang tidak adil karena citranya yang malas.\n\nAkankah orang-orang melihatnya dengan cara yang sama jika mereka mempunyai reputasi?\n\n“Ini berhasil.”\n\nJo Hyeon mengepalkan tangannya.\n\nAkhirnya dia melihat kelemahan pada pemalas yang tampaknya tak terkalahkan itu. Jika dia bisa memanfaatkan kesempatan ini, dia bisa mengendalikan pemalas ini.\n\n“Meski kamu malas, nyatanya karena kemalasanmu kamu butuh reputasi yang lebih. Jika Anda mendapatkan reputasi, hidup Anda akan jauh lebih mudah.”\n\nMata Wei Yanho sedikit terbuka.\n\nJo Hyeon yakin bahwa reaksi itu berarti dia yakin.\n\n“Tapi!”\n\nSudah waktunya untuk melakukan pukulan terakhir.\n\nJo Hyeon, ditentukan oleh seorang pemburu yang membunuh mangsanya tanpa memberinya kesempatan untuk melawan, menegur Wei Yanho:\n\n“Jika mendapatkan reputasi itu mudah, orang tidak akan terlalu menginginkannya!”\n\n“Itu benar.”\n\n\"Itu benar. Reputasi adalah sesuatu yang datang dengan kesuksesan, tetapi juga seperti fatamorgana yang tidak dapat Anda tangkap jika Anda mencarinya dengan sengaja. Mendapatkan reputasi dengan sengaja sangatlah sulit. Biasanya, Anda memerlukan status dan prestasi. Namun status dan pencapaian membutuhkan waktu.”\n\nWei Yanho memasang ekspresi terkejut menghadapi bujukan Jo Hyeon.\n\nJo Hyeon diam-diam mengepalkan tinjunya. “Itulah ekspresi seseorang yang ditipu oleh penipu. Ekspresi seseorang yang menyadari bahwa ada dunia yang tidak dia ketahui, dan jika dia mengetahuinya sebelumnya, hasilnya akan berbeda!”\n\nJo Hyeon mengira dia sudah menang dan memberikan pukulan terakhir.\n\n“Tapi! Anda memiliki peluang mudah untuk mendapatkan reputasi. Seolah-olah dunia mengatakan kepada Anda, ‘Ambillah reputasi’.”\n\n\"Apa itu?\"\n\n“Turnamen seni bela diri.”\n\nSaat Wei Yanho hendak mengatakan sesuatu, Jo Hyeon dengan cepat melanjutkan tanpa memberinya kesempatan untuk menjawab.\n\n“Pikirkan. Dalam turnamen normal, Anda bisa mencoba yang terbaik dengan sia-sia. Anda bersamaAku akan bertemu guru seperti pemimpin di final. Tapi ini adalah turnamen untuk para pemimpin masa depan! Pemimpin masa depan! Apakah menurutmu ada orang seusiamu yang bisa bersaing denganmu?”\n\n\"Aku tidak tahu.\"\n\n\"TIDAK.\"\n\nJo Hyeon memotong pembicaraan.\n\n“Saya yakin akan hal itu. Jika Anda tidak percaya, saya jamin dengan nama saya. Saya jamin dengan nama Jo Hyeon dan posisi saya sebagai petugas Aliansi Bela Diri yang Benar. Tidak ada orang seusiamu yang bisa bersaing denganmu.”\n\n“…bagaimana jika ada?”\n\n“Aku akan memenuhi keinginanmu.”\n\n“Hmm…”\n\nWei Yanho gemetar.\n\nWei Yanho tidak bisa membantah kata-kata panik Jo Hyeon.\n\n“Memenangkan turnamen yang menjamin kemenangan akan memberi Anda reputasi seumur hidup. Selain itu, turnamen ini berpotensi menjadi turnamen pemimpin masa depan terbesar yang pernah ada, dengan partisipasi dari Aliansi Bela Diri yang Benar, Aliansi Surgawi yang Benar, dan organisasi lainnya, termasuk sekolah-sekolah lama. Reputasi yang Anda peroleh dengan memenangkan turnamen itu akan melampaui imajinasi Anda. Anda bisa menjadi pejuang terbaik di dunia. Bagaimana menurutmu?\n\nWei Yanho mengangguk dengan antusias.\n\n“Sungguh menakjubkan.”\n\n\"Benar?\"\n\nJo Hyeon tersenyum dan berkata:\n\n\"Maka kamu harus berpartisipasi dalam turnamen ini. Kamu harus mendapatkan reputasi dan membuat hidupmu lebih menyenangkan. Jika aku tidak menyukaimu, aku tidak akan memberitahumu. Mengerti?\"\n\nJo Hyeon mengira makanannya sudah siap dan mengambil spatula.\n\n\"Jadi bagaimana menurutmu? Apakah kamu akan berpartisipasi dalam turnamen?\"\n\nWei Yanho mengangguk dengan panik. Kemudian, dengan suara cemas dan gembira, dia berteriak:\n\n“Tidak!”\n\n♪ Kecelakaan! ♪\n\nCangkir teh yang dipegang Jo Hyeon pecah.\n\nTeh memercik ke janggut Jo Hyeon.\n\n“Apakah kamu baik-baik saja?”\n\n“…tapi kamu mengangguk…”\n\n\"Kata-katamu begitu meyakinkan sehingga aku terbawa suasana. Aku minta maaf atas kesalahpahaman ini.\"\n\nJo Hyeon memandang Wei Yanho dengan takjub dan berkata, tidak dapat memahami:\n\n“Mengapa kamu tidak ingin berpartisipasi?”\n\n“Saya sudah memikirkannya.”\n\n\"Bagus.\"\n\nWei Yanho tersenyum dan berkata:\n\n“Untuk mendapatkan reputasi, saya harus berpartisipasi dalam turnamen.”\n\n\"Benar.\"\n\n“Jika saya berpartisipasi dalam turnamen, saya harus bertarung.”\n\n“Tentu saja. Ini adalah turnamen seni bela diri, Anda tidak bisa menentukan pemenang dengan melempar kelereng.”\n\n“Ya, itu masalahnya.Saya tidak suka berkelahi.”\n\n\"Hah?\"\n\nJo Hyeon memandang Wei Yanho dengan ekspresi tidak nyaman.\n\nApa yang dipahami keledai ini dari semua perkataannya?\n\n\"Apakah kamu tidak mengerti? Jika kamu menoleransi sedikit ketidaknyamanan, kehidupan masa depanmu akan lebih mudah. ​​Tidakkah kamu tahu bahwa lebih baik kamu bermalas-malasan? Tidakkah kamu mengerti?\"\n\n“Saya mengerti.Saya mengerti apa yang Anda katakan, dan saya mengerti bahwa itu lebih bermanfaat.”\n\n\"Kemudian?\"\n\n“Anda agak aneh, Petugas.”\n\n\"Hah?\"\n\nWei Yanho tersenyum dan berkata:\n\n\"Jika saya adalah kalkulator seperti itu, saya tidak akan malas. Jelas lebih baik tidak malas, tapi saya memang seperti itu.\"\n\n“…….”\n\n\"Jika saya tahu nanti akan lebih mudah, saya tidak akan malas. Saya lebih suka kenyamanan segera.\"\n\nAda banyak kemalasan di dunia.\n\nMungkin ada seseorang yang malas seperti Wei Yanho, tapi Jo Hyeon yakin dia tidak akan pernah menemukan seseorang yang secara logika malas.\n\n\"Aku mengerti apa yang kamu katakan, tapi aku ingin hidup seperti ini. Menurutku, mendapatkan reputasi tidak menguntungkanku.\"\n\n\"Hei kenapa?\"\n\n\"Karena... aku tidak meninggalkan rumah. Untuk berhubungan dengan orang lain dan berkelahi, aku harus keluar, tapi aku tidak punya banyak kesempatan untuk bertemu orang lain. Jadi menurutku lebih baik hidup seperti ini.\"\n\n“Apa yang kamu peroleh dari itu?”\n\n\"Jangan berpura-pura tidak tahu. Ini nyaman.\"\n\n“…”\n\n\"Orang harus hidup saat ini. Jika kamu mengorbankan masa kini demi masa depan, kamu hanya akan menderita. Aku bukannya tidak puas dengan hidupku saat ini, jadi aku ingin hidup seperti ini.\"\n\nJo Hyeon bangkit.\n\n'Apa yang aku lakukan?'\n\nDia merasa sedih saat menyadari bahwa, meskipun posisinya tinggi sebagai perwira Aliansi Bela Diri yang Benar, dia menipu dan meyakinkan seorang anak malas.\n\n“Kamu akan pergi?”\n\n\"…Ya.\"\n\n“Aku tidak akan menemanimu.Hati-hati.”\n\n“Saya tidak membutuhkannya!”\n\n♪ Bang! ♪ Jo Hyeon keluar tiba-tiba, dan melihat sekelilingnya. Dia membutuhkan sesuatu untuk menenangkan rasa frustrasinya yang semakin besar, atau dia akan berteriak dan dituduh gila.\n\n“Oh, petugas.”\n\nSaat itu, seseorang mendekatinya dengan ekspresi polos.\n\nJo Hyeon tersenyum melihat Wei Jeonghan membungkuk dan tersenyum.\n\n\"Apa yang Engkau lakukan di sini pagi-pagi sekali... Tuhan? Mengapa Engkau mendekat? Tuhan? Tidak...\"\n\n“Kamu pikir hanya dengan melahirkan mereka saja sudah cukup, bocah nakal!”\n\nHari itu, debu dari atap gedung tempat para tamu Aliansi Bela Diri yang Benar menginap jatuh ke tanah.\n\n“Berisik sekali.Saya tidak bisa bermain sleep.”\n\nDan Wei Yanho, yang menyebabkan semua ini, membuang selimutnya tanpa mengetahui apa yang terjadi di luar."}