{"index": 196, "title": "Kronik Novel Penguasa Malas - Bab 197", "content": "**Bab 197: Holgazan Yakin (2)**\n\n“…Itukah yang kamu maksud dengan ‘sesuatu yang tidak bisa dihindari’?”\n\nJangil mengangguk pada pertanyaan Wei Sanho.\n\n\"Dengan status Wei Yanho, dia mau tidak mau mengambil posisi sebagai perwakilan dari Aliansi Bela Diri yang Benar. Benar, tapi selain dia, siapa yang berani menjadi perwakilan dari Aliansi Bela Diri yang Benar? Kamu juga bisa dikalahkan.\"\n\n“…Siapa yang akan dikalahkan?”\n\nJangil menjentikkan lidahnya saat melihat pembuluh darah di dahi Wei Sanho.\n\n\"Akui apa yang harus kamu akui. Memang benar bahwa kamu dianggap sebagai salah satu pemimpin masa depan terbaik dalam sejarah Aliansi Bela Diri yang Benar, tapi itu terjadi sebelum Yeonho muncul. Jika kamu adalah pemimpin masa depan yang belum pernah terjadi sebelumnya, Yeonho adalah monster... tidak, sebuah fenomena. Bisakah kamu bertukar pukulan dengan pemimpin itu sekarang?\"\n\nWei Sanho terbatuk tanpa menjawab.\n\n'Ck ck, apa saudaranya.'\n\nSekalipun persaudaraannya kuat, jika adiknya lebih unggul, maka kakaknya akan merasa tidak nyaman. Meski mereka tidak menunjukkannya, mereka tidak bisa merasa bahagia sepenuhnya.\n\nTapi alasan Wei Sanho batuk bukan untuk menyembunyikan ketidaknyamanannya, tapi untuk menyembunyikan senyumannya dari para tetua.\n\nJangil menggelengkan kepalanya saat melihat senyuman di balik kepalan tangan yang menutupi mulutnya.\n\n‘Apakah kamu sangat bahagia, meskipun itu saudaramu?’\n\nMenurut yang didengarnya, mereka jarang sekali menghabiskan waktu bersama, kecuali saat mereka masih anak-anak, bagaimana cara mereka menjaga persaudaraan itu?\n\nJangil, seorang anak yatim piatu yang bergabung dengan sekte Pengemis tanpa saudara, mungkin tidak akan pernah memahaminya. Meskipun jika dia mempunyai saudara laki-laki, dia mungkin tidak akan lebih memahaminya.\n\n“Apakah kamu mengatakan turnamen seni bela diri?”\n\n“Nama sebenarnya adalah…”\n\n\"Hentikan. Apa bedanya?\"\n\nSima Cheonse menyela Jo Hyeon dengan kesal. Dia berusaha menghindarinya, tapi pada akhirnya dia ditangkap oleh Jo Hyeon dan dibawa ke sini, jadi hasilnya negatif.\n\n“Aliansi Surgawi yang Benar mengusulkan sebuah turnamen seni bela diri.Tetapi orang-orang pelit itu hanya ingin para pemimpin masa depan untuk berpartisipasi.”\n\nGong Mujin menggaruk pipinya.\n\n'Pertemuan ini tampaknya menjadi lebih sering.'\n\nIni adalah pertemuan untuk membahas isu-isu penting dari Aliansi Bela Diri yang Benar. Dalam pertemuan di mana pemimpin dan pejabat berpartisipasi, para pemimpin dari faksi yang berbeda harus bertemu untuk berdiskusi, tapi…\n\nTampaknya semua yang berhubungan dengan Wei Yanho telah dipanggil. Keluarga Wei Yanho, Jangil, dan bahkan Mo Sanah, yang seharusnya tidak berada di sini, hadir.\n\nFakta bahwa putri pemimpin sekte Hao berada di pertemuan tindakan balasan Aliansi Bela Diri yang Benar menunjukkan betapa absurdnya situasi tersebut.\n\n'Apakah tidak apa-apa? Apakah ini baik-baik saja?’\n\nKarena Jo Hyeon tidak berkata apa-apa, dia merasa tidak nyaman untuk berbicara. Jo Hyeon mulai memimpin pertemuan, yang seharusnya disebut “Pertemuan penanggulangan Wei Yanho.”\n\n“Pemimpin Masa Depan…”\n\nWei Jeonghan mengusap wajahnya dan berkata:\n\n“Apa kriteria untuk menjadi pemimpin masa depan?”\n\n\"Tiga murid terbaik dari masing-masing faksi. Atau jika mereka berusia kurang dari tiga puluh tahun, mereka akan dianggap sebagai pemimpin masa depan.\"\n\n“Hmm…”\n\nSaat Wei Jeonghan tampak merenung, Gong Mujin melambaikan kepalanya dan bertanya:\n\n\"Tapi, senior, siapa yang memukulmu? Wajahmu bengkak...\"\n\n“Kheuh!”\n\n“Kheuh!”\n\nSaat Jo Hyeon dan Wei Jeonghan batuk bersamaan, Gong Mujin menjentikkan lidahnya.\n\n“Dia dipukuli lagi.”\n\nKalau dia kesal sama anaknya, harusnya dia sendiri yang memukulnya, kenapa dia yang memukul bapaknya?\n\nBaik Jo Hyeon, yang menyerang, dan Wei Jeonghan, yang menerima pukulan, tidak bisa dimengerti.\n\n‘Apakah itu Pedang Pahlawan yang Benar…’\n\nMungkin terdengar aneh, namun nama Pedang Pahlawan Adil setara dengan kematian atau iblis di kalangan praktisi ilmu bela diri kegelapan. Bagi mereka yang mengikuti keadilan, itu adalah pahlawan, tetapi bagi mereka yang menyembunyikan sesuatu, itu seperti iblis yang muncul tanpa peringatan untuk menyerang, mengancam, dan menghancurkan.\n\nWei Jeonghan dipukuli oleh putranya oleh petugas Aliansi Bela Diri yang Benar.\n\nJo Hyeon yang menyerang memang bermasalah, tapi Wei Jeonghan yang menerima pukulan juga bermasalah. Wei Jeonghan bisa menghindari pukulan itu jika dia mau, tapi dia berhasil melakukannya.\n\n‘Untung aku tidak menikah.’\n\nMereka bilang membesarkan anak adalah hal tersulit di dunia, siapa sangka pria seperti Wei Yanho akan menjadi pahlawan seperti Wei Jeonghan?\n\nMengingat kepribadian ayahnya…\n\nGong Mujin tersenyum pada Wei Sanho.\n\n‘Ya, orang seperti dia harus keluar.’\n\nTapi takdir itu kejam, dan seseorang seperti Wei Yanho bahkan akan keluar dari Wei Jeonghan.\n\n'Saya tidak perlu menikah. SAYApunya Seolhwa.'\n\nMeskipun dia bukan putriku, murid secantik I Sheolhwa seratus kali lebih baik daripada putra seperti Wei Yanho.\n\nMasalahnya adalah aku Seolhwa…\n\n“Bagus sekali, bajingan.”\n\n“Hei, apa yang kamu katakan?”\n\n\"…Tidak ada apa-apa.\"\n\nGong Mujin mengatupkan giginya.\n\nDia seharusnya merawat anaknya dengan lebih baik, tapi dia tidak bisa mengendalikan anaknya dan merayu muridnya yang cantik. Apakah seseorang yang tidak bisa mengendalikan anaknya pantas disebut Pedang Pahlawan Adil?\n\n“Kenapa kamu menatapku seperti itu?”\n\n“Sudah kubilang itu bukan apa-apa.”\n\n“Apakah nada bicaramu sedikit tidak menyenangkan?”\n\n“Bukan.”\n\nGong Mujin membuang muka.\n\n“Namun, sepertinya kita harus mengirimkan pemimpin masa depan… ini sedikit memalukan, tapi generasi muda kita tidak lebih unggul dari mereka. Kita bisa malu jika kita berpartisipasi.”\n\nWei Jeonghan bertanya dengan tidak percaya:\n\n“Jadi, bukankah kita berpartisipasi?”\n\n“…Jeonghan.”\n\n\"Ya?\"\n\n“Kamu harus berpikir sebelum berbicara, atau jangan bicara.”\n\n“…….”\n\n\"Cobalah untuk tidak bicara. Orang-orang akan marah.\"\n\nSaat Wei Jeonghan menundukkan kepalanya, Han Sangah meletakkan tangannya di bahunya untuk menghiburnya.\n\n“Sudah kubilang.Kamu tidak diperlakukan dengan baik di luar rumah.”\n\n“…Apakah kamu akan menyebut orang mati lagi?”\n\nJo Hyeon menggelengkan kepalanya dan melanjutkan:\n\n“Jika kita tidak berpartisipasi, kita dapat menghindari rasa malu, tetapi kita tidak dapat menghentikan Aliansi Surgawi yang Benar untuk mengatakan bahwa Aliansi Bela Diri yang Benar menghindari pertarungan.”\n\nSima Cheonse mengerutkan kening.\n\n“Kita bisa mengabaikannya.”\n\n\"Itu tidak semudah itu. Fakta bahwa tidak ada peristiwa besar akhir-akhir ini merupakan faktor besar. Dan turnamen itu sendiri menarik banyak minat. Jika kita menghindari pertempuran, orang-orang akan percaya bahwa Aliansi Surgawi yang Benar akan menjadi pusat dunia persilatan di masa depan.\"\n\n“Hmm, karena kamu mengatakannya… aku tidak percaya…”\n\nSima Cheonse sepertinya tidak mengerti kenapa pembicaraannya seperti itu.\n\n\"Jadi, kesimpulannya adalah... kita harus mengirimkan pemimpin masa depan, dan kita harus menang agar tidak mempermalukan Aliansi Bela Diri yang Benar. Jika kita bisa mendapatkan hal lain dengan menang, itu akan lebih baik lagi.\"\n\nJo Hyeon tutup mulut.\n\n‘Ada alasan yang lebih jelas…’\n\nItu bukanlah sesuatu yang bisa kukatakan di depan Sima Cheonse, yang memiliki temperamen kuat. Sebelum datang ke sini, sekolah-sekolah kuno telah menghubungi Aliansi Bela Diri yang Benar untuk mengirim murid-murid mereka secara terpisah.\n\nSima Cheonse, yang sudah tidak mempercayai sekolah kuno, akan meledak mendengarnya.\n\nJika sekolah lama mendapatkan hasil yang lebih baik daripada Aliansi Bela Diri yang Benar, peran Aliansi Bela Diri yang Benar sebagai sebuah serikat akan melemah. Apa gunanya serikat pekerja yang lebih buruk dari anggotanya masing-masing?\n\n“Maka kesimpulannya adalah…”\n\nWei Jeonghan berkata pelan:\n\n“D…kita harus mengirim Yeonho…”\n\nJangil tersenyum pahit.\n\n“Kami sudah sering bepergian.”\n\nPada akhirnya, semuanya dimulai dengan satu kalimat itu.\n\nWei Jeonghan memandang Sima Cheonse dan Jo Hyeon dan berkata:\n\n“Aku… maaf telah merepotkanmu untuk anakku.”\n\n“Uh.”\n\n“Ck.”\n\nJo Hyeon memandang Wei Jeonghan dengan tatapan membunuh.\n\nWei Jeonghan merasa diperlakukan tidak adil, tapi dia tidak bisa berkata apa-apa.\n\nSemua ini karena kesalahan putranya yang membawa pemimpin dan petugas ke ruang rapat.\n\n“Apakah tidak ada cara lain?”\n\nWei Jeonghan menggaruk lehernya.\n\n“Dia anakku, tapi dia sudah lama berada di luar kendaliku…”\n\n\"Kamu harus berbicara dengan jelas. Kapan kamu sudah mengendalikannya?\"\n\nWei Jeonghan terlonjak mendengar suara tajam Han Sangah.\n\n“Karena anakku sudah di luar kendaliku…”\n\nJo Hyeon menggelengkan kepalanya saat melihat Wei Jeonghan mengoreksi perkataannya.\n\n\"Hahahaha, jangan terlalu tertekan. Meskipun Wei Yanho agak aneh, memiliki anak seperti ini tidaklah mudah. ​​Ini adalah sebuah berkah.\"\n\n\"Pemimpin.\"\n\nAir mata memenuhi mata Wei Jeonghan.\n\nSetelah kembali ke Aliansi Bela Diri yang Benar, Wei Jeonghan telah dimarahi, dikritik, dan bahkan dipukuli karena cara dia membesarkan putranya, kata-kata Sima Cheonse sangat menghiburnya.\n\n“Ini adalah berkah…”\n\n“Ya?”\n\n\"Karena kamu mempunyai berkah itu, kamu harus menyelesaikannya. Berkat yang besar membawa tanggung jawab yang besar.\"\n\n“… Bukankah seharusnya kekuatan besar membawa tanggung jawab yang besar?”\n\n\"Itulah yang kudengar. Itulah yang kupikirkan sekarang.\"\n\nWei Jeonghan kehabisan kata-kata.\n\n“Jadi, apakah tidak ada cara lain?”\n\nJo Hyeon yang menyadari pembicaraannya berubah, mengubah topik pembicaraan. Wei Jeonghan memandang Wei Sanho untuk meminta bantuan. Wei Sanho mengangguk dan berbicara.\n\n“Pemimpin, petugas.”\n\n\"Hmm?\"\n\n\"Tinggalkan kami sendiri. Ada yang ingin kami diskusikan.\"\n\nJo Hyeon memandang Wei Jeonghan, yang pasti mengangguk, dan memecat orang-orang itu. Saat mereka semua pergi, sajaWei Sanho tetap tinggal, dan Jo Hyeon berbicara.\n\n“Yah, apakah memang ada jalan?”\n\n“Ada cara yang sangat mudah dan sederhana. Jika kita menggunakan metode ini, meskipun Yeonho menolak, dia tidak bisa menolak.”\n\n“Saya tidak mengerti. Yeonho tidak pernah bergerak, tidak peduli apa yang mereka lakukan.”\n\n\"Bagi kami, ya. Tapi ada seseorang yang Yeonho takuti.\"\n\n“Ayahmu bilang dia lebih takut padamu.”\n\n\"Rasa takut itu berbeda. Yeonho menganggapku kesal, tapi dia tidak takut padaku. Dia tidak takut padaku, tapi ibu kami.\"\n\n\"Ibu?\"\n\nJo Hyeon menggonggong.\n\nHan Sangah tidak ingin membuat Wei Yanho menderita. Han Sangah tetap diam dengan ekspresi serius. Bagaimana kita bisa membuat dia bertindak?\n\n“Metodenya adalah…”\n\nMulut Jo Hyeon terbuka saat mendengar kata-kata Wei Sanho."}