{"index": 197, "title": "Kronik Novel Penguasa Malas - Bab 198", "content": "**Bab 198: Holgazan Yakin (3)**\n\n“Hei, Eon Hyo!”\n\n“Hai!”\n\nEon Hyo merasakan sesuatu di punggungnya dan berbalik, melayangkan pukulan.\n\n“Kweeaaaaaaaaaaaaak!”\n\nOrang yang meletakkan tangannya di punggung Eon Hyo menjerit dan jatuh ke tanah, membentur dinding.\n\n“Hah!”\n\nEon Hyo tanpa disadari telah menggunakan tenaga batinnya untuk melemparkan orang tersebut, dan berlari ke arahnya dengan ketakutan.\n\n‘E…apakah dia sudah mati?’\n\nDia prihatin dengan nyawa orang yang tertancap di dinding, tapi untungnya, sepertinya dia belum mati.\n\n\"Apa yang sedang kamu lakukan?\"\n\nEon Hyo menghela nafas saat melihat Hwangbo Jung () berteriak dari dinding.\n\n“Itu kamu.”\n\n“Beraninya kamu memukulku seperti itu?”\n\n\"Maafkan aku. Akhir-akhir ini aku sedang tidak waras.\"\n\nEon Hyo menghela nafas dalam-dalam. “Jika orang yang menerima pukulan itu bukanlah Hwangbo Jung dari keluarga Hwangbo, yang dikenal memiliki raksasa di antara nenek moyangnya, sebuah tragedi bisa saja terjadi.\n\n“Mengapa perhatianmu begitu terganggu?”\n\nSaya tidak terganggu, saya terlalu tegang.\n\n“Uh, aku minta maaf.”\n\nDia telah menghindari batu Wei Yanho sejak lama. Dia hampir meninggal lima kali, dan pergi ke rumah sakit enam kali.\n\nDia hidup di ambang hidup dan mati, jadi tidak aneh kalau dia begitu tegang.\n\n‘Tapi… kalau dipikir-pikir, itu aneh.’\n\nBahkan jika Hwangbo Jung memercayai dirinya sendiri, dia bukanlah seseorang yang akan mudah dipukul.\n\nSaat Eon Hyo hendak berpikir lebih jauh, Hwangbo Jung berbicara lagi:\n\n“Konsentrasi. Bagaimana Anda bisa mendapatkan hasil bagus di turnamen seperti ini?”\n\n“… Torneo?”\n\n“Apakah kamu tidak tahu?”\n\nHwangbo Jung menjentikkan lidahnya.\n\n“Akan ada turnamen pencak silat. Pemimpin masa depan masing-masing sekolah akan berkumpul untuk bersaing dan memperkuat ikatan mereka.”\n\n“Apakah kamu sudah memilihku?”\n\n\"Ya. Pengumuman itu dipublikasikan. Anda akan berpartisipasi sebagai perwakilan dari Aliansi Bela Diri yang Benar.”\n\n“……hanya aku?”\n\n“Tentu saja tidak. Saya pikir itu sepuluh atau lima belas.”\n\nEon Hyo melambaikan kepalanya mendengar kata-kata Hwangbo Jung.\n\n‘Bahkan jika mereka adalah pemimpin masa depan…’\n\nMeskipun dia dikenal sebagai salah satu dari Tiga Naga, mengingat ada dua pemimpin sebelumnya, tidak terpikirkan bahwa dia adalah perwakilan dari Aliansi Bela Diri yang Benar.\n\n“Berapa banyak pemimpin kita yang akan berpartisipasi?”\n\n“Kamu dan Sangwan Hong, dan…”\n\n“Apakah masih ada lagi?”\n\n\"Ya. Jong Miryuh muda, yaitu Mubong.”\n\n“…Mubong.”\n\nEon Hyo mengusap wajahnya. “Di akademi, belum diketahui bahwa nama asli Jong Miryuh adalah Wei Suryun, dan dia adalah saudara perempuan Wei Sanho. Wei Suryun telah bertanya padanya.\n\n‘Menjadi saudara perempuan Wei Sanho sudah penting, jika kita tahu dia adalah saudara perempuan Wei Yanho, itu akan menjadi kekacauan.’\n\nOrang-orang masih belum mengenal Wei Yanho, tapi tak lama lagi semua orang akan mengenalnya. Mempunyai saudara laki-laki yang berbakat adalah suatu hal yang memalukan.\n\n“Tiga pemimpin telah terpilih.”\n\nTapi itu aneh.\n\nWei Suryun bukannya Peng Dohyeong. Memang benar Wei Suryun yang akrab disapa Mubong memang menunjukkan bakat yang luar biasa. Itu wajar mengingat saudara laki-lakinya.\n\nTapi dia masih muda, dan tidak lebih unggul dari Namgung Hye atau Peng Dohyeong dalam hal keterampilan.\n\n‘Jika Namgung Hye mengetahuinya, dia akan marah.’\n\nAneh kalau dia dan Sangwan Hong terpilih, tapi lebih aneh lagi kalau Wei Suryun juga terpilih.\n\n‘Mungkin…’\n\nEon Hyo menggelengkan kepalanya.\n\n“Tidak mungkin.”\n\nTidak mungkin. Wei Yanho yang kamu kenal tidak akan memberikan perlakuan istimewa pada adikmu karena kemalasan. Bahkan jika dia kuat, sulit untuk berpikir dia memiliki pengaruh yang cukup untuk berpartisipasi dalam acara resmi Aliansi Bela Diri yang Benar.\n\n‘Lalu kenapa?’\n\nEon Hyo merasakan firasat buruk.\n\nDia tidak tahu mengapa Wei Suryun terpilih, tapi dia punya firasat buruk bahwa turnamen tidak akan normal jika dia berpartisipasi.\n\n“Saya harap tidak…”\n\n“Bu, kalau begitu…”\n\nWei Yanho gemetar melihat Han Sangah dengan ekspresi serius.\n\nJika ada orang yang kamu takuti di dunia ini, itu adalah Baek Muhan. Kenangan dipukul oleh Baek Muhan terpatri dalam di jiwa Wei Yanho.\n\nItu sebabnya dia merasa permusuhan bahkan ketika dia melihat orang tua Sunpungdogol.\n\nTapi Baek Muhan sudah tiada, dan jika ada orang yang ditakuti Wei Yanho di dunia ini, dialah Han Sangah.\n\nHan Sangah selalu mencintai Wei Yanho. Wei Yanho lebih memilih Han Sangah yang mencintainya, daripada Wei Jeonghan yang selalu memarahinya, atau Wei Sanho yang selalu ingin mengontrolnya.\n\nTapi…\n\nKemarahan orang yang kamu cintai lebih menakutkan.\n\nWei Yanho khawatir tentang bagaimana keluar dari situasi ini ketika dia melihat Han Sangah marah.\n\n“E… Bu, maksudku adalah…”\n\n“Cukup.”\n\nHan Sangah menyela Wei Yanho tanpa ampun.\n\n“Jadi kamu tidak mau pergi?”\n\n“Tidak… Bu, akudengarkan aku. Bukannya saya tidak ingin pergi… Saya tidak perlu pergi. Kakak laki-lakiku akan pergi.”\n\n“E…n…ton…ces.”\n\nWei Yanho menggerutu saat suara ibunya menjadi lebih dingin.\n\n'Mengapa kamu memperlakukanku seperti ini?'\n\nSepertinya semua orang di dunia ingin menangkapnya.\n\n“Apakah satu-satunya adik perempuanmu dalam bahaya, dan sebagai kakak laki-laki, kamu tidak akan melindunginya?”\n\n“…Bahaya, Bu. Mereka berada di pihak yang sama… ”\n\n“Jika mereka tidak berada di pihak kita, mereka adalah musuh!”\n\nWei Yanho akhirnya mengerti kenapa Han Sangah menikah dengan Wei Jeonghan. Meski Wei Jeonghan ekstrim, Han Sangah juga hidup dengan mentalitas seorang pejuang.\n\n“Bu, ini adalah era harmoni.”\n\n\"Ya?\"\n\nSaat Han Sangah tersenyum ramah, Wei Yanho tersenyum tanpa pengertian.\n\n“Yeonho.”\n\n“Ya, Bu.”\n\n“Ibu tidak mengharapkan apa pun darimu.”\n\n\"Ya. Ibu tidak mengharapkan apa pun dariku.”\n\n“Aku pernah berpikir akan lebih baik jika kamu tidak terlalu malas, tapi aku menyadarinya ketika kamu menghilang. Hal terbaik yang dapat dilakukan seorang anak untuk orang tuanya adalah hidup sehat.”\n\n“Ya, Bu. Saya sehat.”\n\n“P… e… ro.”\n\nTangan Han Sangah sedikit melengkung. Wei Yanho, menyadari bahwa itu adalah gerakan seseorang yang hendak menggaruk, meraih selimut itu erat-erat.\n\n“Setidaknya tunjukkan kasih sayang pada adikmu! Adikmu sedang dalam perjalanan jauh, dan kamu akan meninggalkannya begitu saja? Aku salah tentangmu. Yeonho yang kukenal adalah anak laki-laki penyayang yang melemparkan dirinya seperti kilat untuk melindungi saudara perempuannya, meskipun dia mengatakan itu menjengkelkan.”\n\n“…”\n\nWei Yanho kehabisan kata-kata. Jika dia mengatakan sesuatu, itu akan memperburuk keadaan. Terkadang, diam adalah jawaban terbaik.\n\n“Sepertinya kamu sudah banyak berubah. Kupikir meskipun kamu mengatakan itu menjengkelkan, kamu akan tetap menjaga adikmu.”\n\nHan Sangah menghela nafas dalam-dalam.\n\nWei Yanho menyusut.\n\nMeskipun dia disebut tidak berguna dan hinaan lainnya, tidak ada hinaan yang membuatnya merasa sekecil desahan Han Sangah. Desahan yang begitu kuat hingga dia berpikir, ‘Saya pasti telah melakukan kesalahan.’\n\n“Kamu bisa membuat kesalahan.”\n\n“…Ya, Bu.”\n\n“Kamu bisa memperbaikinya.”\n\n\"Ya?\"\n\nHan Sangah berkata dengan suara dingin:\n\n“Berlutut.”\n\n\"…Ya.\"\n\nWei Yanho berlutut di sudut dan mengangkat tangannya, meski dia tidak diminta.\n\nTidak ada anak laki-laki yang bisa mengalahkan ibunya, meskipun ibunya sudah kuat.\n\n“Terima kasih!”\n\nWei Yanho menangis dengan air mata berlinang.\n\n“Biarkan aku pergi bersamanya! Silakan!\"\n\nIni bukan tentang turnamen.\n\nJika dia bisa lolos dari omelan ini, dia akan pergi ke toko Akademi Besar Hanrim meskipun diminta untuk mencari kitab suci Buddha. Dia tidak tahu seberapa besar penderitaan Sun Wukong, tapi itu tidak seberapa dibandingkan penderitaannya saat ini.\n\nDia telah mendengar begitu banyak omelan hingga dia merasakan telinganya berdarah.\n\nTapi Han Sangah sepertinya tidak mau berhenti.\n\n“Aku tidak memarahimu karena kamu tidak ingin pergi. Aku kecewa kamu tidak mengkhawatirkan adikmu. Memikirkan. Menurutmu berapa lama kita akan hidup, Ayah dan Ibu? Saat kami mati, kamu hanya akan tertinggal, mampukah kamu menjaga adikmu dengan sikap seperti itu? Tentu saja, kakak laki-laki Anda akan khawatir, tetapi bukan berarti Anda tidak perlu khawatir. Memahami?\"\n\nAku harap dia bisa memutar waktu kembali.\n\nJika saya bisa, saya akan berkata, “Saya akan melindungi Suryun dengan nyawa saya!” dan aku akan pergi bersamanya.\n\nMaka dia tidak perlu melalui hal ini.\n\nSaat Wei Yanho gemetar, Han Sangah menghela nafas.\n\n“Apakah kamu mengerti apa yang aku katakan?”\n\n“Ya, Bu! Saya mengerti! Saya mengerti dengan sempurna.”\n\n\"Maksudnya itu apa?\"\n\n“Lalu…”\n\nHan Sangah menghela nafas lagi ketika dia melihat Wei Yanho tidak bisa merespon dengan benar.\n\n“Aku akan menjelaskannya kepadamu lagi, dengarkan aku baik-baik.”\n\n“Aaaaaah! Mama! Aku akan melindungi Suryun tidak peduli berapapun biayanya! Jika seseorang menyentuhnya, saya akan mengirimnya ke laut!”\n\n“Yah, sepertinya kamu akhirnya mendapatkannya. Jadi… maukah kamu ikut?”\n\n\"Ya! Tolong biarkan aku pergi.”\n\n“… turunkan tanganmu.”\n\nTangan Wei Yanho turun dengan kikuk. Han Sangah mendekati Wei Yanho dan membelai kepalanya.\n\n“Kamu anak yang baik, anakku.”\n\nAir mata mengalir dari mata Wei Yanho.\n\nJika semua ibu seperti ini, semua orang di dunia akan menjadi baik, tapi sepertinya yang lain tidak seberuntung Wei Yanho.\n\n“Oke. Mari kita bicara lagi saat makan malam.”\n\n“…Apakah kita akan membicarakan hal ini lagi?”\n\n“Apakah kamu punya keluhan?”\n\n“Tidak, tidak sama sekali.”\n\nWei Yanho membantah dengan tangannya.\n\nHan Sangah memandang Wei Yanho dan pergi.\n\n“Uh.”\n\nKetika Han Sangah menghilang, Wei Yanho bangkit dengan susah payah dan jatuh ke tempat tidur.\n\n“Saya tidak akan melupakannya.”\n\nWei Yanho tidak bodoh. Dia tahu apa yang telah terjadi. Jo Hyeon yang ingin dia berpartisipasi dalam turnamen tersebut, telah memasukkan Wei Suryun untuk memaksa hsaya untuk berpartisipasi.\n\nApi berkobar di mata Wei Yanho.\n\n“Apa menurutmu aku akan menyerah begitu saja?”\n\nDia ingin pergi ke kantor petugas dan menimbulkan masalah, tapi dia tidak bisa melakukannya sementara Han Sangah menatapnya dengan tajam.\n\n“Karena kita seperti ini…”\n\nWei Yanho berteriak dengan suara penuh kebencian:\n\n“Aku akan membuatmu bertobat!”\n\nWei Yanho, yang tidak bisa mengatakan apa pun kepada Han Sangah, menunjukkan kemarahannya terhadap orang lain.\n\nSaat itu, Jo Hyeon yang sedang minum teh di kantor petugas merasakan kedinginan yang tidak dapat dijelaskan dan memanggil dokter.\n\n“Sepertinya aku perlu liburan setelah ini.”\n\nNampaknya keinginan Jo Hyeon tak akan segera terwujud."}