{"index": 198, "title": "Kronik Novel Penguasa Malas - Bab 199", "content": "**Bab 199: Holgazan Yakin (4)**\n\n“Apa yang terjadi?”\n\nSeokmuncho, instruktur utama di Aglowed Dragon Academy, menghela nafas dengan ekspresi tidak nyaman saat melihat Namgung Hye dengan ekspresi serius.\n\n'Perutku sakit, perutku sakit.'\n\nSeokmuncho biasa mengolok-olok mereka yang menderita penyakit ringan, dengan mengatakan bahwa itu karena kurangnya pelatihan. Namun baru-baru ini dia menyadari bahwa sakit perut tidak ada hubungannya dengan latihan.\n\nSejak Wei Yanho muncul di Aliansi Bela Diri yang Benar, Seokmuncho menderita gangguan pencernaan dan nyeri perut kronis, dan baru-baru ini didiagnosis menderita tukak lambung yang hampir mematikan.\n\nDia berangsur pulih dengan menghindari Wei Yanho, tapi saat dia melihat ekspresi parah Namgung Hye, dia merasakan sakit lagi.\n\n\"……Apa itu?\"\n\nDia tahu kenapa dia datang, tapi dia tidak bisa menunjukkannya.\n\n“Apakah kamu tidak tahu?”\n\nSaya tahu, saya tahu.\n\nTapi saya tidak bisa bilang, “Saya tahu kenapa kamu datang, tapi saya tidak bisa memutuskan itu, kamu harus pergi bersama petugas,” orang butuh formalitas dan proses.\n\n\"Sebaiknya kau memberitahuku apa yang terjadi. Aku sedang sibuk.\"\n\nWajah Namgung Hye memerah mendengar tanggapan baik Seokmuncho.\n\n“Sungguh menakjubkan.”\n\nSeseorang yang terlihat cantik bahkan ketika sedang marah sungguh luar biasa. Mereka mengatakan Namgung Hye adalah kecantikan yang mampu bersaing memperebutkan gelar kecantikan terbaik di dunia, dan sepertinya itu benar adanya.\n\n“Mengapa nama saya tidak ada dalam daftar turnamen?”\n\n“Itu wajar.Kemampuanmu tidak mencukupi.”\n\n“Kemampuanku tidak mencukupi?”\n\n“Apa lagi yang bisa kukatakan?”\n\n“Lalu kenapa Jong Miryuh ada dalam daftar?”\n\nSeokmuncho menggaruk hidungnya, mengira ini akan terjadi. “Saya tidak punya alasan.\n\n“Apakah menurutmu kemampuanku kalah dengan Jong Miryuh? Saya meminta jawaban formal dari Anda.”\n\n“Yah, tidak ada lagi yang perlu kukatakan tentang itu.”\n\n\"Mengapa?\"\n\n“Bukan saya yang membuat keputusan itu, tapi petugasnya.”\n\n“…….”\n\nBeginilah cara tanggung jawab didelegasikan.\n\n“Jika saya yang mengambil keputusan, saya bisa saja memberikan penjelasan kepada Anda, tetapi sebagai petugas, saya tidak bisa berkata apa-apa. Saya beritahu Anda sebelumnya, saya belum memberikan pendapat saya tentang Anda atau Mubong. Saya hanya mengikuti perintah.”\n\n“…… Apakah petugas memilih Mubong daripada aku?”\n\n\"Ya.\"\n\nNamgung Hye menunduk.\n\nSeokmuncho tersenyum mendengarnya.\n\n‘Bahkan jika keluarga Namgung berkuasa, nama petugasnya bahkan lebih berkuasa.’\n\nMeskipun semua orang di akademi seharusnya sama, mereka tidak bisa sepenuhnya mengabaikan keluarga. Meski berusaha adil dalam menilai kinerja, protes yang dilakukan oleh keturunan keluarga terkenal tidak memiliki bobot yang sama dengan protes yang lain.\n\nSeokmuncho juga tidak bisa lepas dari tekanan itu, namun Seokmuncho tidak bisa, namun Jo Hyeon bisa menekan dengan mengatasnamakan sebuah keluarga.\n\nTapi…\n\nSeokmuncho menyadari bahwa remaja masa kini lebih berani dari yang dia kira ketika mendengar apa yang dikatakan Namgung Hye selanjutnya.\n\n“Bagaimana saya bisa melihat petugas itu?”\n\n“…….”\n\nSeokmuncho gemetar saat melihat Namgung Hye bertanya dengan kepala terangkat.\n\n“Petugas itu sangat sibuk.”\n\nNamgung Hye memandang Seokmuncho dan berkata:\n\n“Aku tahu kalau kakakku, Jo Hwi, juga ditolak.”\n\n\"……Ya.\"\n\n“Adikku, Namgung Jo Hwi, bukan salah satu dari Tiga Naga, tapi kemampuannya sebanding. Dan saya jelas lebih kuat dari Mubong sekarang.”\n\n“Hmm…”\n\n“Fakta bahwa kami berdua ditolak karena kriteria yang berbeda tidak dapat diterima. Jika ini terus berlanjut, saya akan mengajukan keluhan resmi kepada Aliansi Bela Diri yang Benar atas nama keluarga saya.”\n\nSeokmuncho meraih perutnya.\n\nPerutnya sakit.\n\nPerutnya sakit.\n\n“Jadi kamu membawanya?”\n\n“…Aku tidak punya pilihan.”\n\n“Kapan jabatan Perwira Aliansi Bela Diri yang Benar menjadi posisi yang harus menangani keluhan anak-anak?”\n\nItu adalah pertanyaan yang lembut, tapi mengandung kekuatan yang luar biasa. Seokmuncho menundukkan kepalanya dalam-dalam dan menjawab:\n\n“Saya tidak kompeten…”\n\n“Hmm.”\n\nJo Hyeon menghela nafas saat melihat Seokmuncho tanpa tahu harus berbuat apa. “Menegur Seokmuncho tidak akan menyelesaikan masalah.”\n\n‘Keluarga Namgung…’\n\nAliansi Bela Diri yang Benar adalah kumpulan sekolah tua, keluarga, dan sekolah kecil.\n\nDunia persilatan, yang sering melawan musuh eksternal, seperti sekte iblis dan kekuatan eksternal lainnya, menciptakan Aliansi Bela Diri yang Benar untuk menyatukan kekuatannya. Namun karena perdamaian yang panjang, kebutuhan akan Aliansi Bela Diri yang Benar telah berkurang.\n\n‘Sekolah-sekolah lama sudah berpisah.’\n\nMeski secara resmi masih di bawah komandonya, sekolah kuno tidak lagi mengirimkan penerusnya ke Akademi Naga Bersinar.\n\nItu berarti mereka lebih menghargai cara mereka sendiri daripada otoritas Aliansi Bela Diri yang Benar.\n\nSima Cheeonse dan dia melakukan segala yang mereka bisa untuk mencegah perpecahan, tetapi jika ini terus berlanjut, sekolah lama akan sepenuhnya terpisah dari Aliansi Bela Diri yang Benar.\n\nJika keluarga Namgung, keluarga paling berpengaruh dari lima keluarga besar, juga bermusuhan dengan mereka, pengaruh Aliansi Bela Diri yang Benar akan semakin melemah.\n\nSeokmuncho mengetahui hal itu, jadi dia tidak bisa langsung menolak lamaran Namgung Hye.\n\n\"Karena sudah sejauh ini, kita tidak bisa menolaknya begitu saja. Suruh mereka masuk.\"\n\n“Ya, petugas.”\n\nSeokmuncho membungkuk dalam-dalam dan keluar. “Setelah beberapa saat, seorang wanita cantik masuk. Seokmuncho tidak masuk.\n\n“Salam, petugas. Saya Namgung Hye dari keluarga Namgung.”\n\n“Kamu adalah Pedang Tertinggi.”\n\n“Meskipun aku lemah, orang-orang memanggilku seperti itu.”\n\n“Dia berpendidikan.”\n\nMeski wajar, setelah berhadapan dengan orang kasar seperti Wei Yanho, Namgung Hye terlihat sangat sopan. Jo Hyeon memandang Namgung Hye dengan puas.\n\n“Apakah kamu datang ke sini untuk sesuatu?”\n\n“Pertama… aku minta maaf karena menemukanmu seperti ini. Jika kelakuanku mengganggumu, itu karena ketidakdewasaanku, mohon ampun.”\n\n“Yah, aku tidak akan menyalahkanmu. Katakan padaku apa yang kamu butuhkan.”\n\nJika dia mempertahankan sikap itu, Jo Hyeon bisa tertawa meski dia datang untuk membunuhnya.\n\n“Saya merasa lega.”\n\nMenerima rasa hormat yang layak diterimanya merupakan kebahagiaan baginya. Jo Hyeon menyadari betapa besar penderitaan yang ditimbulkan Wei Yanho padanya.\n\n“Saya tidak terpilih untuk turnamen ini.”\n\n\"Jadi begitu.\"\n\n“Tapi Mubong terpilih.”\n\nJo Hyeon mengangguk tanpa berkata apa-apa.\n\n“Saya tidak mengerti. Saya lebih kuat dari Mubong. Mengapa dia berpartisipasi dalam turnamen, bukan saya? Saya tidak mengerti, itu sebabnya saya datang menemui Anda.”\n\n“Apakah kamu tidak mengerti?”\n\n\"Ya.\"\n\nJo Hyeon menjentikkan lidahnya.\n\n“Kamu pintar, jadi kamu tidak bisa tidak mengerti, katakan padaku apa yang sebenarnya kamu inginkan.”\n\n“Saya…”\n\nSaat Namgung Hye ragu-ragu, Jo Hyeon berbicara lagi:\n\n“Kamu dan Mubong tahu kamu tidak akan mendapatkan hasil turnamen yang bagus.”\n\nNamgung Hye menggigit bibirnya tanpa menjawab.\n\n“Kamu lebih kuat dari Mubong sekarang. Tapi apa yang akan terjadi tahun depan? Bisakah kamu memastikan kamu akan menjadi lebih kuat darinya dalam dua tahun?”\n\n“…….”\n\nNamgung Hye tidak bisa menjawab.\n\n“Turnamen persahabatan para pemimpin masa depan memang seperti ini. Mereka yang akan mendapatkan hasil bagus sudah ditentukan. Dan yang lainnya? Ini untuk memberikan pengalaman kepada generasi muda yang memiliki potensi untuk berkembang, meski saat ini mereka belum bisa mendapatkan hasil yang baik.”\n\nNamgung Hye langsung mengangkat kepalanya.\n\n“Maksudmu Mubong punya potensi lebih dari aku?”\n\n\"Ya.\"\n\nJo Hyeon segera merespons. “Ini mungkin terdengar kejam, tapi jika tidak dilakukan dengan jelas, semua orang akan menderita.”\n\n“Saya tidak mengerti kriterianya. Anda belum pernah melihat Mubong dan saya, bagaimana Anda bisa membuat keputusan itu?”\n\n“Sederhana saja. Lihat saja penampilanmu saat seumuran dengan Mubong. Sangat mudah untuk melihat bahwa seseorang dengan hasil yang lebih baik pada usia yang sama memiliki potensi pengembangan yang lebih besar.”\n\nTubuh Namgung Hye gemetar.\n\nJo Hyeon menghela nafas saat melihat Namgung Hye tanpa bisa berbicara.\n\nTidaklah baik untuk mengatakan kebenaran kepada seorang wanita muda yang memiliki banyak mimpi.\n\n‘Meskipun sebenarnya bukan itu alasannya…’\n\nJika untuk penampilan, Peng Dohyeong seharusnya dipilih, bukan Wei Suryun. Alasan Wei Suryun mengikuti turnamen tersebut adalah untuk menarik perhatian Wei Yanho.\n\n“Kami tidak bisa mengatakan dia tidak punya peluang.”\n\nPeng Dohyeong memang lebih baik dalam hal performa, namun tidak mudah baginya untuk mendapatkan hasil yang bagus. Dalam situasi itu, Namgung Hye bisa saja menempati posisi terakhir.\n\nMengingat itu, Jo Hyeon berkata:\n\n“Tetapi dapat dimengerti jika Anda merasa diperlakukan tidak adil.”\n\n“…….”\n\n“Bagaimana menurutmu, kamu ingin pergi bersamaku?”\n\n\"Hah?\"\n\nNamgung Hye langsung mengangkat kepalanya.\n\nJo Hyeon tersenyum melihat Namgung Hye terkejut.\n\n“Semua peserta sudah terpilih, tapi perjalanannya panjang, jadi apapun bisa terjadi. Tidaklah buruk untuk memiliki alternatif jika terjadi kecelakaan. Selain itu, meskipun tidak terjadi apa-apa, menonton turnamen pemimpin masa depan akan banyak membantu Anda. Bagaimana menurutmu?\"\n\nNamgung Hye mengangguk dengan antusias.\n\n“Iya! Saya ingin pergi! Tolong biarkan aku pergi.”\n\n\"Bagus.\"\n\nIa menyukai sikapnya yang aktif memanfaatkan peluang, apapun alasannya.\n\n'Tapi saya tidak tahu. Apakah itu akan menjadi berkah atau kutukan.’\n\nKarena dia sudah bersama Wei Yanho di Aliansi Bela Diri yang Benar, menurutku dia akan baik-baik saja, tapi Wei Yanho bukanlah seseorang yang perlu kamu kenal.\n\nLebih menyebalkan lagi karena Anda mengenalnya, dan bahkan lebih mengkhawatirkan.\n\n“Pokoknya, bersiaplah.”\n\n\"Ya! Terima kasih, Petugas!”\n\nJo Hyeon tersenyum melihat Namgung Hye melarikan diri.\n\n'Saya pikir malamsemuanya sudah siap…’\n\nKeluarga Namgung akan menerima ini, dan semua peserta bertekad. Selain itu, kemenangan sudah terjamin, kita harus berterima kasih kepada Aliansi Surgawi yang Benar karena telah memberi kita kesempatan ini.\n\nTapi…\n\n“Mengapa aku merasa sangat gelisah?”\n\nJo Hyeon gemetar karena kegelisahan yang tidak dapat dijelaskan.\n\n“Saya pasti lemah.”\n\nJo Hyeon berusaha melupakan wajah yang terus muncul di benaknya."}