{"index": 199, "title": "Kronik Novel Penguasa Malas - Bab 200", "content": "**Bab 200: Holgazan Yakin (5)**\n\nNamgung Hye memandang kelompok itu dengan ekspresi aneh.\n\n'Kombinasi aneh apa ini?'\n\nKomposisi grupnya aneh untuk turnamen seni bela diri.\n\nSangwan Hong dan Eon Hyo bisa dimengerti. Mereka seharusnya ada di sana. Wei Suryun juga bisa dimengerti karena dia adalah peserta turnamen.\n\nTapi kenapa Wei Jeonghan dan istrinya ada di sini?\n\nDan…\n\n‘Apakah orang itu Wei Sanho?’\n\nNamgung Hye merasakan jantungnya berdebar kencang.\n\nEmosi?\n\nTidak.\n\nBagi para pemimpin masa depan pada masa itu, nama Wei Sanho, Pedang Pengusir Setan, adalah sebuah idola. Dia pernah bersekolah di Akademi Naga Bawah, dan tahu betapa menakjubkan pencapaian Wei Sanho.\n\nTidak mudah untuk melihat seseorang dianggap sebagai kandidat terbaik untuk gelar pejuang terbaik di dunia begitu dekat. Bahkan ketika dia dan Wei Sanho berada di Akademi Naga Bawah, mereka jarang bertemu karena perbedaan kelas, dan ketika sepertinya mereka bisa bertemu, Wei Sanho sering kali keluar dari akademi.\n\n“Ini berbeda.”\n\nBerbeda dengan apa yang dilihatnya dari jauh. Wei Sanho, dari dekat, seolah menunjukkan mengapa dia dianggap sebagai pejuang terbaik masa depan.\n\n\"Ya Tuhan. Kenapa aku harus pergi? Sialan, turnamen seni bela diri... jika orang sepertiku pergi, mereka akan membunuhku.\"\n\nNamgung Hye banyak membuka matanya.\n\nAwalnya, dia mengira Wei Sanho telah berbicara. Tapi kecuali Wei Sanho telah mempelajari ventriloquia, dia tidak akan berbicara dengan mulut tertutup. Keluhan itu datang dari belakang Wei Sanho.\n\n'Jangil?'\n\nMulut Namgung Hye terbuka sedikit.\n\n‘Apakah orang itu ikut juga?’\n\nJangil, anjing dari sekte Pengemis, adalah salah satu pemimpin masa depan terbaik.\n\nTapi…\n\n\"Diam! Ingus! Bahkan seekor anjing dari sekte Pengemis tidak boleh banyak mengeluh.\"\n\n“…Apakah Grand Master Gong juga ikut?”\n\nNamgung Hye tampak cuek melihat Gong Mujin memarahi Jangil. Dia tidak mengerti mengapa seseorang dari sekolah lama terlibat.\n\nItu sudah menjadi masalah…\n\n‘Bahkan orang itu…’\n\nNamgung Hye melihat Wei Yanho yang telah kehilangan seluruh motivasinya dan memandang ke surga, dan hanya bisa berdoa agar perjalanannya berakhir dengan lancar.\n\n“Hmm, apakah semuanya ada di sini?”\n\nBeberapa saat kemudian, Sima Cheonse dan Jo Hyeon mendekat.\n\n\"Saya sangat senang melihat para pejuang yang akan menyandang nama Aliansi Bela Diri yang Benar. Seperti yang Anda tahu, turnamen ini bukanlah turnamen biasa. Meskipun mereka mengatakan ini untuk memperkuat hubungan antara pemimpin masa depan, ini lebih jahat dan serius daripada yang mereka yakini. Oleh karena itu, mereka harus ingat bahwa nama Aliansi Bela Diri yang Benar ada di tangan mereka, dan mereka harus melakukan segala kemungkinan...\"\n\nSaat itu, Wei Yanho mengangkat tangannya.\n\n\"…Mengapa?\"\n\n\"Kita sudah tahu segalanya, bisakah kita lakukan saja? Jika kita terus mendengarkan, kita akan kehilangan lebih banyak motivasi.\"\n\n“…….”\n\nSima Cheonse kehabisan kata-kata, tapi Wei Sanho tidak.\n\n♪ Tamparan! ♪\n\nWei Sanho menampar kepala Wei Yanho.\n\n“Oh, kenapa kamu memukulku!”\n\n\"Beraninya kamu berbicara seperti itu kepada pemimpin? Tidakkah kamu tahu bahwa setiap perkataanmu merupakan kriteria untuk menilai keluarga kita?\"\n\n“Apakah aku mengatakan sesuatu yang salah?”\n\n“Terkadang, kamu harus tahu kapan harus tutup mulut.”\n\nSima Cheonse menjilat bibirnya.\n\n‘Jika kamu mengatakan itu benar, sungguh memalukan bagiku!’\n\nWei Yanho adalah sebuah masalah, tapi Wei Sanho adalah sebuah masalah. Sima Cheonse memandang Wei Jeonghan, yang menghindari tatapannya, dan menghela nafas.\n\n“…lakukan dengan benar.Itu dia.”\n\n“Waaaaah!”\n\nWei Yanho penuh sesak.\n\n‘Haruskah aku memukulnya? Sekali saja?’\n\nSima Cheonse menyesal tidak mengalahkannya pada pertarungan terakhir. Jika tidak, peluang di masa depan akan lebih sedikit. Wei Yanho berkembang pesat.\n\nPada waktunya, Anda harus berusaha untuk tidak ditinju, bukannya dipukul.\n\nSaat Sima Cheonse mundur, Jo Hyeon melangkah maju.\n\n“Pertanyaan.”\n\nJo Hyeon ingin pergi secepat mungkin, jadi dia berbicara dengan jelas dan singkat, tapi dia tidak bisa lepas dari Wei Yanho.\n\nWei Yanho mengangkat tangannya.\n\nJo Hyeon memandang yang lain.\n\n“Apakah ada pertanyaan?”\n\n“Saya punya pertanyaan.”\n\n“…… baiklah, beritahu aku.”\n\n\"Hanya ada orang-orang ini? Kudengar ada lebih dari sepuluh peserta.\"\n\nJo Hyeon mengangguk.\n\n\"Pemimpin masa depan dari Aliansi Bela Diri yang Benar sedang berlatih. Meskipun mereka lulus dari akademi, mereka yang memenuhi persyaratan akan bertemu di tempat tujuan.\"\n\n“Oh begitu.Saya pikir hanya orang-orang ini yang akan pergi.”\n\n“Apakah ada pertanyaan lain?”\n\n\"TIDAK.\"\n\nSaat Wei Yanho mengangguk, Jo Hyeon menghela nafas dan melanjutkan:\n\n\"Sejak kamu tiba di Shanxi, jangan lupa bahwa kamu mewakili Aliansi Bela Diri yang Benar. Tolong jangan menimbulkan masalah dan berperilaku baik sampai kamu tiba! Tolongkemudahan!\"\n\nIni dimulai sebagai peringatan bagi semua orang, namun berakhir sebagai permohonan bagi satu orang. Namun orang yang dia ajukan permohonan itu sedang membersihkan telinganya dan pura-pura tidak mendengarkan.\n\n“Uh.”\n\nJo Hyeon menggelengkan kepalanya dan mendekati Gong Mujin.\n\n“Jaga mereka.”\n\n\"…tidak apa-apa.\"\n\nGong Mujin tersenyum pahit.\n\n“Segalanya menjadi rumit.”\n\nTurnamen seni bela diri itu bagus.\n\nKomunikasi Monte Hua tentang turnamen dan permintaan untuk segera kembali juga baik.\n\nTapi kenapa dirayakan di Gunung Hua?\n\n“Bukankah Aliansi Surgawi yang Benar memiliki kamp pelatihan?”\n\n“Menyatukan kembali masyarakat di Sichuan adalah hal yang sulit. Ini nyaman bagi kami.”\n\n“Ya, tapi…”\n\nGong Mujin menggelengkan kepalanya.\n\n‘Para tetua telah mengambil umpannya.’\n\nMeski tidak bisa diungkapkan secara terbuka, Gunung Hua merasakan sedikit rasa rendah diri. Mereka bilang mereka adalah pendekar pedang terbaik di dunia, namun mereka harus mengakui bahwa mereka kalah dengan Wudang dalam hal reputasi dan status.\n\nJika turnamen bela diri diadakan di Gunung Hua, reputasi Anda akan meningkat. Ini adalah kesempatan bagus, tapi…\n\n‘Ini adalah kesempatan yang berbahaya…’\n\nGong Mujin memandang Wei Yanho dengan prihatin.\n\nPemenangnya sudah ditentukan, dan itu adalah Wei Yanho.\n\nJika semuanya berjalan baik, maka akan baik-baik saja, namun jika terjadi kesalahan, maka ini akan menjadi turnamen bersejarah… namun dengan cara yang buruk.\n\n“Aku harus menghentikan orang itu membuat masalah.”\n\nGong Mujin dan Jo Hyeon bertukar pandangan, minat mereka bertepatan.\n\n'Tolong.'\n\n“Aku akan mendukungmu.”\n\nSaat keduanya mengangguk, seseorang menunjukkan kesedihan mereka.\n\n“……Kenapa aku?”\n\nSeokmuncho, kepala instruktur Akademi Naga Tumbuh, tampak hendak menangis.\n\n“Kenapa! Kenapa aku! Petugas!\"\n\nJo Hyeon tersenyum dan menjawab:\n\n“Ini adalah acara untuk anak muda. Anak-anak muda di akademi harus berpartisipasi, siapa lagi yang mau?”\n\n“Saya tidak bisa mengendalikannya.”\n\nMereka tidak muda, dia masih muda.\n\n“Jeonghan dan Gong Mujin akan melakukan semua yang mereka bisa. Mereka bahkan menambahkan Sanho dan lainnya. Jangan khawatir.\"\n\n“Bahkan jika kamu mengatakan jangan khawatir…”\n\nJo Hyeon menepuk bahu Seokmuncho.\n\n“Aku percaya padamu.”\n\n\"…Ya.\"\n\nSeokmuncho ingin menangis, tapi keputusan sudah diambil.\n\n“Baiklah, ayo…”\n\nJo Hyeon hendak berpamitan, ketika dia melihat sebuah kereta mendekat dari jauh.\n\nSebuah kereta besar ditarik oleh empat ekor kuda putih.\n\nSeomun Dayeon duduk di kursi kusir, dan seorang pria botak berlambang Shaolin berada di atap.\n\n“A…apa itu?”\n\n“Ini keretaku.”\n\n\"Hah?\"\n\nWei Yanho tersenyum melihat penampilan Jo Hyeon.\n\n“Saya tidak bisa menunggang kuda.”\n\n“…….”\n\nJo Hyeon menatap ke langit.\n\n‘Apakah ini benar?’\n\nJo Hyeon mulai ragu apakah Wei Yanho pantas mewakili Aliansi Bela Diri yang Benar.\n\nDia akan menang, dia akan menang!\n\nNamun jika ada yang tidak beres, hal itu bisa berubah menjadi lelucon.\n\nWei Yanho tersenyum pada Jo Hyeon.\n\n“Saya tahu Andalah yang mengirim saya ke turnamen.”\n\n“…….”\n\n“Aku akan memberimu kabar baik. Jangan khawatir.\"\n\nsaya khawatir.\n\nSaya sangat khawatir sehingga saya berkeringat.\n\n'Apa yang direncanakan bocah ini?'\n\nSaat Jo Hyeon mengulurkan tangannya untuk menghentikannya, Wei Yanho naik ke kereta.\n\n“Bu, masuk ke sini.”\n\n\"Bagus.\"\n\nKetika Han Sangah juga naik ke kereta, Wei Yanho menatap kepalanya dan berkata:\n\n“Sampai jumpa. hehe.”\n\nMelihat gelandangan itu pergi dengan begitu bahagia membuatnya merasa ada yang tidak beres. Dia ingin menghentikannya, tapi sudah terlambat.\n\n“Ah, dan…”\n\nWei Yanho menjulurkan kepalanya lagi.\n\n“Jaga bisnis ini dengan baik. Untuk berjaga-jaga, saya memasang poster yang menyatakan bahwa petugaslah yang bertanggung jawab.”\n\n“Uh.”\n\n\"Selamat tinggal.\"\n\n♪ Bang! ♪ Wei Yanho menutup pintu.\n\nJo Hyeon memejamkan mata, gemetar dan menatap Seokmuncho.\n\n“Ayo pergi?”\n\n“… ayo pergi.”\n\n“Ya, kalau begitu…”\n\nSaat Seokmuncho menunggangi kudanya dan melangkah maju, yang lain juga ikut menunggang dan mengikutinya.\n\nJo Hyeon memegang perutnya saat melihat rombongan itu pergi.\n\n“Haah!”\n\n“Apa yang terjadi?”\n\n“Perutku sedikit sakit…”\n\n“Seokmuncho juga bilang perutnya sakit, dan sekarang kamu… ck ck, kamu harus berhati-hati.”\n\nJo Hyeon mengangguk dengan ekspresi muram.\n\nPenyebab sakit perutnya semakin menjauh, kenapa perutnya semakin sakit?\n\nJo Hyeon yakin selain sakit perut, juga akan menderita insomnia kronis, gumamnya sambil melihat kereta itu menjauh.\n\n“Tolong perbaiki semuanya…”\n\nGambaran seseorang yang membuat keinginan yang tidak akan pernah terpenuhi sungguh menyedihkan.\n\n* * *\n\n“Apakah kamu mengatakan Monte Hua?”\n\n\"Ya.\"\n\n“Apakah kamu berbicara tentang pertempuran Gunung Hua?”\n\nGwang Gusin Gye mengangguk.\n\n“Di mana Wei Yanho, Radiant Martial Sovereign, mencatat namanya untuk pertama kalinya di dunia.”\n\n\"Kemudian?\"\n\n\"Ya. Sebuah turnamen tidak penting. Semuanya dimulai dari sana. Tidak keduanyar Saya maupun Master Kemampuan Ilahi tidak tahu bahwa turnamen itu akan menjadi permulaan.”\n\n“Hmm…”\n\nSaha, sang Sejarawan, mengangguk dengan serius.\n\n“Masalah terbesarnya adalah… sudah terlambat. Mereka telah bersiap secara diam-diam. Itu… hmm… ”\n\nEkspresi Gwang Gusin Gye menghilang untuk pertama kalinya.\n\n“Itu sangat menakutkan.”"}