{"index": 2, "title": "Kronik Novel Penguasa Malas - Bab 3", "content": "CLS-Bab 3\n\nBab 3\n\nWajah Wei Jeong-han mengerut tajam saat dia mendengar suara itu datang dari suatu tempat. Sebaliknya, wajah Wei Yan-ho langsung berseri-seri.\n\n\"Mama!\"\n\nHan Sang-ah.\n\nIstri Wei Jeong-han dan ibu Wei Yan-ho mendekati mereka.\n\nWei Yan-ho melihat ekspresi Wei Jeong-han.\n\nNamun, meski sekilas terlihat dia sedang membaca suasana hati Wei Jeong-han, dia sebenarnya tidak membaca suasana hati Wei Jeong-han sama sekali, melainkan menjelaskan situasinya kepada Han Sang-ah.\n\nMengangguk.\n\nHan Sang-ah menangkap niat Wei Yan-ho dan mengangguk.\n\nDia menjentikkan lidahnya saat dia melihat ke arah Wei Jeong-han.\n\n“Bagus sekali yang kamu lakukan!”\n\n“Khrm.”\n\nWei Jeong-han terbatuk keras dengan ekspresi jijik.\n\n“Keluarlah dari siang hari dan buatlah keributan di lingkungan sekitar saat ini… perilaku macam apa ini?”\n\n“Bagaimana bisa ada siang dan malam dalam mendidik anak?”\n\n“Ada siang dan malam yang menyebabkan kerusuhan.”\n\nWei Jeong-han tetap seperti orang bisu yang baru saja makan madu.\n\n“Yeon Ho.”\n\n\"Ya!\"\n\n“Hari ini sudah terlambat, jadi masuklah sekarang.”\n\n\"Ya!\"\n\nSaat Wei Yan-ho hendak menuju ke kamarnya dengan gembira, Wei Jeong-han menatapnya dengan tatapan mematikan.\n\nWei Yan-ho gemetar, menciutkan lehernya dan berhenti di tempat.\n\n“Sekarang Sang-ah!”\n\nSaat suara Wei Jeong-han meninggi, mata Han Sang-ah menyipit.\n\nKalau anak yang sudah malas dimarahi sampai larut malam, apa jadinya besok? Jika Anda benar-benar ingin mendisiplinkannya, Anda harus mendisiplinkannya besok pagi.\n\n“Tapi…”\n\n“Apakah aku salah?”\n\n\"TIDAK.\"\n\n‘Aku benar-benar harus memperbaiki kekurangajaran bocah itu hari ini!’\n\nWei Jeong-han menatap Wei Yan-ho dan berteriak.\n\nTapi jangan berpikir ini adalah akhir! Besok! Jika Anda tidak berlatih ketika saya kembali dari tur besok, saya akan memperbaiki kekurangajaran Anda!\n\n“Kapan kamu akan kembali?”\n\nMengapa Anda perlu mengetahui hal itu?\n\n“Jadi aku bisa membuat rencana dan…”\n\nSaat Wei Jeong-han mengambil tombol yang jatuh ke tanah, Wei Yan-ho memotong kata-katanya dan berkata dengan kikuk.\n\nSaya kira tidak perlu terlalu penasaran, saya akan melakukan apa yang Anda katakan.\n\n“Kkeung.”\n\nWei Jeong-han meraih keningnya.\n\nKeesokan harinya.\n\nWei Jeong-han menuju pintu depan dengan langkah cepat.\n\nMatahari sudah terbenam di balik pegunungan barat.\n\nSaya baru saja kembali dari menghadiri perayaan ulang tahun ke-60 seseorang yang biasanya saya dekati.\n\nTapi kepala Wei Jeong-han hanya dipenuhi pikiran tentang Wei Yan-ho.\n\nDia akan berlatih hari ini, sama malasnya dengan bocah itu!\n\nWei Jeong-han berpikir seperti ini, namun di sisi lain, dia juga menyadari kenyataan bahwa ini adalah ekspektasi yang bodoh.\n\nDia adalah putranya.\n\nPutra yang dia kenal adalah yang terbaik di dunia yang mampu menghancurkan ekspektasi orang dan yang terhebat sepanjang masa karena bermalas-malasan.\n\nTapi saya yakin dia setidaknya akan berpura-pura melakukan sesuatu, atau setidaknya dia akan berada di kamp pelatihan.\n\nSetelah menjadi sangat marah, jika dia tidak melakukan itu, di manakah rasa kemanusiaannya? Jika dia adalah manusia berkulit manusia, dia tidak bisa mengabaikannya dan hanya berbaring.\n\n“Apakah kamu sudah kembali?”\n\nPenjaga Wi-sa yang menjaga pintu depan membungkukkan pinggangnya.\n\n“Buka pintunya dengan cepat!”\n\n\"Ya!\"\n\nKiiiiik!\n\nPintu terbuka dan kamp pelatihan terlihat. Tatapan Wei Jeong-han dengan cepat berpindah dari satu sisi ke sisi lain.\n\n'Itu tidak ada di sana!'\n\nPembuluh darah di dahi Wei Jeong-han membengkak.\n\n“Di mana bocah itu?”\n\n\"Apa maksudmu?\"\n\nYeon-ho, bocah itu tidak datang ke kamp pelatihan!\n\nWi-sa tersenyum kikuk.\n\n“Aku belum melihatnya hari ini…”\n\n“*Kkeueung*.”\n\nWei Jeong-han mengepalkan tangannya dan menuju ke tempat tinggal Wei Yan-ho.\n\n– Itu tidak mungkin.\n\nMungkin tidak.\n\nTetap saja, aku masih manusia, dan setelah melihat ekspresi marah kemarin, aku tidak bisa tidur dengan tenang.\n\nSaya yakin Anda tidak melakukannya!\n\nMemukul!\n\nWei Jeong-han tiba-tiba membuka pintu dan memasuki kamar Wei Yan-ho.\n\nDan Wei Jeong-han dapat melihat bahwa pikirannya salah.\n\nKarena Wei Yan-ho juga manusia, sepertinya dia tidak bisa tidur nyenyak setelah melihat Wei Jeong-han begitu marah.\n\nTapi masalahnya adalah bahkan ketika dia bangun, dia terbaring di tempat tidurnya.\n\n“Apakah kamu datang lebih awal?”\n\n“…”\n\nMelihat Wei Yan-ho setengah menyatu dan menggenggam selimutnya, energi Wei Jeong-han benar-benar habis.\n\nWei Yan-ho juga tertawa tidak nyaman, seolah situasi saat ini sangat memalukan. Saat itulah rencananya untuk pergi keluar dan berpura-pura berlatih terungkap saat Wei Jeong-han kembali.\n\nWei Jeong-han menutup matanya saat dia melihat senyuman tidak nyaman Wei Yan-ho.\n\nJika saya tidak dapat menemukan ketenangan pikiran, saya bisa saja mengadakan pemakaman di sini.\n\nApakah kamu tidak mendengar apa yang saya katakan tadihari ini?\n\n– Tentu saja aku mendengarnya. Aku juga punya telinga.\n\n\"Kemudian?\"\n\n“Aku akan berlatih…”\n\n“Apakah kamu akan pergi?”\n\nWei Yan-ho tersenyum canggung.\n\nBaiklah… Aku akan beristirahat sebelum memulai, tapi sebelum aku menyadarinya, waktu telah…\n\n“Kraak!”\n\nWei Jeong-han terjatuh karena Wei Yan-ho.\n\n“Aaaak!”\n\nWei Jeong-han mencengkeram leher Wei Yan-ho dan mengangkatnya ke udara sambil berteriak.\n\nAnda tidak punya pilihan! Hari ini aku akan menghilangkan kemalasan yang tertanam di tulangmu!\n\n\"Diam!\"\n\nMudah, mudah, mudah, mudah, mudah.\n\n\"Iya, Ayah! Menurutku, Ayah harus tenang! Ayah semakin tua, Ayah juga harus mengkhawatirkan kesehatanmu. Ayah juga harus menjaga kesehatan Ayah.\"\n\nTanpa mengucapkan sepatah kata pun, Wei Jeong-han melemparkan Wei Yan-ho ke tempat tidur.\n\nKebisingan tuli!\n\n“Aak!”\n\nWei Jeong-han mengangkat tangannya.\n\n“Kami akan menghajarmu hari ini!”\n\n“Tenang, kataku!”\n\nHari itu, suara babi yang dikorbankan bergema di keluarga Wei di Guangdong.\n\n* * *\n\n“Coba kulihat.”\n\n“Sakit!”\n\n\"Santai!\"\n\nHan Sang-ah mengusap baskom dari mata putranya yang memar dan membiru.\n\n“Oh!”\n\nHan Sang-ah memukul punggung Wei Yan-ho.\n\nPukul!\n\nKenapa kamu memukulku lagi?\n\nItu sebabnya saya terus memberitahu Anda untuk mengurangi kemalasan Anda!\n\n“Aku benar-benar akan bangun sebelum Ayah kembali.”\n\nMelihat Wei Yan-ho mengeluh, Han Sang-ah menghela nafas panjang.\n\n“Ini semua salahku.”\n\nHan Sang-ah menatap Wei Yan-ho, yang sedang cemberut.\n\nBukannya dia suka melihat putranya begitu malas.\n\nNamun, alasan Han Sang-ah begitu melindunginya adalah karena dia ikut bertanggung jawab atas kemalasan Wei Yan-ho.\n\nWei Jeong-han berangkat dalam perjalanan bela diri ketika Wei Yan-ho masih muda.\n\nSaat itu, Han Sang-ah baru saja melahirkan Wei Suryeon, adik perempuan Wei Yan-ho. Oleh karena itu, Han Sang-ah harus merawat bayi yang baru lahir sementara dia menangani semua urusan keluarga yang penting dan kecil.\n\nMengisi kekosongan yang ditinggalkan suaminya yang tiba-tiba pergi, sudah menjadi tugas berat. Terlebih lagi, membesarkan bayi yang baru lahir bahkan lebih sulit lagi.\n\nBahkan sepuluh tangan saja tidak cukup dan, karena kelelahan bekerja dan merawat anak-anak sepanjang hari, dia sering tertidur karena kelelahan.\n\nTetap saja, dia tetap memperhatikan putra tertua Wei San-ho dan Wei Suryeon yang baru lahir, tapi dia juga manusia, jadi ada batasan pada apa yang bisa dia lakukan, dan dia tidak bisa tidak mengabaikan Wei Yan-ho, yang dengan kikuk terjebak di tengah.\n\nBaru setelah Wei San-ho pergi ke akademi untuk berlatih dan Wei Jeong-han kembali mengambil peran sebagai kepala keluarga, Han Sang-ah menyadari bahwa putra keduanya telah menjadi anak pemalas yang paling tiada bandingannya di dunia.\n\nDan dia dapat melihat bahwa alasannya adalah karena dia belum mendapatkan perhatian yang layak di usia yang seharusnya dia tumbuh dewasa dan menerima kasih sayang dari orang tuanya.\n\n“Ini semua salahku.”\n\nKetika dia menyadari bahwa penyebab semua ini ada pada dirinya sendiri, bahwa dia tidak mampu memberikan perhatian padanya saat anak itu tumbuh besar, dan pada ayahnya yang telah meninggalkannya, tidak akan sulit hanya dengan Wei Yan-ho.\n\nBerkat ini, Han Sang-ah telah menjadi ibu yang sangat lemah bagi Wei Yan-ho, tidak seperti Wei San-ho atau Wei Su-ryeon.\n\n“Menghancurkan anak seperti itu”\n\nMata Han Sang-ah menyipit dengan dingin.\n\nMeskipun dia terburu-buru terlambat untuk menjemput Wei Yan-ho, saat itu Wei Yan-ho sudah pucat dan hitam.\n\n“Ya Tuhan, pria ini.”\n\nHan Sang-ah mengatupkan giginya, grr grr.\n\nTidak apa-apa untuk memukul anak itu!\n\nDalam hal mendisiplinkan, Anda mungkin mendeteksi adanya perubahan!\n\nTapi bagaimana kamu bisa menatap anak seperti itu dengan mata yang begitu indah!\n\nBerapa lama kamu akan tetap bermalas-malasan?\n\nWei Yan-ho menggigil dan mengangkat bahu.\n\nHan Sang-ah menghela nafas panjang.\n\nMulai besok, kamu juga harus berhenti bermalas-malasan agar ayahmu tidak marah lagi. Apakah Anda mengerti apa yang saya katakan?\n\n“Iya!”\n\nHan Sang-ah menghela nafas panjang lagi saat dia melihat Wei Yan-ho, yang tersenyum cerah.\n\n“Kkeueung!”\n\nWei Jeong-han memegangi kepalanya dan membiarkan erangan keluar.\n\n“Apakah kamu mengkhawatirkan guru muda kedua?”\n\nCho Bang, pengurus utama keluarga Wei di Guangdong, menghibur Wei Jeong-han.\n\n“Jika bukan bocah nakal itu, apa lagi yang perlu aku khawatirkan?”\n\nCho Bang tersenyum.\n\n“Tuan muda juga akan segera sadar.”\n\n“Apakah dia sudah sadar?”\n\nWei Jeong-han menggelengkan kepalanya kuat-kuat.\n\n“Tidak, tidak! Lihat apa yang dilakukan bocah itu! Dia bukan salah satu dari mereka yang begitu mudah sadar!”\n\nNamun tuan muda juga merupakan putra seorang seniman bela diri. Meskipun dia sedikit malas sekarang, dia akan segera menapaki jalur seorang seniman bela diri.\n\n“Kkeung.”\n\nWei Jeong-han memegangi kepalanya.\n\nBerjalanlah di Martial cara artis?\n\nMudah untuk mengatakannya!\n\nSeniman bela diri macam apa bocah nakal yang mengunci dirinya di kamarnya selama empat hari untuk tidur saat Anda menyuruhnya berlatih!\n\n“Mengapa kamu membiarkan anak itu datang seperti ini?”\n\nCho Bang berbicara dengan wajah yang jelas menunjukkan bahwa dia merasa bersalah.\n\n“Bagaimana saya bisa menyentuh tuan muda yang menerima perlindungan wanita itu?”\n\n“Kkeung.”\n\nWei Jeong-han menghela nafas panjang.\n\n“Ini semua salahku.”\n\nWei Jeong-han telah meninggalkan perjalanan bela dirinya ketika Wei Yan-ho berusia dua tahun.\n\nDia mengira ini akan menjadi perjalanan bela diri yang akan berakhir dalam waktu paling lama dua tahun, namun karena dia terlibat dalam beberapa insiden, dia baru bisa kembali ke rumah setelah delapan tahun penuh berlalu.\n\nBerkat ini, dia bisa mendapatkan julukan berlebihan Pedang Pahlawan Adil, tapi kehilangannya terlalu besar.\n\nKetika dia kembali ke rumah, dia menemukan bahwa istrinya, yang dulunya sederhana, telah menjadi lebih menakutkan daripada seekor harimau, dan anak laki-laki yang dulunya dicintai sebagai gadis di matanya telah berubah menjadi seorang pemalas yang hanya takut untuk melihatnya.\n\nBukankah mereka mengatakan: “Kembangkanlah dirimu, aturlah keluarga, aturlah negara, dan wujudkan perdamaian di dunia”? Tidaklah salah jika seorang ahli bela diri melakukan perjalanan bela diri untuk menenangkan diri.\n\nKepala pelayan Cho menghiburnya.\n\nTapi Wei Jeong-han merasa tidak senang mendengar kata-kata itu.\n\n“Apakah maksudmu saya terlalu terobsesi dengan pengembangan diri dan tidak bisa mengendalikan keluarga saya?”\n\n“Bukan itu maksudku.”\n\n– Nah, jadi apa? Itu kebenarannya.\n\nDesahan Wei Jeong-han menjadi lebih dalam.\n\nPertama-tama, saya tidak boleh meninggalkan rumah.\n\nDia pikir itu adalah gaya seorang seniman bela diri. Dia berpikir jika dia menjadi tua, dia tidak bisa pergi. Dia ingin menjadi seniman bela diri yang terhormat sebelum melindungi keluarganya.\n\nTidak, mungkin beban harus menggendong keluarga dan keluar terlalu berat.\n\nNamun perjalanan perang itu telah menghancurkan putranya.\n\n“Uf”\n\n“…”\n\nKepala pelayan Cho tersenyum.\n\n“Jangan terlalu khawatir.”\n\n“Bukankah sepertinya aku akan khawatir?”\n\n“Kepala keluarga, guru muda kedua lebih pintar dari yang dia kira.”\n\n\"Hmm?\"\n\nSebagai seorang pemuda, dia tentu jauh lebih pintar dari tuan muda pertama. Saya bahkan berpikir hierarki keluarga bisa terhuyung-huyung jika terus seperti ini.\n\n“Begitukah?”\n\nKepala pelayan Cho tersenyum.\n\nIa memiliki dasar yang sangat baik.\n\n“Hanya fundamentalnya yang bagus.”\n\nWei Jeong-han tersenyum pahit.\n\nApa gunanya fondasi yang bagus? Kondisi mental Anda sangat buruk sejak awal!\n\n“Saya tidak akan mengatakan busuk…”\n\n“Tahukah kamu apa sebutan orang lain untuk putra kita?”\n\n“…”\n\nMereka menyebutnya kura-kura pemalas, mereka memperlakukan putra kedua Keluarga Besar Wei Guangdong seperti kura-kura!\n\n“Kura-kura pemalas…”\n\nAlis Wei Jeong-han sedikit terangkat.\n\n“Menurutmu itu cocok untukmu saat ini, bukan?”\n\nKepala pelayan Cho menjabat tangannya.\n\n“Bagaimana itu bisa terjadi!”\n\n“Kkeung.”\n\nWei Jeong-han melompat dari kursinya.\n\nIni tidak mungkin! Aku tidak sanggup menghadapi ayahku meski sudah mati! Aku harus memperbaiki pikiran bocah itu!\n\n“Tetapi apakah itu mudah?”\n\n“Jika Sang-ah tidak ikut campur, dia bisa memperbaikinya bahkan dengan memukulnya!”\n\nSuara Wei Jeong-han berubah karena penyesalan.\n\nNamun setelah meninggalkan rumahnya selama delapan tahun, dia menjadi seorang pria yang menjadi sangat kecil setiap kali dia berdiri di depan Han Sang-ah.\n\n“Aku menghela nafas, itu semua karmaku.”\n\nDesahan Wei Jeong-han menjadi lebih dalam.\n\nCho Bang tersenyum gatal.\n\n“Meski begitu, pasti ada jalan.”\n\n\"Jauh?\"\n\n\"Iya nih. Apakah kamu lupa? Orang itu akan segera kembali. ”\n\nWajah Wei Jeong-han bersinar.\n\n“Benar, benar. Yeon-ho, bocah nakal itu akan menemui parca.\n\nWei Jeong-han tersenyum senang.\n\nOrang yang paling ditakuti Wei Yan-ho di dunia sedang mendekati rumah."}