{"index": 20, "title": "Kronik Novel Penguasa Malas - Bab 21", "content": "Bab 21\n\nSaya kemudian mengetahui bahwa bajingan itu telah terjun ke dunia akademis.\n\nAwalnya saya tidak percaya.\n\nApapun yang terjadi, bajingan tidak manusiawi itu tidak akan cocok dengan dunia akademis, bahkan jika dia mati.\n\nJadi aku memeriksanya nanti, dan bajingan itu berhasil masuk ke dunia akademis! Selain itu, dia telah mencari Moon Yu-hwan, yang diakui sebagai Cendekiawan Agung Tiga Yang Mulia di generasinya.\n\nItu sebabnya saya mengetahuinya.\n\nSemua rumor aneh yang beredar tentang Cendekiawan Agung Tiga Yang Mulia adalah kesalahan bajingan itu!\n\nBagaimanapun, kemanapun Anda pergi, itu hanya menimbulkan masalah!\n\nBertemu bajingan itu adalah kesalahan terburuk dalam hidupku!\n\n***\n\nMoon Yu-hwan perlahan mengangkat cangkir tehnya.\n\nMenikmati Jalur Teh sambil memandangi langit biru di sore hari di mana suasana musim gugur telah sepenuhnya terbentuk adalah salah satu kesenangan yang telah lama disayangi oleh Moon Yu-hwan.\n\nApalagi di hari cerah seperti itu, moodnya naik secara alami dan dia sering menatap ke langit dalam waktu lama.\n\nSementara udara segar bertiup dan menggelitik pipinya, Moon Yu-hwan tampak tersenyum ramah. Di hari-hari seperti ini, sekadar mengamati langit di kejauhan dengan tenang, tidak melakukan apa pun, menenangkan hatinya.\n\nPembelajaran tidak hanya terdapat pada buku. Itu juga dipelajari di alam.\n\nSaat itu terdengar suara yang mengganggu mood Moon Yu-hwan.\n\n\"Ayah.\"\n\nDahi Moon Yu-hwan sedikit menyusut.\n\nDia benci diganggu saat menikmati Jalan Teh lebih dari apa pun di dunia ini.\n\nNamun putrinya tidak dapat mengabaikan fakta ini, jadi pastilah telah terjadi sesuatu yang membenarkan penghentian Cara Minum Tehnya. Dia menenangkan hatinya, yang sesaat gelisah, dan berbicara.\n\n\"Teruskan.\"\n\nPintu terbuka dan putrinya Moon Eun-ji masuk.\n\n\"Apa itu?\"\n\nMoon Eun-ji berbicara dengan ekspresi permintaan maaf.\n\n“Seorang tamu datang menemuimu.”\n\n“Seorang tamu?”\n\n\"Ya.\"\n\nMoon Yu-hwan menundukkan kepalanya.\n\n“Apakah ada orang yang ingin bertemu denganku hari ini?”\n\n“Tidak ada janji.”\n\nTidak pantas memperlakukan tamu dengan ceroboh. Namun, jika Anda adalah tamu yang tidak memiliki janji, tidak bodoh jika menyebut Anda tamu tak diundang. Jika Anda adalah tamu tak diundang, mohon beri tahu dia untuk tidak tersinggung dan buatlah janji terlebih dahulu sebelum datang.\n\nMoon Eun-ji mengangguk.\n\n\"Saya akan.\"\n\nMoon Yu-hwan mengangkat cangkir tehnya dan hendak mengangguk ketika dia bertanya untuk berjaga-jaga.\n\n“Tetapi menurut mereka, apa urusan mereka?”\n\n“Yah… mereka bilang ingin berpartisipasi dalam percakapan tangan.”\n\nSeketika, alis Moon Yu-hwan pecah-pecah. Bagi seseorang yang nyaris tidak menunjukkan perubahan ekspresi, perubahan yang terlihat pada wajahnya bukanlah hal yang mudah.\n\n“Percakapan tangan?”\n\n\"Ya.\"\n\nPercakapan tangan berarti lanjutkan!\n\nMoon Yu-hwan adalah orang terkenal dengan gelar Sarjana Besar Tiga Yang Mulia di dunia akademis.\n\nSalah satu dari tiga keunggulan itu adalah keilmuan, yang lainnya adalah karakter, dan yang terakhir adalah Go.\n\nDia telah mengambil bagian dalam percakapan tangan dengan pemain Go terkenal dari seluruh negeri, dan sekarang telah naik ke posisi di mana gelar Master Nasional setara dengannya.\n\n[TL/N: Go adalah permainan meja strategis di mana dua pemain bersaing untuk menguasai suatu wilayah menggunakan batu putih dan hitam.\n\n]\n\nSenyuman tipis terbentuk di bibir Moon Yu-hwan.\n\nMeskipun menerima gelar Master Nasional yang berlebihan tentu saja merupakan sesuatu yang membahagiakan, hal ini semakin mempersulit menemukan seseorang yang mau terlibat dalam Hand Talk dengannya dalam beberapa tahun terakhir.\n\nBetapapun hebatnya kemampuan seseorang, bukankah menyedihkan jika tidak ada orang yang bisa diajak berbagi?\n\nFakta bahwa seseorang datang untuk bermain Go setelah sekian lama menarik minat Moon Yu-hwan.\n\nSaya berubah pikiran.\n\nMoon Eun-ji sedikit ragu-ragu.\n\n“Tapi Ayah…”\n\n“Ada apa?”\n\n“Gaun tamunya adalah…”\n\nKemarahan muncul di wajah Moon Yu-hwan.\n\nSekarang apakah Anda menilai tamu dari pakaiannya? Betapa kasarnya menilai orang dari penampilan yang dangkal! Aku sudah memberitahumu berkali-kali, tapi apa yang telah kamu pelajari?\n\nMoon Eun-ji menggelengkan dan menundukkan kepalanya.\n\n“…Aku akan membawanya.”\n\n“Ehem!”\n\nMoon Yu-hwan melepaskan batuknya dengan ekspresi tidak puas yang jelas.\n\nMeskipun dia adalah putrinya, berapa banyak upaya yang telah dia curahkan untuk mengajarinya dasar-dasar Konfusianisme? Namun, fakta bahwa dia belum bisa mengamati prinsip paling dasar mengganggu Moon Yu-hwan.\n\n“Dia biasanya bukan gadis seperti itu…”\n\nKalau saja jenis kelaminnya berbeda, dia akan menjadi seorang gadis dengan kualitas tidak hanya untuk mencapai ketenaran dan kehormatan, tetapi juga untuk menjadi seorang sarjana hebat. Tetapikenapa dia menunjukkan sisi mengecewakan hari ini?\n\nSetelah beberapa saat, Moon Eun-ji memasuki kamar lagi.\n\nDan seseorang mengikutinya kembali.\n\nMata Moon Yu-hwan terbuka lebar.\n\nMoon Yu-hwan memandang Moon Eun-ji. Wajahnya sedikit memerah.\n\nMoon Yu-hwan looked at Moon Eun-ji with eyes full of repentance.\n\nDia telah mengatakan bahwa orang tidak boleh dihakimi berdasarkan pakaiannya, tetapi bagaimana dia bisa membayangkan bahwa dia akan menjadi orang seperti itu?\n\nPenampilan orang yang memasuki ruangan setelah Moon Eun-ji sangatlah aneh.\n\nRambutnya yang panjang dan kasar menutupi wajahnya dan, jika dilihat dari saat dia tidak mandi, bau lembab menyerbu hidungnya.\n\nPakaiannya tidak ada bedanya dengan kain perca yang malu disebut pakaian, bahkan kain perca itu sudah menghitam karena kotoran bahkan tidak bisa digunakan sebagai kain pembersih.\n\nApalagi wajah yang terlihat dari rambut panjangnya ternyata hanya kulit dan tulang, sampai-sampai tidak salah kalau disebut tengkorak, dan lengan serta kakinya sangat kurus.\n\nDia benar-benar seseorang yang sangat cocok dengan gambaran orang aneh.\n\n“Ehem!”\n\nMoon Yu-hwan terbatuk untuk menenangkan hatinya yang terkejut.\n\nSepanjang hidupnya, dia tidak pernah membayangkan ada orang yang akan mengunjungi rumah orang lain dalam keadaan seperti itu.\n\nTapi Moon Yu-hwan tidak kehilangan sopan santun.\n\n\"Selamat datang.\"\n\nSaat dia menyapanya dengan senyuman, orang aneh itu berbicara.\n\n“Saya harap kunjungan mendadak saya tidak menimbulkan gangguan.”\n\nMoon Yu-hwan menatap orang aneh itu dengan mata penasaran.\n\nBerbeda dengan penampilannya, sapaan itu agak sopan.\n\nGangguan? Bagaimana mungkin? Kunjungan seorang tamu merupakan salah satu kesenangan seorang ulama. Jadi kamu bilang ingin berbincang langsung denganku?\n\n“Hanya itu yang saya tahu bagaimana melakukannya.”\n\nItu adalah jawaban yang aneh.\n\nBaiklah, kalau begitu aku akan bersiap-siap.\n\nMoon Yu-hwan memberi isyarat kepada Moon Eun-ji untuk menyiapkan papan Go.\n\nTapi saya tidak punya ekspektasi khusus.\n\nMelihat penampilan orang aneh itu, dia sepertinya bukan ahli Go yang hebat.\n\nIni bukan soal memecat lawan berdasarkan pakaiannya, tapi asumsi alamiah.\n\nGo bukanlah sesuatu yang bisa Anda pelajari sendiri.\n\nTidak ada jalan pintas lain selain belajar dari seseorang yang memiliki keterampilan atau kemampuan membangun melalui permainan ekstensif.\n\nTapi melihat pakaian lawannya, sepertinya dia tidak menghabiskan waktu lama dengan seseorang yang ahli dalam Go, dan dia juga tidak terlihat banyak bermain.\n\nDia mungkin mendengar namanya dan berpikir untuk menggunakan Go sebagai alasan untuk mendapatkan makanan.\n\nMoon Yu-hwan sudah cukup bermain moderat dengan lawan dan kemudian membantunya sedikit. Meskipun disayangkan membuang-buang waktu, itu adalah sesuatu yang dia sendiri cari, jadi siapa yang bisa dia salahkan?\n\nMereka membawa papan Go dan Moon Yu-hwan mengambil yang putih.\n\nBegitu papan Go tiba, orang asing itu mengambil batu tanpa mengucapkan sepatah kata pun dan mulai bergerak.\n\nMengobrol!\n\nDengan suara yang jelas, batu Go jatuh ke mata kecil itu.\n\nMoon Yu-hwan meluruskan pendiriannya.\n\nKegembiraan yang ada di wajahnya beberapa saat sebelumnya telah lenyap tanpa bekas.\n\nMereka yang memiliki pengetahuan tentang Go dapat mengevaluasi tingkat keterampilan lawannya sampai batas tertentu hanya dengan melihatnya meletakkan batu.\n\nMeskipun mereka tidak dapat mengetahui secara pasti tingkat keterampilannya, mereka dapat dengan mudah menentukan apakah lawannya adalah seseorang yang sudah sering bermain Go atau seorang pemula.\n\nNamun, berbeda dengan penampilan luarnya, cara orang aneh itu meletakkan batu Go jelas bukan cara seorang pemula.\n\nSeorang pemain Go yang telah mengalami permainan yang tak terhitung jumlahnya melalui ratusan pertempuran!\n\nMeskipun dia tidak tahu kenapa orang itu memakai pakaian seperti itu, itu tidak menjadi masalah pada saat itu. Yang penting adalah, setelah sekian lama, pemain Go yang ingin dia hadapi sudah terlihat tepat di matanya.\n\nMoon Yu-hwan meninggalkan sikapnya yang merendahkan lawannya dan menunjukkan senyuman yang menyenangkan.\n\nSepertinya saya bisa memainkan permainan Go yang menyenangkan lagi setelah sekian lama.\n\n——–\n\nKeringat dingin mengucur di dahi Moon Yu-hwan.\n\n‘Mmm…’\n\nTidak pantas bagi seseorang bernama Cendekiawan Agung Tiga Yang Mulia, wajah Moon Yu-hwan sudah kaku karena ketegangan. Jika mereka yang mengenalnya melihat pemandangan ini, mereka pasti akan mengucek mata beberapa kali, bertanya-tanya apa yang sedang terjadi.\n\nCendekiawan Agung dari Tiga Yang Mulia berkeringat dingin, dan saat bermain Go!\n\nOrang yang membuatnya begitu tegang tentu saja adalah orang aneh yang duduk di depannya.\n\nKemampuan orang aneh itu melebihi ekspektasi Moon Yu-hwankutipan.\n\nBukan hanya karena bagus, tapi sampai-sampai Moon Yu-hwan harus mengakui bahwa dia sendiri merasa sulit untuk memprediksi hasilnya.\n\nSkill Go orang aneh itu cukup dahsyat hingga membuat Moon Yu-hwan tegang, yang kemampuannya mampu bersaing memperebutkan tempat pertama di dunia.\n\n‘Luar biasa.’\n\nBerbicara dengan dingin, dalam Go yang murni, Moon Yu-hwan pasti melampaui orang asing itu. Meskipun keahliannya luar biasa, itu masih belum cukup untuk menghadapi Moon Yu-hwan.\n\nNamun cara orang aneh itu memainkan Go memiliki kekuatan yang bahkan membuat Moon Yu-hwan menggelengkan kepalanya secara tidak sengaja.\n\nMoon Yu-hwan memainkan Go dengan penuh semangat, tanpa melanggar tatanan alam. Ia tidak pernah melangkahi dan membangun pengaruhnya sedikit demi sedikit. Dia menghindari ancaman lawan dan selalu mendapatkan apa yang dia butuhkan.\n\nOleh karena itu, mereka yang bermain Go dengan Moon Yu-hwan akhirnya memainkan permainan aneh di mana mereka tidak dapat menemukan kesalahan tertentu atau kesalahan besar, tetapi ketika mereka melihat hasilnya, mereka telah dikalahkan sepenuhnya.\n\nTapi orang aneh itu adalah kebalikan dari Moon Yu-hwan.\n\nGaya Go-nya seperti angin topan yang mengamuk.\n\nBahkan ketika ini bukan waktunya untuk memulai perkelahian, dia menyerang secara agresif seperti orang yang marah pada pertempuran tersebut.\n\nJika dia melihat manfaat sekecil apa pun, dia akan melemparkan dirinya seperti setan dan menggigit seperti kilat.\n\nBahkan jika orang lain mengabaikan celah kecil itu, dia akan menyerang tidak peduli seberapa besar pengaruhnya, dan tidak takut kalah dalam pertempuran.\n\nHantu perang yang nyata!\n\nTerlebih lagi, kecepatannya dalam meletakkan batu tidak bisa dibandingkan dengan apapun yang pernah dilihatnya sampai saat itu.\n\nBegitu Moon Yu-hwan meletakkan batu, dia segera melakukan gerakannya seolah-olah dia telah mengantisipasinya, mengganggu alirannya.\n\nJika Moon Yu-hwan adalah ahli pola dan pengaruh Ortodoks, maka orang aneh itu adalah seorang jenius dalam pola dan pertarungan yang tidak lazim.\n\n‘Di mana sih?’\n\nTiba-tiba, Moon Yu-hwan penasaran ingin tahu di mana lawannya mempelajari Go.\n\nMengejutkan bahwa dia memainkan Go jauh dari akal sehat, namun yang lebih mengejutkan lagi adalah kemampuannya sama sekali tidak berada pada level yang bisa dianggap enteng.\n\nMeskipun dia sepertinya belajar secara acak, di dalam dirinya dia bisa merasakan kemampuan membaca ratusan pertarungan.\n\nBahkan sekarang, orang aneh itu menggulingkan batu Go ke telapak tangannya sambil menatap papan Go.\n\nApakah hanya imajinasi Moon Yu-hwan yang merasakan niat membunuh dalam penampakan itu?\n\nPenampilan sikap dan aneh.\n\nGaya Go yang tidak hanya agresif tetapi juga tirani.\n\nMoon Yu-hwan tersenyum.\n\nSungguh orang yang unik!\n\nDan tentu saja, orang aneh yang duduk di depan Moon Yu-hwan secara alami adalah Wei Yan-ho.\n\nWei Yan-ho melihat ke papan dengan ekspresi kesal."}