{"index": 200, "title": "Kronik Novel Penguasa Malas - Bab 201", "content": "**Bab 201: Holgazan di Jalan (1)**\n\nSaya punya firasat.\n\nSaya merasa beberapa kali ada sesuatu yang terjadi secara rahasia, tetapi tidak ada bukti, dan tidak ada orang yang patut dicurigai.\n\nBukan hanya saya, tapi Tuan Jo Hyeon juga merasakan hal yang sama.\n\nHah?\n\nApakah itu berarti Tuan Jo Hyeon dan saya merasakan hal yang sama sehingga kami memiliki tingkat wawasan yang sama?\n\nHehehehehehehehehehehehehehehehehehehehehehehehehehehehehehehe.\n\nItu mungkin benar.\n\nJangan membuat wajah itu serius.\n\nMungkin saya, yang telah mengumpulkan pengalaman dan pengetahuan dari waktu ke waktu, tetapi pada saat itu, masih pemula. Saya tidak bisa membandingkan diri saya dengan Tuan Jo Hyeon.\n\nNamun kenyataan bahwa saya juga merasakan hal yang sama berarti gerakan mereka menjadi lebih konkrit.\n\nSaat itu… bagaimana Anda menggambarkannya…\n\nSeperti mencari jalan di tengah kabut?\n\nSepertinya jalan ini benar, tapi aku tidak yakin, dan jika aku terus berjalan tanpa tujuan, aku merasa akan tersesat.\n\nKetidakpastian itu menjadi pasti dengan apa yang Anda sebut Pertempuran Gunung Hua.\n\nBagaimana cara menghitung keturunan?\n\nKetika para penjahat menyerang Gunung Hua dan mengincar para pemimpin masa depan dunia, Radiant Martial Sovereign berdiri dan menyatakan: “Siapa pun yang tidak bisa mengalahkanku tidak akan bisa mendekati Gunung Hua!”\n\nLuar biasa…\n\nItu adalah sikap seorang pahlawan sejati.\n\nTapi menurut Anda bagaimana hal itu sebenarnya?\n\nHa ha ha ha.\n\nJangan memasang wajah seperti itu, pasti curiga, kenyataan terkadang kejam.\n\nBenar?\n\nYah, aku senang kamu mengetahuinya.\n\nJadi saya akan menceritakan apa yang terjadi di sana, itu akan menarik.\n\nLalu apa yang terjadi?\n\nSaya pikir sesuatu terjadi di sepanjang jalan, tetapi ingatan saya tidak jelas.\n\nSesuatu telah terjadi, tentu saja.\n\n***\n\nNamgung Hye tidak bisa menenangkan wajahnya.\n\n“Aku akan mendapat kerutan.”\n\nDia tahu bahwa untuk memiliki kulit yang halus, lebih baik mempertahankan ekspresi yang tidak ekspresif, tapi dia tidak bisa menahan cemberut.\n\nAlasannya jelas.\n\nWei Yanho.\n\nSelain dia, siapa lagi yang bisa membuatnya tidak nyaman?\n\nNamgung Hye melihat kereta itu dengan ekspresi terkejut.\n\nWei Yanho, yang telah meninggalkan kereta dan terbaring di atap.\n\nItu sendiri tidak aneh.\n\nKetika dia datang ke Aliansi Bela Diri yang Benar bersama Wei Yanho, dia melihat Wei Yanho terbaring di atap kereta, jadi dia tidak terkejut.\n\nYang mengejutkan Namgung Hye bukanlah Wei Yanho yang tergeletak di atap, melainkan wanita di sebelahnya.\n\n‘Aku, Seolhwa, bisa dimengerti…’\n\nIni bukan pertama kalinya I Seolhwa bertingkah seperti ini dengan Wei Yanho. Meski dia tidak mengatakannya secara terbuka, dia sudah menyiapkan makanan untuknya beberapa kali.\n\nSebagai seorang wanita, dia sering bertanya-tanya kenapa dia bertingkah seperti ini, tapi itu tidak aneh.\n\nMasalahnya adalah wanita yang duduk di depan I Seolhwa.\n\n‘Tidak dapat diterima.’\n\nPedang Tertinggi. Juga dikenal sebagai Bella Phoenix ().\n\nMeski dengan rendah hati menerima gelar wanita tercantik di dunia, Namgung Hye percaya bahwa tidak banyak orang yang lebih cantik darinya di dunia.\n\nKarena saya belum pernah melihat orang yang lebih cantik darinya, itu adalah reaksi yang wajar.\n\nNamun hari ini, Namgung Hye merasa harga dirinya atas kecantikannya telah hancur.\n\nDia tidak tahu dari mana datangnya wanita yang duduk di sebelah Wei Yanho, tapi dia sangat cantik.\n\nItu begitu sempurna sehingga sulit dipercaya keberadaannya.\n\nDia tidak mau mengakuinya. Sebenarnya aku tidak mau mengakuinya, tapi secara obyektif… tidak, dia melupakan objektivitas, bahkan pada pandangan pertama, wanita itu tiga kali lebih cantik dari Namgung Hye.\n\nJika dia laki-laki, saya lebih memilih wanita itu daripada tiga Namgung Hye.\n\nNamgung Hye meraih pahanya.\n\n‘Bagaimana orang seperti itu bisa ada?’\n\nBagi Namgung Hye yang menganggap dirinya cantik, keberadaan wanita itu sungguh mengejutkan. Sungguh mengejutkan bahwa ada seseorang yang mengumpulkan semua keindahan dunia, dan juga terkejut bahwa wanita itu duduk di sebelah Wei Yanho di dalam kereta.\n\n‘Apakah mereka bilang namanya Jin Yeran?’\n\nNamgung Hye harus berusaha keras menahan amarahnya.\n\nKecantikan seorang wanita adalah senjatanya.\n\nSeorang wanita pantas diperlakukan dengan baik hanya karena dia cantik, tapi wanita cantik itu, yang bisa menerima pujian dari semua pria di dunia, berada dalam gerbong pemalas yang tidak berguna itu.\n\n‘Dunia sudah gila.’\n\nSaya tidak dapat memahaminya, tidak peduli seberapa keras saya mencoba, adegan itu sama konyolnya dengan drama yang ditulis dengan baik.\n\nSelain itu…\n\n“…margo.”\n\nSaat Wei Yanho mencicipi teh dan mengerutkan kening, Jin Yeran, dengan ekspresi terkejut, mengambil teh dan mencicipinya.\n\n\"Sepertinya tehnya salah. Maafkan aku.\"\n\nNamgung Hye hampir berteriak.\n\nBahkan anak berusia tiga tahun pun tidak akan mengeluh bahwa tehnya pahit!\n\nTeh baik-baik sajaays sedikit pahit!\n\nMeskipun tehnya benar-benar salah dan beracun, jika Jin Yeran menawarkannya, banyak pria akan meminumnya seolah-olah itu adalah nektar surgawi.\n\nKeluhan yang luar biasa!\n\nNamgung Hye gemetar, tidak mampu menahan amarahnya.\n\n\"Di Sini.\"\n\nSeseorang memasukkan lebih banyak kayu bakar ke dalam api.\n\nI Seolhwa memberikan manisan pada Wei Yanho yang mengerutkan kening.\n\n“Hah…?\n\nNamgung Hye membuka mulutnya tanpa menyadarinya.\n\nEkspresi Wei Yanho berubah setelah memakan permen itu, dan dia meringkuk di bantal seperti kucing yang puas.\n\nPada saat itu, I Seolhwa memasang ekspresi penuh kemenangan, dan kerutan Jin Yeran yang cantik mengerutkan kening.\n\n'Berhenti.'\n\nJangan.\n\nGelandangan itu tidak layak untuk diperjuangkan.\n\nNamgung Hye gemetar.\n\nItu sangat buruk.\n\nBagi Namgung Hye, yang tidak bisa melihatnya secara objektif meski hanya bersama Wei Yanho, tidak bisa dimengerti kalau wanita cantik itu bersaing untuknya.\n\nIni merupakan aib bagi dunia, aib bagi seluruh wanita.\n\n“Apa yang kamu lihat?”\n\nSangwan Hong berbicara dengan Namgung Hye.\n\n“Lihat itu.”\n\n\"Di mana?\"\n\n“Lihat keretanya. Apakah menurut Anda situasi ini normal?”\n\n“… Akhir dunia telah tiba.”\n\n\"Tepat.\"\n\nSangwan Hong mengerutkan kening melihat kejadian itu sementara Namgung Hye menggelengkan kepalanya.\n\n“Saya tidak mengerti bagaimana ini bisa terjadi.”\n\n“… bukankah mereka sangat naif?”\n\n“Kamu cerdik?”\n\nSangwan Hong berbisik:\n\n“Aku Seolhwa hanya berada di Gunung Hua sebelum pergi ke dunia luar.”\n\n\"Benar.\"\n\n“Jadi dia tidak kebal terhadap laki-laki. Satu-satunya pria yang dia lihat hanyalah kakak laki-lakinya.”\n\n“Ah…”\n\nNamgung Hye mengangguk. “Itu mungkin benar.\n\n“Kalau dipikir-pikir, itu mungkin benar.Jin Yeran juga bisa jadi begitu.”\n\nKetika dia menyebut Jin Yeran, Sangwan Hong melihat ke arah kereta dengan ekspresi terkejut.\n\n“Apa yang kamu lihat?”\n\n“Ah, aku minta maaf.”\n\nSangwan Hong tersipu.\n\n‘Pria memang seperti ini.’\n\nJika dia cantik, mereka menyukainya.\n\nMeski kesal karena perhatiannya dicuri, Namgung Hye tidak patah semangat.\n\nJin Yeran mungkin lebih cantik, tapi Namgung Hye memiliki sesuatu yang tidak dimiliki Jin Yeran: statusnya. Tidak banyak pria yang memilih Jin Yeran daripada dirinya, yang berasal dari keluarga perkasa Namgung.\n\nPria tanpa ambisi bisa melakukannya, tapi dia tidak menginginkan pria seperti itu.\n\n“Saya harus berbicara dengan mereka.”\n\n“Dari apa?”\n\n\"Sebagai seorang wanita, saya tidak tega melihat mereka jatuh cinta pada pria itu. Mereka harus lebih berhati-hati.\"\n\nSaat Namgung Hye mengatupkan giginya, ada orang lain yang akan semakin mengatupkan giginya.\n\n‘Wei Yanho, kamu bajingan.’\n\nHati Gong Mujin membara melihat Wei Yanho memakan manisan yang diberikan I Sheolhwa padanya.\n\n“Uh.”\n\nMeski mereka terang-terangan melakukannya, Gong Mujin tidak bisa memarahi muridnya. Dia juga bisa melihat Jin Yeran duduk di depan I Seolhwa.\n\nTiba-tiba, dia mulai mencari cat dan bedak riasan…\n\n‘Jangan kalah, Seolhwa!’\n\nGong Mujin mengirimkan dukungannya kepada I Seolhwa secara rahasia.\n\nSejujurnya, Jin Yeran terlalu cantik. Dia bertanya-tanya apakah dia punya peluang untuk bersaing dengannya.\n\n'Apa yang aku pikirkan?'\n\nGong Mujin menggelengkan kepalanya dengan keras.\n\nMurid saya luar biasa!\n\nKecantikan bukanlah segalanya. Jin Yeran cantik, tapi aku Seolhwa cantik. Dan I Seolhwa memiliki pesona yang tidak dimiliki Jin Yeran.\n\nHasilnya akan diketahui pada akhirnya!\n\n“…Tapi siapa yang aku dukung?”\n\nJika kamu memenangkan pertarungan itu, tunggu Wei Yanho.\n\nSetelah memenangkan pertarungan sampai mati melawan musuh yang kuat, menerima Wei Yanho sebagai hadiah seperti menerima sampah.\n\nNamun dia tidak ingin muridnya kalah.\n\n“Uh.”\n\nGong Mujin memegangi kepalanya, tidak tahu harus berbuat apa.\n\n‘Sejak aku bertemu pria itu, pikiranku menjadi sangat langka.’\n\nSelain itu, murid baiknya mencuri uang darinya, dan dia dihina serta dipukuli oleh Jo Hyeon.\n\nTampaknya tidak ada yang mendapat manfaat dari mengenal Wei Yanho. Setiap orang telah menderita. Secara obyektif, dia tampak seperti dewa kesialan.\n\nDan Gong Mujin melihat orang lain menderita demi Wei Yanho.\n\n“Hei, apa itu?”\n\nSebuah titik hitam mendekat dari jauh. Titik itu semakin besar dan menjadi seseorang.\n\n\"Hah?\"\n\nGong Mujin mengerutkan kening saat melihat seseorang berlari ke arah mereka.\n\nWajahnya, yang terlihat cantik, tertutup debu, dan dia tampak lelah, tapi jelas seorang pejuang.\n\nSimbol besar Dao di pakaiannya menunjukkan afiliasinya.\n\n“S… terselamatkan!”\n\nPemuda itu berlutut di depan mereka. Seokmuncho yang berada di depan mengerutkan kening saat melihat pria itu.\n\n“Apakah kamu bukan Peng Dogeuk?”\n\nPeng Dogeuk mengangguk dengan panik."}