{"index": 201, "title": "Kronik Novel Penguasa Malas - Bab 202", "content": "**Bab 202: Holgazan di Jalan (2)**\n\nWei Yanho melihat keadaan Peng Dogeuk, yang telah memasukkan dirinya ke dalam grup, dan berkata:\n\n“Perasaan déjà vu yang aneh ini?”\n\nWei Yanho mengerutkan kening.\n\nOrang ini terlihat seperti roh jahat.\n\n“Apakah aku sedang bermimpi atau apakah aku kembali ke masa lalu?”\n\n“Apakah kamu mengenalnya?”\n\nWei Yanho memandang Jin Yeran dan bergumam:\n\n“Melihat bagaimana orang-orang di sekitarku berubah, aku rasa aku tidak kembali ke masa lalu.”\n\nMaka hanya ada satu kesimpulan.\n\nRoh jahat ini pasti mempunyai kebiasaan muncul secara tiba-tiba dengan penampakan seperti itu. Dan mungkin mempunyai kebiasaan membawa musuh untuk mengganggu orang lain.\n\nWei Yanho menghela nafas sambil mengantisipasi apa yang akan terjadi, tapi Seokmuncho, yang tidak tahu apa-apa tentang hal itu, memutar kepalanya untuk melihat Peng Dogeuk muncul tiba-tiba.\n\n\"Apa yang kamu lakukan disini? Kamu pasti sedang dalam perjalanan menuju Gunung Hua, kenapa kamu ada di sini?\"\n\n“Hah, Monte Hua?”\n\nPeng Dogeuk memiringkan kepalanya, seolah dia tidak mengerti.\n\n“Kamu tidak di rumah?”\n\n“Saya menerima perintah khusus dari petugas dan sedang menjalankan misi.”\n\nItu sebabnya kamu tidak menerima komunikasi.Kenapa kamu ada di sini dengan tatapan seperti itu?\n\n\"Ah! Guru! Ini bukan waktunya untuk ini! Mereka mengejarku.\"\n\n“Mereka mengejarmu?”\n\n\"Ya. Pesananku adalah...\"\n\nPeng Dogeuk menoleh.\n\n\"……berengsek.\"\n\nSemak-semak di kedua sisi jalan mulai bergerak, dan orang-orang berseragam hijau berlari ke arah mereka.\n\nEkspresi Seokmuncho mengeras.\n\n“Nokrim?”\n\nHanya berseragam hijau saja belum bisa dipastikan kalau mereka adalah Nokrim. Ada banyak organisasi yang memakai seragam hijau. Tapi seragam yang dilihat Seokmuncho jelas-jelas berasal dari Nokrim.\n\nSeokmuncho bukannya tidak berpengalaman sehingga tidak menyadari hal itu.\n\nPara anggota Nokrim, melihat kelompok itu, menghentikan langkah mereka dan memperhatikan mereka.\n\n“Katakan padaku apa yang terjadi.”\n\n“……Saya tidak bisa mengatakan semuanya.Ini perintah dari petugas…”\n\n“Hmm…”\n\n“Yang saya tahu adalah dia menyusup ke Nokrim untuk menyelidiki mereka, dan mereka menemukan saya dan saya melarikan diri.”\n\n“Menyusup ke Nokrim…”\n\nSeokmuncho mengangguk pelan.\n\n“Tuan Wei.”\n\nSeokmuncho bertanya pada Wei Jeonghan yang mendekatinya.\n\n“Apa yang harus kita lakukan?”\n\nWei Jeonghan menggaruk dagunya dan berkata:\n\n\"Kita sedang dalam perjalanan, jadi lebih baik hindari pembunuhan. Anak itu selamat, jika kita bisa melepaskan mereka, biarkan mereka pergi.\"\n\nSeokmuncho memandang Wei Jeonghan dengan heran.\n\n‘Kepribadian Pedang Pahlawan Benar telah melunak.’\n\nDi masa lalu, Wei Jeonghan akan menghunus pedangnya dan menyerang anggota Nokrim tanpa ragu-ragu.\n\nNamanya, Pedang Pahlawan Adil, diperoleh karena keadilannya dan kurangnya toleransi terhadap kejahatan.\n\nMelihat Wei Jeonghan berusaha menghindari konflik, Seokmuncho menyadari bahwa waktu mengubah orang.\n\nWei Jeonghan tersenyum melihat tatapan Seokmuncho.\n\n\"Bukan itu. Jumlah mereka banyak, dan jika terjadi konflik, generasi muda bisa terluka. Misi kami adalah membawa generasi muda ini ke Monte Hua dengan aman, bukan?\"\n\n“Oh ya.”\n\nSeokmuncho mengangguk dalam-dalam, seolah dia tidak mempertimbangkannya. \"Ini bukan waktunya membicarakan masalah pribadi. Misi adalah yang pertama.\"\n\n“Dengarkan aku.”\n\nSeokmuncho, melanjutkan pelatihannya, memberi tahu anggota Nokrim bahwa mereka sedang mengawasi mereka:\n\n\"Saya tidak tahu apa yang terjadi, tapi mulai sekarang, pemuda ini berada di bawah perlindungan Aliansi Bela Diri yang Benar. Jika Anda tidak ingin melawan Aliansi Bela Diri yang Benar, pergilah.\"\n\nSeokmuncho menjilat bibirnya dengan penyesalan.\n\nSayang sekali membiarkan mereka pergi, apalagi dengan kehadiran Wei Jeonghan.\n\nBiasanya, dia tidak hanya menyerang anggota Nokrim, tetapi mereka mencoba membunuh muridnya. Dia frustrasi karena membiarkan mereka tidak terluka.\n\nNamun anggota Nokrim mulai tersenyum misterius.\n\n“Apa yang akan kamu lakukan jika kamu ingin melawan Aliansi Bela Diri yang Benar?”\n\n\"Itu menakutkan? Sangat menakutkan sampai-sampai saya ingin membunuh mereka.\"\n\n“Berjuang… Hahahaha.”\n\nEkspresi Seokmuncho mengeras.\n\n‘Siapa mereka?’\n\nAnggota normal Nokrim tidak akan bereaksi seperti ini. Memang benar, jika mereka anggota Nokrim biasa, Peng Dogeuk tidak akan dianiaya.\n\nBukan hanya karena ia adalah muridnya, Peng Dogeuk adalah pemimpin masa depan yang luar biasa. Peng Dogeuk adalah salah satu dari Lima Naga generasi sebelumnya, bersama dengan Wei Sanho.\n\nPeng Dogeuk dianiaya oleh anggota Nokrim?\n\nAneh, meski jumlahnya banyak.\n\n“Mereka tidak normal.”\n\n“Hmm…”\n\nSeokmuncho mengangguk pelan setelah mendengarkan Peng Dogeuk. “Mereka tampaknya elit.”\n\n“Apakah kamu tidak takut dengan Aliansi Bela Diri yang Benar?”\n\nAnggota Nokrim tertawa sinis mendengarnyakata-kata Seokmuncho.\n\n\"Tentu saja kami takut. Aliansi Bela Diri yang Benar itu menakutkan.\"\n\n“Kami lebih tahu dari siapa pun.”\n\n“Tapi…”\n\nMereka yang berada di depan melompat dan mendarat di belakang rombongan. Mereka dengan cerdik telah memotong jalur pelarian mereka.\n\nSiapa yang tahu kita membunuh mereka di sini?\n\nSeokmuncho mengatupkan giginya. “Ada batasnya untuk menghina, beraninya para anggota Nokrim itu!”\n\nSaat Seokmuncho hendak menyerang, Wei Jeonghan maju. “Saat Pedang Pahlawan Benar maju, Seokmuncho menarik napas dalam-dalam untuk menenangkan diri.\n\nWei Yanho mengamati situasi dengan penuh minat.\n\nInilah situasi yang dibicarakan Jo Hyeon!\n\n“Seberapa jauh jaraknya?”\n\nAku Seolhwa menggonggong.\n\n“Sampai di sana?”\n\n“Reputasi ayahku. Petugas mengatakan bahwa jika ayah saya mengatakan sesuatu, sebagian besar akan kembali. Dia bilang dia tidak tahu karena dia ada di rumah.”\n\nTelinga Wei Jeonghan bergerak.\n\n‘Nak.’\n\nDia akhirnya menyadari kehebatan ayahnya.\n\nWei Jeonghan, dengan penuh kebanggaan, berkata:\n\n“Saya Wei Jeonghan, Pedang Pahlawan yang Benar.”\n\n“Wei Jeong Han?”\n\nEnergi anggota Nokrim berubah.\n\nBegitu mereka menyebut nama Wei Jeonghan, semua anggota Nokrim menundukkan kepala dan menatapnya.\n\n“Sedikit ambigu.”\n\nMeskipun reaksi ini membuktikan kewibawaan ayahnya, itu tidak cukup.\n\n“Jika kamu mengetahui namaku, kamu juga akan tahu betapa kejamnya aku. Saya tidak akan berbicara banyak. Saya sibuk hari ini, jadi saya akan memberi Anda kesempatan. Pergi.\"\n\nWei Jeonghan menegakkan bahunya.\n\n“Oh!”\n\nWei Yanho mengangguk saat melihat itu.\n\n“Ini berbeda dengan di rumah.”\n\nDia tampak seperti pahlawan dalam novel. Kata-kata dan tindakannya sempurna.\n\nNamun reaksinya berbeda.\n\nAnggota Nokrim, bukannya melarikan diri, malah menatap Wei Jeonghan dengan marah.\n\n“Wei Jeonghan…”\n\nAnggota Nokrim memandang Wei Jeonghan seolah-olah mereka adalah musuh sampai mati.\n\nBaik Wei Jeonghan maupun Seokmuncho merasa ada yang tidak beres.\n\n'Reaksi apa ini?'\n\nItu bukanlah reaksi normal dari anggota Nokrim.\n\nMeskipun Wei Jeonghan telah membunuh banyak anggota Nokrim, mengapa Nokrim menjadi Nokrim? Ini adalah organisasi bandit. Oleh karena itu, ia berubah dengan cepat dan anggotanya juga sering berganti.\n\nJika mereka memiliki loyalitas, mereka tidak akan bergabung dengan Nokrim.\n\nTapi sekarang mereka jelas-jelas menunjukkan kebencian mereka terhadap Wei Jeonghan.\n\nSaat Wei Jeonghan hendak mengatakan sesuatu, salah satu anggota Nokrim berteriak:\n\n“Bunuh mereka!”\n\n“…….”\n\n“Bunuh mereka semua! Terutama Wei Jeonghan! Dia harus mati!”\n\n\"Hah…?\n\nMulut Wei Jeonghan terbuka.\n\nDan dia mendengar ungkapan yang menyakitkan.\n\n“Reputasi tidak ada gunanya.”\n\nPenilaian dingin terhadap putranya menghancurkan hati Wei Jeonghan.\n\n‘Ini bukan yang kuharapkan…’\n\nDari semua anggota Nokrim, kenapa dia harus bertemu pria ini dan merasa malu?\n\nTidak, itu tidak penting sekarang.\n\nWei Jeonghan meletakkan tangannya di gagang pedangnya untuk menghadapi anggota Nokrim. Namun meski diperintahkan untuk menyerang, dia tidak bisa menyerang dengan mudah.\n\nSalah satu dari mereka berbicara.\n\n“…kita tidak bisa menghadapi Wei Jeonghan.Haruskah kita meminta izin untuk menggunakan senjata api?”\n\n\"TIDAK.\"\n\n\"Tetapi!\"\n\n\"Itu adalah perintahnya. Kita tidak bisa melanggarnya, bahkan jika kita mati di sini.\"\n\n“…….”\n\n\"Dan kita tidak bisa melepaskan Wei Jeonghan. Matilah di sini.\"\n\n\"Ya.\"\n\nEkspresi Wei Jeonghan mengeras.\n\nDia tidak mengerti apa yang sedang terjadi. Orang yang memberi perintah aneh itu aneh, dan orang yang mematuhinya juga aneh.\n\n‘Aku pernah melihat ini sebelumnya…’\n\nTapi Wei Jeonghan tidak bisa berpikir lagi.\n\nAnggota Nokrim mengeluarkan senjatanya dan menyerang.\n\n“Orang-orang gila ini!”\n\nSeokmuncho berteriak kaget.\n\n“Turun dari kudanya!”\n\nAnggota Aliansi Bela Diri yang Benar melompat dari kudanya dan menghadapi anggota Nokrim.\n\n♪ Berderit ♪\n\nWei Jeonghan juga melompat dari kudanya dan menghunus pedangnya.\n\nBeraninya anggota Nokrim itu menyerangnya!\n\n“Mereka telah melupakan pedangku.”\n\nPedang Wei Jeonghan beresonansi.\n\nWei Jeonghan sedikit memukul salah satu anggota Nokrim yang mendekatinya.\n\n♪ Dentang! ♪\n\nLalu dia melangkah mundur dengan ekspresi terkejut.\n\n‘Apa?’\n\nSeorang anggota Nokrim telah memblokir pedangnya.\n\nDia tidak meremehkannya.\n\nDia telah menggunakan seluruh energi batinnya, mempertimbangkan energi dan kekuatannya, untuk membunuhnya dalam satu pukulan, namun pedangnya dengan mudah diblokir.\n\n\"Mereka lebih kuat dari yang terlihat! Jangan percaya pada mereka! Anggap saja mereka dua kali lebih kuat dari yang terlihat!\"\n\nItu adalah hal terbaik yang bisa dilakukan Wei Jeonghan.\n\nWei Jeonghan meraih gagang pedangnya sementara anggota Nokrim menyerangnya.\n\nSaya tidak tahu siapa mereka, dan mereka orang asing, tapi ini bukan waktunya untuk itu. Saat menghadapi musuh, sebaiknya lupakan pikiran yang tidak perlu. Anda harusaku hanya berkonsentrasi untuk mengalahkan musuh.\n\nTatapan Wei Jeonghan menjadi gelap.\n\nKecanggungannya yang biasa telah hilang, dan seorang pendekar pedang dengan tatapan tajam ada di sana.\n\n\"Datang.\"\n\nSuara rendah.\n\nWei Jeonghan menghadapi anggota Nokrim yang menyerangnya."}