{"index": 202, "title": "Kronik Novel Penguasa Malas - Bab 203", "content": "**Bab 203: Holgazan di Jalan (3)**\n\n“Tetaplah di sini.”\n\n\"Ya!\"\n\nWei Yanho menarik Jin Yeran ke sampingnya. Ketakutan terlihat di wajah Jin Yeran, tapi dia memercayai Wei Yanho, mendekatinya dan menundukkan kepalanya sedikit.\n\n“Yeonho, ada apa?”\n\n\"Tidak apa-apa, Bu. Jangan keluar.\"\n\n“Bolehkah aku tinggal?”\n\n\"Ya, tetap di sini. Jangan khawatir.\"\n\nWei Yanho tidak bergerak. Dalam situasi ini, hal pertama yang harus dia lakukan adalah melindungi mereka yang tidak mengetahui tentang seni bela diri.\n\n‘Mari kita lihat.’\n\nMengingat lawannya, ada enam orang yang harus aku khawatirkan.\n\nPertama, ibunya, dan kedua, Jin Yeran yang berada di sebelahnya.\n\n“Apa yang sedang terjadi?”\n\nWei Suryun, I Seolhwa, Seomun Dayeon dan Namgung Hye, yang lemah menurut standar Wei Yanho, mengeluarkan senjata mereka dan menghadapi anggota Nokrim.\n\nDengan tingkat keahlian itu, akan lebih berguna untuk melempar batu dari sisi gerbong, tapi prajurit wanita itu menunjukkan semangat bela diri mereka, seolah-olah mereka tidak kalah dengan laki-laki.\n\n“Ini gila.”\n\nWei Yanho memahaminya. Itu adalah reaksi normal dari mereka yang hidup di dunia persilatan. Setelah lima belas tahun mendengar “jangan mundur di hadapan musuh” dan “jangan takut berperang melawan musuh,” itulah reaksi yang wajar. Tubuh mereka bergerak sebelum pikiran mereka bisa berpikir.\n\nUntungnya, Wei Yanho memiliki telinga yang secara otomatis memblokir perkataan yang tidak menyenangkan, dan seorang guru yang berkata, \"Jika kamu merasa tidak aman, larilah. Kamu harus hidup untuk melakukan sesuatu. Jika kamu mati dalam perkelahian yang tidak perlu, kamu hanya akan mencium bau dupa di balik layar,\" jadi aku bisa menemukan tempat untuk lari ketika keadaan menjadi sulit.\n\nMengesampingkan apakah itu benar atau tidak.\n\nJadi sekarang, bersama Wei Yanho adalah ibunya, Jin Yeran, dan…\n\n“Tapi…”\n\n“…….”\n\n“Kenapa kamu tidak berkelahi?”\n\nMubong menutup mulutnya dan menatap Wei Yanho dengan mata sebesar mata sapi.\n\n‘Haruskah aku melawan atau melindungi? Aku bahkan tidak tahu harus berbuat apa, jika kamu menanyakan hal itu kepadaku…’ Ekspresi itulah yang mengungkapkan kebingungan itu.\n\nWei Yanho tahu cara memanfaatkan seseorang yang tidak memiliki kemampuan memecahkan masalah.\n\n“Kumpulkan beberapa batu.”\n\nMubong mulai mengumpulkan batu, meninggalkan sisa gambar.\n\nJika mereka mengetahui bahwa teknik mengumpulkan batu di tengah pertarungan antara musuh dan sekutu adalah teknik tubuh berlian yang tidak dapat digerakkan, para biksu Shaolin tidak dapat menutup mata bahkan setelah mereka mati, namun Wei Yanho tidak mempedulikan urusan sekolah lain.\n\n♪ Tok tok tok ♪\n\nBatu seukuran kepalan tangan mulai menumpuk di samping Wei Yanho.\n\nWei Yanho mengangguk dan berkata:\n\n“Sekarang kamu bisa bertarung.”\n\nSaat Mubong hendak pindah, Wei Yanho memanggilnya.\n\n“Ah, tunggu sebentar.”\n\n\"Ya?\"\n\n“Sambil bertarung, lindungi Suryun. Jika wajahnya terluka, dia tidak bisa menikah.”\n\n\"…Ya.\"\n\nMembayangkan Wei Suryun, dengan kepribadian seperti itu, tanpa menikah dan tinggal serumah adalah mimpi buruk. Jika Wei Jeonghan pensiun, dia harus mempertahankan adiknya, situasi yang buruk.\n\nMereka punya sejumlah uang di rumah, dan Wei Yanho punya lebih dari yang dibutuhkan, tapi uang tidak menyelesaikan segalanya.\n\nJika Wei Suryun menikah demi kenyamanan, dia bisa memukul suaminya dan pulang. Satu-satunya kelebihannya adalah kecantikannya, jadi dia harus melindunginya.\n\n‘Calon iparku, aku melakukan ini untukmu.’\n\nWei Yanho, yang mengirimkan pesan mental kepada orang asing, melihat sekeliling.\n\nJumlah anggota Nokrim lebih banyak daripada anggota kelompok, tetapi Wei Jeonghan dan Seokmuncho berjuang dan menjaga keseimbangan.\n\nWei Jeonghan melawan lima anggota Nokrim, dan Seokmuncho melawan dua anggota.\n\nDan ada seseorang yang bertarung melawan banyak anggota Nokrim…\n\n\"Wow, itu benar-benar roh jahat. Ia bertarung melawan tiga.\"\n\n“Hai!”\n\nPeng Dogeuk hampir mati. Dia tidak terluka, tetapi wajahnya pucat, tangan dan kakinya gemetar.\n\nMeski situasinya lebih baik dibandingkan saat banyak anggota Nokrim menyerangnya, itu tidaklah mudah.\n\nApakah pewaris keluarga Peng mengeluh saat bertarung melawan tiga anggota Nokrim?\n\n‘Mereka bukan anggota Nokrim biasa!’\n\nJika mereka adalah bandit biasa yang merampok warga sipil, tidak akan ada masalah bahkan dengan tiga puluh anggota. Namun sayangnya, mereka bukanlah bandit biasa.\n\nJika perhatiannya teralihkan, pedangnya yang mengerikan akan membunuhnya.\n\n“Uh.”\n\nMeskipun dia tidak ingin menunjukkan kelemahannya, dia mengerang. \"Kurangnya energi mempengaruhi konsentrasinya. Meskipun ia berjuang untuk bertahan hidup, ia memiliki batas kemampuannya.\n\n“Untuk… membantu…”\n\nPeng Dogeuk menyadarinya.\n\nDia tidak bisa menghalangi pedang yang datang. Pedangnya ditekan oleh dua orang lainnya, dan tubuhnya tidak bergerak dengan baik karena lawannyaenergi batin.\n\nDia akan melihat kematiannya sendiri. Waktu sepertinya melambat. Pedang itu perlahan mendekat.\n\n‘Ini bukan…’\n\nPada saat itu, sebelum saya merasa putus asa.\n\n♪ Bang! ♪\n\nSebuah batu yang terlempar menghantam bagian samping anggota Nokrim yang hendak memenggal kepalanya, dan melemparkannya dengan suara yang keras.\n\n\"Hmm?\"\n\nMereka yang menekan pedangnya menoleh ketika mendengar suara itu.\n\nBang!\n\nDan begitu mereka menoleh, batu sebesar kepalan tangan menghantam wajah mereka.\n\nTidak ada teriakan yang terdengar.\n\nPeng Dogeuk membuka mulutnya saat melihat pemandangan aneh orang-orang terbang sambil dipukul dengan batu.\n\n‘Ini adalah…’\n\nPerasaan déjà vu yang aneh.\n\nSepertinya hal ini pernah terjadi sebelumnya. Dia melarikan diri dari anggota Nokrim, dan dia menemukan sebuah kereta, dan di dalam kereta tersebut…\n\nPeng Dogeuk memandang perlahan ke arah kereta.\n\n“…….”\n\nMata Peng Dogeuk terbuka lebar.\n\nOrang yang membuka matanya berkata:\n\n“…Hei, roh jahat.”\n\n♪ Gemuruh. ♪\n\nTubuh Peng Dogeuk gemetar seperti baru menerima air dingin di tengah musim dingin.\n\nKenapa dia ada di sini?\n\nSaya belum melihatnya ketika saya mencarinya, mengapa mereka bertemu di sini?\n\n“Guruku mengatakan sesuatu.”\n\n\"Ya?\"\n\nPeng Dogeuk merespons tanpa menyadarinya.\n\n“Dia mengatakan bahwa dalam sebuah pertempuran, yang paling menakutkan bukanlah musuh yang cerdas atau berani, melainkan sekutu yang tidak kompeten.”\n\n“…….”\n\nKarena dia tahu siapa yang dia maksud, dia tidak bisa menahan diri untuk tidak menundukkan kepalanya.\n\n“Tapi menurutku berbeda.”\n\nKepala Peng Dogeuk sedikit terangkat.\n\nSepertinya dia akan mengatakan sesuatu yang penuh harapan…\n\n\"Setidaknya sekutu yang tidak kompeten tidak membawa musuh untuk membunuh rekannya. Menurutku hal yang paling menakutkan dalam pertempuran adalah roh jahat. Bukan?\"\n\n“…….”\n\nMeski dia sudah tahu jawabannya, dia tidak bisa berbuat apa-apa selain diam.\n\n\"Benarkah? Hah?\"\n\nNamun Wei Yanho menekan Peng Dogeuk. “Seorang pria yang menghargai keadilan menyelamatkannya.\n\n“Hei! Sialan, bocah nakal!\n\nWei Yanho menghela nafas dan membuang muka.\n\n“Ya?”\n\n\"Apa yang sedang kamu lakukan?! Anda tidak melihat situasinya! Anda akan menyimpan pedang itu untuk ditukar dengan permen? Turun dan bertarung!”\n\n“E… apakah itu…”\n\nWei Yanho menggaruk pipinya karena merasa tidak nyaman.\n\n“Saya ingin membantu Anda, tapi seperti yang Anda tahu, saya sangat berbakti.”\n\nWei Jeonghan hampir ditusuk.\n\nDia mendengar sesuatu yang sangat tidak masuk akal sehingga dia menoleh bahkan mengetahui bahwa ada pedang yang mendekat. Wei Jeonghan, ngeri melihat pedang itu lewat, mengatupkan giginya dan berteriak:\n\n“Omong kosong!”\n\nMelihat krisis ayahnya, Wei Yanho menjawab dengan tenang:\n\n“Tidak, hanya saja… jika aku meninggalkan tempat ini, salah satu dari mereka bisa masuk dan ibuku akan berada dalam bahaya. Bukankah kamu memintaku untuk berjuang meninggalkan ibuku di sini?”\n\n‘Apakah kamu sengaja berbicara dengan suara itu?’\n\nJika Han Sangah, yang berada di dalam gerbong, mendengarkan percakapan ini, saya tidak akan menyuruhnya berkelahi. Jika dia melakukannya, dia hanya akan memakan ganja selama sisa hidupnya.\n\nDia harus berhati-hati dengan jawabannya jika dia tidak ingin hidup seperti herbivora.\n\n“Tidak, maksudku!”\n\nSeokmuncho memandang keduanya dengan tidak percaya pada keraguan Wei Jeonghan.\n\nDia tidak dapat memahami apakah kemampuan Wei Jeonghan memarahi putranya saat melawan lima anggota Nokrim sungguh luar biasa, atau apakah tekadnya untuk memanfaatkan putranya sungguh luar biasa.\n\n“Dan aku lebih baik di sini.”\n\nSaat Wei Jeonghan hendak berteriak, Wei Yanho mengambil batu dan melemparkannya dengan keras.\n\nTiga lemparan batu.\n\nWei Suryun dan Namgung Hye yang hendak terluka terkejut melihat lawannya terbang saat dihantam batu sebesar kepalan tangan.\n\n“Jika bergerak sembarangan, mereka bisa terluka. Saya di sini bukan karena kemalasan. Apakah kamu mengerti?”\n\nSaya tidak mengerti apa pun.\n\nWei Jeonghan mengatupkan giginya.\n\nDia tahu jika Wei Yanho menghunus pedangnya dan berbalik, semuanya akan berakhir, tapi bagaimana dia bisa mengatakan itu sambil setengah berbaring sambil melempar batu?\n\n“Saya harus mendidiknya.”\n\nJika ini terus berlanjut, putra Anda akan menjadi bandit terkenal alih-alih menjadi pewaris Keluarga Wei yang layak.\n\n♪ Desir desir. ♪\n\nWei Jeonghan mengencangkan pedangnya saat dia merasakan pedang yang datang menjadi lebih tajam dan kuat.\n\n♪ Dentang! ♪\n\nDengan suara logam yang kuat, lima pedang yang mendekat berhasil dihalau. Anggota Nokrim mundur beberapa langkah karena terkejut.\n\n“……Aku akan mengetahui identitas mereka nanti. Saya sedang sibuk sekarang.”\n\nWei Jeonghan menarik pedangnya dan menekan pada pukul lima.\n\nDan dia mendengar suara malas:\n\n“Bahkan jika kamu menunjukkan kekuatanmu, tidak ada yang akan melihatnya?”\n\nSaat itu, Wei Jeonghan dengan serius mempertimbangkan untuk memuat ke dalam gerbong, melupakan anggota Nokrim.\n\nSerius."}