{"index": 203, "title": "Kronik Novel Penguasa Malas - Bab 204", "content": "**Bab 204: Holgazan di Jalan (4)**\n\nMelihat Wei Jeonghan gemetar, Wei Yanho menutup mulutnya. \"Jika dia mengatakan hal lain, dia akan terkejut. Seseorang harus tahu kapan harus berbicara dan kapan harus tutup mulut. Bukankah itu yang terbaik dari Wei Yanho?\"\n\n“Apakah dia akan baik-baik saja?”\n\nJin Yeran bertanya dengan prihatin.\n\n“Ya, baiklah…”\n\nWei Yanho mengangguk dengan tenang.\n\n“Meskipun kelihatannya tidak seperti itu, kami memiliki kekuatan besar di sini.”\n\nItu tidak bohong.\n\nAda pemimpin masa depan yang dijamin oleh Aliansi Bela Diri yang Benar, dan Seokmuncho serta Gong Mujin ada bersama mereka. Itu adalah kekuatan yang cukup untuk menghancurkan sekolah bela diri biasa. Terlebih lagi, dengan Wei Yanho, tidak pernah terdengar ada kelompok dengan kekuatan seperti itu yang bergerak dalam satu gerbong.\n\n“Itulah masalahnya.”\n\nBahkan jika sebuah sekolah bela diri kecil memblokir jalan, mereka dapat dengan mudah menghancurkannya, namun situasi saat ini adalah seri.\n\nMereka bukanlah bandit biasa, meskipun mereka elit, diragukan mereka bisa menunjukkan kemampuan itu.\n\nBahkan jika memungkinkan, tidak ada alasan bagi elit Nokrim untuk berkumpul untuk menangkap satu roh jahat pun, kecuali raja Nokrim sedang merencanakan pemberontakan.\n\n“Sepertinya berbahaya…”\n\nJin Yeran, yang belum pernah menyaksikan pertempuran skala besar, tidak bisa menyembunyikan kekhawatirannya. Tidak aneh, situasinya juga tidak mudah bagi Wei Yanho.\n\n“Ini serius.”\n\nMata Wei Yanho menyipit.\n\nAwalnya, dia berpikir, ‘Anggota Nokrim bukanlah apa-apa,’ tapi kemampuan anggota Nokrim melawan Wei Jeonghan melebihi ekspektasinya. Yang lebih mengejutkannya adalah anggota Nokrim jarang menggunakan teknik.\n\nMereka hanya menggunakan gerakan teknis sederhana dan mendasar yang bahkan diketahui oleh prajurit kelas tiga untuk menekan kelompok tersebut. Bukan hanya mereka yang melawan Wei Jeonghan, tapi juga yang lainnya.\n\n“Uh.”\n\nWei Yanho menggaruk kepalanya.\n\n\"Aku tidak bisa melakukannya. Menurutku bukan tugasku untuk berpikir. Kakakku akan mencari tahu.\"\n\n\"Hah?\"\n\n“Tidak, tidak ada apa-apa.”\n\nWei Yanho menghibur Jin Yeran dan melihat ke arah lain.\n\n♪ Bang! ♪\n\nSeperti yang diharapkan, suara keras terdengar.\n\n“…… Hati-hati, hati-hati.”\n\nJangil memandang Wei Sanho yang sedang menekan anggota Nokrim dengan ekspresi jijik.\n\n‘Apakah dia benar-benar generasiku?’\n\nMasyarakat harus hidup dengan akal sehat. Jika anak usia lima tahun kuat, ia harus mampu mengangkat batu kecil. Siapa bilang anak usia lima tahun kuat jika bisa mengangkat batu seukuran manusia?\n\nItulah perasaan Jangil saat melihat Wei Sanho.\n\nMeskipun mereka berasal dari generasi yang sama dan usia yang sama, serangan Wei Sanho memiliki kekuatan penghancur yang sebanding dengan serangan seorang guru yang berusia lebih dari seratus tahun.\n\nAnggota Nokrim juga tampak terkejut, mundur setiap kali Wei Sanho menyerang.\n\n“Sungguh menakjubkan mereka bisa memblokir serangan itu.”\n\nMemang benar, tidak masuk akal jika memasukkan beliau sebagai salah satu pemimpin masa depan.\n\n'Jika orang ini adalah pemimpin masa depan, siapakah saya?'\n\nMeskipun seni bela diri tidak begitu penting bagi pengemis sekte Pengemis, tidak dapat dihindari untuk membandingkannya dengan orang seperti itu.\n\nDan dia bukan satu-satunya.\n\n“Iieek!”\n\nSangwan Hong melawan anggota Nokrim dengan gigih. Wajahnya menunjukkan kecemasan dan kemarahan.\n\n“Ck ck, tenanglah.”\n\nJangil menggelengkan kepalanya saat melihatnya.\n\nMeskipun Sangwan Hong adalah salah satu dari Tiga Naga, itu hanya jika dibandingkan dengan generasinya. Meski merupakan yang terkuat di generasinya, bagi Jangil, ia hanyalah seekor katak di dalam sumur.\n\nWei Sanho dianggap sebagai pemimpin masa depan terbaik sepanjang masa. Berbeda dengan Sangwan Hong yang tidak yakin mampu mengalahkan pemimpin masa depan sekolah kuno, Wei Sanho sudah diakui sebagai pemimpin masa depan terbaik oleh banyak sekolah berkat berbagai pertarungannya.\n\nSelain itu…\n\n“Saya tidak bisa menahan diri lebih dari tiga detik.”\n\nKualitas pertama seekor anjing dari sekte Pengemis adalah matanya. Mata yang dapat menilai kepribadian dan kemampuan seseorang secara akurat. Mata Jangil yang terus dilatih mengatakan usaha Sangwan Hong tidak ada gunanya.\n\n‘Apakah mereka tidak lebih kuat?’\n\nMata Jangil menoleh ke samping.\n\nMata Jangil bersinar saat melihat Peng Dohyeong dan Eon Hyo melawan anggota Nokrim.\n\nSecara obyektif, Sangwan Hong lebih unggul dari mereka, namun Jangil melihat sebaliknya.\n\nMelihat Peng Dohyeong dan Eon Hyo menghindari pedang dan bertarung masing-masing dengan dua anggota Nokrim, Jangil ragu Sangwan Hong benar-benar lebih kuat.\n\nDan begitu pula mereka.\n\n'Apa yang terjadi?'\n\nEon Hyo terkejut.\n\nDia seorang yang alami. Dia adalah seorang pejuang, dan dia bisa mengevaluasi kemampuan lawannya. Anggota Nokrim harus lebih kuat dari dia.\n\nMelawan lawan adalah hal terbaik yang bisa saya lakukan.\n\nTapi…\n\n‘Lambat.’\n\nPedang mendekati kepalanyatampak bergerak perlahan. Dia tidak bisa menghindarinya dengan mudah, karena tubuhnya juga lambat.\n\nTubuhnya tidak bisa mengikuti matanya.\n\n‘Bagaimana mungkin?’\n\nPedangnya, yang seharusnya secepat kilat, terasa lambat. Mata mereka bisa menangkap semua pergerakan pedang.\n\nEon Hyo memandang Peng Dohyeong. Peng Dohyeong juga menghindari pedang itu dengan ekspresi terkejut.\n\n‘Apakah ini dia?’\n\nJika dia dan Peng Dohyeong mengalami hal yang sama, alasannya jelas.\n\n‘Pedang itu tidak lebih cepat dari batu.’\n\nEon Hyo telah menghindari batu yang beterbangan begitu cepat hingga bisa membunuhnya. Bagi Eon Hyo, yang menghindari batu begitu cepat hingga hanya tampak seperti garis, pedang anggota Nokrim terlalu lambat.\n\nMeskipun dia tidak mau mengakuinya, pelatihan Wei Yanho telah memperkuat mereka. Ia tak mau mengakui bahwa mereka telah diperkuat dengan menghindari batu yang dilempar Wei Yanho sambil makan manisan, namun hasilnya begitu kentara hingga ia tak bisa menyangkalnya.\n\nSaat dia merenung, dia menyadari betapa menakjubkannya manusia bisa selamat dari batu yang terbang begitu keras dan begitu cepat.\n\n‘Mengapa aku merasa sangat sedih?’\n\nSebagai seorang pejuang, saya seharusnya senang telah diperkuat, tetapi saya merasakan ada tusukan di hati saya.\n\nJangil memandang Peng Dohyeong dan Eon Hyo, lalu melihat sekeliling. Gong Mujin yang melawan anggota Nokrim dengan Seomun Dayeon dan I Seolhwa di sisinya menunjukkan kekuatan Gunung Hua, dan Sangwan Hong serta Namgung Hye juga bertarung dengan baik.\n\nBelum lagi Wei Sanho, dan Peng Dogeuk juga mendapatkan kembali kekuatannya.\n\n“Grup yang luar biasa.”\n\nKelompok ini lebih kuat dari perkiraan awal saya. Dan begitu dia menyadarinya, keraguan lain muncul.\n\n“Lalu siapa saja anggota Nokrim itu?”\n\nMeskipun mereka memiliki kekuatan yang cukup untuk menyerang markas Nokrim, kelompok tiga kali lipat lebih besar terus menekan mereka.\n\nMata Jangil menyipit, dan kepalanya mulai berputar. Kekuatan Nokrim meningkat, atau…?\n\nSaat itu, sesuatu yang tidak terduga terjadi.\n\n“Aaaaaaaaah!”\n\nSalah satu anggota Nokrim yang melawan Wei Sanho berteriak dan berteriak dengan mata penuh darah.\n\n“Beraninya kamu, bocah!”\n\n♪ Gemuruh! ♪\n\nMata Jangil terbuka lebar.\n\nSeorang anggota Nokrim mulai menunjukkan energi yang berbeda. Meskipun sangat kuat untuk anggota Nokrim, energi yang ditunjukkannya sekarang melebihi level itu.\n\nSaya tidak mengerti mengapa saya menyembunyikan energi itu.\n\n\"Hmm!\"\n\nWei Sanho, yang merasa energi lawannya tidak biasa, meraih pedangnya dengan ekspresi serius.\n\nTapi pada saat itu.\n\nSesuatu yang tidak terduga terjadi.\n\n♪ Retak! ♪\n\nAnggota Nokrim, yang menunjukkan energinya, menunduk tak percaya. Sebuah tangan keluar dari dadanya. Jelas sekali apa yang memegang tangan berdarah itu.\n\n\"……Apa?\"\n\nJangil bergumam dengan takjub.\n\nOrang yang telah mengambil hati anggota Nokrim tidak ada di antara mereka. Anehnya, anggota Nokrim yang lain telah menyilangkan tubuhnya.\n\n♪ Berderit ♪\n\nTangan yang menyilangkan tubuh ditarik keluar, mengeluarkan suara aneh.\n\nAnggota Nokrim, tidak mampu menyembunyikan kengeriannya, meludahkan darah dan jatuh ke tanah tanpa kekuatan.\n\nAdegan itu begitu menakjubkan sehingga semua orang menghentikan pertarungan dan menonton.\n\n“Beraninya kamu.”\n\nAnggota Nokrim, yang menjatuhkan hatinya ke tanah, bergumam sambil melihat sekeliling dengan tatapan membunuh.\n\n“Apakah ada orang lain yang tidak menaati perintahmu?”\n\nSemua anggota Nokrim menggelengkan kepala dengan tekad.\n\n“Siapa pun yang takut mati, majulah.”\n\nWei Yanho, yang menyaksikan adegan itu, berkata:\n\n“…orang-orang ini gila.”\n\nMeskipun Wei Yanho percaya bahwa dia telah bertemu banyak orang di dunia persilatan, dia belum pernah melihat orang seperti itu. Dia tidak mengerti mengapa mereka membunuh pria itu.\n\nAnggota Nokrim yang menyeka darah dari tangannya berkata dengan tegas:\n\n\"Bunuh mereka! Atau mati! Tak seorang pun akan keluar dari sini hidup-hidup!\"\n\n\"Ya!\"\n\nPara anggota Nokrim, dengan ekspresi berbeda, menyerang. Bahkan Wei Jeonghan, salah satu pejuang terbaik di dunia, tampak terkejut.\n\n“Mereka sepertinya bukan anggota Nokrim biasa…”\n\nSituasi berbeda sedang berkembang. Sampai saat ini, itu masih merupakan pertempuran. Namun setelah melihat salah satu temannya meninggal, anggota Nokrim mulai menyerang tanpa mengkhawatirkan nyawanya sendiri.\n\n“Orang-orang gila ini!”\n\nWei Jeonghan mengumpat melihat salah satu anggota Nokrim menghunus pedangnya meski telah tertusuk. “Saya pernah melihat ini sebelumnya, tapi mengejutkan melihatnya pada anggota Nokrim.\n\nSeperti kata pepatah: energi menyumbang 30% dari keterampilan, mereka yang bertarung dengan baik mulai mundur.\n\nDan pada saat itu, Wei Yanho tiba-tiba bangkitmenyangkal.\n\n“Orang-orang ini…”"}