{"index": 204, "title": "Kronik Novel Penguasa Malas - Bab 205", "content": "**Bab 205: Holgazan di Jalan (5)**\n\n♪ Dentang! ♪\n\nPedang putih Wei Yanho, terbungkus kain, terhunus. Sinar matahari terpantul pada pedang, memancarkan cahaya yang menyilaukan.\n\n\"Aku harus menggunakannya sendirian di malam hari! Oh, sungguh bersinar!\"\n\nWei Yanho mengerutkan kening dan menggerakkan pedangnya. “Kecerahan pedang menyerang mata orang lain.”\n\n“Saya cukup terganggu!”\n\nWei Jeonghan berteriak karena dia kesal dengan cahaya di belakangnya, dan Wei Yanho mengangkat pedangnya ke atas kepalanya tanpa berkata apa-apa.\n\nSuuup!\n\nKecerahan luar biasa, yang tak tertandingi, mulai memancar.\n\nJangil membuka mulutnya saat melihat pemandangan itu.\n\nJika saya adalah orang lain, saya akan mengerti, tetapi saya tidak mengerti mengapa seseorang yang sedang bermalas-malasan tiba-tiba melakukan hal itu.\n\nTapi tidak ada yang lebih bodoh daripada meminta penjelasan pada Wei Yanho. Jangil tidak mencoba memahaminya. Dia hanya perlu mengamati apa yang dilakukan Wei Yanho.\n\nCahaya pedang putih Wei Yanho terkonsentrasi dan kemudian tersebar menjadi puluhan sinar cahaya. Seperti bukaan kipas, sinar cahaya terbang ke segala arah, dengan Wei Yanho di tengahnya.\n\n“Kreugh!”\n\n“Kuak!”\n\nSinar cahaya melewati orang-orang yang melindungi gerbong dan justru menyerang anggota Nokrim yang menyerang mereka.\n\nSaat mereka menyerang dengan sekuat tenaga, tidak mudah untuk memblokir serangan yang tidak terduga. Tapi meski mempertimbangkan hal itu, mereka yang menekan mereka dengan mudah dikalahkan.\n\n“Aku benar-benar tidak terbiasa dengan hal itu.”\n\nJangil memandang Wei Yanho dengan ekspresi tidak nyaman.\n\nMengapa Anda memiliki keterampilan itu?\n\nSaya lebih suka Wei Yanho dan Wei Sanho bertukar keterampilan, tetapi Wei Yanho adalah yang terkuat.\n\n“Krew…”\n\nPara anggota Nokrim, mencengkeram bagian yang terluka, memandang Wei Yanho dengan marah. “Tapi Wei Yanho hanya mengangkat bahu.\n\nSiapa yang menyuruhmu bertarung?\n\n\"Ha ha ha ha.\"\n\nPertempuran telah usai.\n\nKarena anggota Nokrim tidak menyerang lagi, Wei Jeonghan ragu-ragu untuk menyerang mereka. Meskipun mereka saling memandang dengan marah, hasilnya terlihat jelas.\n\nAnggota Nokrim yang terluka akibat serangan Wei Yanho tidak dapat lagi melawan mereka. Mereka sepertinya tahu, karena mereka tidak menyerang.\n\n“…… lewat sini.”\n\nKetika pemimpin memberi perintah, anggota Nokrim bangkit dan berkumpul di sekelilingnya.\n\nWei Jeonghan mencemoohnya.\n\n“Mereka mencoba melarikan diri?”\n\n\"Melarikan diri?\"\n\nPemimpin Nokrim tertawa dan berkata dengan nada menghina:\n\n“Wei Jeonghan, Wei Jeonghan. Kami tidak bisa memotong lehermu di sini, tapi mendapatkan informasi baru dalam hidup kami bukanlah hal yang buruk.”\n\n“…… apa yang kamu katakan, bocah?”\n\n“Kamu bisa bersukacita. Untuk kemenanganmu. Tapi jangan lupa, sombong. Waktu di mana Anda akan menikmati kemenangan dan kenyamanan Anda sudah dekat. Segera, duniamu akan terbakar. Itu akan terbakar di neraka abadi.”\n\nItu adalah kutukan yang umum.\n\nTapi Wei Jeonghan merasakan hawa dingin yang tidak bisa dijelaskan dalam kata-katanya. Biasanya, dia akan mengejek, tapi dia tidak bisa melakukannya sekarang.\n\nRasa sakit dan kebencian dalam kata-katanya melebihi ekspektasi Wei Jeonghan.\n\n‘Siapa mereka?’\n\nSaat itu, darah hitam mulai keluar dari mulut anggota Nokrim.\n\n“Veneoo?”\n\nWei Jeonghan sadar dan mencoba menyerang, tapi sudah terlambat. Mereka yang diracuni mulai berjatuhan ke tanah.\n\n“……jangan lupa…”\n\nSaat orang terakhir jatuh, Wei Jeonghan mengepalkan tinjunya dengan ekspresi serius.\n\n‘Siapa mereka?’\n\nDia tidak tahu.\n\n‘Apakah masih ada orang seperti itu?’\n\nOrang normal akan mencoba melarikan diri ketika dia menyadari bahwa dia tidak bisa menang, tidak seperti orang-orang ini, yang memilih untuk mati.\n\n“Menurutmu, apa itu hidup?”\n\nWei Jeonghan mengatupkan giginya.\n\nPelatihan hampir seperti mencuci otak untuk membunuh sesuka hati.\n\nFakta bahwa orang-orang ini masih ada membuat Wei Jeonghan marah.\n\n“Jenis yang membawa racun…”\n\nSeokmuncho juga memasang ekspresi buruk.\n\nDia melihat sekeliling, dan kelompok itu juga tampak terkejut.\n\n“Itu biasa.”\n\nBeberapa orang dalam kelompok mungkin baru pertama kali melihat seseorang meninggal. Melihat begitu banyak orang mati karena racun tentu sangat mengejutkan.\n\nKejutan melihat seseorang meninggal.\n\nDan betapa terkejutnya ada orang yang memerintahkan bunuh diri kolektif untuk hal seperti itu.\n\nSeokmuncho harus memikirkan cara mengatasi situasi ini.\n\n“Pertama, mari kita bersihkan mayatnya. Kita bisa meracuni diri kita sendiri dengan darah itu.”\n\nSeokmuncho mengangguk serius mendengar kata-kata Wei Jeonghan.\n\n“Benar.”\n\nSaat mereka memikirkan cara membersihkan tempat kejadian, Wei Yanho turun dari kereta, meraih tangan Jin Yeran.\n\n“Hmm.”\n\nWei Yanho memasang ekspresi tidak nyaman, dan Jin Yeran menatap orang mati dengan tangan terkepal.\n\n“Bagaimana mereka bisa begitu meremehkan kehidupan?”\n\nSuara Jin Yeran penuh amarah.\n\nBaginya, seorang dokter yang bekerjatanpa kenal lelah menyelamatkan nyawa, situasi ini sangat memilukan.\n\n“Bukannya mereka meremehkan kehidupan.”\n\nWei Yanho menanggapinya dengan acuh tak acuh.\n\n“Mereka berpikir ada sesuatu yang lebih penting daripada kehidupan.”\n\n\"Saya tidak mengerti.\"\n\n\"Apakah ada sesuatu yang bisa kamu pahami di dunia ini? Terima saja.\"\n\nJin Yeran melihat tubuh-tubuh itu dengan ekspresi kompleks dan menghela nafas dalam-dalam.\n\n\"Jenazahnya harus kita kubur. Kita tidak tahu racunnya apa, kalau dibiarkan bisa jadi korbannya lebih banyak lagi.\"\n\n“Apakah kamu mendengar itu?” dokter berkata, “Minggir!”\n\nSaat Wei Yanho bertepuk tangan dan mendesak mereka untuk pindah, Wei Sanho dan yang lainnya mulai menggali lubang di pinggir jalan.\n\n\"Gua yang dalam! Racunnya tidak boleh bocor. Pak tua, kerja! Kerja!\"\n\n“Uh.”\n\nJangil, yang mencoba menyelinap ke belakang kereta, mengerang saat Wei Yanho melihatnya.\n\nSaat semua orang sibuk menggali lubang, Wei Jeonghan mendekati Wei Yanho.\n\n“Apakah ini aneh?”\n\n“Ya, sangat.”\n\n“Apakah mereka memiliki kekuatan?”\n\n“Ya, banyak.”\n\n“Hmm…”\n\nWei Jeonghan mengangguk dengan serius.\n\n“Menurut Anda mengapa mereka memilih mati, meskipun mereka memiliki kekuatan?”\n\nWei Yanho tampak merenung sebelum menjawab:\n\n“Atau mereka mengira tidak ada solusi, atau mereka tidak dapat menggunakan kekuatan mereka.”\n\n“Mereka tidak bisa menggunakan kekuatan mereka… kenapa?”\n\n“Jika mereka menunjukkan kekuatannya, seseorang di sini akan menyadari identitas mereka.”\n\nTatapan Wei Jeonghan menjadi gelap. Pemikirannya dan pemikiran Wei Yanho sama.\n\n“Lalu…”\n\n“Tunggu.”\n\nWei Yanho menyela Wei Jeonghan.\n\n“Jangan pikirkan itu.”\n\n\"Hah?\"\n\n“Menurutku ini tidak normal.”\n\n“Saya juga mempercayainya.”\n\n“Kalau itu sesuatu yang kecil, tidak masalah, tapi kalau itu sesuatu yang besar, spekulasi bisa memperburuk keadaan.”\n\n\"Hmm.\"\n\nWei Jeonghan mengira Wei Yanho benar.\n\n“Jadi, apa yang harus kita lakukan?”\n\n\"Mari kita serahkan pada mereka yang harus berpikir. Kita ini tangan dan kaki, ada yang harus berpikir.\"\n\nMaksudmu petugas itu?\n\n\"Ya. Kita harus menuliskan apa yang terjadi di sini dan apa yang terjadi pada roh jahat itu dan mengirimkannya ke petugas, dan kita harus melakukan tugas kita. Wei tidak pandai berpikir.\"\n\n\"Benar… bukan? Aku pintar.\"\n\nWei Jeonghan sedih melihat Wei Yanho menatapnya dengan ketidaksetujuan. Mendengarkan putranya berkata dengan tatapan: “Ayah, sejujurnya, Ayah tidak terlalu pintar,” sungguh memilukan.\n\n“Hanya orang seperti kakakku, yang merupakan seorang Wei dan bukan seorang Wei, yang dapat berpikir.”\n\n“Mereka akan memukulmu dengan keras saat kamu bertemu dengan leluhurmu.”\n\nWei Jeonghan menggelengkan kepalanya dan menghela nafas.\n\nDia sepertinya mengakui bahwa dia tidak pintar berbicara tentang keluarga Wei.\n\nMelihat lubang penggalian itu, Wei Jeonghan berkata kepada Wei Yanho dengan suara berbeda:\n\n“Sepertinya sesuatu yang tidak biasa sedang terjadi.”\n\n“Sepertinya begitu.”\n\nWei Yanho setuju.\n\nJika dia memikirkannya, semua yang terjadi sejak dia memasuki dunia persilatan sangatlah serius. Dia memulai dengan konspirasi, bertemu dengan sekte setan, terlibat dalam insiden Nasan, dan kini bertemu dengan kelompok misterius.\n\n“Kalau dipikir-pikir, itu sangat gelisah.”\n\nTerlibat dalam banyak hal dalam waktu sesingkat itu sungguh disayangkan, tapi itu juga berarti dunia persilatan berada dalam kekacauan.\n\n‘Sesuatu sedang terjadi…’\n\nWei Yanho menyentuh pipinya.\n\nMeski tetap ingin menjalani kehidupan yang nyaman dan tenang, melihat keadaan yang terjadi, rasanya tidak mudah. Lingkungannya tidak bisa damai sementara dunia berada dalam kekacauan.\n\n“Hei, roh jahat!”\n\nWei Yanho berteriak, dan Peng Dogeuk menoleh ke belakang dengan ekspresi tidak nyaman.\n\n\"Ya?\"\n\n\"Kemarilah.\"\n\nSaat Wei Yanho memberi isyarat dengan tangannya, Peng Dogeuk dengan kikuk mendekat.\n\n“Apa yang terjadi?”\n\n“Kamu aneh.”\n\n\"Hah?\"\n\n“Setelah mengalami hal seperti ini, kamu harus menyelidiki apa yang terjadi, mengapa kamu menggali lubang dengan orang lain?”\n\n“Ah…”\n\n“Itulah sebabnya kamu mendapat masalah.”\n\nPeng Dogeuk tersipu melihat Wei Yanho menjentikkan lidahnya karena tidak setuju.\n\n“M…maaf.”\n\nOke, beritahu aku.Kenapa orang-orang itu mengejarmu?\n\n“Hanya saja…”\n\nPeng Dogeuk mulai menjelaskan dengan ekspresi serius.\n\nSetelah mendengar penjelasannya, Wei Yanho memandang Wei Jeonghan dengan ekspresi serius, menatap Peng Dogeuk dan berkata dengan serius:\n\n“Lalu…”"}