{"index": 205, "title": "Kronik Novel Penguasa Malas - Bab 206", "content": "**Bab 206: Holgazán pergi ke Gunung Hua (1)**\n\n“Dia menyusup ke saya lagi di Nokrim…”\n\n“Ya.”\n\n“Dan kamu melihat orang-orang itu berbicara secara rahasia?”\n\n\"Ya!\"\n\n“Dan mereka menangkapmu dan mengejarmu ke sini?”\n\n\"Ya!\"\n\nWei Yanho takjub melihat Peng Dogeuk merespons dengan begitu bersemangat.\n\n“Hei, pengemis.”\n\n“Saya Jangil!”\n\n“Saya punya pertanyaan.”\n\n\"Ya?\"\n\n“Apakah keluarga Peng selalu tidak berguna?”\n\nJangil mulai merenung secara mendalam. Aku harus mengatakan tidak, tapi aku tidak bisa.\n\nAku tidak bisa mengatakannya di hadapannya.\n\n“E… baiklah…”\n\nJangil akhirnya menemukan cara untuk melarikan diri.\n\n\"Bukan karena mereka tidak berguna, tetapi mereka memiliki kegunaan yang berbeda. Tidak ada yang lebih baik dari keluarga Peng sebagai pejuang yang menyerang terlebih dahulu untuk meningkatkan moral dan mengalahkan musuh. Seperti Zhang Fei!\"\n\n“Bukankah maksudmu mereka bodoh?”\n\n\"Tidak, tidak, bukan itu. Mengatakan bahwa keluarga Peng itu bodoh adalah prasangka buruk.\"\n\n“Dan yang ini?”\n\nSaat Wei Yanho menunjuk Peng Dogeuk, Jangil memegang kepalanya. “Dia tidak bisa lepas dari kenyataan.\n\n“Ada orang bodoh dimana-mana! Bahkan antara Namgung dan Zhuge!”\n\n\"……apa kamu yakin?\"\n\n“B… ya.”\n\nWei Yanho menatapnya dengan kasar.\n\n“Ini bukanlah sesuatu yang bisa diselesaikan hanya dengan bersikap konyol! Dia menyusup dua kali di tempat yang sama, mengalami hal yang sama dua kali, dan menimbulkan masalah bagi semua orang!”\n\n♪ Puuk! ♪ Puuk!\n\nKata-kata Wei Yanho seperti belati yang menusuk Peng Dogeuk berulang kali.\n\n“Kamu pasti mendapatkan sesuatu setelah menimbulkan begitu banyak keributan. Apa? Apakah kamu tidak tahu? Anda baru saja melarikan diri? Itukah yang akan dikatakan manusia?”\n\n♪ Puuk! ♪\n\nTubuh Peng Dogeuk mengecil.\n\n“Apa yang dipikirkan petugas tentang mengirimnya menyusup ke sana? Mengapa?\"\n\nJangil berkata dengan acuh tak acuh:\n\n“Tapi dia menemukan sesuatu. Sulit untuk menyusup dua kali dan menemukan sesuatu dua kali. Dia melakukannya.”\n\n“Wah, itu luar biasa. Dia melakukannya lagi.”\n\nWei Yanho memandang Peng Dogeuk dengan tidak percaya.\n\n“Saya akan mengalami kejang hanya dengan mendengarkan nama belakang ‘Peng’.”\n\nMeski Peng Dogeuk-lah yang kejang-kejang saat mendengar nama keluarga 'Wei'.\n\nSaat Jangil memikirkan cara mengatasi situasi ini, seseorang turun tangan.\n\n“Kita seharusnya tidak menilai seluruh keluarga Peng hanya dari dia.”\n\n\"Hah?\"\n\nWei Yanho menoleh untuk melihat siapa yang berbicara. “Seorang pria dengan pakaian yang sama dengan Peng Dogeuk sedang melihatnya.”\n\n\"Anda?\"\n\n“Saya Peng Dohyeong!”\n\nPeng Dohyeong berteriak. “Mereka telah menghabiskan begitu banyak waktu bersama, bagaimana dia tidak menyadarinya? Setiap kali hujan, sisi tubuhnya sakit karena batu yang dilempar Wei Yanho ke arahnya!\n\nOrang yang telah menimbulkan luka yang begitu dalam sehingga tampaknya tidak akan sembuh bahkan dalam sepuluh tahun tidak dapat mengenali wajahnya!\n\nPeng Dohyeong dengan kuat menahan amarahnya.\n\n\"Keluarga Peng tidak terdiri dari orang-orang bodoh. Keluarga Peng telah menghasilkan sarjana yang tak terhitung jumlahnya. Bukan karena keluarga Peng bodoh, tapi dia bodoh.\"\n\n\"Dia?\"\n\nWei Yanho menggonggong.\n\n“Kamu bukan dari keluarga yang sama dengannya?”\n\nJangil berbisik di telinga Wei Yanho.\n\n“Kami tidak akur karena alasan tertentu.”\n\n\"Benar-benar?\"\n\nTetap saja, aneh rasanya meremehkan seseorang dari keluarga yang sama di depan orang lain.\n\n\"Hei, bukankah kamu lebih muda darinya? Hanya dengan melihatnya, dia tampak lebih muda.\"\n\n\"Ya.\"\n\n“Kalau begitu dia adalah kakak laki-lakimu.”\n\n“Huh!”\n\nPeng Dohyeong berkata dengan tidak percaya:\n\n\"Siapa yang mau mengakui anak haram sebagai kakak laki-laki? Aku belum pernah punya kakak laki-laki seperti dia!\"\n\n\"Hah?\"\n\nWei Yanho memandang Jangil, tanpa pengertian. Jangil memandang keduanya dan berbisik di telinga Wei Yanho:\n\n“Mereka bersaudara, tapi ibu Peng Dogeuk berasal dari kelas bawah.”\n\n“Oh, begitu?”\n\n“Peng Dohyeong adalah pewaris yang sah.”\n\n“Ah, begitu.”\n\nWei Yanho mengangguk pelan dan menatap Peng Dohyeong.\n\n“Jadi… kamu adalah ahli waris yang sah, dan dia tidak sah?”\n\n\"Ya.\"\n\n“Jadi kamu tidak mengenalinya sebagai kakakmu?”\n\n“Itu wajar.”\n\n“Oh, ya, baiklah…”\n\nWei Yanho mengangguk, seolah dia mengerti. \"Tidak ada yang lebih bodoh daripada mencampuri urusan orang lain. Lebih baik membiarkan orang lain menyelesaikan masalahnya sendiri.\"\n\nTapi…\n\n'Kenapa aku kesal?'\n\nMeskipun alasannya mengatakan hal itu kepadanya, dia merasa marah. Dia merasa agak tertekan. Saat melihat wajah Peng Dohyeong, dia berpikir akan lebih baik jika memukulnya.\n\n'Tidak, aku tidak akan masuk.'\n\nDia hendak berbalik, ketika Peng Dohyeong, yang masih marah, mulai menegur Peng Dogeuk.\n\n\"Kamu juga!\"\n\n“…Dohyeong.”\n\n“Siapa yang memberimu izin untuk memanggilku dengan namaku?”\n\n\"Saya minta maaf.\"\n\nPeng Dogeuk menurunkan bahunya.\n\n\"Nama keluarga Peng tidak boleh diambil oleh orang sepertimu. Jika kamu ingin menodai nama keluarga Peng seperti ini, hapuslah nama keluarga Peng.\"berseragam dan berikan nama belakangmu. Jika Anda kembali ke keluarga, saya akan menganggap Anda bertanggung jawab atas hal ini. Memahami?\"\n\n“Menurutku itu bukan kesalahan besar…”\n\nSaat Wei Yanho menjilat bibirnya, Jangil mencubit bagian sampingnya.\n\n“Apakah kamu bilang aku bodoh beberapa saat yang lalu?”\n\n“Tidak, dia berusaha melakukan yang terbaik, tapi… cara bicaranya…”\n\n“Apakah ini parah?”\n\n“Bukan itu…”\n\nTapi Peng Dohyeong yang sedang marah sepertinya tidak mendengarkan mereka.\n\n“Ayahmu berbelas kasih padamu, dia tidak ingin kamu melakukan apa pun untuk keluarga Peng. Tapi jika kamu terus menimbulkan masalah dan menodai nama keluarga Peng…”\n\n♪ Buk! ♪\n\n♪ Bang! ♪\n\nPeng Dohyeong, yang dipukul di bagian belakang kepala, jatuh ke tanah seperti mayat.\n\n“Orang itu terlalu banyak bicara.”\n\n“Tapi kamu tidak seharusnya…”\n\n“Saya mencoba berbicara dengannya, tetapi dia terus berbicara. Pria yang hebat!”\n\nWei Yanho menendang Peng Dohyeong yang tergeletak di tanah, namun Peng Dohyeong tidak sadarkan diri dan tidak bergerak.\n\n“Apakah akan ada masalah jika kamu memukul anggota keluarga Peng seperti ini?”\n\n\"Oke.\"\n\nWei Yanho mengangkat bahu.\n\n“Saya gurunya. Saya hanya memberi satu pelajaran kepada murid saya, tidak masalah untuk itu.”\n\n“Akankah keluarga Peng menerima logika itu?”\n\n“Bagaimana jika aku tidak melakukannya?”\n\nJika tidak, keluarga Peng akan runtuh.\n\nBahkan hanya dengan Wei Yanho saja, keluarga Peng ragu bisa mengatasinya, dan jika Wei Sanho dan Han Sangah terlibat, apa yang akan terjadi?\n\n“Mereka akan dihancurkan.”\n\nJangil mengira nama keluarga Wei yang berkuasa bisa bergema di dunia. Dan itu tidak akan terjadi dalam waktu dekat. Dengan kekuatan ketiga orang ini, mereka dapat dengan mudah menghancurkan keluarga yang kuat.\n\n“Hei, kenapa orang ini ada di sini?”\n\nWei Jeonghan bertanya seolah dia tidak tahu apa-apa.\n\n“Dia pasti terluka.”\n\n“Oh, dia seharusnya tidak terluka. Taruh dia di atas kudanya.”\n\n\"Ya.\"\n\nItu kurang ajar.\n\nSaat aku berpikir aku tidak boleh terlibat dengan keluarga Wei, seseorang menarik lengan baju Jangil.\n\n“Hah?”\n\nAnehnya, itu adalah Jin Yeran.\n\n“Apa yang sedang kamu lakukan?”\n\n“…… ya?”\n\nMengapa wanita ini berbicara denganmu?\n\n“Sangat indah jika dilihat dari dekat.”\n\nMeskipun dia seorang pengemis, dia tidak bisa tidak tertarik pada kecantikannya.\n\nTapi sepertinya kecantikannya kurang baik.\n\n“Semua orang sedang bekerja.”\n\n“Nyonya, jika seorang pengemis bekerja, dia tidak bisa mengemis. Bukannya dia tidak mau bekerja, tapi pengemis memang seperti itu.”\n\n“Aku tahu, jadi bantu aku.”\n\n“Apakah kamu tidak mengerti apa yang aku katakan?”\n\n\"Lakukan sekarang.\"\n\n“…….”\n\nApa otoritas aneh ini?\n\nJangil memandang Jin Yeran dengan ekspresi tidak nyaman. Dia memiliki ekspresi yang berbeda dari yang dia tunjukkan sebelumnya.\n\n“Jika Anda tidak bertanya dengan benar, bisa menimbulkan masalah bagi orang yang lewat. Jika Anda tidak melakukannya dengan benar, hewan liar dapat menyentuh mayat tersebut dan menimbulkan masalah. Anda harus menggali lebih dalam.”\n\n“Oh ya.”\n\n“Bantu aku.”\n\n“Ya…”\n\nJangil akhirnya mengerti kenapa dia menuruti Jin Yeran. Jin Yeran tidak berbicara sebagai bagian dari kelompok Wei Yanho, tetapi sebagai seorang dokter.\n\nEkspresi Jin Yeran serius, karena menurutnya mungkin ada korban jika mereka tidak melakukannya dengan benar. Jin Yeran, sebagai seorang dokter, adalah orang yang berdedikasi dan tegas.\n\nJangil, seorang pengemis, tidak bisa menentangnya.\n\n“Gua yang lebih dalam di sana!”\n\n\"Ya.\"\n\n“Jangan menguburnya sembarangan, lakukan dengan benar.”\n\n\"……Ya.\"\n\n“Jangan duduk! Kita harus segera menyelesaikannya!”\n\n\"Tetapi!\"\n\nJangil akhirnya melihatnya dengan marah.\n\n“Mengapa Wei Yanho tidak bekerja?”\n\n“Lebih baik segera selesaikan dan istirahat. Selesaikan itu.”\n\n“……apakah kamu tidak mendengarku?”\n\n\"Apa yang sedang kamu lakukan? Apakah kamu tidak bekerja?”\n\n“Dunia ini…”\n\nJangil menyadari kebenaran yang menyedihkan: keadilan tidak ada di dunia.\n\nSaat Jangil menggali dengan antusias, Gong Mujin, Seokmuncho, dan Wei Jeonghan mendiskusikan situasinya.\n\n“Sepertinya tidak normal. Kami harus memikirkan apa yang harus dilakukan.”\n\n“Ini isu penting, tapi tidak ada kaitannya dengan generasi muda ini. Jika kami mengirim mereka kembali, siapa yang akan mempercayai kami?”\n\nWei Jeonghan mengangguk mendengar kata-kata Seokmuncho.\n\n“Sudah ada rumor bahwa kita lemah, jika kita mengirim mereka kembali karena alasan ini, mereka hanya akan mengatakan bahwa Aliansi Bela Diri yang Benar menghindari pertarungan.”\n\n“Hmm, itu tidak mungkin.”\n\nWei Jeonghan harus berpikir.\n\nIdentitas mereka yang meninggal karena keracunan tidak jelas. Karena cara Peng Dogeuk menangani berbagai hal, tidak jelas apakah mereka benar-benar anggota Nokrim, atau apakah Peng Dogeuk salah mengira orang lain sebagai anggota Nokrim.\n\n“Pertama, izinkan kami memberi tahu petugas secara tertulis dan menunggu instruksinya.”\n\n\"Di Sini?\"\n\n“…Kita harus pergi ke Gunung Hua.”\n\nMenyadari kegelisahan dalam suara Wei Jeonghan, Gong Mujin menepuk dadanya.\n\n“Perjalanannya akan sulit, tapi kamu akan yakin begitu sampai di sanan Monte Hua. Siapa yang berani menyerang Monte Hua?”\n\n“Itu benar.”\n\nWei Jeonghan menanggapi pernyataan Gong Mujin dengan senyuman, namun tidak bisa menyembunyikan kegelisahannya."}