{"index": 206, "title": "Kronik Novel Penguasa Malas - Bab 207", "content": "**Bab 54: Holgazán pergi ke Gunung Hua (2)**\n\n“Ini penyakit yang disebabkan oleh penimbunan tenaga dalam, tidak perlu akupunktur. Saya akan menyiapkan obat untuk diminum setiap kali makan selama tiga hari, dan akan membaik.”\n\n“Terima kasih, Dokter.”\n\n\"Terima kasih kembali.\"\n\nJin Soah, setelah melihat pasiennya pergi, berkata:\n\n“Selanjutnya.”\n\n“Tuan Jangju, tidak ada pasien lagi hari ini.”\n\n\"Benar-benar?\"\n\nMelihat ke luar jendela, dia melihat matahari sudah terbenam.\n\n“Uh.”\n\nJin Soah menarik napas dalam-dalam, merasa lega karena pekerjaannya sehari-hari telah selesai, dan keluar. “Halaman yang siang hari dipenuhi orang, ternyata kosong.\n\n“Kerja bagus hari ini.”\n\nBosnya, Ha Daebong, tersenyum.\n\n“Bagaimana kabar bisnisnya?”\n\n“Cabang kedua di Wuhan berfungsi lebih baik dibandingkan di sini. Lokasi cabang utama tidak terlalu bagus.”\n\n\"Itu bagus. Bagaimana dengan cabang Gae-bong?”\n\n“Seperti di Gae-bong, nama Sacred Hand Hall tidak seefektif di Wuhan. Namun jumlah pasien terus meningkat, sehingga akan segera stabil.”\n\nJin Soah mengangguk puas.\n\n“Pasti begitu. Ini harus berjalan dengan baik. Untuk bertemu Tuan Muda Wei, kita harus menjadikan Sacred Hand Hall sebagai rumah sakit terbaik di dunia, bukan?”\n\nHa Daebong menghela nafas.\n\n“Saya sangat khawatir. Saya khawatir mantan pemimpin akan muncul dan ingin meninjau kemenangannya.”\n\n“……Kupikir aku tidak akan membuatmu malas untuk datang.”\n\n“Ya, tapi ini sangat tidak terduga…”\n\n“Hmm, benar.”\n\nJin Soah melihat ke kamar pribadi.\n\nWei Yanho telah berada di sana sepanjang hari, sepertinya sudah lama sekali dia tidak pergi.\n\n‘Bagaimana jadinya hidupku tanpa dia?’\n\nBahkan jika semuanya berjalan baik, saya mungkin akan bekerja di rumah sakit lain atau melakukan pekerjaan manual.\n\nMeskipun Balai Tangan Suci bukan miliknya, Wei Yanho adalah dermawannya, yang mengizinkannya hidup sebagai dokter.\n\n“Saya harap Tuan Muda Wei baik-baik saja.”\n\n“Bahkan jika dia dilempar ke dalam lubang es, dia akan menemukan cara untuk tidur.”\n\n\"Benar.\"\n\nDia tidak bisa membayangkan Wei Yanho dalam bahaya.\n\nSeseorang yang memecahkan masalah dengan rasa kesal.\n\nItulah kesan Jin Soah terhadap Wei Yanho.\n\n“Selain itu, adiknya juga pergi membantunya.”\n\n“…Menurutku dia tidak membutuhkan bantuan.”\n\n“Kheuh.”\n\nHa Daebong terbatuk karena tidak nyaman.\n\n“Karena dia sudah cukup umur untuk menikah, aku tidak akan keberatan jika adiknya menemukan pasangan… tapi…”\n\n“Tapi?”\n\nJin Soah gemetar.\n\n“Meski begitu, terimalah tuan muda Wei sebagai saudara ipar…”\n\n“Itu menakutkan.”\n\nHa Daebong gemetar, seolah tidak ingin membayangkannya. “Wei Yanho sudah cukup sebagai seorang kenalan atau rekanan. Tapi menikah dengannya…\n\n“Saya harap Anda tidak marah.”\n\nDua orang berbicara buruk tentang dermawan mereka.\n\n“Siapa yang membicarakan hal buruk tentangku?”\n\nWei Yanho, menyadari bahwa perjalanan ke Gunung Hua lebih lama dari yang dia kira, berbaring di kereta.\n\nWei Jeonghan memarahi Wei Yanho yang terbaring di kereta, tapi Wei Yanho yang semakin keras kepala tidak berubah.\n\nWei Jeonghan sangat marah, tapi dia tidak bisa berbuat apa-apa, karena Wei Yanho menutupi dirinya dengan selimut dan menutup telinganya saat dia memarahinya.\n\n\"Hei, bocah nakal! Aku malu. Mengapa kamu berbaring di kereta sehingga semua orang dapat melihat bahwa kamu adalah pemalas terbesar?\"\n\n\"Ayah, Ibu ada di dalam kereta, bukan? Sederhana saja.\"\n\n“Uh.”\n\nJika dia memukulnya, dia mungkin tidak akan bereaksi, dan jika dia mencoba memukulnya, Wei Yanho bisa memberontak.\n\n\"Bersabarlah. Kita hampir sampai.\"\n\n“Aku malu padamu.”\n\nSatu-satunya penghiburan bagi Wei Jeonghan adalah mereka telah tiba di Shanxi.\n\nMengapa duri tajam itu terlihat begitu familiar?\n\n“Apakah itu Gunung Hua?”\n\n\"Ya. Bagaimana menurut anda? Bukankah ini megah?\"\n\n“… Apakah ada orang yang tinggal di sana?”\n\n\"Tentu saja. Kamu akan terkejut melihat sekte Gunung Hua. Bagaimana bisa ada sekolah sebesar ini di gunung seperti ini. Hahahaha!\"\n\n\"Gunung?\"\n\nMata Wei Yanho mulai bergetar.\n\nMaksudmu kita harus mendaki gunung itu?\n\n“Mengapa kamu menanyakan sesuatu yang begitu jelas?”\n\nWei Yanho melihat ke gunung itu lagi. Kemiringan terjal terlihat jelas. Bagi Wei Yanho, Gunung Hua tidak terlihat seperti gunung, melainkan pedang panjang yang ditancapkan.\n\n“Bukankah sekolahnya bukan di kaki gunung, tapi di puncak?”\n\n\"Ya.\"\n\nWei Yanho berkata, seolah dia tidak mengerti.\n\n\"Mengapa semua sekolah kuno berada di puncak gunung? Seolah-olah mereka memberi tahu warga sipil untuk tidak mendekat.\"\n\n\"Hah?\"\n\n“Bisakah orang biasa naik dan menemukan Gunung Hua?”\n\nGong Mujin tampak prihatin dengan perkataan Wei Yanho.\n\nGunung Hua bukanlah gunung yang mudah untuk didaki. Untuk mencapai puncak tempat sekte tersebut berada, seseorang harus mendaki beberapa tebing. Tanpa keterampilan bela diri, seseorang akan mati saat terjatuh.\n\n“Itukenapa kalah dengan Wudang!”\n\n♪ Bang! ♪\n\nGong Mujin, yang mendengar kata-kata yang paling dia benci, berteriak:\n\n“Kalau tidak mau naik, bilang saja tidak mau naik, kenapa menghina? Kotor!\"\n\n“Itulah kebenarannya.”\n\n“Apa kebenarannya?”\n\n“Bayangkan seorang pemuda berbakat memutuskan untuk bergabung dengan Gunung Hua.”\n\n\"Hah?\"\n\n“Ada dua hasil. Dia jatuh dan mati, atau bergabung dengan Wudang.”\n\n\"Hah?\"\n\nMata Gong Mujin mulai bergetar.\n\nDia tidak bisa menyangkalnya. Mereka yang bergabung dengan Gunung Hua adalah keturunan murid Gunung Hua atau keturunan sekolah kecil yang ingin menjalin hubungan dengan mereka. Jumlah murid biasa yang bergabung semakin berkurang.\n\n“Saya tidak pernah menyangka akan terjadi karena alasan ini.”\n\nTapi itu adalah alasan yang serius.\n\nGong Mujin, yang tadinya berpikir untuk meminta pemimpinnya memindahkan sekte di kaki gunung, menyangkal dengan kepalanya.\n\n'Tidak. Mereka akan membunuh saya.’\n\nJika dia menyarankan untuk pindah sekolah, para tetua akan mengejarnya dengan pedang mereka.\n\nIni akan menjadi pemandangan yang aneh, namun menjadi bencana bagi Gong Mujin karena pedang akan mengarah ke pantatnya.\n\n“Uh.”\n\nGong Mujin menggelengkan kepalanya.\n\n“…Ayo pergi dulu. Kami akan memikirkan apa yang kamu katakan nanti, pergi saja.”\n\n“Bagaimana kita bangun?”\n\n“Itulah yang aku katakan! Anda seorang pejuang yang malas! Apa yang akan Anda lakukan dengan mentalitas itu?”\n\n“Kheuh. Kata-katamu adalah…”\n\n“Ah, Senior Wei. Saya minta maaf.\"\n\nWei Yanho begitu kuat bahkan ayahnya tidak bisa menunjukkan kemarahannya ketika putranya menghinanya.\n\nSetelah mengalami banyak hal, Wei Yanho tiba di pintu masuk Gunung Hua dan mendengar sesuatu yang menyedihkan dan mengejutkan.\n\n“Tidak bisakah keretanya naik?”\n\n“Sudah jelas jika kamu melihatnya.”\n\nBerbeda dengan namanya dan tampilannya yang megah, jalan menuju Gunung Hua sangat sempit, hanya cukup untuk satu orang.\n\n“Makanya kalah dengan Wudang…”\n\n“Hei! Aku sudah bilang padamu untuk diam!”\n\n“Saya tidak bisa memanggil ayah saya ‘ayah’!”\n\n“Ini ayahmu, bocah!”\n\nGong Mujin dan Wei Jeonghan mencengkeram leher Wei Yanho. Saat mereka menyeretnya, mereka berdua menghela nafas.\n\n“Ini akan menjadi masalah.”\n\n“Itu tidak akan mudah.”\n\nMereka merasa Wei Yanho keras kepala. Berpikir turnamen ini tidak akan mudah, Wei Jeonghan menghajar Wei Yanho.\n\n“Naiklah dengan cepat, bocah!”\n\n“Uh!”\n\nWei Jeonghan menoleh ke belakang dan menghela nafas.\n\nWei Yanho yang mengeluh karena lerengnya terlalu curam, berhasil ditundukkan oleh Wei Sanho sesaat sebelum Wei Jeonghan dan Gong Mujin meledak.\n\nWei Yanho menjadi tenang setelah diikat dengan tali dan disumpal.\n\n‘Haruskah kita menyebut topik itu?’\n\nGong Mujin harus berpikir serius. Melihat Wei Yanho diikat dan digantung di bahu Wei Sanho membuatnya sangat tidak nyaman.\n\nWei Yanho bisa memutuskan talinya jika dia mau, kenapa dia diam saja?\n\n‘Apakah lebih nyaman jika diikat?’\n\nJika dia tidak diikat, dia harus mendaki gunung, tapi karena mereka tidak bisa memindahkannya, Wei Sanho menggendongnya.\n\nGong Mujin gemetar melihat ekspresi santai Wei Yanho.\n\n‘Seberapa jauh yang bisa dicapai orang ini?’\n\nMemintanya berperilaku dalam batas pemahaman manusia bukanlah permintaan yang berlebihan, mengapa hal itu membuatnya merasa tidak nyaman?\n\nGong Mujin membuang muka. “Lebih nyaman jika tidak melihatnya.”\n\n“Sebenarnya orang biasa tidak bisa naik.”\n\nKata Jin Yeran didukung oleh Seomun Dayeon dan I Seolhwa.\n\n“Saya telah melihat banyak gunung terjal, tapi Gunung Hua adalah yang paling curam.”\n\nBiasanya, Gong Mujin akan berkata: “Gunung Hua memang seperti itu. Itu adalah gunung megah yang tidak memungkinkan akses mudah,” tapi sekarang saya hanya bisa mendengar: “Itulah mengapa mereka kalah dengan Wudang.”\n\n‘Kita harus memindahkan sekte ini.’\n\nGong Mujin, yang memutuskan bahwa itu akan menjadi hal pertama yang akan dia lakukan jika menjadi seorang pemimpin, melihat ke puncak gunung.\n\n“Kami akhirnya tiba.”\n\nJangil duduk di tanah dan bernapas dengan susah payah.\n\n“Seperti kata pepatah, Gunung Hua adalah Gunung Hua. Itu sangat curam!”\n\n“Uh. Saya tahu, saya tahu. Itu sebabnya mereka kalah dengan Wudang.”\n\n“… ya?”\n\nGong Mujin berjalan menuju pintu sekolah dengan sedih. “Geografi Gunung Hua yang sulit, yang merupakan kebanggaannya, kini menghancurkan hatinya.”\n\n‘Ini semua salah orang itu!’\n\nWei Yanho adalah seseorang yang tidak dia sukai sama sekali, baik dalam perkataannya, tindakannya, maupun hatinya.\n\n“Kheuh.”\n\nGong Mujin terbatuk untuk memecah keheningan yang tidak nyaman dan berkata dengan antusias:\n\n“Inilah Gunung Hua.”"}