{"index": 207, "title": "Kronik Novel Penguasa Malas - Bab 208", "content": "**Bab 208: Holgazán pergi ke Gunung Hua (3)**\n\nSaat memasuki sekolah, murid Gunung Hua yang menjaga pintu masuk melihat Gong Mujin dan berlari ke arahnya.\n\n“Salam, Sasuk.” (istilah penghormatan terhadap guru senior)\n\n“Hmm…”\n\nGong Mujin mengangguk dengan serius, tapi menatap Wei Yanho. Melihat mulut Wei Yanho tertutup moncong, Gong Mujin merasa lega dan berbicara:\n\n\"Kamu sudah bekerja keras. Bagaimana situasi di dalam?\"\n\nBahkan kalimat sederhana seperti itu membuatnya khawatir.\n\nMengingat kepercayaan diri dan kesombongannya saat meninggalkan sekolah, Gong Mujin menyeka air matanya.\n\n‘Semuanya menjadi rumit saat aku bertemu pria itu.’\n\nDia seharusnya tidak terlibat dengan pria itu.\n\n“Sasuke?”\n\n\"Tidak ada apa-apa.\"\n\n“Apakah kamu mempunyai kekhawatiran?”\n\n“…Tidak, aku bilang tidak.”\n\nAku punya kekhawatiran, tapi aku tidak tahu apakah kekhawatiran itu hanya akan menjadi milikku saja.\n\nGong Mujin menghela nafas dalam-dalam, menyadari arti mengantar Wei Yanho ke sekolah.\n\n‘Mengapa pemimpin memutuskan untuk mengadakan turnamen di sini?!’\n\nJika Gong Mujin ada di sana, dia akan menghentikannya, tetapi dia tidak bisa berbuat apa-apa atas apa yang terjadi selama dia tidak ada.\n\nFaktanya, pemimpin itu tidak melakukan kesalahan apa pun. Jika bukan karena Wei Yanho, tidak akan ada masalah mengadakan turnamen jenis ini sebanyak sepuluh kali.\n\nMasalahnya adalah Wei Yanho, sebuah bom dengan proporsi yang luar biasa, berada di dunia persilatan, dan akan berpartisipasi dalam turnamen ini.\n\n“Banyak tamu telah tiba.”\n\n\"Benar-benar?\"\n\n\"Ya. Tapi... siapa itu? Apakah itu setan?\"\n\nSetan?\n\nSetan adalah setan.\n\nTidak mungkin ada dua setan yang jahat, jadi pastilah setan.\n\n“…Tidak.Dia adalah peserta turnamen.”\n\n“Tapi kenapa dia seperti ini?”\n\nMurid Gunung Hua memandang Wei Yanho, yang diikat dengan tali, dan kemudian ke Gong Mujin dengan tidak percaya.\n\n“Mereka akan segera mengetahuinya.”\n\nMeskipun akan lebih baik jika mereka tidak mengetahuinya.\n\nMereka telah memasuki Gunung Hua, tetapi tidak melihat siapa pun dari sekolah lain.\n\nJika kita menganggap bahwa sekolah lain juga mengirimkan peserta sebanyak Aliansi Bela Diri yang Benar, sulit untuk menemukan hanya sekitar dua puluh orang di Gunung Hua yang luas.\n\nKelompok itu tinggal di kamar yang ditugaskan kepada anggota Aliansi Bela Diri yang Benar dan beristirahat sesuai dengan instruksi Wei Jeonghan.\n\n\"Duka!\"\n\nWei Yanho, yang mendapat kamar terjauh, melemparkan dirinya ke tempat tidur. Yang lain menerima kamar besar dan berbagi dengan dua atau tiga orang, tapi Wei Yanho menerima satu kamar di sudut terjauh.\n\nDan tidak ada yang keberatan Wei Yanho menerima satu kamar.\n\n“Saya harus menghindari menarik perhatian.”\n\n‘Jika mereka menemukanku, aku akan malu.’\n\nBaik mereka yang menyukai Wei Yanho maupun yang tidak, akan lebih mudah baginya untuk diasingkan. Bahkan Wei Jeonghan secara aktif membantu putranya mendapatkan kamar di sudut, dan menyuruhnya untuk tidak keluar dan dia akan membawakan semua yang dia butuhkan.\n\n“……Aku tidak punya niat untuk keluar.”\n\nWei Yanho, berbaring di tempat tidur, bergumam:\n\n“Mereka memaksa saya, dan sekarang mereka memperlakukan saya seperti saya tidak berguna.”\n\nDunia ini kejam.\n\nTurnamen akan dimulai dalam beberapa hari, jadi dia tidak melakukan apa pun untuk saat ini. Wei Yanho, yang mendapat istirahat setelah sekian lama, menguap dan tertidur.\n\n“……apa yang kamu katakan?”\n\nChung Myung, pemimpin Gunung Hua, menggaruk telinganya.\n\nMuridnya, yang merupakan harapan Gunung Hua dan kemungkinan besar calon pemimpin berikutnya, mengatakan sesuatu yang aneh.\n\n“Bahwa aku tidak boleh bermimpi untuk menang?”\n\n\"Ya.\"\n\n“Mujin.”\n\n“Ya, pemimpin.”\n\n“Apakah kamu belum melihat pedang Xiao He?”\n\n\"Ya.\"\n\n“Tahukah kamu bahwa Xiao He telah menguasai metode pedang dua puluh empat bunga?”\n\n\"Ya.\"\n\n\"Namun dia tidak bisa menang? Apakah kamu menghina muridmu?\"\n\nGong Mujin menggelengkan kepalanya dengan kuat.\n\n\"Bagaimana saya bisa melakukan itu? Seperti yang Anda tahu, saya tidak pandai melatih murid. Oleh karena itu, saya tidak menganggap prestasi murid saya sebagai prestasi saya sendiri.\"\n\n\"Ya, benar. Itu sebuah masalah.\"\n\nChung Myung menyipitkan matanya.\n\nKenapa dia mengatakan itu?\n\n“Apa yang kamu lihat di dunia persilatan?”\n\n“Saya melihat perubahan situasi yang cepat, dan gelombang baru ( – holong).”\n\n“Gelombang Baru…”\n\nGelombang baru.\n\nGong Mujin tidak akan berjalan-jalan di sepanjang sungai, jadi gelombang baru ini mungkin merujuk pada pemimpin masa depan.\n\n“Bagaimana Xiao He dibandingkan dengan apa yang kamu lihat?”\n\nGong Mujin tampak merenung sebelum menjawab:\n\n“Sangwan Hong, sang Naga Pedang, tidak bisa melawan Xiao He.”\n\n“Itu benar.”\n\n“Tapi Peng Dogeuk bisa bersaing dengan Xiao He.”\n\n“Peng Dogeuk, Naga Dao?”\n\nPeng Dogeuk, Naga Dao generasi sebelumnya.\n\nPeng Dogeuk, yang selalu dibenci oleh Wei Yanho dan disebut roh jahat, adalah anggota LimaNaga.\n\n“Maksudmu Peng Dogeuk, yang dianggap paling tidak berprestasi di antara Lima Naga, dapat bersaing dengan Xiao He?”\n\n\"Ya.\"\n\n\"Hmm.\"\n\nChung Myung menggelengkan kepalanya tak percaya.\n\n“Dan…”\n\n“Apa lagi?”\n\n\"Wei Sanho, Pedang Pengusir Setan, adalah bakat yang tak tertandingi Xiao He. Bahkan jika Xiao He meningkat, dia tidak bisa menandingi Wei Sanho dalam sepuluh detik.\"\n\n“Sepuluh detik?”\n\nMata Chung Myung terbuka lebar.\n\n“Kamu tidak akan berbohong, maksudmu Pedang Pengusir Setan itu begitu kuat?”\n\n\"Wei Sanho adalah bakat yang muncul setiap seratus tahun sekali, atau bahkan ratusan tahun. Pedangnya sudah sebanding dengan milikku.\"\n\n“Kamu terlalu melebih-lebihkan.”\n\n\"Pemimpin.\"\n\nChung Myung menghela nafas melihat tatapan serius Gong Mujin.\n\n“Itu benar.”\n\nKemudian dia mengerti mengapa Gong Mujin berkata sulit untuk menang.\n\n“Dan…”\n\n“Apa lagi?”\n\nGong Mujin, melihat Chung Myung mengerutkan kening, mengatakan sesuatu yang tidak ingin dia katakan:\n\n“Adik laki-laki Wei Sanho, Wei Yanho, lebih kuat dariku.”\n\n*\n\n“Apa yang sedang dilakukan orang lain?”\n\n\"Pelatihan.\"\n\n“Sepertinya tidak ada tempat yang bagus untuk berlatih.”\n\n\"Kamu bisa menggunakan kamp pelatihan belakang. Mereka yang datang lebih dulu akan berlatih.\"\n\n“……Hei, Sanho.”\n\n\"Beri tahu saya.\"\n\n“Tidak semua orang berlatih sekeras Anda.”\n\n“Apakah kamu percaya itu?”\n\nWei Sanho tersenyum dan menunjuk ke jendela.\n\nJangil mengerutkan kening sambil melihat keluar, memikirkan apa yang dimaksud Wei Sanho. “Mereka baru saja tiba, dan sudah ada seseorang yang berlatih di kamp pelatihan.\n\n“Bukankah dia saudaramu?”\n\n\"Ya.\"\n\nMenganggap dia adalah Wei Yanho adalah sebuah kesalahan. Wei Yanho tidak akan pernah berlatih. Orang yang berlatih di kamp pelatihan adalah Jong Miryuh, atau Wei Suryun, salah satu dari dua yang terbaik.\n\n“Sikap yang patut dicontoh.”\n\nSungguh menakjubkan.\n\nWei Sanho adalah pria yang saleh, dan saudara perempuannya adalah pejuang yang berdedikasi, mengapa Wei Yanho begitu?\n\nSaudara-saudara harus serupa.\n\n“Tapi… aku punya pertanyaan.”\n\n\"Hmm?\"\n\n“Apakah kamu benar-benar saudara laki-laki Yeonho?”\n\n“Omong kosong.”\n\n“Tidak, aku tidak bercanda. Saudara harus serupa. Jika kalian menyatukan kalian berdua, siapa yang akan mengira kalian bersaudara?”\n\nWei Sanho tersenyum.\n\n“Kami bukan satu-satunya saudara yang tidak mirip. Lebih aneh lagi jika saudara laki-laki terlihat mirip.”\n\n“Ya, tapi…”\n\nJangil menggaruk kepalanya.\n\nNamun saudara laki-laki sering kali serupa. Wei Yanho dan Wei Sanho tidak mirip apa pun, baik secara penampilan maupun kepribadian.\n\nWei Suryun adalah seorang wanita, tapi anehnya dua saudara laki-laki tidak mirip apapun.\n\nBahkan Peng Dohyeong dan Peng Dogeuk yang memiliki ibu berbeda pun terlihat seperti saudara.\n\n“Berhenti bicara dan istirahatlah.”\n\n“…… kenapa aku harus istirahat?”\n\n“Anda akan berpartisipasi dalam turnamen. Jangan malu karena mengabaikan pelatihanmu.”\n\n\"Tidak apa-apa. Pengemis sekte pengemis selalu berkelahi. Kami melawan anjing, bukan manusia.”\n\n“Pokoknya…”\n\nWei Sanho tersenyum dan melihat keluar.\n\n“Dogeuk sedang berlatih keras.”\n\n\"Hmm?\"\n\nKetika Wei Sanho melihat ke mana dia melihat, Peng Dogeuk berada di sisi berlawanan dari Wei Suryun, perlahan mengayunkan pedangnya.\n\n“Itu adalah seseorang yang bekerja keras. Selalu begitu.”\n\n“Dia telah meningkat pesat.”\n\n\"Benar-benar? Berapa harganya?\"\n\n“Kamu tidak bisa mengalahkannya lagi.”\n\n“Uh.”\n\nMendapatkan informasi baru itu bagus, tapi tidak bagus. Mengapa membandingkannya dengan dia?\n\n“Saya tidak mengerti mengapa dia berlatih begitu keras.”\n\n“Itukah yang akan dikatakan seorang pejuang?”\n\n“Hanya kamu yang bisa mengatakan itu. Apakah menurut Anda Peng Dogeuk atau saya dapat mengalahkan Anda atau Yeonho meskipun kami berlatih siang dan malam? Bagaimanapun Yeonho akan menang.”\n\n“Saya tidak tahu itu.”\n\n“Apakah menurutmu ada pemimpin masa depan yang bisa berlari lebih cepat dari Yeonho?”\n\nWei Sanho tersenyum dan berkata:\n\n“Mungkin ini bukan sesuatu yang harus kuberitahukan padamu, tapi sesuatu yang harus kauberitahukan padaku. Meskipun itu sedikit aneh.”\n\n\"Hah?\"\n\n“Dunia persilatan sangat luas. Ada banyak pertapa dan orang luar biasa. Bukankah wajar jika seorang pejuang tak terduga muncul dan mengejutkan dunia?”\n\n“…Itu benar.”\n\n“Yeonho kuat, tapi kami tidak bisa memastikan bahwa dia adalah yang terkuat di generasinya.”\n\n“Ck!”\n\nJangil marah.\n\n“Itu adalah kebenaran umum bagi orang awam. Anda adalah monster, dan Yeonho adalah monster yang lebih besar. Saya rasa tidak ada pemimpin masa depan yang bisa mengalahkan Yeonho.”\n\n“… Sebenarnya, aku juga tidak yakin.”\n\n\"Benar?\"\n\nJangil bangga, tapi kata-kata Wei Sanho selanjutnya mengecewakannya.\n\n“Tapi kami tidak bisa memastikan Yeonho menang.”\n\n\"Mengapa?\"\n\n“Jika dia menganggapnya serius, dia akan menang dengan mudah, tapi apakah dia akan menganggapnya serius? Jika kita tidak menganggapnya serius, dia bisa tertidur dan kalah.”\n\n“Ah…”\n\nTurnamen yang terlihat jelas menjadi menarik."}