{"index": 208, "title": "Kronik Novel Penguasa Malas - Bab 209", "content": "**Bab 209: Holgazán pergi ke Gunung Hua (4)**\n\n“Apakah Aliansi Bela Diri yang Benar sudah tiba?”\n\n“Ya, benar.”\n\n\"Hmm.\"\n\nDang Ming (), lelaki tua dari keluarga Dang yang memimpin pemimpin masa depan Aliansi Surgawi yang Benar, sangat senang mendengar berita tentang Aliansi Bela Diri yang Benar.\n\n“Mereka terlambat.Apakah mereka tidak khawatir tidak akan berpartisipasi?”\n\nKeponakannya, Dang Jongi (), tersenyum dan menjawab:\n\n\"Bagaimana mungkin? Dengan Master of Thousand Techniques, mereka mau tidak mau ikut serta dalam turnamen.\"\n\n“Hmm, benar.”\n\n\"Jika mereka menunjukkan kelemahan di turnamen ini, perhatian dunia akan terfokus pada kita. Guru Seribu Teknik tidak akan membiarkan hal itu terjadi.\"\n\nDang Ming tersenyum puas.\n\n\"Benar. Sebuah jebakan dimana mereka tidak bisa melarikan diri.\"\n\n\"Guru Seribu Teknik sangat menghargai keadilan. Baginya, kalah dalam pertempuran lebih baik daripada tidak bertarung karena takut pada musuh.\"\n\nPemikiran Dang Jongi hampir benar. Masalahnya adalah hal itu didasarkan pada informasi yang terbatas. Karena mereka tidak mengenal Wei Yanho, mereka tidak dapat berpikir sebaliknya.\n\n“Hahahaha, baiklah, apakah kamu sudah mengkonfirmasi semuanya?”\n\n“Sejauh ini hanya Jangil, Sangwan Hong, Peng Dogeuk, dan Wei Sanho yang benar-benar kuat.”\n\nEkspresi Dang Ming berubah saat mendengar nama Wei Sanho.\n\n“Wei Sanho… Wei Sanho… Pedang Iblis Pengusir akhirnya tiba.”\n\nDang Ming menghela nafas.\n\nWei Sanho, Pedang Pengusir Iblis, adalah pemimpin masa depan yang mewakili Aliansi Bela Diri yang Benar. Berbeda dengan pemimpin masa depan lainnya, Wei Sanho telah menunjukkan kekuatannya.\n\nSetan yang dia bunuh bukanlah lawan dari pemimpin bersama di masa depan. Bahkan prajurit tingkat tinggi dari sekolah-sekolah besar tidak dapat dengan mudah menghadapi mereka.\n\nSecara khusus, membunuh Mumi Yuma (), iblis tak berekor dari Qinghai, merupakan pencapaian yang masih dikenang.\n\nRasa dingin yang dia rasakan ketika mendengar bahwa Mumi Yuma, yang telah menghancurkan beberapa sekolah dan membunuh banyak orang, dibunuh oleh seorang pemuda, belum hilang.\n\n“Saya mengharapkannya.”\n\nAliansi Bela Diri yang Benar ingin mengirim Wei Sanho, tetapi Wei Sanho sering bepergian ke luar negeri.\n\nBahkan terkadang ia menghindari pelajaran dan lebih memilih bepergian sehingga ia dikenal sebagai gelandangan.\n\nJadi aku punya harapan…\n\n“Sayang sekali…”\n\n“Apakah kamu tidak mengharapkannya?”\n\n\"Benar.\"\n\nJika mereka tidak mempunyai rencana untuk Wei Sanho, mereka tidak akan memulai ini.\n\nPemenangnya tidak hanya mendapatkan kejayaan, tetapi dunia persilatan juga tidak mengakui pemenangnya. Ada pejuang terbaik di dunia, tapi bukan yang terbaik kedua.\n\n“Kami tidak bisa puas menjadi yang terbaik kedua.”\n\n\"Benar.\"\n\n“Jadi kamu percaya bisa mengalahkan Wei Sanho?”\n\nDang Jongi tersenyum ramah.\n\n\"Setelah turnamen ini, keluarga Dang akan mendapatkan kembali posisinya sebagai keluarga terbaik di dunia. Dan Aliansi Surgawi yang Benar akan menjadi organisasi terbaik di masa depan.\"\n\n“Hahahaha, aku percaya padamu.”\n\nEkspresi Dang Ming, yang tersenyum puas, berubah.\n\n\"Tapi kita harus hati-hati. Semuanya ada variabelnya. Apakah ada wajah baru?\"\n\n\"Para peserta Aliansi Bela Diri yang Benar belum semuanya tiba. Lima Naga dari generasi sebelumnya akan segera tiba. Tapi... selain Wei Sanho, tidak ada yang perlu dikhawatirkan.\"\n\n“Sekolah tua juga tidak boleh dianggap remeh.”\n\n\"Mereka sudah kehilangan kilaunya. Berbeda dengan Aliansi Bela Diri yang Benar, yang tumbuh melalui interaksi, mereka terisolasi di pegunungan dan tidak menyadari bahwa mereka sedang tertinggal.\"\n\n“Hmm, sistem yang diciptakan oleh Aliansi Bela Diri yang Benar patut dihormati.”\n\n\"Orang-orang maju melalui kompetisi. Mempertemukan orang-orang dari sekolah yang berbeda sudah merupakan sebuah stimulus. Kemampuan Guru Seribu Teknik patut dihargai.\"\n\n“Tetapi kita akan memetik buahnya.”\n\n\"Tentu saja.\"\n\nDang Jongi memperjelas suaranya dengan melihat Dang Ming puas.\n\n“Tapi ada sesuatu yang membuatku khawatir…”\n\n\"Hmm? Ada yang mengganggumu?”\n\n\"Ya.\"\n\n\"Beri tahu saya.\"\n\nDang Jongi memikirkan bagaimana menjelaskannya. Apa yang dia dengar sangat tidak masuk akal sehingga dia tidak tahu bagaimana menjelaskannya.\n\n“Ada… seseorang yang identitasnya tidak diketahui.”\n\n\"Seseorang yang identitasnya tidak diketahui? Di antara para pemimpin masa depan?\"\n\n“Ya.E…adalah…”\n\nDang Jongi berkata dengan susah payah:\n\n\"Seseorang yang tidak dikenal. Tapi sikap orang lain terhadapnya aneh.\"\n\n\"……sikap?\"\n\n\"Ya. Menurut apa yang kudengar, dia berbaring di kereta sementara yang lain membawa barang bawaan, dan dialah yang pertama beristirahat meskipun para tetua belum memasuki ruangan. Itu tidak sopan, tapi tidak ada yang menghentikannya.\"\n\n“Tidak ada yang menghentikannya?”Itu tidak bisa dimengerti.\n\nMeskipun tidak sebanyak sekolah lama, hierarki Aliansi Bela Diri yang Benar, tempat berkumpulnya keluarga besar, sangat ketat, tetapi mereka membiarkan pemimpin masa depan yang kasar berperilaku seperti ini.\n\nIni sangat aneh.Apakah kamu sudah menemukan identitasnya?\n\n\"Ya. Setelah menyelidiki, saya menemukan bahwa dia adalah putra kedua dari keluarga Wei. Putra Wei Jeonghan dan saudara laki-laki Wei Sanho.\"\n\n“Keluarga Wei?”\n\nItu bahkan lebih sulit dimengerti.\n\nWei Jeonghan dikenal sebagai orang yang saleh, dan Wei Sanho dikenal sebagai model pejuang.\n\nTidak dapat dipahami bahwa putra dan saudara laki-lakinya tidak ditangkap karena perilaku kasar mereka.\n\n“Pasti ada sesuatu.”\n\n“Sepertinya begitu.”\n\n\"Apakah kamu yakin dia dari keluarga Wei? Jika dia saudara laki-laki Wei Sanho, dia seharusnya sudah mendengar namanya, tapi aku tidak ingat.\"\n\n“Saya mendengar bahwa putra kedua dari keluarga Wei telah menghilang. Keberadaannya tidak diketahui, tetapi dipastikan bahwa dia baru saja kembali.”\n\n“Hmm…”\n\nGumam Dang Ming.\n\n\"Variabel...mungkin anak itu adalah variabel yang disiapkan oleh Aliansi Bela Diri yang Benar. Perkuat pengawasan. Kita harus menemukan segalanya tentang dia.\"\n\n\"Ya.\"\n\n‘Wei Yanho…’\n\nDang Ming merasakan tekanan di dadanya. Hanya dengan mendengar namanya, dia merasakan penindasan.\n\n‘Tidak peduli apa yang kamu lakukan, kamu tidak akan bisa mengalahkan kami kali ini, Master Seribu Teknik.’\n\nTapi Dang Ming tidak tahu…\n\nApa yang akan terjadi jika seseorang yang tidak dapat diprediksi mempunyai kekuatan yang mengerikan.\n\n♪ Gulung. ♪\n\nWei Yanho sedang berguling-guling di tempat tidur.\n\n“Aku kenyang.”\n\nWei Yanho menyadari bahwa kemalasannya telah berkurang. Wei Yanho, yang bisa tidur dengan nyaman di lantai gua yang dingin dan keras, atau di perahu yang goyah, seolah-olah dia berada di tempat tidur seorang kaisar, merasakan sedikit ketidaknyamanan.\n\nMeski sekolahnya santai, Monte Hua tetaplah sekolah/sekte. Bahkan di kamar tamu, tempat tidurnya tidak empuk.\n\nRanjang bambu, meski dengan kasur empuk, menekan punggungnya.\n\nSebelumnya, saya tidak akan mengalami kesulitan tidur bahkan di tempat tidur yang berbatu, tetapi istirahat yang lama membuatnya tetap terjaga.\n\n“Aku sangat sibuk akhir-akhir ini.”\n\nKapan terakhir kali Anda bisa bersantai dengan tenang?\n\nWei Yanho merasa sedih karena harus menjalani kehidupan yang sibuk di luar keinginannya. Selain menyelesaikan masalah, ia kini harus mengikuti sebuah turnamen.\n\nWei Yanho yang tidak bisa memahami mentalitas para pejuang yang menikmati pertarungan dan mengikuti turnamen keringat, menganggap turnamen ini sebagai pekerjaan berat.\n\n“Uh.”\n\nWei Yanho, yang frustrasi, bangkit dan memakai sepatunya perlahan.\n\n\"Saya tidak bisa tidur karena tempat tidurnya tidak nyaman. Pastinya.\"\n\nItu alasannya.\n\nTapi Wei Yanho tahu kenapa dia bangun.\n\nWei Yanho, berdiri di depan pintu, ragu-ragu dan berbalik. “Jika dia keluar, banyak orang akan ketakutan.”\n\nBahkan Wei Jeonghan memintanya untuk tetap di kamar, mengatakan dia tidak akan memaksanya untuk berlatih.\n\n‘Aku bukan bom…’\n\nSaya tidak mengerti mengapa mereka begitu khawatir.\n\nJika mereka semua seperti dia, tidak akan ada konflik di dunia. Semua orang akan berada di kamarnya masing-masing, tidak akan ada perkelahian atau kemarahan.\n\nMeski sayang sekali dunia tidak memahaminya, Wei Yanho tidak berniat meyakinkan mereka.\n\nWei Yanho mendekati jendela, membukanya dan melompat.\n\n“Uh!”\n\nWei Yanho melihat sekeliling setelah mendarat.\n\nAda kamp pelatihan Aliansi Bela Diri yang Benar di belakang gedung, tapi itu adalah kamp pelatihan umum, yang membuatnya tidak nyaman.\n\n‘Haruskah aku pergi ke sana?’\n\nWei Yanho melihat sebuah gunung agak jauh di balik tembok dan melompat.\n\n♪ Desir desir. ♪\n\nDengan sedikit suara pecahnya udara, tubuh Wei Yanho terbang.\n\n♪ Desir. ♪\n\nWei Yanho, yang menghunus pedangnya setelah sekian lama, memutar bahunya untuk meregangkan tubuh. Tubuhnya yang seharian terbaring protes.\n\nIa tidak dapat memungkiri bahwa latihan fisiknya kurang.\n\n\"Hmm.\"\n\nSaat Wei Yanho memejamkan mata, dia teringat pedang tuannya.\n\nPedang alami.\n\nPedang yang terlihat seperti gerakan sederhana, tapi tidak mungkin untuk diabaikan.\n\nDia sepertinya memiliki banyak kekurangan, tetapi ketika kamu mencoba menyerang, kamu tidak tahu harus menyerang ke mana.\n\nApa yang akan kamu lakukan jika seseorang menggunakan pedang itu di depannya?\n\n“Saya tidak bisa berbuat apa-apa.”\n\nAku bahkan tidak bisa menyerang.\n\nPedang yang melumpuhkan lawan.\n\nItu adalah pedang tuannya, Baek Muhan.\n\n“Pedangku tidak terkalahkan.”\n\n“Uh.”\n\nWei Yanho mengerang.\n\n“Memintaku untuk melupakan itu adalah jebakan.”\n\nMinta dia untuk melupakannya saat dia menunjukkan pedang itu.\n\nSulit dipercaya bahwa manusia bisa menggunakan pedang itu, dan memintanya untuk mengatasinya seperti memintanyao terbang.\n\n\"Seperti ini?\"\n\n♪ Desir. ♪\n\nPedang Wei Yanho dengan kikuk memotong udara.\n\n“Tidak, seperti itu?”\n\nPedang Wei Yanho kembali membelah udara.\n\nNamun pedang Wei Yanho tidak sealami dan selembut pedang tuannya. Itu tidak teratur dan kikuk, seolah-olah seorang anak kecil sedang menghunus pedang.\n\nDia bisa meniru penampilan, tapi saat dia mencoba meniru esensi, bentuknya hancur.\n\n“Uh.”\n\nPada saat itu, dia mendengar suara sambil tersenyum di belakangnya.\n\n“Pedang tidak digunakan seperti itu, Wei muda.”"}