{"index": 209, "title": "Kronik Novel Penguasa Malas - Bab 210", "content": "**Bab 210: Holgazán pergi ke Gunung Hua\n\n(5)**\n\n“Hah?”\n\nWei Yanho menoleh dan melihat seorang pria berseragam bela diri mendekat sambil tersenyum.\n\n“Ini bukan dari Gunung Hua.”\n\nMeskipun dia mengenakan seragam, itu bukanlah seragamnya\n\nMonte Hua\n\nBerbeda dengan seragam Gong Mujin dan I Seolhwa.\n\nSeragam hitam dengan sulaman simbol Tai Chi di dada sebelah kanan…\n\n'Wudang?'\n\nDengan hiasan kepala yang dikenakannya, jelas dia berasal dari Wudang. Bahkan Wei Yanho yang tidak begitu paham dunia persilatan mengetahui bahwa hanya Wudang yang menggunakan Tai Chi sebagai simbolnya.\n\n“Wudang?”\n\n“Benar, Wei muda.”\n\n“Apa yang kamu lakukan di sini?”\n\nPria itu tersenyum.\n\n\"Aku datang bukan untuk memata-matai latihanmu, jangan terlalu serius. Aku tidak menikmati kesibukan, jadi aku berlatih naik turun. Aku melihat latihanmu secara kebetulan, mohon maafkan aku.\"\n\nWei Yanho mengangguk.\n\nMeskipun memata-matai pelatihan orang lain adalah hal yang tabu di dunia persilatan, ini bukanlah tempat untuk berlatih, dan saya tidak bisa meminta orang yang lewat untuk pergi.\n\n\"Apakah kamu punya masalah? Ada yang bisa saya bantu?\"\n\n“Kamu sangat ikut campur.”\n\n“Hahahaha, itulah penganut Tao. Mengapa menjadi penganut Tao jika Anda tidak mau membantu orang lain?”\n\n“Bukankah alam adalah prinsip dasar Dao?”\n\n\"Itu adalah ide dasar. Prasangka terhadap Taoisme sulit diatasi. Singkatnya, mereka yang mencari Dao sendiri, terpisah dari kemanusiaan, cenderung membusuk di pegunungan. Dao yang sebenarnya ditemukan ketika dia berada di tengah-tengah masyarakat.\"\n\n“… Kedengarannya bagus, tapi aku tidak mengerti apa pun.”\n\n\"Apa pun.\"\n\n♪ Dentang. ♪\n\nPria itu menghunus pedangnya.\n\n\"Tidak peduli apa yang aku katakan. Yang penting aku datang untuk membantumu.\"\n\n\"Membantu?\"\n\n\"Apakah kamu tidak mencari keseimbangan antara 'Yin' dan 'Yang'? Wudang adalah yang terbaik dalam hal itu. Saya rasa saya dapat membantu Anda.\"\n\nWei Yanho memandang pendeta Tao itu dengan ekspresi terkejut.\n\nBagaimana cara menggambarkan perasaan ini?\n\nBahkan ketika seekor semut berkata kepada seekor gajah, “Saya akan menunjukkan kepadamu apa arti beban,” dia tidak akan merasa begitu terkejut.\n\n“Tidak, menurutku aku baik-baik saja.”\n\n“Hahahaha, jangan malu.Aku tidak meremehkanmu.”\n\nWei Yanho memutuskan untuk mendengarkan apa yang orang ini katakan dan tutup mulut.\n\n\"Fakta bahwa kamu berada di sini dengan mengenakan seragam non-Gunung Hua berarti kamu adalah peserta turnamen. Seseorang seperti kamu tidak boleh lemah. Namun meskipun kamu kuat, menemukan keseimbangan antara 'Yin' dan 'Yang' tidaklah mudah.\"\n\n“……Yin dan Yang?”\n\nWei Yanho menghela nafas.\n\nSepertinya dia menemukan orang idiot.\n\nSeorang guru seni bela diri sedang memikirkan cara melukis gunung dengan satu pukulan, dan seorang siswa Wudang muncul untuk mengajarinya cara menggambar garis.\n\n‘Mengapa semua prajurit yang kukenal begitu aneh?’\n\nItulah keraguannya.\n\nApakah semua pejuang itu sedikit gila, atau apakah orang-orang seperti itu hanya mendekatinya?\n\n“Namaku Song Hyeon (). Anda pasti pernah mendengar tentang saya.”\n\n“Aku belum pernah mendengar nama itu”\n\n“…….”\n\nSong Hyeon memandang Wei Yanho dengan tidak percaya.\n\n'Apakah kamu tidak mengenalku?'\n\nBagaimana mungkin?\n\nDia adalah Song Hyeon. Pemimpin masa depan terbaik Wudang dan murid utama sang pemimpin.\n\nTerlepas dari kemampuannya, tidak dapat dibayangkan bahwa siapa pun di dunia persilatan tidak akan pernah mendengar tentang murid utama Wudang.\n\n'Apakah kamu serius?'\n\nTapi tidak ada sarkasme dalam ekspresi Wei Yanho. Dia tidak begitu mengenalnya.\n\n“Itu pasti seseorang yang baru saja keluar ke dunia luar.”\n\nTerkadang itulah yang terjadi.\n\nBeberapa, meskipun pendatang baru di dunia persilatan, dengan cepat mendapatkan ketenaran dan pengakuan berkat pelatihan keluarga mereka. Seringkali, mereka memiliki sedikit pengalaman meskipun mereka terkenal.\n\n\"Hahahaha, tidak apa-apa. Kamu mungkin belum pernah mendengar ketenaran kecilku. Apa bedanya?\"\n\n“Saat mendengarkanmu, sepertinya tidak ada yang penting di dunia ini.”\n\n\"Benar, benar. Ya, itu juga benar. Apa yang lebih atau kurang penting di dunia ini? Semua orang mencari Dao mereka sendiri. Siapa yang memutuskan apa yang lebih atau kurang penting?\"\n\n\"Ya. Terima kasih atas kata-kata bijakmu, aku harus berlatih sekarang, bisakah kamu pergi?\"\n\n“Ck ck, latihanmu salah.”\n\nWei Yanho menyadarinya.\n\nAda orang yang bisa diyakinkan dengan kata-kata, ada pula yang tidak. Orang ini jelas berasal dari kelompok kedua. Sebagai manusia, dia seharusnya memahami kata-katanya, tapi sayangnya, orang ini tidak seperti itu.\n\n“Perhatikan baik-baik.”\n\n“…….”\n\nDia mulai menunjukkan tekniknya dengan pedang.\n\n“Sungguh menakjubkan.”\n\nSaya pikir seseorang dari Wudang akan serius, tapi mereka semua sama saja. Yang penting bukan asal usulnya, tapi orangnya. Wei Yanho juga.\n\nSiapa yang menyangka akan keluar seseorang seperti Wei Yanho dari keluarga Wei yang menjunjung tinggi keadilan?\n\n“Lihat, ini adalah ‘Yin’.”\n\nmilik Song Hyeonpedang mulai bergerak dengan lancar.\n\n“Dan ini adalah ‘Yang’.”\n\nPedang, yang bergerak mulus seperti air, berubah arah dan terbang cepat menuju Wei Yanho. Seperti tenda yang melompat keluar dari air.\n\nPedang Song Hyeon berhenti tepat di depan wajah Wei Yanho.\n\n“Apakah kamu mengerti?”\n\n“Bisakah kamu melepasnya?”\n\n\"Hahahaha, aku minta maaf jika aku menyinggung perasaanmu. Tidak ada cara yang lebih baik untuk memahaminya. Dan inilah keseimbangan.\"\n\nPedang Song Hyeon terbang menuju Wei Yanho. Pedangnya bergerak perlahan, namun mengandung banyak energi. Kelihatannya lembut, tapi mengandung kekuatan yang besar.\n\nWei Yanho menghela nafas saat melihat pedang itu.\n\n“Ya, ya, saya mengerti.”\n\n“Apakah kamu benar-benar mengerti?”\n\n\"Ya. Saya mengerti.\"\n\nSong Hyeon merasa tidak nyaman melihat Wei Yanho menyeka telinganya.\n\n\"Aku mengerti perasaanmu, tapi ini bisa menjadi kesempatan unik dalam hidupmu. Jangan menyesalinya nanti, belajarlah dengan baik. Aku bukan seseorang yang mudah kamu lihat.\"\n\nItu adalah ungkapan yang arogan, tapi itu tidak salah.\n\nPandangan umum adalah bahwa hanya Dua Kembar Shaolin, Mujin dan Mubong, dan Qingjian (/ Chung Geom) dari Gunung Hua, yang dapat dibandingkan dengan Song Hyeon di sekolah kuno. Jika mereka harus memilih yang terbaik, semua orang akan memilih Song Hyeon.\n\nJika Wei Sanho berada di Aliansi Bela Diri yang Benar, Song Hyeon berada di sekolah lama.\n\n“Ya saya mengerti.”\n\nTapi reaksi Wei Yanho tidak menyenangkan.\n\n“……apakah kamu benar-benar mengerti?”\n\n\"Hai.\"\n\n\"Hmm?\"\n\n“Aku akan mengerti atau tidak, jadi bisakah kamu pergi?”\n\n\"Apa?\"\n\nSong Hyeon memandang Wei Yanho dengan tidak percaya, lalu menjadi tenang.\n\n‘Jika kamu mempunyai mata tetapi tidak dapat melihat, aku tidak dapat berbuat apa-apa.’\n\nSong Hyeon menjentikkan lidahnya karena menyesal. Dia berpikir bahwa pemuda ini, yang mewakili Aliansi Bela Diri yang Benar di turnamen, akan memiliki bakat, tetapi jika dia begitu buta, dia tidak dapat membantunya.\n\n'Tingkat Aliansi Bela Diri yang Benar telah menurun.'\n\nSong Hyeon yang kini penasaran dengan identitas pemuda itu bertanya:\n\n\"Yah, pergilah. Siapa namamu?\"\n\n“Wei Yanho.”\n\n\"Wei Yanho? Apakah kamu dari keluarga Wei?\"\n\n\"Ya. Apa itu?\"\n\nMata Song Hyeon menajam.\n\n“Oh, kalau begitu kamu adalah saudara laki-laki Wei Sanho, Pedang Pengusir Setan.”\n\n“Ya, ya.”\n\nSaat Wei Yanho mengangguk dengan tenang, Song Hyeon tersenyum.\n\n“Oh oh.Sepertinya kakakmu tidak terlalu memperhatikanmu.”\n\n\"Hah?\"\n\n\"Apakah dia tidak mengajarimu meskipun tingkat kemampuanmu? Apakah tidak ada persaudaraan di antara kamu?\"\n\nWei Yanho menghela nafas.\n\nDia berbicara tentang Dao-nya sendiri, tapi dia sangat ikut campur.\n\n“Tidak, baiklah…”\n\n“Hmm, mungkin skill Wei Sanho tidak sehebat yang mereka katakan.”\n\nSaat itu, pembuluh darah di dahi Wei Yanho membengkak.\n\n\"Jika kamu adalah saudara laki-laki Wei Sanho, katakan padanya ini: ketenaran palsunya akan hancur di tanganku dalam turnamen ini. Aku tidak percaya siapa pun dari keluarga kecil Wei memiliki keterampilan seperti itu. Kakakmu akan menyadari mengapa sekolah-sekolah hebat itu hebat.\"\n\nWei Yanho tersenyum melihat senyuman Song Hyeon.\n\n\"Hai.\"\n\n“…… ya?”\n\nSong Hyeon membuka matanya lebar-lebar ketika mendengar bahasa informal itu.\n\n“Pernahkah kamu mendengar hal ini?”\n\nApakah kamu gila?\n\nEkspresi Song Hyeon berubah menjadi tidak percaya.\n\n“Obat bagi orang gila adalah pemukulan.”\n\n\"Gila?\"\n\nSong Hyeon mulai tertawa tak percaya.\n\nApakah pemuda ini menyebutmu gila?\n\nMeskipun ini bukan pertama kalinya aku mengalami sesuatu yang sangat absurd, ini lebih absurd dari apa pun yang pernah aku alami sebelumnya.\n\n\"Wei muda, aku tidak mengerti kenapa kamu marah. Bahkan jika kamu bangga dengan kakakmu, aku tidak mengatakan sesuatu yang salah. Keahlian kakakmu...\"\n\n♪ Retak! ♪\n\nSong Hyeon tidak bisa melanjutkan.\n\nItu wajar.\n\nSeseorang yang wajahnya terkena sarung pedang tidak dapat berbicara.\n\n“Apakah kamu tidak tahu?”\n\nWei Yanho, melihat Song Hyeon di lantai, dengan wajah tertutup, membalikkan tangannya.\n\n“Jika kamu tidak tahu, kamu pasti tertabrak.”\n\nWei Yanho menancapkan pedangnya ke tanah dan mengangkat sarungnya.\n\nSuara keterkejutan terdengar di Monte Hua yang tenang.\n\n***\n\n“……Lagu Hyeon?”\n\n\"Ya.\"\n\n“Lagu Hyeon yang Abadi?”\n\n\"Itu benar.\"\n\nEkspresi Saha, sang Sejarawan, tidak jelas. Song Hyeon yang abadi terkenal sebagai pejuang terbaik Wudang di masa depan. Ia hanya dibayangi oleh Wei Yanho pada masanya, namun jika Wei Yanho tidak ada, ia pasti akan menjadi calon prajurit terbaik di dunia.\n\nNamun dia bertemu Wei Yanho sebelum mencapai puncaknya.\n\nSelain itu…\n\n“Dia sering memukulnya?”\n\n“Hmm…”\n\nGwang Gusin Gye menggaruk pipinya dengan penyesalan.\n\n“Sungguh memalukan bagi Song Hyeon yang abadi. Jika dia tidak bertemu dengannya, dia akan mendapatkan hasil yang lebih baik di turnamen.”\n\n“…….”\n\n“Satu hal yang orang tidak tahu adalah… Wei Yanho sering dihajar.”\n\n\"Apamaksudmu?”\n\n“Berapa banyak pukulan Kaisar Pedang pada Wei Yanho? Wei Yanho dalam satu hari menerima pemukulan yang akan diterima orang lain sepanjang hidupnya. Dan…”\n\nGwang Gusin Gye tersenyum.\n\n“Orang yang dipukul adalah orang yang memukul dengan baik.”\n\nEkspresi Saha berubah."}