{"index": 21, "title": "Kronik Novel Penguasa Malas - Bab 22", "content": "Bab 22\n\n'Ah, dia meletakkan batu-batu itu dengan sangat lambat.'\n\nKecepatan Moon Yu-hwan dalam menempatkan batu lebih rendah dibandingkan kecepatan kura-kura, menurut standar Wei Yan-ho. Itu adalah kecepatan yang bisa dengan mudah menyaingi kecepatan siput.\n\nMengingat saat dia dulu bermain Go dengan tuannya, itu sudah cukup membuatnya menguap.\n\nTuan Baek Mu-han telah menyiksa Wei Yan-ho dengan berbagai cara.\n\nDi antara mereka, metode yang paling menyiksa Wei Yan-ho adalah Go ini.\n\nSelama Wei Yan-ho masih manusia, dia tidak bisa mencurahkan dua belas Shijin hari itu untuk berlatih.\n\nIa harus tidur pada jam tidurnya dan harus istirahat sebentar pada jam istirahat.\n\nPelatihan sembarangan tidak meningkatkan efisiensi.\n\nKetika tubuh lelah dan pikiran lelah, istirahat yang cukup akan meningkatkan efisiensi.\n\nTapi Baek Mu-han adalah ahli karakter buruk yang menganggap istirahat Wei Yan-ho sangat tidak menyenangkan.\n\nSuatu hari, Go inilah yang dimulai Baek Mu-han setelah menangkap dan mendudukkan Wei Yan-ho sambil beristirahat.\n\nWei Yan-ho bertarung dengan keras, tetapi melawan kekerasan tidak ada cara untuk menang, dan pada akhirnya, dia tidak punya pilihan selain bermain Go di bawah paksaan Baek Mu-han.\n\nTentu saja, tidak mungkin Wei Yan-ho pemula bisa menjadi saingan Baek Mu-han, yang telah menikmati Go sebagai hobi selama hidupnya.\n\nMeskipun entah bagaimana mereka menyamai levelnya dengan batu cacat, tidak mungkin Go bisa maju jika Wei Yan-ho tidak memiliki motivasi.\n\nAkhirnya, Baek Mu-han bertaruh dengan Wei Yan-ho.\n\nJika Wei Yan-ho bermain Go dan menang, mereka akan memberinya libur tiga hari.\n\nWei Yan-ho, mabuk oleh madu manis dari istirahat tiga hari, terjun ke Go seperti orang gila dan di akhir pelatihannya telah menjadi master Go dengan kemampuan yang mirip dengan Baek Mu-han.\n\nTentu saja, gaya Go Wei Yan-ho muncul dari keadaan yang aneh tersebut.\n\nSemakin lama permainan Go berlangsung, waktu istirahat Wei Yan-ho semakin berkurang.\n\nBerkat ini, Wei Yan-ho menempatkan batu tanpa penundaan setelah lawannya menempatkan batu miliknya, dan untuk menyelesaikan Go bahkan sedikit lebih cepat, dia akan menggali dengan liar di ruang mana pun dan membawanya ke pertempuran.\n\nJustru lahirlah gaya Go agresif yang belum pernah terjadi sebelumnya.\n\nTentu saja Moon Yu-hwan tidak mungkin mengetahui fakta seperti itu.\n\n«Dia benar-benar pria yang berkarakter buruk».\n\nWei Yan-ho teringat gurunya.\n\nDia benar-benar seorang guru yang berpikiran sempit yang tidak tahan bahkan saat istirahat singkat dan mengajari orang-orang Go.\n\nTentu saja, bertentangan dengan apa yang dipikirkan Wei Yan-ho, Baek Mu-han tidak mengajari Go dengan sia-sia karena dia tidak tahan melihatnya bermain. Ada alasan Baek Mu-han mengajarkan Go kepada Wei Yan-ho.\n\nPergi tampak seperti pedang.\n\nBentuk pedang, dimana puluhan variasi diciptakan dari teknik pedang dan kamu harus memilih variasi yang tepat sesuai dengan situasi, dan bentuk Go, dimana variabel yang tak terhitung jumlahnya diciptakan sesuai dengan penempatan batu dan kamu harus memilih metode pengembangan yang paling menguntungkan, memiliki banyak kesamaan.\n\nBaek Mu-han mengharapkan Wei Yan-ho mengembangkan kemampuan memprediksi dan menilai berbagai situasi dalam waktu singkat melalui Go.\n\nPosisi Baek Mu-han yang seharusnya mengajarkan banyak hal dalam waktu singkat memunculkan metode yang tidak biasa tersebut. Tentu saja, keinginan pribadinya untuk bermain Go mungkin juga disebabkan oleh hal tersebut.\n\nPermainan Go berlanjut sedikit lebih lama dan kemudian berakhir.\n\nHasilnya adalah kemenangan dua poin Moon Yu-hwan.\n\nItu adalah kekalahan yang disayangkan dari Wei Yan-ho.\n\nJika dinilai dari skill, wajar jika ada perbedaan yang lebih besar dari ini, tapi karena Moon Yu-hwan dipengaruhi oleh gaya Go aneh Wei Yan-ho, itu menjadi pertandingan pertarungan.\n\nMoon Yu-hwan tertawa bahagia dan mengeringkan keringat yang terbentuk di dahinya.\n\n“Itu pertandingan yang bagus.”\n\nWei Yan-ho mengangguk.\n\n“Ya, itu menyenangkan.”\n\nWei Yan-ho belum selesai mengungkapkan pemikiran batinnya: “Akan menjadi tiga kali lebih menyenangkan jika kamu tidak bermain sepelan siput.”\n\nWei Yan-ho adalah seorang pemuda jujur ​​yang tahu bagaimana bersikap sopan.\n\nMoon Yu-hwan memanggil Moon Eun-ji.\n\n“Pergi dan bawakan teh dan air dingin.”\n\n“Ya, Ayah.”\n\nMoon Yu-hwan melihat Moon Eun-ji pergi dan menatap Wei Yan-ho sambil tersenyum.\n\nPada awalnya, pakaian itu sedikit membingungkannya, tapi dia adalah pemain terampil dengan gaya Go yang unik. Jika memungkinkan, dia adalah seorang Go yang sangat menyenangkan sehingga dia ingin memainkannya beberapa kali lagi.\n\n“Kamu mempunyai gaya Go yang cukup unik.”\n\n“Itu karena aku disiksa oleh tuan jahat.”\n\n“Apakah kamu punyamenguasai?\"\n\n\"Ya. Ada seorang laki-laki berwajah berkilau, namun bagian dalamnya sebesar kantong empedu ikan teri kering.\n\n“Ehem.”\n\nMoon Yu-hwan melepaskan batuknya yang membingungkan.\n\nDi manakah ada orang yang berbicara tentang tuannya seperti itu?\n\nItu adalah sesuatu yang tidak masuk akal bagi akal sehat Moon Yu-hwan.\n\n“Kepala, aku ingin bertemu denganmu kapan-kapan.”\n\n“Kamu tidak akan bisa melihatnya”\n\n“Apakah dia orang yang sulit untuk ditemui?”\n\n“Dia sudah mati.”\n\nMoon Yu-hwan mengeluarkan suara penyesalan.\n\n“Maaf, saya kurang sopan santun.”\n\n\"Tidak. Sebenarnya bukan karena kurangnya label. Dia sudah meninggal cukup lama. Dia sudah mati sejak lama.\"\n\nWei Yan-ho bertanya-tanya dalam hati apakah dia harus mengatakan bahwa beberapa abad telah berlalu atau tidak.\n\n“Saya mengerti. Jadi hanya ini tujuanmu datang?”\n\nSaya bertanya padanya apakah dia puas sekarang setelah mereka memainkan Go.\n\n“Kalau tidak kasar, saya ingin tinggal sebentar. Tuanku yang memerintahkannya.”\n\n“Apa yang dia perintahkan padamu?”\n\n“Dia menyuruh saya untuk tetap di dunia akademis. Dia memberi tahu saya bahwa akan ada banyak keuntungan.”\n\n“Hmm, kalau begitu kamu mengikuti instruksi terakhir gurumu.”\n\n“Bisa dibilang begitu.”\n\nMoon Yu-hwan tersenyum.\n\n“Jika demikian, aku harus membantu. Aku akan memberimu kamar, jadi tinggallah selama yang kamu mau.”\n\nWei Yan-ho berbicara dengan ekspresi khawatir.\n\n“Tapi… aku tidak punya uang.”\n\n“Hahaha, bagaimana aku bisa mengharapkan hal seperti itu dari seorang tamu? Jika kamu tidak bertanya, aku akan memintamu untuk tinggal dulu. Sebaliknya, saya berharap dari waktu ke waktu Anda akan berbicara dengan saya atau dengan tamu yang mengunjungi mansion ini.”\n\nWei Yan-ho mengangguk.\n\n“Saya rasa saya bisa melakukan itu.”\n\nSelama itu tidak terlalu umum.\n\nKemudian Moon Eun-ji datang membawakan teh dan air dingin.\n\nMoon Yu-hwan dan Wei Yan-ho berbicara singkat. Seringkali, Moon Yu-hwan mengajukan pertanyaan dan Wei Yan-ho menjawab.\n\nKetika pembicaraan kira-kira berakhir, Moon Yu-hwan menundukkan kepalanya sedikit untuk menandai berakhirnya pembicaraan.\n\n“Kalau begitu silakan istirahat dengan nyaman.”\n\nMoon Yu-hwan memanggil Moon Eun-ji.\n\n“Siapkan kamar dan pakaian untuk tamu, dan pertama-tama bawa dia ke kamar mandi.”\n\nMoon Eun-ji memandang Wei Yan-ho dan kemudian Moon Yu-hwan. Moon Yu-hwan, melihat sedikit rasa jijik di matanya, berbicara dengan tegas dan wajah tegas.\n\n“Cepatlah.”\n\nMoon Eun-ji mengangguk dan mengambil inisiatif.\n\n“Ikuti aku.”\n\n\"Selamat tinggal.\"\n\nWei Yan-ho dengan ramah menyapa Moon Yu-hwan dan mengikuti Moon Eun-ji. Moon Eun-ji menemani Wei Yan-ho ke kamar mandi tanpa banyak bicara.\n\nTapi Wei Yan-ho sepertinya tidak suka mengistirahatkan mulutnya.\n\n“Berapa umurmu?”\n\nWei Yan-ho membuka mulutnya. Moon Eun-ji menatapnya sebelum menjawab.\n\n“Tahun ini saya berumur enam belas tahun.”\n\n“Kalau begitu aku kakak laki-lakimu. Saya akan melupakan formalitasnya.\n\nWajah Moon Eun-ji sedikit merayap.\n\nOrang kasar macam apa ini?\n\nMoon Eun-ji, yang tumbuh dengan seorang cendekiawan hebat sebagai ayahnya dan telah bertemu banyak cendekiawan, belum pernah melihat orang yang begitu kasar.\n\nMoon Eun-ji, yang tidak merasa perlu untuk merespons, berjalan cepat dan membawanya ke depan kamar mandi.\n\n“Kami di sini.”\n\nAir panas sudah dikeluarkan dari kamar mandi.\n\n\"Oh?\"\n\nWei Yan-ho memandang Moon Eun-ji.\n\nBeberapa saat yang lalu saya bilang dia akan tinggal di sini.\n\nJadi tidak mungkin dia menyiapkan air untuk mandi setelah mendengar kata-kata itu. Itu berarti dia sudah menyiapkan air bahkan sebelum Wei Yan-ho membawanya.\n\nDia wanita yang lebih pintar dari yang diharapkan.\n\n“Kalau begitu dengan rasa terima kasih.”\n\nWei Yan-ho pergi ke kamar mandi.\n\n“Saya akan menyiapkan pakaian di luar.”\n\nKetika Moon Eun-ji menutup pintu, Wei Yan-ho melepas pakaian yang katanya, tapi sebenarnya itu kain, dan merendam tubuhnya dalam air hangat.\n\n\"Ah.\"\n\nSaat panasnya air hangat menghangatkan tubuhnya, desahan dalam-dalam keluar secara alami. “Sudah berapa tahun sejak dia mandi dengan air panas seperti itu?”\n\nWei Yan-ho tergerak oleh sesuatu yang tidak terlalu penting.\n\nBahkan sebelum dia mulai berlatih, dia tidak suka mandi. Dia lebih suka tempat tidur hangat daripada air panas. Tapi sekarang, air hangat di bak mandi tampak seperti nektar surgawi baginya.\n\n“Ini semua karena orang tua itu.”\n\nWei Yan-ho merasa ingin menangis lagi atas kesulitan yang dia alami selama masa pelatihan sebelumnya. Betapa mengerikannya kehidupan yang mereka alami!\n\nBerpikir bahwa dia tidak akan pernah melihat lelaki tua itu lagi, senyuman terbentuk secara alami.\n\n“Saya sangat senang sampai saya bisa menangis.”\n\nWei Yan-ho mengeringkan wajahnya.\n\n“Betapa bahagianya saya…”\n\nSuara Wei Yan-ho terdengar agak pahit.\n\n“Kyaak!”\n\nMoon Eun-ji, yang sedang menunggu Wei Yan-ho, berteriak.\n\n\"Mengapa?\"\n\nKetika Wei Yan-ho keluar dengan handuk tiba-tiba menutupi bagian bawah tubuhnya, Moon Eun-ji merasa gugupdan bahkan tidak bisa memandangnya dengan baik.\n\n“Berlindung lebih banyak sebelum kamu pergi!”\n\n“Saya terlindungi.”\n\n“Sungguh…”\n\nApakah menurut orang ini boleh saja menutupi bagian bawah tubuhnya saja?\n\nBukankah tubuh bagian atas, bukan hanya bagian bawah saja, juga harus ditutupi dengan handuk? Keluarlah di depan seorang wanita dengan tubuh bagian atas terbuka seluruhnya!\n\nSetidaknya jika dia terlihat baik, dia tidak akan mengatakan apa pun.\n\nDengan tubuh di mana semua tulangnya tampak terlihat…\n\nMoon Eun-ji mendandaninya dengan wajah merah.\n\n\"Di Sini!\"\n\nWei Yan-ho tertawa di sela-sela giginya dan mengambil pakaiannya.\n\nSaat Moon Eun-ji berbalik, Wei Yan-ho segera mengenakan pakaiannya dan akhirnya mengikat rambutnya dengan tiba-tiba.\n\n“Sudah berapa lama aku tidak memakai pakaian seperti ini?”\n\nMoon Eun-ji memandang Wei Yan-ho.\n\nDan kemudian dia mengerutkan kening.\n\nBiasanya, bukankah pakaian dengan penampilan aneh seperti itu akan terlihat lebih baik saat kita mencucinya?\n\nNamun penampilan Wei Yan-ho menjadi lebih aneh setelah dicuci.\n\nKetika dia mengenakan pakaian bersih dan menjambak rambutnya, wajah kerangkanya dengan kulit yang hampir tidak menempel pada tulangnya semakin terlihat.\n\n“…Bagaimana kalau kamu melepaskan rambutmu?”\n\n“Tapi itu bagus dan bagus.”\n\n“Aku menghela nafas.”\n\nMoon Eun-ji menggelengkan kepalanya dan mengambil inisiatif.\n\nWei Yan-ho memasuki ruangan yang ditunjukkan Moon Eun-ji kepadanya. Itu bukanlah ruangan yang elegan, tapi dengan pesona yang sederhana. Wei Yan-ho jatuh ke tempat tidur tanpa berpikir dua kali.\n\nSaat merasakan sensasi ranjang empuk, air mata haru pun mengalir dengan sendirinya.\n\nEmpuk, empuk, empuk, empuk, empuk, empuk, empuk, empuk, empuk, empuk, empuk, empuk, empuk, empuk, empuk, empuk, empuk, empuk, empuk, empuk, empuk, empuk, empuk, empuk, empuk, empuk, empuk, empuk, empuk, empuk, empuk, empuk, empuk, empuk, empuk, empuk, empuk, empuk, empuk, empuk, empuk, empuk, empuk, empuk, empuk, empuk, empuk, empuk, empuk, empuk.\n\nTentu saja, Moon Eun-ji mengerutkan kening.\n\n“Dia benar-benar orang yang kasar.”\n\nJika kesan pertama diperhitungkan, Wei Yan-ho akan menjadi seseorang yang bahkan tidak bisa mendapatkan poin nol.\n\n“Aku akan membawa makananmu ke kamarmu.”\n\nWei Yan-ho tersenyum cerah.\n\n“Kamu tidak perlu pergi sejauh itu”\n\n\"Rumah besar kita tidak memiliki ruang makan terpisah, jadi tidak ada pilihan. Ingatlah hal itu.\"\n\nSetelah meninggalkan kata-kata itu, Moon Eun-ji menutup pintu dan pergi.\n\nItu adalah sikap dimana angin dingin bertiup.\n\nWei Yan-ho tersenyum dan berbalik.\n\nMungkin karena ini adalah dunia yang kulihat setelah sekian lama, bahkan penampilan dingin Moon Eun-ji pun tampak sangat indah.\n\nInilah cita rasa hidup manusia. Tidak ada cinta yang membuat marah meski aku sedang berbaring, aku juga tidak suka dimarahi atau saat aku berbalik, tidak ada cinta!\n\nWei Yan-ho mengubur tubuhnya jauh di tempat tidur.\n\n“Ah, ini nyaman…”\n\nDan dia segera tertidur."}