{"index": 210, "title": "Kronik Novel Penguasa Malas - Bab 211", "content": "**Bab 211: Holgazan Berpartisipasi (1)**\n\nSong Hyeon juga sial karena bertemu Wei Yanho adalah kemalangannya.\n\nSebagai salah satu pemimpin masa depan terbaik di sekolah kuno, Song Hyeon pasti sangat percaya diri.\n\nHah?\n\nBahwa dia sombong?\n\nAnda belum pernah melihat pemimpin-pemimpin masa depan dari aliran-aliran kuno pada masa itu. Para pemimpin masa depan dan keturunan aliran zaman dulu sudah banyak melihat, sehingga mereka selalu diajarkan untuk rendah hati.\n\nAnda pikir hanya mengatakannya saja sudah cukup?\n\nKita harus menyerang mereka.\n\nSaya sendiri, ketika para pengemis muda itu menjadi sombong, menutup telepon dan memukuli mereka.\n\nKarena mereka adalah pengemis yang sombong.\n\nHa ha ha.\n\nHal serupa juga terjadi di sekolah lain. Orang menjadi rendah hati setelah menderita. Jika seseorang berbakat dan rendah hati, apakah dia orang suci atau manusia?\n\nSong Hyeon adalah salah satu yang paling rendah hati. Dia adalah orang yang baik.\n\nMenurutmu tidak?\n\nLihat ini.\n\nBayangkan Sangwan Hong melihat Wei Yanho mengayunkan pedang di udara. Maukah kamu?\n\nIa hanya berpikir, 'Orang gila itu mempermalukan dirinya sendiri' dan ia pun melanjutkan perjalanannya. Fakta bahwa Song Hyeon berusaha membantu menunjukkan betapa baiknya dia.\n\nApakah ini aneh?\n\nSekolah-sekolah tua dan keluarga besar pada masa itu sombong. Mereka berpikir, “Kamilah yang terbaik, mengapa kami harus mengkhawatirkan orang lain?”\n\nDan mereka dihancurkan.\n\nSiapa?\n\n…Wei Yanho.\n\nSekte setan macam apa itu? Sebelum melawan sekte iblis, mereka melawan Wei Yanho.\n\n***\n\n“Haah!”\n\nSong Hyeon tiba-tiba bangkit.\n\nDia melihat sekeliling dengan ngeri, seolah-olah dia sedang dianiaya oleh binatang buas, dan gemetar mendengar suara di sampingnya.\n\n“Apakah kamu sudah bangun?”\n\n\"……Ah.\"\n\nDia melihat bahwa dia ada di kamarnya, dan seorang pendeta ada di sisinya.\n\n\"Aku?\"\n\n\"Kami menemukannya tak sadarkan diri di jalan dan membawanya ke sini. Apa yang terjadi?\"\n\n“…….”\n\nSong Hyeon tidak bisa menjawab. Dia ingin tahu apa yang terjadi.\n\n“Untungnya dia tidak terluka dan nyawanya tidak dalam bahaya, tapi jika ada anggota Wudang diserang di Gunung Hua, itu akan menjadi masalah besar.”\n\n\"Tidak, bukan itu. Diserang...\"\n\nItu bukanlah serangan.\n\nItu bukanlah serangan. Serangan apa yang membuat seseorang dipukul hingga kehilangan kesadaran?\n\n“Tapi kenapa dia tidak terluka?”\n\nSong Hyeon memandangi tubuhnya.\n\nSaya seharusnya mati mengingat apa yang telah saya terima. Tidaklah berlebihan, jika saya menerima begitu banyak pukulan dengan energi internal, bahkan dewa batu pun akan mati.\n\nMengejutkan bahwa dia masih hidup, dan yang lebih mengejutkan lagi adalah dia tidak mengalami cedera.\n\n“Apakah aku bermimpi?”\n\nAgak aneh.\n\nTapi itu tidak tampak seperti mimpi, rasa sakit saat dia dipukuli sangat jelas, dan wajah tawa pria sialan itu sangat jelas.\n\n\"Apa yang telah terjadi?\"\n\nSong Hyeon tidak bisa menjawab pertanyaan Song Jeong ().\n\nDia bertemu dengan seorang pemuda saat dia keluar dari pelatihan, dan ada yang tidak beres, dan dia dipukuli sampai dia kehilangan kesadaran. Bagaimana dia bisa menjelaskan hal itu?\n\n'Apakah itu mimpi?'\n\nSong Hyeon mencubit wajahnya. “Kelihatannya tidak nyata.”\n\nTentu saja, ada banyak guru di dunia ini, dan Song Hyeon mungkin pernah bertemu dengan salah satu dari mereka. Tapi kecuali guru itu adalah seorang lelaki tua yang telah pulih kembali, dia tidak akan bisa mengalahkan orang seperti dia, yang dianggap sebagai salah satu pemimpin masa depan terbaik di sekolah-sekolah kuno.\n\nKalah dalam pertarungan?\n\nItu bisa dimengerti.\n\nDia akan marah dan frustrasi, tapi dia bisa menerima kelemahannya dan memperbaiki diri.\n\nTapi ini tidak benar.\n\nIni bukanlah pertarungan, bukan duel, atau pertarungan sampai mati. Song Hyeon dipukuli begitu saja oleh seorang pemuda.\n\nItu sangat jelas, itulah mengapa sulit dipercaya. Bukannya aku tidak menerimanya karena aku jahat. Apa yang akan Song Jeong katakan jika aku memberitahunya, “Aku pingsan karena seorang pemuda memukuliku sampai mati karena aku mencoba mengajarinya”?\n\nDia mungkin akan mengatakan bahwa dia telah masuk ke kamar murid Monte Hua dan dipukuli oleh para tetua.\n\n“Saya harus memeriksanya.”\n\nSong Jeong memiringkan kepalanya saat melihat tekad di wajah Song Hyeon.\n\n“Sa-hyung?”\n\nTapi Song Jeong tidak mendengarkan.\n\nItu adalah ide yang masuk akal.\n\nJika ada keraguan, lebih baik memverifikasinya dan memperjelas situasinya. Masalahnya, melakukan hal yang benar tidak selalu membuahkan hasil yang baik.\n\nSong Hyeon semakin tenggelam.\n\n‘Lewat sini.’\n\nSong Hyeon, mengabaikan Song Jeong, kembali ke gunung, menghunus pedangnya dan menerobos semak-semak. Pedangnya menenangkan hatinya yang gemetar.\n\n“Tidak, bukan itu.”\n\nMeskipun dia mengatakan tidak, apa yang terjadi sangat jelas. Sekalipun dia menyangkal rasa sakit di mata, telinga, dan tubuhnya, dia tidak bisa menipu dirinya sendiri.\n\n‘Apakah itu mungkin?!’\n\nJika dia dikalahkan dalam perkelahian, dia akan celakaAku pasti akan menerimanya, tapi meskipun dia bertarung dengan gurunya, dia tidak akan dikalahkan dengan mudah.\n\nApakah itu berarti pemuda itu lebih kuat dari gurunya?\n\nApakah seorang pemuda berusia dua puluhan memiliki kemampuan seperti seorang lelaki tua dari Monte Hua?\n\n“Lebih mudah untuk meremajakan.”\n\nPikirannya tidak bisa menerima keadaan. Untuk menenangkan kebingungannya, dia harus bertemu pria itu lagi.\n\nSaat dia berjalan melewati semak-semak, Song Hyeon melihat seorang pria muda berseragam putih dengan canggung menghunus pedang di lapangan terbuka.\n\n“……apa yang harus aku lakukan?”\n\nWei Yanho mengerutkan kening sambil memegang pedang putihnya.\n\n“Harus cepat, tapi tidak boleh cepat, harus lambat, tapi tidak boleh lambat. Apa…”\n\nAda akal sehat di dunia ini.\n\nKebenaran universal seperti: “Air jatuh dari atas ke bawah, dan sloth tertarik ke tempat tidur.”\n\nTapi pedang yang ditunjukkan tuannya melanggar akal sehat itu.\n\nJika dia terlalu kuat, terlalu cepat, terlalu lembut untuk diikuti, maka masih ada harapan. Pedangnya juga akan menjadi kuat, cepat dan lembut.\n\nTetapi jika orang yang memegang pedang tiba-tiba membangun rumah di udara, bagaimana perasaan orang-orang?\n\nPedang yang melanggar akal sehat menyebabkan kebingungan.\n\nHasilnya terlihat, namun prosesnya tidak. Sulit untuk dipahami seperti mengejar naga yang hanya memperlihatkan ekornya di awan.\n\n“Tidak, kenapa kamu menunjukkan itu padaku?”\n\nWei Yanho tahu.\n\nDia telah belajar dari dunia, dan pengetahuan itu menjadi miliknya melalui pelatihan.\n\nWei Yanho telah mencapai level tinggi pada usia dini, tapi hal yang paling mengejutkan bukanlah levelnya, tapi kecepatan kemajuannya.\n\nBaek Muhan, seorang jenius, memilih jalan yang memungkinkan dia menjadi lebih kuat di masa depan, bahkan jika dia lebih lemah sekarang, daripada mengajari Wei Yanho segalanya.\n\nJika Baek Muhan mengajari Wei Yanho segalanya, Wei Yanho setidaknya akan menjadi dua kali lebih kuat. Namun dengan cara itu, Wei Yanho tidak bisa mengalahkan Baek Muhan. Ia akan mengejar bayangan Baek Muhan hingga akhir hayatnya.\n\nOleh karena itu, Baek Muhan membesarkan seorang pejuang hebat. Dia berharap dia menjadi lebih kuat dan akhirnya bisa mengatasi pedangnya.\n\nBerkat itu, Wei Yanho menguat dengan kecepatan yang belum pernah terjadi sebelumnya.\n\nTapi…\n\n“Apakah itu cukup?”\n\nIa merasa diminta terbang setelah ia meningkatkan kecepatan balapannya. Saya tidak mengerti bagaimana dia terhubung.\n\nSetiap kali aku bermimpi, Baek Muhan berkata, “Kenapa kamu tidak bisa melakukan ini, tidak berguna?” Sekarang aku melihatnya bahkan dengan mata tertutup.\n\n“Uh.”\n\nDia cemas.\n\nWei Yanho mengetahuinya. Dia tidak dapat mencapainya sendirian pada waktunya. Bahkan jika dia berlatih dengan pelatihan sampai akhir hidupnya, itu akan menjadi fatamorgana yang tidak mungkin tercapai.\n\nJadi Wei Yanho, si pemalas, mulai berlatih dengan pedangnya, level yang dia lihat dalam pikirannya, level yang harus dia capai.\n\nSeperti apa jadinya dunia ketika mencapai tingkat itu?\n\nPedang yang ditunjukkan Baek Muhan padanya sangat menarik, bahkan bagi Wei Yanho, yang ingin mati sebagai pemalas daripada sebagai pejuang.\n\nTapi…\n\n“……Jadi apa yang harus aku lakukan?”\n\nDia tidak akan khawatir jika mereka hanya memintanya untuk menemukan kekuatan dalam kelembutan. Sama halnya dengan: \"Harus lembut tapi kuat. Harus air tapi api, langit tapi laut.\"\n\nDia menghela nafas dan mengangkat bahu.\n\n“Itu bukan manusia.”\n\nKesimpulannya sederhana.\n\nBaek Muhan bukan manusia. Sekarang dia bertanya-tanya apakah master legendaris seperti Cheonma, Dalma dan Jang Sambong benar-benar lebih kuat dari Baek Muhan.\n\nBahkan jika Master Pedang, yang seharusnya mengalahkan semua orang dengan pedangnya, kembali, dia hanya akan menjadi prajurit di depan Baek Muhan.\n\nSaat dia mencoba mengendalikan rasa frustrasinya, seseorang mendekati Wei Yanho.\n\n\"Hah?\"\n\nWei Yanho melihat orang yang mendekat.\n\n\"Oh?\"\n\nPenganut Tao Wudang, yang dipukuli sehari sebelumnya, mendekati Wei Yanho dengan ketakutan. Dia memegang pedang di tangannya dan kakinya gemetar.\n\n“Wah, luar biasa.”\n\nMiliki keberanian untuk bangkit kembali setelah dipukul seperti itu.\n\nWei Yanho menatap Song Hyeon lagi. “Jika dia memiliki tekad itu, dia akan menjadi pemain hebat.”\n\n“Apa yang terjadi?”\n\nSong Hyeon, terkejut dengan pertanyaan Wei Yanho, menelan ludahnya dan perlahan menghunus pedangnya.\n\n“Song Hyeon, murid utama ketiga Wudang, menantangmu berduel.”\n\n\"Oh?\"\n\nWei Yanho memandang Song Hyeon dengan heran.\n\n\"Benar-benar?\"\n\n\"……Ya.\"\n\n“Apakah kamu akan dipukuli?”\n\n\"……Mungkin.\"\n\n\"Kenapa kamu ingin berduel lagi? Apakah kamu suka dipukuli? Setelah dipukuli kemarin, kamu membuka matamu ke dunia baru...\"\n\n“Bukan itu!”\n\nSong Hyeon berteriak dengan wajah merah.\n\n\"Saya tidak mengerti! Saya tidak mengerti!\"\n\n\"Jadi begitu.\"\n\nWei Yanho mengangguk pelan dan berkata:\n\n“Guruku selalu mengatakan ini ketika dia mengatakan itu.”\n\n“……?”\n\n“Jika kamu tidak mengertidan mereka akan memukulmu sampai kamu mengerti.”\n\n\"Hah?\"\n\nSaat itu, pedang Wei Yanho terbang seperti seberkas cahaya dan mengenai kepala Song Hyeon."}