{"index": 211, "title": "Kronik Novel Penguasa Malas - Bab 212", "content": "**Bab 212: Holgazan Berpartisipasi (1)**\n\nSulit untuk dipahami.\n\nSong Hyeon adalah seorang seniman bela diri. Dan bukan hanya satu, tapi seseorang yang telah menempuh perjalanan jauh. Meskipun seorang seniman bela diri melakukan latihan secara asketis, dia tidak dapat sepenuhnya menghindari rasa sakit fisik.\n\nApalagi di Wudang, aliran yang hanya mengikuti jalan lurus. Jika pelatihan melibatkan rasa sakit, alih-alih menghilangkannya, ia diajarkan untuk menerimanya secara alami. Itulah awal mula Wudang.\n\nDari Taijiquan hingga Xiaoqing, dan bahkan menguasai teknik Pedang Taiji, Song Hyeon telah menerima pukulan yang tak terhitung jumlahnya dan menderita rasa sakit yang tak terhitung jumlahnya. Kadang-kadang, dia bahkan berhasil mengatasi luka yang membahayakan nyawanya. Itulah sebabnya dia berada pada posisi yang dia duduki sekarang.\n\nTapi…\n\nMengapa rasa sakit di kepalaku kini begitu tak tertahankan, seolah-olah bukan milik dunia ini?\n\n“Aaaahhh…!”\n\nSong Hyeon sambil memegangi kepalanya, berteriak putus asa.\n\nIni bukan pertama kalinya dia menerima pukulan di kepala dengan sarung pedang. Selama latihannya, tidak sedikit yang, ketika mendeteksi kesalahan, memukul kepalanya terlebih dahulu, tidak peduli apakah itu dengan pedang kayu atau pedang asli.\n\nTapi sarung ini berbeda.\n\nBahkan pukulan dengan tujuan mematahkan kepalanya tidak akan menyakitinya sebanyak itu. Apa yang akan mereka lakukan terhadap pedang ini hingga menimbulkan penderitaan seperti itu?\n\nNamun, Wei Yanho tampaknya tidak bersedia menyelesaikan keraguan itu. Dengan gerakan kepala dan postur mengeluarkan isi perut, dia mendekati Song Hyeon.\n\n– Apakah kamu tidak mengerti?\n\nTidak, saya mengerti!\n\nTentu saja saya mengerti, tapi saya tidak bisa mengatakannya. Saya terlalu sibuk berteriak kesakitan untuk mengartikulasikan kata-kata.\n\n“Maka kamu akan terus dipukuli sampai kamu mengerti!”\n\nAku mengerti, idiot!\n\nSayangnya, Wei Yanho tidak bisa membaca pikiran, dan Song Hyeon tidak bisa menyampaikan pikirannya kepada orang lain. Jika dia menguasai sesuatu seperti “Rahasia Enam Harmoni,” dia bisa menyampaikan pesannya tanpa berbicara. Tetapi jika dia bisa melakukan itu, apakah dia akan menjadi murid ketiga?\n\nMerasakan kaki Wei Yanho membentur punggungnya, Song Hyeon gemetar.\n\n- Bangun.\n\n– Ya tuan!\n\nSaya tidak tahu dari mana dia mendapatkan kekuatan, tetapi Song Hyeon ikut serta.\n\n– Apakah kamu tidak mengerti?\n\n– Tidak, tidak, saya mengerti, saya mengerti.\n\n“Jika kamu memahaminya dengan mudah, mengapa kamu bergolak seolah-olah tidak?”\n\n– Aku pasti sudah gila.\n\n♪ Gila, tentu saja. ♪\n\n♪ Aku tidak akan berada di sini jika tidak ♪\n\nSong Hyeon yang menyadari kegilaan yang membawanya ke tempat itu, menelan air mata yang terancam jatuh.\n\n– Apa yang tidak kamu mengerti?\n\nNamun Wei Yanho memiliki kesabaran yang tak terbatas.\n\n– Itu… kamu terlalu kuat untuk usiamu.\n\nSaya tidak tahu mengapa dia berbicara secara formal, tetapi sesuatu mengatakan kepadanya bahwa dia harus berbicara.\n\n– Dan sekarang kamu mengerti?\n\n- Ya.\n\n♪ Kamu harus mengerti ♪\n\nSekarang dia tahu betul apa artinya “terus dipukul sampai dia memahaminya.”\n\n– Hei…\n\n-Mm?\n\n– Apakah kamu akan berpartisipasi dalam turnamen, pahlawan muda?\n\n- Mungkin.\n\nSong Hyeon gemetar.\n\n♪ Ini berantakan ♪\n\nDia tahu posisinya dengan sangat baik. Meskipun dia sekarang berada dalam situasi ini, dia adalah salah satu murid paling berbakat dari Sembilan Sekte, bersaing untuk mendapatkan tempat pertama.\n\nItu bukan kesombongan, itu kenyataan. Dia tidak lemah, kan? Bagaimanapun, jika seseorang seperti dia akhirnya berguling-guling di tanah sambil memegangi kepalanya setelah satu pukulan, nasib orang lain sudah jelas.\n\n♪ Mereka semua akan berakhir dengan kepala patah, berguling-guling di lantai ♪\n\nDan bersama mereka, prestise Sembilan Sekte.\n\nDia sudah bisa melihat murid-murid Sembilan Sekte berguling-guling di lantai, dengan Wei Yanho menjulurkan hidungnya ke depan mereka dan para penonton yang tercengang, tidak bisa berkata apa-apa.\n\nRasa dingin melandanya.\n\nDia menyadari bahwa, jika terjadi kesalahan, turnamen ini bisa menjadi penghinaan publik bagi Sembilan Sekte.\n\n♪ Ini bukan hanya masalahku ♪\n\nJika dia sedikit lebih lemah, jika ada lebih banyak ruang untuk bersaing dengan Wei Yanho, mungkin dia akan merasa kesal, tapi pikirannya mengarah ke arah lain.\n\nTidak ada yang bisa melawan topan. Mereka hanya mencoba bertahan sampai hal itu terjadi. Manusia tidak merasa marah pada sesuatu yang jelas-jelas tidak bisa dihentikan dengan kekuatannya sendiri.\n\nItulah yang dirasakan Song Hyeon saat ini.\n\nBaginya, Wei Yanho bukanlah seorang ahli bela diri, melainkan seorang bencana alam. Seseorang yang berkarakter buruk dan jika Anda memprovokasi dia, dia akan melompat seperti bencana terburuk.\n\n♪ Kita perlu rencana! ♪\n\nDia harus memberi tahu para tetua yang memimpin Sembilan Sekte dan mendiskusikan tindakan pencegahan. Saat dia memikirkan hal ini, dia mulai mundur perlahan.\n\n“Saya harap Anda beruntung di turnamen ini, Pahlawan Muda!”– Kamu akan pergi?\n\n- Ya.\n\nWei Yanho tersenyum mengejek, dan Song Hyeon, yang merasa tidak nyaman, balas tersenyum.\n\nKamu bilang kamu akan mengajariku keseimbangan antara kelembutan dan kekerasan.\n\n– Hahaha…\n\nJika bisa, dia akan kembali ke masa lalu dan menampar dirinya sendiri kemarin karena berbicara tanpa berpikir.\n\n♪ Kenapa aku melakukannya, aku yang kemarin? ♪\n\nBahkan mengajari monyet memanjat pohon pun tidak akan sesedih itu.\n\n\"Aku pasti sudah gila. Kalau begitu, pahlawan muda...\n\nMelihat Song Hyeon terus mundur, Wei Yanho kembali tersenyum.\n\n– Hei.\n\n– Ya?\n\n– Kemarilah, kemarilah.\n\nWei Yanho menggoyangkan jarinya, dan Song Hyeon, dengan ekspresi gugup, mendekat dengan ragu-ragu. “Saya punya firasat buruk, tapi saya juga tidak bisa mengabaikan perintah itu.\n\nDengan kemampuannya, bahkan jika dia mencoba melarikan diri, pedang itu akan jatuh mengenai kepalanya sebelum dia dapat mengambil tiga langkah, dan kemudian dia akan berguling-guling di tanah seolah-olah itu adalah rumahnya.\n\nKetika dia sudah cukup dekat, Wei Yanho tersenyum dan berkata:\n\n– Dengarkan baik-baik.\n\n- Ya.\n\n\"Kamu tidak melihat apa pun di sini. Tidak ada yang terjadi. Kamu tidak pernah melihatku. Mengerti?\n\n—…\n\n– Kenapa kamu tidak menjawab?\n\n“Itu adalah… pahlawan muda, meskipun dia adalah seorang biksu Tao, dari sudut pandang Taoisme, berbohong adalah…\n\nWei Yanho mengangguk seolah dia terkesan.\n\n\"Mmm, tentu saja. Seorang biksu Tao yang mengikuti Jalan tidak bisa berbohong. Sungguh mengagumkan. Jadi, apakah itu kata-kata terakhirmu?\n\n– Kata-kata terakhir?\n\nSong Hyeon terkejut, dan Wei Yanho menjawab dengan tenang:\n\n“Saya lebih suka hal ini tidak diketahui, tetapi jika Anda tidak bisa berbohong, saya tidak punya pilihan selain membungkam Anda.\n\nSaya tidak akan pernah membicarakan hal ini!\n\nNamun begitu Anda kembali ke apartemen, seseorang akan bertanya, “Apa yang terjadi?”\n\nSong Hyeon gemetar.\n\nItu benar.\n\n—Saya menghormati tekad Anda untuk mengikuti Jalan/Dao. Saya tidak akan lupa bahwa ada seorang biksu Tao yang memberikan hidupnya demi Tao.\n\nWei Yanho memasang ekspresi sedih, dan Song Hyeon merasakan rambutnya terangkat.\n\n♪ Apakah kamu bercanda? ♪\n\nTapi bagaimana jika dia tidak melakukannya?\n\n♪ Kalau begitu aku akan mati ♪\n\nMemikirkan bagaimana Wei Yanho memukulnya dengan pedang tanpa membuatnya terluka, mungkin dia bukan orang jahat…\n\n♪ Tapi mempertaruhkan nyawaku dengan mempercayai hal itu? ♪\n\nIni bukan waktunya bercanda.\n\nJika Wei Yanho memutuskan untuk bertindak kejam, dia akan mati.\n\n♪ Bah, tidak mungkin. ♪\n\nMereka berada di Gunung Hua.\n\nMembunuh seorang murid Tao bukanlah hal sepele. Jika terjadi kesalahan, seluruh keluarga Wei di Guangdong bisa dikucilkan di dunia persilatan. Meskipun keluarga Wei tergabung dalam Aliansi Bela Diri yang Benar, jika diketahui bahwa mereka telah membunuh murid besar Wudang di tempat terpencil, mereka tidak akan terluka.\n\nKetika dia selesai memikirkan ini, Song Hyeon memasang ekspresi serius.\n\nApakah menjadi masalah jika aku membunuhnya? Atau apakah saya cukup menekan beberapa titik akupunktur dan mengurungnya di dalam gua selama setengah bulan?\n\n♪ Aku lebih baik mati ♪\n\nBagaimana kamu bisa melakukan itu pada seseorang?\n\nBerbeda dengan ancaman sebelumnya yang hanya menyisakan candaan, kali ini terkesan serius. Song Hyeon, berpikir dia lebih baik mati daripada menjalaninya, mengatupkan giginya dan berteriak:\n\n– Saya tidak melihat apa pun!\n\n– Menurutmu begitu?\n\nWei Yanho tersenyum mengejek.\n\n“Saya tidak tahu apakah biksu Tao kita akan berjanji di sini dan kemudian mengatakan sesuatu yang lain nanti.\n\n– Itu tidak akan terjadi.\n\n“Yah, itu seharusnya tidak terjadi. Jika aku merasa suasananya menjadi aneh, aku akan datang menjemputmu. Saya akan berbicara dengan Anda, Anda tahu, di tempat terpencil.\n\nKelopak mata Song Hyeon bergetar.\n\n♪ Dia tidak akan membunuhku. ♪\n\n♪ Dia tidak akan melakukannya. ♪\n\nTidak peduli betapa gilanya orang ini, dia tidak akan membunuh murid hebat Wudang, tapi selama turnamen?\n\nJika saya membunuhnya “secara tidak sengaja”, siapa yang bisa berkata apa-apa? Dan bahkan di luar turnamen, memotong lengan setelah pertarungan bukanlah masalah besar.\n\nBahkan jika Wei Yanho mengintimidasinya, di dunia yang menjunjung kekuatan, orang-orang akan memuji orang yang mengalahkan murid besar Wudang dalam sekejap, dia tidak akan mengasihani Song Hyeon.\n\n♪ Ah, begitulah rasanya. ♪\n\nDia mengingatkan rekan-rekan muridnya, yang selalu memandangnya dengan kebencian meskipun dia baik hati.\n\nDia memperlakukan mereka dengan adil, namun mereka tidak pernah menganggapnya seperti itu. Jika masalah muncul, para tetua sekte tidak akan melihat mereka dengan mata yang sama.\n\nKini Song Hyeon merasakan apa yang pasti mereka rasakan.\n\n♪ Ini tidak adil ♪\n\nBahkan jika Wei Yanho bertindak buruk, dunia persilatan tidak akan melihatnya dengan pandangan buruk karena dia kuat.\n\nItu adalah fakta yang sekarang dia pahami dengan jelas: dunia persilatan memanjakan yang kuat dan kejam terhadap yang lemah. Menghadapi kenyataan kasar ini, Song Hyeon mengatupkan giginya.\n\n♪ Sebagai seniman bela diri, sebagai biksu Tao ♪\n\nDia tidak bisa tunduk pada ketidakadilan!\n\n“Head, itu tidak akan terjadi, tentu saja tidak.\n\n♪ Tapi fipertama kamu harus bertahan hidup ♪\n\nKetidakadilan atau tidak, seseorang harus hidup untuk melakukan sesuatu.\n\n- Hmm.\n\nWei Yanho memandangnya dari atas ke bawah, seolah dia tidak mempercayainya, dan naluri bertahan hidup Song Hyeon mencapai batasnya.\n\nBahkan jika aku menceritakan apa yang terjadi di sini, tidak ada yang akan mempercayaiku!\n\n– Kamu benar.\n\nWei Yanho mengangguk, seolah dia mengerti.\n\n“Jika Anda mau, saya juga akan memberikan semua informasi yang saya miliki tentang Sembilan sekte.\n\n– Untuk apa aku menginginkannya?\n\n—…\n\n♪ Tentu. ♪\n\nSeekor gajah tidak perlu khawatir dengan jenis semut yang dihadapinya. Bagi Wei Yanho, mereka semua hanyalah kecil dan lemah.\n\n– Aku percaya padamu. Anda tidak perlu menjelaskan apa yang terjadi jika Anda berbicara, bukan?\n\n– Tentu saja tidak!\n\n– Bagus.\n\nWei Yanho mulai menuruni gunung dengan langkah santai, dan Song Hyeon ambruk ke tanah.\n\n♪ Kita tersesat ♪\n\nTurnamen sudah hancur.\n\nSaya hampir bisa mendengar suara impian sekte, yang berharap menggunakan kesempatan ini untuk naik ke dunia, hancur.\n\n“Dari mana datangnya monster seperti itu?”\n\nItu adalah hari untuk mengutuk surga."}