{"index": 212, "title": "Kronik Novel Penguasa Malas - Bab 213", "content": "**Bab 213: Holgazan Berpartisipasi (3)**\n\nWei Yanho, yang telah meninggalkan Song Hyeon dalam kesunyian, kembali diam-diam ke kamarnya.\n\n\"Hmm.\"\n\nWei Yanho, tiba di pintu masuk kamarnya, melihat ke jendela di lantai dua dan menjadi berpikir.\n\nPergi langsung ke jendela lebih singkat, tapi Anda harus melompat ke sana. Jika Anda masuk melalui pintu depan, jaraknya lebih lama, tetapi membutuhkan lebih sedikit tenaga.\n\nKarena malas, Wei Yanho memedulikan hal-hal yang orang lain tidak pertimbangkan.\n\n“Lebih baik kembali melalui pintu.”\n\nJalan kaki tidak terlalu melelahkan dibandingkan lari. Wei Yanho menghabiskan seluruh hidupnya mencari cara untuk menghemat energi. Melompat ke bawah membutuhkan lebih sedikit usaha dibandingkan melompat ke atas.\n\nWei Yanho pergi ke pintu depan dan membukanya.\n\n\"Hah?\"\n\nDan dia mengalami nasib sial karena bertemu Wei Jeonghan, yang sedang meninggalkan kamarnya.\n\nMelihat Wei Yanho, yang seharusnya berada di kamarnya, masuk dengan tenang, ekspresi Wei Jeonghan dipenuhi kekhawatiran.\n\n“Kapan kamu keluar?”\n\n“… beberapa waktu yang lalu.”\n\nWei Jeonghan menyadari bahwa Wei Yanho sedikit menyusut. Meskipun mereka telah lama berpisah, dia adalah ayahnya, dan Wei Yanho adalah putranya.\n\nDia bisa melihat perubahan halus pada putranya bahkan dengan mata tertutup.\n\nWei Yanho, ketika dia mengira dia tidak melakukan kesalahan apa pun, adalah orang yang kurang ajar. Sedikit penyusutan ini berarti Wei Yanho merasa bersalah terhadap Wei Jeonghan.\n\n“……dari mana saja kamu?”\n\n“E… aku sedang berlatih.”\n\n“Sekarang kamu berbohong!”\n\nSaat Wei Jeonghan menatapnya dengan marah, Wei Yanho berteriak dengan marah:\n\n“Itu benar!”\n\n\"Kotor!\"\n\nWei Yanho terkejut dan mundur saat Wei Jeonghan tiba-tiba berteriak.\n\n“Mengapa kamu berteriak?”\n\n“Aku tidak terlalu memarahimu karena kamu selalu jujur!”\n\nWei Yanho banyak membuka mulutnya.\n\nBukankah aku sudah memarahinya?\n\nBerapa kali Wei Jeonghan menghancurkan tempat tidurnya? Saya tidak mengerti bagaimana saya bisa berbohong dengan begitu berani.\n\n“Dan sekarang kamu berbohong padaku!”\n\nTapi Wei Jeonghan begitu serius hingga dia tidak bisa melawan.\n\n“Saya benar-benar berlatih!”\n\n\"Kotor!\"\n\nWei Yanho menatap ke langit.\n\nKenyataan menyedihkan bahwa tidak ada seorang pun yang mempercayainya, bahkan ketika dia mengatakan yang sebenarnya, mengganggunya.\n\n“Ada apa, Ayah?”\n\nWei Sanho lari kaget.\n\n“Yeonho berbohong, dia telah menimbulkan masalah.”\n\nBerbohong?\n\n“Bukankah dia bilang dia sedang berlatih?”\n\nEkspresi Wei Sanho mengeras.\n\nDan dia berjalan menuju Wei Yanho.\n\n“…Yeonho.”\n\n“Saudaraku, aku tahu apa yang akan kamu katakan.”\n\n\"Aku tidak tahu apa yang telah kamu lakukan, tapi berbohong itu tidak baik. Terutama di kalangan anggota keluarga...\"\n\n“Saya sangat marah!”\n\nWei Yanho berteriak sambil mengatupkan giginya.\n\n\"Saya bisa berlatih! Apakah sulit untuk percaya bahwa saya sedang berlatih?\"\n\n“…Pikirkan dari sudut pandangku.”\n\n\"Hah?\"\n\n“Apakah kamu percaya padaku?”\n\nWei Yanho meletakkan tangannya di dadanya dan berpikir.\n\nJika dia berada di posisi Wei Sanho…\n\n“Yah, aku sedang bermain.”\n\nYa, itu lebih mudah.\n\nMengatakan bahwa kura-kura terbang untuk melarikan diri dari serigala akan lebih dapat dipercaya.\n\n“Kamu seharusnya mengatakannya sebelumnya.”\n\nMelihat Wei Jeonghan mengejek dan Wei Sanho menunjukkan rasa terima kasihnya, Wei Yanho menyadari betapa salahnya hidupnya.\n\nWei Yanho yang jarang merasa sakit hati, merasa tidak nyaman.\n\n\"Sudah kubilang jangan keluar. Dan beri tahu aku kalau kamu mau keluar!\"\n\n“Bagaimana aku bisa melaporkanmu setiap kali aku berjalan?”\n\n\"Ya, kamu bisa! Semua orang melakukannya, kenapa kamu tidak? Dan kamu bahkan jarang keluar rumah!\"\n\n“…… Aku akan melakukannya lain kali.”\n\n\"Bagus.\"\n\nWei Jeonghan, seolah memaafkannya, menepuk bahu Wei Yanho.\n\n\"Aku akan membahas turnamen dengan Seokmuncho, jangan menimbulkan masalah. Dan!\"\n\nWei Jeonghan menatapnya tajam.\n\n\"Berlatih! Turnamen sudah dekat! Berhenti bermain dan berlatih!\"\n\nSaat Wei Jeonghan keluar, Wei Yanho bergumam:\n\n“Saya akan menjadi jahat.”\n\n——-\n\n“Mengapa kamu tidak ingin berpartisipasi?”\n\nQingxuzi (), lelaki tua Gunung Hua dan ketua turnamen, mengerutkan kening pada Song Hyeon, yang datang untuk menyerah dalam turnamen.\n\nApa yang terjadi?\n\nSong Hyeon adalah…\n\nMurid utama Wudang dan ahli pedang yang diakui bahkan oleh Gunung Hua.\n\nMengingat Xu Zicheng () dari Gunung Hua, Song Hyeon dari Wudang, serta Mujin dan Mubong dari Shaolin dianggap sebagai empat pemimpin masa depan terbaik, pengunduran diri Song Hyeon merupakan masalah besar.\n\n‘Jika itu untuk Zicheng, pengunduran diri Song Hyeon tidaklah buruk…’\n\nKalau kompetisi antar sekolah lama pasti diterima, tapi turnamen ini, meski terbuka untuk semua sekolah, tapi merupakan kompetisi empat kekuatan.\n\nAliansi Bela Diri yang Benar, Aliansi Surgawi, dan sekolah kuno.\n\nBeberapa sekolah, yang tidak cukup kuat untuk dianggap sebagai kekuatan, membentuk aliansi, tapi itu tidak menjadi masalah.\n\n“Saya harus menghentikannya.”\n\nMengapa mereka menerima hal tersebutsesuatu yang begitu jelas? Karena mereka yakin bisa menang. Jika sekolah kuno memenangkan turnamen yang diselenggarakan dan didanai oleh Aliansi Surgawi, reputasi mereka akan kembali.\n\nBanyak yang percaya bahwa sepuluh tahun ke depan tidak akan ada konflik besar, sehingga persaingan akan terjadi antar generasi berikutnya.\n\n“Itulah mengapa kami harus menunjukkan hasil bagus di turnamen ini.”\n\nKabar bahwa turnamen akan diadakan di Monte Hua pun tersebar. Kaki Monte Hua dipenuhi orang-orang yang datang untuk melihat turnamen tersebut.\n\nMeski belum dibuka, namun jika dibuka akan banyak orang yang mendaki gunung terjal ini. Penonton akan melebih-lebihkan pencapaian para peserta.\n\n“Pikirkan lagi.”\n\n“Keputusan saya tegas.”\n\n\"Mengapa? Mengapa?\"\n\nQingxuzi memukul dadanya.\n\nItu membuat frustrasi. Baginya, Song Hyeon tidak kalah dengan Xu Zicheng, penerus Gunung Hua. Secara obyektif, Song Hyeon bahkan lebih baik.\n\nTapi Song Hyeon tidak mau berpartisipasi.\n\n“……Sulit untuk dijelaskan.”\n\nSong Hyeon menutup mulutnya.\n\n‘Pokoknya, aku harus menghadapi Wei Yanho di final.’\n\nJika dia jatuh lagi, lebih baik berhenti.\n\n“Apakah para pemimpin Wudang mengetahui hal itu?”\n\n\"…TIDAK.\"\n\n“Anda mewakili Wudang di turnamen ini. Bagaimana Anda bisa melepaskan tanggung jawab karena alasan pribadi?”\n\n“Saya melakukannya demi kehormatan Wudang.”\n\nMalu melarikan diri?\n\nJika memikirkan rasa malu karena kalah, lebih baik memiliki reputasi yang buruk.\n\n‘Reputasi buruk lebih baik.’\n\nMengingat hasil turnamen yang mengejutkan, akan lebih baik jika orang-orang mengingat bahwa dia telah mengundurkan diri. Song Hyeon akan dilupakan di turnamen ini.\n\n“Saya tidak menerimanya.”\n\n\"Kuno.\"\n\n“Jika Anda benar-benar tidak ingin berpartisipasi, kirimkan seorang penatua. Jika Anda tidak bisa, saya akan mengajukan keluhan resmi kepada Wudang.”\n\n“Hmm…”\n\nSong Hyeon meringis.\n\n‘Biarkan aku melarikan diri’\n\nMeski tidak disengaja, Song Hyeon melihat Qingxuzi sebagai roh jahat. Dia tampak bertekad untuk mati atau hidup bersama.\n\n“Jika kamu bersikeras, aku punya satu syarat.”\n\n\"Kondisi?\"\n\n“…Bahkan jika aku berhenti, jangan tanya kenapa.”\n\n“Apa…”\n\nQingxuzi hendak berteriak, tapi dia menutup matanya.\n\nTatapan Song Hyeon tegas. Jika aku mendesaknya lebih keras lagi, dia bisa meninggalkan Gunung Hua.\n\n“Baik.Saya akan melakukan apa yang Anda katakan.”\n\n\"Terima kasih.\"\n\n\"Tetapi!\"\n\nMata Qingxuzi bersinar.\n\n“Saya akan mengajukan keluhan resmi kepada Wudang tentang sikap Anda.”\n\n“Iya.Saya akan menerimanya.”\n\nSong Hyeon yakin.\n\nKetika turnamen selesai, para pemimpin sekolahnya akan memuji ramalannya.\n\n‘Kamu tidak boleh menghadapi topan.’\n\nSong Hyeon, yang telah menemukan tempat untuk bersembunyi dari topan, menghela nafas. “Mereka akan segera menyadari keberadaan topan yang disebut Wei Yanho.\n\n***\n\n♪ Wooong! ♪\n\nSebuah pedang membelah udara.\n\n♪ Wooong! ♪\n\nSekali lagi.\n\n♪ Wooong! ♪\n\nSekali lagi.\n\nMalam berganti menjadi fajar, namun suara pedang yang membelah udara tidak berhenti.\n\n♪ Wooong! ♪\n\nPeng Dogeuk, yang telah memotong udara dari atas ke bawah, menghentikan pedangnya.\n\nKeringat di keningnya membuat matanya iritasi.\n\n“Uh.”\n\nPeng Dogeuk menyeka wajahnya dan menatap ke langit.\n\n‘Bulan Purnama…’\n\nMelihat bulan purnama yang cerah, dia merasakan sesak di dadanya. Setelah melihat bulan purnama, Peng Dogeuk mengambil pedangnya dan mulai memotongnya lagi.\n\n♪ Wooong! ♪ Wooong!\n\nSuara biasa bergema di tempat latihan sebagai musik.\n\n“Hanya seribu kali lebih banyak!”\n\nTidak ada yang akan mengkritik seorang pemuda yang berlatih di pagi hari.\n\nJika Wei Jeonghan melihatnya, dia akan tersenyum puas, ingin mengadopsi dia sebagai putranya. Jika Seokmuncho melihatnya, dia akan menertawakan kenyataan bahwa para lulusannya menjaga sikap yang baik.\n\nTeman-temannya akan merasa termotivasi, dan juniornya akan berusaha menirunya.\n\nTapi ada seseorang dengan mentalitas bengkok yang tidak menyetujuinya.\n\n♪ Wooong! ♪\n\n“Hah?”\n\nDia mendengar suara pedang membelah udara.\n\nTapi Peng Dogeuk melambaikan kepalanya. “Dia tidak mengayunkan pedangnya. Bagaimana mungkin ada suara angin jika pedangnya diam?”\n\nPeng Dogeuk menoleh dan melihat sesuatu yang putih. “Sesuatu yang berwarna putih terbang dengan cepat menuju wajahnya.”\n\n♪ Buk! ♪\n\nBegitu menyadari itu adalah bantal, Peng Dogeuk terjatuh ke tanah setelah menerima bantal di wajahnya.\n\n“Biarkan aku tidur, roh jahat!”\n\nPada saat yang sama, setan menjulurkan kepalanya ke luar jendela."}