{"index": 213, "title": "Kronik Novel Penguasa Malas - Bab 214", "content": "**Bab 214: Holgazan Berpartisipasi (4)**\n\n“Uh.”\n\nPeng Dogeuk yang terjatuh ke tanah, bangkit dengan susah payah. “Pukulan bantalnya tidak terlalu kuat, tapi dia kelelahan karena latihan.\n\nSaat dia berdiri, dia melihat ke arah Wei Yanho, yang sedang menatap kepalanya ke luar jendela.\n\n“Ck.”\n\nWei Yanho melompat keluar jendela.\n\nDia tidak mengeluarkan suara apa pun saat melompat dari lantai dua ke lantai.\n\n'Kemampuan bela diri tertinggi.'\n\nItu adalah keterampilan bela diri yang luar biasa sehingga membuat Anda melupakan pukulan bantal.\n\n“Oh, kotor sekali.”\n\nWei Yanho mengambil bantal dan mengguncangnya. Setelah mengibaskan debu, Wei Yanho menguap dan menatap Peng Dogeuk.\n\n“Hei.”\n\n\"……Ya.\"\n\n“Apakah kamu tidak tidur?”\n\nPeng Dogeuk, yang terdiam, berkedip.\n\n“Mengapa kamu membuat keributan saat semua orang tidur? Jangan biarkan aku tidur!”\n\n“M…maaf.”\n\nPeng Dogeuk melihat sekeliling dengan malu. Dia tidak menyadari bahwa kamp pelatihan berada di dekat gedung, dan pelatihan di sana bisa jadi berisik.\n\n‘Kenapa aku selalu seperti ini?’\n\nKesalahannya adalah dia tidak bisa memikirkan hal lain ketika dia sedang berkonsentrasi pada sesuatu.\n\n“Uh.”\n\nSaat Peng Dogeuk menghela nafas dalam-dalam, Wei Yanho mengerutkan kening.\n\n“Jangan mengeluh hanya karena mereka memukulmu dengan bantal. Tidakkah kamu pikir aku tidak bisa tidur karena kamu?”\n\n“Bukan itu…”\n\n“Apa?”\n\nPeng Dogeuk menggigit bibirnya dan berkata:\n\n“Apakah kamu ingin minum teh bersamaku?”\n\n“…Tidak, aku tidak ingin laki-laki.”\n\n“T…tolong.”\n\nPeng Dogeuk disalahartikan.\n\nRencananya adalah turun gunung dan pergi ke kedai minuman atau kedai teh, namun melihat ekspresi Wei Yanho saat dia menunjukkan kaki gunung, dia harus mengubah rencananya.\n\nPeng Dogeuk, yang sedang mengisi ketel di dapur, mendekati Wei Yanho yang sedang duduk di atas batu.\n\n“Apa yang kamu lakukan sampai pagi ini?”\n\n\"Hah?\"\n\nWei Yanho berekspresi dengan wajahnya: ‘Apakah kamu membangunkanku untuk menanyakan hal itu padaku?’ Peng Dogeuk, yang sangat memahaminya, berkeringat.\n\n“M…maaf.”\n\n\"Oke.\"\n\nWei Yanho menghela nafas. “Bahkan jika Peng Dogeuk membuat keributan, Wei Yanho biasanya tidak akan bangun.”\n\nDia bangun karena dia khawatir.\n\n‘Apakah aku tidak akan terkena serangan kegilaan?’\n\nPikirannya penuh dengan pedangnya sendiri.\n\nDia tidak bisa tidur nyenyak, dan dia melihat pedang itu bahkan dengan mata terbuka.\n\n“Uh.”\n\nSaat Wei Yanho menggaruk kepalanya, Peng Dogeuk menyajikan teh dan menawarkannya.\n\n“Apakah kamu punya masalah?”\n\n“Sepertinya kamu punya masalah.”\n\n“…….”\n\nPeng Dogeuk meraih dadanya, seolah-olah dia telah dipaku.\n\nWei Yanho meniup tehnya dan meminumnya. Tehnya panas, dan dia merasa nyaman.\n\n\"Berhentilah membuang-buang waktumu dan beritahu aku. Apa yang terjadi?\"\n\nPeng Dogeuk menghela nafas dan menatap Wei Yanho.\n\n‘Bolehkah aku membicarakan masalahku dengannya?’\n\nWei Yanho adalah orang yang luar biasa.\n\nDia lebih muda darinya, tapi dia memiliki keterampilan bela diri yang hebat dan selalu bertindak tegas.\n\n‘Aku ingin menjadi seperti dia…’\n\nMeski Wei Yanho membenci Peng Dogeuk, Peng Dogeuk tidak membencinya. Dia adalah seorang pemuda yang sombong dan menyebalkan, namun dia memiliki pesona yang misterius.\n\n“Bagaimana kamu melihatku secara objektif?”\n\n“Roh jahat yang tidak berguna.”\n\n“…….”\n\n\"Kenapa? Kamu menyuruhku untuk menemuimu secara objektif.\"\n\n\"Tidak. Maksudku... lebih detailnya...\"\n\n“Oh ya?”\n\n“Wei Yanho menarik napas dalam-dalam.” Peng Dogeuk menatap mulut Wei Yanho dengan cemas. “Apa yang ingin kukatakan?”\n\n\"Kamu terlihat baik, tetapi kamu bertingkah seperti anak kecil, kamu tidak memikirkan konsekuensi dari tindakanmu, kamu ceroboh dan kamu tidak berpikir. Selain itu, kamu memiliki kemampuan untuk memperburuk keadaan dan kamu selalu menyakiti orang lain.\"\n\n“…….”\n\n“Kamu adalah… seseorang yang tidak ingin kamu kenal.”\n\nKepala Peng Dogeuk terjatuh.\n\n“Apakah kamu tidak mengetahuinya?”\n\n\"Ya.\"\n\n“Lalu kenapa?”\n\nPeng Dogeuk menunduk diam-diam. Setelah beberapa saat, dengan pikiran jernih, dia menatap Wei Yanho dan bertanya:\n\n“Apa yang harus saya lakukan untuk berubah?”\n\n\"Hah?\"\n\nWei Yanho memandang Peng Dogeuk dengan takjub.\n\n“Apakah kamu meminta nasihatku?”\n\n\"Ya. Apakah kamu tidak tahu?\"\n\n\"TIDAK.\"\n\nWei Yanho menggelengkan kepalanya dengan kuat. “Hanya ada satu orang yang meminta nasihatnya.\n\n“Aku ingin tahu bagaimana jadinya Soah.”\n\nSaya tidak tahu apakah Jin Soah akan menyesal menceritakan masalahnya, tapi saya yakin dia setuju bahwa itu adalah tindakan sembrono.\n\n“Hahahaha.”\n\nWei Yanho tertawa.\n\nDia tahu dia punya masalah, tapi dia pikir dia hanya akan menanyakan beberapa pertanyaan, dia tidak mengharapkan saya untuk meminta nasihat serius darinya.\n\nJika ada peringkat orang yang tidak boleh dimintai nasihat di seluruh dunia, Wei Yanho akan berada di peringkat teratas.\n\n“Apakah menurutmu aku bisa memberimu solusi?”\n\n\"TIDAK.\"\n\n“Lalu kenapa?”\n\nPeng Dogeuk tersenyum pahit dan berkata:\n\n“Terkadang, Anda hanya perlu melampiaskannya. Jika saya bisa berubah dengan beberapa nasihat, saya akan melakukannyakami sudah melakukannya. Saya tahu ini tidak mudah. Tapi…”\n\nEkspresi Peng Dogeuk sangat sedih.\n\n“Aku tidak ingin melupakanmu, tapi aku juga tidak ingin ketinggalan. Aku tidak ingin menjadi anak yang sombong, tapi aku tidak ingin mempermalukan keluargaku. Dan… aku ingin menjadi seseorang yang bisa disebut kakak laki-lakiku sebagai saudara laki-laki…”\n\nPeng Dogeuk berhenti bicara dan menyeka wajahnya.\n\n“Itu tidak mudah.”\n\n\"Hmm.\"\n\nWei Yanho, setelah mendengarkan Peng Dogeuk, berkata dengan acuh tak acuh:\n\n“Nah, apakah kamu sudah selesai?”\n\n\"Hah?\"\n\n“Bolehkah aku pergi?”\n\n“…….”\n\n“Beri aku secangkir teh lagi. Saya lebih suka panas.”\n\nPeng Dogeuk menyajikan teh di cangkir Wei Yanho yang kosong dengan ekspresi tidak nyaman. Dia tidak menyangka hal itu akan begitu acuh tak acuh.\n\n“Sepertinya aku mengganggumu.”\n\n\"Ya. Tidak, itu bagus.”\n\nWei Yanho meminum tehnya dan bangkit.\n\n“Saya pergi. Berlatihlah dengan secukupnya.”\n\n“Ah, tunggu sebentar.”\n\nPeng Dogeuk menangkap Wei Yanho yang hendak kembali ke kamarnya.\n\n“Bagaimana kamu bisa begitu percaya diri?”\n\n\"Hah?\"\n\n“Itu benar.”\n\nEkspresi Peng Dogeuk putus asa. Dia memiliki urgensi yang jarang terlihat dalam dirinya.\n\n“Bagaimana kamu bisa begitu percaya diri? Apakah kamu tidak malas?”\n\n“Jadi apa?”\n\n“Semua orang akan mengkritik Anda. Sekalipun mereka mengakuinya di depan umum, mereka akan mengkritik Anda secara pribadi. Apakah kamu tidak tahu?”\n\n\"Aku tidak tahu.\"\n\nWei Yanho menjentikkan lidahnya.\n\n“Orang yang mengenal saya langsung menghina saya.”\n\n“…….”\n\n“Bahkan jika mereka menghinaku di belakangku. Apa bedanya?”\n\n\"Hah?\"\n\n“Haruskah saya mengkhawatirkan mereka yang tidak berani menghina saya di depan umum? Saya tidak bisa melakukan itu.”\n\nMata Peng Dogeuk bergetar.\n\nBagaimana Anda bisa memiliki kepercayaan diri yang begitu besar?\n\nBagi Peng Dogeuk, Wei Yanho tampak seperti orang dari dunia lain.\n\n“Hanya satu hal…”\n\nPeng Dogeuk menunggu jawaban Wei Yanho.\n\n“Kamu tidak akan berubah bahkan setelah seratus tahun.”\n\n“… ya?”\n\nWei Yanho berkata dengan acuh tak acuh:\n\n“Bagaimana cara mengubahnya? Tidak ada alasan untuk berubah.”\n\n“Tapi aku pemalu dan tidak kompeten…”\n\n“Bahkan jika Anda menjadi seseorang yang mampu dan sukses, akankah orang lain berhenti menunggu sesuatu dari Anda? Apakah mereka akan memberi tahu Anda, ‘Tetaplah apa adanya’?”\n\n“…….”\n\nSaya tidak bisa menjawab.\n\nSaya tahu jawabannya.\n\nBahkan jika Peng Dogeuk berubah, ekspektasi orang lain akan mengikuti. Orang cenderung menetapkan tujuan baru begitu mereka mencapai suatu tujuan.\n\n“Kamu merasa hampa bukan karena kamu tidak bisa berubah, tapi karena kamu tidak puas dengan dirimu saat ini.”\n\n“Denganku…”\n\nItu benar.\n\n“Ada dua cara untuk merasa puas. Tetapkan tujuan dan cita-cita dan capailah, atau puaslah dengan diri Anda saat ini.”\n\nWei Yanho mengangkat bahu.\n\n“Kebanyakan memilih yang pertama, tapi yang kedua juga bagus.”\n\n“Tetapi tidak ada manfaatnya memilih yang kedua.”\n\n“Ketenangan pikiran dan upaya yang diperlukan pada opsi pertama.”\n\nWei Yanho tersenyum.\n\n“Pilihan kedua lebih baik.”\n\n“Tapi…”\n\nPeng Dogeuk memandang Wei Yanho dan menggelengkan kepalanya.\n\n“Itu tidak mungkin bagiku.”\n\n“Aku tidak pernah menyuruhmu melakukannya.”\n\n“Bahkan jika memungkinkan, hal itu tidak dapat memenuhi harapan orang lain.”\n\n“Pandangan…”\n\nWei Yanho menguap, seolah dia mendengar sesuatu yang konyol.\n\n“Mengapa kamu ingin berubah?”\n\n“……Aku ingin dikenali.”\n\n“Oleh siapa?”\n\n“Untuk semua.”\n\nDia bukanlah orang tertentu. Meski ada orang yang ingin saya buat terkesan, itu bukan hanya untuk satu orang.\n\nDia ingin semua orang mengenalinya.\n\n“Pengakuan… dan setelah pengakuan?”\n\n“Saya akan bisa mengenali orang lain.”\n\nWei Yanho tersenyum.\n\n“Itu hal terbodoh yang pernah kudengar akhir-akhir ini.”\n\n“…… ya?”\n\n“Kamu tidak mengenali dirimu sendiri. Bagaimana kamu bisa mengenali orang lain?”\n\nMata Peng Dogeuk bergetar.\n\n“Pengakuan harus dimulai dari diri sendiri. Jika saya tidak mengenali diri saya sendiri, rasanya aneh ingin orang lain mengenali saya.”\n\n“Ah…”\n\n“Guru saya mengatakan bahwa seseorang yang tidak mencintai dirinya sendiri tidak dapat mencintai orang lain. Ibarat orang yang merasa dirinya tidak pantas dicintai, ia tidak bisa menerima cinta orang lain.”\n\n“Itu adalah kata-kata yang menginspirasi.”\n\n“Sebenarnya tidak seperti itu. Dia hanya hidup demi keuntungannya sendiri.”\n\n“…….”\n\n“Tetapi kotoran anjing pun bisa digunakan sebagai obat. Kata-kata guruku terkadang berguna. Jadi saya mengikuti kata-katanya. Meski semua orang bilang aku tidak berguna, menurutku aku orang baik.”\n\nPeng Dogeuk mengepalkan tinjunya.\n\n“Bahkan tanpa pengakuan orang lain?”\n\n“Mengapa kamu membutuhkannya?”\n\n“Pengakuan adalah…”\n\nWei Yanho bangkit sambil menjabat tangannya.\n\n“Tidak apa-apa. Tidak masalah jika kamu tidak menerima kata-kataku. Begitulah cara saya hidup.”\n\nPeng Dogeuk menghela nafas saat Wei Yanho pergi.\n\nNamun wajahnya tampak lebih cerah dari sebelumnya."}