{"index": 214, "title": "Kronik Novel Penguasa Malas - Bab 215", "content": "**Bab 215: Holgazan Berpartisipasi (5)**\n\nTidur nyenyak itu manis.\n\nMeski percakapan dimulai oleh Peng Dogeuk, Wei Yanho merasa lega setelah berbicara dengannya.\n\nKapan Anda mulai terobsesi untuk menjadi lebih kuat?\n\nAneh sekali.\n\nWei Yanho adalah seseorang yang akan menyerahkan segalanya untuk istirahat sejenak, tapi sekarang dia berlatih atas inisiatifnya sendiri.\n\n‘Saya gila.’\n\nMereka mengatakan bahwa ketika Anda melakukan sesuatu yang belum pernah Anda lakukan sebelumnya, inilah waktunya untuk mati, Anda menjadi takut karena mengira Anda mungkin sakit parah.\n\n“Itu bukan aku.”\n\nLuar biasa, pelatihan untuk mencapai tingkat seni bela diri yang lebih tinggi.\n\nGurunya yang berada di akhirat pasti menangis melihat hal tersebut. Tidak diketahui apakah itu air mata kebahagiaan atau frustrasi.\n\nWei Yanho sedang menikmati istirahatnya.\n\nDia hidup dengan baik.\n\nDia punya cukup uang, dunia damai, dia tidak perlu berusaha untuk menjadi lebih kuat. Wei Yanho telah meleleh bersama tempat tidurnya.\n\nTubuhnya tenggelam ke tempat tidur.\n\nSelimut yang digulung terasa hangat.\n\nIni adalah surga.\n\nWei Yanho tidak punya harapan apa pun jika dia merasa nyaman dan kenyang.\n\nNamun dunia tidak semudah itu, dan saat Anda merasa nyaman, seseorang selalu muncul untuk mengganggu Anda.\n\nDia mendengar pintu terbuka.\n\nWei Yanho, yang terkubur dalam selimut, mengangkat telinganya.\n\n♪ Ketuk ketuk ketuk. ♪\n\nLangkah-langkahnya berat dan serius.\n\n“Dia tidak akan memaafkanku.”\n\nAda tekad yang kuat dalam langkahnya. Tekad yang kuat untuk merebut Wei Yanho!\n\n♪ Berderit ♪\n\nDia mendengar suara seseorang menggenggam tepi tempat tidur, dan Wei Yanho menjulurkan kepalanya.\n\n\"Aku bangun! Aku bangun! Letakkan tempat tidurnya!\"\n\nWei Jeonghan yang hendak membalikkan tempat tidur tersenyum pada Wei Yanho.\n\n“Kamu sudah bangun.”\n\n\"Ya! Aku sudah bangun. Jadi turunkan tempat tidurmu. Ini bukan rumah kita.\"\n\n“Sekarang kamu bisa memikirkannya.”\n\nWei Jeonghan dengan bangga mengatakan:\n\n“Tapi kenapa kamu tidak menjulurkan kepala meskipun kamu tahu aku akan datang?”\n\n\"Kepala.\"\n\nWei Yanho mencoba menghindari pertanyaan itu sambil tersenyum, tapi Wei Jeonghan tidak bergerak. Melihat matanya, Wei Yanho menjawab dengan kikuk:\n\n“Untuk bisa beristirahat lebih lama.”\n\n“Sialan, bocah nakal!”\n\nWei Jeonghan membalikkan tempat tidurnya hingga ke Gunung Hua.\n\n“…… sungguh menyebalkan.”\n\nWei Yanho menghela nafas pada kerumunan.\n\nSetiap orang yang hidup di dunia persilatan jelas-jelas gila.\n\n“Jika kamu tidak tergila-gila berkelahi…”\n\nMonte Hua merupakan tempat yang hanya bisa diakses setelah mendaki beberapa tebing. Apakah masuk akal jika begitu banyak orang berkumpul untuk menyaksikan perkelahian?\n\n‘Seberapa besar kamu menyukai perkelahian?’\n\nSaya mulai meragukan dunia persilatan.\n\n“Eliminasi dimulai hari ini.”\n\n“Penghilang?”\n\n\"Ya. Karena pesertanya lebih dari seratus, mereka harus memilihnya. Mereka mengusulkan untuk membuat pasangan secara langsung... tapi ditolak.\"\n\n\"Hmm.\"\n\nWei Yanho mengangguk, seolah dia mengerti. “Dengan lebih dari seratus peserta, pada awalnya akan ada lebih dari lima puluh pertarungan.Mengingat beberapa pertarungan berlangsung hampir satu jam, hanya pertarungan yang berlangsung tiga atau empat hari.\n\n“Tidak bisakah mereka bertarung di kamp pelatihan yang berbeda dan melaporkan hasilnya?”\n\n“Itu ide yang bagus, tapi jika seseorang terluka parah, itu bisa berubah menjadi balas dendam yang disamarkan sebagai sebuah turnamen.”\n\n“Itu sulit.”\n\nWei Yanho mengangkat bahu dan melihat ke kamp pelatihan yang hebat.\n\n‘Setidaknya tanahnya terbuat dari batu.’\n\nSaya tidak tahu apakah dia sudah ada di sana atau apakah mereka telah memasukkannya ke dalam turnamen, tetapi ada platform batu besar di tengah kamp pelatihan.\n\nPerkelahian mungkin akan terjadi di sana.\n\n“Jika Anda memiliki pertanyaan…”\n\n“Belum semua kelompok kita sudah tiba?”\n\n“Kamu akan bertanya nanti.”\n\n\"Duka.\"\n\nWei Jeonghan tersenyum pahit dan menjawab:\n\n“Mereka bilang akan tiba pagi ini, tapi sepertinya ada sesuatu yang menunda mereka.”\n\n“Saya tidak peduli dengan mereka yang tidak memenuhi waktu.”\n\n“Ya benar.”\n\nWei Jeonghan menjentikkan lidahnya.\n\n“Itu benar.”\n\nPada akhirnya, yang disiapkan oleh Aliansi Bela Diri Benar bukanlah mereka, tapi Wei Sanho dan Wei Yanho. Jika keduanya tidak menimbulkan masalah dan mengikuti turnamen, tidak ada yang perlu ditakutkan.\n\n“Ada apa, apakah kamu tidak bersemangat?”\n\n\"Sama sekali tidak.\"\n\n“Hahaha, kamu berani.”\n\n“…….”\n\nWei Yanho menatap Wei Jeonghan dengan mata tertegun. Ayahnya sepertinya percaya bahwa Wei Yanho akan maju di turnamen ini.\n\n“Um… ayah.”\n\n“Ya, Yeonho.”\n\nLihat.\n\nNada bicaramu baik.\n\nBiasanya, jika Wei Yanho tidur sampai siang hari turnamen, Wei Jeonghan tidak hanya membalikkan tempat tidur, tapi juga menghunus pedang.\n\n“Apakah kamu tidak lupa bahwa ada orang yang seharusnya tidak memiliki harapan?”\n\n\"Ya, tentu saja.\"\n\n\"Itu bagus.\"\n\n“Jadi aku tidak punya harapan.”\"Ya.\"\n\n“Bahkan jika kamu memikirkannya secara logis, aku tidak bisa membayangkan bagaimana kamu bisa kalah jika kamu naik ke atas panggung.”\n\n“…….”\n\n\"Saya tidak punya harapan. Saya tidak meminta cacing untuk terbang. Tunggu saja. Jika Anda menunggu...\"\n\nWei Yanho membuka mulutnya.\n\nKapan ayahmu mulai menaruh harapan padanya?\n\nSaya biasa menyebutnya kura-kura.\n\nWei Yanho tertawa getir.\n\n‘Dunia ini tidak semudah itu, Ayah.’\n\nSaya mungkin harus menangis mengingat orang seperti apa Wei Yanho itu.\n\n\"Jangan khawatir.\"\n\n\"Hah?\"\n\nWei Yanho memiringkan kepalanya untuk melihat Wei Sanho mendekat dan memukul bahunya.\n\n“Apa yang kamu katakan?”\n\n\"Kamu tidak perlu gugup. Kamu tidak perlu menunjukkan seluruh kekuatanmu. Lawanmu juga akan gugup.\"\n\n\"Ha ha ha ha.\"\n\nWei Yanho menyadari ada yang tidak beres.\n\nHarapan itu baik.\n\nKarena Wei Yanho jarang menerima harapan dari orang lain, merasakan harapan keluarganya adalah pengalaman baru.\n\nNamun harapan besar mendatangkan kekecewaan besar.\n\n“Inilah efek sampingnya.”\n\nIa menyadari bahwa perpisahan yang lama menjadi penyebab hal tersebut.\n\n“Tidak ada yang perlu ditakutkan.”\n\nWei Yanho mengangkat bahu.\n\nMereka akan segera mengingat orang seperti apa Wei Yanho itu.\n\n“Apakah ini dimulai?”\n\n“Mereka bilang anggota kami belum datang.”\n\n\"Tidak apa-apa untuk kualifikasi. Kalau mereka datang hari ini, tidak apa-apa. Tapi mereka akan dihukum karena terlambat.\"\n\nWei Yanho cemberut.\n\n“Itu memaafkan.”\n\nJika selalu begitu, Wei Yanho tidak akan seburuk ini.\n\nTempat itu hening, dan seorang pria naik ke atas panggung.\n\n“Tuan Gong ada di belakang sana.”\n\n\"Diam.\"\n\n“Kenapa aku tidak bisa bicara…”\n\n“Hei!”\n\nWei Yanho semakin membuka mulutnya.\n\nPria di atas panggung melihat sekeliling. “Meski tindakannya sederhana, tempat itu dibungkam.\n\n“Salam untuk semuanya. Saya Qingying (Chung Yeon), pemimpin Gunung Hua.” (\n\nCatatan: Penulis mengganti nama menjadi pemimpin)\n\nKerumunan mulai bergumam.\n\n“Pemimpinnya datang sendiri.”\n\n“Itu berarti Anda menganggap turnamen ini sangat serius.”\n\n“Itu adalah Chung Yeon yang abadi, yang telah menguasai metode pedang bunga sampai akhir.”\n\nTelinga Wei Yanho bergerak.\n\n“Apakah orang itu pemimpinnya?”\n\n“Sudah kubilang padamu untuk diam!”\n\n“Semua orang sedang berbicara.”\n\n\"Hai!\"\n\nWei Yanho menutup mulutnya. Dia takut mulutnya tidak akan kembali ke tempatnya jika dia terus berbicara.\n\n“Terima kasih semuanya sudah datang ke acara ini. Seperti yang kalian ketahui, turnamen ini bukan sekedar ajang unjuk kebolehan saja. Ini adalah kesempatan bagi mereka yang berjuang bersama melawan pemujaan setan untuk bersatu dan memperkuat ikatan mereka.”\n\nWei Yanho tersenyum dan berkata:\n\n“Pemimpinnya juga berbohong.”\n\n“Kuak!”\n\nWei Jeonghan, yang tidak bisa menahan diri lebih jauh, meraih kepala Wei Yanho dan menggelengkannya.\n\n“Kamu harus mendengarkan!”\n\n“Aaah.”\n\nWei Yanho, yang terhuyung karena terguncang, berkata:\n\n“Ayah.”\n\n\"Apa?\"\n\n“Semua orang menonton. Bahkan pemimpin Gunung Hua.”\n\n“Hai!”\n\nWei Jeonghan, menyadari bahwa dia telah menarik perhatian, melepaskan kepala Wei Yanho, menyeringai kikuk dan menyilangkan tangannya.\n\n“Kheuh.”\n\n“Itu tidak akan menyelesaikan masalah…”\n\n“Kita akan bicara di kamarmu nanti.”\n\n“Mereka yang mengatakan kebenaran tidak memiliki akhir yang baik. Saya harus ingat.”\n\n“Uh.”\n\nWei Jeonghan memandang Wei Yanho dengan marah.\n\n“Bukankah aneh melihat anakmu seperti itu?”\n\n“Tidaklah umum memiliki anak sepertimu.”\n\n“Ah, aku tidak memikirkan itu.”\n\n\"Kotor!\"\n\nWei Jeonghan yang marah meraih bahu Wei Yanho.\n\n“Dengarkan baik-baik, Yeonho.”\n\n\"Ya.\"\n\n“Hari ini merekalah yang tereliminasi. Karena pertarungan antar peserta akan memakan waktu lama, diputuskan bahwa mereka akan lolos babak penyisihan jika mereka menahan tiga serangan dari para tetua Monte Hua.”\n\n“Itu tidak efisien. Mereka bilang belum semuanya tiba.”\n\n\"Jangan khawatir. Mereka tidak perlu berpartisipasi dalam kualifikasi.”\n\n\"Hah?\"\n\n“Mereka yang berpartisipasi dalam eliminasi itu seperti kamu. Mereka yang belum terkenal dan belum menunjukkan kemampuannya.”\n\n\"Hah?\"\n\nWei Yanho berkata dengan marah:\n\n“Ada diskriminasi dari eliminasi! Meskipun dunia ini tidak adil, saya tidak mengharapkan para pemimpin melakukan hal itu.”\n\n“Jika Anda merasa diperlakukan tidak adil, menanglah.”\n\n“Mudah untuk mengatakannya.”\n\nWei Yanho gemetar.\n\n“Tahan serangan para tetua Gunung Hua selama tiga serangan. Apakah itu sesuatu yang diminta untuk dilakukan oleh pemimpin masa depan? Saya sudah merasakan tubuh saya gemetar.”\n\n“…kamu melebih-lebihkan.”\n\n\"Hah?\"\n\n“Pokoknya, aku sudah memberitahumu semuanya. Sekarang terserah kamu.”\n\n\"Ya. Saya akan melakukan yang terbaik.”\n\nWei Yanho mengangguk dengan tekad.\n\nDia akan melakukan semua yang dia bisa.\n\nNamun usahanya mungkin berbeda dari apa yang diharapkan Wei Jeonghan.\n\nWei Yanho melihat ke kamp pelatihan dan tersenyum.\n\n'Memaksa orang untuk berperang, jika Konfusius melihatnya, menurut saya itu adalah eujung dunia.'\n\nSeorang pasifis seperti Wei Yanho tidak bisa membiarkan hal itu.\n\nTapi Wei Yanho tidak tahu.\n\nHidupnya selalu dipenuhi kemalangan, dan kemalangan itu belum usai.\n\nDia akan segera menyesal."}