{"index": 215, "title": "Kronik Novel Penguasa Malas - Bab 216", "content": "**Bab 216: Holgazan Diperiksa (1)**\n\n“Dunia ini terlalu tidak adil.”\n\nWei Yanho menjentikkan lidahnya.\n\nPenghapusan ini masuk akal dan masuk akal, tetapi ketika kebijaksanaan itu mulai membeda-bedakan, hal itu menjadi agak kabur.\n\nTentu saja itu masuk akal.\n\nNamun fakta mengklasifikasikan mereka yang harus mengikuti kualifikasi dan yang tidak, berdasarkan reputasinya, meninggalkan rasa tidak enak di mulut, seolah-olah tidak dibersihkan setelah ke kamar mandi.\n\nTentu saja, yang paling mengganggu Wei Yanho adalah dia juga harus berpartisipasi dalam kualifikasi.\n\n“Apa yang kamu gumamkan?”\n\n\"Tidak ada apa-apa.\"\n\nMulut Wei Yanho menonjol.\n\nSatu-satunya hal yang dapat diterima adalah bahwa eliminasi tersebut terbatas pada generasi Wei Yanho. Menurut kriteria ini, Wei Sanho, Jangil dan Peng Dogeuk tidak harus berpartisipasi.\n\nDan sisanya…\n\n“……jangan bercanda.”\n\nEon Hyo berkeringat dingin.\n\nOrang tua Monte Hua di depannya jelas merupakan generasi Chung (). Para juri memiliki pangkat yang sama dengan pemimpin saat ini.\n\n‘Tiga detik.’\n\nDia ragu apakah dia bisa memblokir sedetik pun jika dia menggunakan seluruh kekuatannya. Tapi, karena ini bukan pertarungan sungguhan, lelaki tua di sisi lain, yang tersenyum diam-diam, tidak akan menyerangnya dengan seluruh kekuatannya untuk membelahnya menjadi dua.\n\nDia akan mengontrol kekuatannya, tentu saja, tapi itu tidak berarti dia bisa santai.\n\nSiapa yang akan santai jika seekor harimau berkata, “Saya hanya akan menggigit separuh tubuhmu”?\n\nEon Hyo bahkan tidak bisa menyeka keringat di dahinya.\n\n“Saya tidak akan langsung tersingkir.”\n\nKebanyakan dari mereka yang pernah mengikuti kualifikasi sebelumnya belum lolos. Anda tidak bisa mengatakan “semua”, tapi “hampir semua” adalah deskripsi yang bagus.\n\nPara lansia sepertinya ingin meminimalisir jumlah orang yang lolos kualifikasi karena mereka merasakan tekanan karena harus mengeluarkan biaya lebih untuk makanan jika turnamen diperpanjang karena jumlah peserta yang bertambah.\n\n‘Jika tidak…’\n\nSekitar tiga puluh peserta harus menjalani kualifikasi, namun dari tiga puluh tersebut, kurang dari tiga yang lolos sejauh ini. Mengingat lebih dari setengahnya telah diperiksa, tingkat persetujuannya sekitar 10%.\n\nDan jika Eon Hyo gagal sekarang, tingkat persetujuannya akan semakin turun.\n\n“Postur tubuhmu benar.”\n\nCheonggongja (orang tua) itu namanya?\n\nSeperti yang diharapkan dari Monte Hua. Dia belum pernah mendengar nama itu. Ada beberapa tetua terkenal di Monte Hua, tapi Cheonggongja ini tidak ada dalam ingatannya.\n\nTetap saja, aku tidak bisa menebak kedalaman kekuatannya.\n\nDi matanya, menatapnya seolah sedang mengevaluasinya, ada kekerasan seperti pedang.\n\n“Tapi kamu belum dewasa.”\n\nCheonggongja perlahan mengangkat pedangnya dan mengarahkannya ke arahnya.\n\nPosisi yang sangat umum.\n\nNamun saat itu, Eon Hyo merasa pedang Cheonggongja menutupi seluruh penglihatannya. Sepertinya dunia ini penuh dengan pedang.\n\n♪ Desir. ♪\n\nDan kemudian sebuah pukulan.\n\n“Kok!”\n\nDia bahkan tidak tahu bagaimana dia menyerang, atau bagaimana dia menghindarinya. Pedang Cheonggongja hendak menyentuh dahinya sebelum dia menyadarinya, dan Eon Hyo memutar tubuhnya untuk menghindarinya.\n\n\"Hah?\"\n\nCheonggongja memandang Eon Hyo dengan heran.\n\n“Apakah kamu melarikan diri?”\n\nAlis Cheonggongja mengerutkan kening.\n\nMenurutnya, seharusnya Eon Hyo tidak bisa mengelak dari pukulan itu, namun Eon Hyo meski tergesa-gesa berhasil menghindarinya.\n\n‘Apakah ini suatu kebetulan?’\n\nTerkadang, Anda menangkap seekor tikus dengan kaki belakang sapi. Jadi tidak ada pilihan selain memeriksanya lagi.\n\n“Terima ini juga.”\n\nUjung pedang Cheonggongja bergetar, lalu tiga pancaran energi, seperti pancaran cahaya, terbang ke kepala, dada, dan perut Eon Hyo. Serangan yang mengarah ke bagian tengah tubuh selalu paling sulit dihindari.\n\n“Aaaaaah!”\n\nEon Hyo berteriak keras dan memutar tubuhnya.\n\nDia menghindari pedang yang datang ke tubuhnya dengan putus asa. Otot-ototnya terkoyak karena tekanan.\n\n♪ Desir! ♪\n\nPedang itu melewati tubuhnya dan memotong pakaian di punggungnya. Dia merasakan sakit yang menusuk, mungkin terpotong sedikit.\n\n\"Wow.\"\n\nCheonggongja mengerutkan kening dan menarik pedangnya.\n\n“Suatu hal yang aneh.”\n\nDan kemudian dia mulai menjentikkan lidahnya.\n\nJika dia tidak bisa menghindarinya, dia bermaksud menarik pedangnya sebelum dia memukulnya. Namun karena sepertinya Eon Hyo akan menghindarinya, dia tidak menariknya kembali untuk melihat hasilnya.\n\nHasilnya sukses.\n\nMeskipun dia menerima luka ringan, dia berhasil menghindarinya.\n\n\"Hmm.\"\n\nCheonggongja memandang Eon Hyo dan mengangguk.\n\n\"Disetujui.\"\n\nMata Eon Hyo dipenuhi pertanyaan.\n\nBukankah kamu harus menghindarinya selama tiga detik?\n\n\"Sepertinya aku sedikit bersemangat. Serangan sekarang tidak mungkin dihindari. Seharusnya aku tidak menggunakan itu di kualifikasi.\"ers. Tetap saja, kamu menghindarinya, jadi kamu disetujui.”\n\n“…….”\n\n“Anda memiliki kemampuan luar biasa untuk menghindari serangan dibandingkan dengan kemampuan Anda. Sungguh menakjubkan bahwa Anda begitu ahli dalam hal itu. Jika saya telah mengevaluasi kemampuan Anda secara keseluruhan, saya tidak tahu, tetapi karena kami memutuskan untuk melakukannya dengan cara ini, Anda harusnya disetujui. Kamu bisa pergi.”\n\nEon Hyo merasa seperti dirasuki roh.\n\nDisetujui?\n\nMengapa?\n\nDi antara mereka yang pernah gagal sebelumnya, ada beberapa yang memiliki reputasi dan keterampilan yang tidak dapat ditandingi oleh Eon Hyo. Kalaupun harus mengikuti kualifikasi, Eon Hyo berpikir lebih baik berhenti untuk menghemat waktu dan tenaga.\n\nNamun hal itu telah disetujui.\n\n‘Kemampuanku untuk menghindar?’\n\nDia bisa membayangkan mengapa dia mengatakan itu.\n\n‘Benar…’\n\nBaru-baru ini, pelatihannya terfokus pada hal itu.\n\nCara menghindar, cara mengurangi pukulan.\n\nJika saya berlatih seperti ini sejak saya masih kecil, kekuatannya akan dua kali lipat. Meski aku bilang aku berlatih keras, sebenarnya tidak. Eon Hyo menyadari bahwa berlatih lebih dari yang lain tidaklah cukup.\n\n'Usaha berarti melakukan semua yang Anda bisa.'\n\nBerpikir penemuan ini dapat mengubah hidupnya, Eon Hyo perlahan turun dari panggung.\n\n“Selanjutnya! Wei Yanho dari Aliansi Bela Diri yang Benar.”\n\n♪Zong! ♪\n\nSaat Eon Hyo mendengar nama Wei Yanho, pikirannya yang tadinya tenang seperti danau mulai bergetar seperti ada badai.\n\n'Akhirnya!'\n\nMeski bukan gilirannya, Eon Hyo tetap gugup.\n\nMengapa Wei Jeonghan dan Seokmuncho mengabaikan hal ini?\n\nWei Yanho di babak playoff.\n\n‘Dia pasti lebih kuat dari penguji…’\n\nCheonggongja kuat. Sekalipun dia memiliki seratus orang, dia tidak dapat menghadapi Cheonggongja.\n\nTapi meski Cheonggongja kuat, sepertinya dia tidak bisa bermain dengan Dua Iblis Pedang dan Hantu seolah-olah mereka masih anak-anak. Jika itu mungkin, Monte Hua pasti sudah menaklukkan dunia.\n\nWudang, yang selalu membenci Monte Hua, akan merekam desain bunga plum di Istana Shangcheng dan mempraktikkan metode pedang bunga.\n\nEon Hyo menoleh ke belakang.\n\nCheonggongja yang selama ini tampak percaya diri, mulai terlihat sengsara.\n\n'Begitulah hidup ini.'\n\nTerkadang hal-hal yang tidak dapat dijelaskan terjadi. Eon Hyo menutup matanya dan menggelengkan kepalanya.\n\n“Wei Yanho dari Aliansi Bela Diri yang Benar!”\n\nCheonggongja berteriak lagi.\n\nTapi tidak ada yang muncul di panggung.\n\n“……Apakah dia tidak ada di sini?”\n\nApakah dia akan pergi ke kamar mandi?\n\nTentu saja, karena mereka belum mengumumkan perintahnya sebelumnya, dia tidak bisa disalahkan karena absen sebentar, tapi biasanya, seseorang akan menunggu dengan gugup.\n\nCheonggongja memandang kelompok Aliansi Bela Diri yang Benar dengan ekspresi tidak nyaman.\n\n“Hah?”\n\nSesuatu yang aneh sedang terjadi.\n\nYang lain memandangnya dengan ekspresi aneh, dan Wei Jeonghan, yang memimpin Aliansi Bela Diri yang Benar, masuk ke belakang dengan wajah merahnya.\n\nSetelah beberapa saat berjuang, seorang pemuda dengan benjolan besar di kepalanya diseret oleh Wei Jeonghan.\n\n'Apa yang terjadi?'\n\nWei Yanho, dari keluarga Wei…\n\nDia pasti putra Wei Jeonghan. Mengapa pemuda ini dipukuli dan diseret?\n\n“Ayo, sekarang juga, bocah!”\n\n\"Ya! Saya akan!\"\n\nItu adalah percakapan yang aneh antara ayah dan anak. Wei Yanho yang dimarahi ayahnya berjalan menuju kamp pelatihan.\n\n“Ini gila.”\n\nAku tidak tahu kenapa dia mengatakan itu, tapi Wei Yanho bukanlah orang biasa.\n\nCheonggongja memandang Wei Yanho, yang berjalan perlahan dan berdiri di sisi lain.\n\n‘Bagaimana mungkin…’\n\nTugasnya adalah memilih pemimpin masa depan yang tidak cukup kuat untuk berpartisipasi di turnamen utama, tapi bukan berarti mereka bukan pejuang yang baik.\n\nWaktunya tepat untuk semua orang. Wajar bagi mereka yang memiliki waktu paling lama untuk menjadi lebih kuat.\n\nJika mereka memiliki bakat yang sama, mereka yang telah berlatih tiga atau empat tahun lebih akan lebih kuat.\n\nMereka yang gagal masih muda dan tidak punya cukup waktu untuk berlatih, tapi mereka semua adalah talenta yang bisa memimpin dunia persilatan di masa depan.\n\nItu wajar, karena mereka dipilih dengan cermat.\n\nTapi…\n\n“Aku tidak pernah mengira akan melihat seseorang dengan penampilan seperti itu.”\n\nMata kendor, air mata di sudut mata, bahu terjatuh.\n\nBagaimana seseorang dengan penampilan seperti itu bisa berpartisipasi dalam turnamen pemimpin masa depan?\n\nSaya tidak menyangka seorang pejuang seusia itu memiliki pandangan yang tajam, tapi setidaknya dia harus menunjukkan antusiasme.\n\nCheonggongja, yang hampir berkata, “Apakah kamu lelah sekali?”, meremas bibirnya dengan kuat.\n\nDia harus mengevaluasi kemampuannya, bukan sikapnya.\n\n“Itu pasti kuat.”\n\nDia adalah salah satu pemimpin masa depan yang dipilih dari Aliansi Bela Diri yang Benar. Meskipun dia masih muda, dia punyapostur tubuhnya buruk dan sepertinya suka dipukul, dia harus dianggap kuat.\n\nSulit dipercaya, tapi Anda harus mempercayainya.\n\n“Uh.”\n\nCheonggongja mengangkat pedangnya dengan malas.\n\n“Jika Anda menghindari atau menahan tiga serangan, Anda lolos.”\n\n\"Ya.\"\n\n“…jika Anda memiliki pertanyaan lain…”\n\n“Tidak.”\n\nSudah jelas.\n\nDia memiliki postur tubuh yang buruk dan kasar.\n\nSudut mata Cheonggongja bergetar saat melihat pemimpin masa depan yang begitu kasar.\n\n'Bagus!'\n\nSatu-satunya cara untuk mengajarkan sopan santun dan aturan adalah…\n\nCheonggongja, yang memutuskan untuk memperbaiki kesombongannya, dengan kuat meraih gagang pedangnya.\n\n“Satu detik!”\n\nSaat itu, pedang Cheonggongja terbang ke arah Wei Yanho."}