{"index": 216, "title": "Kronik Novel Penguasa Malas - Bab 217", "content": "**Bab 217: Holgazan Diperiksa (2)**\n\n♪ Desir! ♪\n\nPedang itu jelas berbeda dari pedang sebelumnya.\n\nEon Hyo, yang baru saja merasakan pedangnya, tanpa sadar berteriak, “Betapa tidak adilnya!”, begitu cepat dan tajam. Bahkan Eon Hyo yang tidak menyayangi Wei Yanho merasa pedang Cheonggongja penuh dengan niat untuk melenyapkan Wei Yanho.\n\nNamun, Wei Yanho hanya melihat pedang Cheonggongja dengan mata terbuka lebar.\n\n♪ Suara mendesing! ♪\n\nKekuatan pedang yang dilempar Cheonggongja terbang ke wajah Wei Yanho. Suara pedang yang memotong udara bergema di telinganya.\n\n\"Itu saja!\"\n\nSaat itu, penonton membuka mata karena ngeri.\n\nMereka yang memiliki keterampilan bela diri tingkat rendah mengamati situasi tanpa pemahaman, tetapi mereka yang mengetahui arti serangan Cheonggongja bangkit dari tempat duduk mereka karena terkejut.\n\nSerangan itu bukan untuk pemimpin masa depan.\n\nTubuh Chung Yeon, pemimpin Monte Hua, gemetar.\n\n“Tidak mungkin.”\n\nMeskipun dia marah, Cheonggongja bukanlah seseorang yang akan mencoba membunuh pemimpin masa depan di tempat ini. Dia merasakan ketegangan di kakinya, tapi dia terpaksa mengendalikan diri.\n\nJika dia melakukan intervensi saat ini, reputasi Cheonggongja dan otoritas Monte Hua akan runtuh.\n\nSaat kekuatan pedang mendekati Wei Yanho, banyak pikiran terlintas di benak Chung Yeon.\n\nDan Wei Yanho, yang menerima serangan itu, membuka mulutnya saat melihat kekuatan pedang terbang ke arah wajahnya. Dia begitu terkejut hingga tangannya yang memegang pedang tidak bergerak.\n\nMulut Wei Yanho semakin terbuka.\n\nDan kemudian…\n\n“Haaaaaaaam!”\n\nWei Yanho menguap, dengan air mata berlinang, tepat di depan wajahnya, kekuatan pedang berubah arah dan melewatinya.\n\n\"Hmm.\"\n\nWei Yanho menyeka air matanya dengan lengan bajunya.\n\n'Malu?'\n\nCheonggongja tidak dapat memahami keadaan pikirannya.\n\nMenghindari pedang?\n\nItu mungkin saja.\n\nItu adalah serangan yang mengejutkannya. Saya tidak punya niat untuk menyakitinya. Kekuatan pedang dirancang untuk melewatinya setelah mengejutkannya.\n\nJadi, meskipun tubuhnya dilumpuhkan oleh rasa takut, dia secara alami akan menghindarinya.\n\n'Malu?'\n\nApa itu menguap?\n\nMenguap adalah menghirup udara untuk membangunkan tubuh ketika tubuh sudah sangat lelah. Tapi menguap saat energi pedang Cheonggongja hendak menyerangnya?\n\n‘Orang macam apa dia?’\n\nCheonggongja tidak dapat memahaminya.\n\nApakah dia tidak takut, atau dia terlalu bodoh untuk memahami situasinya?\n\nAtau…\n\n‘Seorang guru yang mutlak?’\n\nCheonggongja tertawa.\n\nCara berpikirnya menjadi sama absurdnya dengan orang yang dihadapinya.\n\nTapi Wei Yanho, tanpa sadar, menguap pelan.\n\n♪ Retak! ♪\n\nSebuah pembuluh darah muncul di dahi Cheonggongja.\n\n“Aku tidak tahu apakah itu keahlian atau keberuntungan, tapi aku mengucapkan selamat padamu karena tidak membuatmu takut dengan pedangku.”\n\nWei Yanho mengangguk pelan mendengar kata-kata Cheonggongja dan berkata:\n\n“Jadi, aku disetujui?”\n\n\"Hah?\"\n\nCheonggongja berkata dengan tidak percaya:\n\n“Disetujui setelah beberapa saat?”\n\nCheonggongja tidak mengerti apa yang dikatakan Wei Yanho, tapi Wei Yanho bertanya seolah dia tidak mengerti:\n\n“Apakah aku tidak disetujui?”\n\n\"Tentu saja tidak. Anda harus menahan dua serangan lagi untuk menyetujuinya.\"\n\n\"Apa?\"\n\nWei Yanho menatapnya dengan marah.\n\n\"Aku sudah berkali-kali mendengar bahwa Gunung Hua itu indah, tapi sekarang aku tahu itu bohong. Mereka bilang tidak ada yang bisa dipercaya, dan aku tidak menyangka Gunung Hua, salah satu aliran kuno, akan berubah pikiran.\"\n\n“Apa, apa yang kamu katakan, bocah!”\n\nWajah Cheonggongja memerah.\n\nBukan hanya dia, tapi Monte Hua. Saya bisa mengabaikan pelanggaran pribadi, tapi saya tidak bisa mentolerir pelanggaran terhadap Monte Hua.\n\n“Bukankah tesnya seharusnya adil?”\n\n“Apa, maksudmu aku tidak adil?”\n\n\"Ya.\"\n\n\"Kenapa? Karena aku menyerangmu dengan keras? Itu saja!\"\n\n\"TIDAK.\"\n\nWei Yanho menyela Cheonggongja dan berkata:\n\n\"Itu bukan karena kamu menyerang dengan keras. Meskipun sepertinya ada emosi, aku memahaminya. Guruku mengatakan bahwa adalah hal tersulit untuk melancarkan serangan yang sama dengan kekuatan yang sama beberapa kali.\"\n\nMengapa sulit melancarkan serangan yang sama dengan kekuatan yang sama beberapa kali?\n\nBukankah itu hal yang paling mudah?\n\nDia bertanya-tanya sejenak, tapi ini bukan waktunya untuk itu. Wei Yanho melanjutkan:\n\n\"Masalahnya adalah penilaian yang berbeda diberikan pada situasi yang sama. Bukankah itu diskriminasi? Atau apakah mereka memihak murid dari sekolah dan sekte terkenal?\"\n\n\"Kebaikan!\"\n\nMata Cheonggongja terbuka lebar.\n\nMeskipun dia bukan pendekar pedang terbaik di Monte Hua, dia selalu bangga akan keadilannya. Kata-kata Wei Yanho menyangkal cara hidupnya.\n\n\"Katakan padaku apa yang berbeda. Jika kamu tidak meyakinkanku, aku akan menghukummu. Aku akan menghukummu.\"kamu secara pribadi.”\n\nChung Yeon, pemimpin Monte Hua, bergumam melihat situasinya menjadi serius.\n\n‘Ini di kualifikasi…’\n\nSuasana semakin intensif. Banyak orang yang ingin melihat hasil diskusi antara Cheonggongja dan Wei Yanho.\n\n“…orang itu adalah…”\n\nWei Jeonghan menutupi wajahnya.\n\nDia kehilangan waktu untuk campur tangan. Jika dia ikut campur sekarang, itu akan menjadi pelanggaran bagi Cheonggongja. Dia tidak punya pilihan selain melihat hasilnya.\n\n“Apa masalahnya!”\n\nSaat Cheonggongja berteriak, Wei Yanho mengangkat bahu.\n\n“Lihat yang itu?”\n\n\"Hah?\"\n\nTangan Wei Yanho menunjuk ke arah Eon Hyo yang telah lulus ujian. Cheonggongja menggelengkan kepalanya, dan Eon Hyo menatap Wei Yanho dengan wajah pucat.\n\n‘Mengapa kamu menyerangku lagi?’\n\nCheonggongja bertanya dengan tidak percaya:\n\n“Apakah anak itu menimbulkan masalah?”\n\n“Tidak, dia melakukannya dengan baik. Tapi…”\n\nWei Yanho menjentikkan jarinya.\n\n“Dia tidak perlu menerima serangan lagi karena dia telah menghindari serangan yang melebihi kriteria tes, mengapa saya, setelah menghindari serangan itu, harus menerima serangan lagi? Jika Anda tidak buta, Anda dapat melihat bahwa serangan yang saya terima lebih kuat daripada serangan yang dia hindari.”\n\nEon Hyo mengangguk tanpa sengaja.\n\n“Itu benar.”\n\nJika serangan yang diterima Eon Hyo adalah aliran sungai, maka serangan yang diterima Wei Yanho adalah Sungai Yangtze. Mereka berada pada level yang berbeda.\n\n“Tidak, itu…”\n\nCheonggongja kehabisan kata-kata.\n\nJika dia berkata, “Saya meningkatkan kekuatan serangan untuk menakut-nakuti Anda, tetapi saya tidak berniat memukul Anda,” dia akan menjadi seseorang yang telah menyakiti peserta karena perasaan pribadinya.\n\n‘Sial!’\n\nWajah Cheonggongja menjadi pucat.\n\nMeskipun orang lain mengetahuinya, mengatakannya dengan lantang adalah hal yang berbeda. Begitulah dunia ini. Hal-hal yang diabaikan bisa menjadi masalah besar jika dilontarkan secara formal.\n\nCheonggongja menyadari bahwa dia telah jatuh ke dalam jebakan.\n\nLanjutkan tesnya, karena itu adalah serangan dengan emosi, atau biarkan saja, karena Wei Yanho berhasil menghindarinya.\n\nApa yang harus saya pilih?\n\n“C…tentu saja, kamu menghindari seranganku. Tapi…”\n\nCheonggongja mulai berkeringat.\n\nSepertinya semua orang sedang melihat mulutnya. Meskipun ada bukti di kamp pelatihan lain, tidak ada yang memalingkan muka.\n\nBahkan para tetua yang menonton tes di kamp pelatihan sebelah juga melihatnya, dan…\n\n‘Aku… pemimpin.’\n\nChung Yeon, pemimpin Monte Hua, menatapnya dengan ekspresi buruk.\n\nKata-katanya akan menentukan opini orang tentang Monte Hua.\n\n“…Ya, kamu menghindarinya.”\n\nCheonggongja menelan ludah.\n\nJika tersiar kabar bahwa Cheonggongja tidak adil dalam persidangannya, konsekuensinya tidak akan dapat dikendalikan.\n\nCheonggongja menurunkan bahunya dan berkata:\n\n“Tapi… bisakah kamu mendapat serangan lagi?”\n\nAlasan saya tidak bisa menyetujuinya.\n\nJika dia menyetujui Wei Yanho di sini, dan Wei Yanho kalah di turnamen utama, orang akan mengatakan bahwa kriteria kualifikasinya salah.\n\nSebuah dilema.\n\nSaya tidak bisa berbuat apa-apa.\n\n“Serangan?”\n\n“B… ya. Jika Anda menolak satu serangan lagi, Anda akan menyetujuinya.”\n\nWei Yanho memandang Wei Jeonghan.\n\n“Ayah.”\n\nMengapa Anda menelepon dia?\n\nWei Jeonghan, menyadari bahwa Wei Yanho menyebabkan masalah, menjawab dengan suara gemetar:\n\n“…apa, apa, bocah?”\n\n“Kamu harus berusaha lebih keras.”\n\n\"Hah?\"\n\nWei Yanho menghela nafas.\n\n“Jinju hanya perlu menahan serangan untuk bisa lewat, tapi kita, bahkan setelah menahan serangan yang lebih kuat, harus terus diperiksa. Ini karena Anda belum mampu meningkatkan reputasi Anda.”\n\n“…….”\n\nWei Jeonghan kehabisan kata-kata.\n\nApa yang harus saya katakan?\n\nSaya mengatakan apa yang saya katakan.\n\n‘Sekarang aku memikirkannya, aku marah.’\n\nWei Yanho benar. Mengapa Eon Hyo lolos setelah menahan satu serangan saja, namun putranya harus terus diperiksa setelah menahan serangan yang lebih kuat?\n\n'Bahkan tidak perlu diperiksa!'\n\nWei Jeonghan selalu mengkhawatirkan Wei Yanho, tapi itu hanya terjadi di rumah. Menyadari putranya yang sombong dihina, ekspresi Wei Jeonghan menjadi parah.\n\n“Aku ceroboh dan membuatmu mengalami hal ini.”\n\n\"Oke.\"\n\n“Saya akan melihat betapa indahnya Gunung Hua. Bukan sebagai pemimpin Aliansi Bela Diri yang Benar, tapi sebagai pemimpin keluarga Wei, saya akan mengamati respon Gunung Hua. Berpartisipasilah dalam tes ini.”\n\nWei Yanho menghunus pedangnya.\n\n“Wei Yanho dari keluarga Wei mematuhi perintah ayahnya.”\n\nUdara menjadi dingin.\n\nKarena situasi telah menjadi pertarungan harga diri antara Gunung Hua dan keluarga Wei, kerumunan orang menyaksikan dengan penuh minat.\n\nBagaimana tanggapan Cheonggongja?\n\nCheonggongja, yang dari tadi melihat ke arah Wei Yanho dan Wei Jeonghan, berbicara perlahan:"}