{"index": 217, "title": "Kronik Novel Penguasa Malas - Bab 218", "content": "**Bab 218: Holgazan Diperiksa (3)**\n\nCheonggongja, yang hendak berbicara, menutup mulutnya.\n\nCheonggongja, yang memperhatikan Wei Yanho dalam diam, menatap Gong Mujin.\n\nMatanya penuh keraguan dan kebingungan.\n\nSetelah melihat Gong Mujin beberapa saat, Cheonggongja menoleh dan berkata tanpa paksaan:\n\n“…disetujui.”\n\n\"Hah?\"\n\nWei Yanho memandang Cheonggongja dengan ekspresi halus.\n\n\"Disetujui?\"\n\n\"Ya.\"\n\n“Kamu bilang tidak, kenapa berubah pikiran?”\n\nPipi Cheonggongja bergetar.\n\n“Aku harus membunuhnya.”\n\nDia telah membuat skandal ketika mereka tidak menyetujuinya, dan sekarang apa yang mengganggunya?\n\n“Apakah kamu ingin terus diperiksa?”\n\n\"Tidak. Bolehkah aku pergi?\"\n\nCheonggongja dalam hati menulis karakter Mandarin untuk “kesabaran” beberapa kali.\n\n“Saya tidak boleh marah.”\n\nKeberatan Wei Yanho memang benar.\n\nMeskipun serangan Cheonggongja tidak dimaksudkan untuk menilai, siapa yang tahu?\n\nYang lain hanya bisa menilai berdasarkan apa yang mereka lihat.\n\n\"…tidak apa-apa.\"\n\nSaat Cheonggongja memberikan izinnya, Wei Yanho turun sambil tersenyum dan berkata kepada Wei Jeonghan:\n\n“Saya telah lulus.”\n\n\"…Sehat.\"\n\nWei Jeonghan mengangguk dengan ekspresi tidak nyaman saat dia melihat Wei Yanho menatapnya seperti anak anjing yang mencari pujian.\n\n\"Bagus sekali.\"\n\n“Bolehkah aku pergi?”\n\n“Hei, tanpa melihat bukti lainnya?”\n\n“Ini bukan ujianku, kenapa aku harus melihat yang lain?”\n\nItu benar…\n\nWei Jeonghan mengangguk pelan. “Aku ingin memberitahumu bahwa mengamati ujian orang lain juga merupakan suatu bentuk pelatihan, tapi…\n\n“Orang ini tidak akan melakukannya.”\n\nLebih baik membiarkannya tidur daripada membuatnya tertidur di sini. Bagaimanapun, perhatian semua orang tertuju pada mereka.\n\n“Cepat pergi.”\n\nWei Yanho mengangguk dan pergi ke kamarnya.\n\n“Dia beruntung.”\n\nMereka yang menonton juga memikirkan hal yang sama.\n\nDang Jongi juga.\n\nWei Yanho adalah satu-satunya di Aliansi Bela Diri Benar yang identitasnya ambigu. Dia telah menghabiskan waktu mengamati penampilannya dalam ujian, tapi dia tidak menyangka hal itu akan terjadi seperti itu.\n\nDang Jongi menjentikkan lidahnya, dan suara pelan bergema di belakangnya.\n\n“Apakah kamu percaya itu?”\n\n“…….”\n\nDang Jongi menoleh perlahan.\n\n“Ini suatu kehormatan. Saya tidak menyangka anak ketiga dari Keluarga Baekgeom akan datang sendiri.”\n\nDi belakangnya ada seorang lelaki yang tampak seperti galon.\n\nDengan seragam putih agak besar dan rambut panjang diikat, dia begitu tampan hingga pria lain pun tidak bisa memalingkan muka.\n\n“Dia tidak hanya tampan.”\n\nIni memalukan bagi pria, tapi pria ini tidak hanya tampan.\n\nSebelum Wei Sanho menjadi terkenal, pria ini dianggap sebagai pemimpin masa depan terbaik.\n\nBaekgeom Yeong ().\n\nMeskipun tidak banyak yang mendengar tentangnya akhir-akhir ini, jika dia tetap aktif, Wei Sanho tidak akan berada di tempatnya sekarang.\n\n“Apakah kamu akan berpartisipasi dalam turnamen ini?”\n\nBaekgeom Yeong tersenyum.\n\n“Haruskah aku mengatakan sesuatu yang kamu tahu? Saya akan kecewa jika Anda tidak mengetahuinya.”\n\nDang Jongi menyipitkan matanya.\n\n“Jika kamu mengatakan itu, aku tidak bisa mengecewakanmu. Tapi…”\n\nDang Jongi mengganti topik pembicaraan.\n\n“Apa maksudmu sebelumnya, bahwa itu bukan keberuntungan?”\n\n\"Tentu saja.\"\n\nSaat itu, mata Dang Jongi bersinar.\n\nBaekgeom Yeong adalah pria yang sangat arogan.\n\nSementara Wei Sanho yang dianggap lebih baik dikenal rendah hati, sedangkan Baekgeom Yeong dikenal sombong.\n\nDan Baekgeom Yeong memuji Wei Yanho.\n\n“Maksudmu, saudara laki-laki itu seperti saudara laki-laki?”\n\n\"Saudara laki-laki?\"\n\nBaekgeom Yeong tersenyum ramah. Senyumnya santai.\n\n“Wei Sanho adalah pejuang yang baik, tapi keahliannya dilebih-lebihkan.”\n\n“…….”\n\nMeski tidak setuju, dia tidak perlu menyangkalnya di depan Baekgeom Yeong. Baekgeom Yeong tidak bisa mengabaikan Wei Sanho.\n\n“Jika saya seorang pejuang seperti Wei Sanho, saya tidak perlu khawatir. Tapi…”\n\nMata Baekgeom Yeong bersinar dingin.\n\n“Orang itu berbeda.”\n\n“…… maksudmu Wei Yanho?”\n\nBaekgeom Yeong mengangguk tanpa menjawab.\n\n“Saya minta maaf untuk Aliansi Surgawi yang Benar, tetapi pemenang turnamen ini sudah ditentukan.”\n\nDang Jongi tersenyum pahit.\n\nJika orang lain mengatakannya, saya akan mengabaikannya, tapi Baekgeom Yeong berhak mengatakannya.\n\nBahkan pemimpin masa depan terbaik dari sekolah dan sekte kuno pun harus menyerah pada Baekgeom Yeong. Pandangan umum adalah hanya Wei Sanho yang bisa menghadapinya.\n\nMaksudmu kamu akan menang.\n\n“Ada 50% kemungkinan.”\n\n“Dan 50% lainnya?”\n\n“Wei Yanho.”\n\n“…….”\n\nDang Jongi meragukan telinganya.\n\nPeluang menangnya adalah 50% berarti Baekgeom Yeong mengakui Wei Yanho sebagai pejuang dengan level yang sama. Baekgeom Yeong, yang bahkan mengabaikan Wei Sanho.\n\n“Apakah maksudmu bahkan Wei Sanho dan kakak laki-lakimu bukanlah kandidat untuk menang?”\n\n\"Itu benar.\"\n\nBaekgeom Yeong tersenyum ramah.\n\n“Sekarangini mungkin tampak gila, tetapi Anda akan segera mengetahuinya. Dalam turnamen ini, akan terungkap betapa tidak bergunanya evaluasi dunia persilatan sejauh ini.”\n\nDang Jongi mengangguk dengan serius.\n\n“Saya harus memikirkan kembali rencana saya.”\n\nBaekgeom Yeong dikenal sombong. Fakta bahwa dia sangat mengenali Wei Yanho sangatlah penting.\n\n‘Mungkin Wei Yanho benar-benar senjata rahasia Aliansi Bela Diri yang Benar.’\n\nBaekgeom Yeong tersenyum melihat ekspresi Dang Jongi yang berubah.\n\n‘Rata-rata.’\n\nSepertinya dia punya rencana untuk membuat Aliansi Surgawi yang Benar memenangkan turnamen ini, tapi dia akan segera menyadari betapa tidak bergunanya itu.\n\nTurnamen ini dirancang untuk kejayaan Baekgeom Yeong.\n\n‘Kamu harus melakukan pekerjaan bonekamu dengan baik.’\n\nMereka tidak boleh meremehkan Wei Yanho dan merusak segalanya, jadi memberi mereka peringatan tidaklah buruk.\n\nMata Baekgeom Yeong tertuju pada punggung Wei Yanho, yang kembali ke kamarnya.\n\n‘Jangan malas dan teruskan saja.’\n\nApi bersinar di mata Baekgeom Yeong.\n\n-…\n\n“Sungguh merepotkan.”\n\nWei Yanho berguling dari tempat tidur dan menghela nafas.\n\n‘Berapa kali lagi aku harus melakukan ini?’\n\nIni bukan untuknya. Dia sudah malas bertarung, dan sekarang dia harus bertarung di depan orang lain.\n\nMeskipun dia telah lolos kualifikasi untuk mencegah Wei Jeonghan membunuhnya, dia mulai lelah.\n\n“Saya tidak bisa mengikuti turnamen utama.”\n\nWei Yanho, yang merasakan keterbatasannya, berbaring di tempat tidur.\n\nWei Yanho melihat ke jendela dan bangkit untuk mendekatinya.\n\n‘Tubuhku sedikit lelah.’\n\nWei Yanho melompat keluar jendela. “Sepertinya tidak ada seorang pun di kamp pelatihan atau gedung.\n\nWei Yanho, yang melihat ke kamp pelatihan, menggunakan keterampilan bela dirinya untuk keluar dari Monte Hua dan mulai mendaki gunung.\n\nWei Yanho mencapai tempat terbuka dan menghunus pedangnya dengan ekspresi tidak nyaman.\n\n‘Aku seharusnya tidak terus melakukan ini…’\n\nDia harus menjaga identitasnya, tapi dia terus melakukan hal-hal yang bukan tipikal orang malas.\n\nWei Yanho menutup matanya dan menghunus pedangnya.\n\n“Saya tidak boleh berpikir terlalu banyak.”\n\nAnda tidak boleh mencoba mencocokkan pedang tuan Anda.\n\nDia seperti anak kecil yang mencoba berlari sebelum dia bisa merangkak. Pertama dia harus berkonsentrasi meniru bentuknya. Esensinya akan muncul nanti.\n\n♪ Desir. ♪\n\nPerlahan gerakkan pedangmu ke udara.\n\nPertama, dengan lembut.\n\nGerakkan pedangnya lagi.\n\nKali ini, cepat dan kuat.\n\nSekali lagi lembut, lagi kuat.\n\nLalu dia memasukkan semuanya ke dalam pedang.\n\nPedang tuannya cepat dan lambat, kuat dan lembut. Semua pedang dunia ada di dalamnya.\n\nBagaimana kamu menggambarkan pedang itu?\n\nUntuk mengekspresikannya… Mangeom () – Seribu Pedang/Pedang Tak Terbatas.\n\nTak terbatas.\n\nSatu pukulan berisi semua pedang di dunia, seluruh dunia, yang tak terbatas.\n\nDetik yang hanya ada dalam khayalan, detik yang memuat segalanya.\n\nSeperti seorang pembuat tembikar yang terobsesi dengan sebuah mahakarya, atau seorang pandai besi yang terobsesi dengan pedang legendaris, Wei Yanho terpikat oleh pedang tuannya.\n\nPedang yang ditunjukkan gurunya kepadanya adalah pedang ideal semua pendekar pedang, bahkan bagi Wei Yanho, si pemalas, yang mulai berlatih dengan pedangnya sendiri.\n\nJantung Wei Yanho mulai berdetak seperti seorang wanita muda di musim semi.\n\nSaat dia bisa dengan bebas menggunakan pedang ini, dia akan bisa melihat dunia dengan cara yang sangat berbeda.\n\n♪ Desir. ♪\n\nSuara pedang yang memotong udara berkurang.\n\nPedang yang cepat namun lembut mendorong udara tanpa memotongnya.\n\nSatu pukulan, dan pukulan lainnya.\n\nPedang Wei Yanho tampak seperti milik tuannya.\n\n“Hmm…”\n\n♪ Bergidik. ♪\n\nWei Yanho, yang hendak memasuki kondisi trance, meringis.\n\n‘Tidak bisakah aku merasa damai sejenak?’\n\nMeski dia mencari tempat yang sepi, seseorang selalu muncul saat dia mencoba berlatih.\n\nWei Yanho menghela nafas dalam-dalam dan mengangkat kepalanya. “Dua orang sedang mengawasinya.\n\n“Apakah aku melihatnya dengan baik, Sword Sage?”\n\n“Sword Saint, aku juga ragu-ragu.”\n\nWei Yanho cemberut dan berkata:\n\n“Mereka sepertinya suka menonton latihan satu sama lain.”\n\nKedua lelaki tua berpenutup kepala itu tersenyum mendengar komentar Wei Yanho. Orang tua dengan desain bunga plum di seragamnya berkata:\n\n“Sword Sage, haruskah kita berpaling jika kita menghalangi jalan yang lebih muda?”\n\n“Tidak, tapi kita harus mempertimbangkan talenta-talenta muda, untuk memiliki masyarakat yang cemerlang dan indah.”\n\n\"Ha ha ha ha.\"\n\nOrang tua itu tertawa terbahak-bahak.\n\n“Kupikir hanya pedangmu yang luar biasa, begitu pula mulutmu. Siapakah Anda, yang menggunakan pedang luar biasa di tempat suci ini dan mengganggu ketenangan pikiran orang? Kamu pasti iblis!”\n\n“Saya bukan iblis, saya pemalas.”\n\n“Seorang pemalas…”\n\nOrang tua itu tersenyum dan berkata:\n\n“Seorang pria malas yang menaruh hati pada pedangnya… sepertinya dunia sedang memasuki dunia baruera.\"\n\n♪ Desir. ♪\n\nOrang tua itu menghunus pedangnya dan berjalan menuju Wei Yanho.\n\n“Baiklah, biarkan aku melihat pedang kemalasan ini.”\n\n“Hmm…”\n\nMemiliki lawan itu bagus. Wei Yanho juga merasakan batasan latihan sendirian.\n\nTapi…\n\n“Ini tidak gratis. Anda harus membayar sepuluh koin emas.”\n\n“…”\n\nWajah lelaki tua itu berubah."}