{"index": 218, "title": "Kronik Novel Penguasa Malas - Bab 219", "content": "**Bab 219: Holgazan Diperiksa (4)**\n\n“Sepuluh koin emas?”\n\nTetua itu memandang Wei Yanho dengan tidak percaya, seolah dia tidak mengerti apa yang dia katakan.\n\n“Apakah kamu mengatakan sepuluh koin emas, dan bukan koin perak, tapi emas?”\n\n\"Ya.\"\n\n“…Sepuluh koin emas?”\n\nDia belum pernah mendengar jumlah sebesar itu. Mereka yang berlatih Dao di tempat suci tidak akan memiliki banyak uang.\n\n“Seorang praktisi seni bela diri meminta uang, sayang sekali!”\n\nWei Yanho banyak membuka matanya.\n\n“Apakah para biksu tidak makan?”\n\n“…… ya?”\n\nOrang tua yang menekan Wei Yanho terkejut.\n\n\"Makanan?\"\n\n“Ya.Makanan.”\n\n\"Makanan? Ya, kami makan.\"\n\nWei Yanho mengangguk dengan kuat.\n\n\"Kamu tidak seharusnya mengatakan bahwa mereka yang hidup dengan Dao harus meremehkan uang. Mereka tidak hanya hidup dari embun, bukan?\"\n\nOrang tua itu kehabisan kata-kata.\n\nDia bisa saja memaksa, namun kehidupannya yang adil dan tidak memihak menghalanginya untuk melakukan hal tersebut.\n\n\"...Tentu saja, karena aku manusia, aku butuh uang. Tapi aku tidak hidup hanya demi uang. Meminta begitu banyak uang untuk berduel adalah hal yang berlebihan.\"\n\n“Aku tidak memaksamu.”\n\nWei Yanho mengangkat bahu.\n\n“Kamu nampaknya sangat kuat, meminta duel melawan pemimpin masa depan sepertiku itu berlebihan.”\n\nMata lelaki tua itu terbuka lebar.\n\n\"Berlebihan?\"\n\n\"Ya. Seseorang seusiamu seharusnya bertarung dengan para pemimpin sekte. Bertengkar dengan pemimpin masa depan itu berlebihan.\"\n\n“…….”\n\nItu benar.\n\nItu benar.\n\n“Tidak, tunggu.”\n\nOrang tua itu, merasa telah ditipu, menjabat tangannya.\n\n“Biasanya, bukankah pemimpin masa depan meminta kesedihan?”\n\n“Dan mengapa aku melakukan itu?”\n\nWei Yanho menjawab dengan tiba-tiba.\n\n\"Siapa yang haus, galilah sumur. Aku tidak ingin melawan orang sekuat kamu.\"\n\nOrang tua itu berkata dengan takjub:\n\n“Apakah kamu tahu siapa aku?”\n\n\"TIDAK?\"\n\n“……Aku dikenal sebagai Pedang Suci. Pernahkah kamu mendengar tentangku?”\n\n“Ah, um…”\n\nWei Yanho menggaruk kepalanya.\n\n\"Saya tidak punya banyak pengalaman. Ini karena saya dikurung di dalam gua dan saya tidak mengenal dunia. Bukan karena ketenaran Anda tidak mencukupi.\"\n\n\"Ha ha ha ha.\"\n\nSword Saint tertawa terbahak-bahak.\n\n‘Pria yang hebat.’\n\nSetiap kata-katanya tampak seperti ujian. Dia tidak mengatakan apa pun yang salah, tapi dia merasa marah.\n\n“Apakah kamu belum pernah mendengar tentang Orang Suci Pedang Bunga Plum?”\n\n“Saya pernah mendengar tentang Master Iblis Pedang Bunga Plum.”\n\n\"......Apakah kamu kenal Mujin tapi bukan aku? Hahahaha.\"\n\nBiksu Pedang Bunga Plum tertawa getir.\n\nKetenarannya tidaklah kecil, bagaimana mungkin dia tidak pernah mendengar tentang dia? Pendekar pedang mana pun pasti pernah mendengar tentang dia.\n\n“Kamu tidak bercanda?”\n\n“Saya tidak berbicara omong kosong setelah makan makanan enak.”\n\n“Uh.”\n\nKetika Biksu Pedang Bunga Plum menurunkan bahunya, seseorang yang sedang menonton bertanya:\n\n\"Pernahkah kamu mendengar tentangku? Aku adalah Pedang Bijaksana (Pedang Sage) Tai Chi.\"\n\n“Nama panggilannya sangat umum.”\n\n\"Hah?\"\n\n\"Ya. Kedengarannya familier, tapi itu adalah nama panggilan yang umum sehingga aku tidak tahu harus berkata apa.\"\n\n“…ya benar.”\n\nPetapa Pedang Tai Chi juga menurunkan bahunya.\n\nBahkan mereka yang menganggap dirinya ahli pedang pun tidak bisa lepas dari ketenaran.\n\nBiksu Pedang Bunga Plum mengusap keningnya dan berkata:\n\n“Kamu tidak tahu, tapi kami cukup terkenal.”\n\n“Ya, menurutku.”\n\n\"…Sungguh.\"\n\n“Ya, ya, saya tahu.”\n\nBiksu Pedang Bunga Plum menyeka matanya dari respons tanpa pamrih itu, seolah-olah dia sedang berbicara dengan seorang lelaki tua yang membanggakan masa lalunya.\n\n“Aku berkeringat.”\n\nSejak dia mendapat gelar Plum Blossom Sword Saint, sekitar tiga puluh tahun yang lalu, dia belum pernah menerima kesepakatan ini. Kesepakatan yang tidak diketahui ini sangat tidak nyaman.\n\n“Anda bisa percaya atau tidak, tapi kami cukup terkenal.”\n\n\"Aku tahu, kenapa kamu mengulanginya? Aku tahu.\"\n\n\"…Ya.\"\n\nSword Saint memandang ke langit.\n\n“Seharusnya aku pergi.”\n\nMengapa dia melakukan ini pada usianya? Jika murid Monte Hua melihat ini, mereka akan malu.\n\nPetapa Pedang Tai Chi tetap diam ketika dia melihat Biksu Pedang Bunga Plum merasa malu.\n\n“Saya tidak boleh berbicara.”\n\nJika dia berbicara, dia akan menerima jawaban yang lebih buruk. Anak ini ahli dalam mengganggu orang tanpa merasa marah. Ia yang seumur hidupnya tinggal di Wudang tidak sanggup menghadapinya.\n\nNamun Biksu Pedang Bunga Plum tidak menyerah.\n\n“Tahukah kamu berapa banyak orang yang ingin menerima instruksi hanya karena mendengar nama kita?”\n\n“Hmm…”\n\nSaat Wei Yanho tampak merenung, Biksu Pedang Bunga Plum menginjak pedal gas.\n\n“Apakah kamu mengerti sekarang?”\n\n\"Tidak. Bukan itu.\"\n\n\"Hah?\"\n\n\"Master Iblis Pedang Bunga Plum mengatakan hal yang sama, tampaknya seluruh Monte Hua mengatakan hal yang sama. Tampaknya itu adalah sekolah atau sekte dengan harga diri yang tinggi.\"\n\n“…….”\n\nEkspresi Biksu Pedang Bunga Plum berubah.\n\n\"Kemudian?\"\n\n“Saya tahu mereka memiliki harga diri yang tinggi, tetapi meskipun Andaadalah Dewa Pedang Bunga Plum, aku tidak akan meminta instruksimu, kenapa kamu tidak pergi?”\n\n“…….”\n\n“Kamu terlihat lelah memaksakan sesuatu yang mustahil.”\n\nOrang Suci Pedang Bunga Plum memandang ke arah Petapa Pedang Tai Chi dengan ekspresi kosong. Sang Bijaksana juga mengangguk dengan ekspresi serupa.\n\n'Haruskah kita pensiun?'\n\nDia ingin menghunus pedangnya dan menghajarnya, tapi jika dia tidak membunuh anak ini, rumor akan menyebar bahwa Biksu Pedang Bunga Plum telah menyerang pemimpin masa depan.\n\nNamanya, dan nama Gunung Hua, dipertaruhkan.\n\n‘Kenapa aku melihat pedang itu.’\n\nJika dia tidak melihat pedang itu, dia hanya akan berpikir, ‘Anak yang sombong,’ tapi pedang yang digunakan anak ini adalah sesuatu yang tidak bisa dia abaikan.\n\n‘Bagaimana bisa memuat begitu banyak dalam satu pukulan?’\n\nJika seseorang dengan level rendah melihatnya, itu akan tampak seperti gerakan sederhana dari seorang penebang pohon yang tidak berpengalaman. Itu tidak cepat dan tidak bertenaga, hanya gerakan yang kikuk.\n\nNamun dalam gerakan sederhana itu, terdapat kekuatan yang hanya bisa dikatakan luar biasa.\n\n“…Apa sekolah atau sektemu?”\n\n“Sekolahku?”\n\n\"Ya. Saya rasa Anda tidak menolak menjawab ketika seorang lelaki tua bertanya kepada Anda.”\n\n“Hmm…”\n\nSaat Wei Yanho menggaruk pipinya dan ragu-ragu, Biksu Pedang Bunga Plum mengerutkan kening.\n\n“Kamu tidak akan mengatakannya?”\n\n“Mengapa kamu berteriak?”\n\n“Aku tidak berteriak…”\n\n“Aku merasa tidak nyaman saat kamu membentakku… Aku tidak bisa berpikir jernih.”\n\n\"…Saya minta maaf.\"\n\nMereka bilang Konfusius tidak malu belajar dari orang yang lebih muda. Itu cerita yang bagus, tapi saya bertanya-tanya apakah Konfusius akan mengatakan hal yang sama jika dia mengenal orang ini.\n\n‘Mereka bilang Konfusius sangat hebat…’\n\nBukankah kamu akan memukulnya?\n\n“Saya tidak tahu harus berkata apa ketika Anda bertanya tentang sekolah saya. Saya Wei Yanho, putra kedua dari keluarga Wei.”\n\n“Keluarga Wei?”\n\nEkspresi Biksu Pedang Bunga Plum berubah.\n\n“Keluarga Wei. Saya tahu pedang keluarga Wei. Tapi tidak ada pedang keluarga Wei yang mengandung esensi itu.”\n\nPembuluh darah di dahi Wei Yanho melonjak.\n\nSecara obyektif, pedang keluarga Wei tidak bisa dibandingkan dengan pedang Baek Muhan, tapi putra kedua keluarga Wei tidak akan senang mendengarnya.\n\n“Jangan salah paham.”\n\nSaat Wei Yanho cemberut, Biksu Pedang Bunga Plum menjabat tangannya.\n\n“Saya tidak bermaksud mengatakan bahwa pedang keluarga Wei berkualitas rendah. Ini berbeda.”\n\n\"Hmm.\"\n\n“Sepengetahuan saya, pedang keluarga Wei mencari kecepatan dan perubahan. Tapi pedangmu mengandung kekuatan dan kelembutan. Kecuali pedang keluarga Wei telah berubah, pedang itu tidak bisa meninggalkan keluarga Wei.”\n\n\"Benar.\"\n\nWei Yanho mengangguk, seolah dia mengerti.\n\n“Saya dari keluarga Wei, tapi saya tidak mempelajari pedang dari keluarga Wei… yah, saya mempelajarinya, tapi tidak dengan benar.”\n\n“Jadi, kamu punya guru lain?”\n\n\"Ya.\"\n\n“Apakah kamu tahu dari mana gurumu berasal?”\n\n“Kamu tidak akan tahu.”\n\n“Hmm…”\n\nBiksu Pedang Bunga Plum mengangguk.\n\nBanyak yang tidak mau membuka sekolah atau sektenya, dan banyak pula yang tidak memiliki sekolah. Ada banyak kasus dimana gurunya tidak mengungkapkan sekolahnya, atau itu adalah sekolah rahasia yang tidak dikenal di dunia persilatan.\n\n“Tidak masalah di mana sekolahmu berada.”\n\n“Lalu mengapa kamu bertanya?”\n\n“…….”\n\nBiksu Pedang Bunga Plum memandang ke langit dan menghitung sampai tiga.\n\n“Saya telah menghindari pembunuhan.”\n\nPuas karena telah menyelamatkan nyawa, Biksu Pedang Bunga Plum berkata dengan serius:\n\n“Tidak masalah di mana sekolahmu berada. Yang penting pedangmu mengandung energi yang belum pernah kulihat sebelumnya. Apakah kamu ingin bertarung denganku?”\n\n“Haruskah aku menjelaskannya lagi?”\n\nBiksu Pedang Bunga Plum tidak marah kali ini.\n\n“Sayangnya, saya tidak punya sepuluh koin emas.”\n\n“Saya pernah mendengar bahwa Monte Hua kaya.”\n\n“Saya tidak bisa menggunakan uang sekolah untuk keuntungan saya sendiri. Sayangnya, saya tidak pernah menggunakan uang, jadi saya tidak bisa memberikan apa yang Anda inginkan. Tapi…”\n\nBiksu Pedang Bunga Plum mengangkat pedang yang dipegangnya.\n\n“Pedangku bernilai lebih dari sepuluh koin emas.”\n\n“Hmm…”\n\n“Sebenarnya, nilainya bisa lebih besar lagi. Banyak orang akan datang dengan sepuluh koin emas jika saya menawari mereka duel. Apa yang kamu katakan?”\n\nDia tidak akan bisa menolak tawaran ini.\n\nTak seorang pun yang pernah mendengar tentang Plum Blossom Sword Saint bisa menolaknya.\n\nWei Yanho mengangguk dengan kuat.\n\n“Saya mengerti, saya akan pergi.”\n\n“Kamu akan pergi?”\n\n“Ya, baiklah…”\n\nWei Yanho tersenyum dan berkata:\n\n“Maksudmu kamu tidak punya uang.”\n\n“…”\n\n“Bawakan uangnya dan kita akan bertarung. Selamat tinggal.\"\n\nBiksu Pedang Bunga Plum tidak bisa menyembunyikan keheranannya saat melihat Wei Yanho pergi."}