{"index": 219, "title": "Kronik Novel Penguasa Malas - Bab 220", "content": "**Bab 220: Holgazan Diperiksa (5)**\n\nChung Yeon, pemimpin Gunung Hua, sedang menikmati istirahatnya.\n\n“Tehnya enak hari ini.”\n\nSeperti kata pepatah, usia tua membawa hobi baru; Chung Yeon menyukai upacara minum teh. Terutama setelah eliminasi yang menegangkan hari ini, teh terasa lebih enak.\n\nDengan semilir angin yang sejuk dan aroma teh yang lembut, serasa berada di surga.\n\n“Itu bagus.”\n\nChung Yeon tersenyum ramah.\n\nUsulan Aliansi Surgawi tiba-tiba. Meminta untuk menggunakan Gunung Hua sebagai tempat turnamen adalah tindakan yang tidak sopan.\n\nBagaimana mereka bisa mengadakan acara asing di Gunung Hua, tempat yang kaya akan sejarah dan tradisi?\n\nNamun Chung Yeon melihat lamaran itu sebagai sebuah peluang.\n\nGunung Hua akan mendapat perhatian, begitu pula turnamennya.\n\n‘Nama yang bagus seperti “Pertemuan Gunung Hua” akan menjadi sempurna.’\n\nChung Yeon tersenyum ramah.\n\nSudah sulit mengendalikan penonton yang berkumpul di Gunung Hua sejak babak penyisihan. Karena belum ada peristiwa besar di dunia persilatan, semua penggosip berkumpul di Gunung Hua.\n\n\"Ha ha ha ha.\"\n\nSaya tidak bisa berhenti tertawa.\n\nJika turnamen berjalan lancar, semua orang pasti mengingat Gunung Hua. Dan dia akan dikenang dalam sejarah Gunung Hua sebagai pemimpin yang membuat Gunung Hua terkenal.\n\nChung Yeon tersenyum dan menikmati tehnya perlahan.\n\nAngin sepoi-sepoi yang hangat dan aroma teh yang lembut.\n\nDimana surganya?\n\n“Ah…”\n\nChung Yeon merasakan cahaya mendekat. Penghalang yang menghentikannya sepertinya mulai menyerah.\n\nSaat saya merasakan kegembiraan mengisinya, saat saya akan memasuki kondisi trance…\n\n“Ehem.”\n\nSebuah carraspeo mengganggu konsentrasinya.\n\n♪ Retak! ♪\n\nChung Yeon, yang telah kembali dari pencerahan ke dunia nyata, mengatupkan giginya, tidak mampu menahan amarahnya.\n\n‘Saya akan mencapai pencerahan!’\n\nPenerangan seorang pejuang bisa datang kapan saja dan di mana saja, tapi bisa juga dengan mudah diinterupsi.\n\nChung Yeon, yang melewatkan kesempatan untuk mencapai pencerahan melalui kunjungan tak terduga, gemetar karena marah. “Siapa yang berani mengganggu pencerahannya?”\n\nSaat dia hendak berteriak untuk menghukum orang yang kurang ajar ini, dia mendengar suara tawa yang keras.\n\n“Hahahaha, apakah pemimpinnya?”\n\nMulut Chung Yeon yang terbuka sedikit tertutup.\n\nKemarahannya yang tadinya meningkat pesat, mulai mereda.\n\nHal itu tidak bisa dihindari. Bukankah satu-satunya cara mengendalikan amarah merupakan kekuatan yang luar biasa?\n\n“Oh, kamu sudah datang, Sasuk?” (istilah penghormatan terhadap guru senior)\n\n“Hahaha, ya, ya.”\n\nChung Yeon segera bangkit untuk melihat Orang Suci Pedang Bunga Plum mendekat sambil tersenyum.\n\n'Apa yang kamu lakukan di sini?'\n\nMata Chung Yeon bergetar saat dia melihat Orang Suci Pedang Bunga Plum.\n\nMeskipun dia adalah pemimpin Gunung Hua, dia tidak bisa duduk di depan Biksu Pedang Bunga Plum.\n\nSiapakah Orang Suci Pedang Bunga Plum itu? Bahkan sebelum menjadi pemimpin, dia sudah terkenal di seluruh dunia.\n\nDia adalah gurunya yang dihormati, yang masih menduduki posisi pendekar pedang terbaik di Gunung Hua.\n\nBahkan sebagai pemimpin, aku tidak bisa meminta orang Suci Pedang Bunga Plum untuk bertemu. Saya hanya bisa menemuinya dan menerima nasihat pada upacara-upacara besar.\n\nFakta bahwa Orang Suci Pedang Bunga Plum mengunjunginya pertama kali sangatlah mengejutkan.\n\n“Apa yang terjadi?”\n\n\"Ayolah, kawan. Apa aku perlu alasan untuk berkunjung?\"\n\n\"Aku tidak bermaksud begitu. Duduklah di sini.\"\n\nChung Yeon menawarkan tempat duduk terbaik dan menyajikan teh dengan cepat.\n\n“Ini dia.”\n\n\"Hmm, apakah aku melakukannya untuk pemimpin? Aku sudah lama tidak mencobanya.\"\n\n“Jika Anda datang lebih sering, itu bisa membantu Anda dengan lebih baik.”\n\nItu adalah ucapan yang penuh kebencian.\n\n“Hahahaha, kalau kita sering bertemu, kita menjadi tidak nyaman.Senang rasanya bisa bertemu sesekali.”\n\n“Tapi bukankah ini terlalu jarang?”\n\n“Apakah kamu percaya itu?”\n\nChung Yeon menghela nafas.\n\n\"Sekarang, satu-satunya orang tua yang bisa kupercayai di Gunung Hua adalah kamu. Terkadang, posisi pemimpin ini terlalu berat. Bahkan jika kamu tidak membantuku, kepada siapa aku bisa berpaling?\"\n\n“Hahahaha, pemimpin muda yang brilian telah menjadi anak manja.”\n\nMeskipun dia berkata demikian, Orang Suci Pedang Bunga Plum tertawa terbahak-bahak, nampaknya bahagia.\n\n“Kamu datang karena tidak suka turnamen diadakan di Gunung Hua?”\n\n“Apakah kamu tidak menyukainya?”\n\n\"Ya. Saya juga khawatir tentang mengadakan acara duniawi di tempat suci...\"\n\nBiksu Pedang Bunga Plum menyangkal kepalanya.\n\n\"Masalah duniawi adalah urusan duniawi, tapi kita tidak hidup di surga. Mencoba hidup terpisah dari dunia juga merupakan sebuah keterikatan. Lakukan apa yang kamu inginkan.\"\n\n“Ah…”\n\nItu adalah kata-kata yang penuh dengan kebijaksanaan yang mendalam.\n\nChung Yeon mengangguk.\n\nDia merasa lega. Kekhawatiran terakhirnya telah teratasi, dan dia merasakan kedamaian yang luar biasa.\n\n'Saya tidak menyesal telah kalahpencerahan.’\n\nAda banyak orang yang lebih kuat darinya di antara para tetua, dan bahkan Orang Suci Pedang Bunga Plum, yang bahkan tidak dapat diatasi oleh sekelompok tetua.\n\nMeskipun dia ingin meningkatkan kemampuan bela dirinya, yang lebih penting adalah membuat Gunung Hua terkenal.\n\n“Sepertinya kamu datang untuk menenangkanku.”\n\nChung Yeon tersenyum gembira. “Tapi tatapan dari Plum Blossom Sword Saint ragu-ragu.\n\n“Hahahaha…pemimpin, bolehkah aku menanyakan sesuatu padamu?”\n\n“Tentu saja, tuan.”\n\nChung Yeon mengangguk penuh semangat, menunggu pengajaran gurunya.\n\n“……Apakah aku benar-benar yang tertua di Gunung Hua?”\n\nEkspresi Chung Yeon mengeras.\n\n‘Apakah terjadi sesuatu?’\n\nBiasanya, itu berarti seseorang telah menantang otoritas seorang penatua.\n\nChung Yeon memikirkan siapa yang berani menantang otoritas Pedang Suci Bunga Plum di Gunung Hua, dan sedikit menundukkan kepalanya.\n\n“Tentu saja, tuan. Kamu yang tertua di Gunung Hua.”\n\n“Hahaha, benar.”\n\nSanto Pedang Bunga Plum tersenyum ramah.\n\nMelihat senyum puasnya, Chung Yeon sedikit rileks. Tampaknya itu bukan masalah besar.\n\n“Mengapa kamu menanyakan hal itu?”\n\n\"Pemimpin.\"\n\n“Ya, tuan.”\n\n“Jika saya yang tertua di Gunung Hua, seberapa besar saya dapat berpartisipasi dalam urusan Gunung Hua?”\n\nChung Yeon merasakan sesak di dadanya.\n\n‘Mengapa dia mengatakan itu?’\n\nMengatakan bahwa dia akan berpartisipasi dalam urusan Gunung Hua menggunakan posisinya sebagai tetua sama saja dengan menantang otoritas pemimpin. Chung Yeon memaksakan senyum.\n\nApa yang harus saya katakan?\n\n“…kamu yang tertua di Gunung Hua.”\n\n\"Hmm?\"\n\n“Jika kamu ingin melakukannya, siapa yang akan menghentikanmu?”\n\nChung Yeon secara tidak langsung berkata, ‘Tidak ada yang bisa menghentikannya, tapi bukan berarti dia harus mematuhinya.’\n\n“Benar. Jadi, bolehkah saya meminta bantuan Anda, pemimpin?”\n\nSeolah tahu ini akan terjadi, Chung Yeon memejamkan mata.\n\n‘Benar. Ini bukan tempatku.”\n\nPrajurit terbaik di Gunung Hua adalah Orang Suci Pedang Bunga Plum. Namun Santo Pedang Bunga Plum tidak berpartisipasi dalam urusan Gunung Hua, dan hanya mengabdi pada seni bela diri.\n\nBerkat itu, Chung Yeon berhasil mengelola Gunung Hua dengan nyaman. Jika dia ingin saya menyerahkan kekuasaan, dia tidak bisa berbuat apa-apa.\n\n“……jika itu permintaanmu, aku harus mengabulkannya padamu. Beri tahu saya.\"\n\n\"Hmm.\"\n\nMelihat Orang Suci Pedang Bunga Plum tersipu dan merasa malu, Chung Yeon kehilangan harapan terakhirnya. Dia tidak akan melakukan itu kecuali itu adalah sesuatu yang penting.\n\nItu pasti sesuatu yang tidak bisa kamu tanyakan secara langsung.\n\n'Apa yang tidak bisa kuberikan padamu?'\n\nAku tidak tahu kenapa aku melakukan hal ini, tapi jika Orang Suci Pedang Bunga Plum memimpin, maka Gunung Hua akan maju lebih jauh lagi. Chung Yeon merasa terhibur dan menutup matanya.\n\n“Um…”\n\n“Katakan padaku.”\n\n“Seperti yang telah diyakinkan oleh pemimpinku, aku akan memberitahumu secara langsung.”\n\n“Ya, tuan.”\n\nChung Yeon mengabaikan keinginan terakhirnya, yang membuatnya bingung.\n\nKemudian dia mendengar suara gemetar dari Pedang Suci de la Flor de Ciruelo.\n\n“…… Bisakah kamu meminjamkanku sepuluh koin emas?”\n\nMata Chung Yeon terbuka lebar.\n\n“…….”\n\n“…….”\n\nKeduanya saling memandang dengan ekspresi tidak nyaman.\n\nDi hadapan tatapan tajam Chung Yeon, pejuang terbaik di Gunung Hua, yang telah hidup di dunia persilatan sejak dia masih bayi, menundukkan kepalanya karena tidak nyaman.\n\n“D… sepuluh koin emas?”\n\n“……Apakah itu terlalu berlebihan?”\n\n“Tidak, itu hanya…”\n\nApa yang harus saya katakan?\n\nChung Yeon, dengan ekspresi terkejut, memandang gurunya, yang terlihat seperti pacar pemalu, dan berkata seperti terhipnotis:\n\n“…… apakah kamu akan menikah?”\n\n\"Hai! Apa yang kamu katakan!”\n\nMengatakan perawan berusia 120 tahun menikah itu gila!\n\n“Mengapa kamu tiba-tiba membutuhkan begitu banyak uang?”\n\n“Ehem, ada sesuatu…”\n\n“Mungkin…”\n\n“Hah?”\n\n“Kamu tidak bertaruh?”\n\n\"TIDAK! Bocah ini!”\n\nBiksu Pedang Bunga Plum berteriak dan mengeluh.\n\n“Jika kamu tidak mau memberikannya, katakan tidak, mengapa kamu meminta begitu banyak?”\n\n“Bagaimana mungkin aku tidak bertanya ketika kamu tiba-tiba meminta uang sebanyak itu!”\n\n“Saya tidak akan memberikan uang itu kepada pemuja setan! Katakan padaku, apakah kamu memberikannya atau tidak!”\n\n\"…Menguasai.\"\n\nChung Yeon, merasakan keringat di punggungnya, berkata dengan susah payah:\n\n“Saya perlu tahu…”\n\n“Aaaaaah!”\n\nSaint Pedang Bunga Plum tiba-tiba bangkit dan berteriak:\n\n“Kamu baru saja memujiku, tapi kamu menolak memberiku sejumlah uang! Itu saja! Saya akan pensiun, hati-hati!”\n\nSaat itu, Chung Yeon, pemimpin Gunung Hua, bergerak dengan kecepatan cahaya.\n\nChung Yeon, yang memegang kaki Santo Pedang Bunga Plum yang hendak pergi, berteriak dengan suara patah:\n\n“Aku akan memberikannya padamu! Saya akan memberikannya kepada Anda, tuan!”\n\nUntungnya, tidak ada yang melihat.\n\nChung Yeon mengalami hari terburuk sejak ia menjadi pemimpin."}