{"index": 22, "title": "Kronik Novel Penguasa Malas - Bab 23", "content": "Bab 23\n\n“Ayah!”\n\nMoon Eun-ji berteriak marah. “Meskipun putrinya menerobos tanpa pemberitahuan sebelumnya, Moon Yu-hwan menerimanya dengan ekspresi tenang, seolah dia telah meramalkan segalanya.\n\n“Apa masalahnya?”\n\n“Tolong beritahu orang itu sesuatu!”\n\n“Pria itu?”\n\n“Pendatang baru!”\n\nMoon Yu-hwan tersenyum tipis. “Dia sepertinya mengacu pada pria eksentrik yang baru-baru ini bermain Go dengannya.\n\nSekarang kalau dipikir-pikir, aku bahkan tidak menanyakan namanya.\n\nWajah Moon Eun-ji memerah saat dia berbicara.\n\n“Dia tidak meninggalkan kamarnya sepanjang hari!”\n\n“Dan bagaimana hal itu bisa dianggap gagal?”\n\nSelain makan apa yang mereka bawa ke kamar, tidurlah sepanjang hari! Dibutuhkan tujuh hari tujuh malam sejak dia tiba!\n\nMoon Yu-hwan menundukkan kepalanya.\n\n“Tujuh hari tujuh malam?”\n\nYa! Dia bahkan belum mandi! Dia tidur tujuh hari berturut-turut! Tempat tidurnya praktis penuh dengan jamur!\n\nMoon Yu-hwan tertawa di sela-sela giginya dan berkata:\n\n“Kalau begitu, gantilah tempat tidur lebih sering.”\n\n\"Ayah!\"\n\n“Apa masalah lainnya?”\n\nWajah Moon Eun-ji berubah menjadi frustrasi.\n\n“Mengapa kamu membiarkan dia lolos begitu saja?”\n\n“Apa yang kamu ingin aku lakukan?”\n\n\"Kamu selalu mengatakan bahwa kemalasan adalah dosa! Kamu telah menekankan pentingnya ketekunan. Mengapa kamu tidak menegurnya? Sekalipun itu tamu, perilakunya merusak lingkungan. Ulama lain mulai bergumam. Jika ini terus berlanjut, moral perkebunan akan runtuh!\"\n\nMoon Yu-hwan menyangkal kepalanya perlahan.\n\n“Jika kehadiran orang pemalas mengganggu kegiatan akademikmu, yang salah adalah kamu yang kurang disiplin, bukan orang pemalas itu sendiri.”\n\n“Tapi Ayah—”\n\n“Biarlah.”\n\n“……”\n\nMoon Yu-hwan tersenyum lembut.\n\n“Eun-ji.”\n\nMendengar nada lembutnya, Moon Eun-ji sepertinya menyadari bahwa dia telah bereaksi berlebihan dan menundukkan kepalanya.\n\n“Ya, Ayah.”\n\n“Tahukah kamu kenapa Go disebut Sudam?”\n\n[TL/N: Sudam berarti “berbicara dengan tangan”]\n\n“Saya tidak tahu.”\n\nDisebut sudam karena Anda berkomunikasi melalui tangan Anda.\n\n“……”\n\nMoon Yu-hwan berbicara dengan sabar, suaranya penuh keyakinan.\n\n\"Saya menyukai Go. Melalui itu, saya dapat memahami lawan saya. Anda dapat menyimpan kata-kata, menyembunyikan ekspresi, tetapi gipung tidak dapat disembunyikan. Ini mencerminkan kehidupan yang telah Anda jalani. [TL/N: gipung berarti gaya permainan]\"\n\n“Ya.”\n\n\"Orang yang tidak sabar tidak bisa bermain dengan tenang, dan orang yang pendiam tidak bisa menikmati agresi. Dengan demikian, gipung mengungkapkan sifat dan pengalaman seseorang.\"\n\n“Tapi itu bukan—”\n\n\"Gipungnya sangat ganas dan tidak sabaran. Saya belum pernah melihat gaya ekstrem seperti itu. Oleh karena itu, saya dapat mengatakan bahwa dia tidak malas atau menganggur. Dia pasti menjalani kehidupan yang lebih sulit daripada yang bisa kita bayangkan.\"\n\n“……”\n\nMoon Eun-ji menggigit bibirnya. Perkataan ayahnya tidak terbantahkan; tidak ada ruang untuk berdiskusi.\n\n\"Semakin terang matahari, semakin gelap pula bayangannya. Kalau sekarang ia menyerah pada kemalasan, itu berarti kehidupan masa lalunya begitu melelahkan. Kita tidak mengusir burung-burung yang berlindung dari hujan, dan kita juga tidak memarahi mereka karena tidak terbang di tengah badai. Kalau begitu, tidak bisakah kita membiarkannya beristirahat lebih lama lagi?\"\n\nKata-kata Moon Yu-hwan adalah kebijaksanaan yang sempurna, sebuah kesaksian dari karakternya.\n\nTapi ada satu hal yang dia tidak tahu.\n\nMeskipun benar bahwa gipung mengungkapkan sifat seseorang, Moon Yu-hwan tidak pernah membayangkan bahwa seseorang akan belajar Go dalam keadaan ekstrem seperti yang dialami Wei Yan-ho.\n\nOleh karena itu, dia tidak mungkin mengetahui bahwa gipung Wei Yan-ho sepenuhnya bertentangan dengan kepribadian aslinya.\n\nMoon Yu-hwan salah besar.\n\n\"Saya mengerti.\"\n\nMeskipun wajahnya masih menunjukkan ketidakpuasan, Moon Eun-ji mengangguk, tahu bahwa dia tidak bisa lagi membantah.\n\n‘Mereka selingkuh darimu!’\n\nLogikanya, alasan ayahnya masuk akal, tapi nalurinya mengatakan sebaliknya. Intuisi seorang wanita berbisik kepadanya:\n\nPria aneh yang baru saja tiba itu hanyalah masalah.\n\nDan instingnya benar.\n\nJika Moon Yu-hwan menilai dengan benar sifat asli Wei Yan-ho, reaksinya akan sangat berbeda.\n\nKesalahpahaman ini sepenuhnya disebabkan oleh gipung Wei Yan-ho yang terdistorsi.\n\nTragisnya adalah Moon Yu-hwan, seorang manusia yang berakal sehat, tidak pernah membayangkan bahwa manusia bisa begitu malas. Jika Wei Yan-ho cukup malas, dia mungkin mencurigai sesuatu; namun kemalasannya yang ekstrim membuat Moon Yu-hwan berasumsi itu adalah konsekuensi dari kehidupan yang sulit.\n\nSungguh, bagaimana mungkin seseorang bisa tidur selama tujuh hari berturut-turut?\n\nWei Yan-ho sangat malas, dan Moon Yu-hwan sangat masuk akal: kombinasi yang tragis.\n\n“Jadi jangan terlalu keras padanya.”\n\n– Ya, Ayah, saya pamit.\n\nSaat Moon Eun-ji keluar dengan hati-hati dari kamar, Moon Yu-hwantertawa pelan dan mengambil sebuah buku.\n\n“Apakah anginnya?”\n\nBergumam pada dirinya sendiri, dia mulai membaca.\n\n—\n\nMoon Eun-ji keluar dengan ekspresi kesal, lalu mengatupkan giginya dan menuju kamar Wei Yan-ho.\n\nJika dia tidak mengendalikan diri, pemalas itu hanya akan menghabiskan cadangan beras di ladangnya. Saat-saat sudah sulit; mereka tidak mampu memberi makan beanie seperti dia.\n\nSaat dia tiba, dia membuka pintu tanpa ragu-ragu dan masuk.\n\n\"Wow!\"\n\nAroma lembab menyerbu hidungnya.\n\nDi tempat tidur tergeletak kepompong raksasa: Wei Yan-ho, terbungkus selimut. Pemandangannya sangat menjijikkan sehingga mungkin saja itu adalah siput raksasa.\n\nBagaimana mungkin ada orang yang tidak bereaksi terhadap pintu masuk yang begitu berisik?\n\n\"Bangun!\"\n\nDia berteriak, tapi Wei Yan-ho tidak bergerak. Dia meraih selimut dan melemparkannya.\n\n“Hei, kamu!”\n\nDia tidak bergerak sedikit pun.\n\n“Cih!”\n\nDia menarik lebih keras, tapi selimutnya mungkin terperangkap di bawah batu seberat seribu pon.\n\nMata Moon Eun-ji terbakar amarah.\n\n“Aku bilang bangun!”\n\nJika gaya tidak bekerja, maka volumelah yang bekerja. Dia menangis keras, akhirnya mendapat jawaban.\n\n“Apa yang terjadi?”\n\nSebuah suara lemah keluar dari kepompong.\n\nMatahari berada di puncaknya!\n\nKalau begitu bicaralah padaku setelah matahari terbenam.\n\n“Bangun sekarang!”\n\nTidak ada jawaban.\n\nMoon Eun-ji menggertakkan giginya.\n\n“Jika kamu tidak segera bangun, aku akan menyirammu dengan air dingin, dan jika tidak berhasil, aku akan membakarmu!”\n\nWei Yan-ho, yang tidak terganggu oleh ancaman air, menggigil saat mendengar kata api. Selimutnya sedikit mengendur dan kepalanya tampak seperti telur.\n\n“Ah, apa yang kamu inginkan?”\n\n\"Apa yang aku inginkan? Orang seperti apa kamu? Bagaimana kamu bisa bermalas-malasan selama tujuh hari tujuh malam di tempat orang lain belajar?\"\n\n\"Orang belajar karena ingin. Saya tidur karena ingin. Apa masalahnya?\"\n\n“Kamu membunuh motivasi semua orang!”\n\n\"Aku baru saja dikunci di kamarku. Kok bisa...\"\n\nMoon Eun-ji kehabisan kata-kata.\n\nBagaimana seseorang yang kelihatannya begitu bodoh bisa berdebat dengan baik?\n\n\"Cukup! Sekalipun tidak, aku tidak tahan melihatmu berkubang di kasur yang tidak dicuci selama tujuh hari! Menurutmu siapa yang harus membersihkannya? Cucilah dirimu sekarang juga!\"\n\nWei Yan-ho memasang wajah kasihan.\n\n“Tapi aku tidak ada hubungannya…”\n\n“Sekarang!”\n\nDia dengan keras kepala menyangkal kepalanya.\n\n\"Ini lebih dari tidak masuk akal. Aku tidak menyangka ada orang yang bahkan bukan anggota keluarga akan memarahinya seperti itu.\"\n\n“Tidak bisakah aku tinggal di sini?”\n\n“Kalau begitu berhentilah membuang-buang beras kami dan belilah makananmu sendiri!”\n\nWei Yan-ho terus berpikir.\n\nWei Yan-ho yang lama akan tertidur lagi tanpa ragu-ragu, tetapi Wei Yan-ho yang sekarang kurang berani.\n\nPertama, saya tidak punya uang.\n\nKedua, makanan yang disajikan di sini cukup enak.\n\nSejujurnya, setelah bertahun-tahun tidak makan apapun, apapun akan terasa enak.\n\nSejak dia melarikan diri dari gua, menikmati kemalasan dan makan adalah satu-satunya kesenangannya. Sekarang, salah satu dari mereka akan direnggut.\n\n“Puaj…”\n\nKeputusannya cepat.\n\nKemalasan itu baik, tapi makanan tidak bisa dinegosiasikan.\n\nJika dia belum pernah mencobanya, pasti akan berbeda, tapi sekarang, kenikmatan makan adalah sesuatu yang tidak akan pernah bisa dia tinggalkan. Lima tahun bersama Baek Mu-han telah menanamkan sifat buruk baru dalam dirinya: kerakusan.\n\n– Jadi kalau aku mandi, oke?\n\n\"Ya!\"\n\n“Dan setelah itu?”\n\n“……”\n\n“Bolehkah aku kembali tidur?”\n\n\"TIDAK!\"\n\nWei Yan-ho mengerutkan kening.\n\nLagipula aku tidak punya pekerjaan lain!\n\n\"Kamu harus mencari nafkah! Kamu mungkin tidak menyadarinya, tapi situasi kami tidak begitu baik. Jika kamu belajar, aku akan mengerti, tapi kami tidak mampu memberi makan beanie seperti kamu!\"\n\n– Tapi ayahmu dengan jelas mengatakan…\n\n“Saya akan mengurus keuangannya!”\n\n“……”\n\nWei Yan-ho merasa sedih.\n\nTapi apa yang bisa kukatakan ketika nyonya rumah berbicara seperti itu?\n\n“Jadi, apa yang harus aku lakukan?”\n\n“Pertama, cucilah!”\n\n– Tidak, biarkan aku bekerja dulu, lalu…\n\n\"Aku tidak tahan dengan baunya, jadi cucilah dirimu terlebih dahulu! Apakah kamu mengerti maksudku?\n\n“Ya.”\n\nNada tajamnya tidak memberikan ruang untuk diskusi. Wei Yan-ho keluar dengan susah payah dan tanpa mengucapkan sepatah kata pun.\n\nMoon Eun-ji menggelengkan kepalanya tak percaya.\n\nSebagai putri penganut ajaran Konfusianisme, dia selalu berhati-hati dengan perkataan dan tindakannya, dan tidak pernah meninggikan suaranya seperti itu di hadapan siapa pun.\n\nTapi Wei Yan-ho berbeda.\n\nKemalasannya mempunyai kekuatan untuk menghancurkan akal sehat yang membimbingnya. Hanya dengan kemalasannya, dia telah membuat pendidikan disiplinnya selama bertahun-tahun menjadi sia-sia.\n\n“Bagaimana orang seperti itu bisa ada?”\n\nBagi Moon Eun-ji, Wei Yan-ho adalah perwujudan sebuah teka-teki.\n\nSambil meringis, dia mengambil selimut yang telah dibungkusnya.\n\n“Puaj…”\n\nDi bawah, jejak tubuhnya di tempat tidur tampak menjadi fosil.\n\n“Bagaimana bisa seseorangN…?\"\n\nDia menyangkal dengan kepalanya, tidak percaya. Saat dia mengambil tempat tidur, orang lain memasuki ruangan.\n\n“Hah?”\n\nMemalukan, dia berteriak.\n\n“Siapa kamu?”"}