{"index": 220, "title": "Kronik Novel Penguasa Malas - Bab 221", "content": "**Bab 221: Holgazan, Tidak Mudah (1)**\n\n“Maukah kamu memberikannya padaku?”\n\n\"Ya! Aku akan memberikannya padamu! Tapi tolong jangan menariknya!\"\n\nChung Yeon ingin menangis.\n\n'Tidak, kenapa aku melakukan ini?'\n\nMengatakan seorang tetua ahli pensiun kedengarannya bagus, tetapi itu juga merupakan ancaman: dia tidak akan ikut campur dalam urusan sekte lagi, jadi sebaiknya Anda tidak mencoba apa pun atas nama saya.\n\n‘Aku sudah mengkhawatirkan Petapa Pedang Tai Chi.’\n\nPetapa Pedang Tai Chi dari Wudang adalah duri yang tertancap di mata Gunung Hua, dan jika Petapa Pedang Bunga Plum mundur, Gunung Hua tidak akan mampu menantang Wudang sampai Petapa Pedang Tai Chi mati.\n\n‘Saya tidak bisa membiarkan hal itu terjadi pada waktu saya!’\n\nSepuluh koin emas bukanlah apa-apa, mengingat harganya.\n\n\"Aku akan memberikannya kepadamu! Aku akan memberikannya kepadamu sekarang juga! Aku tidak akan bertanya untuk apa kamu menggunakannya. Jadi tolong tarik kembali apa yang kamu katakan!\"\n\n\"Hmm.\"\n\nBiksu Pedang Bunga Plum mengangguk puas.\n\n\"Pemimpin.\"\n\n“Ya, tuan!”\n\n“Bahkan jika kamu mengambil uangku, apakah menurutmu aku akan menggunakannya untuk urusan pribadi?”\n\n“…….”\n\n“Ini semua untuk Gunung Hua, jangan khawatir.”\n\nOmong kosong apa yang kamu katakan, tuan?\n\nChung Yeon ingin mengatakan banyak hal, tapi dia tidak bisa. Dia menahan amarahnya dan tersenyum canggung.\n\n“Apakah ada yang bisa saya lakukan?”\n\n“Hahahaha, aku senang kamu mengerti.Jadi…”\n\nMelihat tangannya terulur di depan wajahnya, Chung Yeon menjilat bibirnya dengan ekspresi tidak nyaman.\n\n“Haruskah aku memberikannya padamu sekarang?”\n\n“Kamu bilang kamu akan memberikannya sekarang.”\n\n“… tunggu sebentar.”\n\nChung Yeon menghela nafas, memasuki kamar dan membuka brankas.\n\n‘Ini adalah anggaran operasional…’\n\nAnggarannya selalu tampak berlimpah pada awalnya, namun pada akhirnya selalu kekurangan. Jika Anda menghabiskan sepuluh koin emas, Anda mungkin harus makan herbal saja selama sisa tahun ini.\n\nMengeringkan air matanya, Chung Yeon mengeluarkan sepuluh koin emas berkilau dari brankas.\n\n“Ini dia.”\n\nOrang Suci Pedang Bunga Plum terbatuk, mengambil uang yang ditawarkan Chung Yeon padanya dan berkata, tidak bisa menyembunyikan senyumannya:\n\n“Uang ini akan menjadi dasar bagi Gunung Hua untuk mencapai tingkat yang baru, jangan bertobat.”\n\n“…Ya, tuan.”\n\n“Lalu…”\n\nSaat Orang Suci Pedang Bunga Plum pergi dengan riang, Chung Yeon menghela nafas.\n\n'Apa yang akan kamu lakukan dengannya…'\n\nBukan hanya uangnya, tapi juga kekhawatirannya. Apa yang akan Anda lakukan dengan uang sebanyak itu?\n\nPada saat itu.\n\n“Ehem.”\n\nCarraspeo yang ringan membuat Chung Yeon menoleh karena terkejut.\n\n‘Ini bukan gambaran yang bagus untuk dilihat orang lain…’\n\n“S… Petapa Pedang Tai Chi?”\n\nMelihat Petapa Pedang Tai Chi menatapnya dengan ekspresi tidak nyaman, Chung Yeon mempunyai beberapa pemikiran.\n\n‘Kenapa dia ada di sini?’\n\nDia tahu bahwa Petapa Pedang Tai Chi telah datang ke Gunung Hua untuk melihat Biksu Pedang Bunga Plum. Namun Petapa Pedang Tai Chi pergi mencari Santo Pedang Bunga Plum segera setelah menyapanya.\n\n‘Apakah dia mendengar percakapan kita?’\n\nBahkan jika itu adalah Petapa Pedang Tai Chi, pendekar pedang terbaik di Wudang, memasuki ruangan pemimpin Gunung Hua dalam diam bukanlah sesuatu yang bisa diabaikan.\n\nSaat hendak menyalahkan Petapa Pedang Tai Chi, mengingat dampaknya terhadap Gunung Hua dan hubungannya dengan Wudang, Chung Yeon melupakan segalanya saat mendengar sebuah suara.\n\n\"Pemimpin, saya minta maaf, tapi bisakah Anda meminjamkan saya sepuluh koin emas? Saya akan mengembalikannya kepada Anda ketika saya kembali ke Wudang.\"\n\n“…”\n\nChung Yeon membuang muka.\n\n‘Apakah ini akan menjadi awal dari era baru?’\n\nSetan telah turun ke Gunung Hua.\n\n***\n\n“Sungguh merepotkan.”\n\nWei Yanho sedang berguling-guling di tempat tidur.\n\nTempat ini jelas berbahaya. Semakin banyak orang yang melakukan pekerjaan untuk itu.\n\nSaya tidak mengerti mengapa semua orang begitu ingin melakukan sesuatu.\n\n“Apakah kamu tidak lelah?”\n\nBagi Wei Yanho, yang bahkan bernapas kadang-kadang merasa kesulitan memahami orang lain yang berusaha keras adalah hal yang sulit.\n\nNamun memang benar ada orang yang berusaha keras untuk melakukan sesuatu.\n\nSeseorang tampak berputar-putar di depan kamarnya.\n\n♪ Tok tok ♪\n\nSeperti yang diharapkan, dia mendengar mereka mengetuk pintu.\n\n'Apakah dia tidak tidur?'\n\nMeski masih terlalu dini bagi orang awam, ini seperti tengah malam bagi Wei Yanho yang hendak tertidur. Meskipun dia tahu siapa orang itu karena kebisingannya, Wei Yanho harus berpikir.\n\n‘Apakah dia akan pergi jika aku tidak menjawab?’\n\nLebih baik diam daripada menjawab dan memperburuk keadaan.\n\n“Saya akan masuk.”\n\nSepertinya dia tidak akan pergi.\n\nMelihat pintu tiba-tiba terbuka, Wei Yanho mau tidak mau menyesali kondisi buruk kamar Monte Hua, yang bahkan tidak memiliki kunci.\n\n‘Mereka membangun klan di puncak gunung tanpa berpikir panjang!’\n\nSaya tidak tahu siapa yang membangun Monte Hua, tetapi jika saya berpikir sedikit, saya akan membangun klan di sana.dia pusat kota.\n\nUntuk sampai ke Monte Hua, seseorang harus memanjat tebing mempertaruhkan nyawanya, orang kaya mana yang akan pergi ke Monte Hua untuk meminta bantuan? Ada alasan mengapa Monte Hua kalah dengan Wudang.\n\nPikirannya beralih dari kemalasannya ke arah perkembangan Monte Hua.\n\nDari sudut pandang Monte Hua, orang akan berkata, “Lakukan pekerjaanmu dengan benar,” tapi sayangnya, tidak ada seorang pun di Monte Hua yang tahu apa yang dipikirkan Wei Yanho.\n\nJadi mereka tidak akan memasang kunci.\n\nPintu terbuka dan Jin Yeran masuk.\n\n“Apa yang terjadi?”\n\nWei Yanho bertanya dengan tenang. Jin Yeran sepertinya tidak mengira Wei Yanho sedang tidur, dan menjawab dengan tenang:\n\n“Tuan Wei Jeonghan sedang mencarimu.”\n\n“Ayahku?”\n\n\"Ya.\"\n\nEkspresi Wei Yanho sedikit berubah.\n\n\"Apa ini mendesak?\"\n\n“Saya…”\n\nWei Yanho menggaruk kepalanya.\n\n‘Jika ini mendesak, saya tidak akan mengirim orang ini.’\n\nJika mendesak, dia akan datang sendiri. Wei Jeonghan, yang senang membangunkan Wei Yanho dan membalikkan tempat tidurnya, tidak mau.\n\n“Uh.”\n\nWei Yanho menghela nafas dalam-dalam.\n\nMengapa dunia tidak membiarkan dia sendirian? Meskipun dia telah meninggalkan gua setelah banyak penderitaan, dunia masih kejam padanya.\n\n“Kamu tidak akan pergi?”\n\n“Uh.”\n\nWei Yanho berguling dan bangkit dari tempat tidur dan menghela nafas.\n\n“Aku datang, aku datang.”\n\nSaat Wei Yanho berjalan menuju pintu, Jin Yeran mengulurkan tangannya untuk menghentikannya.\n\n\"Hah?\"\n\nSaat dia mendongak, Jin Yeran mengeluarkan handuk dari keranjang yang dibawanya dan mendekatkannya ke wajahnya.\n\n“Ada orang lain di sini.”\n\n“…….”\n\n“Kemalasan itu tidak buruk, tapi tidak perlu menunjukkannya kepada orang lain.”\n\nJin Yeran dengan lembut membersihkan wajah Wei Yanho, tersenyum dan memasukkan kembali handuk ke dalam keranjang.\n\n“Sekarang pergilah.”\n\n“Ya…”\n\nWei Yanho menggaruk kepalanya.\n\n‘Saya merasa sedikit aneh…’\n\nDia merasa geli di perutnya. Karena dia belum pernah menerima pertimbangan seperti ini dari orang lain selain ibunya, dia tidak terbiasa dengan hal itu.\n\n“Itu benar.”\n\nKehidupan Wei Yanho merupakan serangkaian perjuangan.\n\nDia memberontak melawan saudaranya, yang mencoba melatihnya, dijual sebagai budak dan bertemu tuannya. Bahkan setelah meninggalkan gua, dia harus berjuang dan melawan.\n\nBerapa banyak orang yang telah menunjukkan kebaikan kepada Anda?\n\n“Ehem.”\n\nWei Yanho terbatuk untuk menghilangkan rasa tidak nyaman dan mengikuti Jin Yeran.\n\n“Apa yang terjadi?”\n\n“Peserta lain telah tiba.”\n\n“…… Apa peduliku tentang itu?”\n\n“Karena Tuan Muda Wei lebih muda dari mereka, saya rasa dia ingin Anda menyapa mereka.”\n\n\"Hah?\"\n\nEkspresi Wei Yanho berubah drastis.\n\n“Apakah kamu menjatuhkanku karena alasan itu?”\n\n\"Aku tidak tahu.\"\n\n“Uh.”\n\nWei Yanho terus mengeluh sambil turun dari lantai dua ke lantai satu.\n\nTapi yang menarik adalah dia pergi.\n\n“Saya tidak ingin dikalahkan.”\n\nSuatu ketika, ketika dia menyadari bahwa dia telah menjadi seorang ahli, dia senang karena dia tidak harus dikalahkan oleh saudara laki-laki atau ayahnya, tetapi dia tidak melakukannya.\n\nTubuhnya yang dipukuli sejak kecil masih menyusut saat melihat ayahnya. Bukan hanya ayahnya. Ia juga mengecil saat melihat kakaknya, terlebih lagi saat melihat ibunya.\n\nWei Yanho, yang menyadari kebenaran bahwa dia tidak bisa mengalahkan ayahnya tidak peduli seberapa kuat dia, berjalan dengan sedih.\n\n“Haruskah aku melarikan diri ketika keadaan sudah tenang?”\n\n\"Hah?\"\n\n“Saya rasa saya tidak akan bisa hidup sesuai keinginan saya di Central Plains, tempat ayah dan saudara laki-laki saya berada.”\n\n“Ah…”\n\n\"Mereka yang berlatih seni bela diri akan berumur panjang. Ayah saya akan hidup tujuh puluh tahun lagi, dan saudara laki-laki saya akan hidup lebih dari seratus tahun.\"\n\nWei Yanho gemetar, seolah gagasan itu membuatnya takut.\n\nWei Yanho, yang membayangkan ayahnya masuk ke kamarnya ketika dia sudah tua dan saudara laki-lakinya mengabar kepadanya, memasang ekspresi serius.\n\n“Ini adalah sebuah masalah.”\n\nItu adalah sesuatu yang bisa saja terjadi.\n\n“Jika saya salah, saya bahkan bisa ditegur pada usia 100 tahun.”\n\n“Itu tidak akan terjadi.”\n\n“Kamu tidak mengenal keluarga kami.”\n\n\"Tidak. Itu tidak akan terjadi. Sekarang kamu adalah putra dan adik laki-lakinya, tapi ketika kamu menikah dan membentuk keluarga, mereka akan menghormatimu.\"\n\n\"…kawin?\"\n\nWei Yanho menggigil saat mendengar sesuatu yang tidak pernah dia bayangkan, tapi Jin Yeran tidak merespon.\n\n“Menikah…”\n\nEkspresi Wei Yanho menjadi serius.\n\nDia tidak pernah berpikir untuk menikah. Orang malas harus merelakan banyak hal. Bagi Wei Yanho yang tidak memiliki rasa tanggung jawab, menjaga keluarga dan membesarkan anak adalah sesuatu dari dunia lain.\n\n“Apakah itu satu-satunya cara?”\n\nDia pernah mendengar hal seperti itu, dan sepertinya dia masuk akal. Ayahnya mungkin tidak akan memukuli putranya di depan cucunya. Bahkan Wei Jeonghan, yang senang mengalahkan Wei Yanho, punya akal sehat.\n\nSekarang hdia punya uang… dengan kata lain, ini adalah cara terbaik untuk mengakhiri kehidupan semi-perbudakan ini.\n\nTapi…\n\n“Menurutku tidak ada orang yang mau menikah denganku.”\n\nWei Yanho tidak percaya ada wanita yang mau menikah dengannya. Memahami posisinya sendiri adalah salah satu dari sedikit keutamaan Wei Yanho.\n\n“…mungkin ada seseorang.”\n\n\"Siapa?\"\n\n\"Ada seseorang.\"\n\n“Tapi siapa?”\n\n“Tidak, tidak ada apa-apa.”\n\nUcap Wei Yanho tertegun melihat Jin Yeran menjauh dengan cepat.\n\n“Mengapa dia pergi begitu cepat?”\n\nItu adalah sesuatu yang Wei Yanho tidak akan pernah mengerti."}