{"index": 221, "title": "Kronik Novel Penguasa Malas - Bab 222", "content": "**Bab 222: Holgazan, Tidak Mudah (2)**\n\nWei Yanho, menuruni tangga, melihat sekelompok orang duduk di tempat yang tampak seperti ruang tamu di dalam ruangan.\n\n\"Oh?\"\n\nSaat Jin Yeran dan Wei Yanho menuruni tangga, semua mata tertuju pada mereka.\n\nTentu saja, lebih banyak pandangan tertuju pada Jin Yeran daripada Wei Yanho. Wajar jika kecantikan tiada tara menarik lebih banyak perhatian daripada pria berpenampilan biasa-biasa saja yang berpenampilan biasa-biasa saja.\n\nMata penonton tertuju pada wajah Jin Yeran.\n\nJin Yeran, merasa tidak nyaman di bawah tatapan tajam itu, sedikit tersipu, menutupi wajahnya dengan lengan bajunya dan berhenti.\n\n\"Hah?\"\n\nWei Yanho, yang tidak menyadari mengapa Jin Yeran berhenti, bertanya tanpa bijaksana:\n\n“Kamu tidak akan jatuh?”\n\n\"…TIDAK.\"\n\n\"Hmm?\"\n\nWei Yanho, tanpa mengerti kenapa Jin Yeran berhenti, memutar kepalanya dan mulai turun. Jin Yeran mengikutinya.\n\nKemudian, salah satu orang yang memperhatikan mereka berdiri dan mendekati Wei Yanho, atau lebih tepatnya Jin Yeran, yang berada di belakang Wei Yanho.\n\n“Saya tidak pernah menyangka ada wanita secantik ini di dunia.”\n\n“…Aku tidak setampan itu.”\n\nPria itu menatap Wei Yanho dengan tatapan tertegun.\n\n“Tidak, maksudku bukan kamu…”\n\n“Hah?”\n\nKetika pria itu melihat Wei Yanho dengan tatapan “Lalu kenapa kamu melakukan ini di depanku?”, pria itu menjabat tangannya seolah sedang mengusir lalat.\n\n“Minggir.”\n\n\"Kenapa? Sepertinya kamu menghalangi jalan. Aku harus turun, jadi minggirlah.\"\n\nSadar bahwa dia menghalangi jalan, pria itu menyingkir. Wei Yanho mundur dengan tegas, dan Jin Yeran mengikutinya dari dekat.\n\n\"Tunggu!\"\n\nPria itu segera memanggilnya, tetapi Jin Yeran, seolah-olah dia tidak mendengarnya, mengikuti Wei Yanho tanpa menoleh ke belakang.\n\nNamun, Wei Yanho berhenti sebelum waktunya.\n\n“Bukankah kamu bilang aku datang ke sini?”\n\n\"Hah?\"\n\n“Apakah ayahku bilang aku akan datang ke sini?”\n\n“Ah…”\n\nJin Yeran melihat sekelilingnya, tapi tidak melihat Wei Jeonghan.\n\n\"Dimana dia?\"\n\nJin Yeran menginjak tanah.\n\nIni adalah pertama kalinya dia menarik begitu banyak perhatian pria. Dia menarik lebih banyak perhatian ketika dia merawat pasien, tapi itu sebagai seorang dokter.\n\nDia tidak malu sebagai seorang dokter, tapi Jin Yeran, sebagai seorang wanita, tidak terbiasa dengan perhatian pria.\n\nKemana dia pergi?\n\nWei Yanho melihat sekeliling dan mulai berjalan diam-diam.\n\n“Mau kemana?”\n\n“Ayahku tidak ada di sini, jadi aku harus kembali tidur.”\n\n“Dia bilang untuk datang ke sini.”\n\n\"Aku tahu. Tapi lebih baik istirahat sebentar saja.\"\n\n“Mereka akan memarahimu”\n\n“Kepala, kamu tidak tahu.”\n\nWei Yanho tersenyum dan berkata:\n\n\"Ayahku selalu memarahiku. Dia memarahiku tidak peduli apa yang aku lakukan, jadi lebih baik santai saja daripada mencoba menghindari dimarahi.\"\n\n“…”\n\nWajah Jin Yeran sedikit memerah.\n\n“Betapa tidak adilnya.”\n\nApa yang harus saya lakukan jika dia pergi? Dia tidak bisa pergi ke kamar orang asing dengan begitu banyak orang yang menonton.\n\nMeskipun dia sering mengunjungi kamar Wei Yanho, melakukannya saat tidak ada yang melihatnya berbeda dengan melakukannya saat semua orang melihatnya.\n\nBagaimana seorang remaja putri dapat melakukan hal itu ketika semua orang memperhatikannya? Jin Yeran kesal pada Wei Yanho karena tidak memahami situasinya.\n\nTapi Wei Yanho tidak mengerti apa-apa, dan orang yang berbicara dengannya bahkan lebih tidak tahu apa-apa.\n\n\"Saya Akseohui dari keluarga Ak di Shandong. Jika ini tidak mengganggu, bisakah Anda memberi tahu saya nama Anda?\"\n\n“Betapa kasarnya!”\n\nJin Yeran tersipu.\n\n“Hahahaha, apa salahnya seorang pejuang mengungkapkan namanya?”\n\nTentu saja, wanita di dunia persilatan lebih bebas dibandingkan wanita dari keluarga bangsawan. Berbeda dengan perempuan yang hidup bersembunyi, perempuan dunia persilatan yang kerap ditemui orang tak segan-segan membeberkan namanya.\n\nTapi Jin Yeran bukanlah seorang pejuang.\n\nMeskipun dia bepergian bersama Wei Jeonghan dan yang lainnya, dia adalah seorang dokter, bukan seorang pejuang. Yang lain, yang tidak mengetahuinya, berasumsi bahwa wanita di ruangan Aliansi Bela Diri yang Benar adalah seorang pejuang.\n\nSegalanya menjadi rumit.\n\n\"Aku tidak ingin bicara lagi. Jadi...\"\n\nSaat Jin Yeran mencoba memanjat dengan cepat, Akseohui mengulurkan tangan untuk menghentikannya.\n\n“Apa, apa yang terjadi?”\n\n“Tunggu sebentar, Nona.”\n\nAkseohui tersenyum dan berkata:\n\n\"Aku sudah mengungkapkan namaku. Setidaknya, kamu harus mengungkapkan dari mana asalmu.\"\n\n“Mengapa saya harus melakukannya?”\n\n“Apakah kamu merendahkan keluarga Ak?”\n\nJin Yeran tidak mengerti mengapa percakapannya mengambil arah seperti ini.\n\nDia tidak bertanya. Mengapa dia harus mengungkapkan asal usulnya hanya karena dia telah mengungkapkan asal usulnya?\n\nPerbedaan halus dalam adat istiadat dunia persilatan menyebabkan kesalahpahaman.\n\n“Haruskah aku melakukannya?”\n\n\"Tidak, itu tidak perlu. Tapi...\"\n\nAkseohui memandang Jin Yeran dan berkata:\n\n“Kehormatan yang terluka harus dipulihkan.”\n\nMeskipun itu tampak seperti ungkapan yang polos, itu jelas merupakan ancaman. Jin Yeran memandang Wei Yanho dengan permohonan.\n\n\"Hah?\"\n\nWei Yanho memandang Jin Yeran dan mengangkat bahu, seolah menanyakan apa yang sedang terjadi.\n\n“…tolong aku.”\n\n\"Aku?\"\n\n\"Ya.\"\n\n“Apa yang bisa aku lakukan saat kalian berdua berbicara?”\n\n“…….”\n\nDasar bodoh, apa kamu tidak melihat apa yang terjadi?\n\nBagaimana aku bisa berakhir dengan orang ini?!\n\nMeski dia sangat marah, Jin Yeran menenangkan amarahnya. \"Dalam situasi ini, marah adalah sebuah kesalahan. Dia punya kemampuan untuk menilai situasi.\"\n\n‘Saya tidak boleh melibatkan Tuan Muda Wei.’\n\nMeskipun dia sangat gugup dan meminta bantuannya, dia tahu bahwa jika seorang pria ikut campur, itu akan menjadi pertarungan harga diri.\n\nJika seorang pria memulai pertarungan harga diri, segalanya akan menjadi rumit.\n\n‘Selanjutnya, tuan muda Wei adalah seorang pejuang.’\n\nBahkan Jin Yeran pernah mendengar tentang keluarga Ak di Shandong. Mendapat masalah dengan mereka tidak baik bagi Wei Yanho.\n\nDia tidak bisa membiarkan Wei Yanho menderita karena dia.\n\nJin Yeran, dengan ekspresi serius, berkata:\n\n“Saya Jin Yeran dari Balai Tangan Suci.”\n\nDia menyesal harus menyebutkan Aula Tangan Suci, yang sudah dia tinggalkan, tapi karena dia tidak punya tempat lain, dia tidak punya pilihan.\n\n“Jin Yeran dari Balai Tangan Suci?”\n\nAkseohui memiringkan kepalanya, seolah dia belum pernah mendengar nama itu.\n\nSebaliknya, Aula Tangan Suci adalah sebuah rumah sakit, apa yang dilakukan orang-orang dari rumah sakit di sini? Apakah ada yang sakit di antara peserta turnamen…?\n\nJin Yeran?\n\nSuara itu mengandung kejutan.\n\nAkseohui tidak tahu, tapi seseorang dalam kelompok itu mengenal Jin Yeran.\n\n“Apakah Anda dokter Jin yang terkenal, yang dikenal sebagai ‘Orang Suci Tidak Dikenal (Orang Suci Tidak Dikenal)’?”\n\n“S… Orang Suci Tak Dikenal?”\n\nJin Yeran terkejut.\n\nSiapa yang memberimu nama itu?\n\n“Tidak, aku tidak.”\n\nJin Yeran menjabat tangannya dan sangat menentangnya.\n\n\"Bukankah Anda Nona Jin Yeran, yang menyembuhkan pasien yang terkena sekte Darah di Nasan? Bukankah itu Anda?\"\n\n“Ah… Saya menyembuhkan pasiennya, tapi saya belum pernah mendengar nama itu.”\n\nPria itu tersenyum.\n\n\"Saat ketenaran mulai menyebar, kamulah orang terakhir yang mengetahuinya. Saya Hocheolsan () dari keluarga Cheongryong.\"\n\n“Oh ya.”\n\nJin Yeran menundukkan kepalanya tanpa mengerti.\n\n“Cheolsan, apakah dia Orang Suci Tak Dikenal?”\n\n“Sepertinya begitu.”\n\n“Hahahaha, aku beruntung. Aku tidak menyangka akan melihat Orang Suci Tak Dikenal di sini.”\n\nAkseohui tertawa terbahak-bahak.\n\n\"Senang bertemu dengan Anda. Bagaimana menurut Anda? Maukah Anda bergabung dengan kami hari ini? Izinkan kami mendapat kehormatan untuk bertemu dengan Anda.\"\n\nJin Yeran tidak bisa berbuat apa-apa selain ragu dengan kata-kata Akseohui. Dia menatap Wei Yanho yang sedang menguap malas.\n\nTapi Wei Yanho hanya menatapnya seolah bertanya apa yang sedang terjadi.\n\n'TIDAK! TIDAK! Berhenti!'\n\nKalau malas, setidaknya harus jeli! Bagaimana kamu bisa menjadi malas dan tidak mengerti?!\n\nKeinginan untuk tidak menimbulkan masalah dan keinginan untuk menerima pertolongan berada dalam konflik.\n\nHocheolsan, menyadari bahwa Jin Yeran menghindari tatapannya, menatap Wei Yanho dan berkata:\n\n“Siapa kamu?”\n\n“Saya Wei Yanho.”\n\n“……Wei Yanho?”\n\n\"Ya.\"\n\nHocheolsan memasang ekspresi tidak nyaman.\n\nPendidikan seperti apa yang Anda terima untuk menampilkan diri seperti itu? Biasanya, Anda juga menyebut keluarga Anda.\n\nTapi Wei Yanho, tanpa sadar, menerima tatapan Hocheolsan, seolah dia berkata, “Aku menyebutkan namaku, apa lagi yang kamu inginkan?”\n\n“Wei Yanho… apakah kamu saudara laki-laki Wei Sanho?”\n\n\"Ya.\"\n\n“Hmm, kudengar Wei Sanho memiliki saudara laki-laki yang hilang.”\n\n“Saya sudah mendengarnya berkali-kali.Sepertinya semua orang tahu bahwa saya telah menghilang.”\n\n\"Hahahahaha, itu wajar. Karena Wei Sanho adalah orang yang luar biasa, wajar jika mereka menyelidiki sekelilingnya. Selain itu, ada rumor bahwa ayahmu telah mencari ke seluruh dunia, bagaimana mungkin tidak?\"\n\n\"……Ah masa?\"\n\n“Dia bahkan menawarkan hadiah yang besar.”\n\nWei Yanho menggaruk kepalanya.\n\nDia telah mengeluh bahwa dia tidak dapat hidup damai karena saudara laki-laki dan ayahnya, dan mendengar ini, hati nuraninya, yang sekecil setitik debu, tergerak.\n\n“Saya harus menjadi anak perusahaan.”\n\nMeskipun mereka mengganggu dan memukulinya, mereka tidak bermaksud buruk.\n\nGurumu juga.\n\n'Tunggu.'\n\nKenapa semua orang yang menyukainya selalu ingin mengganggunya? Jika kamu menyukai seseorang, kamu harus menerimanya apa adanya!\n\nSayang sekali.\n\n“Apa hubunganmu dengan Nona Jin ini?”\n\n\"Hah?\"\n\n“Apakah mereka partner?”\n\nWei Yanho menjawab dengan terkejut:\n\n“Kami tidak memiliki hubungan.”\n\nSaat itu, wajah Jin Yeran membeku.\n\nDi saat yang sama, udara menjadi dingin.\n\n“Apa, kenapa tiba-tiba dingin?”\n\nWei Yanho membuat skandal tanpa menyadari apapun. Tidak ada obat untuk kurangnya persepsi tentang dirinya."}