{"index": 222, "title": "Kronik Novel Penguasa Malas - Bab 223", "content": "**Bab 223: Holgazan, Tidak Mudah (3)**\n\n“'Kami tidak memiliki hubungan'…”\n\nHocheolsan meninggalkan kalimat itu belum selesai dan menatap Jin Yeran.\n\nTatapannya dengan jelas mengatakan: 'Jika Anda tidak memiliki hubungan, mengapa Anda begitu sering melihatnya?'\n\n“Saya pikir mereka adalah mitra, tapi ternyata tidak.”\n\n“Perusahaan…”\n\nWei Yanho menggaruk kepalanya.\n\nHubungannya dengan Jin Yeran sulit untuk dijelaskan. Mereka telah bersatu, tetapi mereka tidak memiliki tujuan yang sama, sehingga mereka tidak dapat dianggap sebagai mitra.\n\nJika itu menjadikan mereka mitra, maka semua orang di sini akan menjadi mitra Wei Yanho.\n\n\"Bagus. Kenapa kamu ada di sini? Apa kamu tidak punya kamar di lantai atas?\"\n\n“Ayahku meneleponku, tapi dia tidak ada di sini.”\n\n“Ayahmu… Tuan Wei Jeonghan.Dia pergi ke pertemuan beberapa waktu yang lalu.”\n\n“Oh ya?”\n\nWei Yanho mengerutkan kening.\n\nSepertinya dia pergi setelah dia meneleponnya.\n\n\"Dia bilang dia akan memperkenalkanmu. Dia mungkin memanggilmu untuk menemui kami.\"\n\nWei Yanho mengangguk dan melihat sekeliling.\n\nTentu saja dia tidak mengenal siapa pun. Jika ayahnya ada di sana, dia pasti akan meminta mereka hadir, tetapi sekarang tidak ada seorang pun yang membantunya.\n\nApa yang harus saya lakukan?\n\nMelihat keraguan Wei Yanho, Hocheolsan berkata:\n\n“Sepertinya kamu datang untuk memperkenalkan dirimu.”\n\n“Saya kira begitu.”\n\n“Semua orang di sini mengenal orang lain, tetapi mereka tidak mengenal Anda.”\n\nHocheolsan menoleh ke kelompok itu dan berkata:\n\n\"Wei Yanho, putra kedua keluarga Wei, putra Tuan Wei Jeonghan dan saudara laki-laki Wei Sanho, datang untuk memperkenalkan dirinya. Sambut dia dengan tepuk tangan.\"\n\nItu adalah presentasi yang sedikit berlebihan. Wei Yanho hendak bereaksi ketika dia mendengar tepuk tangan.\n\n\"Wow!\"\n\n\"Oh!\"\n\nWei Yanho tanpa sengaja tersenyum mendengar tepuk tangan orang asing.\n\nWei Yanho lemah dalam menghadapi pujian dan suasana.\n\n“Kepala, selamat datang…hehehe.”\n\nJin Yeran menghela nafas saat Wei Yanho membungkuk.\n\n‘Kalau saja dia sadar akan kemampuannya sendiri.’\n\nRendah hati itu baik, tapi terlalu rendah hati juga tidak baik. Wei Yanho tidak rendah hati, dia hanya tidak menyadari posisinya.\n\n'Tn. Wei Jeonghan juga sepertinya tidak menyadari putranya.’\n\nWei Yanho, jika dilihat secara objektif, adalah orang yang luar biasa. Bahkan bagi Jin Yeran, yang tidak mengenal dunia persilatan dengan baik, Wei Yanho pantas diperlakukan dengan hormat.\n\nNamun, Wei Yanho tampaknya menganggap dirinya hanya pemimpin masa depan yang malas, dan Wei Jeonghan tampaknya juga tidak menganggapnya lebih dari itu.\n\nItu mengganggunya.\n\n\"Senang berkenalan dengan Anda.\"\n\n“Oh ya.”\n\nSaat Hocheolsan mengulurkan tangannya dengan senyuman ramah, Wei Yanho tersenyum dan menjabat tangannya.\n\nBagi Wei Yanho yang selalu dianggap tidak berguna, sambutan ini adalah sesuatu yang baru.\n\n\"Aku harap kita rukun. Karena kamu berasal dari keluarga Wei, kita akan sering bertemu.\"\n\n“Aku jarang keluar, jadi menurutku kita tidak akan bertemu satu sama lain.”\n\n“…”\n\nHocheolsan menatap Wei Yanho dengan tatapan tertegun.\n\n‘Bagaimana dengan orang ini?’\n\nBukankah kamu mengartikan kata-katamu secara harfiah?\n\n'TIDAK. Itu tidak mungkin.’\n\nJika Wei Sanho hanyalah orang bodoh dengan kemampuan bela diri yang baik, dia tidak akan begitu terkenal. Wei Sanho dikenal pintar. Saudaranya tidak mungkin bodoh. Meskipun salah satu saudaranya jenius dan yang lainnya tidak tertarik belajar, jarang sekali dia menjadi orang bodoh.\n\n‘Apakah kamu mengejekku?’\n\nTapi ekspresi polosnya itu aneh.\n\n“Khugh, apakah itu?”\n\n\"Ya.\"\n\nWei Yanho mengangguk, seolah dia telah mengatakan sesuatu yang jelas. Hocheolsan menyadari bahwa percakapan dengan Wei Yanho tidak akan produktif. Terlebih lagi, Akseohui memberinya petunjuk.\n\n\"Bagus. Kamu pasti lelah, ayo.\"\n\n“Ayahku menyuruh untuk datang…”\n\nHocheolsan tersenyum ramah.\n\n\"Tuan Wei Jeonghan mungkin memanggilmu untuk menemui kami. Kami sudah memperkenalkan diri, jadi dia tidak akan menyalahkanmu saat dia kembali.\"\n\n\"…… menurut mu?\"\n\n\"Tentu saja. Saya jamin.\"\n\n“Hmm…”\n\nSaat Wei Yanho tampak ragu, Hocheolsan menampar bahunya.\n\n“Apa yang kamu khawatirkan?”\n\n“Aku ingin pergi… tapi…”\n\n“Apa?”\n\n“Bagaimana jika ayahku marah saat dia bangun?”\n\nHocheolsan tertawa tak percaya.\n\n\"Aku meyakinkanmu. Tidak, aku jamin itu. Jadi jangan khawatir.\"\n\nWei Yanho memandang Hocheolsan dengan ekspresi kasihan.\n\n“Dan apa yang akan kamu lakukan jika ayahku marah meskipun kamu sudah memberikan jaminan?”\n\n“… ya?”\n\nHocheolsan berkedip.\n\n“Apakah kamu akan menerima pukulan itu menggantikanku?”\n\nHocheolsan kehabisan kata-kata. “Bagaimana dia harus menjawab pertanyaan tentang apa yang akan dia lakukan jika ayahnya marah meski sudah mendapat jaminan?”\n\n‘Apakah dia menantangku?’\n\nAkseohui mencubit tulang rusuk Hocheolsan saat dia melihat reaksi Wei Yanho.\n\n“Ck.”\n\nBiasanya, aku akan mengajari junior yang kurang ajar ini tentang konsekuensi menantang senior…\n\n“Tapi aku tidak akan bisa tidur jika melakukannya.”\n\nHocheoldan memutuskan untuk membiarkannya pergi.\n\n“Meskipun menurutku itu tidak akan terjadi, jika itu terjadi, aku akan bertanggung jawab dan meyakinkan Tuan Wei Jeonghan bahwa Anda tidak melakukan kesalahan apa pun.”\n\n\"Hmm.\"\n\nWei Yanho memandang Hocheolsan dengan tidak percaya.\n\nDan kemudian dia mengangguk pelan.\n\n“Yah, tidak apa-apa.”\n\nMeskipun dia tidak sepenuhnya mempercayai Hocheolsan, dia tidak sabar menunggu Wei Jeonghan kembali. Wei Yanho memutuskan untuk menggunakan Hocheolsan sebagai tameng untuk menghindari cakar Wei Jeonghan.\n\n\"Kalau begitu aku pergi. Senang bertemu denganmu.\"\n\n\"Seperti itu saja. Pergilah.\"\n\n“Ya, sampai jumpa.”\n\nWei Yanho berbalik dan naik. Dia tidak sengaja melakukan kontak mata dengan Jin Yeran, tapi Wei Yanho tidak memperhatikannya dan terus maju.\n\n‘Benarkah…’\n\nJin Yeran memandang Wei Yanho dengan ekspresi kebencian.\n\nDia tahu bahwa dia tidak punya niat buruk. Pria ini sangat tidak mengerti. Dia mungkin tidak menyadari penderitaan Jin Yeran.\n\nMeskipun dia tahu dia seharusnya tidak mengharapkan apa pun, dia tidak bisa menahan diri untuk tidak menggigit bibirnya. Saat dia memutuskan bagaimana menyelesaikan situasi tanpa Wei Yanho, dia mendengar suara keras.\n\n“Kamu tidak akan naik?”\n\n\"Hah?\"\n\nJin Yeran menoleh karena terkejut.\n\nWei Yanho menatapnya dengan ekspresi bosan.\n\n“Kamarmu ada di atas.”\n\n\"Hah? Ah… ya!”\n\n“Apakah ada yang harus kamu lakukan di bawah?”\n\n\"Tidak! Tidak ada!\"\n\n“Kalau begitu ayo pergi.”\n\nWajahnya bersinar.\n\n“Dia menyadarinya.”\n\nDia pikir dia acuh tak acuh, tapi sepertinya tidak.\n\n“Aku datang sekarang.”\n\nJin Yeran tersenyum dan mengikuti Wei Yanho. Wei Yanho sedikit tersipu melihat senyuman Jin Yeran.\n\n“Ini sangat indah.”\n\nJin Yeran selalu cantik, tapi senyuman Jin Yeran bahkan lebih indah.\n\n“Kheuh.”\n\nWei Yanho, merasa tidak nyaman, terbatuk dan naik.\n\n\"Tunggu!\"\n\nNamun pada saat itu, dia mendengar suara yang mengganggu suasana hatinya yang baik.\n\n\"Hah?\"\n\nWei Yanho dan Jin Yeran menoleh. Hocheolsan melihat mereka dengan ekspresi serius.\n\n“Mau kemana?”\n\n“Kamu bilang naik, kenapa kamu bertanya kemana aku akan pergi setelah kamu menyuruhku naik?”\n\n“Maksudku bukan kamu!”\n\nWajah Hocheolsan memerah.\n\nOrang ini tidak tahu kapan harus turun tangan dan kapan tidak.\n\nWei Sanho tidak seperti itu, orang ini sangat tidak mengerti.\n\n“Nona Jin.”\n\n\"…Ya?\"\n\n\"Sepertinya kamu tidak menanggapi undangan kami untuk bergabung dengan kami. Bukankah tidak sopan pergi tanpa menanggapi?\"\n\nWajah Jin Yeran mengeras.\n\nSepertinya mereka tidak berniat melepaskannya.\n\nApa yang harus saya katakan?\n\nSaya mencari cara terbaik untuk menghindari masalah, namun saya tidak perlu menemukan jawabannya. Seseorang dengan kemampuan luar biasa untuk memperburuk keadaan telah berbicara lebih dulu.\n\n\"Aku tidak mau, kenapa kamu bersikeras? Menyedihkan sekali.\"\n\n“…….”\n\nTubuh Hocheolsan gemetar.\n\nKalimat-kalimatnya tersusun dari kata-kata. Ada banyak kombinasi kata, tapi saat ini, tidak ada yang lebih mengganggu Hocheolsan selain frasa itu.\n\n“P…menyedihkan?”\n\nKapan Anda pernah mendengarnya sebelumnya?\n\nTapi Wei Yanho tidak begitu perhatian hingga memikirkan apa yang biasa didengar Hocheolsan.\n\n“Kamu sangat ngotot.”\n\nWei Yanho melihat ke arah Hocheolsan yang terkejut, dan berkata:\n\n“Apakah kamu sudah menikah?”\n\n\"TIDAK.\"\n\n“Apakah kamu punya pacar?”\n\n\"TIDAK.\"\n\n“Itulah alasannya.”\n\nWei Yanho menggelengkan kepalanya.\n\n\"Jika kamu terus melakukan hal-hal yang tidak disukai wanita, siapa yang akan mencintaimu? Jika kamu tidak memiliki pengalaman dan kecerdasan, setidaknya kamu harus menjadi pengamat. Mengapa kamu terus bertanya padahal dia jelas-jelas mengatakan tidak?\"\n\n“Hah…?\n\nBaik Hocheolsan dan Jin Yeran banyak membuka mulut.\n\nPria ini selalu sangat jeli… tidak, tidak! Apa yang kamu coba lakukan?\n\nAda banyak kebenaran di dunia ini, namun ada kebenaran yang tidak boleh diungkapkan. Tapi Wei Yanho, seolah tidak peduli, mulai menghina Hocheolsan.\n\n“Ayo pergi.”\n\nKetika Wei Yanho selesai, Jin Yeran mengangguk dengan ekspresi terkejut.\n\n“Ya, ya.”\n\nSaat Wei Yanho dan Jin Yeran mulai mendaki, terdengar tangisan.\n\n“Beringus!”\n\nItu adalah Akseohui.\n\n“Kamu sangat kurang ajar! Semua orang di sini lebih tua darimu, dan saudara laki-laki dari…”\n\n“Hentikan, hentikan.”\n\nWei Yanho menyela Akseohui.\n\n“Saya sedikit banyak bicara…”\n\n“… ya?”\n\n“Saya tahu kapan harus berbicara dan kapan tidak berbicara.”\n\n“…….”\n\nWei Yanho turun perlahan sambil menggosok tangannya.\n\n“Tidak peduli apa yang kamu katakan, pada akhirnya, itu akan menjadi sesuatu seperti: 'Minta maaf', 'Akui kesalahanmu', 'Aku akan menghukummu.' Aku tidak punya niat untuk melakukannya…”\n\nWei Yanho tersenyum dan berkata:\n\n“Jika kamu marah, ayo bertarung.”"}