{"index": 223, "title": "Kronik Novel Penguasa Malas - Bab 224", "content": "**Bab 224: Holgazan, Tidak Mudah (4)**\n\nHocheolsan memandang Wei Yanho dengan ekspresi terkejut.\n\nApakah dia baru saja berkata, “Lawan aku”?\n\n‘Apakah aku salah dengar?’\n\nDia melihat sekeliling untuk memastikannya, tapi sepertinya tidak. Mulut Akseohui terbuka, dengan ekspresi “Apa yang baru saja kudengar?”, dan yang lainnya memiliki ekspresi serupa.\n\n'Kalau begitu aku tidak salah dengar...'\n\nJika Anda tidak salah dengar, orang ini menantang Anda. Apakah itu masuk akal?\n\nTentu saja bisa dimaklumi jika dia memiliki kepercayaan diri.\n\nSemua orang di sini diakui sebagai pemimpin masa depan. Ini adalah tempat berkumpulnya para pemimpin masa depan terkuat.\n\nJadi, orang ini, meskipun dia terlihat bodoh, pasti menjadi salah satu pemimpin masa depan terbaik. Maklum saja, dia sombong dan percaya diri. Tentu saja!\n\nTapi Anda harus mempertimbangkan lawan Anda.\n\nSama seperti dia adalah salah satu pemimpin masa depan terbaik di generasinya, semua orang di sini dianggap sebagai pemimpin masa depan Aliansi Bela Diri yang Benar. Selain itu, mereka adalah generasi yang lebih besar dari Wei Yanho.\n\nMeskipun mereka kesulitan menjadi terkenal karena Wei Sanho, mereka dianggap sebagai generasi yang luar biasa. Mereka selalu dibandingkan dengan Wei Sanho, dan telah berlatih keras untuk mengatasi penghinaan itu.\n\nSeorang pria yang tumbuh tanpa rasa takut di generasi yang bahkan tidak menyadari bahwa Wei Sanho adalah generasinya sendiri, kini menantang mereka.\n\n“Kamu…”\n\nWajah Hocheolsan memerah.\n\n\"Bahkan kakakmu pun tidak akan berani mengatakan itu di depan kami. Tahukah kamu?\"\n\nWei Yanho mengangkat bahu.\n\n\"Tidak, bukan karena kakakku tidak bisa mengatakannya, tapi dia tidak mengatakannya. Sebenarnya, menurutku dia pikir dia bisa mengalahkan mereka semua bersama-sama.\"\n\n“Itu…”\n\nHocheolsan, yang hendak berkata, ‘Itu tidak mungkin, menutup mulutnya.\n\n‘Tidak, itu mungkin benar.’\n\nMemikirkan siapa yang bisa menahan tiga serangan Wei Sanho, sepertinya bukan tidak mungkin bagi Wei Sanho untuk memikirkan hal itu.\n\n‘Tidak, tidak!’\n\nHocheolsan menggelengkan kepalanya kuat-kuat.\n\nMeski begitu, dia bukanlah Wei Sanho. Bahkan jika Wei Sanho bisa melakukannya, saudaranya tidak bisa meremehkan mereka dengan mudah.\n\n“Jadi… apakah kamu mencoba menggunakan kakakmu sebagai tameng?”\n\n\" Tameng?\"\n\n“Apakah kamu mencoba menggunakan saudaramu untuk melindungi dirimu sendiri?”\n\nWei Yanho tersenyum.\n\n“Bukankah kita berasal dari generasi yang sama?”\n\n\"Hah?\"\n\n\"Mengapa kamu tidak mengenal saudaraku? Jika dia tahu aku melakukan ini, dia akan mencabut cambuknya dan menghukumku. Dia tidak akan membantuku. Tahukah kamu?\"\n\nTentu saja.\n\nWei Sanho memang seperti itu. Terkadang, berada di dekatnya saja sudah menyesakkan.\n\nNamun jika diperhatikan semuanya, hasilnya aneh.\n\n“Jadi, apa dasar dirimu mengatakan hal itu di depan kami?”\n\nWei Yanho memandang orang-orang yang sedang melihatnya.\n\n\"Wow.\"\n\nKemudian Wei Yanho menggaruk kepalanya dan menjentikkan lidahnya karena kasihan.\n\n“Mereka pasti sangat menderita.”\n\n“Apakah mereka menderita?”\n\n\"Adikku. Kakak laki-lakiku.\"\n\n“…Mengapa kakakmu menderita?”\n\n“Sudah jelas.”\n\nWei Yanho memandang Hocheolsan dengan kasihan.\n\n\"Semua orang di sekitarmu sangat tidak mengerti dan tidak berguna, pasti sulit untuk berlatih bersama mereka. Apakah kamu tidak marah ketika memikirkannya? Apakah kamu mencoba membawaku ke akademi militer juga? Untuk melihat apa itu kegagalan?\"\n\nSaat Wei Yanho mulai gemetar, Hocheolsan mengepalkan tinjunya.\n\n“Yang kurang ajar ini…”\n\nSaat itu, seseorang menyentuh bahu Hocheolsan.\n\nSaat dia melihat, Akseohui menyangkal dengan kepalanya sambil tersenyum halus.\n\n“Tidak ada gunanya berbicara lagi.”\n\n“Hmm…”\n\n\"Lagipula, orang ini sepertinya tidak mendengarkan. Tahukah kamu bahwa cambuk adalah jawaban bagi mereka yang tidak mendengarkan?\"\n\n“Tapi…”\n\n“Jangan khawatir.”\n\nAkseohui melangkah maju dan berkata:\n\n“Jika kamu mengatakan itu dengan penuh percaya diri, kamu harus bertanggung jawab atas kata-katamu.”\n\n\"Tanggung jawab?\"\n\n\"Tidakkah kamu berencana untuk menemui ayah atau saudara laki-lakimu untuk memberi tahu mereka apa yang terjadi? Atau meminta agar turnamen itu dibatalkan.\"\n\n\"Hah?\"\n\nWei Yanho menggonggong.\n\n\"Saya tidak mengerti mengapa saya harus melakukannya. Saya rasa hal itu tidak akan terjadi.\"\n\n“Jadi… ini waktunya mencoba kata-katamu.Bisakah kamu mengatakan itu lagi di depanku?”\n\nWei Yanho hendak mengejek Akseohui, tapi dia diam. Setelah ragu sejenak, Wei Yanho menggelengkan kepalanya.\n\n“Tidak, aku tidak.”\n\n\"Apa?\"\n\n\"Setelah memikirkannya, menurutku lebih baik tidak melakukannya. Jika ayahku tahu aku menyebabkan masalah di sini, dia akan mencoba membunuhku.\"\n\n\"Ha ha ha ha.\"\n\nAkseohui mengatupkan giginya.\n\n\"Apakah kamu akan menarik kembali setelah mengatakan semua itu? Siapa yang akan menghentikanmu?\"\n\n“Apa yang akan kamu lakukan jika kamu tidak menghentikanku?”\n\n“… bocah ini?”\n\n“Saya bisa kehilangan hak saya untuk berpartisipasi dalam turnamen jika saya menimbulkan masalah di sini.”\n\nAkseohui bergidik.\n\n“Kamu yang memulainya.”\n\n\"Saya rasa Anda tidak mempercayai saya. Saya tidak peduli jika Anda mendiskualifikasi. Saya tidak keberatan jika Anda mendiskualifikasi saya.\"kamu aku. Sebenarnya aku lebih suka itu, jadi aku bisa menimbulkan masalah, tapi kamu tidak melakukannya, kan?”\n\nSaat Wei Yanho mengatakan itu dengan sarkasme, Akseohui gemetar.\n\n“Kamu!”\n\n\"Itu saja.\"\n\nWei Yanho menjabat tangannya.\n\n“Berhentilah bicara padaku. Kamu membuatku malas.”\n\nIdiot, kamu yang memulainya!\n\nAkseohui menyadari bahwa seseorang bisa mati karena marah. Dia merasa akan pingsan.\n\n“Lawan aku, atau diam saja. Saya tidak suka Anda berbicara jika Anda tidak ingin berkelahi. Saya tidak mengerti mengapa para pejuang berbicara daripada menggunakan pedang mereka. Apakah mereka baru belajar berdebat di akademi militer?”\n\nJin Yeran menggelengkan kepalanya saat melihat Wei Yanho.\n\n“Kamu tidak bisa menang dengan kata-kata.”\n\nDia mengganggu orang sampai dia pensiun seolah-olah dia tidak ada hubungannya dengan itu. Itu adalah bawaan. Anda tidak bisa belajar.\n\n“Bagus! Aku akan melawanmu!”\n\n\"Tenang!\"\n\n“Biarkan aku pergi! Bisakah kamu mentolerir seorang pria muda yang berbicara seperti itu kepadamu?”\n\n\"Tenang! Apa yang akan kamu lakukan jika kami menimbulkan masalah? Kami tiba hari ini. Jika rumor menyebar bahwa kita telah melecehkan pemimpin muda masa depan Aliansi Bela Diri yang Benar segera setelah mereka tiba, bagaimana kita akan memperbaikinya?”\n\n“……Ugh.”\n\n“Tidak ada gunanya marah. Ada cara yang lebih baik.”\n\n“Cara yang lebih baik?”\n\n“Duel. Jika kami mengatakan kami ingin menguji kemampuan pemimpin masa depan dan kami menyebabkan masalah karena dia lebih lemah dari yang diharapkan, tidak ada yang bisa mengatakan apa pun.”\n\n\"Hmm.\"\n\nAkseohui mengangguk, seolah dia mengerti. “Itulah mengapa dia membutuhkan Hocheolsan.”\n\n\"Bagaimana menurutmu? Karena kamu sudah banyak bicara, tentunya kamu mempunyai keberanian untuk melawanku.”\n\n\"Oh!\"\n\nWei Yanho mengangguk, seolah dia mengerti.\n\n“Duel…ide bagus. Duel selalu menjadi cara yang baik untuk memukul seseorang yang tidak Anda sukai secara hukum.”\n\n“…….”\n\nAkseohui tersipu.\n\nMengapa kamu mengatakan itu dengan berani?\n\n“Apakah kamu akan bertarung atau tidak?”\n\n\"Tenang. saya sedang berbicara. Saya khawatir apa yang akan Anda lakukan di masa depan dengan kepribadian itu.”\n\n\"Hai!\"\n\nWei Yanho mengangguk pelan.\n\n“Sekarang kalau dipikir-pikir, jika kita bertengkar, ayahku tidak akan bisa berkata apa-apa. Ide bagus.”\n\nWei Yanho tersenyum.\n\n“Aku menerima dukamu.”\n\n“Tuan Muda Wei!”\n\nJin Yeran mengulurkan tangannya untuk mengambil pakaian Wei Yanho. Dia pikir segalanya menjadi terlalu besar.\n\n“Hah?”\n\nWei Yanho tersenyum pada Jin Yeran, yang menatapnya dengan prihatin.\n\n“Apakah kamu tidak percaya padaku?”\n\nItu sudah cukup.\n\nSaya belum pernah melihat Wei Yanho gagal memecahkan suatu masalah. Wei Yanho menyelamatkannya dari situasi buruk itu.\n\n‘Kamu pasti punya rencana.’\n\nMeski sebenarnya tidak memilikinya, Jin Yeran yang jatuh cinta pada Wei Yanho memaknainya secara positif.\n\nJika Jin Soah mengetahui hal ini, dia akan berteriak, “Kakak, kamu ditipu!” dan menangis.\n\nDan aku tidak membutuhkan Jin Soah.\n\nDia juga akan segera mengetahuinya.\n\nBetapa tidak bisa diandalkannya orang ini.\n\n“Duelnya bagus…”\n\n“Hah?”\n\n“Saya mendapat ide bagus.”\n\n“…… ya?”\n\nEkspresi Wei Yanho menjadi jahat.\n\n“Kalau dipikir-pikir lagi, jika saya menimbulkan masalah di sini, saya tidak akan bisa berpartisipasi dalam turnamen.”\n\n“…….”\n\nWajah Hocheolsan dipenuhi kekhawatiran.\n\nApa yang orang ini coba lakukan?\n\n“Sebenarnya saya punya banyak keluhan. Jadi saya putuskan… jika saya merusak segalanya, mereka tidak akan pernah meminta saya melakukan ini lagi.”\n\n“……siapa yang memintamu melakukan ini?”\n\nHocheolsan, bahkan dalam situasi ini, tidak meninggalkan rasa penasarannya.\n\n“Kakek militer. (?)”\n\n“Hah?”\n\nHocheolsan terlihat tidak percaya, tapi Wei Yanho terus berbicara.\n\n“Saya pikir ini adalah kesempatan bagus. Hehehe, dan mereka menantangku.”\n\nWei Yanho, yang sedang menggaruk lehernya, mengulurkan tangannya.\n\n“Hisap!”\n\nApa yang kamu lakukan?\n\nKemunculan aneh Wei Yanho, yang merentangkan lengannya ke belakang dan mengerutkan kening, mengejutkan Hocheolsan. Hocheolsan banyak membuka matanya saat mendengar suara angin membelah udara, dan sebuah benda panjang berbalik dan mendarat di tangan Wei Yanho. Wei Yanho mengambil benda itu dan mengangkatnya.\n\n“Pedang?”\n\nTunggu sebentar.\n\nDia mengeluarkan pedang itu dari kamarnya menggunakan telekinesis?\n\n'Apa ini?'\n\nBahkan ayahnya pun tidak bisa melakukan itu. Tidak ada seorang pun yang dia kenal bisa melakukan itu. Berpikir seseorang telah melemparkan pedang ke arahnya, dia mendongak, tetapi tidak merasakan apa pun di lantai dua.\n\n“Saya merasa tidak nyaman, jadi ini bagus. Jadi, aku pergi.”\n\n\"Tunggu!\"\n\nHocheolsan pintar.\n\nSaya tidak akan membuat kesalahan dengan menyangkal sesuatu yang mustahil hanya karena lawannya masih muda. Teori adalah teori, hidup adalah praktek.\n\n“Bicaralah!”\n\n\"Mengapa?\"\n\nPedang Wei Yanho bergerak dengan keras.\n\n♪ Ledakan! ♪\n\nPada saat yang sama, gedung Aliansi Bela Diri yang Benar di Monte Hua meledak, dan atapnya terbang ke langit."}