{"index": 224, "title": "Kronik Novel Penguasa Malas - Bab 225", "content": "**Bab 225: Holgazan, Tidak Mudah (5)**\n\nGurunya selalu berkata:\n\n“Jika kamu ingin menimbulkan masalah, lakukanlah secara besar-besaran.”\n\n\"Hah?\"\n\n“Masalahnya pasti selalu besar.”\n\nWei Yanho menghela nafas ketika mendengar omong kosong itu… atau lebih tepatnya, filosofi unik gurunya, yang berbeda dari orang biasa.\n\n“Bukankah masalah yang kamu timbulkan itu besar, bukannya kamu sengaja menjadikannya besar?”\n\nJika saya bertanya, saya dipukuli.\n\nDi sinilah kekejaman hak asasi manusia dilakukan.\n\nNamun reaksi Baek Muhan yang selalu memukulinya karena kurang ajar ternyata aneh.\n\nBaek Muhan, yang sedang berpikir keras, mengangguk.\n\n“Itu mungkin benar.”\n\n“…….”\n\nOrang ini nyata.\n\nWei Yanho, menyadari betapa brutalnya gurunya, gemetar.\n\n‘Bisakah aku keluar dari sini hidup-hidup?’\n\nMeskipun dia telah menjalani pelatihan dengan gagasan bahwa, sebagai muridnya, dia tidak akan membunuhnya, melihat perkataan dan tindakan gurunya akhir-akhir ini, dia mulai berpikir bahwa dia mungkin akan mati secara tidak sengaja suatu hari nanti.\n\nDan dia hanya berkata, “Oh, tanganku terpeleset,” tanpa penyesalan, tanpa penyesalan.\n\n“Tidak masalah apakah kamu melakukannya dengan sengaja atau tidak, jika kamu akan menimbulkan masalah, lakukanlah secara besar-besaran.”\n\n“Biasanya, Anda mencoba menghindari masalah.”\n\nGuru, mohon miliki akal sehat.\n\n\"Omong kosong.\"\n\nTapi hari ini, Baek Muhan mengabaikan keinginan Wei Yanho.\n\n“Rakyat jelata gemetar menghadapi masalah-masalah kecil, namun orang-orang besar berbeda.”\n\n“Apakah perbedaan antara orang biasa dan orang hebat itu benar-benar subjektif?”\n\nBang!\n\n“Uh.”\n\nPukulan kuat di kepala Wei Yanho membuatnya melihat bintang… atau lebih tepatnya, melihat bintang di kegelapan gua.\n\n“Setiap kali kamu berbicara!”\n\n“Apakah kamu berbicara lagi?”\n\nLogika tidak akan pernah bisa mengalahkan tinju.\n\nSaat Wei Yanho, yang putus asa, terdiam, Baek Muhan menjentikkan lidahnya.\n\n“Itulah mengapa kamu tidak melakukan servis.”\n\n\"Mengapa?\"\n\n“Dengan mentalitas normal, Anda tidak akan pernah bisa menjadi ahli seni bela diri.”\n\n“Bukankah seseorang harus mengikuti jalan yang benar?”\n\n\"Ya, jika Anda ingin menjalani kehidupan normal. Tapi orang-orang hebat yang mengubah sejarah selalu mengikuti jalan yang berbeda. Qin Shi Huang, yang memiliki gagasan liar untuk menyatukan dunia, mengikuti jalan yang benar?\"\n\n“……Aku ingin menjalani kehidupan normal.”\n\n\"Apa?\"\n\nKali ini, Baek Muhan memandang Wei Yanho dengan tidak percaya. Sejak awal, Wei Yanho jauh dari normal.\n\n“Berhentilah bicara omong kosong dan dengarkan baik-baik.”\n\n\"Ya.\"\n\n\"Jika kamu ingin menimbulkan masalah, lakukanlah secara besar-besaran. Jika kamu membakar rumahmu, orang tuamu akan mencoba membunuhmu.\"\n\n“Jika mereka membunuhku, itu bagus.”\n\n“Tetapi jika kamu membakar desa?”\n\n“……polisi akan mengejarmu.”\n\n“Tetapi apakah kamu membakar negara ini?”\n\n\"Hai…!\"\n\nWei Yanho gemetar mendengar kata-kata Baek Muhan yang semakin liar. “Dia ingin memberitahunya untuk berhenti berbicara omong kosong, tapi Baek Muhan mampu melakukannya.”\n\n\"Jika Anda membakar negara, semua orang akan peduli terhadap negara dan mencari solusi. Anda tidak perlu menyelesaikannya, semua orang akan khawatir dan menyelesaikannya.\"\n\n“Itu menakutkan.”\n\n\"Ini mungkin terdengar aneh, tapi mereka yang mengubah dunia telah melakukan hal-hal besar. Jadi, jika keadaan menjadi rumit, buatlah menjadi lebih buruk.\"\n\n“…… Lalu bagaimana?”\n\n“Dua hal.Salah satunya adalah kesuksesan…”\n\n“Dan yang lainnya?”\n\n“Mati, apa lagi?”\n\nWei Yanho mengangguk sambil tersenyum puas. “Gurunya telah mengajarinya banyak hal.\n\n“Aku tidak boleh seperti ini.”\n\nJika keteladanan negatif juga merupakan pengajaran, maka gurunya adalah guru yang terbaik.\n\n***\n\n“Kueeek!”\n\nItu aneh.\n\nSemua manusia berbeda.\n\nAda yang berwatak baik, ada yang berwatak buruk, ada yang tampan, ada pula yang jelek. Ada begitu banyak orang di dunia ini sehingga tidak ada dua orang yang sama.\n\nTapi kenapa?\n\nSemua orang yang menerima pukulan di kepala dengan sarung pedang meneriakkan hal yang sama.\n\nWei Yanho ingat meneriakkan hal serupa saat Baek Muhan memukulnya.\n\nWei Yanho menggelengkan kepalanya saat melihat Akseohui terbang setelah menerima pukulan di kepala dengan pedangnya.\n\nGurunya mengatakan dia harus menimbulkan masalah besar, jadi dia tidak boleh menimbulkan masalah besar. Wei Yanho tahu jika dia melakukan kebalikan dari apa yang dikatakan gurunya, hidupnya akan hancur.\n\n“Tapi itulah hidup.”\n\nSeorang pemuda yang sedang belajar tentang kehidupan.\n\nGunung tetaplah gunung, air tetaplah air.\n\n“Kepala adalah kepala.”\n\nBang!\n\nPedang Wei Yanho tidak membedakan antara pria dan wanita, tua dan muda. Tentu saja, jumlah perempuan sedikit, dan sebagian besar berusia sama.\n\nBagaimanapun, saya memukul semua orang yang saya lihat, dan dunia menjadi bersih.\n\n“Kuaaaaak!”\n\n“Kyaaaaaaaaaak!”\n\nHocheolsan membuka mulutnya, tertegun.\n\nDia tidak mengerti apa yang sedang terjadi, otaknya tidak dapat memproses apa yang dilihatnya.\n\n‘Bagaimana mungkin?’Itu dimulai ketika Wei Yanho mengayunkan pedangnya.\n\nWei Yanho, yang menghancurkan bangunan itu dalam satu pukulan, melihat ke atap yang hancur dan tertawa, lalu berlari ke arah para prajurit yang tertegun dengan pedangnya. Dia melemparkannya ke udara seolah-olah itu bola.\n\n“Kiiiiiiiiiiiiiii!”\n\nOrang lain telah menjadi bintang.\n\n'TIDAK! Itu tidak masuk akal!’\n\nJika seseorang terkena hantaman yang begitu kuat hingga dia melemparkannya ke udara, dia akan mati seketika! Bagaimana mungkin seseorang yang sedang terbang bisa berteriak?\n\nJika kita berbicara logika, lebih tidak masuk akal jika Wei Yanho menghajar begitu banyak pemimpin masa depan.\n\n\"Ha ha ha ha.\"\n\nHocheol-san tertawa.\n\n\"Duka.\"\n\nHocheolsan gemetar melihat Wei Yanho mendekat setelah menjabat tangannya.\n\n\"Apakah kamu siap?\"\n\n“P… untuk apa?”\n\n\"Kamu harus setia. Temanmu terbang, bukankah kamu akan tertabrak juga?\"\n\n“Tidak, tunggu!”\n\nHocheolsan putus asa.\n\nEntah nyata atau tidak, jelas sekali bahwa orang ini memiliki kemampuan bela diri yang luar biasa dan pikiran yang bahkan lebih luar biasa.\n\nJika aku mengatakan sesuatu yang salah, aku juga akan melihatnya dari langit.\n\n“Kami tidak melakukan apa pun sehingga pantas menerima ini.”\n\n“…… ya?”\n\n\"Ma... Maksudku, apakah aku salah? Memang benar kami menentangmu, tapi bukankah itu jawabannya yang berlebihan?\"\n\nItu adalah pernyataan yang masuk akal. Mengalahkan seseorang hanya karena sebuah tantangan adalah sesuatu yang tidak boleh terjadi dalam masyarakat normal. Akan lebih tidak adil jika Akseohui atau dia yang lebih dulu menyerang Wei Yanho, namun mereka hanya berbicara, tanpa menyerang.\n\n“Tidak adil?”\n\nWei Yanho memiringkan kepalanya, seolah dia tidak mengerti.\n\n\"Ya! Tidak adil! Apakah kita bertindak terlalu jauh!\"\n\n\"TIDAK.\"\n\n“…lalu kenapa kamu melakukan ini?”\n\nWei Yanho menggaruk kepalanya.\n\nWajah polosnya sambil menggaruk kepalanya sungguh menggemaskan.\n\n“Suasana hati saya sedang buruk dan saya ingin bertarung, menurut saya mereka tidak melakukan kesalahan apa pun.”\n\n“…….”\n\n\"Mereka bilang kalau kamu dekat dengan orang yang bermasalah, mereka juga akan memukulmu. Anggap saja kamu sedang bernasib buruk. Apa pentingnya hidup? Begitulah dunia ini.\"\n\n“Omong kosong!”\n\nDia tidak bisa mengatakan, 'Orang gila ini!'\n\nBang!\n\nTidak ada yang bisa berbicara jika sarung pedang dipaku di kepalanya.\n\n“Uh.”\n\nWei Yanho menggelengkan kepalanya saat melihat Hocheolsan gemetar.\n\n\"Lagi sibuk apa?\"\n\nWei Yanho menjabat tangannya.\n\nJika Anda terobsesi dengan keadilan, Anda tidak dapat melakukan apa yang harus Anda lakukan.\n\n“Hei, apakah aku mempelajarinya dari guruku?”\n\nOrang yang menakutkan.\n\nCara berpikirnya terkikis tanpa dia sadari. Cuci otak selama lima tahun tidak akan hilang begitu saja.\n\nWei Yanho gemetar saat merasakan bayangan Baek Muhan yang mengendalikannya. “Tetapi masalah sebenarnya akan segera dimulai.\n\n“Apa yang terjadi?”\n\nSuara nyaring terdengar.\n\nMelalui pintu utama gedung, yang sekarang berupa reruntuhan, seorang pendeta Tao yang tampak serius masuk dengan ekspresi serius.\n\n“Hei, kita akan bertemu lagi.”\n\nWei Yanho menyapa pria itu dengan gembira.\n\n“Kamu!”\n\nCheonggeomja, yang bertanggung jawab atas tes Wei Yanho, meraih punggungnya saat melihat Wei Yanho melambai dari gedung yang hancur.\n\n'M... tekanan darahku...'\n\nMengapa orang ini ada di sini?\n\nTidak, orang ini seharusnya ada di sini, akan lebih aneh jika orang ini tidak ada di sini setelah kejadian ini!\n\n“Apakah itu kamu?”\n\n\"Hah?\"\n\n“Kaulah yang menyebabkan ini?”\n\nCheonggeomja menunjuk ke atap yang hancur.\n\n“Ah…”\n\nWei Yanho menggaruk kepalanya.\n\n“Kalau dipikir-pikir lagi, kamarku juga terbang.”\n\nKarena kata-kata Wei Yanho yang acuh tak acuh, janggut Cheonggeomja bergetar tak terkendali.\n\nAtap yang hancur baik-baik saja.\n\nTapi bagaimana dengan mereka yang terbang ke gedung lain dan memecahkan tembok? Bagaimana ini bisa terjadi di Gunung Suci Hua?!\n\n“Aku akan bertanya padamu untuk yang terakhir kalinya. Apakah kamu yang melakukan semua ini?”\n\nWei Yanho mengangkat bahu.\n\n“Jadi apa?”\n\nMata Cheonggeomja mengeras.\n\n“Saya tidak tahu apa yang terjadi, tapi ini adalah Gunung Hua. Dan sekarang juga menjadi tuan rumah turnamen tersebut. Menurut aturan turnamen, jika Anda menyebabkan kerusakan pada orang lain atau properti selama duel yang tidak sah, Anda akan diselidiki, hak Anda untuk berpartisipasi akan dicabut dan Anda akan dihukum. Tahukah kamu itu?”\n\n“Kepala, aku tidak tahu.”\n\n“Tidak ada lagi yang perlu dikatakan!”\n\nSegera setelah Cheonggeomja selesai berbicara, beberapa pria berseragam bersulam bunga plum berlari masuk.\n\nPendekar pedang bunga plum Monte Hua.\n\n“Sebagai sesepuh Gunung Hua dan anggota panitia penyelenggara, kami akan menangkap pelakunya. Maukah kamu menyerah?”\n\nWei Yanho bertanya dengan mata terbuka.\n\n“Hei, apakah mereka akan mencabut hakku untuk berpartisipasi?”\n\n\"Omong kosong!\"\n\n“Kalau begitu aku tidak bisa.”\n\nWei Yanho, gelisah, berkata dengan tekad:\n\n“Bisakah aku melarikan diri sekarang?”\n\n“Sialan, orang gila ini!”\n\nCheonggeomja berteriak, dan buah plum itu mekarom pendekar pedang berlari ke arah Wei Yanho."}