{"index": 225, "title": "Kronik Novel Penguasa Malas - Bab 226", "content": "**Bab 226: Holgazan Dikirim (1)**\n\n“Tunggu sebentar!”\n\nWei Yanho mengulurkan tangannya dan berteriak. “Pedang bunga plum yang melayang di atasnya berhenti bersamaan.\n\n'Hah?'\n\n‘Mengapa kita berhenti?’\n\nDari sudut pandangnya, Wei Yanho-lah yang harus disalahkan.\n\nMeskipun dia belum diinterogasi dan kesalahannya belum terbukti, keadaan dengan jelas menunjukkan bahwa Wei Yanho bertanggung jawab atas seluruh situasi. Itu adalah fakta yang tidak dapat disangkal.\n\nTapi semua orang berhenti pada perintah pelakunya?\n\nItu tidak pernah terjadi, sesuatu yang tidak seharusnya terjadi.\n\nNamun tidak dapat disangkal apa yang telah terjadi.\n\nKetika pendekar pedang bunga plum yang kebingungan mencoba mengambil pedangnya lagi, Wei Yanho berbicara dengan tenang:\n\n“Kekerasan itu buruk. Jika aku harus pergi, aku akan berjalan dengan kakiku sendiri.”\n\nWei Yanho mengangkat bahu.\n\n“Saya hanya bertanya apakah saya bisa melarikan diri, tidak perlu marah-marah. Saya kira itu karena saya seorang biksu, mereka tidak mengerti humor.”\n\n“Uh.”\n\nCheonggeomja mengerang melihat ketenangan Wei Yanho.\n\nApa yang memberi Anda begitu banyak keamanan?\n\nSeorang pemimpin masa depan yang telah menghancurkan sebuah bangunan di Gunung Hua dan masih memiliki ekspresi seperti itu.\n\nDia sangat marah.\n\nBahkan jika dia menyadari kesalahannya dan bertobat, dia tidak akan bisa tenang, tapi melihat sikapnya “Dan apa yang akan mereka lakukan?”, dia merasa bahwa semua pelatihannya sia-sia.\n\n“Uh.”\n\nAku ingin menghajarnya, tapi kejadian ini sudah terlalu besar untuk dia selesaikan sendiri.\n\nSeperti Cheonggeomja dari Monte Hua, dan juga sebagai anggota panitia penyelenggara turnamen, dia harus mengikuti prosedur hukum dan mendiskusikan hukuman.\n\nHal itu membuatnya semakin marah.\n\n‘Apakah hal seperti itu pernah terjadi padaku?’\n\nIni adalah pertama kalinya seseorang membuatnya kehilangan ketenangannya beberapa kali dalam waktu sesingkat itu, dan dia masih muda.\n\n‘Pria yang hebat.’\n\nTapi itu saja.\n\nMeskipun Wei Yanho adalah pembuat onar, dia tidak bisa lagi menimbulkan masalah.\n\n“Kalau begitu ikuti aku. Saya akan membawa Anda ke penjara untuk memutuskan hukuman Anda.”\n\n\"Hah? Penjara?\"\n\nWei Yanho memandang Cheonggeomja dengan ketidaksetujuan.\n\n“Mengapa saya harus masuk penjara?”\n\n\"Mengapa? Karena menghancurkan sebuah bangunan!”\n\nBertanya mengapa dia harus masuk penjara setelah menghancurkan sebuah bangunan. Apakah orang ini gila?\n\n“Karena menyebabkan kerusuhan di Gunung Hua dan merusak bangunan dalam duel tanpa izin.”\n\n“Biasanya, seseorang tidak dipenjara karena menghancurkan sebuah bangunan.”\n\n“…… ya?”\n\nWei Yanho mengangkat bahu.\n\n“Anda hanya perlu membangunnya kembali.”\n\nEkspresi Cheonggeomja membeku.\n\n“Bangun kembali?”\n\n\"Ya. Ya, itu bangunan tua, bukankah menyenangkan jika dibangun kembali untuk Monte Hua?”\n\nPria yang bodoh.\n\nSetiap bangunan di Gunung Hua memiliki sejarah yang panjang, dan Anda tidak bisa begitu saja menggantinya dengan yang baru. Sungguh kurang ajar!\n\n“Bisakah kamu membangun kembali yang baru dan lebih baik?”\n\n\"Kuno!\"\n\n“Kheuh!”\n\nCheonggeomja, yang secara tidak sengaja mengungkapkan perasaannya yang sebenarnya, menggunakan batuk untuk menutupi dirinya.\n\n‘Jika nyaman, tidak apa-apa.’\n\nSiapa yang mau tinggal di gedung tua yang rusak?\n\nBahkan para lansia pun pindah ke kabin kecil di pegunungan setelah menjadi lanjut usia.\n\nApa, berlatih dengan tenang?\n\nItu tidak masuk akal.\n\nApakah lebih mudah berlatih di klan utama, di mana banyak murid yang membawakan Anda pakaian, air, dan makanan, atau di kabin kecil di mana Anda harus memotong kayu bakar dan membuat api?\n\nLupakan semangat mulia alam.\n\nInilah puncak Gunung Hua.\n\nOrang yang tinggal di kota mencari ruh alam yang mulia, orang gila apa yang mencari ruh alam yang mulia di puncak gunung yang dingin bahkan saat fajar? Jika mereka sangat menyukai alam, makanlah rumput.\n\n“……Oh, ya, kamu sedang makan rumput.”\n\n\"Hah?\"\n\n“Tidak, tidak…”\n\nCheonggeomja tersipu mendengar pertanyaan muridnya. Dia secara tidak sengaja mengungkapkan perasaannya yang sebenarnya.\n\nBagaimanapun, satu-satunya keuntungan tinggal di luar klan utama adalah Anda bisa makan daging babi hutan tanpa dilihat oleh murid Anda. Namun alasan masyarakat ingin tinggal di luar marga utama adalah karena tidak nyaman tinggal di bangunan yang tua dan rusak.\n\nDan dia bilang dia akan merobohkan gedung lama dan membangun yang baru!\n\n“Sungguh seorang dermawan.”\n\nDia ingin mengucapkan terima kasih yang sebesar-besarnya.\n\n“Apakah kamu benar-benar akan membangunnya kembali?”\n\n\"Kuno!\"\n\n\"Baiklah! Baiklah!\"\n\nCheonggeomja menelan ludah.\n\nJika dia membangun gedung baru, siapa yang peduli dengan gedung lama? Dia bisa mencatat namanya di gedung baru dan meletakkan tabletnya di Istana Shangcheng.\n\nTapi dia tidak sendirian di sini sebagai orang tua dari Monte Hua. Ia juga merupakan anggota panitia penyelenggara turnamen pemimpin masa depan.\n\nTugas mereka adalah menundukkannya dan membawanya ke pertemuan, meskipun mereka memiliki kekuasaan untuk mengambil keputusansebagai penyelenggara…\n\n“Saya tidak bisa menangani ini sendirian.”\n\nJika tersebar rumor bahwa seorang lelaki tua di Gunung Hua membela seseorang yang harus didiskualifikasi hanya karena akan membangun gedung baru, maka sungguh memalukan bagi Gunung Hua. Cheonggeomja tidak dapat mengambil tanggung jawab itu.\n\nApalagi kalau dipikir-pikir, Wei Yanho tidak punya uang untuk membangun gedung baru. Meski keluarganya adalah keluarga Wei, membangun gedung baru di puncak gunung ini tidaklah mudah.\n\nCheonggeomja, yang tidak mengetahui kekayaan Wei Yanho, tidak bisa berpikir sebaliknya.\n\n“… bawa dia pergi.”\n\n“Ke penjara?”\n\nCheonggeomja menjilat bibirnya.\n\nKarena percakapan sebelumnya, pandangannya pada Wei Yanho menjadi lebih lembut.\n\n\"Peraturan tetap peraturan. Jika Anda tidak bersalah, Anda akan segera dibebaskan, tetapi Gunung Hua memenjarakan semua orang yang menyebabkan kerusuhan.\"\n\n“Penjara…”\n\nWei Yanho gemetar.\n\n“Bukankah setengahnya berisi air?”\n\n“Itu hanya sebuah gua.Itu kering.”\n\n“Hmm…”\n\nKedengarannya tidak terlalu buruk.\n\nWei Yanho mengangguk.\n\n“Saya akan pergi.”\n\n\"Bagus.\"\n\nWei Yanho tersenyum.\n\nSebuah gua adalah tempat peristirahatan keluarga baginya. Jika tuannya tidak ada di sana, Wei Yanho-lah yang paling baik menggunakan gua.\n\n“Ini akan lebih baik dari ini.”\n\nBetapapun tidak nyamannya sebuah gua, itu akan menjadi seribu kali lebih baik daripada bersama seorang ayah yang ingin menghentikan putranya bertarung di turnamen dan seorang saudara lelaki yang yakin dia bisa melakukan apa saja.\n\n“Aku sudah cukup membalaskan dendamku.”\n\nDengan kejadian ini, Aliansi Bela Diri yang Benar akan berada dalam kekacauan, terutama para Master Kemampuan Ilahi.\n\nWei Yanho, yang merasa telah membalas dendam dengan cara yang remeh, mengikuti Cheonggeomja dengan tenang.\n\nNamun seperti biasa, segala sesuatunya tidak berjalan dengan mudah.\n\n\"Apa yang telah terjadi?\"\n\nWei Yanho menghela nafas.\n\nSaya tidak mengerti mengapa semua orang mengatakan hal yang sama.\n\nChung Yeon, pemimpin Monte Hua, dan beberapa orang lainnya masuk melalui pintu sebelumnya.\n\nWei Yanho, yang memandang mereka dengan tidak penting, bersiul dan menoleh. Dia melihat wajah Wei Jeonghan dan Gong Mujin di antara mereka yang mengikuti Chung Yeon.\n\nWei Jeonghan melihat sekeliling dengan tidak percaya, lalu menatap Wei Yanho dengan ekspresi yang mengerikan.\n\n'Apakah itu kamu?'\n\nTerkadang orang dapat berbicara dengan matanya.\n\nJika Wei Jeonghan tidak mengetahui siapa yang menyebabkan hal ini dengan melihat bangunan yang hancur dan Wei Yanho berdiri di sana, dia tidak akan layak menjadi ayahnya.\n\n“Uh.”\n\nSaat Wei Jeonghan mulai menggaruk kepalanya, Gong Mujin meletakkan tangannya di bahunya untuk menghiburnya.\n\n“Tenanglah, senior.”\n\n“……Bagaimana aku bisa tenang?”\n\n“Ini baik-baik saja.”\n\nTanpa disadari, orang ini menghancurkan pintu Luoyang. Wei Jeonghan terkadang terobsesi dengan kemalasan Wei Yanho, tapi Wei Yanho sangat kejam saat bertindak.\n\n“Saya ingin tahu apa yang terjadi!”\n\nChungyeon, dengan kemarahan di wajahnya, mengatupkan giginya.\n\nItu bisa dimengerti.\n\nTurnamen ini diselenggarakan untuk kejayaan Monte Hua. Sebuah insiden telah terjadi sebelum turnamen utama dimulai, dan kini sebuah bangunan telah hancur. Dapat dimengerti kalau dia sangat marah.\n\n\"Pemimpin.\"\n\nCheonggeomja membungkuk dalam-dalam dan berkata:\n\n“Kami telah menemukan masalah dan menangkap mereka yang terlibat.”\n\nTerlibat!\n\nChungyeon berteriak marah.\n\n\"Bawa semua orang yang ada di sini! Sekarang juga!\"\n\n\"Ya!\"\n\nBegitu dia selesai berbicara, pendekar pedang bunga plum berlari ke arah anggota Aliansi Bela Diri yang Benar.\n\n'Hah? Apakah suasananya aneh?’\n\nWei Yanho melihat Chung Yeon dengan janggutnya gemetar dan merasa situasinya lebih serius dari yang dia kira.\n\n'Apa pun. Jika tidak berhasil, saya akan bersenang-senang saja di penjara.’\n\nMereka akan melepaskan saya setelah turnamen selesai.\n\nAtau saya akan membangun kembali gedung itu.\n\nSegalanya menjadi lebih buruk sejak saat itu.\n\n“Dia tiba-tiba menyerang.”\n\n“… ya?”\n\nWei Yanho menggelengkan kepalanya saat melihat Hocheolsan menunjuk ke arahnya di depan Chungyeon.\n\n“Kami hanya ingin berteman dan duduk bersama, tapi dia mulai berkelahi dan menghancurkan atap…”\n\nWei Yanho meringis.\n\nChung Yeon, yang memandang Hocheolsan dan Wei Yanho secara bergantian, bertanya dengan kasar:\n\n“Apakah itu benar?”\n\nBagaimana bisa ada orang yang berbohong dengan begitu berani?!\n\n“Sepertinya… ya.”\n\nDia hanya bisa mengatakan yang sebenarnya?\n\nWei Yanho menyadari bahwa Hocheolsan tidak berbohong dan tersenyum canggung.\n\n\"Kenapa kamu melakukan itu? Katakan padaku alasannya.\"\n\nPemimpin klan berbeda. Meskipun dia tahu segalanya dan sangat marah, dia tidak bertindak impulsif dan mendengarkan kedua belah pihak.\n\n“Um… apakah itu…”\n\nMasalahnya adalah, mereka tidak bisa berkata apa-apa.\n\n“Suasana hatiku sedang buruk.”\n\nMelihat Wei Yanho tersenyum, Chung Yeon berteriak sekuat tenaga:\n\n“Para murid Gunung Hua harus menangkap pelakunya dan tsegera bawa dia ke penjara!”\n\n\"Ya!\"\n\nSaat suasana menjadi lebih serius, Wei Yanho bergumam:\n\n“Jika saya mengetahui hal ini, saya seharusnya menyerahkan diri saya lebih cepat.”\n\nPertobatan selalu terlambat."}