{"index": 226, "title": "Kronik Novel Penguasa Malas - Bab 227", "content": "**Bab 227: Holgazan Dikirim (2)**\n\n“Tunggu sebentar!”\n\nWei Jeonghan mengangkat tangannya dengan ekspresi tidak nyaman.\n\n“Bukankah kita harus mencari tahu apa yang terjadi?”\n\nChung Yeon berkata dengan dingin:\n\n“Tuan Wei, mohon mundur.”\n\n“Tidak, itu hanya…”\n\n\"Saya memahami perasaan Anda, tetapi Anda bertanggung jawab atas Aliansi Bela Diri yang Benar. Jika Anda berbicara sebagai pemimpin keluarga Wei, saya akan mendengarkan Anda, tetapi jika Anda berbicara sebagai pemimpin Aliansi Bela Diri yang Benar, saya tidak akan mendengarkan Anda lagi. Apa posisi Anda?\"\n\nWei Jeonghan menelan ludah.\n\n‘Sialan…’\n\nDia ingin menendang pantat Wei Yanho.\n\nDia telah memintanya untuk bersikap baik, namun putranya telah memanfaatkan ketidakhadirannya untuk menimbulkan masalah besar. Bagaimana mungkin dia tidak marah?\n\nNamun dia tidak ingin melihat putranya dijebloskan ke penjara.\n\n‘Saya harus menghukumnya!’\n\nMeskipun dia selalu memarahi putranya karena mempermalukannya, dia adalah putranya, bagaimana mungkin dia tidak menginginkannya? Dia akan memarahinya, dia akan menghukumnya! Dia tidak tega melihat anaknya diseret oleh orang lain.\n\n\"Hmm.\"\n\nNamun dia tidak bisa meninggalkan posisinya sebagai pemimpin keluarga Wei dan membiarkan pemimpin dan Master Kemampuan Ilahi, yang mereka percayai, melihatnya seperti ini.\n\n\"Kemarilah.\"\n\nWei Jeonghan memanggil Hocheolsan yang berada di depan Chung Yeon.\n\nHocheolsan tampak khawatir, tapi tidak bisa mengabaikan Wei Jeonghan. Terutama kehadiran mengesankan yang dipancarkan Wei Jeonghan.\n\nMelihat Hocheolsan mendekat dengan takut-takut, Wei Jeonghan berkata dengan tegas:\n\n“Jelaskan padaku situasinya.”\n\n“Saya…”\n\n\"Aku tidak memintamu sebagai ayahmu, tapi sebagai pemimpin Aliansi Bela Diri yang Benar. Jika kamu tidak mempercayaiku, aku akan memanggil instruktur Seok.\"\n\n“T… tidak, bukan itu.”\n\nDalam hal keadilan, tidak ada seorang pun di Aliansi Bela Diri yang Benar yang lebih baik dari Wei Jeonghan.\n\n\"Jika tidak, jelaskan padaku. Tidak boleh ada kebohongan.\"\n\nHocheolsan menatap Chungyeon dengan wajah pucat. \"Tapi sepertinya dia tidak berniat menghentikan Wei Jeonghan. Tanpa basa-basi lagi, Hocheolsan mulai menjelaskan apa yang terjadi.\n\nSetelah mendengar semuanya, Wei Jeonghan menatap Wei Yanho.\n\n“Benarkah yang dikatakan Hocheolsan?”\n\n“Yah, itu hanya…”\n\nWei Yanho menggaruk kepalanya dan berkata:\n\n“Ada beberapa detail yang berlebihan, tapi faktanya benar.”\n\nMeskipun melebih-lebihkan dan niat itu penting, Wei Yanho tidak bersikap lunak bahkan pada dirinya sendiri.\n\n“Hmm…”\n\nWei Jeonghan, yang sudah menebak situasinya, menelan ludah.\n\nHanya satu masalah yang membuatnya khawatir.\n\n'Apakah kamu benar-benar menyukai gadis itu?'\n\nPandangan Wei Jeonghan beralih ke Jin Yeran, yang prihatin dengan besarnya masalah.\n\n‘Bahkan dalam situasi ini, dia cantik.’\n\nKalau soal kecantikan, tidak ada tandingannya.\n\nTak terkalahkan.\n\nJadi tidak heran DIA jatuh cinta.\n\nSaat ini, itu adalah hal yang paling penting. Bagi Wei Jeonghan, keadaan seharusnya tidak sampai pada titik ini. Mengingat kepribadiannya, bahkan jika dia memulai perkelahian, dia akan kembali ke kamarnya.\n\nBahwa dia cukup marah untuk menghancurkan sebuah bangunan?\n\n'Sepertinya ini masalah cinta…'\n\nMasalahnya, masalah cinta ini bisa berdampak pada seluruh dunia persilatan. Jika masalahnya kecil, maka masalah itu bisa diselesaikan, namun masalah ini terlalu besar.\n\nJadi…\n\n“Pemimpin.”\n\nWei Jeonghan menelepon Chung Yeon.\n\n“Insiden ini disebabkan oleh generasi muda kita.”\n\n\"Apa maksudmu?\"\n\n“Aliansi Bela Diri yang Benar atau keluarga Wei akan memberikan kompensasi atas kerusakan Gunung Hua. Bisakah mereka menyerahkannya pada kita?”\n\n\"Mustahil.\"\n\n“Itu terjadi di dalam Aliansi Bela Diri yang Benar.”\n\n“Tapi ini Gunung Hua!”\n\nMata Chung Yeon bersinar.\n\n“Dan Gunung Hua bertanggung jawab atas turnamen ini. Kami telah memutuskan bahwa siapa pun yang menyebabkan kerusuhan selama turnamen akan dihukum dan kehilangan hak untuk berpartisipasi. Dan kami berhak menangkap pelakunya.”\n\nEkspresi Wei Jeonghan berubah.\n\nBersalah?\n\nKata itu membuatnya kesal.\n\n“Mengatakan bahwa seseorang bersalah karena menghancurkan sebuah bangunan saat duel muda? ”\n\n“Apa maksudmu merusak bangunan bersejarah Gunung Hua bukanlah kejahatan? Apakah itu posisi Aliansi Bela Diri yang Benar?”\n\nSituasi menjadi semakin serius.\n\nBaik Wei Jeonghan maupun Chung Yeon ingin mencapai kesepakatan, namun sulit menemukan titik tengahnya. Pada titik tertentu, percakapan menjadi terlalu panas, dan tak satu pun dari mereka menyerah.\n\n'Apa yang harus saya lakukan?'\n\nWei Jeonghan khawatir.\n\nMenyerahkan Wei Yanho tidaklah sulit. Meskipun Monte Hua marah, akan sulit untuk menghukum berat Wei Yanho karena hal ini. Itu akan membuatnya terlihat jahat, dan akan sulit untuk menanganinyae Protes Aliansi Bela Diri yang Benar.\n\nJadi hal yang benar adalah menyerahkan Wei Yanho…\n\n‘Apakah dia akan menyerah secara diam-diam?’\n\nWei Jeonghan khawatir.\n\n‘Jika dia menjadi lebih kuat, biarkan dia bersikap moderat.’\n\nJika saya sekuat Wei Sanho, akan ada lebih banyak solusi.\n\nBahkan jika dia berkata, “Kamu telah melakukan kesalahan, jadi pergilah dan diamlah di sana sebentar,” Wei Yanho dapat menolak dan memperburuk situasi.\n\nSaya dapat meyakinkan Anda bahwa tidak ada seorang pun di sini yang dapat menghentikan Wei Yanho.\n\n“Kami dengan tulus meminta maaf kepada Gunung Hua.”\n\nWei Jeonghan membungkuk sedikit.\n\nDan kemudian dia bertanya pada dirinya sendiri.\n\nApakah Anda di sini sebagai orang tua atau sebagai anggota Aliansi Bela Diri yang Benar?\n\nDia mungkin terlihat kejam, tapi saat ini, dia harus menekan perasaannya sebagai seorang ayah. Ini adalah satu-satunya hal yang bisa dia ajarkan kepada putranya.\n\nBerpikir dan bertindak demi kebaikan dan keadilan bersama, tanpa membiarkan diri terbawa oleh perasaan pribadi. Meski bisa disebut kejam.\n\nSetelah memastikan bahwa dia tidak ragu, Wei Jeonghan menyatakan:\n\n\"Kalau mau mencabut hak ikut, kami terima. Kalau mau ganti rugi, kami kasih. Tapi!\"\n\nNada suara Wei Jeonghan tegas.\n\n\"Tidak mungkin menyerahkan anak-anak muda yang saya asuh demi hal ini. Kami tidak akan menerimanya.\"\n\nWei Jeonghan yakin.\n\nBahkan jika dia orang lain, dia akan mengatakan hal yang sama. Bahkan, dia ragu apakah akan menyerahkan Wei Yanho yang menyebabkan masalah tersebut.\n\nWei Jeonghan, dengan keraguannya yang jelas, bangkit.\n\n“Apakah itu posisi Aliansi Bela Diri yang Benar?”\n\n\"Itu benar.\"\n\nApakah kamu memiliki hak untuk mewakili Aliansi Bela Diri yang Benar?\n\nWei Jeonghan tidak ragu-ragu.\n\n\"Tentu saja.\"\n\n“Bahkan jika Aliansi Bela Diri yang Benar menderita karena keputusanmu?”\n\nWei Jeonghan tidak ragu-ragu.\n\n\"Jika Aliansi Bela Diri Adil menderita karena keputusanku untuk mengikuti keadilan, maka Aliansi Bela Diri Adil harus menerimanya. Jika mereka tidak menerimanya, maka itu bukan lagi tempat yang bisa kupercayai.\"\n\nChungyeon merasakan sesak di dadanya saat melihat pria itu begitu keras kepala.\n\n‘Bagaimana aku bisa berargumentasi dengannya?’\n\nDia orang yang keras kepala, terlalu keras kepala.\n\nTapi itu juga mengagumkan.\n\nMeskipun mereka jelas-jelas dirugikan dalam hal kekuasaan dan status, lihatlah ketegasan itu.\n\n‘Mereka bilang Wei Jeonghan adalah pahlawan hebat…’\n\nJika bukan karena situasi ini, saya dapat mengundang Anda untuk minum, tetapi sekarang Anda harus menunjukkan otoritas Anda sebagai pemimpin Gunung Hua.\n\n\"Saya memahami posisi Aliansi Bela Diri yang Benar. Tapi saya tidak ingin mendengar bahwa saya telah menindas Aliansi Bela Diri yang Benar!\"\n\nChung Yeon juga tidak menyerah.\n\n\"Saya di sini bukan hanya sebagai pemimpin Gunung Hua, tapi juga sebagai ketua panitia penyelenggara turnamen. Bahkan Aliansi Bela Diri yang Benar tidak bisa mengabaikan kesepakatan yang telah dicapai semua organisasi. Jika mereka tidak menerimanya, kami akan melakukannya dengan paksa!\"\n\nMata Chungyeon dan Wei Jeonghan juling.\n\nDan pada saat itu!\n\n\"Ayah!\"\n\nWei Yanho sepertinya memanggil Wei Jeonghan dengan suara yang mengharukan.\n\nYa, nak!\n\nAyahmu akan melindungimu!\n\nIni bukan karena kamu adalah anakku, tetapi karena aku adalah pemimpin dari Aliansi Bela Diri yang Benar…\n\n“Saya akan pergi.”\n\n\"Hah?\"\n\nKepala Wei Jeonghan menoleh.\n\n“Kamu akan pergi?”\n\n\"Ya.\"\n\n\"Di mana?\"\n\n\"Di sana.\"\n\nWei Yanho menunjuk ke arah Chung Yeon dengan tenang.\n\nEkspresi Wei Jeonghan dipenuhi kekhawatiran.\n\nApa yang orang ini lakukan?\n\n\"Tidak perlu mengkhawatirkanku. Tidak perlu marah karena sesuatu yang sepele. Jika aku melakukan kejahatan, aku harus dihukum. Tidak ada yang bisa kulakukan, jadi aku akan masuk penjara selama beberapa hari... tidak, aku akan menyesalinya.\"\n\nAnak ini?\n\nWajah Wei Jeonghan, yang memahami maksud Wei Yanho, memerah.\n\n‘Sekarang aku memikirkannya…’\n\nDia melakukan ini untuk menghindari pertarungan di turnamen!\n\nAlasan dan motifnya aneh.\n\nWei Jeonghan, yang sangat mengenal Wei Yanho, memahami niatnya…\n\n“Tidak, kamu melakukannya dengan sengaja, bajingan!”\n\nSaat Wei Jeonghan tidak bisa menahan diri lagi dan menyerangnya, Wei Yanho menghindari tinju Wei Jeonghan dan berlari ke arah Chung Yeon.\n\n\"Hah?\"\n\n“Tolong bawa aku!”\n\n\"Hah?\"\n\n\"Tolong kurung aku di penjara. Kalau tidak, mereka akan membunuhku.\"\n\n\"Hah?\"\n\nChung Yeon tercengang.\n\nTidak, bukan ini situasinya… bagaimana bisa menjadi seperti ini…\n\n\"Berikan padaku! Sekarang!\"\n\nWei Jeonghan, yang tidak bisa mendekati Chung Yeon, gemetar.\n\n“Menyerah?”\n\nWei Jeonghan memukul dadanya karena frustrasi.\n\n\"Jika mereka menangkapnya sekarang, mereka akan memberikan apa yang dia inginkan! Hukumanku akan lebih buruk daripada hukuman Gunung Hua! Jika kamu ingin menghukumnya, berikan dia padaku!\"\n\nApa artinya?kata orang ini?\n\nSementara Chung Yeon ragu-ragu, Wei Yanho mendesak:\n\n\"Apa yang sedang kamu lakukan? Inilah pelakunya! Tangkap dia dan bawa dia ke penjara!\"\n\nIa bahkan mengulurkan tangannya seperti meminta diborgol.\n\nChung Yeon yang pernah tinggal di tempat suci belum pernah mengalami hal seperti itu. Pelakunya telah menyerahkan diri, dan ayahnya, yang mengatakan dia akan melindunginya, sangat marah.\n\n‘Saya tidak boleh terlibat dengan keluarga Wei.’\n\nKetika Chung Yeon memutuskan untuk memutuskan hubungan dengan mereka setelah kejadian ini, dia mendengar suara keras.\n\n“Betapa berisiknya!”"}