{"index": 227, "title": "Kronik Novel Penguasa Malas - Bab 228", "content": "**Bab 228: Holgazan Dikirim (3)**\n\nItu adalah suara yang nyaring dan nyaring.\n\nSebuah suara yang sekaligus memikat perhatian. Semua orang menoleh untuk melihat dari mana asalnya.\n\n“M… tuan?”\n\n“Hei, biksu kakek buyut?”\n\nChung Yeon terkejut melihat kemunculan tiba-tiba dari Orang Suci Pedang Bunga Plum.\n\n'Apa yang kamu lakukan di sini?'\n\nSeorang pria yang jarang saya temui sekali atau dua kali setahun tiba-tiba muncul untuk mencuri uang darinya, dan sekarang apa yang Anda lakukan di sini?\n\n“Apa yang terjadi?”\n\nBertentangan dengan ekspektasinya, Chung Yeon mengatupkan kedua tangannya dengan hormat.\n\nWalaupun dia adalah pemimpinnya, pengaruh dari Biksu Pedang Bunga Plum di Gunung Hua sangatlah kuat. Jika dia dipermalukan di hadapannya, kehilangan posisinya sebagai pemimpin akan menjadi hal yang mudah.\n\n“Tidak ada yang penting. Kami menangkap seseorang yang menyebabkan kerusuhan…”\n\n“Gangguan?”\n\nMata Santo Pedang Bunga Plum bersinar terang.\n\n“Siapa yang berani membuat kerusuhan di Gunung Hua?”\n\nTatapan dari Orang Suci Pedang Bunga Plum tertuju pada Wei Jeonghan.\n\nWei Jeonghan menggeleng dan menundukkan kepalanya.\n\n“Aku tersesat.”\n\nMengingat kata-kata Chung Yeon dan energi mengganggu dari biksu tersebut, orang itu pasti adalah Orang Suci Pedang Bunga Plum.\n\nSiapakah Orang Suci Pedang Bunga Plum itu?\n\nSalah satu dari lima pendekar pedang terbaik di dunia.\n\nPendapatnya mungkin berbeda-beda, tetapi Pedang Suci Gunung Hua, Pedang Bijaksana Wudang, dan Raja Pedang dari keluarga Namgung, selalu menjadi perbincangan tentang pendekar pedang terbaik di dunia.\n\nDengan kehadiran Plum Blossom Sword Saint, konfrontasi tidak mungkin lagi terjadi.\n\nKecuali Sima Cheonse sendiri yang datang.\n\n\"Tidak masalah di tempat lain. Tapi jika seseorang menyebabkan kerusuhan di Gunung Hua dan tidak mematuhi perintah Gunung Hua, aku akan menunjukkan kepadamu nilai pedang Gunung Hua.\"\n\nItu bukanlah pernyataan yang mengancam.\n\nItu adalah pernyataan yang tenang dan lembut, seperti pernyataan seorang kakek kepada cucunya, tetapi kata-kata dan nadanya mungkin berbeda-beda tergantung siapa yang mengucapkannya.\n\nWei Jeonghan mengerti dengan jelas.\n\n“Apakah kamu baik-baik saja, pemimpin?”\n\nMendengar kata-kata dari Orang Suci Pedang Bunga Plum, Chung Yeon tersenyum dan mengangguk.\n\n“Benar, tuan.Terima kasih.”\n\nOrang Suci Pedang Bunga Plum tersenyum sedikit, seolah-olah dia mengatakan bahwa dia telah menanganinya dengan baik, dan berbalik.\n\n“Sudah beres, sekarang saya harus melakukan pekerjaan saya.”\n\n'Pekerjaanku?'\n\nPekerjaan apa yang dilakukan oleh Santo Pedang Bunga Plum di sini?\n\nSaat Chung Yeon hendak bertanya mengapa dia ada di sini, Orang Suci Pedang Bunga Plum menggeledah pakaiannya, mengeluarkan sesuatu dan melemparkannya.\n\nDentang!\n\nSuara logam bertabrakan, dan sekantong uang jatuh ke tangan Wei Yanho.\n\n\"Ini, bocah. Aku membawa uang yang kamu minta, jadi kamu tidak akan bisa melarikan diri! Hahahaha!\"\n\nBiksu Pedang Bunga Plum tertawa riang.\n\nTapi Wei Yanho hanya tersenyum.\n\n\"Apa yang harus saya lakukan? Saya berjanji untuk bertarung, tapi sekarang saya tidak bisa.\"\n\n“Apa, apakah kamu akan menariknya kembali?”\n\n“Bukan itu.”\n\n\"Kemudian?\"\n\n\"Saya ditangkap. Saya harus masuk penjara, bagaimana saya bisa melawan?\"\n\n\"……penjara?\"\n\nOrang Suci Pedang Bunga Plum, yang akhirnya memahami situasinya, memandang Wei Yanho, bangunan yang hancur, dan Chung Yeon dengan terkejut. Pikirannya mulai bekerja dengan cepat.\n\n“Jelaskan padaku.”\n\nSituasi menjadi aneh.\n\n“Yah, itu untuk sesuatu yang tidak penting.”\n\n\"Hah?\"\n\n“Anak-anak tumbuh dengan berkelahi.”\n\nMenguasai!\n\nBukankah itu berbeda?!\n\nDi manakah orang yang berbicara tentang kehormatan pedang Gunung Hua?! Siapa ini?!!\n\nChung Yeon ingin berteriak, tapi terlalu banyak orang yang menonton. Setelah berpikir panjang, Chung Yeon menarik napas dalam-dalam dan berkata:\n\n“Beberapa saat yang lalu…”\n\n\"Saya pikir ada yang bertengkar dengan anak muda kita. Tapi itu perkelahian di antara mereka, kenapa mereka begitu marah?\"\n\n“…….”\n\nGuru, haruskah saya menatap mata Anda ketika Anda berbicara?\n\nOrang Suci Pedang Bunga Plum juga tampak tidak nyaman dan menghindari tatapan Chung Yeon.\n\n“Tidak ada kerusakan, dan bangunan dapat diperbaiki.”\n\n“Ini bukan jumlah uang yang kecil.”\n\nOrang Suci Pedang Bunga Plum melihat sekantong uang yang dimiliki Wei Yanho dan menjentikkan jarinya.\n\n“Beri aku itu.”\n\n\"Ya.\"\n\nWei Yanho dengan sukarela mengembalikan tas berisi uang itu. Orang Suci Pedang Bunga Plum memberikannya kepada Chung Yeon.\n\n“Apakah itu cukup?”\n\n“…….”\n\n“Ini belum terselesaikan dengan baik?”\n\nYa, tuan.\n\nKantong uang ini adalah uang yang keluar dari brankas saya pagi ini, dan baru saja kembali, tapi rasanya sudah lunas.\n\nChung Yeon ingat bahwa mantan pemimpin itu menembak ke tanah sambil berkata, “Saya akan mati, saya akan mati!” karena kakak laki-lakinya, dan dia hampir meninggal karena serangan jantung.\n\n“Itu bukan lelucon.”\n\nTidakkalau dia juga berada di jalur yang sama.\n\n“Kehormatan Gunung Hua…”\n\n\"Bahwa sebuah bangunan telah terbang dan peduli pada tanggung jawab dan rasa bersalah bahkan lebih memalukan. Sebagai pemimpin sebuah klan, kamu harus lebih berani.\"\n\n“…….”\n\n“Itulah mengapa mereka selalu membandingkanmu dengan Wudang.”\n\nSaat itu, Chung Yeon memahami apa yang dimaksud dengan “menjamin dengan amarah”.\n\n‘Itu karena masternya tidak bisa mengalahkan Petapa Pedang Tai Chi!’\n\nTapi apa gunanya berpikir?\n\nDia tidak bisa berkata apa-apa.\n\nChung Yeon, geram, terhuyung.\n\n\"Jadi, mari kita selesaikan ini. Mengapa semua orang berkumpul untuk sesuatu yang tidak penting? Oh, bukan hanya kita saja yang ada di sini, aku malu.\"\n\n\"……ha ha ha ha.\"\n\nChung Yeon memandang Wei Jeonghan dengan ekspresi kosong.\n\nWei Jeonghan mengangguk, seolah dia mengerti.\n\n“Kamu juga telah banyak menderita.”\n\n“Ah…”\n\nChung Yeon, yang baru saja bertengkar dengannya, merasa ingin menangis saat menerima penghiburannya.\n\n‘Ayo pergi.’\n\nJika dia tinggal lebih lama, dia bisa melihat sesuatu yang lebih buruk. Lebih baik pergi dan lupakan ini. Itu akan menjadi kedamaian.\n\n“Kalau begitu… aku akan pergi.”\n\nNamun ada seseorang yang tidak senang dengan situasi ini.\n\n“Hei, apakah kamu tidak akan menangkapku?”\n\n“…….”\n\n\"Kamu tidak boleh melakukan itu... Aku melakukan kejahatan, kenapa kamu tidak menangkapku? Kamu harus memasukkanku ke penjara.\"\n\nApakah kamu mengolok-olok saya?\n\nAnda mengatakan itu setelah Anda melihat semua ini?\n\n“Kejahatanmu…”\n\nChung Yeon, menahan amarahnya, berkata dengan susah payah:\n\n\"Sepertinya itu bukan sesuatu yang layak dipenjara. Jadi, bertobatlah.\"\n\n“Itu tidak cukup.”\n\nWei Yanho menoleh dan melihat ke gedung sebelah.\n\n“……apa yang kamu lihat?”\n\n\"Hah?\"\n\nWei Yanho memandang Chung Yeon dan tersenyum kikuk, seolah rencananya telah ketahuan.\n\n“Tidak, kamu bilang itu tidak cukup, jadi kupikir aku akan menghancurkan bangunan lain…”\n\n“…….”\n\nChung Yeon menutup matanya.\n\n‘Iluminasi bukanlah sesuatu yang terpisah.’\n\nJika dia terus melihat apa yang dilakukan Wei Yanho dan Orang Suci Pedang Bunga Plum, dia bisa naik ke surga bahkan tanpa mencapai pencerahan.\n\nApakah benar ada kenaikan ke surga? Mati juga merupakan kenaikan ke surga.\n\n“Apakah itu juga tidak cukup?”\n\n“Kaaaaak!”\n\nCheonggeomja dan Gong Mujin menahan Chung Yeon yang hendak menyerang.\n\n“Tenanglah, pemimpin.”\n\n“Ini bukan tempat yang bagus.”\n\n\"Jika kamu berbicara dengannya, kamu akan melihat sesuatu yang mengerikan. Bayangkan dia seolah-olah dia tidak ada dan tenanglah.\"\n\nChungyeon menelan ludah saat mendengar nasehat tulus Gong Mujin.\n\n'Apa yang terjadi padaku?'\n\nBagaimana pemimpin Gunung Hua diperlakukan seperti ini?\n\nDia dimanipulasi oleh gurunya, dan sekarang oleh pemuda ini.\n\nSaat itu, Wei Yanho menyelinap ke arah Chung Yeon.\n\nGong Mujin memandang Wei Yanho dengan penuh perhatian, namun tidak dapat dengan mudah campur tangan ketika pemimpin dan Biksu Pedang Bunga Plum hadir.\n\n“Saya…”\n\nWei Yanho melihat ke arah Wei Jeonghan, yang memiliki ekspresi “Aku menangkapmu,” dan berkata dengan nada mendesak:\n\n\"Saya pikir saya benar-benar harus masuk penjara. Kejahatan apa lagi yang harus saya lakukan agar bisa masuk penjara?\"\n\n“…….”\n\n\"Haruskah saya menikam seseorang? Ini masalah yang sangat serius bagi saya... Saya ingin tetap di penjara sampai turnamen selesai, berapa banyak yang harus saya lakukan untuk itu?\"\n\nChungyeon memandang Wei Yanho sambil tersenyum.\n\n“Sialan, bocah ini!”\n\n“Tangkap dia!”\n\n“Pegang dia!”\n\nSaat dia mulai menyerang, Gong Mujin dan Cheonggeomja menahannya. Di saat yang sama, pendekar pedang bunga plum berlari ke arahnya dan menahannya.\n\n\"Sialan! Kenapa kamu tidak menikamku? Lalu kamu bisa hidup di penjara selamanya!\"\n\nMereka yang membesarkan Chung Yeon, yang mulutnya tertutup, bergegas keluar. Kakinya yang diperdebatkan tampak sedih.\n\n“Sayang sekali.”\n\nWei Jeonghan menutup matanya dengan penyesalan.\n\nJika seseorang tanpa kekebalan terlibat dengan Wei Yanho, semuanya akan berakhir seperti ini. Untungnya, kejadian itu terjadi di tempat yang terkendali, dan tidak ada anggota klan lain yang melihatnya.\n\nWei Jeonghan tersenyum melihat putranya merusak martabat pemimpin Gunung Hua.\n\n“Yeonho.”\n\n♪ Bergidik. ♪\n\n“Yeonho?”\n\n“…….”\n\nWei Yanho, yang memandang Wei Jeonghan sambil tersenyum, mulai bertindak.\n\n“Sepertinya semuanya sudah beres dengan baik, Ayah.”\n\n“Ya benar.”\n\n♪ Desir. ♪\n\nWei Jeonghan menghunus pedangnya.\n\n“Kenapa kamu menghunus pedangmu…”\n\n“Tapi menurutku ada sesuatu yang belum terselesaikan.”\n\n\"Hei? Menurutku semuanya berjalan dengan baik.\"\n\n\"Tidak tidak. Masih ada yang tersisa.”\n\n“…Haruskah aku bertanya?”\n\n“Kamu tidak perlu bertanya.Aku akan memberitahumu dengan pedangku.”\n\nWei Jeonghan mengatupkan giginya dan menepuk Wei Yanho.\n\n\"Pikiranmu yang busuk itulah masalahnya! Aku akan memperbaikinya hari ini!\"\n\n“Ayo bicara, ayo bicara!”\n\n“Diam, bocah nakal!”\n\nWei Yanho berlari ke atap gedung. Dia punya kelebihankemampuan bela diri yang sangat buruk, namun sayangnya, Wei Jeonghan juga ahli dalam seni bela diri.\n\n“Mari kita bicarakan!”\n\n\"Kamu harus mendengarkanku sebelum berbicara! Sudah kubilang jangan menimbulkan masalah!\"\n\n“Aku tidak bermaksud demikian!”\n\n“Diam, bocah nakal!”\n\nMalam itu, ayah dan anak itu berkejaran di atap Gunung Hua. Wei Yanho, yang tertangkap setelah Wei Sanho ikut mengejar, diseret rambutnya.\n\n\"Oh, oh, oh! Telingaku mau jatuh! Aku akan menjatuhkan telingaku!\"\n\nItu sebabnya aku menariknya!\n\nWei Jeonghan menyeret Wei Yanho dengan marah.\n\nDan kemudian…\n\n“Hah?”\n\n\"Hah?\"\n\nSecara kebetulan, mereka melewati ruang medis, dan bertemu Chung Yeon yang sedang meminum pil untuk menenangkan diri.\n\n\"Pemimpin!\"\n\nWei Jeonghan menelepon Chung Yeon dengan serius.\n\n‘Meski begitu, ayahmu adalah pahlawan yang hebat.’\n\nChung Yeon menjadi tenang. “Putranya telah melakukan kesalahan, tetapi Wei Jeonghan tidak melakukannya.\n\n“Apakah saya punya pertanyaan? Di mana kita akan tidur mulai hari ini?”\n\n“…… ya?”\n\n“Yah, bangunannya telah hancur, jadi kami membutuhkan tempat untuk tidur, tapi kamu tidak memberi tahu kami apa pun…”\n\nChung Yeon tersenyum puas.\n\nAyah dan anak itu sama."}