{"index": 228, "title": "Kronik Novel Penguasa Malas - Bab 229", "content": "**Bab 229: Holgazan Dikirim (4)**\n\n“Dengarkan aku baik-baik.”\n\n“…Ini sepertinya agak sulit.”\n\n“Ini seharusnya sulit, karena ini adalah hukuman.”\n\n“Tetapi biasanya orang tidak diminta melakukan hal ini.”\n\n\"Apakah kamu manusia? Apakah kamu manusia?\"\n\nWei Yanho menyadari bahwa dia telah mengatakan sesuatu yang salah. Ini bukan waktunya untuk mengatakan itu.\n\n\"Kamu tahu kenapa manusia adalah manusia? Karena mereka memahami kata-kata.\"\n\n\"......Biasanya aku tidak keberatan, tapi rasa keadilanku tidak mengizinkannya. Bahkan anjing dan sapi pun memahami kata-katanya.\"\n\n♪ Gila! ♪\n\nMelihat kursi melewati kepalanya, Wei Yanho menyadari bahwa jika dia tidak mengendalikan mulutnya, dia akan mati.\n\n“Bagaimana kamu bisa berbicara dalam situasi seperti itu?”\n\nWei Jeonghan mengatupkan giginya saat melihat Wei Yanho.\n\nMeskipun Wei Yanho sedang berlutut dengan batu besar di atas tangannya yang terangkat, dia tampak setenang seperti sedang memegang bola kapas.\n\n“Uh.”\n\nDia tidak bisa membatasi energi batinnya. Karena Wei Yanho lebih kuat darinya, tidak ada cara untuk melakukannya.\n\n“Saya seharusnya bersyukur dia menerima hukuman itu.”\n\nJika orang gila ini berteriak “Kepada iblis!” dan melempar batu untuk melarikan diri, tidak akan ada cara untuk menangkapnya. Alasan mengapa dia ditangkap lebih awal adalah karena Wei Yanho takut akan konsekuensinya, jika dia benar-benar ingin melarikan diri, mereka tidak akan bisa menangkapnya.\n\n‘Anda seharusnya senang karena anak Anda telah menjadi seorang ahli.’\n\nIni seperti membawa bom…\n\nDia pasti satu-satunya ayah di dunia yang menghela nafas ketika putranya berhasil.\n\n“Apakah kamu bertobat?”\n\n\"Ya!\"\n\n“Kamu menjawab dengan baik!”\n\n“……Jika aku tidak menjawab, kamu akan tetap memarahiku.”\n\n♪ Meludah! ♪\n\nKalau saja dia tutup mulut!\n\nWei Jeonghan menghela nafas berulang kali.\n\n\"Ayah.\"\n\nWei Sanho menyelinap.\n\n“Ada yang ingin kukatakan.”\n\n\"Hmm?\"\n\nWei Jeonghan mengangguk saat Wei Sanho berbicara dengan serius.\n\n“Umpan?”\n\n\"Ya.\"\n\nWei Jeonghan memahami masalahnya setelah mendengarkan Wei Sanho.\n\n“Jadi… mengikuti turnamen ini dan menang tidak menguntungkan Yeonho, bukan?”\n\n\"Itu benar.\"\n\nWei Sanho melanjutkan:\n\n\"Biasanya, semua orang ingin menang, tapi Yeonho berbeda. Dia tidak ingin menang. Faktanya, itu membuatnya malas.\"\n\n\"Hmm.\"\n\n\"Karena dia tidak peduli apa yang bisa dia dapatkan dengan menang. Dia tidak peduli dengan ketenaran dan kehormatan. Hadiah uang tunai hanyalah jumlah kecil baginya, karena dia sudah kaya.\"\n\nWei Jeonghan mengangguk.\n\nSemua yang dia katakan adalah benar.\n\n\"Dia terlalu kuat untuk berpartisipasi dalam semangat kompetitif. Bahkan saya tidak ingin berpartisipasi dalam turnamen anak-anak.\"\n\n\"Benar.\"\n\nWei Jeonghan tidak pernah berpikiran seperti itu. Dia hanya mengeluh tentang kurangnya antusiasme Wei Yanho.\n\nMemikirkannya seperti ini, ada masalah.\n\n“Dia tidak mendapat apa-apa…”\n\nFaktanya, para pejuang muda ingin tampil menonjol di turnamen untuk membuktikan diri dan mendapatkan ketenaran serta kehormatan. Tapi Wei Yanho tidak membutuhkan itu.\n\nMengapa seorang pejuang dengan level yang sama dengan Sima Cheonse perlu diakui sebagai yang terkuat di kalangan anak muda? Untuk apa dia butuh ketenaran jika hobinya bermalas-malasan?\n\nKecuali dia mendapat uang, tapi dia sudah menjadi salah satu orang terkaya di Central Plains.\n\n“…Bahkan aku akan lelah.”\n\n\"Itu benar.\"\n\nWei Sanho, yang lebih mengenal Wei Yanho, memahami situasinya.\n\n“Apa yang harus kita lakukan?”\n\n“Saya pikir merupakan suatu kesalahan bagi Yeonho untuk berpartisipasi dalam turnamen ini.”\n\n\"Hah?\"\n\n“Ayah, tidak ada yang diperoleh dengan mudah.”\n\n\"Benar.\"\n\nItulah yang selalu Wei Jeonghan katakan kepada anak-anaknya.\n\n\"Yeonho tidak bisa tiba-tiba menjadi kuat. Latihannya saat dia jauh dari rumah pasti di luar imajinasi kita. Meski dia jenius, dia butuh waktu untuk mencapai level itu.\"\n\n\"…Kanan.\"\n\n“Tetapi menunjukkan keterampilan itu di sini seperti menggunakan pisau untuk memotong daging atau memotong ayam.”\n\n\"Hmm.\"\n\nWei Sanho berkata dengan serius:\n\n\"Jika menurutmu dia harus menggunakan pedang itu di sini, kamu harus memberinya umpan yang bagus. Untuk menangkap ikan besar, kamu memerlukan umpan yang bagus.\"\n\n\"Saya mengerti.\"\n\nWei Jeonghan menghela nafas dan berkata:\n\n“Sanho.”\n\n“Ya, Ayah.”\n\n“Saya yakin Anda akan memenangkan turnamen ini bahkan tanpa Yeonho.”\n\n“……itu tidak pasti.”\n\n“Aku percaya padamu.”\n\nWei Jeonghan memandang Wei Sanho dengan serius.\n\n\"Tetapi turnamen ini bukan hanya tentang kemenangan. Para tetua dari Aliansi Bela Diri yang Benar menginginkan lebih.\"\n\n\"Ya.\"\n\n\"Ini bukan hanya demi kehormatan atau keuntungan dari Aliansi Bela Diri yang Benar. Jika Aliansi Bela Diri yang Benar kehilangan kekuatannya, dunia akan jatuh ke dalam kekacauan. Aliansi Bela Diri yang Benar sedang menuju ke arahku, bukan sebaliknya. Apakah kamu mengerti maksudku?\"\n\n“Ya, Ayah.”\n\nWei Jeonghan menepuk bahu Wei Sanho dengan bangga.\n\n\"Iya nih. Berkat kamu, aku bisa res. ”tidak yakin.”\n\nItu tidak bohong.\n\nJika dia harus menghadapi Wei Yanho sendirian, tanpa Wei Sanho, itu akan sangat buruk.\n\n“Aku bahkan tidak ingin membayangkannya.”\n\nWei Jeonghan yang telah menerima pendapat Wei Sanho, menoleh ke Wei Yanho.\n\n“Hah?”\n\nSaat itu, mereka melihat tamu tak terduga.\n\n“Pedang Suci Bunga Plum?”\n\nOrang Suci Pedang Bunga Plum, yang pernah mereka lihat sebelumnya di dalam gedung, sedang berlutut di depan Wei Yanho.\n\n“Kapan aku bisa melihat pedangmu?”\n\n“Saat aku menyelesaikan hukumanku.”\n\n“Kapan hukumanmu berakhir?”\n\n“Kakek, aku lelah setelah semua ini. Aku perlu istirahat sebelum bisa menggunakan pedangku.”\n\n“Benar, benar. Hmm… Aku ingin melihat pedangmu dalam bentuk utuh. Berapa lama yang kamu butuhkan?”\n\n“Saya hanya membutuhkan satu hari… dan kemudian saya harus berpartisipasi dalam turnamen.”\n\nTorneo?\n\n“Yang terjadi saat ini. Turnamen para pemimpin masa depan.”\n\n\"Hah?\"\n\nOrang Suci Pedang Bunga Plum berkata dengan tidak percaya:\n\n“Apakah Anda akan berpartisipasi dalam turnamen pemimpin masa depan? Apakah kamu akan membunuh semua orang?”\n\n“Saya salah satu yang termuda, saya berhak untuk berpartisipasi.”\n\n“Seekor harimau tidak bisa bertarung dengan domba!”\n\nWei Jeonghan tersenyum pahit.\n\n“Menurutku juga begitu, tapi…”\n\nSanto Pedang Bunga Plum bahkan tidak menoleh.\n\nItu pertanda jelas bahwa dia hanya tertarik pada Wei Yanho. Meski merupakan sikap yang menghina, Wei Jeonghan tidak merasa tersinggung. Dia tidak perlu tersinggung.\n\nBiksu Pedang Bunga Plum mempunyai hak untuk melakukan hal tersebut.\n\nDia adalah pendekar pedang terbaik di Gunung Hua dan salah satu dari lima pendekar pedang terbaik di dunia. Biasanya, Wei Jeonghan tidak bisa berbicara dengannya sefamilier itu. Chung Yeon akan menjadi lawan yang lebih mudah.\n\n“Tapi kami punya situasi. Kita perlu bicara dengan anakku, oke?”\n\nBiksu Pedang Bunga Plum akhirnya menoleh.\n\n“Apakah kamu yang mereka sebut, Pedang Pahlawan yang Benar?”\n\n“Ya, Pedang Suci.”\n\n“Hmm, fondasimu bagus… apa? Siapa itu?”\n\nMata Santo Pedang Bunga Plum terbuka lebar.\n\n“Ayahnya memang seperti itu, tapi anak-anaknya adalah naga dan harimau. Apakah Anda mengonsumsi ginseng sepuluh ribu tahun sebelum Anda mengandungnya?”\n\n“…….”\n\nItu… mungkin bukan itu masalahnya, bhikkhu.\n\n“Saya tidak ingat itu. Mereka anak-anak yang terlalu baik untukku.”\n\n“Sepertinya begitu.”\n\nAnda harus mengatakan tidak seperti itu, kawan!\n\n“Kelihatannya tidak seperti sekarang, tapi pada saatnya nanti, anak-anak Anda akan berjuang demi dunia. Sayang sekali. Jika orang-orang ini berada di Gunung Hua, kita bisa mempermalukan Pedang Sage tua itu.”\n\nSword Saint, yang menjilat bibirnya, bertanya pada Wei Yanho:\n\n“Apakah kamu punya pacar?”\n\n\"TIDAK?\"\n\n“Apakah kamu ingin melihat seorang wanita? Murid Gunung Hua sangat cantik…”\n\n“Tidak, terima kasih.”\n\nWei Yanho menggelengkan kepalanya dengan kuat.\n\n“Mengapa?”\n\n“Itu membuatku malas.”\n\n“Pria yang mengatakan hal itu membuatnya malas bertemu wanita! Di waktuku…”\n\nHentikan.\n\nAnda seorang biksu.\n\nWei Jeonghan mengalihkan pandangannya dari Sword Saint, yang sedang membicarakan masa lalunya, dan menatap ke langit.\n\nDunia persilatan telah berubah sejak Wei Yanho kembali.\n\n‘Ada yang kurang serius!’\n\n“Tunggu sebentar!”\n\nWei Yanho menyela Pedang Suci.\n\n“Kenapa? Inilah bagian yang menarik.”\n\n\"Ya. Aku sudah mendengar kisah cintamu, sekarang aku perlu bicara dengan ayahku, bisakah kamu minggir?”\n\n“Kapan kamu akan bertarung?”\n\n“Aku akan memberitahumu jika aku sudah siap.”\n\n“…Ugh.”\n\nSword Saint menjilat bibirnya.\n\nMeskipun saya memberinya uang, saya tidak bisa memaksanya untuk melawan.\n\n“Kamu tidak bisa menarik kembali.”\n\n“Jangan khawatir tentang itu.”\n\n“Aku akan mempercayaimu untuk saat ini.”\n\nSaat Sword Saint mundur dengan penyesalan, Wei Jeonghan segera menggantikan Wei Yanho.\n\n“Apakah kamu sudah bertobat?”\n\n\"Tentu saja. Saya sedang bertobat sekarang.”\n\n“Apakah kamu menyesal tidak melakukannya dengan sempurna?”\n\n“……Apakah kamu hantu?”\n\nPembuluh darahnya melonjak ke kepalan tangan Wei Jeonghan.\n\nHaruskah aku memukulnya, apa pun yang terjadi?\n\nWei Jeonghan, dengan susah payah, menahan amarahnya dan mulai berbicara.\n\n“Yeonho.”\n\n“Ya, Ayah.”\n\n“Setelah berbicara dengan Sanho, aku memahami perasaanmu.”\n\n“Hei, kamu tidak sakit?”\n\n“…….”\n\n“Saya khawatir, saya khawatir. Mereka bilang berbahaya melakukan sesuatu yang belum pernah Anda lakukan sebelumnya…”\n\nWei Yanho, dengan ekspresi sangat prihatin, memeriksa Wei Jeonghan.\n\n‘Itu lebih menyebalkan. Jangan khawatir!’\n\nWei Jeonghan, yang sudah kembali tenang, melanjutkan:\n\n“Karena Anda tidak mendapatkan apa pun, Anda tidak memiliki motivasi untuk turnamen ini.”\n\n“Saya kira begitu.”\n\n“Kamu terlalu malas.”\n\n“Setidaknya kamu mengerti.”\n\n“Jadi…”\n\nWei Jeonghan, seolah-olah dia telah membuat keputusan besar, berkata:\n\n“Jika kamu memenangkan turnamen ini, aku tidak akan memarahimu selama tiga bulan… tidak, enam bulan, bahkan jika kamu tidak meninggalkan ruanganmu. Saya berjanji.”\n\nDia pikir akan ada reaksi yang dramatis.Tapi Wei Yanho hanya melihat ke arah Wei Jeonghan.\n\n‘Apakah itu terlalu lemah?’\n\nDia pikir itu sudah cukup, tapi dia terlalu lemah.\n\nPada saat itu.\n\nKaboom!\n\nBatu yang dipegang Wei Yanho meledak.\n\n\"Apa?\"\n\nWei Jeonghan mundur untuk menghindari debu. Ketika debu mereda, Wei Yanho, dengan ekspresi terkejut, berkata perlahan tapi tegas:\n\n“Apakah kamu serius?”\n\nEkspresi Wei Jeonghan menjadi muram.\n\n‘Saya pikir saya melakukan kesalahan…’\n\nSudah terlambat."}