{"index": 229, "title": "Kronik Novel Penguasa Malas - Bab 230", "content": "**Bab 230: Holgazan Dikirim (5)**\n\n“C… tentu saja.”\n\nApakah Wei Jeonghan mengangguk tanpa banyak berpikir karena keyakinannya, atau karena kehadiran Wei Yanho yang mengesankan, kita tidak tahu, tapi Wei Jeonghan mengangguk dengan panik.\n\nLihat tampilan itu.\n\nJika dia mengatakan “Itu hanya lelucon” di sini, Wei Yanho akan memukulinya tanpa ampun. Dengan tekad untuk tidak mengubah putranya menjadi paria, Wei Jeonghan mengatupkan giginya.\n\n“Sungguh, aku tidak akan mengganggumu!”\n\n“Setengah tahun?”\n\n\"Ya! Setengah tahun!\"\n\nMata Wei Yanho bergetar.\n\nSetengah tahun.\n\nSejak dia dewasa, dia tidak pernah menghabiskan begitu banyak waktu tanpa mengeluh. Bahkan saat itu hanya mungkin terjadi ketika dia terpisah dari keluarganya setelah meninggalkan gua. Kini, jika ia tidak menerima keluhan minimal satu kali dalam sehari, ia menduga akan tumbuh duri di telinganya.\n\nTapi setengah tahun…\n\n'Surga?'\n\nKondisinya sangat radikal sehingga saya curiga saya bisa mencapai pencerahan jika saya tinggal di sana. Apalagi sekarang, dengan begitu banyak orang yang mencoba memanfaatkannya, dan dengan mereka semua mendorong Wei Jeonghan, enam bulan adalah sesuatu yang luar biasa.\n\n\"Benar-benar?\"\n\n“Pernahkah kamu melihat ayahmu berbohong?”\n\n“Berkali-kali.”\n\n“Aku, aku tidak pernah, sialan!”\n\n“Haruskah aku menceritakan semuanya padamu?”\n\n“…….”\n\n\"Meskipun aku tidak mengatakannya, mau tak mau aku terkejut melihat ayahku mengatakan hal-hal baik di luar. Sejujurnya, ayahku sudah berbohong berkali-kali.\"\n\n“……tidak kali ini.”\n\nSuara Wei Jeonghan kurang kuat.\n\nJika dia mengetahui hal ini, dia seharusnya lebih jujur.\n\n\"Hmm.\"\n\nItu benar…\n\nApakah itu benar?\n\nTubuh Wei Yanho gemetar.\n\nMungkin bagi orang lain ini bukan apa-apa, tapi bagi Wei Yanho, tidak ada umpan yang lebih baik dari ini.\n\n“Apakah kamu berbohong padaku?”\n\n\"TIDAK!\"\n\n“Aku tidak percaya padamu…”\n\nWei Jeonghan melihat ke langit.\n\nSial, langitnya cerah.\n\nApa gunanya menjadi pahlawan hebat atau pembawa Pedang Pahlawan Adil jika Anda bahkan tidak bisa mendapatkan kepercayaan putra Anda?\n\n“Hahahaha, kalau tidak percaya, kita bisa punya saksi.”\n\nPada saat itu, suara lembut terdengar, dan seorang biksu dari Sunpungdogol mendekat.\n\n\"Hah?\"\n\nWei Yanho berkata ketika dia melihat biksu itu:\n\n“Kakek, apakah kamu ikut juga?”\n\n“Hahahaha iya, aku sudah datang.Kita saling kenal kan?”\n\nWei Yanho mengangguk, dan Wei Jeonghan menatap lelaki tua itu dengan ekspresi terkejut, lalu gemetar.\n\nPenampilan surgawinya, jubah hitamnya, dan simbol di dadanya…\n\n'Tai Chi?'\n\nIni dari Wudang.\n\nHal ini tidak mengherankan. Biasanya akan aneh melihat biksu Wudang di Gunung Hua, tapi sekarang turnamen sedang berlangsung.\n\nSemua klan terkenal di dunia persilatan berpartisipasi, jadi tidak aneh jika seorang biksu dari Wudang datang bersama murid-muridnya. Bukan itu yang mengejutkannya.\n\nPenampilan lelaki tua itu mengingatkannya pada seseorang.\n\n“E… kamu?”\n\nWei Jeonghan tidak menyadari kalau dia bersikap kasar. Biasanya, seseorang harus menyapa orang tua terlebih dahulu, tapi dia terlalu terkejut.\n\n“Apakah kamu Petapa Pedang Tai Chi?”\n\nOrang tua itu mengangguk.\n\n“Mereka memanggilku begitu.”\n\n\"Hai!\"\n\nWei Jeonghan menutup mulutnya.\n\nMeskipun dia sudah siap secara mental, dia terkejut.\n\nPetapa Pedang Tai Chi.\n\n‘Apakah ada begitu banyak pendekar pedang legendaris di tempat ini?’\n\nSaya memahami bahwa Orang Suci Pedang Bunga Plum ada di Gunung Hua, tetapi aneh jika Petapa Pedang Tai Chi muncul secara tiba-tiba.\n\nApakah ada pertemuan lima pendekar pedang terbaik dunia?\n\n\"Saksi? Apa maksudnya?\"\n\nBiksu Pedang Bunga Plum memutar kepalanya.\n\n“Hahahaha, anak ini bilang dia tidak percaya pada ayahnya.Kalau kita punya saksi, dia tidak percaya?”\n\n\"Oh?\"\n\nSanto Pedang Bunga Plum tersenyum.\n\n\"Ide bagus. Baiklah, biksu dan Petapa Pedang Tai Chi akan menjadi saksinya. Jika ayahmu tidak menepati janjinya, kami akan mengumumkan kepada dunia bahwa dia telah mengingkari janjinya.\"\n\nWei Jeonghan, berkeringat dingin, menjabat tangannya.\n\n“S… Tuan-tuan, Anda tidak perlu…”\n\n“Kenapa, kamu tidak punya niat untuk memenuhinya?”\n\n“…Bukan itu.”\n\nDia tidak bisa berbohong di sini. Dia memang berniat memenuhinya, setidaknya sebagian.\n\n'Ck.'\n\nWei Jeonghan menjilat bibirnya.\n\nFaktanya, dia belajar banyak dari mendengarkan Wei Sanho. Wei Yanho belum beristirahat sejak dia menghilang.\n\nSekarang dia menyadari bahwa, setelah menemukannya, dia tidak membiarkannya beristirahat.\n\n“Saya terlalu bersemangat.”\n\nDia khawatir Wei Yanho akan kehilangan keahliannya. Bahkan jika dia telah mempelajari seni bela diri terbaik di alam semesta, jika dia menjalani kehidupan yang tidak banyak bergerak selama beberapa bulan, dia akan menjadi canggung dan lemah.\n\nTapi apa bedanya?\n\nDia menyadari bahwa yang diinginkannya adalah anak yang sehat dan bahagia, bukan pejuang terbaikdunia.\n\n‘Tapi aku tidak ingin dia dipaksa membuat janji…’\n\nWei Jeonghan menjilat bibirnya dengan ekspresi tidak nyaman, tapi Orang Suci Pedang Bunga Plum berkata, seolah dia sudah membuat keputusan:\n\n“Saya sudah mendengar dengan jelas bahwa Anda tidak akan mengganggunya selama enam bulan jika dia menang.”\n\n\"Ya!\"\n\n“Dan setelah turnamen, kamu akan bertarung denganku.”\n\n“Saya bisa melakukan itu.”\n\nWei Yanho tersenyum lebar.\n\n'Sungguh beruntung.'\n\nJika Anda mendapat jaminan libur enam bulan, Anda bisa bertarung sepuluh kali. Apakah itu akan memakan waktu sepuluh hari?\n\n“Kalau begitu aku hanya perlu menang.”\n\nSanto Pedang Bunga Plum tersenyum sinis.\n\n\"Hmm.\"\n\nDia berpikir untuk menegurnya karena berbicara seolah-olah dia sudah menang, tapi menyadari bahwa orang ini akan mengambil bagian dalam turnamen pemimpin masa depan adalah hal yang aneh.\n\n‘Dari mana monster ini berasal?’\n\nDia bahkan tidak mengetahui tingkat keahlian Wei Yanho. Dia telah melampaui level yang bisa dia nilai dengan matanya.\n\nItu sudah luar biasa. ini luar biasa. Bahkan dalam skenario terburuk sekalipun, itu adalah level seorang lelaki tua dari klan kuno.\n\n‘Pedang itu.’\n\nBiksu Pedang Bunga Plum menutup matanya dengan takjub.\n\nSebuah langkah yang tampaknya sederhana.\n\nJika dia tidak memperhatikan, saya akan mengira dia adalah seorang anak yang berlatih dengan sedikit keterampilan.\n\nKetika dia melihat gerakan pertama, dia merasakan sakit di dadanya, ketika dia melihat gerakan kedua, dia merasa pusing, dan ketika dia melihat gerakan ketiga, dunia bergetar.\n\n“Ini bukan ilusi.”\n\nTidak mungkin.\n\nItu mungkin hanya ilusi baginya, tetapi Petapa Pedang Tai Chi juga bereaksi serupa. Dia telah mengenal Petapa Pedang Tai Chi selama hampir seratus tahun, tetapi belum pernah melihatnya bereaksi seperti itu… mengapa harus bicara lebih banyak?\n\nBahwa orang seperti itu ikut serta dalam turnamen…\n\nBiksu Pedang Bunga Plum sudah bisa melihat apa yang akan terjadi.\n\n‘Kalau dipikir-pikir, ini tidak baik untuk klan atau sekte kuno, termasuk Gunung Hua…’\n\nSaat Santo Pedang Bunga Plum hendak berbicara, Wei Yanho berbalik.\n\n\"Hah?\"\n\nOrang Suci Pedang Bunga Plum memanggil Wei Yanho dengan ekspresi terkejut.\n\n“Mau kemana?”\n\n\"Hah? Aku akan istirahat.\"\n\n\"Istirahat?\"\n\nWei Yanho menoleh dan tersenyum lebar.\n\n\"Ya. Sekarang aku berumur enam bulan, aku harus istirahat.\"\n\n“Tapi hasilnya belum keluar.”\n\n\"Duka.\"\n\nWei Yanho menjabat tangannya. “Tidak ada keraguan di wajahnya.”\n\n“Jangan khawatir.Hahahaha!”\n\nMelihat Wei Yanho berjalan pergi dengan tenang, perasaan gelisah menyerbu dirinya.\n\n“…kalau begitu aku akan pergi.”\n\nKetika Wei Jeonghan juga pergi, Orang Suci Pedang Bunga Plum memandang ke arah Petapa Pedang Tai Chi dengan penuh perhatian.\n\n“Saya tidak tahu apakah saya melakukannya dengan benar.”\n\n“Kamu melakukannya dengan baik.”\n\n“Tapi…”\n\nBiksu Pedang Bunga Plum hendak berbicara, namun ia tetap diam.\n\nMengatakan bahwa klan kuno akan menderita karena ketulusan anak laki-laki ini bukanlah hal yang mudah untuk dikatakan, bahkan di antara teman dekat.\n\nItu terlalu umum dan biasa bagi Saint Pedang Bunga Plum.\n\n“Saya akan membiarkan semuanya berjalan terus.”\n\n“Jalur alami…”\n\n\"Yang kuat menunjukkan kekuatannya tidak buruk. Jika yang lain tidak mengetahui tempatnya karena anak ini tidak menunjukkan kekuatannya, bukankah itu akan menjadi masalah yang lebih besar?\"\n\n\"Hmm.\"\n\nDia mengerti, tapi dia tidak setuju.\n\n“Kesenjangannya terlalu besar.”\n\nKetika kamu melihat seseorang yang lebih unggul darimu, jika ada harapan untuk mencapainya, kamu bisa berusaha, tetapi jika kesenjangannya terlalu besar, kamu menyerah.\n\nDan perbedaan antara Wei Yanho dan pemimpin masa depan lainnya terlalu besar.\n\n“Guru macam apa yang melatih anak itu?”\n\n\"Saya tidak tahu. Dunia ini luas dan ada banyak pertapa. Satu hal yang pasti...\"\n\nPetapa Pedang Tai Chi membiarkan kalimat itu belum selesai. Dia sendiri yang tahu apakah itu karena kurang percaya diri atau malu.\n\n“Jika gurumu mengajarimu ‘pedang itu’, itu tidak akan ada di bawah kita.”\n\n\"Benar.\"\n\nOrang Suci Pedang Bunga Plum berkata dengan antusias:\n\n“Jika gurumu masih hidup, saya ingin meminta instruksi.”\n\n\"Saya juga.\"\n\nTapi tampilan Tai Chi Sword Sage suram.\n\nAwalnya ada satu, tapi terbagi menjadi yin dan yang, menciptakan Tai Chi. Itulah hukum dunia tempat mereka tinggal, dan titik tolak ilmu bela diri Wudang.\n\n‘Bahkan sang pendiri menganggap rekreasi Tai Chi sebagai batasnya.’\n\nKarena itu adalah sesuatu yang tidak bisa dilakukan manusia. Oleh karena itu, sang pendiri percaya bahwa keselarasan antara yin dan yang adalah batas yang bisa dicapai manusia.\n\nNamun pedang Wei Yanho telah melangkah lebih jauh.\n\nBukan keselarasan antara kelembutan dan kekuatan, melainkan suatu kesatuan.\n\nBukan harmoni, tapi hidup berdampingan.\n\nBukan harmoni, tapi persatuan.\n\n'Tak terbatas ()…'\n\nPedang Wei Yanho seharusnya disebut “tak terbatas”.\n\n‘Tidak mungkin.’\n\nItu adalah pedang yang memiliki permulaantapi bukan sebuah akhir. Itu hanyalah sebuah perjalanan ke tempat yang tidak dapat dicapai oleh pedang yang diciptakan oleh tangan manusia.\n\nTapi…\n\nSatu dari seribu, satu dari sepuluh ribu… apakah dia bisa mencapai ujung pedang itu?\n\nKecil kemungkinannya, tapi bagaimana jika saya bisa?\n\nJadi…\n\nSemua orang akan melihatnya.\n\nKedatangan pejuang sejati yang tak terkalahkan, yang diyakini tidak ada."}