{"index": 23, "title": "Kronik Novel Penguasa Malas - Bab 24", "content": "Bab 24\n\nPria itu berkata dengan ekspresi bingung.\n\n\"Apa yang kamu bicarakan? Ini aku!\"\n\n\"Hah?\"\n\nMoon Eun-ji mengusap matanya dan kembali menatap pria itu.\n\nNamun dari penampilannya, orang yang berdiri di depannya sekarang bukanlah makhluk yang terobsesi dengan makanan yang dia temui beberapa saat sebelumnya.\n\nBagaimana dia bisa mengacaukan penampakan aneh makhluk yang terobsesi dengan makanan padahal hal itu sangat berkesan?\n\n\"Pembohong!\"\n\nWei Yan-ho tertawa dan berkata.\n\n“Jika Anda tidak ingin mempercayainya, jangan.”\n\n\"…Sungguh?\"\n\n“Sudah kubilang itu benar.”\n\n“Ya Tuhan… bagaimana seseorang bisa berubah begitu banyak dalam waktu sesingkat itu…”\n\nMoon Eun-ji memandang Wei Yan-ho dengan ekspresi tercengang.\n\nWajah berbentuk tengkorak telah menghilang dan tubuh, yang hanya tinggal tulang, muncul di hadapannya seorang pria yang otot-ototnya terlihat sekilas di balik pakaiannya.\n\nSelain itu, wajah yang terlihat di balik rambutnya yang diikat rapat, meski tidak bisa dibilang cantik tiada tara, namun cukup menarik.\n\nBisakah seseorang berubah begitu banyak dalam waktu sesingkat itu?\n\n“Bagaimana ini bisa terjadi?”\n\n“Yah, aku makan dengan baik dan istirahat dengan baik, jadi aku berakhir seperti ini.”\n\n\"Pembohong.\"\n\n\"Dunia ini sungguh kejam! Mereka tidak mempercayaimu meskipun kamu mengatakan yang sebenarnya.\"\n\n“Apakah kamu benar-benar manusia?”\n\n“Aku kenal beberapa hantu dengan cukup baik.”\n\nMoon Eun-ji menghela nafas panjang.\n\nYang penting bukanlah apakah dia manusia atau bukan.\n\nYang penting adalah bahwa orang di depannya adalah seorang pemalas yang buruk, dan tubuhnya yang kokoh itu dibangun dengan memakan tanah miliknya tanpa membayar satu koin pun.\n\nKalau dipikir-pikir, hal itu mulai terasa lebih menjijikkan daripada sebelumnya. Berapa banyak nasi yang saya buang untuk mengembangkan otot-otot itu agar kokoh?\n\nItu tentu saja merupakan peristiwa yang sangat aneh, tetapi setelah tumbuh dewasa dengan mendengarkan banyak sekali cerita tentang orang-orang aneh di dunia, Moon Eun-ji dapat membiarkannya berlalu.\n\nSebenarnya, jika dipikir-pikir, berkeliaran dengan penampilan sebelumnya lebih luar biasa daripada transformasi ini.\n\nMoon Eun-ji berbalik dan menyiarkan suara yang terdengar di udara.\n\n“Ikuti aku.”\n\nWei Yan-ho mengikuti Moon Eun-ji saat dia berjalan ke depan.\n\nMeskipun dia sangat kesal, mencari nafkah adalah hal yang adil. Ini bukanlah tempat di mana dia bisa bermalas-malasan sesuka hatinya.\n\nTempat yang dituju Moon Eun-ji adalah sebuah sumur di sudut perkebunan.\n\nDan di sekitar sumur itu, pakaian kotor di keranjang bambu ditumpuk begitu tinggi hingga membuat siapa pun sesak napas.\n\nMoon Eun-ji tersenyum.\n\n“Cuci saja pakaian ini untukku.”\n\n“Semua ini?”\n\n– Tidak banyak, bukan?\n\n“Tidak banyak?”\n\nWei Yan-ho melihat pakaian yang ditumpuk di sekitar sumur.\n\nTampaknya bahkan pakaian yang Wei Yan-ho cuci selama setahun penuh akan lebih sedikit. Tidak, pastinya akan lebih sedikit. Wei Yan-ho repot berganti pakaian, jadi begitu dia mengenakan pakaian, dia tidak akan melepasnya selama sebulan penuh kecuali ada yang mengeluh.\n\nBahkan ketika dia dulu berada di rumah, adalah hal biasa bagi pelayan atau ibunya untuk datang setiap tiga hari untuk mengganti pakaiannya dengan paksa.\n\n“Apakah ini pembayaran makananku?”\n\n\"Itu benar.\"\n\n“Bukannya aku menaburkan debu emas pada makananku!”\n\n“Semua tamu lain melakukan banyak pekerjaan!”\n\n\"Pembohong!\"\n\nMoon Eun-ji berkata sambil tersenyum.\n\n“Jangan khawatir, kamu hanya perlu melakukannya hari ini.”\n\n\"Hari ini?\"\n\nApakah kamu pikir kamu akan beristirahat besok?\n\n“…”\n\n\"Kalau begitu aku mengandalkanmu! Cucilah dengan baik! Jika tidak bersih, aku akan memintamu mencucinya lagi, jadi pastikan untuk mencucinya dengan baik!\"\n\nMoon Eun-ji meninggalkan kata-kata itu dan pergi.\n\n‘Mari kita lihat bagaimana kamu membuktikan apa itu kesulitan!’\n\nMoon Eun-ji tersenyum lebar.\n\nDia sangat membenci orang malas.\n\nMeskipun dia tidak bisa mencegahnya pergi karena perintah ayahnya, dia pasti tidak akan membiarkannya berkeliaran tanpa melakukan apa pun.\n\nTerlebih lagi, mengingat situasi keuangan yang semakin sulit pada masa itu, mereka tidak mampu untuk menyewa batasan tersebut.\n\nTumbuh dewasa dengan hanya melihat mereka yang belajar dengan tekun dan tulus sebagai moto mereka, Wei Yan-ho bagi Moon Eun-ji adalah bagian dari dosa dan parasit manusia.\n\nJika Anda tidak dapat menyelesaikan semuanya, Anda harus terus bekerja bahkan setelah matahari terbenam!\n\nMoon Eun-ji menyenandungkan melodi.\n\nTapi Moon Eun-ji tidak bisa melihat ekspresi Wei Yan-ho di belakangnya.\n\n‘Apakah kamu akan membuatku menderita?’\n\nWei Yan-ho tersenyum.\n\n“Anda salah orang, Nona!”\n\nMeski dia bergumam pelan, yang dianggap mustahil didengar orang lain, dia mencapai telinga Wei Yan-ho terlalu jelas.\n\nWei Yan-ho melihat ke cucian.\n\nMerusak pakaian untuk membuat Moon Eun-ji menderita juga merupakan tindakan yang pantasmetode.\n\nNamun untuk itu, dia merasa kasihan pada Moon Yu-hwan yang membiarkannya tinggal tanpa alasan tersembunyi.\n\n“Saya benar-benar telah banyak berubah.”\n\nDi masa lalu, dia tidak akan peduli dengan keadaan Moon Yu-hwan.\n\nNamun pelajaran yang Baek Mu-han catat di tubuhnya dengan tinjunya membuat Wei Yan-ho sadar akan hal-hal yang sebelumnya tidak dia pedulikan.\n\nDalam hal ini, Baek Mu-han telah melakukan sesuatu yang sangat baik bagi dunia.\n\n“Yah, bagaimanapun juga, aku harus mencari nafkah.”\n\nWei Yan-ho perlahan mendekati sumur.\n\n\"Hah?\"\n\nMoon Eun-ji menelepon So-mi, yang meninggalkan kamar Wei Yan-ho.\n\n“Jadi-mi.”\n\n\"Iya kakak!\"\n\nSo-mi berlari ke Moon Eun-ji.\n\nMoon Eun-ji tersenyum dan membelai kepala So-mi.\n\nSo-mi adalah seorang gadis yang tinggal di dekat perkebunan. Ketika ayahnya meninggal baru-baru ini dan situasinya menjadi rumit, pihak perkebunan menyambutnya sebagai pembantu.\n\n“Maaf, tapi bisakah kamu membawa makanan untuk ruangan itu ke sumur?”\n\n\"Hah?\"\n\nDia mungkin sedang mencuci pakaiannya. Bisakah kamu mengambilkan makanannya?\n\n“Tapi apakah ada orang di ruangan itu?”\n\n“Apa katamu?”\n\n“Sepertinya dia bukan tamu yang sama seperti sebelumnya, tapi ada orang yang berbeda di sana.”\n\n“Ah, orang yang berbeda…”\n\nTunggu sebentar?\n\nJika So-mi tidak tahu bahwa penampilan orang aneh itu telah berubah, bukankah dia akan bingung membedakannya dengan orang lain?\n\nJadi apakah itu berarti orang itu benar-benar ada di dalam ruangan saat ini?\n\nMoon Eun-ji berlari ke kamar dan membuka pintu.\n\nSetelah memastikan orang di ruangan itu, Moon Eun-ji berteriak.\n\n“Mengapa kamu di sini?”\n\nWei Yan-ho sedang memakan makanannya di tempat tidur dengan selimut di atasnya.\n\nBukankah sebaiknya seseorang setidaknya bangun dari tempat tidur untuk makan? Itu adalah kesopanan dasar manusia!\n\n“Saatnya makan.”\n\n\"Bagaimana kamu bisa datang untuk makan di sini jika kamu bahkan belum menyelesaikan pekerjaanmu! Lagipula aku akan membawakannya untukmu!\"\n\nWei Yan-ho berkata terus terang.\n\n“Tapi aku sudah selesai.”\n\n“Jangan bercanda.”\n\n“Tidak, aku sudah benar-benar selesai”\n\n“Sudah kubilang jangan bercanda.”\n\n“Apakah kamu telah dibodohi sepanjang hidupmu?”\n\nWei Yan-ho mengangkat bahu dan memakan makanannya lagi.\n\nMoon Eun-ji mengerutkan kening.\n\n“…apakah kamu benar-benar sudah selesai?”\n\n\"Ya.\"\n\n“Kamu pasti melakukannya tanpa peduli.”\n\n“Bagaimana itu bisa terjadi?”\n\n“Kamu harus tahu bahwa jika aku memeriksa dan menemukan kesalahan, kamu harus melakukannya lagi!”\n\n\"Teruskan.\"\n\nMoon Eun-ji sangat marah.\n\nBagaimana seseorang bisa begitu malas sehingga setiap kata yang diucapkannya bisa membuat orang lain kesal?\n\n\"Wow!\"\n\nMoon Eun-ji meninggalkan ruangan dan berlari menuju sumur.\n\nDia pasti membilasnya dengan air dan mengatakan semuanya sudah berakhir! Aku akan membuatnya melakukannya lagi sekarang!\n\nNamun ketika dia sampai di sumur, sesuatu yang sama sekali tidak terduga terjadi.\n\nMata Moon Eun-ji bergetar seolah-olah telah terjadi gempa bumi saat melihat sumur tersebut.\n\nPakaian-pakaian itu digantung dalam barisan dan kolom yang rapi di atas usungan di sepanjang sumur.\n\n\"Hah?\"\n\nMoon Eun-ji mendekati cucian dengan ekspresi bingung.\n\nSelimut besar muncul di depan matanya.\n\n“… Apakah warna ini aslinya?”\n\nSelimut yang tadinya agak kuning kini bersinar dengan warna putih bersih.\n\nSelimut yang warnanya tidak pudar tidak peduli seberapa sering Moon Eun-ji mencucinya, kini menjadi putih seperti selimut yang baru dibeli.\n\n“Bagaimana dia bisa melakukan semua ini…”\n\nMoon Eun-ji melihat sekeliling dengan ekspresi tercengang.\n\nPakaian putih bersih digantung berjajar. Warnanya sangat putih hingga hampir membutakan.\n\n“Ini tidak mungkin…”\n\nIni adalah pakaian yang telah disiapkan Moon Eun-ji untuk membuat Wei Yan-ho menderita.\n\nBiasanya, lusinan orang perlu dipanggil untuk bekerja bersama di akhir pekan.\n\nTapi dia menyelesaikan semua pencucian itu sendirian, dan dengan sempurna, dalam waktu kurang dari satu shijin.\n\nBagus.\n\nAnggap saja dia selesai mencuci semua bajunya.\n\nTapi bagaimana dengan warna yang mempermalukan artikel baru ini?\n\nBahkan jika saya menghabiskan tiga hari mengerjakan satu selimut, saya tidak akan bisa membiarkannya begitu bersih; tapi bagaimana dia bisa membiarkan semua pakaiannya tetap bersih?\n\nMoon Eun-ji tidak akan pernah membayangkannya, tapi Wei Yan-ho telah menyelesaikan semua kekacauan ini dengan metode yang sangat sederhana.\n\nDia telah membuang semua pakaian yang terlihat ke dalam sumur, lalu menggunakan Kekuatan Surya Sejati untuk merebus seluruh sumur.\n\nTentu saja, ini merupakan kejutan bagi seseorang yang belum belajar seni bela diri, dan jika seseorang yang pernah belajar seni bela diri mengetahuinya, mulutnya akan berbusa dan pingsan.\n\nPertama, fakta bahwa dia bisa melepaskan Tenaga Surya Sejati yang cukup kuat untuk merebus seluruh sumur, dan kedua, fakta yang lebih menakjubkan lagi bahwa dia telah menggunakan kemampuan luar biasa itu hanya untuk mencuci pakaiannya.\n\nTentu saja Moon Eun-ji tidak tahu seni bela diri, jadi wajar saja dia hanya terkejut.\n\nMoon Eun-ji berlari kembali ke kamar Wei Yan-ho. Dia membuka pintu tanpa ragu dan berteriak.“Apa yang kamu lakukan?”\n\nWei Yan-ho menatap Moon Eun-ji dan tertawa di sela-sela giginya.\n\n“Kenapa, terjadi sesuatu?”\n\n“Bagaimana caramu mencuci semua pakaian itu sendiri dalam waktu sesingkat itu?”\n\nWei Yan-ho berkata dengan tenang.\n\n\"Kamu menyuruhku melakukannya sendiri, jadi aku melakukannya sendiri. Kenapa? Apakah itu sesuatu yang tidak bisa aku lakukan sendiri? Apakah kamu mempercayakan kepadaku tugas yang mustahil?\"\n\n“…tentu saja tidak!”\n\n“Jadi, apa masalahnya?”\n\nWei Yan-ho tersenyum lebar.\n\nDan ekspresi itu menggerogoti hati Moon Eun-ji.\n\n“Apakah kamu menelepon orang untuk meminta bantuan?”\n\n“Yah, itu tidak masalah. Yang penting pekerjaan hari ini sudah selesai, dan sekarang istirahat saja kan?\n\nWei Yan-ho berkata sambil tersenyum.\n\nSaya sedikit lelah dan saya perlu istirahat.\n\n“Puaj…”\n\n“Kenapa, ada hal lain yang ingin kamu katakan?”\n\n\"TIDAK.\"\n\n“Kalau begitu selamat tinggal.”\n\nWei Yan-ho menutupi dirinya dengan selimut dan berbaring. Moon Eun-ji menyaksikan adegan itu dengan gigi terkatup. Dia merasa sangat sedih, marah dan frustrasi, tapi tidak bisa berkata apa-apa.\n\nBukankah Moon Eun-ji sendiri yang mengatakan dia hanya perlu melakukan pekerjaan itu hari ini?\n\nDia tidak bisa menarik kembali kata-katanya sendiri.\n\nMoon Eun-ji menutup pintu dan pergi.\n\nArgh, sungguh keterlaluan!\n\nDia sangat frustrasi hingga dia hampir menangis.\n\n“Besok! Tunggu sampai besok!”\n\nSaat Wei Yan-ho mendengar suara Moon Eun-ji memudar saat dia mengutuk, dia tersenyum.\n\n“Dia seorang wanita muda yang penuh energi.”\n\nBagaimana jika itu terjadi?\n\nDia tidak bisa melakukan hal lain hari ini.\n\nWei Yan-ho perlahan mengangkat selimut darinya dan kemudian tertidur perlahan.\n\nNamun seperti semua yang dilakukan Wei Yan-ho, bisnis ini juga tidak berakhir dengan baik.\n\nMalam itu, nasi yang dimasak dengan air sumur tanpa berpikir dua kali mengeluarkan bau yang tak terlukiskan dan menyiksa semua orang di pertanian.\n\nTentu saja, tidak ada yang menyangka bahwa penyebab semua ini adalah Wei Yan-ho.\n\nDan Wei Yan-ho memarahi Moon Eun-ji karena membawakannya nasi bau setelah bekerja keras.\n\nMoon Eun-ji yang malang hanya bisa menggemeretakkan giginya tanpa henti."}