{"index": 230, "title": "Kronik Novel Penguasa Malas - Bab 231", "content": "#231 – Orang pemalas membuat sendiri (1)**\n\n“Jadi itu adalah pertemuan pertama antara Sang Bijaksana Pedang (Pedang Sage) dan Penguasa Bela Diri?”\n\n- Tepat.\n\n– Aneh sekali.\n\n– Apa itu?\n\nGwanggu Shingae, sang Mendigo, menggaruk hidungnya karena tidak tertarik.\n\n\"Menurut catatan sejarah, dikatakan bahwa Sang Bijaksana Pedang sangat dekat dengan Penguasa Bela Diri Bersinar. Namun, berdasarkan catatan selanjutnya, tampaknya hubungannya tidak begitu baik.\n\nItukah yang kamu katakan?\n\n– Tidak.\n\nSaha, sang sejarawan, membantah dengan tangannya.\n\n“Cerita resmi mengatakan mereka berdua memiliki hubungan yang baik, tapi menurut interpretasi saya, tidak seperti itu.\n\n– Ohhh.\n\nGwanggu Shingae menggigit kaki bebek sambil memperhatikan sejarawan itu dengan mata penasaran.\n\n♪ “Pria yang menarik.” ♪\n\nSejak awal, sudah mengejutkan bahwa dia mencarinya untuk mengetahui kebenaran. Manusia cenderung fokus pada fakta yang dangkal, tanpa berusaha melihat apa yang ada di baliknya. Namun orang ini tidak puas hanya dengan mendengarkan kebenaran; dia menafsirkan kembali sejarah dengan sumbernya sendiri.\n\n– Nah, bagaimana menurutmu…\n\nSepertinya kata-kata itu tidak keluar dengan mudah, karena dia menggaruk kepalanya dengan keras. Setelah melihat sesuatu jatuh dari rambutnya, sejarawan itu diam-diam mundur.\n\n“Penafsiran Anda setengah benar dan setengah salah.\n\n– Apa maksudmu?\n\n– Ya…\n\nSetelah mengatur pikirannya, Pengembara mulai berbicara.\n\n“Aku bahkan tidak tahu persis apa yang dirasakan oleh Sang Bijaksana Pedang oleh Wei Yanho. Saat itu, saya hanyalah seorang bocah nakal, dan dia adalah seseorang yang mendominasi dunia persilatan. Saya tidak cukup dekat untuk memahami perasaannya yang sebenarnya.\n\n– Itu masuk akal.\n\n\"Secara eksternal, Sang Bijaksana Pedang memiliki hubungan yang baik dengan Wei Yanho. Setidaknya, tampaknya begitu. Tapi ada sesuatu yang tidak cocok.\n\n– Sesuatu yang tidak cocok?\n\n– Bagaimana Anda menjelaskannya?\n\nMendefinisikan hubungan keduanya juga tidak mudah bagi Gwanggu Shingae, karena kata-katanya terus-menerus terputus.\n\n—Anda tahu, Pedang Bijaksana adalah inkarnasi dari Dao Besar () pada masanya. Meskipun ada Pedang Suci, orang-orang melihatnya sebagai seseorang yang telah mencapai puncak pedang, sedangkan Pedang Bijaksana dipandang sebagai seseorang yang telah mencapai puncak Dao (). Yang satu adalah ahli pedang, yang lainnya adalah makhluk abadi.\n\n– Begitu.\n\n“Dan itulah hal yang aneh. Bagaimanapun, Wei Yanho adalah seseorang yang menghancurkan Dao dengan mudah.\n\n- Benar.\n\nDengan apa yang dia dengar selama ini, dia bisa menyimpulkan karakter Wei Yanho. Atau lebih tepatnya, itu sudah jelas.\n\nWei Yanho adalah seseorang yang berjarak sekitar tiga puluh ribu tahun dari akal sehat dan standar dasar.\n\n\"Untuk seseorang seperti Sage, melihat Wei Yanho seharusnya membuat perutnya sakit. Tapi anehnya, hubungannya tidak tampak buruk. Ini adalah sesuatu yang perlu dipikirkan. Tapi siapa yang bisa memahami pikiran orang seperti dia?\n\n– Mm-hmm.\n\n“Selama bertahun-tahun, saya sampai pada suatu kesimpulan. Apa yang kita lihat sebagai kemalasan dalam diri Wei Yanho, bagi Sang Bijaksana, hanyalah esensi alami dari manusia. Bukankah menentang Dao jika mencoba memutarbalikkan dan memaksa seseorang yang malas untuk hidup tegak?\n\nSejarawan itu mau tidak mau menundukkan kepalanya dengan bingung.\n\n– Jadi tidak sedikit bertentangan?\n\n– Apa itu?\n\n“Kamu mengatakan bahwa Orang Bijaksana bahkan menerima kemalasan Wei Yanho sebagai bagian alami dari dirinya.\n\n– Benar.\n\n“Itulah masalahnya. Orang Bijaksana percaya bahwa jika dia meninggalkan dunia dengan damai, maka hal itu akan membawa kebaikan. Beliau berpikir bahwa setiap orang akan memenuhi perannya secara alami, sehingga membawa dunia lebih dekat kepada Jalan tersebut.\n\n– Aku belum selesai…\n\nGwanggu Shingae tersenyum jahat sebelum melanjutkan.\n\n\"Masalahnya sederhana. Yang Bijaksana percaya bahwa Wei Yanho adalah utusan dari surga, ditakdirkan untuk memecahkan bencana besar di masa depan...\n\n“Tapi bagi Wei Yanho, dia seperti… orang asing? Seseorang yang menekannya dengan ekspektasi dan keyakinan tanpa menyadarinya?\n\n– Kedengarannya menakutkan.\n\nItu sebabnya ada masalah.\n\nGwanggu Shingae melepaskan tawa mengejek.\n\n***\n\nBagi Wei Yanho, hal itu pasti mengejutkan.\n\nSampai saat itu, saya belum pernah merasakan kepercayaan dan kebajikan sepihak seperti itu.\n\nWei Sanho telah menunjukkan kepadanya keyakinan mutlak, namun keyakinannya sangat berbeda dengan keyakinan Sang Bijaksana Pedang.\n\nWei Sanho percaya pada bakat Wei Yanho dan yakin bahwa dia akan mencapai hal-hal besar, tapi dia juga memahami bahwa, untuk itu, dia harus membimbingnya ke jalan yang benar.\n\nBukankah sudah jelas jika dipikir-pikir?\n\nBahkan Anda yang hanya mendengar ceritanya pun memahaminya. Jika mereka menyerahkannya pada takdir mereka, Wei Yanho tidak akan pernah bangun dari tempat tidurnya selama seribu tahun.\n\nTampaknya, untukWei Yanho, itu adalah beban yang berat. Itu adalah seseorang yang merasa sangat tidak nyaman dengan ekspektasi.\n\nMeskipun itu adalah sesuatu yang terjadi kemudian.\n\nBukankah turnamen itu penting sekarang?\n\nBagaimana turnamennya?\n\nHmm…\n\nSebenarnya saya tidak tahu bagaimana menjelaskannya.\n\nApakah sesuatu yang istimewa terjadi?\n\nTidak, tidak, bukan itu…\n\nMendeskripsikan kejadian itu mudah, tapi menjelaskan perasaan itu sangat sulit.\n\nYa…\n\nAnggap saja, singkatnya… itu adalah kekacauan.\n\nDengarkan dan Anda akan mengerti.\n\n***\n\n“Saudaraku, ayo makan!\n\n– Aku tidak akan pergi.\n\n– Kamu bahkan tidak mau makan?\n\n– Sungguh kemalasan.\n\nPipi Wei Suryun membengkak karena marah.\n\n♪ “Bukankah panas di bawah selimut itu?” ♪\n\nBahwa Wei Yanho malas bukanlah hal baru. Dia adalah seseorang yang bisa berkeliaran di mana saja dan kapan saja.\n\nNamun meski begitu, dia tidak pernah membayangkan bahwa dia akan mencapai tujuan ini. Mereka datang khusus untuk turnamen, dan sekarang dia menolak pindah?\n\n♪ “Kenapa Ayah membiarkannya seperti itu?” ♪\n\nYang paling aneh adalah sikap Wei Jeonghan.\n\nDalam keadaan lain, dia pasti akan marah besar melihat putranya menyia-nyiakan waktu seperti ini, tapi sekarang dia tidak melakukan apa pun untuk menghentikannya.\n\n“Hari ini adalah hari pertarunganmu! Bagaimana kamu akan bertarung jika kamu tidak makan?”\n\n– Bertarung?\n\nDari balik selimut terlihat wajah mengejek.\n\nMelihat ekspresi itu, Wei Suryun hanya bisa memikirkan satu hal:\n\nDia sangat mencintai Wei Yanho.\n\nSebagai seorang kakak, Wei Yanho adalah seseorang yang kukagumi, tapi bahkan baginya, ekspresi itu adalah…\n\n♪ “Betapa menjijikkannya.” ♪\n\nSenyuman mengejek itu, dipadukan dengan sikap percaya diri, menciptakan ekspresi paling menjengkelkan di dunia.\n\n– A-wajah apa itu?\n\n– Kakak.\n\n– Ya?\n\n– Apakah kamu tidak mempercayai saudaramu?\n\n– Tidak.\n\nRespons Wei Suryun sangat cepat. Wei Yanho berkedip, terkejut.\n\n-… Bukankah kamu seharusnya mengatakan ya dalam kasus ini?\n\n– Tidak.\n\nWei Suryun bersikap kategoris.\n\n– Kami adalah keluarga.\n\n“Kasih sayang dan evaluasi adalah hal yang berbeda. Aku sangat menyukaimu, tapi bukan berarti aku mempercayaimu.\n\n—…\n\n\"Bukan karena kita adalah keluarga maka aku mempercayaimu. Tapi karena kita adalah keluarga, tidak peduli bagaimana keadaanmu, aku mencintaimu. Bukankah itu cinta keluarga yang sejati?\n\n—…itu membuatku menangis.\n\nMenguap, Wei Yanho kembali ke tempat tidur dan bertanya:\n\n“Saya tidak ingin makan, tapi bangunkan saya tepat waktu. Hari ini saya harus berpartisipasi.\n\n- Benar-benar?\n\n- Ya.\n\nWei Suryun memandangnya dengan tidak percaya. *”Apa yang akan dimakan orang ini?”* Wei Yanho yang dia kenal akan memikirkan cara menghindari turnamen hingga detik terakhir. Dan sekarang dia ingin berpartisipasi secara sukarela?\n\nAyahnya bertingkah aneh, Wei Yanho juga bertingkah aneh… ada yang tidak beres.\n\n♪ “Apakah dia merencanakan sesuatu?” ♪\n\nBahkan keluarganya sendiri tidak mempercayainya.\n\n– Bagaimana perasaanmu?\n\n- Bagus.\n\n– Kamu tidak terlihat seperti itu.\n\n- Saya baik-baik saja.\n\n– Ini bisa dibilang pertarungan formal pertamamu. Apakah kamu tidak gugup?\n\n- Benar-benar?\n\nWei Sanho tampaknya tidak yakin.\n\n\"Ini tidak sama dengan pertukaran teknik sederhana. Di sini ada orang-orang yang telah mempertaruhkan nyawanya untuk hal ini. Mereka akan lebih kejam dari yang Anda bayangkan. Jika Anda terkejut, mereka akan menyeret Anda. Jangan kehilangan ketenangan.\n\n– Tidak, tapi…\n\nWei Jeonghan juga ikut campur.\n\n“Sanho benar. Anda mungkin memiliki keterampilan, tetapi Anda kurang pengalaman dalam pertarungan sesungguhnya. Saya berharap Anda dapat memulai dengan pertarungan sederhana dan perlahan-lahan naik, tetapi situasi tidak memungkinkan… Saya sangat khawatir.\n\n– Hanya saja…\n\n\"Jangan marah. Jika kamu menunjukkan kemampuanmu dengan tenang, kemenangan tidak akan sulit. Tapi hati-hati dengan…\n\nGong Mujin yang sedari tadi mendengarkan dalam diam tak bisa menahan tawa melihat ekspresi pasrah Wei Yanho.\n\n♪ “Kasihan.” ♪\n\nBiasanya, Gong Mujin selalu mendukung Wei Jeonghan dalam perselisihannya dengan Wei Yanho, namun kali ini dia malah merasa kasihan padanya.\n\n♪ “kurangnya pengalaman bertempur?” ♪\n\nSejak kapan pemula yang tidak berpengalaman mengalahkan iblis seperti Iblis Pedang dan Hantu?\n\n♪ “Itulah keluarganya.” ♪\n\nDukungan keluarga dapat dimengerti, namun terkadang keluarga adalah pihak yang paling tidak dipercaya.\n\nGong Mujin, yang hanya melihat sisi mengesankan dari Wei Yanho, dapat berpikir *”Dia akan tahu apa yang harus dilakukan”*, tetapi bagi mereka yang telah melihatnya tumbuh seperti orang malas, wajar jika merasa khawatir.\n\nTapi bagaimana Anda menggambarkan adegan ini?\n\n“Tidak! Anda tidak harus mempercayai diri sendiri! Kamu pandai… Ya, tidak sama sekali, tapi setidaknya dalam kekuatan fisik… Meskipun sebaliknya kamu cukup biasa-biasa saja…\n\n– Apakah kamu menghinaku?\n\n– Ini bukan penghinaan, itu kebenaran…\n\n– Terima kasih.\n\nWei Yanho menggelengkan kepalanya.\n\nKemudian dia melihat ke dalam ring pertempuran.\n\n“Anehnya, saya sedikit gugup sekarang.\n\nMerasa gugup adalah hal yang wajarS!\n\n- Bisa aja!\n\nWei Yanho kehilangan kesabaran.\n\n\"Aku tidak gugup saat berkelahi, tapi karena kamu menciptakan kekhawatiran tanpa alasan! Itu bukan masalah besar!\n\nJika itu orang lain, saya tidak akan khawatir! Dengan Sanho saya tidak peduli! Bahkan dengan Suryun pun tidak! Coba pikirkan, pernahkah Anda memberi seseorang alasan untuk memercayai Anda?!\n\n“Mungkin aku sengaja kalah! Mari kita lihat apakah itu cara untuk menghancurkan kepercayaan sialan itu!”\n\n– Bajingan ini!\n\nWei Jeonghan yang hanya ingin mendukung putranya sebelum pertandingan, kini mempertimbangkan untuk memukulnya dengan serius.\n\nSaat itu, sebuah suara bergema di stadion.\n\n“Aliansi Bela Diri yang Benar! Wei Yanho!\n\n– Mereka memanggilmu!\n\n– Hah?\n\nWei Yanho menoleh ke arah ring. “Tanpa disadari, pertandingan sebelumnya telah usai.”\n\n- Hmm.\n\nDia menggaruk kepalanya dan mulai berjalan malas menuju ring.\n\n– aku datang.\n\n– Yanho, tetap tenang!\n\n– Ya, ya…\n\nWei Yanho menggelengkan kepalanya. “Melihat ayahnya yang biasanya percaya diri, begitu khawatir, itu tandanya dia semakin menua.\n\n♪ “Mungkin kamu harus meredakan kekhawatiranmu.” ♪\n\nAyahnya lebih baik marah daripada khawatir, jadi sudah waktunya untuk menyampaikan kekhawatiran itu ke dunia lain.\n\nWei Yanho memandang lawannya yang menunggunya di atas ring."}