{"index": 231, "title": "Kronik Novel Penguasa Malas - Bab 232", "content": "**Bab 232: Holgazan Menyala (2)**\n\n“Tingkat peserta di turnamen ini tinggi.”\n\nDangmyeong, mewakili Aliansi Surgawi yang Benar dan bertanggung jawab atas sebagian turnamen, memandang medan perang dengan kepuasan.\n\n\"Bukankah sudah jelas? Merekalah yang sudah lama kita latih.\"\n\nChung Yeon setuju dengan Dangmyeong.\n\nIni bukan sekadar kesopanan, turnamen ini benar-benar berlevel tinggi. Ada adegan-adegan tingkat tinggi sehingga sulit dipercaya bahwa mereka adalah pemimpin masa depan.\n\n“Dunia persilatan telah mempersiapkan banyak hal.”\n\n“Bukankah Gunung Hua juga demikian?”\n\n“Hahahaha, biasanya seseorang harus rendah hati, tapi aku tidak ingin kesopananku yang sekarang terlihat buruk di kemudian hari.”\n\nKebanggaan Chung Yeon terlihat jelas.\n\n‘Soha seharusnya bisa menang.’\n\nJang Soha (), yang melambai dari medan perang, adalah bakat yang dikembangkan oleh Gunung Hua.\n\nGelar pendekar pedang terbaik di Gunung Hua, yang diturunkan dari Sword Saint ke Gong Mujin, suatu hari nanti akan diberikan kepada Jang Soha. Chung Yeon memang pantas bangga pada Jang Soha.\n\n‘Jika orang itu tidak mengatakan itu, dia bisa saja lebih bahagia.’\n\nJang Soha, yang dengan mudah mengalahkan lawannya hanya dalam waktu dua puluh detik, memancarkan aura heroik. Siapapun yang melihat pedangnya akan menganggapnya sebagai kandidat untuk menang.\n\nTapi Soha tidak bisa menahan sepuluh detik melawan Wei Sanho?\n\n“Itu tidak masuk akal.”\n\nDia tahu Gong Mujin tidak berbicara omong kosong, tapi dia tidak percaya itu.\n\n‘Adakah yang lebih kuat dari dia?’\n\nChung Yeon menggelengkan kepalanya.\n\n‘Pria yang terlihat bodoh itu?’\n\nGong Mujin telah memperingatkan tentang Wei Yanho.\n\nIa tidak mengatakan “kita harus berhati-hati,” namun “kita tidak boleh khawatir.”\n\nHal itu bukan lagi sesuatu yang bisa diselesaikan dengan hati-hati, tidak boleh diwaspadai atau bahkan menimbulkan masalah.\n\nApakah itu masuk akal?\n\nChung Yeon gemetar.\n\nDia ingin memberi pelajaran kepada orang kaya yang meninggalkan kebiasaan buruknya di Guangdong, tetapi posisinya tidak mengizinkannya. Ia tidak bisa menimbulkan masalah, apalagi menghindari masalah yang ditimbulkan oleh orang lain.\n\n“Apa yang kamu pikirkan?”\n\n“Ah, tidak apa-apa.”\n\nChung Yeon menjabat tangannya.\n\n\"Bagaimana aku tidak khawatir? Tampaknya seorang murid Gunung Hua akan memenangkan turnamen yang kita selenggarakan. Jika itu terjadi, aku harus menghabiskan tiga hari tiga malam tanpa tidur. Itu sebabnya aku khawatir.\"\n\n“Hahahaha, kalau itu hukumannya, kamu harus menerimanya selama tujuh hari tujuh malam.”\n\nChung Yeon tersenyum mendengar perkataan Go Hwae (), Changguangsusas ().\n\nPara pemimpin setiap klan, sekte dan skala duduk di kursi terbaik dekat medan perang, dan mereka semua terkesan dengan keterampilan bela diri Jang Soha.\n\n“Ini lebih baik dari yang kukira.”\n\n‘Gunung Hua memiliki harta karun.’\n\nMeskipun mereka mengatakan hal-hal baik, mereka melakukan perhitungan secara rahasia. Mereka sedang mengevaluasi peluang menang, dan apakah murid mereka bisa mengalahkan Jang Soha.\n\n“Tapi itu tidak mudah.Murid kami juga kuat.”\n\n\"Menurutku itu tidak mudah. ​​Aku tidak pernah memikirkannya, tapi melihat turnamen ini, sepertinya lebih sulit lagi. Murid-murid kita telah berkembang pesat.\"\n\n“Saya sangat setuju.”\n\nChung Yeon tidak bisa tidak mengagumi para pemimpin masa depan.\n\n“Mereka bilang perang menciptakan pahlawan, dan perdamaian menciptakan kekayaan.”\n\nDia pikir mereka mungkin lemah karena tidak mengalami pertarungan sesungguhnya, tapi hasilnya justru sebaliknya.\n\nMereka tidak bisa mengkhawatirkan pemimpin masa depan, dan mustahil melatih mereka dengan baik di dunia yang bahkan pemimpin terbaik pun bisa mati dengan mudah.\n\nMereka yang selamat dari persaingan yang ketat itu menjadi pahlawan, namun sebagian besar tidak.\n\nNamun dengan datangnya era damai dan berkurangnya konflik antar klan, mereka bisa berkonsentrasi pada generasi berikutnya. Inilah hasilnya. Jika mereka tumbuh seperti ini, dunia persilatan akan mengalami kemakmuran yang belum pernah terjadi sebelumnya.\n\n“Saya berharap peserta berikutnya juga dapat menunjukkan penampilan yang bagus kepada kami.”\n\nSeseorang mengucapkan kata-kata Chung Yeon.\n\n\"Saya rasa saya tidak mengecewakan Anda. Anak saya akan berpartisipasi.\"\n\n\"Oh?\"\n\nChung Yeon memandang orang yang berbicara.\n\n“Putra pemimpin Taishan, Puengyeong-kweon () terkenal yang aktif di Hanam akhir-akhir ini?”\n\n“Saya telah menerima kehormatan yang tidak layak saya terima.”\n\n\"Tidak layak? Kemenanganmu melawan pemujaan setan masih dikenang. Jika itu tidak benar, aku akan malu untuk menunjukkan diriku kepada orang-orang.\"\n\n\"Pemimpin, Anda menyanjung saya. Saya pikir reputasi saya lebih besar daripada prestasi saya. Tapi kemampuan saya tidak berlebihan.\"\n\nKebanggaan pemimpin Taishan terlihat jelas.\n\n‘Apa lagi yang bisa kukatakan tentang kemampuanmu?’\n\nFakta bahwa seseorang dari klan kecil seperti Taishan berpartisipasi dalam turnamen ini sudah terlihated kemampuannya. Hanya tiga peserta dari klan kecil yang berhasil mencapai babak final. Ketiganya telah menunjukkan kemampuannya.\n\nPuengyeong-kweon sangat lemah.\n\n\"Siapa lagi?\"\n\n\"Dari Aliansi Bela Diri yang Benar… Wei Jeonghan, di mana itu? Siapa dari Aliansi Bela Diri yang Benar?\"\n\n“Wei Yanho.”\n\nMata Chung Yeon sedikit bergetar.\n\n“Wei Yanho?”\n\nItu berarti Wei Yanho akan berpartisipasi, tetapi mereka yang tidak mengetahui situasinya menafsirkannya secara berbeda.\n\n“Ya.Putra kedua Wei Jeonghan, Pedang Pahlawan Adil.”\n\n“Dia adalah pemuda asing yang tiba-tiba berpartisipasi. Kemampuannya tidak diketahui, tapi karena dia adalah putra Wei Jeonghan dan saudara laki-laki Wei Sanho… itu tidak akan mudah.”\n\n‘Apa menurutmu aku tidak tahu, idiot?’\n\nDia harus kuat.\n\nBagaimana bisa seseorang menjadi lemah jika mengalahkan pemimpin masa depan Aliansi Bela Diri yang Benar seperti seekor harimau di antara sekawanan domba… atau seorang gembala di antara sekawanan domba?\n\nMasalahnya adalah seberapa kuat dia.\n\nChung Yeon bersinar saat Puengyeong-kweon memasuki medan perang.\n\nWei Yanho akan segera muncul.\n\n‘Mari kita lihat.’\n\nBenar atau tidaknya perkataan Gong Mujin, duel ini akan membuktikannya.\n\n♪ tersandung ♪\n\nWei Yanho berjalan ke medan perang dengan susah payah, seperti seekor sapi yang dibawa ke rumah jagal.\n\nSemua mata tertuju pada Wei Yanho.\n\n“Ck ck, sepertinya sangat takut.”\n\n“Dia tampak sangat lelah.”\n\n“Nah, ini Puengyeong-kweon, siapa yang tidak lelah?”\n\nKerumunan memandang Wei Yanho dengan kasihan. Seorang pemuda yang masih terlihat seperti anak kecil akan melawan Puengyeong-kweon, sayang sekali.\n\nNamun pendapat rekan Wei Yanho berbeda.\n\n\"Ayah! Kakak berjalan menuju medan perang dengan sangat cepat!\"\n\n“Ini pertama kalinya aku melihatnya berjalan begitu cepat, kecuali saat dia berlari.”\n\nBahkan Wei Sanho mengangguk.\n\n\"Ini pertanda baik. Dia termotivasi.\"\n\nJangil menjauh dari mereka setelah mendengarkan percakapan keluarga Wei.\n\n“Akal sehatnya berbeda dari orang normal.”\n\nMasalahnya Jangil juga mulai setuju dengan mereka. Bahkan menurutnya Wei Yanho sangat termotivasi.\n\n\"Hei! Maksudku!\"\n\nSaat itu, Wei Yanho berbalik dan memanggil Jangil. Ekspresi Jangil berubah.\n\n\"Jangan panggil aku pengemis! Itu menyinggung!\"\n\n“Jadi, apa yang kamu sebut pengemis?”\n\n\"Saya punya nama! Nama saya Jangil!\"\n\n“Ya, pengemis.”\n\nJangil menundukkan kepalanya.\n\n‘Kenapa aku tidak berlatih keras?’\n\nJika saya sedikit lebih kuat dari Wei Yanho, saya bisa saja memukulnya, tapi itu bukanlah perbedaan yang bisa dibuat dengan latihan.\n\n“Ya… apa yang terjadi?”\n\n“Tidak ada taruhan di sini?”\n\n\"Kau bertaruh pada duel suci! Duel macam apa yang bisa melakukan itu?\"\n\n“Bukankah semuanya?”\n\n\"Hei, bocah nakal! Ini Gunung Hua. Jika kamu melakukan itu, aku akan menggantungmu di pintu depan.\"\n\n\"...Para pengemis tidak digantung. Orang-orang melarikan diri.\"\n\n♪ Gila! ♪\n\nWei Yanho menoleh untuk melihat Jangil mendapat serangan.\n\n“Dia memiliki kepribadian yang aneh.”\n\nWei Yanho, yang telah mengubah orang normal menjadi seseorang dengan kepribadian aneh, memandang Domunwi (), yang sedang menunggu di medan perang.\n\n\"Jika kamu tidak ingin bertarung, kamu bisa berhenti. Jika tidak, naiklah.\"\n\n“Saya sudah naik.”\n\nMenghadapi respon tenang Wei Yanho, alis Domunwi bergerak sedikit.\n\n“Kamu adalah anak kecil yang tahu cara memprovokasi.”\n\n“Tapi…”\n\n“Hah?”\n\n\"Menurutku aku lebih tinggi darimu. Aku tidak keberatan kamu menyebutku laki-laki, tapi mendengarnya darimu... Entahlah, sepertinya itu tidak benar. Ya, itu dia.\"\n\n\"Kotor!\"\n\nDomunwi marah.\n\nPerawakannya yang rendah adalah sesuatu yang selalu mengganggunya, dan fakta bahwa Wei Yanho menyebutkannya di depan banyak orang membuatnya marah.\n\n“Anda adalah seorang provokator…”\n\n“Itu dia.”\n\nWei Yanho mengangkat tangannya untuk menghentikan Domunwi dan naik ke medan perang.\n\n\"Karena aku tahu apa yang akan kamu katakan, aku akan menerima begitu saja. Aku tidak suka berbicara sebelum bertarung. Jadi mari kita mulai.\"\n\n“…….”\n\nWajah Domunwi memerah, tapi jika dia mengatakan hal lain, dia akan terlihat seperti pengecut yang hanya berkelahi dengan kata-kata.\n\n“Aku akan menghancurkannya.”\n\nWei Yanho memandang para juri dan mengangkat bahu. Bertentangan dengan keinginannya, juri tidak memberi isyarat untuk memulai.\n\nSaat hakim yang menerima perintah melihat mereka, Wei Yanho tersenyum.\n\n“Hei…”\n\nMata Domunwi dipenuhi pertanyaan.\n\n“Apakah kamu menemukan jalannya?”\n\n\"Hah?\"\n\nMaksudnya itu apa?\n\nSebelum Domunwi dapat berbicara, Wei Yanho dengan cepat berkata:\n\n“Kamu harus menemukan jalan kembali dengan mudah.”\n\n“Apa yang kamu katakan?”\n\nSaat itulah hakim berteriak untuk memulai duel. “Pada saat itu juga, Wei Yanho menendang tanah.\n\n“Hei!”\n\nSesuatu yang putih muncul, dan Wei Yanho muncul di depan Domunwi, tersenyum dan melambai.\n\n“Sampai nanti.”\n\n\"Hai!\"\n\nWkaki ei Yanho terangkat dengan kecepatan cahaya, dan menendang tulang dada Domunwi.\n\n♪ Kaboom! ♪\n\nKedengarannya seperti kilat. Di saat yang sama, tubuh Domunwi mulai terbang seperti proyektil.\n\n“Aaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa!”\n\nTubuh Domunwi terbang ke angkasa dengan jeritan yang memilukan.\n\nWei Yanho menyapa Domunwi sambil berjalan pergi.\n\nSaat itulah kewarasan Chung Yeon terbang bersama tubuh Domunwi."}