{"index": 232, "title": "Kronik Novel Penguasa Malas - Bab 233", "content": "**Bab 233: Holgazan Menyala (3)**\n\nAda kebenaran yang tidak berubah di dunia.\n\nMisalnya “air mengalir dari atas ke bawah” atau “matahari terbit dari timur dan terbenam dari barat”.\n\nNamun di tempat ini, salah satu kebenaran abadi itu mulai terbongkar.\n\n‘Manusia bisa terbang.’\n\nGong Mujin memandang tak percaya Domunwi menjadi bintang di langit.\n\nKebenaran lain mulai terungkap.\n\nYang naik pasti turun, tapi Domunwi tidak ada niat untuk turun.\n\n‘Ah, itu dia.’\n\nSesuatu bersinar di langit, dan sebuah titik hitam muncul. “Titik itu membesar, mengambil bentuk manusia.”\n\n\"Oh!\"\n\nDomunwi, yang sama sekali tidak bergerak, jatuh tepat di puncak gunung di seberang jalan.\n\n♪ Buk! ♪\n\nGetaran besar terasa di seluruh gunung.\n\n'Dia meninggal?'\n\n“Dia pasti sudah mati.”\n\n“Pastinya dia meninggal.”\n\nSemua orang menyayangkan kematian Domunwi. Jika dia punya hati nurani, dia tidak akan bisa bertahan dari hal itu. Itu tidak bisa dimaafkan.\n\nChung Yeon mengangkat tangannya dan menutup mulutnya dengan paksa.\n\nDengan sekejap, rahangnya mengatup, dan giginya beradu. Namun meski rahangnya tertutup, akal sehatnya belum kembali.\n\n‘Aku melihatnya dengan mataku sendiri…’\n\nDia tidak dapat memahami apa yang dilihatnya.\n\nDengan kata lain, Wei Yanho telah melemparkan Domunwi, Puengyeong-kweon, ke puncak gunung dalam satu pukulan…\n\n“Hahahaha.”\n\nTawa ironis keluar dari Chung Yeon. Dia belum pernah mengalami hal seperti itu. Dia tidak dapat memahami apa yang dia lihat dengan matanya sendiri.\n\n“Apa itu tadi?”\n\n“Apa yang kulihat?”\n\nUntungnya, bukan hanya Chung Yeon yang bingung. Para pemimpin lainnya juga mengungkapkan keterkejutan dan kengerian mereka dengan cara mereka sendiri.\n\n“E… apakah itu Puengyeong-kweon?”\n\n\"Tidak masalah apakah itu Puengyeong-kweon atau bukan. Bisakah prajurit biasa melemparkannya sejauh ini? Bukan siapa Puengyeong-kweon, tapi siapa Wei Yanho.\"\n\n“Dia adalah putra Wei Jeonghan.”\n\n“Bukan itu maksudku, idiot!”\n\n“Apa, apa kamu mengatakan sesuatu yang tidak pantas?”\n\nChung Yeon memandang mereka dengan tidak percaya.\n\n“Dia bertarung dengan baik.”\n\nBiasanya, dia akan mengkritik perilakunya, tapi sekarang dia tidak punya kekuatan. Wei Yanho-lah yang membangunkan para pemimpin yang kebingungan.\n\n“Haruskah kita tetap di sini?”\n\n“…….”\n\nChung Yeon memandang hakim setelah mendengarkan Wei Yanho.\n\n“…tutup mulutmu.”\n\nHakim mengangkat tangannya dan menutup mulutnya mendengar kata-kata Chung Yeon.\n\n“Kemenangan untuk Wei Yanho!”\n\nWei Yanho mengangguk secara alami dan turun perlahan. Gong Mujin menggelengkan kepalanya saat melihat itu.\n\n‘Orang tidak berguna itu.’\n\nMulai hari ini, dunia akan mengetahui bahwa kemalasan yang tiada tara telah muncul.\n\n“Mengapa kamu bereaksi seperti itu?”\n\nWei Yanho, melihat tatapan Wei Jeonghan, bertanya seolah dia telah melakukan kesalahan.\n\n“Ah, tidak.”\n\nWei Jeonghan berkata dengan tidak nyaman:\n\n“Apakah kamu tidak membunuhnya?”\n\n“Dia seharusnya masih hidup.”\n\n“…Ketika seseorang jatuh dari ketinggian itu, mereka biasanya mati, meskipun mereka adalah dewa.”\n\n“Saya memaafkannya.”\n\n“Itu bagus, tapi…”\n\nAku tidak tahu bagaimana caranya, tapi seperti yang dikatakan Wei Yanho bahwa dia memaafkannya, dia pasti masih hidup. Wei Jeonghan tahu Wei Yanho akan kabur jika dia dirugikan, tapi dia jarang berbohong.\n\n“Meski begitu, bocah nakal, kamu seharusnya melakukannya dengan tidak berlebihan.”\n\n\"Hei kenapa?\"\n\nWei Jeonghan menjentikkan lidahnya.\n\n\"Mengapa kamu menunjukkan seluruh kekuatanmu di depan begitu banyak orang? Bukankah mereka mengajarimu untuk menyembunyikan setidaknya sepertiga dari kemampuanmu?\"\n\n“Sepertiga?”\n\nWei Yanho berkata dengan ekspresi serius:\n\n“Jika saya menggunakan yang ketiga, dia pasti sudah mati.”\n\n“…….”\n\n“Haruskah aku membunuhnya?”\n\n“Tidak, tidak.”\n\nBukan itu maksudnya.\n\nNak, jangan katakan itu keras-keras.\n\n\"Bukan itu maksudku, harusnya kamu tampil sebanyak itu dari awal? Sekarang peserta lain akan menjadikanmu sebagai prioritas, oke?\"\n\nWei Yanho mendengus.\n\n“Apa yang akan kamu lakukan jika kamu takut padaku?”\n\n“…….”\n\nBenar.\n\nFaktanya, ini bukanlah sesuatu yang bisa diselesaikan dengan rasa takut. Apa yang dapat dilakukan terhadap seseorang yang melemparkan seseorang ke puncak gunung?\n\n‘Anakku, tapi…’\n\nOrang ini pasti tidak mengerti arti “moderasi”. Sejujurnya, ini seperti menempatkan seorang tentara yang terlatih dalam seni bela diri pembunuh melawan seorang anak, dan tentara tersebut menendang wajah anak tersebut sejak awal.\n\nMeskipun Domunwi, Puengyeong-kweon, bukanlah seorang anak kecil, perbedaan antara Wei Yanho dan Domunwi jauh lebih besar dibandingkan senjata pembunuh dan seorang anak kecil.\n\n“Meski begitu, kamu harus menahan diri.”\n\n“Tidak, sebaiknya jangan.”\n\n\"Mengapa?\"\n\n“Guruku berkata bahwa hal paling kotor dan paling keji di dunia adalah menang dengan mudah dan berpura-pura telah mencoba yang terbaik.”\n\n\"…Mengapa?\"\n\n\"Karena itu memberimu harapan. Jika orang itu menyadari bahwa lawannya sedang mempermainkannya, seberapa besar kejutannya? Gurukumengatakan bahwa jika kamu tidak ingin bertarung, tidak apa-apa, tetapi jika kamu melakukannya, kamu harus melakukannya dengan sekuat tenaga.”\n\nWei Jeonghan kehabisan kata-kata.\n\nDia benar, dia benar sekali.\n\nTapi kenapa, saat dia mengatakannya, terdengar seperti dia menjual narkoba?\n\n“Saya mengerti…”\n\n“Iya. Ini mungkin menyakitkan sekarang, tetapi itu akan bermanfaat bagi Anda di masa depan.”\n\nApakah itu akan sangat menyakitkan? Secara harfiah, bukan secara kiasan.\n\n“Bukankah itu terlalu berlebihan?”\n\n“Aduh, Ayah.”\n\nWei Yanho menjabat tangannya.\n\n“Saya tidak bisa berpura-pura bahwa saya sedang melawan seseorang yang tidak dapat saya kalahkan. Aku lelah, dia juga. Lebih baik melakukannya secara langsung.”\n\n“Bukankah karena itu membuatmu malas?”\n\n“…….”\n\nBenar, orang ini!\n\nApakah malas berduel? Itu sebabnya kamu mengalahkannya dalam satu pukulan?!\n\n“Pokoknya, aku sudah menyelesaikan pekerjaanku hari ini, jadi aku akan tidur.”\n\nWei Jeonghan mengangguk dengan air mata berlinang.\n\nTidak ada yang dapat menyangkal bahwa Wei Yanho telah melakukan pekerjaannya dengan baik hari ini, apa pun alasannya, jadi dia tidak dapat melakukan apa pun.\n\n“Makanlah sesuatu sebelum tidur.”\n\n\"Ya.\"\n\n“Wei Yanho berjalan menuju kamarnya.” Wei Jeonghan menghela nafas.\n\n“Dia sedang menanam bom.”\n\nIni bukan bom biasa, ini bom sinar. Jauh setelah duel usai, duel berikutnya belum juga dimulai.\n\nWei Jeonghan melihat kerumunan yang bergumam. Biasanya, ketika seseorang menunjukkan penampilan yang luar biasa, suasananya menjadi hangat, tetapi karena penampilan Wei Yanho jauh melebihi akal sehat, reaksi orang-orang pun berbeda.\n\nWei Jeonghan menjentikkan lidahnya mendengar pendengaran yang sunyi itu, seolah-olah air dingin telah disiramkan ke mereka.\n\n‘Besok akan terjadi kekacauan.’\n\nSaat keterkejutannya hilang, nama Wei Yanho akan tersebar ke seluruh Central Plains.\n\n“…Bagaimana?”\n\nJang Soha memandang medan perang dengan ekspresi kosong.\n\nMeski dianggap sebagai pemimpin masa depan terbaik Gunung Hua dan pemimpin masa depan terbaik generasi saat ini, kini ia memasang ekspresi konyol.\n\n‘Puengyeong-kweon dalam satu pukulan?’\n\nMeskipun ia adalah pemimpin masa depan terbaik Gunung Hua dan kandidat kuat untuk menang, Puengyeong-kweon bukanlah lawan yang mudah baginya.\n\nPuengyeong-kweon, yang telah mengalami banyak pertempuran dan menguasai beberapa seni bela diri, ternyata lebih menakutkan dari yang diperkirakan. Bahkan klan terkenal pun takut padanya.\n\nKalahkan dia dalam sekejap?\n\nDan bukan hanya mengalahkannya, tapi melemparkannya ke udara?\n\n“Apakah itu masuk akal?”\n\nAnda pasti meremehkan lawan Anda.\n\nSaya yakin dia meremehkannya.\n\nJika Puengyeong-kweon tidak meremehkannya, hal ini tidak akan terjadi. Jang Soha yakin. Masalahnya adalah fakta bahwa Puengyeong-kweon telah meremehkannya tidaklah menghibur.\n\n‘Jika aku meremehkannya, bisakah aku mengalahkannya dalam satu pukulan?’\n\nTidak mungkin.\n\nTidak peduli apakah dia meremehkannya atau tidak. Bahkan jika dia meremehkannya, Jang Soha tidak akan mampu mengalahkannya dengan mudah.\n\nBahkan jika Puengyeong-kweon sedang tidur, dia tidak akan mampu melemparkan seseorang ke puncak gunung. Saya tidak mengerti bagaimana hal itu bisa terjadi.\n\n“Apakah aku sedang bermimpi?”\n\n\"TIDAK?\"\n\nJang Soha menoleh ketika dia mendengar suara di belakangnya.\n\nAda seseorang yang familiar duduk di batang pohon.\n\n“Lagu Hyun?”\n\n\"Berapa lama.\"\n\n“…berapa lama maksudnya? Bukankah ini mimpi?”\n\n“Ini bukan mimpi. Ini adalah kenyataan pahit.”\n\nEkspresi Jang Soha sedikit berubah.\n\n“Menurutku kita tidak terlalu dekat, tapi karena kita saling mengenal, aku akan memberimu beberapa nasihat.”\n\n\"Nasihat?\"\n\nSong Hyun mengangguk.\n\n“Jika kamu tidak ingin malu, berhentilah saat kamu melawan Wei Yanho.”\n\n\"Berhenti! Bagaimana bisa seorang pejuang menyerah tanpa bertarung?”\n\n“Apakah kamu menemukan Dao dengan baik?”\n\n“…….”\n\n“Saya kesulitan menemukan Dao, jadi saya tidak yakin bisa menemukan tempat ini dari puncak gunung. Lebih baik berhenti dan tidur di tempat tidurmu yang nyaman.”\n\n“Jangan bicara omong kosong!”\n\n“Memiliki keberanian itu bagus.”\n\nSong Hyun memandang Jang Soha dengan kasihan.\n\n“Tetapi jika kamu malu karena keberanian itu, kamu akan berpikir kamu harus mendengarkan aku.”\n\n“… sepertinya kamu pernah mengalami hal serupa. Apakah kamu mengenal pria itu dengan baik?”\n\n“Saya tidak terlalu mengenalnya, tapi saya tahu satu hal.”\n\n\"Apa?\"\n\n“Mulai hari ini, nama kami tidak akan dibahas dalam diskusi mengenai pemimpin masa depan dunia persilatan.”\n\nEkspresi Jang Soha berubah.\n\n“Tahukah kamu apa yang dimaksud dengan katak di dalam sumur?”\n\n“…Maksudmu kita tidak bisa keluar dari sumur?”\n\n\"TIDAK.\"\n\nSong Hyun berkata dengan tegas:\n\n“Masalahnya adalah kita adalah kodok.”\n\n“… ya?”\n\n“Kodok tidak bisa mengalahkan harimau. Anda dan saya adalah katak, dan Wei Yanho adalah seekor harimau. Pikirkanlah secara realistis.”\n\nSong Hyun bangkit dan pergi.\n\n‘Apakah aku seekor katak?’\n\nEkspresi Jang Soha berubah mendengar itu."}