{"index": 233, "title": "Kronik Novel Penguasa Malas - Bab 234", "content": "**Bab 234: Holgazan Menyala (4)**\n\nMalam hari saat babak final turnamen seni bela diri sering kali ramai.\n\nBagi para pejuang, turnamen itu seperti festival. Bahkan di Gunung Hua, sebuah tempat suci, alkohol dan daging diperbolehkan, sesuatu yang belum pernah terjadi sebelumnya.\n\nChung Yeon, yang memutuskan untuk menggunakan turnamen ini untuk membuat Gunung Hua dikenal, telah semakin melonggarkan pembatasannya. Biasanya, alkohol dilarang bagi para murid, tetapi pengunjung diperbolehkan minum bahkan sampai larut malam.\n\nNamun meski biasanya mereka merayakannya, mereka yang hadir justru diam.\n\n\"Wow.\"\n\nChung Yeon\n\nDia tenggelam dalam pikirannya saat melihat ketenangan Gunung Hua.\n\nBiasanya, tempat itu akan penuh dengan orang-orang yang berdebat tentang duel, memprediksi pemenang, dan berdebat tentang faksi mana yang akan diuntungkan. Tapi sekarang, semua orang minum dalam diam, dan itu membuat frustrasi.\n\n“Saya mengerti.”\n\nChung Yeon\n\nSaya juga sempat membatalkan kencan minum malam itu dengan alasan sibuk. Dia tidak ingin minum.\n\n‘Katanya ikan kecil bisa membuat air menjadi keruh…’\n\nSeekor ikan kecil dapat membuat air menjadi keruh, tetapi seekor naga dapat melakukannya lebih jauh lagi, dan tidak ada cara untuk menghentikannya.\n\nSuasana turnamen yang tadinya begitu semarak menjadi sejuk dengan kemunculan Wei Yanho.\n\n‘Bisakah Soha menghadapinya?’\n\nChung Yeon\n\nDia tersenyum ironis.\n\n“Wei Yanho lebih kuat dariku.”\n\nSeharusnya ia memperhatikan ketika Gong Mujin mengatakan itu, apalagi Gong Mujin tidak pernah berbohong.\n\nSulit dipercaya, atau lebih tepatnya, saya tidak ingin mempercayainya. Jika Wei Yanho, dari Aliansi Bela Diri yang Benar, begitu kuat, dia takut Gunung Hua tidak bisa lepas dari pengaruh Aliansi Bela Diri yang Benar. Matanya basah saat menghadapi kenyataan.\n\nMasalah baru muncul.\n\n“Uh.”\n\nChung Yeon\n\nDia meraih kepalanya.\n\n“Tidak mungkin.”\n\nPikirannya memahaminya, namun hatinya tidak. Bagaimana dia bisa menerima bahwa orang ini begitu kuat hingga melampaui akal sehat?\n\n“Mari kita tonton lagi.”\n\nBagaimanapun, besok akan ada duel lagi. Saya bisa menilai dia setelah melihat duel itu!\n\nChung Yeon\n\nDia memutuskan untuk pergi ke kamarnya untuk tidur. Dia perlu tidur untuk bisa menilai Wei Yanho dengan pikiran jernih.\n\n——-\n\n“Aaaaaaaaah!”\n\nMengapa menambahkan bintang lain ke langit padahal jumlahnya sudah begitu banyak?\n\nChung Yeon\n\ntersenyum ironis melihat Wei Yanho mengubah lawannya menjadi bintang.\n\n“Dia berlebihan.”\n\nLawan Wei Yanho, secara kebetulan, adalah Cho Yeong-hwa () dari sekte Cheongseong, juga dikenal sebagai sekte Qingcheng, anggota sekte kuno.\n\nCho Yeong-hwa, yang mendominasi Pedang Matahari Biru () dan dianggap sebagai pemimpin masa depan Cheongseong, menjadi bintang lain di langit, membuktikan betapa luar biasa Wei Yanho.\n\n“Kesedihan macam apa ini?”\n\nPenonton pun terkejut.\n\nMereka mengharapkan pertarungan dengan pedang terbang dan energi spiritual, tapi orang lain dibuang di awal duel.\n\n“Apakah ini suatu kebetulan kemarin?”\n\n\"Bagus tidak bisa membuang seseorang sejauh ini! Itu bukanlah sesuatu yang bisa kamu lakukan tanpa melakukan apa pun.\"\n\n“……Itu karena itu terlalu mengejutkan.”\n\n“Ini mengejutkan.”\n\nMereka yang mengharapkan adanya pertarungan di antara para pemimpin masa depan terkejut. Ini seperti pergi berkelahi dengan anjing dan melihat seekor singa muncul.\n\nSelain itu…\n\n“Bolehkah aku pergi?”\n\n“Ya, ya.”\n\nWei Yanho mulai turun dari medan perang.\n\n“Uh.”\n\nMereka yang berada di dekatnya mengerutkan kening.\n\nTentu saja munculnya pemimpin masa depan yang kuat merupakan suatu hal yang baik. Mungkin semua orang mengharapkan hal ini. Sebuah turnamen di mana para pejuang muda menunjukkan kekuatan mereka dan bersaing untuk menjadi yang terkuat adalah hal yang bagus, tetapi orang-orang selalu mengharapkan penampilan seorang pejuang yang tak terkalahkan.\n\nMasalahnya adalah prajurit yang tak terkalahkan ini…\n\n“Haaaa.”\n\nSemua orang sangat marah melihat Wei Yanho menguap.\n\n‘Lihat yang luar biasa!’\n\nRambutnya yang berminyak dan panjang, matanya yang bengkak, bahunya yang terjatuh… tampak seperti seorang pelayan yang pergi ke kamar mandi, bukan seorang pejuang yang baru saja menyelesaikan duel.\n\n‘Setidaknya tunjukkan antusiasme!’\n\n“Ini bukan untuk menunjukkan rasa hormat kepada yang kalah.”\n\n“Haaaa.”\n\nBeberapa menutupi wajah mereka saat melihat Wei Yanho menguap.\n\n'Bagaimana saya menjelaskan hal ini kepada orang-orang?'\n\nOrang-orang mengharapkan kemunculan seorang pejuang yang tak terkalahkan.\n\nNamun mereka berharap pendekar tak terkalahkan ini bisa tampil bermartabat. Jika orang yang melempar Cho Yeong-hwa adalah seorang pemuda tampan berjubah putih dan bertopi anggun, tempat itu pasti sudah mendidih.\n\nTapi prajurit tak terkalahkan yang mereka lihat adalah…\n\n“Bolehkah aku tidur?”\n\n“…….”\n\nPrajurit yang tak terkalahkan berbicara tentang tidur setelah kembali ke penonton.\n\nMereka yang mendengarnya menutup eya dan mulut mereka.\n\n“…pergi, pergi.”\n\nWei Jeonghan tampak tidak bahagia meski putranya telah melakukan sesuatu yang belum pernah terjadi sebelumnya dalam sejarah dunia persilatan. Yang lain juga memahami perasaannya.\n\nMereka yang hadir memandang Wei Yanho berjalan perlahan ke kamarnya, dengan perasaan hampa yang mendalam.\n\n“Suasananya aneh.”\n\nWei Sanho memasang ekspresi tidak percaya.\n\n\"Apa?\"\n\nJangil bertanya dengan acuh tak acuh.\n\n\"Mengapa semua orang bereaksi seperti itu setelah Yeonho melakukan itu? Biasanya, orang-orang akan merayakannya.\"\n\n“…Sanho.”\n\n\"Hmm?\"\n\n“Jangan membicarakan kakakmu di depan orang lain.”\n\n\"Mengapa?\"\n\n“Jika Anda tidak ingin kehilangan reputasi baik Anda.”\n\nWei Sanho menggelengkan kepalanya, seolah dia tidak mengerti, menatap Jangil.\n\n“Ck ck.”\n\nJangil mau tidak mau menjentikkan lidahnya.\n\n‘Bagaimana dia bisa begitu buta?’\n\nWei Sanho tampak bangga pada Wei Yanho. Meskipun Wei Sanho kejam terhadap orang lain, mengapa dia menggunakan standar yang berbeda dengan Wei Yanho?\n\n\"Jangan khawatir.\"\n\n\"Mengapa?\"\n\n“Sekarang mereka kaget.”\n\n\"Terkejut?\"\n\nJangil mengangguk.\n\n“Aku juga.”\n\nKeterkejutan yang dirasakan Jangil saat pertama kali melihat Wei Yanho serupa dengan apa yang dirasakan orang-orang sekarang.\n\n‘Orang-orang harus punya akal sehat.’\n\nSiapa yang kaget jika kucing menunjukkan cakarnya? Namun jika pedang keluar dari cakar kucing, siapa yang tidak terkejut?\n\n‘Kalau dipikir-pikir, orang ini aneh.’\n\nBahkan ketika Wei Yanho menunjukkan kemampuan manusia super, Wei Sanho tidak pernah terkejut. Bahkan Wei Jeonghan, ayahnya, sangat marah melihat perubahan mendadak putranya, namun Wei Sanho menerima perubahan itu seolah-olah itu wajar.\n\n“Kamu tidak terkejut?”\n\n\"Apa?\"\n\n“Wei Yanho.”\n\nWei Sanho menggelengkan kepalanya, seolah dia tidak mengerti.\n\n“Itu benar, orang ini.”\n\n“Jika kamu mendengarkan ayahmu dan kamu, Yeonho hanyalah seorang pemalas yang tidak berguna sebelum dia menghilang, tetapi dalam lima tahun dia menjadi seorang ahli yang dapat mengubah dunia.”\n\n“Dia tidak sepenuhnya tidak berguna.”\n\nJangil menjentikkan lidahnya mendengar jawaban tegas Wei Sanho.\n\n‘Tidak dapat disembuhkan.’\n\n“Kamu tidak terkejut?”\n\n“Terkejut?”\n\nWei Sanho tersenyum ironis.\n\n“Apakah maksudmu Yeonho mampu mencapai level ini berkat sebuah kesempatan?”\n\n\"TIDAK?\"\n\n\"TIDAK.\"\n\nSuara Wei Sanho penuh percaya diri.\n\n\"Bahkan jika dia tidak mempelajari seni bela diri, Yeonho akan menjadi seorang ahli. Bahkan jika dia mempelajari seni bela diri yang paling umum, dia akan menjadi seorang ahli.\"\n\n“Bukankah yang penting bukan seni bela diri, tapi orangnya?”\n\n\"Itu benar.\"\n\nWei Sanho mengangguk. “Kepercayaannya pada Wei Yanho tidak tergoyahkan.\n\n“Aku sudah memberitahumu berkali-kali. Dia adalah seorang jenius dalam seni bela diri. Jika dia mendedikasikan dirinya pada seni bela diri selama lima tahun, wajar jika dia memiliki tingkat keterampilan seperti itu.”\n\n“…Saya memahami pendapat Anda.”\n\nTapi saya tidak setuju.\n\nJangil menggelengkan kepalanya.\n\n‘Meski begitu, kamu harusnya iri.’\n\nWei Sanho dikenal sebagai pemimpin masa depan terbaik. Dan meskipun Wei Sanho akan kehilangan posisinya di hadapan Wei Yanho, dia sepertinya tidak menyesalinya.\n\nMeskipun hubungan persaudaraanmu sangat dalam…\n\n‘Keluarga Wei tidak akan bisa dihentikan untuk sementara waktu.’\n\nSatu-satunya cara untuk menghentikan keluarga mengerikan ini adalah dengan menciptakan perselisihan antar saudara, namun Wei Yanho dan Wei Sanho tampaknya tidak memiliki kebencian terhadap satu sama lain.\n\nWei Sanho tegas namun sayang pada Wei Yanho, dan meskipun Wei Yanho selalu mengeluh, dia melakukan semua yang diminta Wei Sanho darinya.\n\n“Aliansi Bela Diri yang Benar! Wei Sanho!”\n\nWei Sanho menoleh untuk mendengar suara medan perang.\n\n“Sekarang giliranku.”\n\n“Sanho.”\n\n\"Hmm?\"\n\n“Jangan berusaha terlalu keras… pikirkan orang lain.”\n\n“Seorang pejuang harus memberikan yang terbaik dari dirinya, baik dalam pertarungan nyata atau duel.”\n\n“Ya, tapi…”\n\n“Mengatakan itu tanpa mengetahui kemampuan lawan adalah tidak sopan.”\n\nJangil menjilat bibirnya.\n\n‘Orang ini tidak memiliki fleksibilitas.’\n\nOrang ini berbahaya, tapi dalam arti yang berbeda dari Wei Yanho.\n\nSaat Jangil menyaksikan Wei Sanho mendaki medan perang, dia melihat Wei Jeonghan menatapnya dengan serius.\n\n“Kamu pasti senang.”\n\nSaat Wei Yanho mendaki medan perang, dia memasang ekspresi prihatin, tapi saat dia melihat Wei Sanho, dia memasang ekspresi puas.\n\nBahkan Jangil, sebagai seorang ayah, pun akan merasakan hal yang sama.\n\n‘Anak yang lebih tua dan dapat diandalkan, serta anak yang lebih muda yang bermasalah namun cakap…’\n\nJangil tersenyum halus.\n\n‘Saya harus memberitahu Raja Mendigo untuk mengubah penilaiannya terhadap keluarga Wei.’\n\nIa bukan hanya pemimpin suatu wilayah, namun ia mempunyai kekuatan untuk menguasai dunia persilatan. Meski Wei Jeonghan tidak akan mencari kekuasaan, kemungkinan itu tidak boleh dianggap remeh.\n\n“Jika Wei Yanho bergerak…”\n\nJangil tertawa dan berbalik."}