{"index": 234, "title": "Kronik Novel Penguasa Malas - Bab 235", "content": "**Bab 235: Si Pemalas Pamer (5)**\n\n“Haaaa.”\n\nWei Yanho menguap lebar.\n\n“Hari yang menyenangkan.”\n\nSinar matahari masuk melalui jendela yang terbuka. Sinar matahari di wajahnya adalah…\n\n‘Menjengkelkan.’\n\nSinar matahari menghalangi dia untuk tidur!\n\nWei Yanho menatap ke jendela dengan mata kesal.\n\n‘Aku harus menutupnya…’\n\nJika dia menutup jendela, sinar matahari tidak akan langsung menyinari wajahnya. Sinar matahari yang menyinari tempat tidurnya hanya bisa dihindari dengan menutup jendela. Untuk istirahat yang nyaman, dia harus menutup jendela…\n\nItu jauh sekali.\n\nJendelanya terlalu jauh dari tempat tidur. Bangun dan menutup jendela adalah ide yang buruk.\n\nSetelah ragu-ragu untuk waktu yang lama, Wei Yanho berbalik.\n\n“Ini akan lebih baik.”\n\nIstirahat yang nyaman itu baik, tapi istirahat yang sedikit tidak nyaman juga oke. Itu jauh lebih baik daripada berjalan ke jendela. Wei Yanho menghibur dirinya sendiri dan menutup matanya.\n\n*Tok tok.*\n\nSaat itu, seseorang mengetuk pintu.\n\n“Aku akan mengabaikannya.”\n\nDia merasa jika dia menjawab, sesuatu yang mengganggu akan terjadi. Dalam hal ini, dia harus tetap diam…\n\n“Wei Muda, apakah kamu di sana?”\n\nSuara di luar terdengar familiar.\n\n'Apakah itu aku Seolhwa?'\n\nDia belum bisa melihatnya sejak dia tiba di Gunung Hua, mengapa dia mencarinya?\n\n“Saya tidak boleh menjawab.”\n\nNalurinya merasakan adanya masalah.\n\nDalam hal ini, dia harus mengabaikannya…\n\n*Berderit.*\n\nPintu perlahan terbuka.\n\n‘Mengapa kamar-kamar di Gunung Hua tidak memiliki kunci?’\n\nApakah tempat ini bahkan tidak menghormati privasi?\n\nJika pintunya bisa dibuka dari dalam dan luar, Anda bahkan tidak bisa menghindari pencuri!\n\nMeski menurutnya tidak ada pencuri di Gunung Hua, itu bukanlah sesuatu yang bisa diabaikan oleh Wei Yanho.\n\n“Apakah kamu sudah bangun?”\n\n\"Saya lagi tidur.\"\n\n“Kamu sepertinya sudah bangun.”\n\n\"Saya lagi tidur.\"\n\n“…Ah, kamu sedang tidur.”\n\n\"Ya.\"\n\nAku Seolhwa menggerakkan bibirnya.\n\nTidak ada orang yang mencoba meyakinkan seseorang bahwa mereka sedang tidur dengan mata terbuka.\n\n“Tuan Wei Jeonghan…”\n\nBegitu mendengar nama Wei Jeonghan, Wei Yanho menghela nafas.\n\n“Dia bilang dia tidak akan menggangguku.”\n\nBahkan, dia mengatakan tidak akan mengganggunya jika dia menang, bukannya dia tidak akan mengganggunya selama turnamen.\n\n“Mengapa ayahku menelepon?”\n\n“Dia menyuruhku turun dan membeli sesuatu.”\n\n\"Hah?\"\n\nMata Wei Yanho bergetar.\n\n\"Turun?\"\n\n\"Ya. Dia bilang untuk pergi ke pasar.\"\n\n\"Mengapa?\"\n\nItu adalah pertanyaan dengan dua arti. Salah satunya adalah, “Mengapa saya harus pergi ke pasar ketika saya diberi makanan dan penginapan di Gunung Hua?” dan yang lainnya adalah, “Mengapa dia menanyakan hal ini pada I Seolhwa, murid Gunung Hua?”.\n\nUntungnya, I Seolhwa, yang telah menghabiskan banyak waktu bersama Wei Yanho, sangat memahami maksudnya.\n\n“Saat ini, hanya kamu yang punya waktu luang, dan jika kami hanya mengirimmu, kamu tidak akan pergi, atau kamu tidak akan kembali.”\n\n“Itu luar biasa.”\n\nWei Jeonghan bisa menulis buku tentang Wei Yanho. Mengejutkan bahwa dia tahu banyak tentang Wei Yanho, meski tidak menghabiskan banyak waktu bersamanya di masa kecilnya dan baru saja bertemu kembali.\n\n“Jadi, aku harus pergi?”\n\n\"Itu benar.\"\n\n“…Aku Malas.”\n\nWei Yanho mengerutkan kening.\n\n“Ada orang yang tidak sibuk.Tidak semua orang akan berpartisipasi dalam turnamen hari ini.”\n\n“Mereka sedang berlatih.”\n\n“Ada juga orang yang kalah.”\n\n“Mereka juga sedang berlatih.”\n\n“Bahkan saudari Suryun ada di sini.”\n\n“Suryun juga sedang berlatih.”\n\n“…Apakah hanya aku yang bebas?”\n\n\"Ya.\"\n\nWei Yanho menunduk mendengar jawaban tegas I Seolhwa. Dia merasa seperti orang yang tidak berguna.\n\n“Tuan Wei Jeonghan berkata dia tidak bisa menyia-nyiakan waktu mereka yang sedang berlatih.”\n\n“Uh.”\n\nWei Yanho menggeliat.\n\n“Aku sudah terlalu lama berada di sini.”\n\nDia mampu menanggung segalanya kecuali pola makan vegetarian.\n\n“Apa yang harus saya beli?”\n\n\"…Daging.\"\n\nMata Wei Yanho berbinar.\n\nDaging.\n\nSudah lama sekali dia merasa nostalgia.\n\nYa, dulu dia biasa makan makanan seperti itu. Hingga dia memanjat tebing sialan ini dan mengisolasi dirinya dari masyarakat.\n\n“Bolehkah aku makan daging?”\n\n“Hmm…”\n\nI Seolhwa ragu-ragu sejenak dan berkata:\n\n\"Itu tidak dilarang. Tidak bisa dilarang bagi mereka yang bukan biksu. Tapi pembunuhan tidak diperbolehkan di dalam Gunung Hua, jadi kamu harus membelinya di bawah.\"\n\n“Daging…”\n\nWei Yanho berdiri dengan susah payah.\n\n“Dia merencanakan segalanya.”\n\nDia terkejut dengan kecerdasan Wei Jeonghan. Dia akan menemukan alasan untuk tidak pergi, tapi Wei Jeonghan tahu bahwa Wei Yanho mulai ngidam.\n\nTetap hanya makan herbal, atau sedikit menderita agar bisa makan enak di kemudian hari?\n\n“Aku akan pergi.”\n\nMata Wei Yanho bersinar.\n\n“Menurutku tidak seperti ini.”\n\n“Ya, lewat sini.”\n\n“Tidak, gerbang utamanya ada di sana.”\n\n“Sudah kubilang, lewat sini.”\n\nAda banyak hal aneh di duniaD. Tapi ini tidak biasa. Wei Yanho membimbing I Seolhwa, yang telah tinggal di Gunung Hua selama hampir dua puluh tahun.\n\n“Ini jalan pintasnya.”\n\n“…….”\n\nAku Seolhwa terkejut.\n\nApakah si pemalas ini melakukan ini agar tidak terjatuh?\n\n‘Jika dia melakukan ini, tidak ada gunanya meminta izin pada tuanku untuk turun.’\n\nDia sangat bersikeras untuk mendapatkan izin Gong Mujin. Masih menyakitkan mengingat air mata Gong Mujin, tapi si pemalas ini sepertinya tidak mengerti.\n\n“Apakah kamu tidak turun?”\n\n“Aku akan turun.”\n\n“Tapi lewat sini…”\n\n“Ya Tuhan!”\n\nWei Yanho marah.\n\n\"Bagaimana bisa Anda tidak mempercayai orang lain? Kita hidup dalam masyarakat yang berdasarkan kepercayaan! Orang harus mempercayai orang lain!\"\n\n“…….”\n\n“Baiklah, mari kita lihat.”\n\nWei Yanho memanjat bagian belakang Gunung Hua, dan melihat sebuah tebing. Itu sangat curam sehingga dia bisa melihat awan, bukan gunung.\n\n“Sepertinya seekor naga akan muncul.”\n\nWei Yanho bersiul dan bertanya:\n\n“Apakah ada legenda?”\n\n\"Hah?\"\n\n“Tentang seorang pertapa yang tinggal di tebing ini, atau tentang seorang guru besar yang meninggal karena terjatuh dari tebing ini.”\n\n“…Tidak, tidak ada apa-apa.”\n\n“Hmm, kalau begitu, itu tidak terkenal.”\n\nAku Seolhwa mulai khawatir.\n\n“Apa yang akan kamu lakukan?”\n\n“Saya harus turun.”\n\n\"Hah?\"\n\n“Aku akan turun gunung.Ini cara tercepat.”\n\n“…….”\n\nCepat.\n\nTentu saja cepat.\n\nTidak ada cara yang lebih cepat untuk turun gunung.\n\nItu benar.\n\nIdiot, itu tebing!\n\nTidak ada cara yang lebih cepat untuk turun gunung selain melompat dari tebing. Mengapa orang menggunakan jalan yang sulit padahal ada tebing?\n\n“Apakah kamu bercanda?”\n\n“Apakah ini terlihat seperti lelucon?”\n\n\"…Tenang.\"\n\nAku Seolhwa menarik napas dalam-dalam. Dia tidak boleh panik. Meskipun Wei Yanho tidak dapat diprediksi dan tidak rasional…\n\n“Tuan Muda Wei, jika Anda tidak ingin pergi, saya akan pergi sendiri.”\n\n“Aku pergi.”\n\nWei Yanho tersenyum.\n\n\"Siapa yang tahu? Mungkin ada ginseng berumur sepuluh ribu tahun di kaki tebing.\"\n\n“…….”\n\n\"Untuk menjadi seorang ahli, seseorang harus jatuh dari tebing. Jika kamu jatuh dengan baik, seorang guru besar mungkin akan muncul di Gunung Hua. Bagaimana menurutmu? Apakah kamu tertarik?\"\n\n“Saya tidak tertarik.”\n\n“Wanita harus punya ambisi!”\n\nWei Yanho tertawa dan meraih lengan I Seolhwa. I Seolhwa merasa merinding saat mendengar kontak itu.\n\n“Orang ini serius.”\n\nMeski bercanda, mereka sudah mendaki gunung. Mengingat kepribadian Wei Yanho, dia tidak akan melintasi Gunung Hua untuk bercanda.\n\nDia benar-benar akan melompat.\n\n“Tidak, Tuan Muda Wei.”\n\n“Ck.”\n\nWei Yanho mendecakkan lidahnya dan menatap I Seolhwa.\n\n“Apakah kamu tidak percaya padaku?”\n\n“…….”\n\nWajahku Seolhwa memerah.\n\n“Aku percaya padamu.”\n\nDia tidak memikirkannya. Mulutnya menjawab sebelum dia sempat berpikir.\n\n‘Ini salah…’\n\nWei Yanho tersenyum dan menariknya. Dia diseret tanpa kekuatan.\n\n“Yah, jatuh sendirian mungkin merupakan pengalaman yang bagus, tapi ini terlalu dini, jadi ayo pergi bersama.”\n\n\"Bersama?\"\n\nSaat itu, Wei Yanho menjemputnya.\n\n'Ah!'\n\nAku Seolhwa tertegun.\n\nDan…\n\nAyo pergi!\n\nSaat Wei Yanho melompat dari tebing, I Seolhwa merasakan jiwanya meninggalkan tubuhnya.\n\nPerasaan melayang dan sensasi aneh berjalan di atas awan…\n\nTidak, itu awan sungguhan!\n\nOrang gila ini benar-benar melompat!\n\n“Aaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaah!”\n\nAku Seolhwa berteriak sekuat tenaga. Wei Yanho, tidak memperhatikan I Seolhwa, yang menangis, tertawa sambil terjatuh.\n\n\"Hahahaha! Menyenangkan sekali!\"\n\nJika Anda dekat dengan orang gila, Anda juga menjadi gila. I Seolhwa menyadarinya dan meraih kerah Wei Yanho dengan erat.\n\n“S… selamatkan aku!”\n\n“Kamu tidak akan mati, kamu tidak akan mati.”\n\nWei Yanho tertawa saat mereka terjatuh.\n\nSesosok muncul di tebing tempat Wei Yanho melompat.\n\n'Hmm.'\n\nPria itu menyaksikan Wei Yanho terjatuh.\n\n“Dia kuat.”\n\nSangat kuat.\n\nDia sudah memikirkannya sebelumnya, tapi Wei Yanho bahkan lebih kuat dari sebelumnya.\n\n“Tapi itu saja.”\n\nJika dia tidak lahir di era ini, dunia mungkin akan menerima Wei Yanho sebagai pahlawan. Namun kelahirannya di era ini adalah kemalangannya. Dunia saat ini penuh dengan bahaya.\n\nSebentar lagi akan tiba zaman dimana bumi akan terbelah, naga akan naik, awan akan terbelah, dan harimau akan turun.\n\n“Dimulai dengan turnamen ini.”\n\nSemua persiapan sudah selesai.\n\nMenganggap kehidupan Wei Yanho sebagai hiburan bukanlah ide yang buruk. Pria itu memandang Wei Yanho dan berbalik… atau mencoba berbalik.\n\n\"Hmm?\"\n\nSaat itu, pria itu menundukkan kepalanya.\n\nDia hanya bisa melihat awan di bawah.\n\nWei Yanho sudah tidak ada lagi. Namun pria itu bisa merasakan tatapan Wei Yanho menembus awan.\n\nSenyuman muncul di bibir pria itu.\n\n“Kalau begitu, mari kita lihat, Wei Yanho. Mari kita lihat apa yang dapat kamu lakukan di arus yang hebat ini.”"}