{"index": 235, "title": "Kronik Novel Penguasa Malas - Bab 236", "content": "**Bab 236: Pertemuan Si Malas (1)**\n\nPokoknya.\n\nPada awalnya memang seperti itu. Saya juga merasakannya.\n\nTurnamen ini memiliki sesuatu yang aneh. Respon penonton kurang dari biasanya. Untuk turnamen tingkat ini, seharusnya ada suasana yang ramai, tapi orang-orang sangat sepi.\n\nHah?\n\nKarena Wei Yanho?\n\nSaya juga berpikir demikian.\n\nSeperti yang kalian tahu, Wei Yanho adalah pria yang luar biasa. Hanya dengan melihatnya saja membuat orang tidak bisa berkata-kata.\n\nJadi saya pikir itulah alasannya.\n\nNamun kemudian, setelah direnungkan, saya menyadari bukan hanya itu. Masyarakat pun merasakan suasana meresahkan itu.\n\nDari mana datangnya perasaan itu?\n\nSulit untuk mengatakan dengan pasti.\n\nAnda tahu, seperti… hewan menjadi gugup atau melarikan diri sebelum terjadi gempa bumi.\n\nItulah perasaannya.\n\nSaya juga merasakan kegelisahan yang aneh saat itu.\n\nSaya tidak mengetahuinya saat itu, tetapi sekarang setelah saya memikirkannya, sudah jelas. Dunia berubah sejak saat itu.\n\nYa itu benar.\n\nItu adalah awalnya.\n\nBencana yang mengubah dunia dimulai di Gunung Hua. Dan legenda Wei Yanho juga dimulai di Gunung Hua.\n\nAwalnya adalah…\n\nHah?\n\nTidak.\n\nTidak, bukan itu. Itu tidak ada di sana.\n\nIni tidak diketahui dengan baik, tapi tempat pertama yang dihancurkan oleh Wei Yanho bukanlah disana, tapi di dalam. Ya, Anda bahkan tidak bisa mengatakan itu ada di dalam. Pada saat itu, Aliansi Surgawi yang Benar dan Aliansi Bela Diri yang Benar sedang melakukan gencatan senjata.\n\nHah? Mengapa Anda menyebut Aliansi Surgawi yang Benar?\n\nHa ha ha ha.\n\nSebulan kemudian, beberapa orang mencoba melakukan sesuatu yang tidak terbayangkan.\n\nUm, bagaimana aku harus mengatakannya?\n\nSaya tidak tahu apakah harus menyebutnya kemalangan atau karma.\n\n***\n\n“Wei Yanho tidak terduga!”\n\nTang Myung berteriak dengan wajah mengeras.\n\nTang Jong-ui menundukkan kepalanya, seolah tidak mampu menahan amarah Tang Myung.\n\n\"Saya minta maaf.\"\n\n“Ini tidak bisa diselesaikan dengan permintaan maaf!”\n\n\"…Saya minta maaf.\"\n\n\"Brengsek!\"\n\nTang Myung membanting meja.\n\nBang!\n\nDengan suara yang tumpul, meja itu terbelah menjadi dua dan roboh.\n\n“Apakah kamu melihat keterampilan bela dirinya?”\n\n\"Ya.\"\n\n“Bisakah kamu mengatasinya?”\n\nTang Jong-ui tidak dapat berbicara.\n\nMenanganinya? Monster itu?\n\nTang Jong-ui tersenyum pahit.\n\n‘Dia bisa mengatasinya. Jika mereka menggunakan racun keluarga Tang dan mengelilinginya dengan formasi racun mereka, bahkan pejuang terbaik di dunia pun akan dibatasi pergerakannya. Kemudian, mereka perlahan-lahan bisa melemahkannya dengan senjata tersembunyi dan membunuhnya.’\n\nTapi ini adalah duel.\n\nUntuk melakukan itu, mereka membutuhkan lebih dari dua puluh ahli. Cara itu tidak bisa digunakan dalam duel satu lawan satu.\n\n“Itu sulit.”\n\nEkspresi Tang Myung mengeras.\n\nIni memalukan!\n\nMeskipun mereka memberi nama pada Gunung Hua, turnamen ini diselenggarakan oleh Aliansi Surgawi yang Benar. Itu adalah awal dari rencana mereka untuk merebut gelar organisasi terbaik di dunia dari Aliansi Bela Diri yang Benar.\n\nTapi turnamen itu pada akhirnya akan menjadi pesta Aliansi Bela Diri yang Benar.\n\n\"Bukan hanya Wei Yanho. Wei Sanho! Wei Sanho juga melampaui ekspektasi!\"\n\nTang Jong-ui menggigit bibirnya.\n\nKemarin, Wei Sanho telah menunjukkan keterampilan luar biasa dengan mengalahkan seorang pejuang dari Aliansi Surgawi yang Benar hanya dalam lima detik.\n\nPenampilan Wei Yanho sangat mengejutkan sehingga jika Wei Sanho bertarung lebih awal, Gunung Hua akan penuh dengan sorak-sorai.\n\n\"Keluarga Wei! Sialan mereka!\"\n\nTang Myung mengertakkan gigi.\n\n\"Bukan hanya Aliansi Bela Diri yang Benar. Jika ini terus berlanjut, keluarga Wei akan menjadi keluarga terbaik di dunia saat ini. Melihat Wei Jeonghan begitu tenang... itu membuatku marah.\"\n\n“…”\n\n\"Gelar keluarga terbaik di dunia hanya dimiliki oleh keluarga Tang. Apakah kita hanya akan berdiam diri dan melihat keluarga lain mengambilnya?\"\n\nTang Jong-ui menyipitkan matanya.\n\n“Dia marah.”\n\nPamannya terlalu marah karena segala sesuatunya tidak berjalan sesuai rencana. Orang yang marah tidak bisa berpikir jernih. Itu pertanda buruk.\n\n“Tapi karena kita sudah memutuskan untuk menggunakan duel, tidak ada lagi yang bisa kita lakukan.”\n\n“Apakah tidak mungkin?”\n\n\"Ya. Sayangnya.\"\n\n“Ck ck, bodoh sekali.”\n\n\"Hah?\"\n\nTang Myung tersenyum. Senyuman dingin itulah yang membuat Tang Jong-ui bergidik.\n\n“Jong-ui.”\n\n“Ya, Paman.”\n\n“Begitulah dunia persilatan.”\n\n\"Hah?\"\n\nSuara Tang Myung berubah suram.\n\n“Untuk mempertahankan penampilan gemilangnya, seseorang harus terus berupaya di belakang layar.”\n\n\"Aku tahu.\"\n\n“Tidak, kamu tidak tahu.”\n\nTang Myung berkata dengan tegas:\n\n\"Apa yang kamu ketahui hanyalah sebagian saja. Dibutuhkan usaha lebih dari yang kamu kira.\"\n\n\"…Paman?\"\n\n\"Wei Yanho... Wei Yanho... jika ini terus berlanjut, dia akan menjadi seseorang yang menguasai dunia. Jika Wei Sanho menggunakan nama Wei Yanho, siapa yang akan bisa menghentikannya jika dia mencoba menguasai dunia?\"ld? Jika ini terus berlanjut selama dua puluh tahun, keluarga Wei akan menyandang gelar keluarga terbaik dan pejuang terbaik di dunia.”\n\nTang Jong-ui bertanya-tanya.\n\nApa yang ingin dia katakan?\n\n“Tapi sayangnya, bagaimana jika salah satu dari mereka meninggal karena kecelakaan?”\n\n\"Paman?\"\n\n“Mereka bilang Wei Yanho telah turun dari gunung. Sepertinya dia akan membeli sesuatu.”\n\nBenarkah?\n\nMata Tang Jong-ui bergetar.\n\n“I… itu terlalu berbahaya.”\n\n\"Berbahaya? Mengapa?\"\n\n“Jika mereka mengetahui kami yang melakukannya, seluruh dunia persilatan akan mengkritik kami. Keluarga Wei dan Aliansi Bela Diri yang Benar tidak akan tinggal diam.”\n\n“Betapa bodohnya.”\n\nTang Myung memandang Tang Jong-ui dengan ketidaksetujuan.\n\n“Kami adalah keluarga Tang. Tahukah kamu apa maksudnya?”\n\n“……”\n\n“Racun tidak digunakan secara terbuka. Ini digunakan secara rahasia. Lebih banyak orang meninggal secara rahasia dibandingkan terang-terangan. Dan hari ini, korban lain akan bertambah.”\n\nTang Jong-ui mengepalkan tangannya.\n\nDia tidak bisa menghadapi Wei Yanho secara langsung. Tapi dia tidak suka menggunakan cara ini.\n\n“Ekspresimu tidak bagus.”\n\n“Paman, ini…”\n\n“Ck ck ck, bodoh sekali.”\n\nTang Myung berkata dengan tegas:\n\n“Tahukah kamu bahwa kejayaan dan keberadaan keluarga lebih penting daripada kepuasan dan kejayaanmu?”\n\n\"…Aku tahu.\"\n\n“Terkadang, kekalahan yang adil diperlukan. Tapi tidak sekarang. Jika Wei Yanho terus berkembang dan mengumpulkan kekuatan, dia akan memperoleh kekuatan absolut. Itu tidak mungkin. Kita harus melakukannya sekarang.”\n\nTang Jong-ui mengerti.\n\nTang Myung tidak mencoba mengambil jalan pintas. Dia juga putus asa.\n\n‘Apakah Wei Yanho seberbahaya itu?’\n\nIa pun mengakui bahwa Wei Yanho adalah seorang ahli yang melampaui akal sehat. Namun menurutnya pamannya tidak perlu terlalu takut.\n\n“Apakah kamu tidak mengerti?”\n\n\"Ya. Wei Yanho kuat. Namun keluarga Wei adalah keluarga kecil yang hanya memiliki kerabat langsung. Apa dampaknya jika dia menjadi kuat tanpa dukungan?”\n\n\"Omong kosong.\"\n\nTang Myung menggelengkan kepalanya dengan kuat.\n\n“Bukan berarti keluarga yang kuat menghasilkan pejuang yang kuat. Pejuang yang kuat itulah yang membuat sebuah keluarga menjadi kuat. Tahukah Anda keluarga terkuat dalam sejarah?”\n\n“…Keluarga Namgung atau keluarga kita.”\n\n\"TIDAK.\"\n\nSuara Tang Myung tidak menimbulkan keraguan.\n\n“Keluarga terkuat dalam sejarah tidak diragukan lagi adalah Wan Jian, juga dikenal sebagai Keluarga Mangeom atau Keluarga Pedang Infinity. Mereka begitu kuat sehingga bisa mengendalikan dunia. Pada puncaknya, bahkan Wudang atau Shaolin tidak berani menantang mereka. Bahkan Kultus Iblis pada puncaknya hanya bisa dibandingkan dengan mereka.”\n\nTang Jong-ui memiringkan kepalanya, seolah dia tidak mengerti.\n\n“Maksudmu kita harus seperti Kultus Iblis? Bahkan sebuah keluarga…”\n\n“Anggota Keluarga Pedang Infinity tidak pernah banyak. Namun pada puncaknya, mereka memiliki seseorang. Kaisar Pedang.”\n\nSuara Tang Myung saat menyebut Kaisar Pedang penuh dengan rasa hormat.\n\n“Kamu tidak tahu. Kekuatan seorang ahli absolut. Jumlah tidak berarti apa-apa di hadapan seorang ahli sejati.”\n\n“Apakah Wei Yanho seperti itu?”\n\n\"TIDAK. Wei Yanho tidak bisa dibandingkan dengan Kaisar Pedang. Tapi pertimbangkan usianya. Meskipun Kaisar Pedang adalah seorang jenius sejak usia muda, dia tidak sekuat Wei Yanho sekarang. Apa yang akan terjadi dalam dua puluh tahun?”\n\n“…”\n\n“Meskipun beberapa orang jenius kehilangan kecemerlangannya seiring bertambahnya usia, jika Wei Yanho mempertahankan setengah dari pertumbuhannya saat ini, dia akan menjadi pejuang terbaik di dunia sebelum dia berusia empat puluh tahun. Kalau begitu, kita harus tetap bersembunyi sampai dia mati. Saya tidak bisa membiarkan itu!”\n\nTang Jong-ui menunduk.\n\nTang Myung mendecakkan lidahnya saat melihat reaksi Tang Jong-ui, yang sepertinya memahaminya dalam pikirannya tetapi tidak dalam hatinya.\n\n“Jangan ikut campur. Saya akan mengurus semuanya. Tetap diam.”\n\n\"…Ya.\"\n\nTang Myung menghela nafas saat dia melihat Tang Jong-ui mundur.\n\n“Kamu tidak tahu.”\n\nSebagian besar dunia persilatan tidak mengetahuinya. Betapa buruknya era Kaisar Pedang.\n\nKarena kesombongan Kaisar Pedang, klan dan sekte dunia persilatan harus hidup dalam ketakutan, bertanya-tanya kapan dia akan melakukan sesuatu. Keluarga Tang berhasil menghindarinya, namun Wudang dan Gunung Hua tidak berani bernapas di hadapannya.\n\n“Kita tidak bisa membiarkan sejarah terulang kembali.”\n\nIni bukan hanya untuk kemuliaan-Nya. Ini demi kemuliaan keluarga Tang, kemuliaan Aliansi Surgawi yang Benar, dan demi dunia persilatan.\n\nTang Myung menutup matanya, setelah mengambil keputusan.\n\n“Dan itu perintah dari dia.”\n\nRasa hormat muncul di mata Tang Myung ketika dia memikirkannya. Namun tak lama kemudian, rasa takut menggantikan rasa hormat.\n\nJika dia tidak memenuhi perintah untuk memenangkan turnamen, Tang Myung lebih baik mati. Dia harus menghindari hal itu bagaimanapun caranya.\n\n“Dia pasti senang tanpa mengetahui hal ituakan mati. Dia tidak akan menderita. Anggap itu sebagai pertimbangan terakhirku.”\n\nSuara pembunuh Tang Myung memenuhi ruangan."}