{"index": 236, "title": "Kronik Novel Penguasa Malas - Bab 237", "content": "**Bab 237: Pertemuan Si Pemalas (2)**\n\n“Aa-achoo!”\n\nI Seolhwa menyipitkan matanya saat dia melihat Wei Yanho bersin dengan keras dan menyeka hidungnya dengan lengan bajunya.\n\n“Apakah kamu masuk angin?”\n\n\"TIDAK.\"\n\nWei Yanho memiringkan kepalanya, seolah itu aneh.\n\n\"Tidak ada debu, aku tidak mengerti kenapa. Apakah ada yang menjelek-jelekkanku?\"\n\n“Apakah kamu telah melakukan sesuatu yang dijelek-jelekkan?”\n\n\"Tidak mungkin. Jika semua orang sebaik saya, dunia akan penuh kedamaian. Ini akan menjadi surga di bumi.\"\n\n“…Semua orang akan kelaparan.”\n\n“Saya belum memikirkan hal itu.”\n\nWei Yanho, yang bermimpi menjadi terkenal di seluruh Dataran Tengah, menyadari masalah terbesar dan mendecakkan lidahnya. Sayang sekali.\n\nTatapan I Seolhwa beralih ke lengan bajunya, tapi sangat bersih.\n\n\"Hah?\"\n\n“Hehehe.”\n\nWei Yanho menjelaskan, seolah dia tahu apa yang dipikirkannya.\n\n“Hal terpenting untuk menjadi seorang Malas adalah menjaga kebersihan pakaian.”\n\n\"Mengapa?\"\n\n“Mencucinya lebih sedikit dan menggantinya lebih sedikit. Itu menjengkelkan.”\n\n“……”\n\nBerlatih menjadi Malas, memakai pakaian bersih untuk menjadi Malas… jika bukan karena kemalasannya, dia akan menjadi pemuda teladan.\n\n‘Tidak mungkin.’\n\nI Seolhwa sudah lama berhenti memisahkan kemalasan dari Wei Yanho. Tidak ada seorang pun yang sempurna. Tentu saja, di antara mereka yang berbagi darah dengan Wei Yanho, ada seseorang yang serius, tampan, baik hati, kuat, dan menawan.\n\n“Saya aneh.”\n\nTapi aku tidak tertarik padanya, itu membuatku frustrasi.\n\nAku lebih tertarik pada adik laki-lakiku daripada kakak laki-lakiku. Apakah karena kepribadiannya, atau karena saya pertama kali bertemu dengannya?\n\n\"Hah?\"\n\nWei Yanho menjilat bibirnya.\n\n“Bolehkah aku memakannya?”\n\nWei Yanho menunjuk ke arah manisan yang dijual di sebuah warung.\n\n“Manis?”\n\n\"Ya.\"\n\n“…Kamu tidak memerlukan izinku.”\n\n“Ah, benar.”\n\nWei Yanho mengangguk.\n\n\"Yah, aku turun dari gunung, tapi aku merasa seperti sudah lama berada di luar di bawah pengawasan. Aku merasa perlu izin untuk melakukan sesuatu.\"\n\nAku Seolhwa tersenyum lembut.\n\nOrang ini selalu seperti ini.\n\n“Kamu pasti suka yang manis-manis.”\n\n\"Hmm?\"\n\n\"Ketika kamu berada di Aliansi Bela Diri yang Benar, kamu sering makan yang manis-manis. Biksu Shaolin itu sangat menderita.\"\n\n“Ah, ya.”\n\nWei Yanho menggaruk bagian belakang lehernya.\n\n“Sebenarnya saya tidak suka yang manis-manis, tapi setelah lima tahun di gua, saya suka yang manis-manis.”\n\n“Kamu makan makanan mentah selama lima tahun?”\n\n“Makanan mentah… ya…”\n\nWei Yanho membiarkan kalimatnya belum selesai.\n\nDia makan udara dan minum embun, jadi itu makanan mentah, tapi berbeda dengan makanan mentah yang orang tahu.\n\nTapi dia tidak perlu menjelaskannya.\n\n“Kamu pasti sangat menderita.”\n\n“Itu mengerikan.”\n\nWei Yanho gemetar. Memikirkan kehidupannya di dalam gua saja sudah membuatnya gemetar.\n\nDan…\n\n‘Tuan.’\n\nWei Yanho melihat ke langit.\n\nDia tahu.\n\nBaek Muhan, yang ditemui Wei Yanho, adalah kepribadian yang diciptakan. Karena separuh jiwa Baek Muhan telah ditanamkan, dia tidak dapat dianggap sebagai Baek Muhan yang asli.\n\nJiwa Baek Muhan pasti sudah pergi atau naik ke surga. Jadi Baek Muhan, dengan ingatannya, akan menghilang.\n\nMeski begitu, dia terkadang mengira Baek Muhan sedang mengawasinya. Jika dia mengawasinya sekarang, dia mungkin akan menggeliat kesakitan melihat Wei Yanho menggunakan keterampilan bela dirinya.\n\n'Siapa yang menyuruhku pergi?'\n\nJika mereka berbicara lebih banyak lagi, Wei Yanho tidak akan bisa pergi, tetapi Baek Muhan tidak ingin mengganggu muridnya sampai akhir.\n\nWei Yanho merasa sedih memikirkan hal itu.\n\nWei Yanho menyentuh perutnya. Setiap kali dia merasakan inti energi internal di perutnya, dia mengira Baek Muhan sedang mengawasinya, tapi itu hanyalah kumpulan energi internal tanpa kemauan.\n\n“Apakah kamu sangat lapar?”\n\n\"Hah?\"\n\n\"Kamu menyentuh perutmu. Apakah kamu ingin makan sesuatu?\"\n\n“Tidak, tidak…”\n\nWei Yanho hendak mengatakan tidak, tapi dia berubah pikiran.\n\n\"Aku lapar. Jika aku tidak sibuk, aku ingin makan sesuatu... sesuatu yang lebih dari sekedar makanan manis, sesuatu yang berminyak dan mengandung daging.\"\n\n“Y… ya.”\n\nEkspresi melankolis Wei Yanho berubah menjadi kerinduan akan daging.\n\n“Mudah dimengerti.”\n\nBukan karena ekspresinya mengungkapkannya, tapi dia tidak berusaha menyembunyikan apa pun. Itu membuat orang merasa nyaman.\n\nOrang-orang yang dekat dengan Wei Yanho menganggapnya tidak nyaman, tapi mereka tidak membencinya. Aku Seolhwa menganggapnya lucu.\n\n‘Tuanku juga.’\n\nGong Mujin, yang dia kenal sepanjang hidupnya, adalah seseorang yang tidak memiliki keterampilan sosial. Siapa sangka dia akan berkelahi dengan anak yang jauh lebih muda darinya?\n\nSaya tidak tahu apakah itu kelebihan atau kekurangan, tetapi ketika Anda terlibat dengan Wei Yanho, orang-orang meninggalkan posisi dan martabat mereka.\n\n“Dia pria yang menarik.”\n\n“Ayo pergi ke sana.”\n\nI Seolhwa menunjuk ke sebuah penginapan yang berdiri di sudut of pasar.\n\n\"Tempat ini terkenal dengan makanannya yang enak. Bahkan orang-orang penting pun datang ke sini.\"\n\n“Apakah kamu belum datang?”\n\n“Itu mahal…”\n\nWei Yanho tertawa saat melihat I Seolhwa memainkan jarinya.\n\n“Aku akan mentraktirmu apa pun yang ingin kamu makan hari ini.”\n\n\"Benar-benar?\"\n\n\"Saya punya banyak uang. Anda tahu itu.\"\n\nAku tahu.\n\nAku Seolhwa mengangguk dengan serius.\n\n“Dia sangat kaya.”\n\nDia melihat Wei Yanho mengumpulkan emas dengan kail. Jadi dia tahu berapa banyak uang yang dia miliki. Bahkan sekarang, uang yang tidak dapat diperoleh I Seolhwa sepanjang hidupnya terakumulasi di dada Wei Yanho.\n\n“Apakah keterampilan seni bela diri rahasia masih laku?”\n\n\"Penjualan menurun akhir-akhir ini. Saya harus mencari cara lain untuk mendapatkan uang...\"\n\nWei Yanho menjilat bibirnya.\n\nMenjual keterampilan seni bela diri rahasia adalah cara yang baik untuk mendapatkan uang, tetapi begitu keterampilan itu dijual, tidak ada yang akan membelinya. Meskipun dia telah memperingatkan mereka, salinan bajakan seharusnya tetap beredar.\n\n“Meski begitu, saya menghasilkan banyak uang dengan salinan yang tidak lengkap.”\n\n“Tidak lengkap?”\n\n\"Ya.\"\n\n“Aku… apakah itu tidak lengkap?”\n\n“Ya, baiklah.”\n\nWei Yanho mengangkat bahu.\n\n\"Bukankah seharusnya mereka sudah tahu sekarang? Kalau dipikir-pikir, jika orang tahu, penjualan akan turun, tapi mereka tetap stabil.\"\n\n\"Apa yang kamu katakan? Apakah keterampilan bela diri rahasia itu palsu?\"\n\n“Rahasia keterampilan seni bela diri itu nyata.”\n\n\"Kemudian?\"\n\n“Rahasia keterampilan seni bela diri itu nyata, tetapi isinya palsu.”\n\n“Kalau begitu, itu palsu.”\n\n\"TIDAK.\"\n\nWei Yanho tersenyum.\n\n“Aku bilang itu adalah keterampilan seni bela diri rahasia dari tempat persembunyian Kaisar Pedang, jadi aku tidak berbohong.”\n\n“Tapi…”\n\n\"Saya menjual sesuatu yang nyata. Masalahnya adalah produk tersebut dibuat dengan buruk atau dibuat untuk disabotase.\"\n\nAku Seolhwa tertegun.\n\nMaksudnya itu apa? Apa yang dilakukan para tetua yang terkunci di kamar mereka mempelajari keterampilan seni bela diri rahasia itu?\n\n“Apakah ini benar-benar tidak lengkap?”\n\n\"Ya. Bukankah rumornya sudah menyebar?\"\n\n\"Mustahil. Para tetua kita masih mempelajarinya. Mereka mengatakan bahwa alasan para pemimpin tidak datang adalah karena keterampilan seni bela diri rahasia itu.\"\n\n\"Apakah ini aneh? Apa mereka tidak menyadarinya?\"\n\nWei Yanho mengerutkan kening.\n\nDia mencoba menipu mereka, tapi sekarang sepertinya dia benar-benar menipu mereka.\n\n“Bagaimana kamu tahu itu tidak lengkap?”\n\n“Karena aku melihatnya.”\n\n“Yang lain tidak menyadarinya.”\n\n“…Aneh.Kenapa mereka tidak menyadarinya?”\n\nWei Yanho memiringkan kepalanya.\n\nJika yang lain memiliki tingkat keterampilan seni bela diri yang lebih rendah daripada Wei Yanho, mereka tidak akan menyadarinya, tetapi keterampilan seni bela diri rahasia itu telah bocor ke klan dan sekte kuno. Beberapa dari mereka pasti memiliki tingkat keahlian yang serupa atau lebih tinggi dari Wei Yanho. Dan mereka tidak menyadarinya?\n\n\"Hah?\"\n\nKepala Wei Yanho mulai berputar.\n\nJika mereka yang tidak menyadarinya adalah orang-orang yang bermasalah, maka Wei Yanho, yang segera menyadari bahwa itu tidak lengkap, adalah orang yang aneh. Wei Yanho mengerutkan kening saat menyadari hal itu.\n\n“Aneh sekali.”\n\nSaya dapat segera melihat bahwa rahasia keterampilan seni bela diri itu aneh, mengapa yang lain tidak menyadarinya? Mengapa arusnya berubah begitu tiba-tiba?\n\n“Hmm…”\n\n“Apakah kamu memahami sesuatu?”\n\n“Ya, saya mengerti satu hal.”\n\n\"Apa?\"\n\nWei Yanho berkata dengan serius:\n\n“Saya lapar.”\n\n“……”\n\nI Seolhwa menyadari bahwa dia seharusnya tidak mengharapkan apa pun dari Wei Yanho.\n\n“Ya… ayo makan.”\n\n\"Ya!\"\n\nWei Yanho, yang sudah melupakan kekhawatirannya, tersenyum lebar. I Seolhwa juga melupakan kekhawatirannya saat melihat senyumannya.\n\n‘Apa yang akan berubah jika aku khawatir?’\n\nPentingnya dia dalam dunia persilatan tidak signifikan. Apa gunanya berpikir? Atasan akan mengurusnya.\n\nI Seolhwa, yang sudah santai berkat Wei Yanho, melewatkan kesempatan. Jika dia bertindak lebih tegas, sejarah dunia persilatan mungkin akan berubah, tapi dia tidak menyadarinya.\n\n“Apakah ini mewah?”\n\nWei Yanho memandang penginapan itu dengan takjub.\n\nPenginapan seperti itu di tempat ini, berapa banyak orang yang mampu makan di sini?\n\n“Di situlah biasanya orang yang datang ke Gunung Hua makan.”\n\n“Bukankah mereka memberi makanan di Gunung Hua?”\n\n“Ya, tapi hampir tidak ada yang memakannya.”\n\nWei Yanho sangat setuju.\n\n‘Manusia pasti omnivora.’\n\nBukan vegetarian.\n\nJika manusia hanya bisa makan tumbuh-tumbuhan, untuk apa beternak sapi!\n\nWei Yanho tertarik dengan aroma makanan yang berasal dari penginapan.\n\nIni bukan hanya vegetarianisme. Makanan Gunung Hua yang menghindari makanan pedas dan bumbu kuat membangkitkan semangat luhur alam.\n\nDengan kata lain, Anda dapat merasakan energi alam, atau energi alam yang begitu liar sehingga membuat Anda bertanya-tanya apakah Anda kelinci atau kelinci.\n\nWei Yanho, yang tadinya hanya makan jamu, kehilangan kendali saat mencium bau makanan.\n\n\"Eh? Apa yang kamu lakukan di sini?\"\n\n“eh?”\n\nAkal sehat Wei Yanho kembali dengan cepat."}