{"index": 237, "title": "Kronik Novel Penguasa Malas - Bab 238", "content": "**Bab 238: Si Pemalas Bertemu (3)**\n\n“Seorang pengemis?”\n\nJangil memandang Wei Yanho dengan heran.\n\nMenurutnya, Wei Yanho adalah orang yang paling kecil kemungkinannya berada di tempat ini. Dia tidak menyangka akan bertemu dengannya di sebuah penginapan di kaki gunung.\n\nWei Yanho memandang Jangil, yang duduk di meja, dan mendecakkan lidahnya.\n\n“Apakah kamu datang untuk mengemis?”\n\n\"TIDAK!\"\n\nJangil berteriak dengan marah.\n\nMeski mengemis bukanlah kejahatan, namun saat Wei Yanho mengatakannya, itu terdengar seperti sebuah penghinaan. Matanya yang menyipit dan mulutnya yang bengkok sungguh menjengkelkan.\n\n“Aku juga makan di penginapan!”\n\n“Sepertinya aku kadang-kadang pergi ke kamar mandi.”\n\n“…… Apakah itu serupa?”\n\nTidak, menurutku tidak.\n\nJangil terdiam. Saat bertemu Wei Yanho secara tidak terduga, dia tidak tahu harus bertanya apa.\n\n“Apa yang kamu lakukan di sini?”\n\nTapi Wei Yanho bertanya dengan tenang, seolah situasinya normal.\n\n“Saya punya kencan.”\n\n“Dengan seorang pengemis, kurasa.”\n\nPembuluh darah muncul di dahi Jangil.\n\n\"Ya! Seorang pengemis! Apakah aneh jika seorang pengemis bertemu dengan pengemis lain? Aneh?!\"\n\n\"Tidak, tidak aneh jika seorang pengemis bertemu dengan pengemis lain, tapi aneh jika mereka bertemu di sebuah penginapan. Pengemis seharusnya berada di halaman belakang penginapan tersebut.\"\n\n“Pengemis juga menjadi pelanggan jika mereka punya uang!”\n\n\"Apakah kamu punya banyak uang? Kamu tidak pandai mengemis.\"\n\n*Meludah!*\n\nJangil yang hampir terserang stroke menahan amarahnya.\n\n‘Jika aku macam-macam dengannya, aku akan menyesalinya.’\n\nBukan Wei Yanho, tapi dirinya sendiri.\n\nWei Yanho, dari apa yang Jangil lihat, memprovokasi orang dan kemudian memukuli mereka tanpa ampun. Jika dia main-main dengannya sekarang, Wei Yanho akan melemparkannya ke puncak Gunung Hua dan bergumam, \"Apakah pengemis ini gila? Mengapa dia melakukan ini?\".\n\n“Saya harus tenang.”\n\nMemprovokasi perkelahian bukanlah cara pria sejati. Konfusius mengatakan bahwa seseorang harus menghindari perkelahian.\n\n“Betapa bijaksananya seorang pengemis.”\n\n*Dentang!*\n\nCangkir teh di tangannya pecah.\n\n“Huu, huu…”\n\nJangil menarik napas dalam-dalam untuk menenangkan hatinya dan bertanya dengan suara serius:\n\n“Apa yang kamu lakukan di sini?”\n\n“Saya bukan pengemis, saya datang untuk makan.”\n\n“Uh.”\n\nPengemis! Pengemis!\n\nMerupakan keterampilan yang hebat untuk bisa membuat marah seorang pengemis dengan memanggilnya pengemis.\n\n“Sungguh sial.”\n\nKemungkinan bertemu Wei Yanho di luar ruangan lebih kecil daripada selamat dari sambaran petir. Dia tidak percaya dia bertemu dengannya dan mereka harus makan bersama.\n\n‘Apa yang aku lakukan di kehidupanku yang lalu?’\n\n“Siapa dia?”\n\nSeorang pengemis yang duduk di seberang memandang Wei Yanho dan bertanya. Sebagai seorang pengemis dari Sekte Pengemis yang menangani informasi, dia tidak bisa menahan rasa penasarannya.\n\n“Wei Yanho.”\n\n\"Ah! Yang itu?\"\n\nAlis Wei Yanho berkedut.\n\nDia hanya menyebutkan namanya, tetapi orang-orang sudah mengenalnya.\n\n‘Ini buruk…’\n\nMajikannya mengatakan bahwa ketenaran dan masalah harusnya besar, tetapi Wei Yanho percaya bahwa jika dia melakukan kebalikan dari apa yang dikatakan majikannya, hidupnya akan lebih mudah. Dengan kata lain, dikenali orang hanya dengan namanya saja sudah merupakan pertanda buruk.\n\n‘Itu adalah Sekte Pengemis.’\n\nMereka pasti berbeda dari orang biasa.\n\nWei Yanho tidak tahu kalau namanya menyebar ke seluruh Dataran Tengah karena masalah yang dia timbulkan di turnamen.\n\nJika dia tahu, dia tidak akan melakukannya.\n\n\"Apa yang dilakukan dua pengemis makan bersama? Bukankah penginapan ini memiliki kendali mutu?\"\n\n“Tidak, Tuan.”\n\nPemilik penginapan itu merespons dengan cepat.\n\nKetika dia menoleh, dia merasa pemiliknya sedang melihat Wei Yanho dari atas ke bawah.\n\n“Saya minta maaf, Tuan.”\n\nPemiliknya mendekati Wei Yanho dan berbisik:\n\n\"Saya minta maaf. Tapi kami tidak bisa memperlakukan anggota Sekte Pengemis seperti pengemis biasa. Mohon mengerti.\"\n\n\"Pengemis tetaplah pengemis! Pengemis yang menggunakan ilmu bela diri tetaplah pengemis!\"\n\n“Uh.”\n\nJangil menggaruk kepalanya.\n\n\"Hei! Kamu punya ketombe! Gosoklah dirimu di luar!\"\n\n“Uh!”\n\nCho Sam (草三) tercengang.\n\nJangil dikenal karena temperamennya di Sekte Pengemis. Melihat Jangil yang tidak bisa berkata apa-apa sungguh tidak nyata.\n\n‘Orang itu adalah Wei Yanho.’\n\nWei Yanho adalah orang yang paling banyak dibicarakan di komunitas informasi. Sejak kemunculannya di Gae-bong, dia telah menimbulkan masalah kemanapun dia pergi, dan tidak ada yang tersisa di mana pun dia berada.\n\nDia bahkan menghancurkan gerbang Luoyang dan memulai bisnis di depan Aliansi Bela Diri yang Benar.\n\n“Mereka bilang dia punya kepribadian yang aneh.”\n\nItu benar.\n\nNamanya belum terkenal di kalangan masyarakat awam, namun diperkirakan akan menyebar ke seluruh dunia setelah turnamen ini.\n\n\"Cukup. Kamu bilang kamu lapar.\"\n\n“Ah, benar.”\n\nWei Yanho mengangguk dan duduk jauh dari Jangil.\n\n“……Kenapa kamu duduk begitu jauh?”\n\n“Apakah kamu ingin tahu?”\n\n“Tidak, aku tidak ingin tahu.”\n\nSaya tahu apa yang akan dia katakan. Jangil menelan ludahnya.\n\n'Permintaangar dari Sekte Pengemis tidak pernah diperlakukan dengan hina.’\n\nDia ingat Raja Pengemis. Dia sangat penasaran ingin tahu apa yang akan terjadi jika Wei Yanho bertemu dengan Raja Pengemis.\n\n“Aku bisa melihat Raja Pengemis mati.”\n\nItu akan menciptakan kekosongan di Sekte Pengemis, jadi dia harus mencegah pertemuan Wei Yanho dan Raja Pengemis. Dia sudah lelah, dan jika tekanan darahnya naik saat bertemu Wei Yanho, dia bisa mati.\n\nJangil menatap Wei Yanho diam-diam.\n\n“Bapak.Jadi?”\n\n\"Tunggu sebentar.\"\n\nJangil memandang Wei Yanho dengan cemas.\n\n‘Sial, aku tidak bisa mengalihkan pandangan darinya.’\n\nSepertinya dia bersama Jin Yeran akhir-akhir ini, dan sekarang dia makan bersama I Seolhwa.\n\n\"Kenapa?! Kenapa?!\"\n\n\"Hah?\"\n\n“Tidakkah menurutmu itu aneh?”\n\nCho Sam bergidik melihat tatapan Jangil yang mengesankan.\n\n‘Apakah orang ini makan sesuatu yang buruk?’\n\nKenapa dia melakukan ini?\n\n“Apa yang aneh?”\n\n“Bahkan jika dunia ini gila, aneh kalau pria ini memiliki dua wanita cantik di sisinya. Bukankah begitu?”\n\n\"……Hah?\"\n\n\"Yah, dia tampan. Tapi kalau dia punya eye booger, dia harus membersihkannya. Apa lagi yang dia punya selain ketampanannya?\"\n\n“Dia tidak Malas.”\n\nSaat Wei Yanho menjawab dengan tenang, tekanan darah Jangil meningkat.\n\n“Uh.”\n\nWei Yanho mendecakkan lidahnya saat melihat Jangil gemetar.\n\n“Seorang pengemis yang tertarik pada wanita!”\n\n“Pengemis juga bisa menikah.”\n\n“Ya, ya, aku akan mendukungmu.”\n\n“Sialan, hina aku!”\n\nKenapa orang ini makan di sini dan mengganggu orang?\n\n“Apakah kamu sudah selesai?”\n\n“Aku sampai duluan!”\n\n\"Yah, itu tidak masalah. Yang penting orang-orang merasa tidak nyaman.\"\n\nJangil tidak lagi memiliki kekuatan untuk merespons. Semakin banyak dia berbicara, dia menjadi semakin malu, dan tekanan darahnya semakin meningkat.\n\n“Ada apa?”\n\n“Apa pedulimu?”\n\n“Bukankah kamu lebih tidak berguna dari pada seorang pengemis?”\n\nJangil menunduk.\n\nYa, saya seorang pengemis… siapa yang lebih tidak berguna dari saya?\n\n“Pergerakan telah terdeteksi di sekitar turnamen.”\n\n“Mereka seharusnya menjadi penonton.”\n\n“Sepertinya mereka bergerak secara terorganisir.”\n\n“Mungkin mereka membeli kursi grup.”\n\n“…….”\n\nMengapa kamu bertanya?\n\nKenapa kamu bertanya, sial!\n\n“Haruskah aku memberitahumu hal itu?”\n\n“……Kamu bilang kamu ingin tahu.”\n\n\"Bahkan jika kamu ingin tahu, kamu harus tahu apa yang harus dikatakan dan apa yang tidak boleh dikatakan. Orang ini duduk di sini, Sekte Pengemis itu menyedihkan.\"\n\nTerkadang, bahkan pengemis pun ingin menangis.\n\nIni adalah pertama kalinya dia merasakan begitu banyak kesedihan sejak dia masih kecil dan dipukuli karena memecahkan mangkuk saat mengemis.\n\nJangil membuang muka, untuk menenangkan diri.\n\nSaya tidak boleh berbicara, saya tidak boleh berbicara. Jika aku diam, pria penasaran ini akan bertanya padaku.\n\nLalu aku akan memberinya setengah informasi untuk mengganggunya! saya…\n\n“Makanan!”\n\nTapi Wei Yanho mengabaikan Jangil.\n\nJangil yang telah menunggu Wei Yanho menanyakan sesuatu, tidak bisa menahan diri saat melihat Wei Yanho melihat makanannya.\n\n“Apakah kamu tidak penasaran?”\n\n\"Apa?\"\n\n\"Siapa orang-orang itu? Itu.\"\n\n\"Bisakah kamu menoleh? Ini makanan enak.\"\n\n“Tidak bisakah aku melihatnya?”\n\n\"Ini akan menjadi usang. Turunkan pandanganmu.\"\n\nAnjing ini…\n\nJika aku mengutuk, aku bukan manusia, aku binatang. Tidak bisakah hewan mengutuk? Apakah kutukan di sini adalah bukti bahwa aku adalah manusia?\n\n“……Bapak. Jadi, tenanglah.”\n\n“Hanya… beri aku air.”\n\n“Ini dia.”\n\nWei Yanho mendecakkan lidahnya saat melihat Jangil meminum air.\n\n“Ck ck, kapan kamu akan menjadi manusia.”\n\nSeorang pengemis sedang makan di sebuah penginapan…\n\nEra yang luar biasa. Seorang pengemis harus makan di luar, meskipun dia membayar.\n\nWei Yanho menggelengkan kepalanya dan melihat makanan yang telah disajikan.\n\n\"Daging!\"\n\nPerutnya membuktikan bahwa manusia tidak bisa hidup hanya dengan mengandalkan tumbuh-tumbuhan.\n\nApa? Apakah biksu Shaolin dan Wudang kuat meski hanya makan tumbuhan? Itu sebabnya dia dipukuli oleh tuannya, yang tidak mau makan jika tidak ada daging.\n\nManusia membutuhkan daging untuk menjadi kuat!\n\nWei Yanho mengambil sumpit itu tanpa ragu-ragu.\n\n\"Terima kasih.\"\n\nI Seolhwa berbicara ketika Wei Yanho melihat makanannya.\n\n“Ya, makanlah yang banyak.”\n\nWei Yanho tersenyum.\n\n“Makanan ini kelihatannya mahal, bolehkah saya memakannya?”\n\n“Ini hanya satu pengaturan lagi.”\n\nTelinga Jangil bergerak-gerak.\n\n“Bolehkah aku mendapatkan pengaturannya juga?”\n\n\"Jika Anda tidak ingin memecahkan mangkuk Anda, menjauhlah. Ini menular.\"\n\nTanpa memperhatikan Jangil, Wei Yanho mengambil sumpitnya.\n\n“Terima kasih untuk makanannya.”\n\nWei Yanho mulai makan dengan lahap."}