{"index": 238, "title": "Kronik Novel Penguasa Malas - Bab 239", "content": "**Bab 239: Pertemuan Si Pemalas (4)**\n\n‘Itu dia!’\n\nTang Jong-gyeok (當從激) bersukacita. Tangannya terkepal.\n\nMelihat Wei Yanho makan dengan lahap, dia merasa senang.\n\n“Bodoh sekali.”\n\nTang Jong-gyeok mendecakkan lidahnya saat dia melihat ke arah Wei Yanho.\n\n“Itulah mengapa mereka tidak akan pernah bisa mengalahkan kita.”\n\nPara pejuang sangatlah bodoh. Mereka percaya bahwa satu-satunya cara untuk mengalahkan lawan adalah dengan bertarung dengan senjata, dan itulah mengapa mereka tidak bisa mengalahkan keluarga Tang, yang menggunakan metode apa pun.\n\nBegitulah yang terjadi sekarang.\n\nBahkan jika Tang Jong-gyeok bisa terbang, dia tidak bisa menyentuh Wei Yanho dalam pertarungan langsung. Tapi sekarang, Tang Jong-gyeok memegang kendali atas hidup Wei Yanho.\n\n“Kuku kuku.”\n\nTang Jong-gyeok merasakan kegembiraan setiap kali sumpit Wei Yanho menyentuh makanan.\n\n“Bodoh sekali.”\n\nHal terpenting saat menggunakan racun di keluarga Tang bukanlah keefektifan racunnya, tetapi ketepatan sasarannya.\n\nJika mereka meracuni seseorang secara tidak sengaja, mereka tidak layak disebut sekte terhormat. Mereka harus mampu menghilangkan target dengan tepat.\n\nSejujurnya, mereka beberapa kali hampir punah karena meracuni orang yang salah, jadi mereka lebih berhati-hati.\n\nItu sebabnya Tang Jong-gyeok tidak melakukan hal bodoh seperti meracuni makanan. Kecuali Wei Yanho makan sendirian, dia akan berbagi makanan dengan seseorang, dan jika dua orang sakit pada saat yang sama, mereka akan mencurigai adanya racun.\n\n‘Aku Seolhwa…’\n\nTang Jong-gyeok menjilat bibirnya.\n\nDia tidak ingin melihatnya mati. Alasan terpentingnya adalah Gunung Hua merupakan masalah bagi keluarga Tang.\n\nJika mereka melenyapkan Wei Yanho, hanya Wei Jeonghan dan Wei Sanho yang tersisa, dan mereka tidak akan menjadi ancaman. Meskipun Wei Jeonghan dikenal sebagai Pedang Pahlawan Adil, keluarga Tang memiliki setidaknya sepuluh prajurit dengan kemampuan serupa atau lebih unggul.\n\nDan meskipun Wei Sanho dianggap sebagai pejuang terbaik di masa depan, itu adalah masa depan.\n\nIdealnya, dia tidak akan ketahuan melakukan ini, tetapi meskipun ketahuan, keluarga Tang bisa mengatasinya.\n\nTapi Gunung Hua adalah sebuah masalah. Dia harus mencegah I Seolhwa menderita.\n\n‘Hahahaha.’\n\nMungkin sulit bagi orang lain, tetapi tidak bagi Tang Jong-gyeok. Dia adalah seorang ahli racun, yang mampu meracuni satu di antara ribuan orang.\n\nMetodenya sederhana.\n\nPertama, dia akan menyemprotkan racun dasar pada sumpit Wei Yanho. Namun hal ini tidak akan menyebabkan serangan langsung. Meskipun Wei Yanho hanya menggunakan sumpitnya, racunnya bisa berpindah ke makanan.\n\nMeracuni piring adalah sesuatu yang hanya dilakukan oleh orang yang tidak berpengalaman.\n\n‘Ya, minumlah.’\n\nWei Yanho, yang sedang makan dengan lahap, mengambil secangkir teh dan meminumnya.\n\n‘Itu dia!’\n\nTang Jong-gyeok tersenyum puas.\n\nIni sudah selesai.\n\nDia fokus pada cangkir Wei Yanho. Dia telah mengoleskan racun di sana.\n\nUntuk menghindari kecurigaan, keluarga Tang memiliki beberapa racun rahasia. Salah satunya adalah Yin Yang Chohon (陰痒招魂).\n\nYin Yang Chohon terbuat dari dua racun. Hal yang menarik adalah tidak ada racun yang sebenarnya merupakan racun.\n\nTidak ada satu pun racun yang menyebabkan masalah dengan sendirinya, namun jika digabungkan, keduanya menjadi racun yang mematikan.\n\nJika racun di sumpit dan racun di cangkir digabungkan di perut Wei Yanho, dia akan mati.\n\nDan sekarang, kedua racun itu menyatu di perut Wei Yanho.\n\nTang Jong-gyeok merasakan kegembiraan yang tak terlukiskan.\n\nBiasanya, dia tidak bisa bermimpi menghadapi Wei Yanho sebelum menguasai Wancheon Hwau (萬天花雨) sepuluh kali. Tapi dia bisa membunuh prajurit yang lebih kuat lagi.\n\nHal itu kini terbukti.\n\nMerasakan hangatnya perutnya, Tang Jong-gyeok mulai bersiap untuk pergi. Jika Wei Yanho pingsan, orang akan mencurigai adanya racun.\n\nJika mereka tidak menemukan apa pun saat memeriksa piring, kecurigaan itu akan hilang, tetapi jika diketahui bahwa dia ada di dapur, semuanya akan hancur.\n\nJadi dia harus pergi…\n\n“Sedikit lagi.”\n\nTang Jong-gyeok tidak bisa pergi.\n\nMeskipun dia tahu dia harus pergi, dia tidak bisa bergerak karena dia belum menyelesaikan ritual terakhirnya.\n\nMenyaksikan ekspresi kesakitan pada orang yang diracuni adalah aturannya.\n\n'Ayo ayo.'\n\nTang Jong-gyeok memandang Wei Yanho dengan cemas.\n\nDia yakin dia bahkan bisa membunuh Pedang Suci Bunga Plum jika dia meracuni Wei Yanho dengan benar.\n\nJadi Wei Yanho tidak bisa bertahan.\n\nJika dia mati karena racun, itu akan menjadi sempurna, dan jika dia melemah, dia akan menyerah pada turnamen atau mati dalam duel.\n\nPilihan mana pun baik-baik saja. Selama dia diracuni!\n\nSaat itu, Wei Yanho meringis dan mengangkat kepalanya.\n\n\"Pemilik!\"\n\nSuara yang menggema di gedung itu terdengarsemua orang melihat Wei Yanho.\n\nBahkan aku Seolhwa terkejut melihat Wei Yanho berteriak.\n\n“Ada apa?”\n\n\"Tunggu sebentar.\"\n\nAku Seolhwa bertanya, tapi Wei Yanho berkata dengan tegas:\n\n“Berhenti makan.”\n\n\"Hah?\"\n\n“Berhenti makan.”\n\nI Seolhwa yang juga menyadari ada yang tidak beres, meletakkan sumpitnya saat Wei Yanho mengatakan itu dengan serius.\n\nSegera setelah itu, pemilik pucat itu berlari menuju Wei Yanho. Wei Yanho meringis saat melihat pemilik gemuk itu.\n\n‘Ada yang salah.’\n\nPemiliknya, yang mengamati ekspresi Wei Yanho, menyeka keringat di dahinya.\n\nPemuda itu mengenakan seragam prajurit, dan wanita muda yang duduk di depannya mengenakan seragam Gunung Hua. Pemiliknya yang sudah puluhan tahun tinggal di kaki Gunung Hua tidak bisa salah mengira dengan seragam Gunung Hua.\n\nDengan kata lain, seorang pejuang dengan status yang cukup untuk makan bersama murid Gunung Hua sedang marah.\n\nDia telah lama bekerja dengan para pejuang, dan dia tahu betapa berbahayanya mereka.\n\nDia telah melihat bangunan terbang beberapa kali.\n\n“Tuan, ada apa?”\n\n“Ada apa?”\n\nWei Yanho memandang pemiliknya dengan jijik. Pemiliknya mencengkeram hatinya saat melihat ekspresi itu.\n\n“Aku sudah selesai.”\n\nEkspresi itu saja menunjukkan betapa buruknya dia.\n\nSiapa yang membuat ini?\n\n“I… ini?”\n\n“Siapa yang membuat makanan ini?”\n\n“Ah…”\n\nPemiliknya memandangi makanan itu dengan serius. Ketika para pejuang bereaksi seperti ini, hanya ada satu alasan.\n\n‘Sekarang aku memikirkannya…’\n\nJuru masak biasa tidak datang hari ini karena dia sakit. Dia telah merekomendasikan orang lain.\n\n“Ini tidak normal.”\n\nJuru masak baru. Dan reaksi Wei Yanho.\n\nJika seseorang yang mengetahui dunia persilatan tidak menyadari apa yang terjadi, mereka tidak pantas memiliki penginapan di kaki Gunung Hua.\n\n“Seorang juru masak baru telah tiba.”\n\n“Bawa dia.”\n\n\"…Pak.\"\n\n“Aku menyuruhmu untuk membawanya.”\n\nPemiliknya menangis.\n\n“Hanya saja…”\n\n“Hah?”\n\nSaat ekspresi Wei Yanho berubah menjadi kaku, pemiliknya menghela nafas.\n\nSepertinya seseorang telah meracuni makanannya, tapi bagaimana dia bisa menangkap pelakunya? Jika dia mengatakan sesuatu yang salah, dia akan mati.\n\nTapi sepertinya dia tidak akan mati. Ketika dia melihat ke dapur, dia melihat orang asing mengintip keluar.\n\n\"H...dia! Dia tiba hari ini!\"\n\n\"Oh?\"\n\nMata Wei Yanho berbinar.\n\n'Sialan.'\n\nTang Jong-gyeok mulai berkeringat.\n\n‘Ini bukan yang aku rencanakan…’\n\nDia melewatkan kesempatan untuk melarikan diri. Jika dia mencoba melarikan diri, Wei Yanho akan mengejarnya. Sayangnya, dia tidak cukup kuat untuk melarikan diri dari Wei Yanho.\n\n“Tidak ada bukti.”\n\nKarena tidak ada bukti bahwa dia menggunakan racun, Wei Yanho tidak bisa menghukumnya. Jadi hal terbaik adalah pergi.\n\nTopengnya begitu sempurna sehingga tidak ada yang bisa mengenalinya, dan tidak ada racun yang ditemukan di makanannya.\n\nMeskipun dia bertanya-tanya mengapa Wei Yanho belum sakit, itu tidak menjadi masalah sekarang.\n\n\"Kemarilah.\"\n\nTang Jong-gyeok berjalan menuju meja seolah terhipnotis saat Wei Yanho menjentikkan jarinya. Dia merasakan kekuatannya meninggalkannya saat dia melihat tatapan tajam Wei Yanho.\n\n“Kenapa… kamu melakukan ini?”\n\n“Apakah kamu membuat makanan ini?”\n\n“…Ya.Apakah ada masalah?”\n\nTubuh Wei Yanho gemetar. Lalu dia menunjuk ke makanannya.\n\n“Makanlah.”\n\n\"Hah?\"\n\n“Makanlah.”\n\nTubuh Tang Jong-gyeok sedikit gemetar.\n\n‘Apakah dia benar-benar menyadarinya?’\n\nKalau tidak, dia tidak akan memintanya untuk makan makanan itu.\n\n“Maukah kamu memakannya?”\n\nSuara Wei Yanho meninggi.\n\n'TIDAK. Makanannya enak.’\n\nRacunnya ada di sumpit dan cangkir tehnya. Jadi makanannya enak. Dia harus memakan makanan itu untuk menghindari kecurigaan…\n\n‘Untuk berjaga-jaga.’\n\nJika setetes teh pun terciprat ke makanan yang disentuh Wei Yanho, tidak akan ada jalan keluar. Yin Yang Chohon tidak memiliki penawarnya. Bahkan Dang Jong-gyeok, yang kebal terhadap racun, tidak dapat bertahan hidup.\n\n“Maukah kamu memakannya?”\n\n\"Tidak, tidak. Aku akan memakannya. Aku akan memakannya!\"\n\nSaat Dang Jong-gyeok mengambil piring dengan tangan gemetar, Wei Yanho tiba-tiba berdiri.\n\n\"Anda!\"\n\nTang Jong-gyeok menyadari ada yang tidak beres saat Wei Yanho menatapnya dengan marah.\n\nPenampilan itu penuh dengan niat membunuh.\n\n“Saya telah ketahuan.”\n\nMelarikan diri!\n\nItulah satu-satunya cara untuk bertahan hidup. Saat Tang Jong-gyeok berbalik untuk melarikan diri, pandangannya menjadi gelap.\n\n'Hah?'\n\nSaat itu, piring yang dilempar Wei Yanho mengenai wajah Tang Jong-gyeok.\n\nTang Jong-gyeok, yang terlempar ke udara oleh ayam goreng Sichuan, mendengar teriakan Wei Yanho.\n\n\"Apakah kamu membuat ini untuk dimakan orang?! Makanan satu koin emas!\"\n\n‘Ah…’\n\nItulah masalahnya.\n\nItu."}