{"index": 239, "title": "Kronik Novel Penguasa Malas - Bab 240", "content": "**Bab 240: Pertemuan Malas (5)**\n\nKecelakaan!\n\nTang Jong-gyeok jatuh ke tanah dan gemetar, tapi Wei Yanho masih marah.\n\n\"Lebih baik makan lumut di dalam gua daripada ini! Kamu menjual ini?\"\n\nPemiliknya, ketakutan, mencoba menenangkan Wei Yanho.\n\n\"Tuan, kenapa kamu melakukan ini? Tenanglah...\"\n\n\"Tenang? Apa menurutmu aku tenang?\"\n\nWei Yanho menunjuk makanannya.\n\n“Makanlah.”\n\n\"Hah?\"\n\n“Makanlah.”\n\nPemiliknya, dengan ekspresi bingung, melihat makanannya, mengambil sumpit, dan mencicipi sup dagingnya.\n\n“……”\n\nLalu dia membuat wajah.\n\n'Apa ini?'\n\nDia sedang mengunyah daging, tapi dia merasa seperti sedang mengunyah akar kudzu. Rasanya aneh dan asin.\n\n“Uh.”\n\nPenginapan ini melayani tamu dari Gunung Hua. Meski juga menjual makanan murah untuk masyarakat biasa, namun spesialisasinya adalah makanan mahal.\n\nTerutama, hidangan daging yang lezat adalah spesialisasi mereka, bagi mereka yang bosan dengan makanan hambar di Gunung Hua. Tapi daging ini rasanya tidak enak!\n\n\"Saya minta maaf! Saya sangat menyesal, Tuan!\"\n\nPemiliknya sangat memahami kemarahan Wei Yanho.\n\nMereka hanya makan tumbuh-tumbuhan di Gunung Hua, dan berjalan ke puncak gunung untuk makan, namun mereka disuguhi sesuatu yang tidak bisa dimakan. Wajar jika dia marah.\n\nApalagi makanan yang dipesan Wei Yanho adalah yang termahal di restoran. Dia sudah membayar sampah, jadi wajar kalau dia membuang ayam gorengnya.\n\n“Bajingan sialan itu.”\n\nDia adalah seseorang yang direkomendasikan oleh juru masak biasa, dan dia bilang dia akan memasak sendiri, jadi dia pikir itu enak, tapi dia menyajikannya sampah.\n\n“Aku akan segera membuatnya lagi.”\n\nWei Yanho gemetar.\n\n“Daging yang enak ini!”\n\nWei Yanho sepertinya hendak menangis. Ia merasa malu di hadapan babi dan sapi yang mati demi makanan tersebut.\n\nMemakannya dengan senang hati adalah satu-satunya cara untuk menghormati pengorbanan mereka, tetapi bahkan Wei Yanho, yang telah memakan lumut di dalam gua, tidak dapat menelan makanan ini.\n\n“Bawa dia, bawa dia.”\n\n\"Hah?\"\n\nWei Yanho menunjuk ke arah Tang Jong-gyeok, yang terbaring di tanah setelah wajahnya terkena ayam goreng.\n\n“Bawa dia.”\n\n“……”\n\nMeskipun dia merasa terlalu berlebihan untuk meminta membangunkan seseorang yang tidak sadarkan diri, orang yang terkena dampak telah memintanya. Selain itu, dia tidak dalam posisi untuk mengatakan apa pun.\n\nDia tidak bisa berkata apa-apa setelah menyajikan makanan itu.\n\nPemiliknya mengguncang Tang Jong-gyeok.\n\n\"Bangun! Cepat!\"\n\nPemiliknya yang membangunkan seseorang yang pingsan karena ayam goreng, merasakan perasaan yang aneh.\n\n“Ugh…”\n\nUntungnya, Tang Jong-gyeok segera bangun. Itu bukan karena pemiliknya peduli padanya, tapi karena dia takut harus menanggung amarah Wei Yanho sendirian.\n\n\"Kemarilah.\"\n\n“Beraninya kamu menumpangkan tangan ke arahku…”\n\nTamparan!\n\nPemiliknya menampar Tang Jong-gyeok tanpa ampun.\n\n\"Apakah kamu gila? Tahukah kamu apa yang telah kamu lakukan?\"\n\n“Ah…”\n\nTang Jong-gyeok, yang menyadari situasinya berkat tamparan itu, membungkuk.\n\n‘Ini berbahaya!’\n\nDia tidak tahu dia dipukul dengan apa, tapi Wei Yanho jelas mencurigainya. Tang Jong-gyeok gemetar. Lebih baik menggigit lidahnya daripada membiarkan Wei Yanho mengetahui identitasnya.\n\n\"Kemarilah!\"\n\nPemiliknya menyeretnya menuju Wei Yanho. Sangat mudah untuk melarikan diri dari pemilik yang tidak memiliki keterampilan bela diri, tetapi jika dia menggunakan seni bela diri, Wei Yanho akan mengejarnya.\n\n‘Untuk saat ini, aku akan menyerah.’\n\nMemprovokasi Wei Yanho bisa memperburuk keadaan.\n\nSelain itu, Jangil juga ada di sana.\n\n'Kenapa…'\n\nDia bisa menipu Wei Yanho, tapi Jangil dikenal karena hidungnya yang mancung. Bagaimana dia bisa membodohinya?\n\nJika dia mencoba menipu Jangil, dia bisa mempermalukan keluarga Tang. Tang Myung tidak akan memaafkannya.\n\n“Kenapa… kamu melakukan ini?”\n\nWei Yanho memandangnya dengan jijik.\n\n\"Mengapa? Apakah kamu menderita amnesia? Apakah kamu kaya?\"\n\nTang Jong-gyeok terkejut mendengar pertanyaan apakah dia kaya.\n\n‘Tidak, kenapa dia bertanya apakah dia kaya padahal dia menderita amnesia?’\n\nI Seolhwa juga sepertinya memiliki pertanyaan yang sama.\n\n“Apa hubungannya amnesia dengan menjadi kaya?”\n\n“Amnesia adalah penyakit orang kaya.”\n\n\"Hah?\"\n\n\"Hanya orang kaya yang menderita karenanya. Pernahkah Anda mendengar tentang seorang pengemis yang menderita amnesia?\"\n\n\"…TIDAK.\"\n\n“Kamu tahu.”\n\nWei Yanho menunjukkan perutnya, dan I Seolhwa menggelengkan kepalanya.\n\nPercakapan macam apa ini?\n\n\"Itu saja!\"\n\nWei Yanho memandang Tang Jong-gyeok dan berkata:\n\n“Makan semuanya.”\n\n\"Hah?\"\n\n“Rasanya tidak enak, tapi aku tidak bisa menyia-nyiakan bahan-bahannya, jadi makanlah semuanya sendiri.”\n\n“Eh…!”\n\nTang Jong-gyeok gemetar.\n\n\"Ini?\"\n\n\"Ya.\"\n\nTang Jong-gyeok melihat makanannya.\n\n“Betapa murah hati.”\n\nIni bukan makanan untuk dua orang. Bahkan dua puluh orang bisa makan dan masih ada sisa. Dia tidak bisa berkata apa-apa, karena itu adalah uangnya…\n\n‘Aku hampir melepas maskerku saat memasak.’\n\nTang Jong-gyeok tersenyum canggung.\n\n“S… Pak, saya rasa saya tidak bisa makan semua ini.”\n\n\"Ya. Kalau begitu, tinggalkan beberapa.\"\n\n“Bolehkah aku meninggalkannya?”\n\n\"Ya. Tapi...\"\n\nWei Yanho tersenyum.\n\n“Satu pukulan untuk setiap sesendok.”\n\n“……”\n\n“Ah!”\n\nWei Yanho menyentuh perutnya, puas. Berbeda dengan makanan dari lelaki tidak menyenangkan itu, makanan yang dibuat pemiliknya enak-enak.\n\nPemiliknya harus mendapatkan banyak uang untuk memiliki juru masak tersendiri.\n\n“……Apakah kamu memakan semuanya?”\n\nJangil, yang sedang melihat makanan yang ditinggalkan Wei Yanho, berkata dengan kasihan:\n\n“Pesan hanya apa yang bisa kamu makan.”\n\n“Jika ada lebih banyak orang sepertimu, semua pengemis akan mati kelaparan!”\n\n\"Saya tidak peduli.\"\n\nWei Yanho menggeliat lebar-lebar. Perutnya yang kenyang membuat meja bergetar.\n\n“Uh.”\n\nJangil mengerang dan melihat ke belakang. Tang Jong-gyeok, yang sedang memakan makanan tersebut, hampir tidak sadarkan diri. Ia merasa kasihan melihat perutnya yang membengkak.\n\n'Tidak makan itu menyiksa, tapi makan terlalu banyak juga menyiksa.'\n\nTang Jong-gyeok makan sampai hampir meledak karena ancaman pemukulan untuk setiap sendoknya. Pemukulan Wei Yanho berbeda.\n\nWei Yanho telah mengubah prajurit muda menjadi bintang hanya dengan satu pukulan.\n\nSatu pukulan akan membuatnya pingsan, dua pukulan akan menyebabkan kerusakan permanen, dan tiga pukulan akan membunuhnya.\n\nJadi dia makan dengan sekuat tenaga…\n\n“……Betapa kejamnya.”\n\n“Oh, kejam.”\n\nWei Yanho mengangkat bahu.\n\n“Apakah kamu mengatakan itu setelah melihat ini?”\n\nDia merasa kasihan melihat Tang Jong-gyeok pingsan dengan perut bengkak.\n\n\"Bahkan jika dia melakukan kejahatan, dia seharusnya tidak melakukan itu. Itu bahkan tidak menyakitinya.\"\n\n\"Terluka?\"\n\nWei Yanho memiringkan kepalanya.\n\n\"Yah, itu bukan makanan basi, hanya makanan yang dibuat dengan buruk. Meskipun rasanya tidak enak.\"\n\nJangil memandang Wei Yanho.\n\n“Apakah kamu baik-baik saja?”\n\n\"Hah? Kenapa?\"\n\nJangil memandang Wei Yanho dari atas ke bawah dan mendekatkan wajahnya.\n\n\"Lolos!\"\n\nDia terkejut melihat wajah seorang pengemis begitu dekat. Saat Wei Yanho terkejut, Jangil memiringkan kepalanya.\n\n“Aneh sekali.”\n\n\"Apa?\"\n\n“Hmm…”\n\nJangil memandang Tang Jong-gyeok. Wei Yanho tidak menyadarinya, tapi Jangil menyadari bahwa tekstur kulit di belakang telinga berbeda dari bagian wajah lainnya.\n\n\"Hah?\"\n\nJangil, yang menyadari sesuatu, menatap Wei Yanho dan bertanya:\n\n“Jadi, kamu menghukum orang itu karena makanannya tidak enak?”\n\n“Apakah ada alasan lain?”\n\n“…….”\n\nJangil memandang Wei Yanho dengan tidak percaya.\n\n‘Orang macam apa ini?’\n\nJangil mengira Wei Yanho mengetahui segalanya dan telah menghukum Tang Jong-gyeok. Jangil tidak tahu siapa Tang Jong-gyeok, tapi dia tahu bahwa seorang pembunuh telah mencoba meracuni Wei Yanho.\n\nTapi ternyata tidak seperti itu.\n\n“…Apakah ini kejahatan yang serius?”\n\n\"Jika Anda merusak bahan-bahan yang bagus, Anda tidak akan bisa lolos begitu saja. Tuhan mungkin mengampuni, tapi saya tidak.\"\n\n“Kamu gila.”\n\nWei Yanho, yang telah hidup selama lima tahun tanpa makan apa pun yang layak, mengangguk ketika dia mengingat penampilan Wei Yanho ketika dia keluar dari gua.\n\n‘Jika aku berada di tempatnya, aku akan menghancurkan kepala orang itu.’\n\nTidak banyak orang di Dataran Tengah yang memahami nilai makanan lebih baik daripada Wei Yanho.\n\n‘Tapi…’\n\nJangil bertanya dengan rasa ingin tahu:\n\n“Apakah kamu baik-baik saja?”\n\n\"Hah? Kenapa?\"\n\n“Tidak, apakah perutmu sakit…?”\n\n\"Saya baik-baik saja. Saya makan sesuatu yang enak.\"\n\n“B… benarkah?”\n\n\"Ya.\"\n\nJangil menggelengkan kepalanya saat melihat respon tenang Wei Yanho.\n\n‘Apakah dia kebal terhadap racun?’\n\nSaya tidak tahu apakah orang itu mencoba meracuni Wei Yanho untuk mengganggunya atau membunuhnya, tetapi racunnya tidak berhasil.\n\n“Monster yang luar biasa.”\n\nJangil yang dikejutkan oleh Wei Yanho berbalik.\n\n“Untuk berjaga-jaga, pergilah ke ruang pengobatan sebelum tidur.”\n\n“Mengapa ke ruang pengobatan?”\n\n“Aku menyuruhmu pergi!”\n\n“Saya tidak memperhatikan pengemis aneh.”\n\nJangil menghela nafas.\n\n‘Sekarang, bagaimana cara menangani orang ini…’\n\nJangil khawatir melihat Tang Jong-gyeok yang perutnya seperti akan meledak.\n\nJika dia tidak memperburuk situasi, jika dia menangkapnya, hal itu bisa menimbulkan masalah. Jika dia ikut campur, itu bisa memberi kesan bahwa Sekte Pengemis berada di pihak keluarga Wei.\n\n“Aku akan mengamatinya sekarang.”\n\nLebih baik tidak memperburuk keadaan selama turnamen. Terutama karena keadaan menjadi lebih buruk dengan pria itu.\n\nJangil memutuskan untuk mengungkapkan apa yang dia ketahui jika situasinya memburuk.\n\nTapi Jangil tidak tahu.\n\nSegalanya akan menjadi lebih buruk malam itu."}