{"index": 24, "title": "Kronik Novel Penguasa Malas - Bab 25", "content": "Bab 25\n\nKeesokan harinya.\n\n“Semua ini?”\n\nDi hadapan suara Wei Yan-ho yang sakit, Moon Eun-ji bersorak dalam hati.\n\n\"Itu benar!\"\n\n“…… apakah kamu ingin aku membagi semua ini?”\n\nDi depan Wei Yan-ho ada tumpukan kayu.\n\nMelihat kayu yang ditumpuk di kepala seseorang, Wei Yan-ho tercengang.\n\nKayu bakar yang ditemukan di sana adalah kayu bakar yang dikumpulkan dengan rajin oleh Istana Hanrim Agung untuk bertahan hidup di musim dingin. Itu adalah jumlah yang sulit dibakar oleh lusinan orang sepanjang musim dingin, jadi jumlahnya tidak sedikit.\n\n“Ini bukan masalah besar!”\n\nWei Yan-ho menggelengkan kepalanya kuat-kuat.\n\nSecara manusiawi, bukankah tidak masuk akal meminta saya membagi semua ini menjadi satu hari?\n\n“Kenapa, kamu tidak bisa melakukannya?”\n\n\"Tentu saja tidak. Siapa yang bisa membagi semua ini dalam satu hari?\"\n\nMoon Eun-ji tersenyum gatal.\n\nAnda harus mencari nafkah, memberikannya kepada saya hari ini, atau Anda bisa pergi.\n\n“…Aku tidak punya pilihan.”\n\nWei Yan-ho menyeret langkahnya.\n\n“Mau kemana?”\n\n“Untuk ayahmu.”\n\nMoon Eun-ji memblokir jalan Wei Yan-ho.\n\n“Kenapa ayahku?”\n\n“Bahkan jika aku pergi, setidaknya aku harus mengucapkan selamat tinggal.”\n\n“Apakah kamu akan pergi?”\n\n\"Saya harus pergi, apa lagi yang bisa saya lakukan? Saya tidak akan pernah bisa membagi semua itu dalam sehari, bahkan jika itu mengorbankan nyawa saya.\"\n\nMoon Eun-ji tersenyum tipis.\n\n– Sayang sekali.\n\nBaiklah, aku pergi.\n\nMoon Eun-ji memperhatikan punggung Wei Yan-ho saat dia berjalan pergi dengan patuh, memangsa rasa ketakutan yang aneh.\n\n“T-tunggu sebentar!”\n\n\"Apa?\"\n\n“Apa yang akan kamu katakan pada Ayah?”\n\n\"Apa maksudmu? Aku harus berterima kasih padanya dan mengatakan padanya aku iri padanya.\"\n\n“Apa yang kamu bicarakan?”\n\n“Aku harus berterima kasih karena mengizinkanku tinggal sejauh ini dan memberitahumu bahwa aku iri padamu karena kamu bisa mempekerjakan seorang pekerja yang bisa membelah tumpukan kayu bakar dalam satu hari.”\n\nDalam sekejap, wajah Moon Eun-ji menjadi pucat.\n\n“K-kamu!”\n\n\"Sebenarnya aku ingin bertemu orang itu sekali saja. Sungguh luar biasa. Tapi jika orang itu ada di sini sekarang, aku tidak akan memberikan pekerjaan itu pada diriku sendiri, jadi aku akan bilang aku iri padanya dan aku akan pergi.\"\n\nWajah Moon Eun-ji berkerut.\n\n“T-tidak, kamu tidak bisa!”\n\n\"Apa?\"\n\n“Ayah sedang sibuk, jadi kamu bisa pergi tanpa pamit!”\n\nWei Yan-ho menggelengkan kepalanya.\n\n“Seseorang tidak dapat melakukan itu setelah menerima kebaikan.”\n\n“Tidak, masih…”\n\n“Jangan khawatir, ini hanya perpisahan singkat.”\n\nAkhirnya Moon Eun-ji menyerah.\n\n“Yah, aku mengerti, lalu menyelesaikannya dalam seminggu.”\n\n“Seminggu?”\n\n\"Ya.\"\n\n“Itu agak pendek…”\n\n\"Satu minggu sudah cukup, apa lagi yang kamu inginkan? Saya tidak bisa memberikan kelonggaran lebih dari itu.\"\n\nWei Yan-ho tersenyum karena gatal.\n\n“Baiklah, aku akan melakukannya selama seminggu, jika aku menyelesaikannya lebih awal, aku bisa istirahat, bukan?”\n\nTetapi jika Anda tidak menyelesaikannya dalam seminggu, saya tidak akan melepaskannya!\n\n“Ufff, sungguh menakutkan!”\n\nMoon Eun-ji mengerutkan kening.\n\nDia sangat membenci sikap tidak tahu malu tentang dia.\n\nDengan setiap gerakan dan kata-katanya, dia membuat orang jengkel: dia benar-benar pembuat onar.\n\n\"Dalam seminggu! Mengerti?\"\n\n“Ya, ya, tentu saja.”\n\nWei Yan-ho pergi dengan senyum ceria.\n\n“Mau kemana?”\n\n“Untuk beristirahat.”\n\n\"Istirahat?! Kenapa istirahat? Kenapa?! Aku sudah bilang padamu untuk menyelesaikan semua itu dalam seminggu!\"\n\n\"Saya akan.\"\n\n– Lalu kemana kamu akan pergi?\n\n“Jangan khawatir, aku akan menyelesaikannya dalam seminggu.\n\n“Hei!”\n\n“Sudah kubilang jangan khawatir.”\n\nWei Yan-ho tertawa di sela-sela giginya dan pergi ke kamarnya.\n\nMoon Eun-ji mengamati sosok Wei Yan-ho menjauh dan mengatupkan giginya.\n\n“Cobalah untuk tidak menyelesaikannya tepat waktu!”\n\nMaka aku pasti akan mengusir orang menjijikkan itu dari tempat itu.\n\nMoon Eun-ji memecahkan masalah ini berulang kali.\n\nSatu hari berlalu, dua hari berlalu dan satu hari lagi berlalu, namun Wei Yan-ho tidak menunjukkan tanda-tanda berfungsi.\n\nTidak dapat menahannya lebih jauh, Moon Eun-ji masuk ke kamar Wei Yan-ho.\n\n“Apa yang sebenarnya kamu lakukan?”\n\nDari dalam kepompong yang terbuat dari selimut, kepala Wei Yan-ho muncul perlahan.\n\n“……bagaimana sekarang?”\n\n“Kamu tidak akan bekerja?”\n\n\"Saya akan.\"\n\n– Lalu kenapa kamu seperti itu!\n\n“Masih ada tiga hari lagi.”\n\n– Anda tidak berencana mengatakan Anda tidak bisa melakukannya pada hari terakhir lalu pergi, bukan?\n\nWajah Wei Yan-ho menjadi sangat serius.\n\n“Ide yang cerdas!”\n\n“Kamu benar-benar…”\n\nWei Yan-ho tertawa di sela-sela giginya.\n\n“Kalau begitu keluarkan aku saat waktunya tiba.”\n\n“Apakah menurutmu aku melakukan ini untuk mengusirmu?”\n\n“Kamu tidak?”\n\nMoon Eun-ji tergagap bingung.\n\n“T-tidak begitu.”\n\n“Kalau begitu, itu tidak masalah.”\n\nMoon Eun-ji tidak bisa berkata apa-apa lagi dan hanya bisa menatap Wei Yan-ho tanpa pengertian.\n\nMeskipun apa yang dia katakan secara teknis benar, siapa yang berterus terang tentang hal itu?\n\n– Pokoknya, kamu harus menyelesaikannya tepat waktu, atau aku tidak akan melepaskannya!\n\n“Aku bilang aku mengerti.”\n\nWei Yan-ho membuat isyarat menghina dengan tangannya, kesal, lalu membungkus dirinya sendirif kembali ke selimut dan tertidur. Moon Eun-ji memelototinya sebelum meninggalkan ruangan.\n\n“Saya benar-benar tidak akan melepaskannya!”\n\nSetelah marah beberapa saat, Moon Eun-ji berbalik begitu tiba-tiba hingga seperti meniupkan angin dingin dan menjauh.\n\nWei Yan-ho membuka matanya sedikit.\n\n“Dia sangat ingin menyiksa orang.”\n\nSungguh wanita dengan kepribadian yang aneh!\n\nSeminggu kemudian.\n\n“Ya ampun…”\n\nMoon Eun-ji melihat ke depan dengan ekspresi tercengang.\n\n“Bagaimana dia bisa melakukan semua ini?”\n\nDi depan matanya, gunung kayu itu dipotong dan ditumpuk dengan sempurna. Tidak sepuluh orang kuat yang bekerja selama sepuluh hari berturut-turut, mereka bisa mendapatkan jumlah ini.\n\nNamun, orang mustahil itu entah bagaimana telah mengakhiri jumlah sebesar itu hanya dalam tujuh hari tujuh malam.\n\nBukan, bukan tujuh hari tujuh malam.\n\nBukankah dia melihat dengan matanya sendiri bahwa dia hanya bermalas-malasan tanpa bekerja sampai kemarin?\n\nPada akhirnya, waktu kerja Wei Yan-ho paling lama setengah hari.\n\nHanya dalam setengah hari itu, saya telah menyelesaikan tugas luar biasa ini.\n\n“Orang seperti apa…”\n\nMoon Eun-ji memanggil pelayan yang lewat.\n\n\"Tunggu sebentar.\"\n\n– Ya, Bu. Apa yang terjadi?\n\n“Apakah kamu melihat potongan kayu ini?”\n\nPelayan itu menggelengkan kepalanya dengan ekspresi bingung.\n\n“Saya tidak melihatnya…”\n\n“Apakah ini ada di sini kemarin?”\n\n\"Saya bahkan tidak ada di sana tadi malam, jadi saya pikir wanita itu telah membeli kayu bakar. Saya merasa aneh karena batang kayu aslinya telah hilang...\"\n\n“…Aku mengerti.”\n\n– Ya, kalau begitu aku pergi.\n\nMoon Eun-ji memandangi tumpukan kayu dengan ekspresi terkejut lalu berbalik.\n\nTrik apa yang dia lakukan?\n\nMoon Eun-ji mengeluarkan suara keras dan berlari ke kamar Wei Yan-ho.\n\n“Apa sebenarnya yang kamu lakukan?”\n\nMoon Eun-ji tiba-tiba membuka pintu dan masuk, hendak berteriak, tapi dia menutup mulutnya.\n\nKemana dia pergi?\n\nWei Yan-ho tidak ada dimana-mana.\n\nSelimut yang selalu dibungkus Wei Yan-ho kosong di dalamnya dan anehnya tampak seperti kulit yang tidak bersuara.\n\nMoon Eun-ji mengepalkan tangannya dan melihat sekeliling Wei Yan-ho dengan ekspresi sedih.\n\nDia pikir kali ini aku pasti bisa mengusirnya!\n\nUntuk memecahkan semua kayu itu dalam satu malam, kayu bakar yang tidak dapat diselesaikan oleh sepuluh orang kuat yang bekerja selama tujuh hari tujuh malam!\n\nApa gunanya ini?\n\nAhhh, itu membuat frustrasi!\n\nDia tidak bisa menahan kejengkelannya dan berteriak.\n\nKemana perginya pria itu?\n\nWei Yan-ho bersiul.\n\n“Ah, ini bermasalah.”\n\nSuara yang datang dari bawah menusuk telinga Wei Yan-ho.\n\nWei Yan-ho tersenyum karena gatal.\n\n“Wanita yang pemarah!”\n\nWei Yan-ho menundukkan kepalanya perlahan.\n\nLangit biru terlihat.\n\nMeski cuaca masih dingin, namun atap dengan hembusan anginnya juga tidak terlalu buruk.\n\nTidak bisa menutupi diri dengan selimut memang tidak memuaskan, tapi bisa menghindari penampilan wanita menyebalkan itu sudah merupakan suatu keuntungan.\n\n“Tapi kenapa wanita ini begitu ingin menyingkirkanku?”\n\nWei Yan-ho tertawa di sela-sela giginya saat dia mendengarkan teriakan Moon Eun-ji.\n\nDia tampak seperti anak domba yang jinak di depan ayahnya, tetapi terhadap Wei Yan-ho, dia bertindak lebih mengoceh daripada kucing liar, itu sungguh aneh.\n\nMungkin ada beberapa alasan.\n\nKarena dia adalah seorang wanita yang dibesarkan di tempat seperti Hanrim Grand Estate, dia mungkin tidak menyukai setiap tindakan Wei Yan-ho, atau mungkin perilaku yang ditunjukkan wanita itu sekarang adalah sifat aslinya.\n\nSifat aslinya, yang tidak berani dia tunjukkan di hadapan ayahnya yang tegas, bisa saja muncul dalam dirinya dengan mengetahui variabel yang disebut Wei Yan-ho.\n\n“Tidak masalah sama sekali.”\n\nWei Yan-ho bersandar dengan nyaman di tepi atap. Lalu, angin segar bertiup dan menggelitik hidungnya.\n\nIni adalah kemewahan yang tidak pernah bisa dia nikmati selama tinggal di dalam gua.\n\nMakanan panas dan kamar tidur yang nyaman.\n\nDan hanya ketiadaan seorang guru yang mendorongnya berlatih sudah cukup untuk memuaskan Wei Yan-ho dengan kehidupan ini.\n\nTapi hidup ini tidak bisa berlangsung selamanya.\n\n“Apa yang harus saya lihat dan rasakan, Guru?”\n\nDia telah terjun ke dunia akademis dan telah melihat banyak hal, tetapi tidak ada yang menarik perhatiannya.\n\nBahkan dunia akademis pun tidak jauh berbeda.\n\nBeberapa orang mendedikasikan hidup mereka untuk penelitian dan bekerja dengan tekun, namun yang lain hanya membuka buku tanpa mengetahui apa yang mereka lakukan.\n\nBeberapa orang melakukan yang terbaik yang mereka bisa untuk apa yang mereka anggap benar, namun mereka yakin bahwa hal itu benar.\n\nSatu-satunya hal yang dirasakan Wei Yan-ho ketika dia datang ke sini adalah bahwa mereka juga tidak berbeda dari orang biasa.\n\n“Saya tidak merasakan apa pun secara khusus.”\n\nWei Yan-ho menutup matanya.\n\nJika dia tidak belajar apa pun dari akademisi, celakalahBenar, dia mungkin harus pergi ke tempat lain sekarang.\n\nTidak ada jaminan larangan yang dijatuhkan gurunya akan dicabut hanya dengan bertahan di dunia akademis.\n\n\"Kamu ada di mana!\"\n\nWei Yan-ho menggigil mendengar suara tajam Moon Eun-ji yang datang dari bawah.\n\n“Satu hal yang saya pahami: Saya harus berhati-hati terhadap wanita.”\n\nIni mungkin semacam pencahayaan.\n\nWei Yan-ho dengan hati-hati memanjat menara dengar agar tidak tertangkap oleh Moon Eun-ji, yang sedang mencarinya.\n\nKarena matahari hangat dan menyenangkan hari ini, alangkah baiknya jika tidur di atap.\n\n“Ah, ini bagus.”\n\nWei Yan-ho, berbaring di atap, bersiul pelan.\n\n***\n\n“Dia tidak menimbulkan masalah apa pun, kan?”\n\n“…… apakah kamu percaya itu?”\n\n\"Ya.\"\n\nGuangqushen menghela nafas dalam-dalam.\n\n“Jika menurutmu begitu, biarlah.”\n\nSagan memandang Guangqushen dengan mata curiga.\n\n“Masalah sebenarnya baru saja dimulai.”\n\n“Apakah ini baru saja dimulai?”\n\nGuangqushen mengangguk.\n\n\"Bukankah aku sudah memberitahumu? Ke mana pun orang itu pergi, kegelisahan tidak pernah berakhir. Siapa yang mengira bahwa urbanisasi yang tenang ini akan mengalami kejadian serius seperti itu dalam semalam? Dan tanpa tanda peringatan apa pun!\"\n\nApa yang sebenarnya terjadi?\n\n—Yah, tidak ada yang penting. Hanya Kantor Timur yang bergerak, Sensor Kekaisaran yang bergerak, partisipasi dalam pengkhianatan, dan keluarga hampir hancur dalam semalam.\n\n\"Hah?\"\n\n\"Apa yang membuatmu begitu terkejut? Kemana orang itu pergi, kejadian seperti itu adalah hal biasa. Pada dasarnya, kamu setidaknya harus mengalami hal itu untuk berpikir: \"Ah, Wei Yan-ho ada di sini.\"\n\nSejarawan kehabisan kata-kata.\n\nApa sebenarnya yang terjadi di kawasan damai itu sehingga memunculkan kata-kata menakutkan seperti itu?\n\n“Apakah aku tidak terus menerus memberitahumu?”\n\nGuangqushen tersenyum pahit.\n\n“Jangan mengharapkan akal sehat dari orang itu. Anda akan selalu melihat melampaui apa yang Anda bayangkan.”\n\n“……”"}