{"index": 240, "title": "Kronik Novel Penguasa Malas - Bab 241", "content": "**Bab 242: Penipu Malas (2)**\n\n“Yanho!”\n\nWei Sanho bergegas menuju Wei Yanho, yang mengangkat kepalanya, dan meraih bahunya.\n\n“Apakah kamu baik-baik saja?”\n\n“Ya, tapi…”\n\n\"Apakah secara fisik kamu baik-baik saja? Apakah kamu merasa lemah? Energi batinmu? Apakah energi batinmu baik-baik saja?\"\n\n“…Jika kamu mengguncangku sedikit lagi, aku mungkin mati.”\n\nWei Sanho terbatuk dan melepaskan tangannya dari bahu Wei Yanho.\n\nWei Yanho menatap Jangil dengan tatapan tajam.\n\n“Hei, pengemis.”\n\n\"Hah?\"\n\n“Apakah kamu bilang itu keluarga Tang?”\n\n\"Ya.\"\n\n\"Apa kamu yakin?\"\n\nJangil menggaruk pipinya, seolah ragu-ragu, dan menghela nafas.\n\n\"Jika kamu bertanya padaku apakah aku yakin, jawabanku agak kabur. Jika kamu menunjukkan tanda-tanda keracunan, aku akan melakukan yang terbaik untuk menangkapnya dan melepas topengnya, tapi kamu terlalu sehat, jadi tidak ada cara untuk memastikannya. Bahkan jika aku yakin, tidak ada yang bisa aku lakukan jika mereka tidak mengakuinya.\"\n\n\"Saya menanyakan pendapat Anda. Apakah Anda yakin?\"\n\n\"Saya yakin. Tapi itu pendapat Jangil, bukan pemimpin Sekte Pengemis.”\n\nJangil berbicara dengan serius.\n\n\"Benar-benar?\"\n\nWei Yanho berdiri perlahan.\n\n\"Tunggu sebentar.\"\n\nJin Yeran meraih pergelangan tangan Wei Yanho saat dia mencoba untuk bangun. Setelah memeriksa denyut nadi dan kulitnya, dia mengangguk.\n\n\"Sepertinya kamu akan baik-baik saja. Tapi kamu harus berhati-hati selama beberapa hari.\"\n\n\"Ya.\"\n\nWei Yanho tahu yang terbaik adalah mendengarkan dokter. Dia harus menghormati pendapat para ahli dalam hal-hal yang tidak dia ketahui.\n\nSeperti saat pertama kali meminta uang dan berkonsultasi dengan seorang pengemis.\n\n“……Kenapa kamu menatapku seperti itu?”\n\n“Ah, hanya saja ada orang yang tidak berguna bahkan di bidangnya sendiri.”\n\n“Sebelum aku bertemu denganmu, aku hidup dengan baik”\n\n“Jika hidup sebagai pengemis berarti hidup sejahtera, tidak ada orang yang hidup miskin di dunia ini.”\n\n“Uh.”\n\nAnda tidak bisa menang dengan kata-kata.\n\nJangil tidak peduli dengan apa yang dipikirkan Jangil, Wei Yanho tidak menyembunyikan mood buruknya.\n\n“Jadi… keluarga Tang?”\n\n“Saya tidak yakin.”\n\n“Ya, keluarga Tang.”\n\n“Uh.”\n\nSeseorang harus memahami apa yang dikatakan orang lain.\n\n\"Jangan khawatir.\"\n\n\"Hah?\"\n\n“Saya tidak akan membiarkan mereka merasa aman.”\n\n\"Oh?\"\n\nJangil menatap Wei Yanho penuh harap. Berdasarkan tindakan Wei Yanho di masa lalu, dia tidak bodoh. Dia sangat pintar, tapi dalam cara yang buruk.\n\n“Kejahatan apa yang kamu rencanakan?”\n\n\"Kejahatan?\"\n\n“Sudah jelas.”\n\nWei Sanho, yang telah mengamati situasinya, bertanya:\n\n“Apa yang akan kamu lakukan?”\n\n“Saya tidak punya rencana dalam waktu dekat.”\n\n“Apakah kamu akan mengabaikannya?”\n\n\"Aku?\"\n\nWei Yanho mencibir.\n\n\"Tuanku berkata bahwa seseorang tidak boleh melupakan dendam. Kamu harus membalas budi setengahnya dan dendam itu dua kali lipat.\"\n\n“…Tuanmu mengatakan itu?”\n\n\"Ya.\"\n\nMeski Wei Yanho menjawab dengan tenang, Wei Sanho meragukan perkataannya. Guru biasanya membimbing muridnya di jalan yang benar, tapi ini…\n\n“Pokoknya!”\n\nWei Yanho menyela.\n\n“Hei, pengemis.”\n\n“Saya Jangil!”\n\n“Ya, pengemis.”\n\n“…Ada apa?”\n\n“Orang-orang dari keluarga Tang juga harus berpartisipasi dalam turnamen ini.”\n\n\"Benar-benar?\"\n\n“Kapan aku akan melawan mereka?”\n\nMata Jangil sedikit bergetar.\n\n“Dia sangat pintar, tapi dalam arti yang buruk.”\n\nJangil memeriksa grafik pertandingan dan tersenyum.\n\n“Ada dua anggota keluarga Tang yang tersisa.”\n\n\"Dua?\"\n\n“Salah satunya adalah Tang Jong-ui.Pewaris keluarga Tang.”\n\n\"Oh?\"\n\n“Yang lainnya adalah Tang Jong-min, saudara laki-laki Tang Jong-ui.”\n\n“Dan Tang Jong-gyeok?”\n\n“Dia adalah kerabat jauh.”\n\nJangil berkata dengan tegas:\n\n\"Dia tidak bisa dibandingkan dengan Tang Jong-ui atau Tang Jong-min. Dia memainkan peran penting dalam insiden ini, tapi keluarga Tang tidak akan peduli jika dia dibunuh.\"\n\n“Mereka menugaskan orang yang keracunan itu?”\n\n\"Mereka tidak memerintahkan peracunan, itu sebabnya mereka menugaskannya. Mereka tidak bisa menyingkirkan Tang Jong-ui atau Tang Jong-min jika terjadi kesalahan. Tang Jong-gyeok tahu dia sedang dimanfaatkan, tapi dia setuju karena dia akan mendapatkan kepercayaan dari atasan jika dia melakukan pekerjaan itu.\"\n\n“Hmm…”\n\nWei Yanho menggaruk kepalanya.\n\n“Jadi, Tang Jong-ui dan Tang Jong-gyeok berpartisipasi dalam turnamen ini?”\n\n\"Tang Jong-ui dan Tang Jong-min! Aku baru saja memberitahumu!\"\n\n“Mengapa mereka memiliki nama yang mirip?”\n\n“Mereka bersaudara!”\n\nJangil meraih dadanya dan menarik napas dalam-dalam. Dia merasa tidak akan hidup lama jika terus bersama Wei Yanho.\n\n“Saya harus pergi.”\n\nJika terus seperti ini, hidupnya akan dipersingkat satu tahun per hari. Dia lebih suka tidak sadarkan diri karena racun itu.\n\n'Hah?'\n\nJangil memiringkan kepalanya dan berkata:\n\n“Apakah kamu baik-baik saja?”\n\n\"Apa?\"\n\nKamu diracuni.Bagaimana kamu bisa begitu sehat?\n\n\"Yah? Ini pertama kalinya perutku sakit dalam sepuluh tahun!\"\n\nJangil memandang Wei Yanho dengan tidak percaya.\n\n‘Dia diracuni dengan racun yang mematikan, tapi perutnya hanya sakit.’\n\nDan dia pulih dengan cepat.\n\nSungguh luar biasa bagaimana dia menyelesaikannyadatanglah racunnya.\n\n'Terbuat dari apa tubuhnya?'\n\nDia pria yang luar biasa.\n\n“Tuanku berkata…”\n\n“…Tuanmu banyak bicara.”\n\n“Dia banyak bicara.”\n\nWei Yanho setuju. Baek Muhan banyak bicara. Bahkan saat memukul Wei Yanho, dia tidak pernah diam.\n\nBerkat itu, Wei Yanho bisa mengingat semua yang dia katakan sambil memukulnya. Jika dia tidak dapat mengingat apa yang dia katakan, dia akan dipukul lagi.\n\n‘Yah, meskipun aku ingat, aku tertabrak.’\n\nSepertinya mereka memukulnya apapun yang terjadi. Jika dia bukan hantu, itu akan menjadi kasus pelecehan anak.\n\n“Bagaimanapun, tuanku berkata bahwa ada cara untuk mengalahkan racun.”\n\n\"Apa?\"\n\n“Alasan orang mati karena bisa ular adalah… karena mereka lebih lemah dari bisanya!”\n\n\"……Apa?\"\n\nItu adalah kata yang sama, tetapi artinya berbeda.\n\nOmong kosong apa itu?\n\n\"Jadi, kalau aku lebih kuat dari racunnya, racun itu tidak akan bisa berbuat apa-apa padaku. Jadi, aku hanya perlu menjadi lebih kuat!\"\n\n“…Itu seperti mengatakan: 'Untuk memenangkan pertarungan, kamu tidak boleh terkena pukulan.'”\n\n“Tapi itulah yang menakutkan dari tuanku.”\n\nDia selalu bertanya-tanya seberapa besar dia harus mempercayai tuannya, tetapi menurut tuannya, dia pernah minum teh dengan racun tak kasat mata dari keluarga Tang.\n\nNamun karena tubuhnya sangat kuat, dia tidak menyadari bahwa dia telah diracuni hingga orang-orang di sekitarnya mulai pingsan.\n\nTentu saja, racun itu tidak dapat mempengaruhi tuannya, tetapi dia harus membersihkan racun dari tubuhnya.\n\n“Itu hampir menjadi legenda.”\n\nSetelah membersihkan racun, dia pergi ke keluarga Tang, tetapi pemimpin keluarga Tang mengatakan bahwa mereka tidak meracuni siapa pun, dan mereka memukulinya sepanjang hari.\n\n“Itu tipikal tuanku.”\n\nTentu saja, dia pasti melebih-lebihkan. Tuannya selalu berbohong.\n\nBagaimanapun, penting bagi guru dan murid untuk memiliki pengalaman serupa. Jadi dia harus membuat keluarga Tang juga memiliki pengalaman serupa.\n\n“Kapan aku akan melawan Tang Jong-ui?”\n\n\"Anda?\"\n\n\"Ya.\"\n\n\"Besok.\"\n\n“…eh?”\n\nSaat Wei Yanho memiringkan kepalanya, Jangil tersenyum jahat.\n\n“Lawanmu berikutnya adalah Tang Jong-ui.”\n\n***\n\nTang Jong-ui menatap langit dengan tidak percaya.\n\n'Apa yang terjadi?'\n\nTang Jong-gyeok, yang mengatakan bahwa dia akan menyerahkan Wei Yanho padanya, menderita gangguan pencernaan.\n\nSungguh luar biasa bahwa salah satu anggota keluarga Tang, yang menguasai dunia, menderita gangguan pencernaan, namun ia harus menerimanya saat melihat perut Tang Jong-gyeok yang membengkak.\n\nBahkan saat tidak sadarkan diri, Tang Jong-gyeok telah memperingatkannya untuk berhati-hati terhadap Wei Yanho.\n\n‘Hati-hati?’\n\nSaran yang bagus.\n\nYa, saya harus berhati-hati.\n\nSejujurnya, dia tidak ingin melawan orang seperti Wei Yanho. Siapa yang mau melawan seseorang yang melemparkan orang ke gunung lain?\n\nDan dia adalah anggota keluarga Tang.\n\nDalam duel satu lawan satu, bahkan melawan prajurit dengan level yang sama, keluarga Tang selalu kalah. Mereka bisa menggunakan racun dan senjata tersembunyi dalam pertempuran skala besar atau serangan mendadak, tapi…\n\n‘Tidak dalam duel.’\n\nJujur saja, untuk apa menggunakan senjata tersembunyi jika akan bertarung secara langsung? Jika itu adalah senjata yang digunakan seperti itu, itu tidak akan disebut senjata tersembunyi.\n\nPenggunaan senjata tersembunyi yang benar adalah menggunakannya secara diam-diam untuk membunuh lawan. Hal ini tidak untuk menggunakannya di siang hari bolong.\n\nTapi siapa yang akan memperhatikan?\n\nTang Jong-ui perlahan menundukkan kepalanya. Banyak orang memandangnya. Mereka mungkin bertanya-tanya teriakan seperti apa yang akan dia berikan dan di gunung mana dia akan jatuh.\n\n“Bahkan aku penasaran.”\n\nPara pejuang tidak boleh menyerah, meskipun kekalahan sudah jelas terlihat. Bagi seseorang di posisinya, melarikan diri lebih memalukan daripada kalah. Jika ia melarikan diri, ia akan kehilangan kedudukannya sebagai ahli waris saudaranya.\n\nDia tidak bisa membiarkan orang mengatakan bahwa pemimpin keluarga Tang adalah seorang pengecut.\n\n“Haaaaaa…”\n\nSaat dia naik ke medan perang setelah menghela nafas dalam-dalam, Wei Yanho menatapnya dan tersenyum.\n\n\"Halo?\"\n\nMelihat Wei Yanho menyapanya dengan senyuman, dia merasa ingin menghinanya.\n\nBetapa cerianya. Saya akan mati.\n\n“Bodoh sekali.”\n\nJika dia akan menggunakan racun, dia seharusnya melakukannya dengan benar. Dia seharusnya tidak membiarkan lawannya naik ke medan perang.\n\n'Hah?'\n\nSaat itu, Tang Jong-ui menyadari sesuatu yang aneh.\n\n‘Tang Jong-gyeok bilang dia telah menggunakan racun yang ampuh.’\n\nYin Yang Chohon bukanlah racun yang mudah dilawan dengan seni bela diri. Jika digunakan dengan benar, itu bisa membunuh siapa saja.\n\nTerlebih lagi, Wei Yanho berbeda hari ini.\n\nWei Yanho, yang belum pernah naik ke medan perang terlebih dahulu, sedang menunggu di sana.\n\nApa?\n\nMata Tang Jong-ui menyipit."}