{"index": 241, "title": "Kronik Novel Penguasa Malas - Bab 242", "content": "**Bab 242: Holgazán Estafa (2)**\n\n“Yanho!”\n\nWei Sanho berlari ke arah Wei Yanho, yang mengangkat kepalanya, dan meraih bahunya.\n\n“Apakah kamu baik-baik saja?”\n\n“Ya, tapi…”\n\n\"Apakah kamu baik-baik saja secara fisik? Apakah kamu tidak merasa lemah? Apakah energi batinmu baik-baik saja?\"\n\n“…jika kamu menggerakkanku sedikit lagi, aku bisa mati.”\n\nWei Sanho terbatuk dan melepaskan tangannya dari bahu Wei Yanho.\n\nWei Yanho menatap Jangil dengan mata tajam.\n\n“Hei, pengemis.”\n\n\"Hah?\"\n\n“Apakah kamu bilang itu keluarga Tang?”\n\n\"Ya.\"\n\n\"Apa kamu yakin?\"\n\nJangil menggaruk pipinya, seolah ragu, dan menghela nafas.\n\n\"Jika kamu bertanya padaku apakah aku yakin, jawabanku agak kabur. Jika kamu menunjukkan tanda-tanda keracunan, aku akan melakukan semua yang aku bisa untuk menangkapnya dan melepas topengnya, tapi kamu terlalu baik, jadi tidak ada cara untuk memastikannya. Bahkan jika aku yakin, tidak ada yang bisa aku lakukan jika mereka tidak mengakuinya.\"\n\n“Saya menanyakan pendapat Anda.Apakah kamu yakin?”\n\n\"Saya yakin. Tapi itu pendapat Jangil, bukan pemimpin sekte Pengemis.”\n\nJangil berbicara dengan serius.\n\n\"Benar?\"\n\nWei Yanho bangkit perlahan.\n\n\"Tunggu sebentar.\"\n\nJin Yeran meraih pergelangan tangan Wei Yanho ketika dia mencoba untuk bangun. Setelah memeriksa denyut nadi dan kulitnya, dia mengangguk.\n\n\"Sepertinya kamu akan baik-baik saja. Tapi kamu harus berhati-hati selama beberapa hari.\"\n\n\"Ya.\"\n\nWei Yanho tahu lebih baik mendengarkan dokter. Hendaknya ia menghormati pendapat para ahli dalam hal-hal yang tidak diketahuinya.\n\nSeperti saat pertama kali meminta uang dan berkonsultasi dengan seorang pengemis.\n\n“……kenapa kamu menatapku seperti itu?”\n\n“Ah, ada orang yang tidak berguna bahkan di bidangnya sendiri.”\n\n“Sebelum aku bertemu denganmu, aku hidup dengan baik.”\n\n“Jika hidup sebagai pengemis adalah hidup yang baik, tidak ada orang yang hidup buruk di dunia ini.”\n\n“Uh.”\n\nAnda tidak bisa menang dengan kata-kata.\n\nJangil tidak peduli dengan apa yang dipikirkan Jangil, Wei Yanho tidak menyembunyikan mood buruknya.\n\n“Jadi… keluarga Tang?”\n\n“Saya tidak yakin.”\n\n“Ya, keluarga Tang.”\n\n“Uh.”\n\nSeseorang harus memahami apa yang dikatakan orang lain.\n\n\"Jangan khawatir.\"\n\n\"Hah?\"\n\n“Saya tidak akan membiarkan mereka merasa aman.”\n\n\"Oh?\"\n\nJangil memandang Wei Yanho dengan penuh harap. Berdasarkan tindakan Wei Yanho di masa lalu, dia tidak bodoh.Dia sangat cerdas, tetapi dalam arti yang salah.\n\n“Kejahatan apa yang kamu rencanakan?”\n\n“Malditas?”\n\n“Sudah jelas.”\n\nWei Sanho, yang telah memperhatikan situasinya, bertanya:\n\n“Apa yang akan kamu lakukan?”\n\n“Saya tidak punya rencana dalam waktu dekat.”\n\n“Apakah kamu akan mengabaikannya?”\n\n\"Aku?\"\n\nWei Yanho mendengus.\n\n“Guruku bilang jangan pernah melupakan dendam. Anda harus membalas budi menjadi dua dan dendam menjadi dua kali lipat.\n\n“…Apakah gurumu mengatakan itu?”\n\n\"Ya.\"\n\nMeskipun Wei Yanho menjawab dengan tenang, Wei Sanho meragukan apa yang dia katakan. Guru sering kali membimbing murid-muridnya ke jalan yang benar, tetapi ini…\n\n“Pokoknya!”\n\nWei Yanho menyela.\n\n“Hei, pengemis.”\n\n“Saya Jangil!”\n\n“Ya, pengemis.”\n\n\"…Apa itu?\"\n\n“Orang-orang di keluarga Tang juga harus berpartisipasi dalam turnamen ini.”\n\n\"Benar?\"\n\n“Kapan aku akan melawan mereka?”\n\nMata Jangil sedikit bergetar.\n\n“Dia sangat pintar, tapi dalam arti yang buruk.”\n\nJangil memeriksa gambar pasangan dan tersenyum.\n\n“Dua anggota keluarga Tang masih ada.”\n\n\"Dua?\"\n\n“Salah satunya adalah Tang Jong-ui. Pewaris keluarga Tang.”\n\n\"Oh?\"\n\n“Yang lainnya adalah Tang Jong-min, saudara laki-laki Tang Jong-ui.”\n\n“Dan Tang Jong-gyeok?”\n\n“Dia adalah kerabat jauh.”\n\nJangil berkata dengan tegas:\n\n“Itu tidak bisa dibandingkan dengan Tang Jong-ui atau Tang Jong-min. Dia memainkan peran penting dalam insiden ini, tetapi keluarga Tang tidak akan khawatir jika mereka membunuhnya.”\n\n“Apakah mereka memerintahkan agar orang itu diracuni?”\n\n“Mereka tidak memerintahkan peracunan, makanya mereka memerintahkannya. Mereka tidak bisa menyingkirkan Tang Jong-ui atau Tang Jong-min jika terjadi kesalahan. Tang Jong-gyeok tahu itu digunakan, tapi dia menerimanya karena dia akan mendapat kepercayaan dari atasan jika dia melakukan pekerjaannya.”\n\n“Hmm…”\n\nWei Yanho menggaruk kepalanya.\n\n“Jadi, Tang Jong-ui dan Tang Jong-gyeok berpartisipasi dalam turnamen ini?”\n\n“Tang Jong-ui dan Tang Jong-min! Aku baru saja memberitahumu!”\n\n“Mengapa mereka memiliki nama yang mirip?”\n\n“Mereka bersaudara!”\n\nJangil meraih dadanya dan menarik napas dalam-dalam. “Saya merasa tidak akan berumur panjang jika terus bersama Wei Yanho.\n\n“Saya harus pergi.”\n\nJika terus seperti ini, umurnya akan dipersingkat satu tahun sehari, dia lebih memilih tidak sadarkan diri karena racun.\n\n'Hah?'\n\nJangil menggelengkan kepalanya dan berkata:\n\n“Apakah kamu baik-baik saja?”\n\n\"Apa?\"\n\n\"Kamu keracunan. Bagaimana kamu bisa sehat?\"\n\n\"Yah? Ini pertama kalinya perutku sakit dalam sepuluh tahun!\"\n\nJangil memandang Wei Yanho dengan tidak percaya.\n\n“Dia diracuni dengan racun yang mematikan, tapi hanya perutnya yang sakit.”\n\nDan dia pulih dengan cepat.\n\nSungguh menakjubkan bagaimana dia pulih dari racunnya.\n\n'Tubuhmu terbuat dari apa?dari?'\n\nDia pria yang luar biasa.\n\n“Guruku berkata…”\n\n“…Gurumu banyak bicara.”\n\n“Dia adalah seorang yang banyak bicara.”\n\nWei Yanho setuju. Baek Muhan banyak bicara. Bahkan saat dia mengalahkan Wei Yanho, dia tidak pernah tinggal diam.\n\nBerkat itu, Wei Yanho bisa mengingat semua yang dia katakan saat dia memukulinya. Jika dia tidak dapat mengingat apa yang dia katakan, dia akan dipukuli lagi.\n\n‘Yah, meskipun aku ingat, mereka memukuliku.’\n\nDia sepertinya dipukuli tidak peduli apapun yang terjadi, jika dia bukan hantu, itu akan menjadi kasus pelecehan anak.\n\n“Ngomong-ngomong, guruku bilang ada cara untuk mengalahkan racun.”\n\n\"Apa?\"\n\n“Alasan orang mati karena bisa ular adalah… karena mereka lebih lemah dari racun!”\n\n\"……Apa?\"\n\nItu adalah kata yang sama, tetapi artinya berbeda.\n\nOmong kosong apa itu?\n\n\"Kalau begitu, jika aku lebih kuat dari racun, aku tidak akan bisa melakukan apa pun pada diriku sendiri. Jadi aku hanya perlu menjadi lebih kuat!\"\n\n“… Ini seperti mengatakan, 'Untuk memenangkan pertarungan, Anda tidak boleh kalah.'”\n\n“Tapi itulah hal yang menakutkan tentang guruku.”\n\nDia selalu bertanya-tanya seberapa besar dia harus mempercayai gurunya, namun menurut gurunya, dia pernah meminum teh dengan racun tak kasat mata dari keluarga Tang.\n\nTapi karena tubuhnya sangat kuat, dia tidak menyadarinya diracuni sampai orang-orang di sekitarnya mulai pingsan.\n\nTentu saja, racun itu tidak dapat mempengaruhi tuannya, tetapi dia harus membersihkan racun dari tubuhnya.\n\n“Itu hampir menjadi legenda.”\n\nSetelah membersihkan racun, dia pergi ke keluarga Tang, tetapi pemimpin keluarga Tang mengatakan mereka tidak meracuni siapa pun, dan mereka memukulinya sepanjang hari.\n\n“Itulah ciri khas guruku.”\n\nTentu saja dia bereaksi berlebihan.\n\nBagaimanapun juga, penting bagi guru dan murid untuk memiliki pengalaman serupa. Jadi sebaiknya keluarga Tang juga mengalami pengalaman serupa.\n\n“Kapan aku akan melawan Tang Jong-ui?”\n\n\"Anda?\"\n\n\"Ya.\"\n\n\"Besok.\"\n\n“… ya?”\n\nSaat Wei Yanho melambaikan kepalanya, Jangil tersenyum jahat.\n\n“Lawanmu berikutnya adalah Tang Jong-ui.”\n\n***\n\nTang Jong-ui menengadah ke surga dengan tidak percaya.\n\n'Apa yang terjadi?'\n\nTang Jong-gyeok, yang mengatakan bahwa Wei Yanho akan menyerahkannya padanya, menderita gangguan pencernaan.\n\nSungguh luar biasa bahwa salah satu anggota keluarga Tang yang menguasai dunia menderita gangguan pencernaan, namun harus menerimanya saat melihat perut Tang Jong-gyeok yang membengkak.\n\nMeski tidak sadarkan diri, Tang Jong-gyeok telah memperingatkannya untuk berhati-hati terhadap Wei Yanho.\n\n'Hati-hati?'\n\nSaran yang bagus.\n\nYa, saya harus berhati-hati.\n\nSejujurnya, saya tidak ingin melawan orang seperti Wei Yanho. Siapa yang mau melawan seseorang yang melemparkan orang ke gunung lain?\n\nDan dia adalah anggota keluarga Tang.\n\nDalam duel tatap muka, bahkan melawan prajurit dengan level yang sama, keluarga Tang selalu kalah. Mereka bisa menggunakan racun dan senjata tersembunyi dalam pertempuran skala besar atau serangan mendadak, tapi…\n\n‘Tidak dalam duel.’\n\nSejujurnya, untuk apa menggunakan senjata tersembunyi jika mereka akan bertarung secara langsung? Jika itu adalah senjata yang menggunakan itu, itu tidak akan disebut senjata tersembunyi.\n\nPenggunaan senjata tersembunyi yang benar adalah menggunakannya secara diam-diam untuk membunuh lawan. Hal ini tidak untuk menggunakannya di siang hari bolong.\n\nTapi siapa yang akan memperhatikan?\n\nTang Jong-ui perlahan menundukkan kepalanya. Banyak orang memandangnya. Mereka mungkin bertanya-tanya jeritan seperti apa yang akan dia berikan dan di gunung mana dia akan jatuh.\n\n“Bahkan aku penasaran.”\n\nPara pejuang tidak boleh menyerah, meskipun kekalahan sudah jelas terlihat. Bagi seseorang di posisi Anda, melarikan diri lebih memalukan daripada kalah. Jika kamu melarikan diri, kamu akan kehilangan kedudukanmu sebagai ahli waris saudaramu.\n\nSaya tidak bisa membiarkan orang mengatakan bahwa pemimpin keluarga Tang adalah seorang pengecut.\n\n“Haaaaaa…”\n\nSaat dia mendaki medan perang setelah menghela nafas dalam-dalam, Wei Yanho menatapnya dan tersenyum.\n\n\"Halo?\"\n\nMelihat Wei Yanho menyapanya dengan senyuman, dia merasa ingin menghinanya.\n\nSaya akan mati.\n\n“Bodoh sekali.”\n\nJika dia akan menggunakan racun, dia seharusnya melakukannya dengan benar.\n\n'Hah?'\n\nSaat itu, Tang Jong-ui menyadari sesuatu yang aneh.\n\n‘Tang Jong-gyeok bilang dia telah menggunakan racun yang ampuh.’\n\nYin Yang Chohon bukanlah racun yang mudah dilawan dengan seni bela diri. Jika digunakan dengan benar, dia bisa membunuh siapa saja.\n\nLagipula, Wei Yanho berbeda hari ini.\n\nWei Yanho, yang belum pernah berada di medan perang sebelumnya, sedang menunggu di sana.\n\nApa?\n\nMata\n\nTang\n\nJong-ui menyipitkan mata."}