{"index": 242, "title": "Kronik Novel Penguasa Malas - Bab 243", "content": "**Bab 243: Penipuan Malas (3)**\n\n‘Apakah dia diracuni?’\n\nIni mungkin hanya ilusi, harapan untuk keadaan yang lebih baik. Tapi itu adalah kecurigaan yang masuk akal.\n\nYang terpenting, perilaku Wei Yanho yang tidak biasa memperkuat kecurigaannya.\n\n“Dia benar-benar aneh.”\n\nHingga saat ini, Wei Yanho belum mencoba melakukan sesuatu yang khusus. Dia hanya mendekati lawan di medan perang dan melemparkan mereka ke langit.\n\nFakta bahwa Wei Yanho tidak bergerak dalam waktu lama setelah naik ke medan perang sangatlah penting.\n\n‘Jong-gyeok tidak bodoh.’\n\nJika dia tidak memercayainya, pamannya tidak akan mempercayakan keracunan itu kepadanya. Tang Jong-gyeok adalah yang terbaik dalam peracunan rahasia, bahkan lebih baik dari Tang Jong-ui.\n\nBagaimanapun, Tang Jong-gyeok adalah orang yang mengurus pekerjaan kotor klan, meracuni banyak orang.\n\nJadi, keracunannya pasti berhasil.\n\nTang Jong-ui perlahan menegakkan bahunya.\n\nMeski dia belum yakin, situasi ini cukup untuk dicoba.\n\n\"Apakah kamu baik-baik saja? Kamu tidak terlihat baik.\"\n\n“Jangan khawatir.Aku punya kekuatan untuk melemparmu.”\n\n\"Ha ha ha ha.\"\n\nSenyuman muncul di wajah Tang Jong-ui.\n\n‘Sepertinya DIA tidak baik-baik saja.’\n\nWei Yanho tampaknya tidak memiliki bakat berpidato. Seorang pejuang berpengalaman tidak akan menunjukkan kelemahannya dengan mudah.\n\nMeskipun dia tidak bisa meremehkan pejuang seperti Wei Yanho, bahkan jika dia diracuni, Tang Jong-ui memperhatikan bahwa kaki Wei Yanho sedikit gemetar.\n\n'Apa yang harus saya lakukan?'\n\nHaruskah dia percaya pada Yin Yang Chohon dan bertarung?\n\n‘Tidak mungkin.’\n\nTang Jong-ui dengan dingin menilai perbedaan kekuatan antara dia dan Wei Yanho. Bahkan keluarga kaya pun bisa bertahan hidup selama tiga tahun, dan seorang ahli bisa bertarung sampai kematiannya.\n\nMeskipun Wei Yanho diracuni, dia bukanlah lawan yang mudah bagi Tang Jong-ui.\n\nJika dia mencoba menyerangnya, dia mungkin mati.\n\nApa yang harus dia lakukan?\n\nTang Jong-ui mengalami konflik.\n\nBiasanya, racun yang dia gunakan di sini tidak akan mempengaruhi Wei Yanho.\n\nDan dia tidak akan berani menggunakan racun.\n\nDilarang menggunakan racun dalam duel.\n\nItu adalah kerugian bagi keluarga Tang, tapi itu tidak bisa dihindari, karena tidak mungkin meracuni lawan tanpa menyakitinya.\n\nTapi Tang Jong-ui tergoda.\n\n'Apa yang harus saya lakukan?'\n\nDengan sedikit harapan, dan gagasan bahwa anggota keluarga Tang selalu membawa racun, dia membawa beberapa racun di lengan bajunya.\n\nBiasanya, dia tidak akan berani menggunakan racun itu pada Wei Yanho, tapi sekarang Wei Yanho diracuni dengan Yin Yang Chohon.\n\nJadi?\n\n'Jika saya menggunakan racun ini dengan tepat, saya dapat mempercepat keracunan. Dengan kondisinya saat ini, tidak akan sulit membuatnya kehilangan kesadaran.’\n\nDia bisa menang menggunakan itu.\n\nTang Jong-ui mengertakkan gigi.\n\n‘Apa yang harus aku lakukan?! Apa yang harus saya lakukan?!’\n\nItu adalah keputusan yang sulit. Jika dia mengalahkan Wei Yanho, reputasinya akan menyebar ke seluruh dunia. Selanjutnya, dia akan menghilangkan hambatan terbesar bagi Aliansi Surgawi yang Benar, meningkatkan posisinya.\n\nItu adalah godaan yang manis.\n\nTerlalu manis.\n\nTang Jong-ui tersenyum.\n\nDia telah membuat keputusan.\n\n“Bisakah kamu melawanku dalam keadaan seperti itu?”\n\n“Apa pedulimu dengan keadaanku?”\n\n\"Hahaha. Kesombongan itu bagus. Tapi itu tidak perlu.\"\n\nTang Jong-ui menegakkan dadanya.\n\n‘Saya tidak akan menggunakan racun.’\n\nWajahnya serius.\n\n‘Dimana ada wangi yang manis, di situ ada jebakan. Saya lebih memilih kekalahan telak.”\n\nTentu saja dia ingin mengalahkan Wei Yanho dan menjadi terkenal.\n\nTapi itu bukanlah strategi yang bagus.\n\nJika Tang Jong-ui mengalahkan Wei Yanho, orang akan curiga. Karena Tang Jong-ui bukanlah tandingan Wei Yanho.\n\nKemudian, akan dilakukan penyelidikan menyeluruh, dan mungkin diketahui bahwa keluarga Tang telah menggunakan racun untuk melawan Wei Yanho. Itu akan menjadi yang terburuk.\n\n‘Saya akan menang.’\n\nTang Jong-ui mengertakkan gigi.\n\nDia akan kalah hari ini. Tapi dia tidak akan kehilangan apapun. Dia telah mengetahui bahwa Wei Yanho rentan terhadap racun. Dia bisa membunuhnya kapan saja. Itu sudah cukup.\n\n“Kamu sudah banyak berpikir.Silakan!”\n\n\"Tunggu sebentar.\"\n\nWei Yanho melangkah mundur, menunjukkan kelemahan yang tidak biasa.\n\nTang Jong-ui mengerutkan kening saat melihat itu.\n\n‘Sepertinya racunnya telah mencapai tulangnya.’\n\nJika tidak ada penonton, dia akan senang, tapi banyak orang yang menonton. Jika diketahui Wei Yanho sakit, orang pasti curiga.\n\nKalau begitu, aku akan kalah!\n\nTang Jong-ui, yang memutuskan untuk menerima kekalahan sementara untuk meraih kemenangan yang lebih besar, mengeluarkan jarum terbang dari lengan bajunya.\n\nTapi pada saat itu.\n\n“Uwaaaaaaaaaaaah!”\n\nWei Yanho tiba-tiba mulai muntah.\n\n\"Hah?\"\n\n\"Uuk! Uuk! Uwaah!\"\n\n\"Hah?\"\n\nDarah hitam mengucur dari mulut Wei Yanhoh seperti air terjun.\n\n*Ssst!*\n\nSaat darah Wei Yanho menyentuh tanah, tanah meleleh dan menimbulkan asap putih.\n\n\"Hah?\"\n\nMata Tang Jong-ui melebar.\n\n“A… a… a?”\n\nTang Jong-ui, yang menyadari situasinya, melihat sekeliling dengan ngeri.\n\n\"Racun!\"\n\n“Dia diracuni!”\n\n\"Kupikir dia mengulur waktu, tapi dia menggunakan racun! Dasar pengecut!\"\n\nTang Jong-ui melambaikan tangannya.\n\n“Tidak, tidak, aku tidak…”\n\nPada saat itu, Wei Yanho, dengan darah menetes dari mulutnya, berkata:\n\n“Kuh, aku tidak sadar kamu menggunakan racun… luar biasa.”\n\n“Saya tidak pernah!”\n\nTang Jong-ui berteriak.\n\nDia benar-benar tidak menggunakan racun. Dari mana asalnya?\n\n‘Yin Yang Chohon tidak melakukan itu!’\n\nAsam yang melelehkan tanah! Itu tidak ada hubungannya dengan Yin Yang Chohon.\n\nMereka yang mengetahui racun keluarga Tang akan tertawa, tetapi tidak ada seorang pun di sini yang mengetahuinya, dan efek visual dari darah hitam yang melelehkan tanah sungguh luar biasa.\n\n“Racun yang sangat kuat!”\n\n“Apakah dia mencoba membunuhnya?”\n\n\"Dia menggunakan racun dalam duel! Sungguh tidak tahu malu! Dan racun yang sangat kuat! Kapan keluarga Tang menjadi begitu kurang ajar?!\"\n\nKeluhan penonton bergema di telinga Tang Jong-ui.\n\n“Tidak, tidak!”\n\nDia menjadi gila, tetapi penonton percaya bahwa Tang Jong-ui telah meracuni Wei Yanho. Ketika dia hendak menjelaskan, hakim dengan wajah mengeras berdiri di antara Wei Yanho dan Tang Jong-ui.\n\n“Apakah kamu menggunakan racun?”\n\n\"Tidak tidak! Aku tidak melakukannya!\"\n\n\"Lalu? Mengapa Wei Yanho diracuni?\"\n\n“Aku… aku tidak tahu.”\n\n“Betapa tidak tahu malunya!”\n\nSaat hakim hendak berteriak, Wei Yanho meraih lengan hakim.\n\n\"Hah? Apakah kamu baik-baik saja?\"\n\nWei Yanho, dengan wajah pucat, mengangguk.\n\n“…Aku baik-baik saja.”\n\n\"Mundur. Anda memerlukan perawatan medis. Racun keluarga Tang bukanlah sesuatu yang mudah. ​​​​Dan gejala-gejala ini!\"\n\nPenghinaan muncul di mata hakim.\n\n‘Aku tidak melakukannya, idiot!’\n\nTentu saja dia menggunakan racun. Tapi Yin Yang Chohon sudah digunakan kemarin, dan racun itu tidak menimbulkan gejala seperti itu. Siapa yang akan menggunakan racun dengan gejala yang jelas untuk pembunuhan?\n\n“Itu adalah konspirasi!”\n\nTang Jong-ui berkeringat saat dia melihat Wei Yanho.\n\nDia tidak menggunakan racun. Meskipun keluarga Tang memiliki racun yang menyebabkan gejala tersebut, dia tidak menyukainya. Dan Tang Jong-gyeok berkata dia hanya menggunakan Yin Yang Chohon.\n\nSiapa yang meracuni Wei Yanho?\n\nHanya dua orang yang bisa melakukannya.\n\nSalah satunya adalah Tang Myung. Tapi Tang Myung tidak akan melakukan hal sebodoh itu. Jika seseorang yang berperang melawan keluarga Tang di Sichuan pingsan karena racun, semua orang akan curiga.\n\nDan yang lainnya…\n\n‘B… benarkah?’\n\nTang Jong-ui merasa merinding.\n\nSaat itu, Wei Yanho sedikit mendorong hakim.\n\n\"Apa yang sedang kamu lakukan?\"\n\n“Duelnya belum berakhir.”\n\n“Apakah kamu akan bertarung dalam kondisi seperti itu?”\n\n\"Ya.\"\n\n\"Betapa bodohnya! Kamu diracuni! Apakah kamu akan bertarung?! Karena orang itu menggunakan racun, kamu tidak perlu bertarung.\"\n\nMeski hakim berbicara dengan tulus, Wei Yanho menggelengkan kepalanya perlahan, yang membuat orang tidak nyaman.\n\n“Saya tidak melihatnya menggunakan racun, jadi saya tidak bisa mengatakan dia menggunakannya.”\n\nItu buktinya!\n\n\"Tidak peduli bagaimana kamu bertarung, itu salahku jika aku kalah. Aku akan bertarung dengan bersih.\"\n\n“Kamu…”\n\nHakim gemetar saat dia melihat ke arah Wei Yanho.\n\nDia tampak bersemangat melihat seorang pejuang sejati setelah sekian lama. Penonton pun terkejut.\n\n“Dia bilang dia akan melanjutkan duelnya!”\n\n\"Kenapa? Dia keracunan.\"\n\n“Dia bilang itu salahnya karena dia tidak melihat mereka menggunakan racun.”\n\n\"Luar biasa! Bagaimana dia bisa begitu tidak fleksibel? Dia benar-benar putra Pedang Pahlawan yang Benar.\"\n\n“……Apakah itu penghinaan atau pujian?”\n\n“Itu tidak penting sekarang!”\n\nTang Jong-ui menjadi gila.\n\n'Apa yang terjadi?'\n\nJika duelnya berhenti, dia bisa meminta penyelidikan. Dia bisa meminta mereka memeriksa racun di tubuh Wei Yanho, karena dia tidak menggunakan racun.\n\nTapi sekarang, dia tidak punya alasan untuk melakukannya. Siapa yang berani mengatakan apa pun saat Wei Yanho bilang dia baik-baik saja?\n\nEntah dia menang atau kalah, orang akan ingat bahwa keluarga Tang telah menggunakan racun.\n\n‘Tidak!’\n\nDia harus menyerah untuk menyelesaikan situasi tersebut. Ini bukan lagi soal duel. Reputasi keluarga Tang dipertaruhkan.\n\n\"Baiklah. Jika peserta mengatakan demikian, aku tidak punya alasan untuk menghentikannya. Lanjutkan duelnya!\"\n\nSaat hakim mundur, Wei Yanho berdiri dengan susah payah.\n\nTang Jong-ui, yang ingin mencegah situasi agar tidak terjadi seperti yang diinginkan Wei Yanho, mengangkat tangannya dan berteriak:\n\n“Aku, menyerah…”\n\nPada saat itu.\n\nWei Yanho mendekati Tang Jong-ui dalam sekejap.\n\n'Hah!'\n\nTang Jong-ui melihat…\n\nSenyuman jahat di wajah Wei Yanho.\n\n‘Penipu ini!’\n\nDan tinju Wei Yanho mengenai perut Tang Jong-ui."}