{"index": 243, "title": "Kronik Novel Penguasa Malas - Bab 244", "content": "**Bab 244: Penipuan Malas (4)**\n\nAda dua hal yang aneh.\n\nYang pertama adalah, meskipun Wei Yanho jelas-jelas memukul perutnya, wajahnya masih terlihat. Ini tidak biasa, mengingat duel Wei Yanho sebelumnya.\n\nBiasanya, mereka yang menerima pukulan dari Wei Yanho terbang di udara.\n\nTapi dia tidak terbang, bahkan sampai ke sudut medan perang.\n\nTapi itu tidak seberapa dibandingkan dengan hal aneh kedua.\n\nHal aneh kedua lebih nyata dan langsung.\n\nPukulan di perutnya sungguh luar biasa menyakitkan.\n\n“Ugh…”\n\nItu normal jika terasa sakit. Wajar jika terasa sakit setelah menerima pukulan dari seseorang yang bisa meluncurkan orang ke gunung lain.\n\nNamun pukulan Wei Yanho begitu kuat hingga melampaui semua ekspektasi. Bukan hanya punggungnya terasa seperti akan patah, tapi seolah-olah telah hilang.\n\nDia bahkan tidak bisa mengerang.\n\nSaat itu, Wei Yanho tersenyum.\n\n“Apakah itu sakit?”\n\nDia tidak mempunyai kekuatan untuk menjawab. Wei Yanho sepertinya juga tidak mengharapkan jawaban.\n\n\"Itu juga menyakitiku. Tidak terlalu menyakitkan bagiku sejak aku meninggalkan gua. Dulu hal itu biasa terjadi.\"\n\nWei Yanho menegakkan bahunya.\n\n\"Masalahnya bukan rasa sakit yang tak tertahankan, tapi rasa sakit sedang yang mengingatkan saya pada pukulan di masa lalu. Itu membuat saya semakin marah.\"\n\nApa yang orang ini katakan?\n\nDia sudah terganggu oleh rasa sakitnya, dan kata-kata itu membuatnya merasa lebih buruk.\n\n“Jadi mau tak mau aku menghadiahimu?”\n\nWei Yanho mengulurkan tangannya ke belakang.\n\n\"Jangan khawatir. Kamu tidak perlu mencari jalannya. Aku tidak akan mengirimmu jauh-jauh. Ayo selesaikan ini di sini.\"\n\n\"Hah?\"\n\nDia mengayunkan lengannya ke bawah. Tinju Wei Yanho membentuk busur besar dan mengenai rahang Tang Jong-ui.\n\nLedakan!\n\nSeharusnya tidak terdengar seperti itu ketika kepalan tangan mengenai rahang.\n\nSemua orang akan berpikir seperti itu, tapi Wei Yanho, yang menolak untuk mengikuti aturan, mengeluarkan suara ledakan yang bergema dari rahang Tang Jong-ui.\n\nDan hasilnya pun natural.\n\nTubuh Tang Jong-ui terbang ke langit. Penonton mendongak saat Tang Jong-ui terbang seperti proyektil.\n\n“……Dia naik sangat tinggi.”\n\n“Mengingat kita berada di Gunung Hua, bukankah itu titik tertinggi yang pernah dicapai manusia?”\n\n“Mungkin saja.”\n\nKekhawatiran adalah kenyataan.\n\nSiapa yang benar-benar khawatir melihat seseorang terbang seperti burung setelah tertabrak?\n\nDan fakta bahwa pria itu melempar orang seperti bola tanpa membunuh mereka juga patut diacungi jempol.\n\nKapan dia akan turun?\n\n\"Datang?\"\n\n“Tapi ini aneh. Bukankah semuanya berakhir dalam satu pukulan?”\n\n\"Dia menggunakan racun! Pengecut harus dihukum!\"\n\n\"Benar! Keluarga Tang telah menggunakan racun berkali-kali, tetapi tidak ada bukti. Sekarang kita punya buktinya.\"\n\n“…Aneh sekali.Kenapa dia menggunakan racun begitu jelas hari ini?”\n\n\"Dia mungkin gagal mengontrol dosisnya karena dia tidak bisa bertarung secara normal. Dia bukanlah seseorang yang bisa diukur dengan mudah.\"\n\n“Itu masuk akal!”\n\nWei Yanho mendengarkan percakapan itu.\n\n‘Lingkungan yang bagus.’\n\nTidak cukup hanya mengalahkannya. Wei Yanho, yang menganggap dirinya sebagai orang yang berhati besar dan memahami dan memaafkan kesalahan orang lain, merasa berbeda ketika menghadapi seseorang yang mencoba membunuhnya.\n\nWei Yanho mengangkat kepalanya dan menunggu Tang Jong-ui.\n\n‘Yah, sudutnya tepat.’\n\nWei Yanho melihat Tang Jong-ui jatuh dari jauh.\n\n“Ini dia datang.”\n\n“Sepertinya dia sudah melakukan perjalanan jauh?”\n\nPenonton, yang lelah dikejutkan, menyaksikan situasi itu dengan geli.\n\nWei Yanho, yang telah menunggu dengan punggung sedikit melengkung, menendang Tang Jong-ui sebelum dia menyentuh tanah.\n\nBang!\n\nSuara yang lebih keras dari sebelumnya bergema, dan tubuh Tang Jong-ui terbang seperti peluru.\n\n\"Hati-Hati!\"\n\n“Bukankah kita harus menangkapnya?”\n\n\"Ini!\"\n\nPara pemimpin bangkit dari tempat duduk mereka dengan ketakutan. Tapi ada seseorang yang tidak bisa menghindarinya.\n\n'Sialan!'\n\nTang Myung mengerutkan kening saat dia melihat Tang Jong-ui terbang ke arahnya. Meskipun kekuatan Tang Jong-ui mengganggu, dia tidak bisa mengabaikannya karena dia khawatir dengan luka-lukanya.\n\nMengingat orang-orang yang diluncurkan Wei Yanho sebelumnya telah kembali tanpa cedera, dia ingin mengabaikannya…\n\n‘Jika dia terluka parah, kakakku tidak akan memaafkanku.’\n\nTidak ada alasan, karena dia telah membawa ahli warisnya ke negara bagian ini. Tang Myung menyadari bahwa nasibnya bergantung pada Tang Jong-ui, dan mengulurkan tangannya.\n\n\"Aaaaaaaaaah! Aku di sini, Jong-ui!\"\n\nMomen yang mengharukan, tapi Wei Yanho tidak cukup perhatian untuk menghormati kasih sayang keluarga orang lain.\n\nBang!\n\nTang Myung, yang menerima dada Tang Jong-ui, terbang kembali dan menyentuh tanah.\n\nBerdebar! Berdebar! Berdebar! Berdebar!\n\nTang Myung terpental empat kali dan menabrak sebuah gedung.\n\n“……”\n\nKerumunan menyaksikan dalam diam. Gunung Hua felaku diam.\n\nSetelah hening beberapa saat, seseorang berbisik:\n\nSiapa yang terbang?\n\n“Bukankah itu Tang Myung?”\n\n“Yang dari keluarga Tang di Sichuan?”\n\n“Itu pasti keluarga Tang.”\n\n“……Tang Myung itu?”\n\nKerumunan mulai bergumam.\n\nTang Myung adalah pakar terkenal di keluarga Tang di Sichuan, dan salah satu pakar terbaik dari Aliansi Surgawi yang Benar. Tang Myung tidak dikalahkan oleh Wei Yanho, tetapi menerima Tang Jong-ui, yang diluncurkan oleh Wei Yanho, dan diluncurkan seperti katak.\n\nItu penting.\n\nSebagian besar orang di sini tahu bahwa Wei Yanho adalah ancaman bagi dunia persilatan, tetapi melihatnya dengan mata kepala sendiri berbeda.\n\nMereka baru saja melihat bahwa Tang Myung pun tidak dapat menahan dampaknya.\n\n“Luar biasa…”\n\nMata orang-orang yang memahami maknanya bergetar.\n\n“Kami tahu dia kuat…”\n\n\"Kenapa kamu terkejut? Bukankah yang kita lihat sudah cukup?\"\n\n“Saya pikir itu mungkin karena mereka seumuran. Siapa yang mengira Tang Myung akan dikalahkan bahkan tanpa bisa bertarung?”\n\n\"Bahkan orang-orangan sawah pun tidak akan bisa terbang seperti itu. Sudah jelas, bukan?\"\n\n“Meski begitu…”\n\nOrang-orang terkejut melihat sesuatu yang melanggar akal sehat.\n\n“Wei Yanho… saudaranya adalah Wei Sanho, tapi dia bahkan lebih kuat.”\n\n\"Mereka bilang ada harimau di keluarga Wei, tapi ada juga naga. Apakah ini tempat yang bagus?\"\n\n\"Hal ini bisa terjadi berkat ayah mereka. Wei Jeonghan adalah ayah yang hebat. Tidak ada orang seperti dia.\"\n\n“Hmm, benar.”\n\nTelinga Wei Yanho bergerak-gerak.\n\n“Saya merasa sedikit aneh.”\n\nBagus kalau mereka memuji saudara laki-lakinya dan dia, tapi kenapa mereka menghubungkannya dengan ayahnya? Dia ingin memberitahu dunia betapa tidak bergunanya Wei Jeonghan sebagai seorang ayah.\n\nNamun pada saat itu, seseorang turun tangan.\n\n“Saya menyatakan Wei Yanho sebagai pemenang.”\n\nSebelum hakim mengambil keputusan, Cheonghyeoja telah berbicara.\n\nItu sudah jelas.\n\n\"Dan sebagai perwakilan Gunung Hua dan bertanggung jawab atas turnamen ini, saya akan menyelidiki Tang Jong-ui, yang saya curigai menggunakan racun selama duel. Jika diketahui dia menggunakan racun, saya akan menghukumnya dengan berat dan juga meminta pertanggungjawaban keluarga Tang.\"\n\nItu adalah keputusan yang logis.\n\nNamun tidak akan mudah jika Tang Myung hadir.\n\n“Ck.”\n\nWei Yanho mengerutkan kening saat dia mendengar transmisi suara mendesak dari Gong Mujin.\n\n\"Aku tahu. Kenapa kamu memperlakukanku seperti anak kecil?\"\n\nDia melihat Gong Mujin memegangi kepalanya di kejauhan.\n\n“Mereka akan menyelidikinya dengan baik.”\n\nBahkan Gunung Hua tidak ingin memusuhi keluarga Tang. Investigasi akan terdiri dari memenjarakan Tang Jong-ui selama turnamen dan kemudian melepaskannya ketika keadaan sudah tenang, dengan mengatakan bahwa mereka tidak menemukan apa pun.\n\nJika Wei Yanho kalah, tidak akan ada masalah, tapi sekarang dia menang, tidak ada yang akan mempertanyakannya, keluarga Tang akan mendapat alasan, dan Gunung Hua akan mendapat keuntungan.\n\nGong Mujin mengirimkan transmisi suara mendesak ketika Cheonghyeoja selesai berbicara, tetapi Wei Yanho tidak ingin membahasnya.\n\n‘Gunung Hua akan menghukumnya.’\n\nSekarang, mereka harus mempertimbangkan klan lain, sehingga keluarga Tang akan tetap diam, tetapi setelah turnamen, mereka akan mulai mengeluh ke Gunung Hua. Kebanyakan orang akan menyaksikan pertarungan dari jauh.\n\nItu sebabnya Wei Yanho memutuskan untuk bertindak sendiri. Tidak ada yang lebih mengganggu keluarga Tang selain rumor bahwa mereka telah menggunakan racun.\n\nDan yang terpenting…\n\n“Itu tidak cukup.”\n\nMenghukum Tang Jong-ui dan Tang Myung saja tidak cukup. Karena mereka mencoba membunuhnya, seluruh keluarga Tang harus menanggung akibatnya.\n\nJangan lupakan dendam…\n\n“Saya tidak boleh hidup seperti tuan saya.”\n\nItu mungkin merusak reputasiku.\n\nMeski aku mengetahuinya, aku tetap bertingkah seperti guruku, sepertinya aku adalah murid Baek Muhan.\n\n“Yah, tidak apa-apa.”\n\nJika Anda mengganggu seekor anjing, pemiliknya akan muncul. Karena dia telah mengalahkan Tang Jong-ui dan Tang Myung, keluarga Tang akan bertindak. Mereka ingin membersihkan nama mereka karena menggunakan racun dalam duel.\n\nJadi, dia akan menunggu mereka datang dan mengalahkan mereka.\n\n“Aku tidak bisa mengakhirinya seperti ini.”\n\nKesalahan Tang Myung adalah tidak mengetahui betapa kejamnya Wei Yanho."}