{"index": 244, "title": "Kronik Novel Penguasa Malas - Bab 245", "content": "**Bab 245: Penipu Malas (5)**\n\n“Tapi…”\n\nGong Mujin menyipitkan matanya dan menatap mulut Wei Yanho. Darah hitam itu tampak aneh baginya.\n\n‘Apakah Wei Yanho muntah darah karena racun Tang Jong-ui?’\n\nDia, yang dekat dengan Wei Yanho, tahu.\n\nItu tidak mungkin. Dia lebih suka percaya bahwa seekor naga mati karena sengatan lebah daripada percaya bahwa Wei Yanho telah diracuni oleh Tang Jong-ui.\n\nPara ahli bukanlah ahli yang kebetulan. Mereka dapat dengan mudah mengatasi racun apa pun, itulah mengapa mereka ahlinya.\n\nTapi Wei Yanho, salah satu ahli terkemuka, menderita racun Tang Jong-ui.\n\n‘Apakah ini sebuah taktik?’\n\nTerlebih lagi, meski darah mengalir di mulut dan dadanya, ekspresi Wei Yanho bagus. Faktanya, dia sedang tersenyum.\n\nGong Mujin memegangi kepalanya saat melihat Wei Yanho tersenyum. Bagi orang lain, senyuman Wei Yanho dengan darah di mulutnya mungkin terasa aneh, namun bagi Gong Mujin, senyuman itu terasa mengerikan.\n\n“Pasti ada dendam yang tidak kuketahui.”\n\nAda orang yang menunjukkan dendam dan ada pula yang tidak. Wei Yanho, menurut Gong Mujin, adalah seseorang yang menyembunyikan dendamnya, namun dia adalah seseorang yang tidak pernah melupakan dendam kecil sekalipun.\n\nItu menjelaskan segalanya. Jika Wei Yanho mempunyai dendam terhadap Tang Jong-ui atau keluarga Tang, dia tidak akan puas hanya dengan memukulnya. Jika dia diracuni, dia akan menghancurkan mereka yang bertanggung jawab.\n\n‘Satu-satunya kabar baik adalah dia terlalu malas untuk pergi ke Sichuan.’\n\nGong Mujin memutuskan untuk memperingatkan pemimpinnya tentang tindakan orang itu. Tidak ada yang mengenal Wei Yanho lebih baik dari dia.\n\nWei Yanho telah melakukan apa yang tidak diharapkan oleh siapa pun.\n\nSaat itu, Chung Yeon, yang juga dikenal sebagai Chung Hyeonja, juga menatap Wei Yanho dengan penuh perhatian.\n\n‘Berantakan sekali.’\n\nSeolah-olah seekor ikan melompat ke dalam kolam yang tenang. Chung Yeon tidak senang melihat turnamen kacau balau.\n\n‘Turnamen ini diselenggarakan untuk kejayaan Gunung Hua, apa yang terjadi?’\n\nChung Yeon mengerutkan kening saat melihat sorakan untuk Wei Yanho.\n\nSampai saat ini, semua orang memandang Wei Yanho dengan jijik. Mereka tahu dia kuat, tapi karena dia muncul tiba-tiba, orang tidak bisa bersimpati padanya.\n\nSelain itu, kekuatannya tidak ada bandingannya, jadi mereka tahu dia kuat, tapi mereka tidak tahu seberapa kuat dia. Tapi…\n\n“Ini memekakkan telinga.”\n\nDia bisa mendengar sorakan.\n\nAdegan Wei Yanho meludahkan darah karena siasat lawannya dan tetap menang mencuri hati banyak orang.\n\nSelain itu, dia telah mengalahkan Tang Myung, sehingga kekuatannya sudah terbukti. Para pejuang bermimpi mengalahkan pengecut dan penjahat dengan kekuatan mereka.\n\nDan itu terjadi di turnamen dengan banyak pemimpin masa depan. Orang-orang tidak bisa menahan diri untuk tidak bersemangat.\n\n\"Terbaik!\"\n\n“Dia mengalahkan penjahat itu!”\n\n“Saya merasa sangat puas!”\n\n\"Wei Yanho! Wei Yanho!\"\n\nPenonton bersorak seolah itu adalah sebuah festival.\n\nTentu saja mereka tidak tulus. Mereka hanya mengekspresikan emosi mereka…\n\n“Itu menjadi ketulusan.”\n\nManusia memang aneh, terkadang emosi menguasai akal. Sekarang hanya emosi, tapi jika ini terus berlanjut, mereka akan sangat mendukung Wei Yanho.\n\nAdalah baik bagi seorang pemimpin masa depan untuk memiliki kekuatan dan popularitas, tetapi tidak jika pemimpin masa depan itu adalah Wei Yanho.\n\nKekuatan Wei Yanho sudah menjadi ancaman nyata.\n\n'Apa yang harus saya lakukan?'\n\nChung Yeon mengira dia membutuhkan rencana.\n\nBukan hanya Wei Yanho, fakta bahwa Wei Yanho menang juga memiliki banyak arti. Rencananya untuk melepaskan diri dari pengaruh Aliansi Bela Diri yang Benar bisa kehilangan legitimasinya.\n\nJika mereka tidak bisa menangani pemimpin masa depan keluarga kecil Wei, klan kuno macam apa mereka?\n\n‘Benar…’\n\nJika Wei Yanho berasal dari Aliansi Bela Diri yang Benar atau organisasi lain, dia bisa digunakan sebagai bukti hilangnya pengaruh Aliansi Bela Diri yang Benar, tetapi masalahnya adalah Wei Yanho berasal dari keluarga Wei, yang termasuk dalam Aliansi Bela Diri yang Benar.\n\nChung Yeon melihat Wei Jeonghan tersenyum di kejauhan.\n\nDia telah mengajar banyak murid Gunung Hua, namun tidak ada yang sebaik Wei Sanho, betapa beruntungnya Wei Jeonghan memiliki Wei Sanho dan Wei Yanho sebagai putra?\n\n‘Apakah dia menyelamatkan negara di kehidupan sebelumnya?’\n\nItu bukan sekedar keberuntungan. Dia sangat beruntung karena dia telah menggunakan semua keberuntungannya, dan dia akan mati mendadak besok.\n\n“Uh.”\n\nChung Yeon berbalik saat dia mengerang, dan Gong Mujin mendekat.\n\n“Pemimpin, sebentar.”\n\n\"Hmm?\"\n\nChung Yeon mengangguk saat Gong Mujin menunjuk ke tempat yang sepi.\n\nSekarang sudah jelas. Siapa yang paling mengenal Wei Yanho? Jika dia memercayai Gong Mujin sejak awal, segalanya tidak akan sampai pada titik ini.\n\nJadi dia harus mendengarkan Gong Mujin. Chung Yeon, yang pergi bersama Gong Mujin, mulai berbicara.\n\n“Ada apa?”\n\n“Bagaimana caranyamaukah kamu menangani masalah ini dengan keluarga Tang?”\n\n“Tang Jong-ui?”\n\n\"Ya.\"\n\nChung Yeon tidak berbicara dengan tergesa-gesa. Jika dia benar-benar menggunakan racun di luar medan perang, tidak akan ada alasan. Namun Chung Yeon juga merasakan sesuatu yang aneh.\n\n“Bahkan jika dia menggunakan racun, apakah dia akan menggunakan sebanyak itu? Jika Tang Jong-ui tidak bodoh, dia tidak akan menggunakan racun yang begitu efektif di depan banyak orang.”\n\n“Menurutku juga begitu.”\n\n“Kalau begitu kita akan menyelidiki kejadian ini untuk membuktikan Tang Jong-ui tidak bersalah?”\n\n\"TIDAK.\"\n\nGong Mujin menggelengkan kepalanya dengan kuat.\n\n“Itu adalah pilihan terburuk. Mengapa kita harus melakukan itu? Tidak baik jika memusuhi salah satu dari mereka.”\n\n\"BENAR.\"\n\n“Dan jika dia harus memilih, dia akan memilih keluarga Wei daripada keluarga Tang.”\n\n“……Sebanyak itu?”\n\nDia pikir terlalu berlebihan memilih keluarga Wei, kekuatan baru, daripada keluarga Tang, klan kuno.\n\nBerapa banyak anggota keluarga Tang yang ada di sana? Bahkan dengan para pelayannya, keluarga Wei, yang anggotanya kurang dari dua puluh, bukanlah tandingan keluarga Tang.\n\n'Tidak, tidak.'\n\nDia pernah menderita karena mengabaikan Gong Mujin sebelumnya. Dia harus menerima bahwa akal sehat tidak berlaku untuk keluarga Wei dan Wei Yanho.\n\nMaksudmu keluarga Wei lebih kuat dari keluarga Tang?\n\n“Sebaliknya… karena keluarga Wei dapat diandalkan.”\n\n\"Dapat diandalkan?\"\n\n\"Ya. Wei Jeonghan dan Wei Sanho bisa diandalkan. Mereka adalah orang-orang yang membalas budi dan memiliki prinsip.”\n\n“Tapi mereka berasal dari Aliansi Bela Diri yang Benar! Akankah mereka membantu kita setelah kita meninggalkan Aliansi Bela Diri yang Benar?”\n\n\"Tentu saja.\"\n\n“Bagaimana kamu begitu yakin?”\n\n“Karena keluarga Wei tidak terikat kuat dengan Aliansi Bela Diri yang Benar. Jika Wei Jeonghan sangat terikat dengan Aliansi Bela Diri yang Benar, apakah dia akan absen selama lebih dari sepuluh tahun?”\n\n“Hmm…”\n\n“Wei Jeonghan adalah orang yang benar, tapi dia tidak suka menjadi bagian atau mengambil tanggung jawab. Menurut rumor yang beredar, dia meninggalkan anak-anaknya saat mereka membutuhkannya.”\n\n\"BENAR.\"\n\n“Menurutku, Aliansi Bela Diri yang Benar dan keluarga Wei dihubungkan oleh persahabatan pribadi antara Sima Tianse dan Pedang Pahlawan yang Benar, ini bukanlah hubungan kepemilikan.”\n\nChung Yeon mengangguk, seolah dia setuju.\n\nJika Wei Jeonghan adalah seseorang seperti pengguna Pedang Pahlawan Adil, dia seharusnya memiliki posisi di Aliansi Bela Diri Adil, tapi ternyata tidak. Itu aneh.\n\n“Jadi kita harus mendukung keluarga Wei?”\n\nGong Mujin bersinar.\n\n“Keluarga Tang tidak bisa mengabaikan penghinaan ini. Jika lawannya tidak terkalahkan, mereka akan menerima kekalahan, tetapi keluarga Tang tidak akan menganggap Wei Yanho tidak terkalahkan. Apakah mereka tidak akan pindah?”\n\n\"BENAR.\"\n\n“Wei Yanho juga tidak mengabaikan mereka yang menyerangnya. Karena merekalah yang pertama kali menyerangnya, dia mungkin akan mencoba membalas dendam. Ini adalah bagian dari itu.”\n\n“Kedua klan akan bentrok, dan jika kita harus memilih pihak, kita harus mendukung keluarga Wei?”\n\n\"Ya. Dan akan sulit bagi keluarga Tang dan keluarga Wei untuk berbenturan secara langsung. Ini akan menjadi perang gesekan, dan karena keluarga Wei kecil, mereka tidak terkalahkan. Keluarga Tang, yang mengirimkan prajurit satu per satu, akan kalah dan mundur.”\n\nChung Yeon mengangguk, seolah dia mengerti.\n\n“Kamu benar. Namun memimpin bukanlah hal yang mudah. Jika kita mendukung satu pihak dan hasilnya sebaliknya, kita akan menderita.”\n\n\"Hmm.\"\n\n“Terkadang, tidak mencari keuntungan kecil bisa menghindari kerugian besar. Ingat ini.”\n\n“Saya akan mengingatnya.”\n\n“Tapi…”\n\nChung Yeon menghela nafas dan berkata:\n\n“Jika memungkinkan…”\n\n“eh?”\n\n“Uh.”\n\nChung Yeon berkata dengan jijik:\n\n“Bisakah kamu mengatur pertemuan dengan Wei Yanho?”\n\n\"Pemimpin!\"\n\nGong Mujin berteriak ngeri.\n\n“Pemimpin! Ada orang-orang yang harus Anda hindari, bukan karena takut atau jijik, tapi karena mereka membuat Anda marah. Itu bisa mempengaruhi kesucianmu! Tolong, mundur.”\n\n“……Aku mengerti maksudmu, tapi terkadang hal itu tidak bisa dihindari.”\n\n\"Pemimpin.\"\n\n“Atur pertemuan.”\n\nGong Mujin memejamkan mata saat melihat Chung Yeon dengan ekspresi yang tidak biasa.\n\nDia memutuskan untuk mencegah Wei Yanho menimbulkan masalah di pertemuan ini. Namun dia tahu itu tidak akan mudah."}