{"index": 245, "title": "Kronik Novel Penguasa Malas - Bab 246", "content": "Bab 246\n\n**Bab 246: Si Pemalas Itu Berbahaya (1)**\n\n“Apa yang kita lakukan sekarang?”\n\n“…….”\n\nMereka yang hadir, duduk di ruang resepsi Aliansi Bela Diri yang Benar, saling memandang.\n\nAk Seohui, yang dulu dikenal sebagai Akseohui, mengusap wajahnya dengan tangan gemetar.\n\n“Apa yang kita lakukan?!”\n\n“Huh…”\n\nAk Seohui menghela nafas melihat tatapan mematikan yang diarahkan padanya.\n\nNamgung Yeongryeong, dari keluarga Namgung, meneriakinya.\n\n“Kamu harus lebih serius!”\n\n“Uh!”\n\nAk Seohui menundukkan kepalanya tanpa mengatakan apapun. Hingga beberapa hari yang lalu, semua orang menghormatinya.\n\nJika mereka harus memilih anggota paling penting dalam grup mereka, bahkan Ak Seohui pun harus memilih Wei Yanho, tapi Wei Yanho tidak tertarik bersosialisasi dengan teman-temannya.\n\nBukan karena dia antisosial, dia hanya bukan orang yang mengambil inisiatif. Oleh karena itu, pemimpin sebenarnya dari kelompok tersebut adalah Ak Seohui.\n\nSampai beberapa hari yang lalu.\n\n“Kamu seharusnya lebih berhati-hati!”\n\n“Kamu tidak mengatakan itu sebelumnya.”\n\nTidak ada yang menyangka hal ini akan terjadi.\n\nTidak ada yang menduga Wei Yanho menjadi begitu mengerikan.\n\n“K…kami tidak menyangka ini akan terjadi.”\n\nSaat Ho Cheolsan yang dulu dikenal dengan nama Hocheolsan membela Ak Seohui mendapat respon pedas.\n\n“Ya, jika Tuan Ho tidak memperburuk keadaan, ini tidak akan terjadi.”\n\nHo Cheolsan yang selalu fasih terdiam. Dia tidak bisa memaafkan dirinya sendiri.\n\nNamgung Yeongryeong berkata:\n\n“Hye-a mengatakan bahwa Wei Yanho adalah orang yang picik dan memiliki bakat bawaan dalam mengganggu orang.”\n\n“…….”\n\n“Masalahnya adalah kita sudah bertarung dengannya.”\n\nSemua orang gemetar.\n\nKetika mereka dipukuli oleh Wei Yanho dan atap bangunan lainnya dihancurkan, mereka sangat marah. Mereka dikalahkan, tapi mereka pikir mereka bisa mengalahkan bocah itu jika mereka bergabung atau meminta bantuan klan mereka.\n\nNamun setelah melihat apa yang dilakukan Wei Yanho di turnamen tersebut, mereka berubah pikiran.\n\n‘Dia mengalahkan Tang Cheongun dan melemparkan Tang Myung…’\n\nBagaimana kita harus menghadapinya?\n\nDia bahkan mengalahkan keluarga Tang, jadi dia tidak akan peduli dengan keluarga Ak.\n\nTidak, ini lebih dari itu. Jika mereka menyebutkan hal ini di rumah, ayah mereka mungkin akan mencabut hak waris mereka.\n\nDia ingat ayahnya sangat marah atas tindakan putranya.\n\n'TIDAK. Jika saya mengatakan sesuatu, saya akan dibunuh.’\n\nMereka tidak bisa lagi mengharapkan bantuan dari klan mereka.\n\n\"Kamu harus memilih waktu dan tempat! Kamu pikir kamu berada di mana?! Kamu merusak segalanya di sini, demi seorang wanita!\"\n\n“…….”\n\nMeskipun Ak Seohui tidak melakukan sesuatu dengan benar, mereka seharusnya memberitahunya sebelumnya.\n\n“……Itu sudah terjadi.”\n\n\"Ya, itu sudah terjadi. Dan itu tidak bisa dibatalkan. Berkat itu, kita tidak berguna sekarang. Apa yang akan kita lakukan?\"\n\n“Uh.”\n\nAk Seohui memukul meja dengan kepalanya.\n\nKarena penampilan Wei Yanho dan Wei Sanho, perhatian terfokus pada Aliansi Bela Diri yang Benar.\n\nTapi karena mereka bertarung dengan Wei Yanho, mereka tidak berguna.\n\n\"Mengkritik kami tidak akan menyelesaikan apa pun. Kami harus menemukan solusinya.\"\n\n“Kamu banyak bicara.”\n\nHo Cheolsan meraih pahanya saat mendengar itu.\n\nPemimpin kelompok ini adalah Ak Seohui dan dia. Dia yang paling penting.\n\nDia adalah pemimpin dan memiliki kekuatan pengambilan keputusan yang lebih besar. Sampai kejadian ini.\n\nHo Cheolsan mengepalkan tinjunya ketika dia menyadari bahwa kredibilitasnya anjlok karena satu kesalahan.\n\n‘Wei Yanho, sialan!’\n\nSemua ini adalah kesalahan Wei Yanho. Wei Yanho memperburuk keadaan dan mengalahkan mereka.\n\n‘Mereka mengatakan bahwa bahkan jika orang yang tidak beruntung jatuh ke belakang, hidungnya akan sakit.’\n\nWei Yanho ada di sana, dan mereka harus bertarung dengannya.\n\n“Apa yang akan kita lakukan?”\n\n\"......Pertama, kita harus menentukan tujuan kita. Apa yang akan kita lakukan?\"\n\n“Apakah kamu tidak tahu?”\n\nNamgung Yeongryeong berkata dengan kesal:\n\n\"Mengapa kamu bertarung dengan pejuang masa depan terbaik di dunia? Jika kamu tidak bertarung dengannya, ini tidak akan terjadi.\"\n\n“Kami tidak tahu.”\n\n\"Ya, itu sebabnya kita seperti ini. Aku tidak bisa meninggalkan ruangan karena takut bertemu dengannya.\"\n\n“…….”\n\nBanyak yang ingin dia katakan, tetapi tatapan mengancam itu membungkamnya.\n\nHo Cheolsan menelan ludahnya dengan getir.\n\nMeskipun semua orang ingin menyalahkan seseorang, itu tidak akan menyelesaikan apa pun.\n\n“Tapi kita butuh solusi.”\n\nMereka telah bertengkar dengan orang yang seharusnya tidak mereka lawan. Jika Wei Yanho sekuat Wei Sanho, mereka tidak akan terlalu khawatir.\n\nTapi mereka adalah orang-orang penting, pewaris keluarga berkuasa. Mereka tahu dampak yang bisa ditimbulkan oleh seorang ahli absolut.\n\nTidak apa-apa sekarang. Namun dalam sepuluh atau dua puluh tahun, hubungan buruk mereka dengan Wei Yanho akan menjadi masalah besar.\n\nMereka yang tidak memiliki posisi kuat di klannya akan mulai khawatir tentang masa depan mereka.\n\n“Kita harus…”\n\nHo Cheolsan berkata sambil meringis:\n\n“Kita harus meningkatkan hubungan kita dengan Wei Yanho.”\n\n\"Meningkatkan hubungan kita? Setelah menyebabkan begitu banyak kerusakan?\"\n\n\"Kita tidak bisa mengabaikannya. Kita harus mencoba sesuatu. Wei Yanho mendapat kepercayaan dari Master Kemampuan Ilahi. Jelas bahwa Wei Yanho akan menempati posisi penting dalam Aliansi Bela Diri yang Benar. Akankah kita mengabaikannya?\"\n\nJika Master Kemampuan Ilahi mendengarnya, dia akan berteriak, \"Dari mana kamu mendapatkan omong kosong itu?!\", dan jika Wei Yanho mendengarnya, dia akan berkata, \"Posisi penting?! Apa maksudmu, Master Kemampuan Ilahi?!\", dan menolaknya.\n\n\"Aku pernah mendengar bahwa pemimpin keluarga Wei dan Master Kemampuan Ilahi sering bertemu. Bukankah Wei Jeonghan dan pemimpinnya sangat dekat?\"\n\n\"Ya.\"\n\n\"Saya tidak mau mengakuinya, tapi keluarga Wei telah menjadi kekuatan yang kuat. Ini bukan lagi hanya masalah kita. Demi keluarga kita dan dunia persilatan, kita harus mempertimbangkan kembali hubungan kita dengan tuan muda Wei.\"\n\nItu adalah penjelasan yang berlebihan, tapi tidak ada yang mempertanyakannya. Lebih baik mempunyai alasan daripada mengatakan, “Saya tidak ingin bertengkar dengannya.”\n\nMeski itu sedikit memalukan.\n\n“Masalahnya adalah… tidak ada cara yang baik.”\n\nHo Cheolsan menghela nafas.\n\n\"Aku sudah menyelidikinya, dan Wei Yanho sulit untuk didekati. Dia tidak materialistis, dia tidak punya keinginan, dia sangat malas, dan dia jarang keluar. Dia memiliki sangat sedikit hubungan, dan tidak ada orang yang bisa menjadi jembatan. Itu adalah benteng yang tak tertembus.\"\n\n“……Sulit bertarung dengan orang seperti itu.”\n\nHo Cheolsan mengertakkan gigi saat melihat Namgung Yeongryeong menyela.\n\n“Dia berbicara seolah-olah dia tidak terpengaruh.”\n\nSelalu ada orang seperti itu. Alih-alih mencari solusi, mereka justru mengkritik dan mengeluh, sehingga melemahkan semangat orang lain.\n\n\"Apa maksudmu?\"\n\n“Ini sulit, tapi ada jalan.”\n\n\"Oh?\"\n\nHo Cheolsan memandang Namgung Yeongryeong.\n\n“Dia tidak sepenuhnya tidak berguna.”\n\n“Apa?”\n\n\"Orang dengan sedikit hubungan cenderung terobsesi pada wanita yang baik. Jika kita menciptakan peluang...\"\n\n“Selanjutnya.”\n\n\"Tunggu sebentar! Aku sedang bicara!\"\n\n“Percakapan yang tidak berguna hanya membuang-buang waktu.”\n\n\"Kenapa tidak ada gunanya? Apa menurutmu aku tidak bisa mengendalikan pria itu?\"\n\n“…Nona Namgung.”\n\nHo Cheolsan menghela nafas:\n\n“Pikirkan mengapa ini terjadi.Apakah Anda tidak melihat Nona Jin Yeran di sebelah tuan muda Wei?”\n\n“…”\n\n\"Bahkan dengan kehadirannya, Wei Yanho tidak memperhatikannya. Tapi Nona Namgung...\"\n\n“Dia mungkin memiliki selera yang berbeda.”\n\n“Anda harus berada di level yang sama untuk mendapatkan selera yang berbeda.”\n\n“Apakah kamu sudah selesai?”\n\nHo Cheolsan terdiam. Tapi Namgung Yeongryeong hanya mendengus dan tidak berkata apa-apa lagi. Jin Yeran terlalu cantik.\n\nDia sangat cantik sehingga dia bahkan tidak merasa cemburu. Dia sangat cantik sehingga membuatnya merasa bodoh.\n\n“Jadi, tidak ada jalan lain?”\n\nAk Seohui berbicara:\n\n“Tapi kami hanya tahu sedikit tentang Wei Yanho.”\n\n“Saya sudah menyelidikinya.”\n\n\"Itulah yang dikatakan orang lain. Akan lebih baik jika mendengarkan seseorang yang pernah melihatnya dari dekat.\"\n\n“Hmm…”\n\nHo Cheolsan mengangguk, seolah dia benar.\n\n\"Itu benar. Kami memerlukan lebih banyak informasi. Tapi sulit menemukan seseorang yang pernah dekat dengan Wei Yanho. Wei Sanho adalah yang paling cocok, tapi menurutku dia tidak mau membantu.\"\n\n“Ya, tapi ada seseorang.”\n\n\"Hah?\"\n\n\"Seseorang yang mungkin tahu lebih banyak tentang Wei Yanho daripada orang lain, meskipun mereka bukan teman dekat. Mereka menganalisis orang dan mengubah informasi itu menjadi data.\"\n\n\"Ah! Lalu!\"\n\nSaat Ak Seohui dan Ho Cheolsan saling berpandangan, Namgung Yeongryeong cemberut.\n\n“Apa yang kamu katakan?”\n\nOrang yang mereka panggil menguap.\n\nDia tidak bisa dipercaya… tapi dia yang terbaik dalam hal informasi.\n\n\"Jangil! Apakah kamu mendengarkanku?\"\n\nJangil, si pengemis, melihat sekeliling dan berkata dengan malas:\n\n\"Apa yang ingin kamu ketahui? Tentang Wei Yanho?\""}