{"index": 246, "title": "Kronik Novel Penguasa Malas - Bab 247", "content": "Bab 247\n\nOke, saya akan menerjemahkan teks dari bahasa Spanyol ke bahasa Inggris mengikuti instruksi Anda.\n\n**Bab 247: Si Pemalas Itu Berbahaya (2)**\n\n“Itu benar.”\n\nJangil mengangkat bahu saat Ho Cheolsan mengangguk berulang kali.\n\n“Kupikir kamu mencariku untuk sesuatu yang penting, tapi itu untuk pekerjaan.”\n\n“Kami tidak mencarimu, kamu tidak mencari kami.”\n\n\"Oh benarkah? Saya pikir Anda tidak ingin bermain dengan saya karena saya seorang pengemis. \"\n\n“Apa yang kamu katakan?”\n\n\"Hei, sobat. Itu hanya lelucon, sebuah lelucon. Bagaimana mungkin kamu tidak mengerti sebuah lelucon?\"\n\nJangil tertawa.\n\n‘Betapa liciknya.’\n\nMeskipun ia seorang pengemis, pengemis biasa dan pengemis dari Sekte Pengemis sangatlah berbeda. Jangil, sebagai pemimpin cabang dari Sekte Pengemis, memiliki status lebih tinggi dari yang lain yang hadir.\n\nTidak ada yang akan mengabaikannya karena menjadi pengemis. Mereka yang tahu bahwa koneksi adalah kekuatan mencoba berteman dengan Jangil, tapi dia selalu menolaknya.\n\n\"Bicaralah dengan jelas. Kami tidak menolakmu, kamu tidak mau bekerja dengan kami.\"\n\n\"Yang menangani informasi harus menghindari terlalu dekat dengan seseorang. Meski aku mau, tapi posisiku tidak mengizinkan.\"\n\nHo Cheolsan terdiam.\n\n‘Orang itu dekat dengan Wei Sanho.’\n\nDia benar.\n\nBagaimana seseorang yang menghindari hubungan karena dia adalah seorang pengendali informasi bisa dekat dengan Wei Sanho?\n\nMeskipun mereka tidak mau mengakuinya, meskipun semua orang di sini bergabung, mereka tidak dapat menandingi pengaruh Wei Sanho.\n\n“Dia berbohong dengan percaya diri.”\n\nMeskipun dia ingin menegurnya, mereka dirugikan. Tidak perlu marah.\n\n\"Anda adalah pengelola informasi yang baik. Saya harap Anda tahu apa yang kami butuhkan.\"\n\n“Kamu memerlukan informasi tentang Wei Yanho?”\n\n\"Itu benar.\"\n\nJangil mengangguk dan menjatuhkan diri ke kursi.\n\n\"…Apa yang sedang kamu lakukan?\"\n\n“Aku harus bertanya padamu apa yang sedang kamu lakukan.”\n\n\"Hmm?\"\n\n\"Bagaimana kamu bisa meminta informasi tanpa uang? Kami tidak menggali untuk menemukan harta karun. Para pengemis di seluruh Dataran Tengah bekerja keras untuk mendapatkan informasi.\"\n\n“Ugh…”\n\nHo Cheolsan yang mengerti maksud Jangil, mengeluarkan kantong uangnya.\n\n“Ini dia.”\n\nJangil menerima kantong uang dari Ho Cheolsan dan membukanya sambil mengerutkan kening.\n\n“Itu tidak cukup.”\n\n\"Tidak cukup! Ada banyak uang di sana!\"\n\n“Itu tidak cukup.”\n\nJangil tegas.\n\n\"Dengan uang ini, saya bisa memberi Anda banyak informasi tentang Wei Sanho. Saya bisa memberi Anda informasi tentang Wei Jeonghan. Tapi tidak tentang Wei Yanho. Wei Yanho sudah menjadi tokoh penting di semua organisasi informasi. Anda tahu berapa banyak informasi tentang biaya tokoh penting.\"\n\n“Ugh…”\n\nHo Cheolsan gemetar.\n\n“Apakah kamu benar-benar membutuhkan uang sebanyak itu di antara teman-teman?”\n\n\"Hei, apa menurutmu aku ingin uang? Aku tidak menyimpannya. Uang ini akan dikirimkan kepada para pengemis yang bekerja keras demi perdamaian dunia persilatan. Bagaimana aku bisa menyimpan uang ini?\"\n\n‘Usaha, sungguh sebuah lelucon.’\n\nSemua orang tahu bahwa Sekte Pengemis mengumpulkan informasi dengan mendengarkan percakapan di penginapan, bagaimana bisa dikatakan mereka bekerja keras?\n\nMereka mempunyai banyak orang, sehingga mereka dapat mengumpulkan informasi berharga.\n\nHo Cheolsan gemetar dan melihat ke belakang.\n\n“…Dia adalah sosok penting.”\n\nTatapan teman-temannya penuh kebencian. Ho Cheolsan bergidik, tapi mengangkat kepalanya.\n\n“Berikan padanya.”\n\n\"Brengsek.\"\n\n“Saya tidak punya uang lagi untuk makan.”\n\nKantong uang berjatuhan seperti hujan di depan Jangil.\n\n\"Wow!\"\n\nJangil memandangi kantong uang itu dan tampak seperti anjing yang puas.\n\n‘Betapa beruntungnya.’\n\nJika bukan karena Wei Yanho, apakah dia bisa mendapatkan begitu banyak uang dari orang-orang ini?\n\nAda banyak masalah dengan Wei Yanho, tapi Jangil mendapatkan kompensasi yang baik.\n\n\"Apa yang ingin kamu ketahui? Hubungan keluarganya? Seleranya?\"\n\n“Saya ingin tahu apa yang disukai Wei Yanho.”\n\n“Makanan, tidur, tempat tidur.”\n\n“Ada lagi selain itu?”\n\n“Dia suka uang.Dia hampir menjadi setan uang.”\n\n“Sesuatu yang lain!”\n\nJangil memandang Ho Cheolsan dengan jijik.\n\n\"Apakah kamu ingin aku memberitahumu segalanya tentang Wei Yanho? Kamu tidak akan mendapatkan informasi yang kamu butuhkan dalam tiga hari. Katakan padaku apa yang kamu butuhkan.\"\n\nMeski perolehan informasi tergantung kliennya, Jangil yang merasa kasihan pada teman-temannya tetap bermurah hati.\n\n“Sebenarnya…”\n\nJangil memandang Ho Cheolsan dengan tidak percaya setelah mendengar penjelasannya.\n\n“Jadi… kamu ingin meningkatkan hubunganmu dengan Wei Yanho, jadi kamu ingin tahu apa yang disukai Wei Yanho.”\n\n“Jangan terlalu blak-blakan!”\n\nWajah Ho Cheolsan memerah. Memang benar, tapi memalukan mendengarnya dari orang lain.\n\n“Tidak, itu hanya… um.”\n\nJangil pun tampak terkejut. Meski arahnya agak berbeda.\n\n“Kamu ingin berteman dengan Wei Yanho?”\n\nMata Jangil bergetar.\n\nApaharuskah dia mengatakannya?\n\nJika seseorang mengatakan ingin bunuh diri, dia bisa berkata, “Hidup ini sulit, dan tidak ada jaminan bahwa itu akan menjadi lebih baik, jadi itu bukan ide yang buruk,” tapi dia tidak bisa berkata-kata ketika mendengar bahwa mereka ingin berteman dengan Wei Yanho.\n\n\"Ada banyak cara untuk bunuh diri. Menggigit lidah, menenggelamkan... ada banyak cara, mengapa memilih yang itu? Itu cara mati yang paling kejam.\"\n\n“Apa yang kamu katakan?”\n\n\"...Ya, kamu tidak mengerti. Senang rasanya tidak mengerti. Jika kamu mengerti, itu menyedihkan.\"\n\nSaat Jangil memasang ekspresi sedih, Ho Cheolsan menghiburnya. Ekspresi Jangil sangat sedih sehingga Ho Cheolsan menghiburnya bahkan tanpa memahami apa yang sedang terjadi.\n\n\"Bagaimanapun.\"\n\nJangil menggaruk kepalanya. Segalanya jatuh dari kepalanya, tetapi orang-orang memalingkan muka.\n\n\"Saya mengucapkan selamat atas rencana ambisius Anda untuk berteman dengan Wei Yanho. Sungguh menakjubkan. Jika Buddha lahir di era ini, dia akan menjadi Asura.\"\n\n“Berhenti bicara omong kosong dan beri tahu aku.Apakah ada jalan atau tidak?”\n\n“Yah, aku tidak tahu apakah itu bisa disebut metode…”\n\nJangil mengerang dan akhirnya berbicara.\n\n“Pertama, salah satu tujuan Anda tidak mungkin.”\n\n\"Yang mana? Dan kenapa?\"\n\n“Tingkatkan hubunganmu dengan Wei Yanho.”\n\n\"Kenapa tidak mungkin? Apakah karena Wei Yanho adalah seorang pengecut yang tidak pernah melupakan dendam?\"\n\n“Justru sebaliknya.”\n\nJangil mendecakkan lidahnya.\n\n\"Wei Yanho tidak melupakan dendam, dia hanya tidak peduli. Dia tidak mengingat semua orang yang telah menyinggung perasaannya.\"\n\n“Dia tidak ingat?”\n\n\"Sejujurnya, Wei Yanho mungkin bahkan tidak mengingat wajahmu. Jika dia mengingat namamu, kamu beruntung. Jadi meningkatkan hubunganmu dengannya adalah sebuah mimpi. Tidak ada hubungan yang perlu ditingkatkan.\"\n\nHo Cheolsan tidak bisa berkata-kata.\n\n“Dia tidak mengingat sesuatu yang begitu penting?”\n\n\"Bagimu, ini mungkin masalah besar, tapi bagi Wei Yanho, itu bukan masalah besar. Jadi tidak perlu berusaha memperbaiki hubungan kalian.\"\n\nApakah itu kenyamanan?\n\n“B… benarkah?”\n\n\"Ya.\"\n\nHo Cheolsan mengangguk. Dia tidak sepenuhnya mengerti, tapi dia mengerti maksud Jangil.\n\nJangil memberikan keputusan terakhirnya.\n\n\"Bagi Wei Yanho, kamu seperti anjing liar. Jangan menimbulkan masalah.\"\n\n\"Hmm.\"\n\nSungguh mengejutkan bahwa dia telah melupakan mereka setelah mereka sangat menderita.\n\n“Dan tentang bagaimana berteman dengan Wei Yanho… kamu tidak perlu bertanya padaku.Wei Yanho menyukai hal-hal yang jelas.”\n\n“Jadi, apa yang dia sukai?”\n\n“Aku sudah mengatakannya.Makanan.”\n\n\"Hah? Makanan?\"\n\n\"Ya. Dia sangat kaya, jadi kamu tidak bisa membelinya dengan uang, dia tidak tertarik pada wanita, dan dia lebih memilih tidur daripada bekerja.\"\n\nHo Cheolsan mengangguk tak percaya.\n\n\"Satu-satunya cara untuk dekat dengannya adalah dengan memberinya makan. Itu cara terbaik untuk berteman dengan seorang anak. Jika kamu memberinya makan tiga kali sehari, dia akan menganggapmu adalah orang yang baik.\"\n\n“Ah…”\n\nAku tidak tahu seberapa besar aku harus mempercayainya…\n\n“Itu masuk akal.”\n\nBaru-baru ini, dia pergi ke desa untuk makan. Pergi ke desa hanya untuk makan adalah sesuatu yang tidak dilakukan kebanyakan orang.\n\n“Jadi, sudah diputuskan.”\n\nHo Cheolsan berkata dengan antusias:\n\n\"Apakah semua orang mendengarnya? Tampaknya Wei Yanho rentan terhadap metode tradisional. Mari kita coba memberinya makanan dan minuman.\"\n\nAk Seohui berkata dengan lembut:\n\n“Bagaimana?”\n\n\"Hah?\"\n\n“Kamu memberikan semua uangmu kepada pengemis itu.”\n\n\"…Hah?\"\n\n\"Dan restoran terdekat ada di bawah. Kamu tidak berencana pergi ke sana, kan?\"\n\n\"Ah?\"\n\nHo Cheolsan menghela nafas saat menyadari banyak masalah.\n\n\"Bagaimanapun!\"\n\nMata Ho Cheolsan berbinar.\n\n“Ayo kita coba memberinya makan!”\n\nAk Seohui menggelengkan kepalanya saat melihat Ho Cheolsan penuh semangat.\n\nTampaknya Ho Cheolsan juga menjadi aneh sejak bertemu Wei Yanho."}