{"index": 247, "title": "Kronik Novel Penguasa Malas - Bab 248", "content": "**Bab 248: Si Pemalas Itu Berbahaya (3)**\n\nWei Yanho gemetar melihat makanan yang disajikan di depannya.\n\n'Di mana saya? Apakah ini surga?’\n\nTidak ada yang mewah atau tidak enak dari makanan yang disajikan.\n\nTapi…\n\n“Aku tidak percaya aku bisa makan makanan normal di sini.”\n\nIkan bakar yang tidak ada apa-apanya di pesisir pantai, lebih berharga dari daging di puncak gunung. Dan inilah Gunung Hua, puncak gunung tersulit.\n\nKonon alasan penduduk Gunung Hua kuat adalah karena mereka harus membawa beras dari kaki gunung sebulan sekali.\n\nJalan menuju Gunung Hua sangat sulit sehingga ada orang yang mencoba membawa makanan dan melarikan diri di tengah jalan.\n\nMelihat makanan ini di puncak Gunung Hua adalah sebuah keajaiban.\n\n“Ada apa ini?”\n\n“Makanan, tentu saja.”\n\n\"Aku tahu itu makanan. Maksudku, kenapa makanannya banyak sekali?\"\n\nHo Cheolsan tersenyum melihat reaksi Wei Yanho.\n\n“Ini berhasil.”\n\nWei Yanho, yang mengatakan dia tidak ingin diganggu, mengikutinya ke sini ketika dia mendengar bahwa makanan telah disiapkan.\n\n“Saya seharusnya tidak terkejut.”\n\nMakanan yang ditawarkan Gunung Hua memiliki nutrisi yang sempurna. Dan seperti biasa, makanan bernutrisi sempurna rasanya seperti sampah.\n\nBahkan Ho Cheolsan memakan pil wallgok daripada makanan Gunung Hua.\n\nBola gandum adalah makanan terbaik di sini.\n\nAlasan mengapa Gunung Hua lebih biasa daripada Wudang atau Cheongseong mungkin karena kehidupan di gunung tersebut terlalu sulit.\n\n“…Apakah kamu membawa semua ini?”\n\n\"Ya.\"\n\n“Dari bawah?”\n\n\"Tentu saja.\"\n\nMata Wei Yanho bergetar.\n\nBahkan Wei Yanho yang telah melompat dari tebing tidak berani mendaki Gunung Hua lagi. Pasalnya, seluruh tenaga yang disimpannya telah habis saat mendaki gunung, dan ia semakin lapar saat mencapai puncak.\n\nDia menyadari bahwa tidak ada gunanya turun hanya untuk makan. Ada alasan mengapa orang-orang di sini menjalani pola makan kelinci.\n\nTapi sekarang dia bisa makan makanan dari kaki gunung tanpa bergerak. Wei Yanho mencubit pipinya karena tidak percaya.\n\n“Apakah ini mimpi?”\n\n“Ini nyata.”\n\n\"Ini tidak nyata. Menurutku ini tidak mungkin...\"\n\nHo Cheolsan tersenyum melihat reaksi Wei Yanho.\n\n“Ini lebih efektif dari yang saya kira.”\n\nDia telah menghabiskan banyak uang, tapi itu sepadan.\n\n“Tapi ini aneh.”\n\nHo Cheolsan menyipitkan matanya dan berkata:\n\n“Bolehkah aku menanyakan sesuatu?”\n\n\"Ya. Kamu bisa menanyakan dua hal.\"\n\n\"Kalau begitu aku akan bersikap kasar. Kupikir keinginan menurun seiring dengan meningkatnya keterampilan bela diri. Apakah jarang kamu masih menyukai makanan?\"\n\n\"Hah? Apa maksudmu?\"\n\n“Dengan kata lain, kupikir keinginan itu akan berkurang seiring dengan meningkatnya keterampilan bela dirimu, tapi aku terkejut kamu masih menyukai makanan.”\n\n“Ah, itu.”\n\nWei Yanho berkata dengan acuh tak acuh:\n\n“Itu bohong.”\n\n\"…Hah?\"\n\n“Saya tidak tahu dari mana rumor itu berasal, tapi orang terkuat yang saya kenal adalah iblis nafsu.”\n\nMata Ho Cheolsan bergetar.\n\n“Jika keinginan berkurang seiring bertambahnya kekuatanmu, tidak akan ada orang gila yang mencoba menaklukkan dunia.”\n\n“Itu benar.”\n\nHo Cheolsan mengangguk.\n\n“Pokoknya, makanan ini untukmu.”\n\nWei Yanho bertanya dengan ekspresi serius:\n\n“Bolehkah aku makan ini?”\n\n“Hahaha, tentu saja.”\n\n\"Tuanku mengatakan untuk berhati-hati terhadap orang yang memberiku bantuan tanpa alasan. Katanya, tidak ada bantuan tanpa alasan dan bahkan orang kaya pun membungkuk untuk mengambil koin.\"\n\nHo Cheolsan ragu-ragu mendengar kata-kata Wei Yanho.\n\nApakah Wei Yanho menjadi seperti ini karena kepribadiannya, atau karena pengaruh tuannya?\n\nJika Wei Sanho ada di sini, dia akan mengatakan bahwa Wei Yanho selalu seperti ini, tetapi keadaannya menjadi lebih buruk setelah bertemu tuannya, tetapi Wei Sanho tidak ada di sini.\n\n“Tidak ada harga.”\n\n“Saya tidak perlu membayar?”\n\n“Tidak.Kami hanya ingin menyelesaikan kesalahpahaman.”\n\n\"Salah paham?\"\n\n\"Ya.\"\n\nHo Cheolsan tersenyum ramah.\n\n“Tidak ada alasan bagimu dan kami untuk memiliki hubungan yang buruk, kan?”\n\n“Itu benar.”\n\nWei Yanho ingin menjalani kehidupan yang tenang. Entah mungkin atau tidak, dia ingin hidup berkebalikan dengan tuannya.\n\n\"Jadi kami menciptakan kesempatan untuk makan dan minum bersama. Kami juga ingin berteman dengan pahlawan masa depan.\"\n\n“Itu tidak akan terjadi.”\n\n\"Persahabatan?\"\n\n“Tidak, Pahlawan.”\n\nWei Yanho berkata dengan ekspresi serius:\n\n“Saya tidak akan menjadi pahlawan.”\n\n\"Kenapa? Sepertinya kamu cukup kuat.\"\n\n\"Kekuatan tidak menjadikan Anda seorang pahlawan. Anda harus memiliki kemauan untuk memperjuangkan apa yang benar untuk menjadi seorang pahlawan.\"\n\nWei Yanho membiarkan kalimatnya belum selesai.\n\nTapi Ho Cheolsan menebak apa yang akan dia katakan.\n\n“Dia terlalu malas.”\n\nHo Cheolsan juga memikirkan hal itu. Dia hanya berusaha bersikap baik.\n\n“Pokoknya, duduklah.”\n\n\"Ya.\"\n\nWei Yanho duduk dengan gembira. Ak Seohui dan Namgung Yeongryeong berbisik.\n\n“Dia tampak bahagia.”\n\n'Saya senang ini berhasilraja.’\n\nFakta bahwa mereka bertengkar dengan Wei Yanho membuat mereka khawatir.\n\nMeskipun mereka merasa Jangil telah menipu mereka, tidak ada gunanya jika mereka dapat memulihkan hubungan mereka dengan Wei Yanho.\n\n“Apakah kamu menyukai makanannya?”\n\n“Oh, itu seperti makanan yang aku makan di bawah.”\n\n\"Ya. Jangil bilang kamu menyukai makanan dari restoran, jadi kami memesan makanan dari sana.\"\n\n‘Setelah menulis IOU.’\n\nInformasi tersebut diperolehnya dari Jangil setelah menggunakan tabungan terakhirnya. Fakta bahwa Wei Yanho bahagia membuatnya merasa lebih baik.\n\n“Pengemis itu menceritakan semuanya.”\n\n“Menjual informasi adalah tugas mereka.”\n\n\"Menjual?\"\n\n“Ya, apakah ada masalah?”\n\nBahkan jika Wei Yanho tidak tahu banyak tentang dunia persilatan, dia pasti tahu bahwa Sekte Pengemis menjual informasi. Itu masuk akal.\n\n“Dia menjual informasiku?”\n\n“A… baiklah…”\n\nHo Cheolsan tidak bisa menjawab.\n\n\"Dengan serius?\"\n\nWei Yanho memelototi Ho Cheolsan.\n\n\"Hei, pengemis! Kamu dimana?\"\n\nWei Yanho, yang baru saja tertawa dan bercanda, menatap Jangil dengan tatapan mematikan.\n\nJangil merasa ada yang tidak beres.\n\n***\n\nJangil sedang beristirahat di kamarnya, merasa bangga telah mendapatkan banyak uang hari ini, ketika teman-temannya menyerbu masuk.\n\nMereka mengatakan sesuatu yang tidak masuk akal seperti, “Kami tidak ingin melakukan ini, tapi kami memahaminya,” dan menenangkannya.\n\nAwalnya, dia mengira mereka mencoba menipunya…\n\n‘Mengapa pria itu ada di depanku?’\n\nDia telah dibawa ke ruang tamu di lantai pertama. Ada jamuan makan besar di depannya, dan Wei Yanho sedang duduk di kursi utama, makan seperti pengemis.\n\n“Sayang sekali.”\n\nSiapa pun dapat melihat bahwa Wei Yanho cocok untuk Sekte Pengemis.\n\nJika dia bergabung dengan Sekte Pengemis ketika dia masih muda, dia akan menjadi pengemis yang hebat, tapi sayangnya, dia dilahirkan dalam keluarga Wei yang kaya, dan dia menjadi seorang pengemis.\n\nJika Wei Yanho menjadi pengemis hebat, sejarah Sekte Pengemis akan berbeda.\n\nJangil menghela nafas dan berkata:\n\n“Mengapa kamu membawaku ke sini?”\n\n“Saya juga tidak tahu.”\n\nHo Cheolsan mengangkat bahu.\n\n“Tuan Wei meneleponmu.”\n\nDia ingin berteriak bahwa dia tidak harus menggunakan sebutan kehormatan dengan saudara laki-laki rekannya, tapi itu biasa terjadi di dunia persilatan.\n\nBagaimanapun, tampaknya Wei Yanho diperlakukan lebih baik daripada Wei Sanho. Wei Yanho tidak berusaha menyembunyikan kemampuannya.\n\nWalaupun ada orang yang tidak mengenali kemampuannya, itu hanya karena dia tidak terkenal dan tidak menunjukkan kemampuannya. Wei Yanho, yang terlahir tanpa kerendahan hati, tidak akan pernah menyembunyikan kekuatannya.\n\n“Apakah kamu meneleponku?”\n\nSaat Jangil bertanya, Wei Yanho membanting meja dengan kaki ayam.\n\n“Pengemis sialan!”\n\n“Ada apa dengan kakiku?”\n\nWei Yanho menghina seorang pengemis dengan memanggilnya pengemis, membuatnya merasa lebih buruk. Dia pandai dalam hal itu.\n\n\"Aku dengar kamu menjual informasiku! Tahukah kamu dosamu?\"\n\nJangil berkata dengan tidak percaya:\n\n“Tunggu.Sekte Pengemis selalu melakukan itu, kenapa sekarang?”\n\nWei Yanho berkata dengan ekspresi serius:\n\n\"Mengapa kamu menjual informasiku dan menyimpan uangnya? Seharusnya aku mendapatkannya.\"\n\n\"Hah?\"\n\nSekarang aku memikirkannya…\n\nJangil memasang ekspresi konyol."}