{"index": 248, "title": "Kronik Novel Penguasa Malas - Bab 249", "content": "**Bab 249: Si Pemalas Itu Berbahaya (4)**\n\nTidak! Bukan itu!\n\nJangil, yang hendak tertipu oleh kefasihan Wei Yanho, menggelengkan kepalanya.\n\nMasuk akal, tapi begitulah bisnis informasi. Seperti halnya ada orang yang membeli informasi, semua orang tahu bahwa informasinya dijual, dan mereka mengabaikannya.\n\n“Begitulah bisnis ini.”\n\n\"Hah?\"\n\n\"Lebih baik membiarkannya seperti ini. Apakah kita orang asing?\"\n\n“Ya, kami adalah orang asing.”\n\n\"Y… ya, kami adalah orang asing. Tapi begitulah industri informasi.\"\n\n“Saya tidak peduli tentang itu.”\n\nWei Yanho melambaikan tangannya.\n\n\"Berikan padaku.\"\n\n\"Apa?\"\n\n“Uang yang kamu terima.”\n\n“……”\n\nTubuh Jangil gemetar. Apakah dia dipanggil untuk memberikan uang yang dia peroleh dari menjual informasinya?\n\n“Dasar pencuri sialan!”\n\n“Itu adalah kebenaran yang menyedihkan.”\n\n\"Mengapa kamu membutuhkan uang itu? Saya tidak akan memberikannya! Saya tidak bisa! Bunuh saya!\"\n\nSaat Jangil menjadi marah, Wei Yanho mengangkat bahu.\n\n“Kamu tidak bisa memberikannya?”\n\n\"TIDAK!\"\n\n\"Baik. Pergi.\"\n\n“……”\n\nJangil merasa semakin cemas saat Wei Yanho mulai makan dengan tenang.\n\nWei Yanho biasanya tidak bergerak, tapi dia gigih. Jika seseorang menyinggung perasaannya, dia akan membalas dendam.\n\nKenapa dia membiarkannya pergi?\n\n“……Bisakah aku benar-benar pergi?”\n\n“Ya, pergi.”\n\n\"Dengan serius?\"\n\n“Saya hanya dimanfaatkan.”\n\nJangil memandang Wei Yanho dengan ekspresi gelisah. Wei Yanho menyuruhnya pergi, tapi nalurinya menyuruhnya untuk tidak pergi.\n\n“Apa yang akan terjadi jika aku pergi?”\n\nKelebihan Jangil adalah ia tidak terlalu banyak berpikir. Dia tidak memiliki kebiasaan buruk untuk mengkhawatirkan masalah yang tidak dapat dia selesaikan. Kalau dia penasaran, dia langsung bertanya.\n\n\"Apa yang akan terjadi? Tuan Pemimpin.\"\n\n“Betapa remehnya.”\n\nSepertinya dia ingin mengakhiri hubungan pribadi mereka dan memulai hubungan profesional. Jika orang lain mengatakan itu, dia bisa menyelesaikannya dengan minum, tapi Wei Yanho tidak seperti itu.\n\nDia sangat picik.\n\n“Uh.”\n\nDia ingin menyerang Wei Yanho, tapi jika dia melakukannya, dia akan berakhir di gunung lain.\n\n“Dia kuat dan picik.”\n\nApa yang Buddha pikirkan saat menciptakan makhluk ini?\n\nDia gemetar, tapi dia berpikir dengan tenang. Jika dia membandingkan uang yang dia terima dengan keuntungan masa depan yang akan dia peroleh dengan menjaga hubungan dengan Wei Yanho, skalanya mengarah pada keuntungan masa depan.\n\n“Uh.”\n\nTapi begitulah orang-orang.\n\nMenyerahkan keuntungan kecil demi keuntungan besar di masa depan menyebabkan rasa sakit dan kesedihan. Jangil menelan ludahnya.\n\n“Aku… aku meletakkannya di bawah tempat tidur.”\n\n“Dapatkan!”\n\n\"Ya!\"\n\nNamgung Yeongryeong berlari keluar saat Ho Cheolsan memberi isyarat. Dia marah karena Ho Cheolsan telah mengambil uangnya, tapi kemalangan orang lain adalah kebahagiaannya.\n\n\"Hei! Kenapa kamu merampok pengemis malang itu?!\"\n\nItu adalah upaya terakhirnya. Tapi Wei Yanho kejam.\n\n“Apakah uang itu diberikan kepada pengemis?”\n\n\"Ya!\"\n\nAku belum pernah mendengar Sekte Pengemis memberikan makanan kepada para pengemis.Jadi mengapa mereka mengemis?\n\n“……”\n\n“Mereka bilang Sekte Pengemis menghasilkan banyak uang.Mengapa anggota Sekte Pengemis menjadi pengemis yang tinggal di gubuk dan mengemis?”\n\n\"Hah?\"\n\nJangil memiringkan kepalanya.\n\nDia tidak pernah berpikir seperti itu.\n\n“Uang ini digunakan untuk membantu masyarakat di Dataran Tengah.”\n\nDia ingat sesuatu yang dia dengar.\n\n\"Pengemis membantu orang? Seharusnya kamu yang membutuhkan bantuan! Akankah orang mengatakan kamu pengemis yang hebat jika kamu mengumpulkan uang untuk membantu orang lain? Itu hanya pengemis yang melakukan hal-hal yang mengemis.\"\n\n“Uh.”\n\nJangil hanya menegaskan kebenaran bahwa dia tidak boleh berbicara dengan pria itu.\n\nNamgung Yeongryeong kembali dengan sebuah kotak dengan senyum cerah dan meletakkannya di kaki Wei Yanho. Wei Yanho membuka kotak itu dan menatap Jangil sambil tersenyum.\n\n\"Berikan padaku.\"\n\n“Apa lagi…?”\n\n“Uang yang kamu simpan.”\n\n“Kuh.”\n\nJangil, dengan tangan gemetar, merogoh dadanya, mengeluarkan dua kantong uang, dan melemparkannya ke arah Wei Yanho.\n\n‘Betapa liciknya.’\n\nBiasanya, tidak ada yang tahu tentang uang itu, tapi dia tahu. Itu sangat menakutkan.\n\n“Kamu benar-benar akan dihukum.”\n\n“Bukan masalahmu.”\n\n“Kamu akan masuk neraka.”\n\n“Itu lebih baik daripada menjadi pengemis sekarang, jadi jangan khawatir.”\n\nJangil menurunkan bahunya, tidak mendapatkan apa-apa. Wei Yanho melemparkan kedua kantong uang itu ke dalam kotak dan menutupnya.\n\n\"Terima kasih.\"\n\nDia bahkan mengucapkan selamat tinggal dengan sopan. Pemilik uang mengira mereka hanya ganti pencuri, padahal itu lebih baik daripada Jangil yang menyimpan uang itu.\n\n\"Kamu seharusnya memberiku uang secara langsung. Segalanya menjadi rumit. Ck ck.\"\n\nSaat Wei Yanho memandang Jangil dengan jijik, Jangil berdiri.\n\n“…Kalau begitu, aku pergi.”\n\n\"Mau kemana? Apakah kamu tidak mau makan?\"\n\n“Saya tidak punya waktu.Saya harus melapor.”\n\n\"Laporan?\"\n\nSaat Wei Yanho melihat dengan rasa ingin tahu, Jangil ragu-ragu.\n\n“Aku ingin mengganggunya.”\n\nDia inginmemancing rasa penasarannya dan kemudian pergi tanpa memberitahunya apa pun, tapi Wei Yanho bukanlah seseorang yang akan mengorbankan kemalasannya demi rasa ingin tahu. Dia hanya akan berkata, “Ah, ya.”\n\nJangil merasa sedih menyadari bahwa dia tidak bisa mengganggu Wei Yanho.\n\n“Lebih baik mati daripada menderita.”\n\n\"Apa?\"\n\n“…Aku sudah bilang padamu sebelumnya.Ada tipe mencurigakan yang mendekat.”\n\n“Apakah kamu mengatakan itu?”\n\nJangil tersenyum.\n\n“Saya tidak perlu berhati-hati dengannya.”\n\nLagipula dia akan melupakannya.\n\n“Bukankah itu berbahaya?”\n\nJangil mendengus.\n\n“Menurutmu di mana kita berada?”\n\n“Gunung Hua.”\n\n\"Ya, Gunung Hua. Salah satu dari tiga klan paling kuat. Prajurit terbaik dari setiap sekte dan klan ada di sini, bagaimana bisa berbahaya?\"\n\n“Karena mereka tahu kita ada di sini, mereka pasti punya rencana.”\n\n“Apakah rencana dibuat hanya berdasarkan keinginan?”\n\nJangil yang masih belum punya rencana untuk Wei Yanho tahu itu tidak mudah. Jika seseorang dapat membuat rencana hanya dengan informasi, tidak akan ada yang sulit di dunia ini.\n\n“Bahkan strategi pun ada batasnya.”\n\n“Tetapi mungkin ada seorang Master Kemampuan Ilahi.”\n\nJangil memandang Wei Yanho dengan jijik.\n\n“Bahkan Zhuge Liang tidak bisa mengalahkan Wei.”\n\n\"Saya mengerti.\"\n\n\"Dan tampaknya mereka tidak terlalu bersatu. Tidak banyak... mereka waspada, tapi saya tidak tahu tujuan mereka.\"\n\n“Ah, ya.”\n\nWei Yanho sudah kehilangan minat.\n\n“Ck.”\n\nJangil menghela nafas melihat Wei Yanho.\n\n“Aku harus memperhatikannya.”\n\nWei Yanho akan memiliki pengaruh besar di dunia persilatan. Setelah memenangkan turnamen ini, dia akan menjadi pemimpin masa depan terbaik, dan mengingat kekuatannya, dia akan menjadi salah satu pejuang terbaik dalam sepuluh tahun.\n\nJadi, sepuluh tahun lagi, orang akan mencari Wei Yanho ketika ada masalah…\n\n‘Apakah dia akan baik-baik saja?’\n\nMata Jangil bergetar.\n\nBerpikir bahwa Wei Yanho akan menentukan nasib dunia persilatan, dia mulai pusing.\n\nSelain kemalasannya, Wei Yanho tidak akan mengalami kerusakan apa pun, dan dia akan selalu mendapatkan sesuatu…\n\nJangil mengira pejuang terbaik di dunia adalah seseorang yang mengorbankan keuntungan demi keadilan, dan Wei Yanho tampaknya tidak seperti itu.\n\n\"Apa yang akan terjadi?\"\n\n\"Apa?\"\n\n“…Tidak ada.Ya, makan yang banyak.”\n\n\"Ya.\"\n\nJangil, yang meninggalkan ruangan, menatap Wei Yanho.\n\nAk Seohui dan Ho Cheolsan mendekati Wei Yanho.\n\n“Aneh kalau dia populer.”\n\nWei Yanho memiliki reputasi buruk, tetapi orang-orang mendekatinya. Teman-temannya ada di sana, dan dia memiliki hubungan yang buruk dengan generasi muda.\n\nDia tidak meninggalkan kesan yang baik, tapi dia menciptakan hubungan dengan orang lain. Itu menakutkan.\n\n‘Mungkin itulah kualitas seorang pahlawan.’\n\nJangil pergi sambil menggelengkan kepalanya.\n\nTurnamen akan segera berakhir.\n\nSetelah banyak duel, hanya tersisa sedikit peserta.\n\nTurnamen biasanya lebih seru di akhir, namun turnamen ini menjadi lebih sepi.\n\nDan alasannya adalah orang yang berada di medan perang.\n\n“Saya menyerah!”\n\nSong Hyeon, yang sebelumnya juga dikenal sebagai Song Hyung, berteriak sekuat tenaga.\n\n\"Hah?\"\n\nWei Yanho memiringkan kepalanya.\n\n“Saya baru saja datang.”\n\n\"Aku menyerah! Aku menyerah! Song Hyeon dari Wudang mengakui bahwa dia bukan tandingan Wei Yanho!\"\n\n\"Hah?\"\n\nHakim melambaikan tangannya.\n\n“Turun, turun.”\n\n\"Ya!\"\n\nSong Hyeon mengundurkan diri dari medan perang dengan perasaan lega.\n\n“Apakah ini sudah berakhir?”\n\nHakim mengangguk.\n\n“Sejak dia menyerah, hal itu tidak bisa dihindari. Wei Yanho dari keluarga Wei menang.”\n\n\"Lalu kenapa dia tidak menyerah lebih awal?! Aku harus datang jauh-jauh ke sini!\"\n\nWei Yanho mengeluh saat dia mundur dari medan perang, tapi tidak ada yang menghinanya.\n\n“Apakah masih tersisa delapan?”\n\n“Ya. Masih ada tiga duel lagi.”\n\n“Jadi biasanya akan ada diskusi tentang siapa yang akan menang.”\n\n“……Menurutmu siapa yang akan menang?”\n\n“Wei Yanho.”\n\n“Menurutku juga begitu.Jadi tidak ada diskusi.”\n\n\"…Ah.\"\n\nMemiliki kandidat pemenang yang sangat banyak merupakan kerugian bagi turnamen ini. Itu sebabnya, meskipun merupakan turnamen yang hebat, namun tidak begitu menarik.\n\nTapi selalu ada pendapat minoritas.\n\n“Tidakkah menurutmu begitu?”"}