{"index": 249, "title": "Kronik Novel Penguasa Malas - Bab 250", "content": "Bab 250: Si Pemalas Itu Berbahaya (5)\n\n\"Hmm? Menurutmu berbeda?\"\n\nSeorang pria mengangguk.\n\n“Wei Yanho menunjukkan citra yang bagus, tapi ada dua variabel.”\n\n\"Dua?\"\n\n“Salah satunya adalah apakah dia bisa mengeluarkan kekuatan penuhnya saat menghadapi Wei Sanho.”\n\n\"Hmm.\"\n\nMereka yang hadir mendengarkan dengan seksama. Itu adalah sesuatu yang tidak dapat diketahui tanpa mengalaminya.\n\n\"Menghadapi orang asing dan saudara laki-laki tidaklah sama. Saya tidak mengatakan dia akan kalah dengan sengaja, tapi pukulan ragu-ragu akan kehilangan kekuatan. Kecuali Wei Sanho lemah, bagaimanapun juga, dialah yang memegang posisi pemimpin masa depan terbaik sampai Wei Yanho muncul.\"\n\n\"Itu masuk akal. Dan apa variabel lainnya?\"\n\n“Baekgeom Yeong.”\n\nMereka yang hadir mengangguk.\n\nTidak diperlukan penjelasan lebih lanjut dengan nama Baekgeom Yeong. Jika Wei Sanho berada di Aliansi Bela Diri yang Benar, Baekgeom Yeong berada di Benteng Baekgeom.\n\nBaru-baru ini, ketidakhadiran Baekgeom Yeong telah meningkatkan status Wei Sanho, namun ketika Baekgeom Yeong aktif, dia dikatakan setara atau bahkan lebih tinggi dari Wei Sanho.\n\n\"Lawan Wei Yanho sejauh ini dan yang akan dia hadapi di masa depan memiliki level yang lebih tinggi. Penting apakah kekuatannya akan berhasil melawan mereka.\"\n\n\"Tunggu sebentar.\"\n\nSaat itu, seseorang keberatan.\n\n\"Tapi Wei Yanho sudah mengalahkan Tang Jong-ui dan Tang Myung. Tidak bisakah Wei Yanho, yang mengalahkan Tang Myung, mengalahkan pemimpin masa depan?\"\n\n\"Seorang ahli dari keluarga Tang yang tidak menggunakan racun atau senjata tersembunyi bukanlah tandingan pemimpin masa depan. Bisakah Tang Myung, tanpa racun atau senjata tersembunyi, menghadapi Wei Sanho atau Baekgeom Yeong?\"\n\n\"Hmm.\"\n\n\"Kemampuan Wei Yanho telah dilebih-lebihkan oleh kejadian itu. Meskipun benar bahwa Wei Yanho sebanding dengan dua sebelumnya, ada perbedaan pendapat mengenai apakah dia lebih unggul.\"\n\nMereka yang hadir memasang ekspresi bingung.\n\n‘Menurutku bukan itu masalahnya…’\n\nMeskipun Baekgeom Yeong dan Wei Sanho sangat ahli, mereka tidak bisa melemparkan seseorang ke gunung lain.\n\n“Tapi apa yang dia tunjukkan ada di level lain…”\n\n“Tidak ada seorang pun di sini yang bisa melempar seseorang sejauh itu dengan satu pukulan.”\n\n\"Itulah masalahnya. Bahkan Master Pedang Bunga Plum pun tidak bisa melakukannya. Apakah itu berarti Wei Yanho lebih kuat dari Master Pedang Bunga Plum?\"\n\n“Eh… hm.”\n\nUntuk sesaat, mereka terdiam.\n\n\"Seni bela diri yang mereka pelajari berbeda, dan efeknya juga berbeda. Sekarang kita akan melihat apakah Wei Yanho benar-benar sekuat itu.\"\n\nAntisipasi mulai terlihat di wajah mereka yang hadir.\n\n“Pertama, kita harus melihat hasil undiannya.”\n\nUntuk menghindari manipulasi, pasangan diputuskan dengan undian setiap dua duel. Karena enam belas besar telah selesai, pengundian untuk delapan besar akan diadakan.\n\nChung Yeon dan yang lainnya berkumpul di atas panggung.\n\nUsai bergumam dan melakukan pengundian, mereka mengibarkan spanduk besar bertuliskan pasangan.\n\n“eh?”\n\n“Mereka akan saling berhadapan!”\n\n“Wei Yanho melawan Wei Sanho!”\n\nKerumunan itu berteriak.\n\nDari pasangan yang tersisa, yang paling dinantikan adalah duel antara Wei Yanho dan Wei Sanho. Saat duel itu terjadi di delapan besar, semua orang bersemangat.\n\n“Terlepas dari hasilnya, ini adalah duel yang harus disaksikan!”\n\n“Kita harus melihatnya!”\n\nHari itu diakhiri dengan sorak-sorai penonton.\n\n***\n\n\"Kerja bagus.\"\n\n“Hmm…”\n\nEon Hyo menerima ucapan selamat dari Peng Dohyeong dengan ekspresi tidak nyaman.\n\n“Apakah tidak cukup untuk mencapai enam belas besar?”\n\n\"Itu benar.\"\n\nItu tidak terduga.\n\nEon Hyo, yang bertanya-tanya apakah dia bisa lolos babak penyisihan, telah mencapai enam belas besar. Ayahnya mungkin akan merayakannya dengan pesta.\n\nEon Hyo tahu mengapa dia mencapai hasil ini.\n\n“Serangannya tampak seperti siput.”\n\nSetelah berlatih dengan Wei Yanho, serangan rekan-rekan seusianya tampak lambat. Itu sebabnya dia tidak boleh kalah.\n\nMeski baru berlatih sebentar, Eon Hyo sudah mendapatkan kepercayaan diri.\n\nBagi Aliansi Bela Diri yang Benar, ini adalah situasi yang luar biasa.\n\nMereka memiliki tiga peserta di delapan besar.\n\nWei Yanho, Wei Sanho, dan yang mengejutkan, Peng Dogeuk.\n\n‘Apakah orang ini baik-baik saja?’\n\nEon Hyo mengamati ekspresi Peng Dohyeong. Kakaknya yang selama ini canggung tidak akan senang dengan hasil bagusnya. Itu sebabnya ekspresi Peng Dohyeong tidak bagus.\n\n“Saya bersyukur, tapi saya sudah kalah. Saya sebenarnya bisa mendapatkan hasil yang lebih baik, sayang sekali.”\n\n\"Aku iri pada kakakku. Aku bahkan tidak bisa berpartisipasi.\"\n\n“Saya yakinkan Anda bahwa jika Anda berpartisipasi, Anda akan memperoleh hasil yang serupa dengan saya.”\n\n“Terima kasih atas kata-katamu.”\n\n“Itu bukan sekedar ungkapan yang baik.”\n\nEon Hyo berkata dengan tegas:\n\n“Metode pelatihan Wei Yanho brutal, tidak masuk akal, dan tidak terencanad…tapi itu efektif. Tidak, ini lebih dari efektif, ini luar biasa. Jika saya tidak bertemu Wei Yanho, saya tidak akan bisa lolos babak penyisihan.”\n\nEon Hyo memandang Wei Yanho.\n\n“Sekarang aku memikirkannya, itu masuk akal.”\n\nWei Yanho berkata bahwa metode latihan itulah yang digunakan gurunya. Dan dia mengatakan bahwa pelatihannya saat ini hanyalah permainan anak-anak jika dibandingkan.\n\nBerbeda dengan Wei Yanho yang harus melatih lebih dari sepuluh orang, gurunya fokus pada Wei Yanho.\n\nWei Yanho kuat karena dia telah berlatih selama bertahun-tahun.\n\n‘Wei Yanho luar biasa.’\n\nDia merasa bahwa dia mungkin akan sakit saat berlatih hanya selama sebulan, tapi Wei Yanho telah menjalani latihan itu tanpa sakit selama bertahun-tahun.\n\nPokoknya.\n\n“Suasananya aneh.”\n\nTurnamen ini telah menjadi pertarungan antara empat kekuatan besar: Aliansi Bela Diri yang Benar, Aliansi Surgawi yang Benar, klan dan sekte kuno, dan Benteng Baekgeom.\n\nAliansi Bela Diri yang Benar memiliki tiga peserta di delapan besar, jadi ini seharusnya menjadi sebuah perayaan, namun suasana menjadi dingin karena Wei Yanho dan Wei Sanho akan saling berhadapan.\n\nYang lain merasa gembira, namun Aliansi Bela Diri yang Benar sedang berduka. Salah satu peserta terbaik mereka harus kalah, dan perkelahian antar saudara tidak nyaman.\n\nWei Jeonghan merasa sangat tidak nyaman.\n\n“Uh.”\n\nWei Jeonghan menghela nafas.\n\n“Kuharap ini tidak terjadi.”\n\nJika mereka harus bertarung, dia lebih suka berada di final. Dengan demikian, yang kalah pun akan dipuji.\n\nMengingat keterampilan dan reputasi mereka, sungguh kejam jika salah satu dari mereka kalah di delapan besar.\n\n‘Bagaimana mungkin keduanya bisa saling berhadapan di delapan besar?’\n\nIa mencurigai pihak penyelenggara, namun ia tidak bisa berkata apa-apa karena yang mengikuti pengundian itu sangat penting. Dia tidak bisa menentang mereka.\n\n“Uh.”\n\nYang paling mengkhawatirkan Wei Jeonghan adalah kecilnya peluang Wei Sanho untuk menang melawan Wei Yanho.\n\nMeski semua jari terasa sakit saat diremas, ada yang lebih sakit dibandingkan yang lain.\n\nWei Jeonghan ingin Wei Sanho menunjukkan otoritasnya sebagai kakak laki-laki, tapi duel ini tidak nyaman.\n\nTentu saja Wei Yanho tidak akan memberontak atau mencoba mengambil posisi pemimpin hanya karena dia terbukti lebih kuat dari Wei Sanho.\n\n‘Jika dia disuruh mengambil posisi pemimpin, dia akan melarikan diri.’\n\nKurangnya tanggung jawab Wei Yanho berguna dalam situasi ini. Tapi yang penting adalah hasilnya, bukan prosesnya.\n\nWei Jeonghan memandang putra-putranya dengan prihatin.\n\nTapi tidak seperti Wei Jeonghan dan yang lainnya, keduanya tenang.\n\n“Makan perlahan.”\n\n\"Ya.\"\n\n“Jangan makan dengan tanganmu.”\n\n\"Ya.\"\n\n“Jangan mengaduk makanan yang orang lain juga akan makan.”\n\n\"Ya.\"\n\n“Bersihkan makanan yang kamu jatuhkan. Yang lain akan kehilangan nafsu makannya.”\n\n\"Ya.\"\n\nWei Sanho memarahi Wei Yanho empat kali dalam waktu singkat, dan Wei Yanho terus makan.\n\nWei Sanho terus memarahi Wei Yanho, meski tahu dia tidak mendengarkan.\n\n“Saya tidak tahu apakah mereka rukun atau buruk.”\n\nMereka berbeda dari saudara-saudara lainnya, tetapi kasih sayang persaudaraan mereka tidak ada bandingannya.\n\nWei Sanho, yang akan melakukan apa pun untuk saudaranya, mencintai saudaranya, dan Wei Yanho, meskipun kuat, tidak pernah memberontak terhadap saudaranya.\n\n“Saya membesarkan anak-anak saya dengan baik.”\n\nMemikirkan ahli waris lain yang bersaing memperebutkan posisi penerus, kedua bersaudara itu tampak mengagumkan.\n\nWei Jeonghan terbatuk dan mendekati mereka.\n\n“Apakah kamu menyukai makanannya?”\n\n\"Ya.\"\n\nWei Jeonghan membawa makanan khas dari desa.\n\nHo Cheolsan, yang menerima uang dari Wei Jeonghan, mengatakan sesuatu yang tidak jelas seperti, “Lagi hari ini?”, tapi itu tidak masalah.\n\nDia senang melihat mereka makan, tapi dia juga khawatir. Mereka harus bertarung besok.\n\n“Ini biasa terjadi pada para pejuang. Saudara terkadang harus bertengkar satu sama lain. Namun Anda harus melihat satu sama lain sebagai pejuang, bukan sebagai saudara. Anda tidak perlu ragu.”\n\n“Ya, Ayah.”\n\n“Ayah, kamu tidak punya saudara laki-laki.”\n\n“…”\n\nBocah sialan.\n\nJika dia mendengarkan kakak laki-lakinya, apakah duri di lidahnya akan lebih sedikit?\n\n“Saya harap Anda berdua melakukan yang terbaik untuk menghormati nama keluarga Wei dan Aliansi Bela Diri yang Benar.”\n\n“Jangan khawatir, Ayah.”\n\n“Apa hubungan keluarga Wei dan Aliansi Bela Diri Adil dengan perjuanganku?”\n\n“Bocah sialan!”\n\nJangil mencoba menghentikan Wei Jeonghan yang hendak menghunus pedangnya.\n\n“Tenang.”\n\n“Uh.”\n\nWei Jeonghan memandang putra-putranya dengan getir.\n\n“Saya tidak tahu apakah saya harus khawatir atau tidak.”\n\nTapi putra-putranya tenang. Wei Sanho memasang ekspresi seperti biasanya, dan Wei Yanho sedang makan.\n\n“Mereka memiliki ketenangan.”\n\nSemuanya bergantung pada mereka sekarang. Dia oHanya berharap putra-putranya sudah cukup dewasa untuk tidak berkelahi.\n\nMalam semakin larut, dan hari takdir akhirnya tiba."}