{"index": 25, "title": "Kronik Novel Penguasa Malas - Bab 26", "content": "Bab 26\n\nBegitu!\n\nSebuah batu putih terbang tiba-tiba di atas papan Go.\n\n\"Hmm!\"\n\nWajah Cho Man-pyeong, yang dikenal luas di dunia akademis sebagai Pemain Go yang Tak Tahu Malu, menjadi hitam pekat, dan tak lama kemudian keringat dingin mulai mengucur deras.\n\nCho Man-pyeong menatap papan itu beberapa saat dengan wajah basah oleh keringat, lalu segera mengangkat kepalanya dengan senyum malu di seluruh wajahnya.\n\n“Yah…”\n\nWei Yan-ho mengerutkan keningnya dengan keras.\n\n\"Apa?\"\n\nCho Man-pyeong tampak seperti senyuman penuh kebajikan yang tak tertandingi. Ekspresinya membuatnya tampak seperti orang suci yang membantu mereka yang membutuhkan. Dia mengoceh dengan nada penuh kasih sayang dan kebaikan:\n\n“T-tidak bisakah kamu membiarkan aku membatalkan satu gerakan saja?”\n\n“Apakah kamu bercanda?”\n\n“Tidak, aku pasti kehilangan akal sejenak…”\n\nJika Anda tidak bisa berhenti, lebih baik Anda bangun.\n\n“Dengar, aku…”\n\nTiba-tiba, beberapa suara keras terdengar dari belakang.\n\nJika kamu kalah, bangunlah!\n\nApakah kamu tidak melihat orang-orang menunggu?\n\nSelamat tinggal pemain Go yang kurang ajar, sungguh tidak tahu malu, kamu harus disebut pemain Go yang kurang ajar!\n\nCho Man-pyeong berbalik dengan ekspresi jijik.\n\nOrang-orang dengan wajah merah menatap Cho Man-pyeong seolah ingin melahapnya.\n\n“Puaj…”\n\n“Jika hanya satu gerakan yang bisa mundur, tampaknya ia bisa melakukannya…” Tapi dalam suasana itu, jika dia mengeluh karena harus mundur satu gerakan lagi, yang akan diambil bukanlah permainan Go-nya, melainkan nyawanya.\n\nCho Man-pyeong mengambil batu dan meletakkannya di papan.\n\n“Saya kalah.”\n\nBerbeda dengan Cho Man-pyeong yang penuh kekesalan, Wei Yan-ho menghela nafas dengan wajah penuh jengkel dan menjabat tangannya dengan jijik.\n\n“Orang berikutnya.”\n\n“Kalau begitu aku datang!”\n\n“Aku datang duluan!”\n\nApa yang kamu bicarakan? Saya sudah menunggu di sini sejak kemarin!\n\nSaya sudah menunggu di sini sejak pagi!\n\n– Lalu kenapa kamu tidak datang kemarin juga?\n\nApa maksudmu kita harus mencari tahu sekarang?\n\n“Lihatlah sikap orang ini!”\n\nPada akhirnya, perkelahian pun terjadi.\n\nWei Yan-ho menyaksikan adegan itu dan menghela napas dalam-dalam.\n\n‘Bagaimana aku bisa berakhir seperti ini…’\n\nItu semua adalah kesalahan Wei Yan-ho karena gagal memahami secara akurat maksud perkataan Moon Yu-hwan di awal.\n\n“Sebaliknya, saya ingin Anda berbicara dengan saya atau para tamu yang mengunjungi mansion ini dari waktu ke waktu.”\n\nDia pikir mereka benar-benar hanya memintanya bermain Go dengan orang-orang yang datang berkunjung, tapi siapa yang bisa membayangkan bahwa Moon Yu-hwan akan mengundang orang secara langsung?\n\nSaat Wei Yan-ho terbaring, Moon Yu-hwan diam-diam mengirimkan kartu ke pemain Go di seluruh dataran tengah.\n\nItu adalah surat sederhana yang mengatakan bahwa pemain kuat dengan gaya Go yang unik akan tinggal di rumahnya, jadi jika mereka punya waktu, mereka harus datang menemuinya sendiri.\n\nMelihat hal ini saja, orang mungkin mengira itu hanya sebuah kesopanan sederhana, namun masalahnya adalah para pemain Go ini adalah orang-orang yang lebih suka bermain Go daripada makan, dan mereka adalah orang-orang yang tidak segan-segan melakukan perjalanan ribuan li untuk permainan Go yang menegangkan. [TL/N: Li adalah satuan jarak tradisional, kira-kira sama dengan 500 meter atau sepertiga mil].\n\nLebih dari separuh orang yang menerima surat Moon Yu-hwan pergi ke Hanrim Grand Mansion, dan bahkan mereka yang tidak menganggapnya serius dan tidak pergi ke mansion akhirnya harus mengemasi tas mereka karena tersebarnya rumor tersebut.\n\n— Saint of the Go telah muncul di Great Hanrim Mansion!\n\nHanrim Grand Mansion sudah terkenal sebagai tempat tinggal seorang Master Nasional, tapi sekarang ada pemain kuat yang dikenali oleh Moon Yu-hwan di sana; orang-orang yang bahkan melompat dari mimpinya sebelum menyebutkan Go tidak dapat menahannya.\n\nAkhirnya, Istana Besar Hanrim mulai dipenuhi tamu tak terduga.\n\nDari sudut pandang Moon Eun-ji dan Moon Yu-hwan, ini adalah hasil yang sangat disambut baik. Para tamu yang datang selama kesulitan ekonomi sangat membantu Hanrim Grand Mansion.\n\nMoon Yu-hwan mengatakan dia tidak dapat menerima uang dari para tamu, tetapi bahkan orang yang tinggal di rumah orang lain bermain Go dan menerima makanan pun memiliki rasa memiliki.\n\nMeski tidak ada penukaran uang secara langsung, namun ada beberapa barang yang dikirimkan atas nama hadiah.\n\nTidak seperti catur, Go masih eksklusif untuk kelas atas.\n\nTidak ada orang miskin di antara mereka yang bermain Go dengan baik.\n\nTentu saja, untuk memainkan Go dengan baik, Anda harus menghabiskan banyak waktu untuk itu. Mereka yang mencari nafkah tidak bisa menghabiskan banyak waktu untuk itu, yang bisa memakan waktu paling lama dua hari untuk satu permainan.\n\nBahkan Cho Man-pyeong yang baru saja bermain Go bersama Wei Yan-ho merupakan keturunan dari keluarga yang telah menjabat sebagai menteri selama beberapa generasi.\n\nHadiah-hadiah iniorang yang dibawa bukanlah barang murahan.\n\nBarang-barang mahal mulai terakumulasi saat harga permainan disamarkan dengan nama properti, dan Moon Eun-ji, melihat hadiah yang mulai memenuhi gudang, melepaskan jeritan kebahagiaan.\n\nNamun sebaliknya, Wei Yan-ho mengalami momen yang sangat menyedihkan.\n\nDia pikir dia hanya akan memainkan satu atau dua permainan Go dengan tamu bisnis, tapi siapa yang bisa membayangkan akan ada begitu banyak orang di dunia yang melakukan perjalanan ribuan li hanya untuk bermain Go?\n\nBerkat ini, Wei Yan-ho harus bermain Go dari bangun pagi hingga matahari terbenam.\n\nAwalnya, tanpa mengetahui apa pun, dia benar-benar asyik bepergian, kecuali saat makan.\n\nTerakhir, metode yang dirancang Wei Yan-ho adalah membatasi jumlah permainan per hari menjadi lima.\n\nTentu saja, semakin cepat dia menyelesaikan permainan Go, semakin banyak waktu istirahat yang dia miliki, dan berkat ini, Wei Yan-ho bisa memainkan Go dengan api di matanya untuk pertama kalinya setelah sekian lama, seperti saat dia biasa bermain Go dengan Baek Mu-han di dalam gua.\n\nDi Sini!\n\nBatu Go jatuh ke papan seperti kilat.\n\n“Mmm…”\n\nMa Jeok, pemimpin Perusahaan Perdagangan Kuda Swift yang memegang batu hitam itu, memegang erat batu itu di tangannya.\n\nWaktunya belum tiba untuk pecahnya perjuangan, tetapi batu Wei Yan-ho melintasi wilayah Ma Jeok tanpa ragu-ragu. Jika mundur, wilayahnya akan terpecah dan pasti hilang.\n\nBiasanya, Ma Jeok diam-diam akan menghancurkan batu hitam yang melompat tanpa takut terhadap wilayahnya.\n\nDia akan memberinya pilihan hidup atau mati selama dia bisa menangkapnya, memperluas wilayahnya dan kemudian mengakhiri permainan dengan memenggal kepalanya.\n\nTapi sekarang saya tidak bisa melakukannya.\n\nPertama, saya tidak dapat memahami maksud di balik lompatan ke posisi yang jelas-jelas mati.\n\nTerlebih lagi, orang yang memegang batu putih itu tidak lain adalah Yang Suci dari Go dari Hanrim, yang mengalahkan pemain Go terkenal di seluruh kerajaan satu demi satu.\n\nOrang seperti itu tidak akan melemparkan dirinya sendiri tanpa berpikir dua kali.\n\nTapi dia tidak bisa menemukan gerakan tersembunyi itu sama sekali.\n\nDan akhirnya…\n\nMa Jeok mengangkat kepalanya sedikit untuk melihat wajah Holy Go.\n\n‘Putar…’\n\nSeorang pria muda dengan rasa jengkel tertulis di seluruh wajahnya menatap papan dengan dorongan yang sepertinya melahap seseorang.\n\nTidak, yang kulihat bukanlah papannya.\n\nMatanya tertuju tepat pada tangan kanan Ma Jeok yang memegang batu itu.\n\n‘Apa salahku?’\n\nMa Jeok bergidik tanpa sadar.\n\nBegitu terintimidasi, anehnya keringat dingin terus mengucur dan terasa seperti harus segera meletakkan batu.\n\n“A-ehem!”\n\nMa Jeok tidak punya pilihan selain mundur satu langkah.\n\nDalam situasi dimana dia tidak bisa memahami maksud lawannya dengan baik, bertarung sembarangan bisa mengakibatkan bencana besar.\n\nMeskipun wilayah ini terbagi, kami belum berada pada level untuk mendiskusikan kekalahan, jadi mundur sepertinya merupakan hal yang tepat untuk saat ini.\n\n“Ini…”\n\nGrr.\n\nTiba-tiba, suara kertakan gigi terdengar di telinganya.\n\nMa Jeok menatap wajah Go Saint dengan mengatupkan giginya saat dia melihat ke papan dan menjadi yakin.\n\n\"Tentunya jika saya bertarung di sana, saya akan kalah! Pasti ada beberapa gerakan yang tidak saya lihat! Ya! Saya pensiun dengan baik! Saya pasti pensiun dengan baik!\"\n\nTapi Wei Yan-ho memikirkan sesuatu yang sangat berbeda.\n\n'Mengapa!'\n\nWei Yan-ho menatap Ma Jeok.\n\nMengapa? Mengapa? Mengapa Anda pensiun dari sana? Mengapa?\n\nWei Yan-ho merasa ingin segera meraih dan melemparkan Ma Jeok ke depannya.\n\nDia telah membuat langkah yang bahkan seseorang yang telah mempelajari Go selama tiga hari pun bisa menang.\n\nTetapi orang-orang ini, yang disebut sebagai yang terkuat di bawah langit, terlibat dalam pertimbangan panjang satu demi satu, dan kemudian gerakan mereka adalah menarik ekor dan mundur.\n\nDari sudut pandang Wei Yan-ho, menang atau kalah tidak ada gunanya.\n\nJadi, meskipun saya kalah, lebih baik permainan Go segera diakhiri.\n\nItu sebabnya dia sengaja melempar batu untuk kalah, tapi semua pria ini akan berkeringat dingin dan ingin sekali mundur.\n\nMeski aku mencari pertengkaran, percuma jika mereka tidak bertarung.\n\nNamun, jika dia kalah telak, rumor jelas akan menyebar bahwa dia telah memainkan Go dengan ceroboh.\n\nIni bukan hanya masalah Wei Yan-ho.\n\nIni masalah reputasi Moon Yu-hwan yang mengundang mereka.\n\nDalam posisi di mana dia bermalas-malasan tanpa satu koin pun, dia tidak bisa melakukan apa pun yang dapat merusak reputasi tuan rumahnya.\n\nWei Yan-ho adalah orang yang malas tapi dia tahu Desemberforum.\n\nDalam skenario terburuk, jika suasana hati Moon Yu-hwan memburuk, Wei Yan-ho bisa diusir dari tempat bagus di mana dia bisa mendapatkan makanan dan akomodasi gratis.\n\nItu sama sekali tidak mungkin terjadi.\n\nBatu Wei Yan-ho mengebor kembali.\n\n‘Menggigit!’\n\nWei Yan-ho menatap Ma Jeok dengan mata menyala-nyala.\n\nGigit, sudah kubilang, gigit, aku akan kalah dalam sepuluh gerakan, jadi bertarunglah!\n\nNamun kali ini juga, Ma Jeok mengeluarkan keringat dingin, memasukkan ekornya ke dalam, dan mundur.\n\n“Puaj…”\n\nUap putih mengepul dari kepala Wei Yan-ho.\n\nWei Yan-ho meletakkan batu di papan dengan tangan gemetar.\n\nBegitulah yang terjadi setiap saat.\n\nWei Yan-ho terus melancarkan gerakan yang tidak masuk akal untuk kalah, dan lawannya terintimidasi dan tidak menerimanya begitu saja. Jadi, gerakan yang tidak masuk akal itu menjadi baik, dan bertentangan dengan niatnya, Wei Yan-ho terus menang.\n\nReputasi yang dibangun Wei Yan-ho tanpa menyadarinya.\n\nTekanan dirasakan oleh mereka yang berhadapan langsung dengan Wei Yan-ho.\n\nDan itu adalah hasil dari dorongan yang tanpa disadari Wei Yan-ho pancarkan dengan menekan lawan-lawannya.\n\nJika dia kalah moderat dan beredar rumor bahwa dia kurang memiliki keterampilan, orang-orang yang berkumpul di sana juga akan kembali ke rumah, namun bertentangan dengan niatnya, dia terus menang, sehingga jumlah orang terus bertambah.\n\n‘Saya harus kalah!’\n\nPada akhirnya, Wei Yan-ho berhasil kehilangan hampir satu poin dengan sengaja melakukan kesalahan berturut-turut.\n\n“Kamu bermain bagus.”\n\nMa Jeok tersenyum dan membungkuk.\n\nAku tahu itu bukan keahlianmu yang sebenarnya. Jika Anda bermain bagus, saya seharusnya sudah menyingkirkan masalah saya sejak lama. Dengan pikiran terbuka, sepertinya ini adalah permainan yang harus banyak dipelajari.\n\n“Tidak, itu bukan…”\n\n\"Aku tidak akan melupakan pertimbangan Yang Suci dari Go! Namun, lain kali, tolong perlakukan aku dengan baik. Ma Jeok ini bukan orang yang tidak toleran!\"\n\n\"…Ya.\"\n\nItu gila.\n\nPada akhirnya, Wei Yan-ho harus memainkan lima permainan Go dengan air mata berlinang, dan hanya setelah empat shijin lengkap berlalu, dia dapat melarikan diri dari ruang permainan.\n\n“Puaj…”\n\nWei Yan-ho memijat kakinya dan menghela nafas.\n\n\"Akan seratus kali lebih mudah mencuci pakaian atau memotong kayu bakar! Bencana apa ini?\"\n\nWei Yan-ho merasa ingin menangis.\n\nTapi hari ini langit sangat cerah.\n\n“Lalu kenapa guru menyuruhku terjun ke dunia akademis?”\n\nKalau dipikir-pikir, itu semua salah Baek Mu-han.\n\nDan itu karena inti batin Baek Mu-han tertanam di perutnya.\n\n“Orang tua yang jahat.”\n\nWei Yan-ho menggerutu saat dia masuk ke kamarnya.\n\nTetap saja, hari ini dia sudah menyelesaikan semua pekerjaannya, jadi sekarang dia bisa beristirahat.\n\nPada saat itu, seruan nyaring terdengar di telinga Wei Yan-ho.\n\n“Aku bilang tidak!”"}