{"index": 250, "title": "Kronik Novel Penguasa Malas - Bab 251", "content": "Oke, saya akan menerjemahkan teks bahasa Spanyol yang disediakan ke bahasa Inggris dengan mengikuti instruksi dan ketentuan khusus Anda:\n\n**Bab 251: Si Malas Memutuskan (1)**\n\nBaek Hoemyung berbicara dengan wajah mengeras.\n\n“Bagaimana situasinya?”\n\n“Ini berjalan dengan lancar.”\n\n“Hmm…”\n\nMeski mendapat kabar baik, ekspresi Baek Hoemyung tetap buruk. Masalah ini terlalu penting untuk bersantai dengan laporan ini. Kesalahan apa pun bisa merusak segalanya.\n\nJika itu terjadi, ia harus menanggung kemarahan ayahnya. Itu lebih buruk dari kematian.\n\n“Tinjau lagi dan lagi.”\n\n\"Ya.\"\n\n\"Saya mengatakannya berulang kali, tapi selalu ada variabel di dunia ini. Perubahan kecil bisa berdampak besar. Apakah Anda mengerti?\"\n\n\"Ya!\"\n\n\"Jangan menganggapnya sebagai keluhan. Tidak cukup hanya mengatakannya sekali sehari. Aku juga khawatir.\"\n\n\"Saya rasa tidak terlalu banyak. Mengingat persiapan acara, wajar jika ada beberapa hal yang perlu dicegah, meski itu berarti kurang tidur.\"\n\n“Terima kasih atas pengertiannya.”\n\nBaek Hoemyung menghela nafas.\n\n“Segalanya menjadi aneh.”\n\nMasalahnya adalah Wei Yanho.\n\nMeski ada banyak pemimpin masa depan, hanya dua yang benar-benar layak menyandang gelar itu: Baek Geomyeong dan Wei Yanho.\n\nRencananya untuk membuat Baek Geomyeong memenangkan final untuk menarik perhatian dunia telah gagal sejak awal.\n\n“Bagaimana cara menjelaskan kekuatan Wei Yanho?”\n\nSaat kakaknya kalah sebelumnya, dia bisa tertawa. Meski kakaknya jenius, namun kehebatannya di usia muda membuatnya sombong, dan kesombongan itu berujung pada kekalahannya.\n\nKekalahan di masa muda adalah pupuk bagi masa depan. Ibarat tulang yang patah menjadi lebih kuat, menurutnya itu akan menjadi obat yang mujarab untuk mengatasi kesombongannya.\n\nTapi…\n\n“Ini tidak seperti itu.”\n\nDia tidak kesulitan memahami betapa berbahayanya Wei Yanho. Saudara-saudaranya telah dikalahkan oleh Wei Yanho, dan dia juga menderita karena campur tangan Wei Yanho.\n\nDia mengira semua itu terjadi karena Wei Yanho adalah lawannya, tapi ternyata tidak seperti itu lagi.\n\n“Wei Yanho, Wei Yanho!”\n\nBagi Baek Hoemyung, Wei Yanho sungguh kuat.\n\nMenjadi kuat di dunia persilatan bukan hanya berarti menjadi kuat. Menjadi kuat berarti menjadi variabel.\n\nKejadian sebelumnya membuktikannya.\n\nJika Wei Yanho tidak sekuat itu, apakah dia bisa melarikan diri dari semua prajurit itu?\n\nAtau bagaimana dia bisa menangkap kedua iblis itu?\n\nItu dimungkinkan berkat kekuatan Wei Yanho.\n\nBaek Hoemyung seharusnya fokus pada hal itu sejak awal.\n\n“Apakah ahli warisnya ada di sini?”\n\nBaek Hoemyung berdiri ketika dia mendengar suara dari luar.\n\n“Ya, Paman.”\n\n“Bolehkah aku masuk?”\n\n\"Tentu saja. Masuklah.\"\n\nPintu terbuka dan seorang lelaki tua masuk.\n\nLelaki tua itu masih tersenyum ramah.\n\n“Saya minta maaf mengganggu pekerjaan Anda.”\n\n“Jangan khawatir, Paman.”\n\nBaek Hoemyung membungkuk.\n\n\"Saya khawatir. Saya butuh bantuan Anda untuk mengambil keputusan.\"\n\n“Hmm…”\n\nOrang tua itu duduk dan berkata,\n\n\"Pewaris, Anda harus membuat keputusan penting untuk klan. Meskipun saya lebih tua, pendapat Anda adalah yang paling penting.\"\n\n\"Tapi karena aku belum berpengalaman, aku butuh bantuanmu. Seseorang yang tidak mendengarkan orang lain tidak pantas memimpin klan.\"\n\nLelaki tua itu, Tetua Agung, tersenyum senang.\n\n\"Itu bagus. Melihatmu, aku melihat masa depan cerah bagi klan.\"\n\n“Itu berlebihan.”\n\n“Nah, apa masalahnya?”\n\nBaek Hoemyung sedikit menundukkan kepalanya.\n\n“Wei Yanho adalah sebuah masalah.”\n\n“Wei Yanho?”\n\n\"Ya.\"\n\nTetua Agung mengerutkan kening.\n\n“Aku sudah melihatnya, bukan?”\n\n\"Ya.\"\n\n“Memang benar dia memiliki kemampuan luar biasa untuk anak seusianya, tapi menurut saya dia bukan ancaman bagi rencana kami.”\n\n\"Aku juga berpikir begitu, tapi situasinya serius. Menurut laporan dan mereka yang telah melihat kekuatannya, sepertinya anggota termuda kita tidak akan mampu mengalahkannya.\"\n\n“eh?”\n\nTetua Agung mengerang.\n\n“Hmm, dia mungkin sudah membaik, atau aku tidak bisa melihat kekuatan aslinya.”\n\nBaek Hoemyung melambaikan tangannya.\n\n“Paman, itu tidak mungkin.Bagaimana itu bisa luput dari pandanganmu?”\n\nTetua Agung menggelengkan kepalanya dengan serius.\n\n\"Kita harus mengakuinya. Saya juga bisa melakukan kesalahan. Dan itu mungkin bukan kesalahan, tapi kurangnya kemampuan. Berpikir: 'Saya bisa melakukannya' sangatlah berbahaya.\"\n\nBaek Hoemyung memandang Tetua Agung dengan hormat.\n\nTidak mudah untuk mengakui bahwa seseorang bisa melakukan kesalahan, bahkan seiring bertambahnya usia dan keterampilan.\n\nSulit bagi seorang ahli seperti Tetua Agung untuk membuat kesalahan. Tapi Tetua Agung, yang bisa mengendalikan dunia, meragukan dirinya sendiri. Itu luar biasa.\n\n‘Kita harus sangat berhati-hati, kita tidak boleh gagal.’\n\nMereka telah belajar dari nenek moyang mereka bahwa rasa berpuas diri selalu membawa masalah. Meskipun mereka telah mempersiapkannya sejak lama, mereka tidak bisa melupakannyapada saat berpuas diri bisa merusak segalanya.\n\n“Apa yang harus kita lakukan?”\n\n“Yah, hal terbaik adalah menghilangkan variabelnya…”\n\nTetua Agung menghela nafas dengan penyesalan.\n\n\"Karena banyak orang yang memperhatikan, melenyapkan Wei Yanho bisa menimbulkan kepanikan. Selain itu, bukankah kita kehabisan waktu?\"\n\n\"Ya.\"\n\n\"Maka tidak ada pilihan lain. Kita harus meninggalkan Wei Yanho dan fokus pada rencana kedua.\"\n\nBaek Hoemyung mengerang.\n\nDia juga memikirkan hal itu, tapi rasanya tidak benar. Rencananya adalah menarik perhatian dunia dengan acara ini.\n\nTapi Wei Yanho merusaknya.\n\n\"Pekerjaan Geomyeong tidak begitu penting. Yang penting bukanlah ketenaran Geomyeong, tapi ketenaran klan.\"\n\n\"BENAR.\"\n\nBaek Hoemyung, merasa lega dengan kata-kata Tetua Agung, menjadi tenang.\n\nMenarik perhatian dunia dengan Baek Geomyeong juga penting, namun yang terpenting adalah dunia mengingat keberadaan klan tersebut.\n\n“Paman, aku punya pertanyaan.”\n\n“Tanyakan apa yang kamu inginkan.”\n\n“Apakah mereka akan bertindak sesuai rencana?”\n\n“Hmm…”\n\nSaat Tetua Agung mengerang, Baek Hoemyung dengan cepat melanjutkan:\n\n\"Aku tidak meragukanmu. Aku percaya kamu akan melakukannya dengan baik.\"\n\n\"Bukan itu. Aku tidak kesal, tapi khawatir.\"\n\n\"Khawatir?\"\n\nTetua Agung mengangguk pelan.\n\n\"Meski dia sudah tua, harimau tetaplah harimau. Selama dia punya cakar, kita tidak bisa mengendalikannya sepenuhnya. Kita memberi mereka makanan, jadi mereka akan mengikuti rencana, tapi mereka tidak akan bersama kita sampai akhir.\"\n\n\"Makanan?\"\n\n\"Saya tidak bisa mengatakan hal itu kepada Anda. Sejujurnya, saya bahkan tidak tahu. Saya hanya menyampaikan pesan pemimpin. Hanya pemimpin yang tahu cara mengendalikan mereka. Dan pemimpin mengatakan bahwa kita tidak boleh meragukan mereka.\"\n\nBaek Hoemyung mengangguk.\n\nDia tidak tahu kesepakatan apa yang telah mereka buat, tapi tidak ada keraguan, karena ayahnya, sang pemimpin, telah ikut campur. Kebijaksanaan pemimpin ada di mana-mana, dan kekuatannya tidak ada bandingannya.\n\n“Tapi aku punya kecurigaan…”\n\nBaek Hoemyung memandang Tetua Agung dengan rasa ingin tahu.\n\n'Kecurigaan?'\n\nPamannya adalah seseorang yang menghargai kepastian. Biasanya, dia tidak akan menggunakan kata ‘kecurigaan’.\n\nArtinya kecurigaan itu sangat penting atau sangat mustahil.\n\n“Mengapa Kultus Iblis tidak sekuat sekarang?”\n\n“Karena ia kehilangan sebagian besar kekuatannya?”\n\nTetua Agung perlahan menggelengkan kepalanya.\n\n\"Pemuja Iblis tidak kehilangan kekuatan sebanyak itu. Meskipun Dataran Tengah memenangkan perang, itu bukanlah kemenangan yang menentukan. Jika Dataran Tengah menjadi lebih kuat, maka mereka juga menjadi lebih kuat. Kita harus menganggap bahwa keduanya telah pulih.\"\n\n“Lalu kenapa?”\n\n“Karena mereka tidak punya pusatnya.”\n\n“…… Sebuah pusat?”\n\nPenatua Agung mengangguk.\n\n“Alasan mengapa Kultus Iblis dari generasi sebelumnya mampu menyerang Dataran Tengah adalah karena mereka memiliki pemimpin yang kuat, Raja Iblis. Dia menyatukan Kultus Iblis yang terpecah dan mengubahnya menjadi satu kekuatan.”\n\n“Ya itu benar.”\n\n\"Tetapi di mana ada cahaya, di situ ada bayangan. Saat Raja Iblis mati, Kultus Iblis terpecah. Mereka kehilangan momentum untuk melanjutkan perang.\"\n\n“Menurut rumor…”\n\n“Orang-orang ingin menghiasi kemenangan mereka.”\n\n“Itu benar.”\n\n\"Bagaimanapun, pengaruh Raja Iblis sangat besar. Para iblis tidak hanya dikalahkan, tetapi mereka benar-benar mematuhinya. Kultus Iblis saat ini belum mengatasi bayangan Raja Iblis.\"\n\nBaek Hoemyung, yang mengira percakapan itu sudah mencapai klimaksnya, langsung ke pokok permasalahan.\n\n“Apa kecurigaanmu?”\n\nTetua Agung melanjutkan dengan serius:\n\n“Secara historis… ketika seorang raja yang kuat muncul, diperlukan ahli waris yang sah.”\n\n“Pewaris yang sah?”\n\n“Ada rumor di dunia persilatan.”\n\nThe Great Elder melihat sekeliling dan berbicara dengan lembut. Seolah mengatakannya dengan lantang itu berbahaya.\n\n“Ada rumor bahwa garis keturunan Raja Iblis masih hidup.”\n\nMata Baek Hoemyung membelalak."}