{"index": 251, "title": "Kronik Novel Penguasa Malas - Bab 252", "content": "#252\n\n“Apakah kamu mengatakan… garis keturunan?”\n\nBaek Hoemyung berseru ngeri.\n\n“Ssst.”\n\nThe Great Elder mengangkat satu jari ke bibirnya seolah meminta keheningan.\n\nMeskipun tidak ada seorang pun di dekatnya yang dapat mendengar, kehati-hatian Tetua Agung menunjukkan pentingnya masalah ini.\n\n“Tapi aku belum pernah mendengar tentang garis keturunan Raja Iblis.”\n\n\"Mereka bilang mereka tidak memberi tahu siapa pun. Saat anak itu lahir, pertarungan sudah miring, jadi Raja Iblis tidak mengungkapkan keberadaannya.\"\n\n\"Di mana kamu mendengarnya? Bahkan jika itu hanya rumor, aku belum pernah mendengarnya. Jaringan informasiku tidak kalah dengan Sekte Pengemis atau klan Hao.\"\n\nPenatua Agung mengangguk.\n\n\"Tentu saja, sebagai pewaris, kamu harus mengetahui semua rumor yang ada di dunia. Tetapi bahkan Sekte Pengemis atau klan Hao tidak mengetahui urusan Kultus Iblis.\"\n\n“……Apakah maksudmu kamu mendengarnya dari mereka?”\n\n\"Sulit untuk mengatakan lebih banyak. Ketahuilah bahwa klan tersebut telah lama berkomplot melawan dunia persilatan, dan pengaruh mereka meluas hingga ke Kultus Iblis.\"\n\nTubuh Baek Hoemyung bergetar.\n\n‘Apakah maksudnya klan memiliki pengaruh terhadap Kultus Iblis?’\n\nDia pikir dia tahu sebagian besar urusan klan, tetapi setiap kali dia mendengar hal seperti ini, dia menyadari betapa dalam dan luasnya pengaruh klan.\n\nTerkadang, ia merasa seperti boneka yang bertindak sesuai keinginan pemimpinnya. Seolah dia tahu apa yang dipikirkan Baek Hoemyung, Tetua Agung berbicara:\n\n\"Hal ini telah dipersiapkan dari generasi ke generasi. Kakek dan kakek buyut dari pewaris memiliki kekuatan untuk mengendalikan dunia, namun mereka menyadari bahwa mereka tidak dapat mengendalikan Dataran Tengah dan mundur. Jangan lupa seberapa dalam dendam klan, karena mereka adalah orang-orang yang bisa menjadi pejuang terbaik pada masanya, namun memilih untuk hidup sebagai pertapa.\"\n\n“Iya.Saya tidak lupa.”\n\n“Pokoknya…”\n\nTetua Agung tampak ragu-ragu sejenak, lalu tersenyum.\n\n\"Itu hanya rumor. Dan jika garis keturunan Raja Iblis masih hidup, dia pasti sudah muncul. Seharusnya dia sudah dewasa. Jika lebih banyak waktu berlalu, dia tidak akan bisa menguasai seni bela diri Raja Iblis.\"\n\n“……Apakah tidak ada kemungkinan dia sudah menguasainya?”\n\n\"Itu tidak mungkin. Aku bisa menegaskannya. Seni bela diri Raja Iblis tidak bisa dipelajari sendirian.\"\n\nMeskipun dia memiliki keraguan, tidak pantas untuk mempertanyakan Tetua Agung.\n\n“Itu hanya keingintahuan orang tua.Pemimpinnya pasti punya banyak rencana untuk mengendalikan Kultus Iblis, bahkan tanpa itu.”\n\n\"Ya.\"\n\n“Bagaimanapun, Kultus Iblis akan mengikuti rencana kita.Mereka hampir selesai pindah ke Gunung Hua.”\n\n“Apakah ada kemungkinan mereka menyadarinya?”\n\n“Mereka akan tahu.”\n\n“…Bukankah itu masalah besar?”\n\n“Mereka akan tahu bahwa seseorang sedang mendekat.Tapi…”\n\nSudut bibir Tetua Agung melengkung ke atas.\n\n\"Tidak masalah. Yang mereka tangkap hanyalah preman Nokrim. Mereka hanya akan berpikir: 'Raja Nokrim sedang merencanakan sesuatu.' Mereka tidak akan menyadari rencana sebenarnya.\"\n\n“Aku percaya padamu.”\n\n\"Bukan pada diriku, tapi pada mereka. Jadi, ahli waris, fokuslah pada keberhasilan rencana ini.\"\n\n“Ya saya mengerti.”\n\nMeski menjawab dengan riang, ekspresi Baek Hoemyung tidak cerah.\n\nKata-kata yang baru saja dia dengar mengganggunya.\n\n'Garis keturunan Raja Iblis...'\n\nBagaimana jika itu benar-benar ada?\n\nBagaimana jika Raja Iblis, yang mengendalikan Kultus Iblis, telah meninggalkan keturunan, dan Kultus Iblis berkumpul di sekelilingnya?\n\n‘Dunia akan mengalami kekacauan lagi.’\n\nTapi ini juga bisa menjadi peluang bagi mereka. Jika mereka bisa menghentikan kekacauan yang disebabkan oleh pewaris Raja Iblis, dunia tidak akan pernah melupakan keberadaan mereka.\n\nBaek Hoemyung menutup matanya untuk menenangkan dirinya.\n\n***\n\nMatanya seperti pisau.\n\nTatapan dinginnya menakutkan bahkan bagi teman-temannya. Kemurniannya, yang tidak menoleransi ketidakadilan apa pun, bahkan lebih menyebalkan bagi orang lain daripada musuh.\n\nPria itu mengetahui hal itu.\n\nMeskipun mereka adalah sahabat, dia bukannya tidak peka sehingga tidak menyadari bahwa mereka menghindarinya.\n\n'Betapa baiknya mereka berpura-pura menjadi orang benar.'\n\nDia pernah mendengar pepatah: “Air yang terlalu bersih tidak akan ada ikannya.” Setiap kali dia mendengarnya, dia merasa mual.\n\nApakah bisa dikatakan mereka mengotori air agar ikan bisa hidup?\n\nPria itu merasa kesal dengan kemunafikan orang-orang yang dengan berani mengatakan bahwa mereka tidak bisa hidup tanpa mengotori air.\n\n‘Semua orang busuk.’\n\nItu sebabnya dia tidak bisa bersama mereka hari ini.\n\nSetelah bertempur, orang biasanya minum untuk menenangkan diri, tetapi laki-laki itu keluar dan mengembara sendirian.\n\nDunia persilatan tidak seperti yang dia pikirkan.\n\nOrang benar hanya ada di buku. Meskipun mereka berpura-pura menjadi orang benar, mereka sebenarnya korup.\n\nAda orang yang benar-benar mobiled tentang dunia persilatan, tapi jumlahnya sedikit. Dan akibat perang yang berkepanjangan, masyarakat mulai mencari perdamaian.\n\n‘Apakah dunia persilatan hanyalah tempat perselisihan?’\n\nMungkin masih terlalu dini baginya, yang masih muda, untuk merasa menyesal. Namun dia tidak bisa menjelaskan perasaan tertekan ini tanpa menggunakan kata penyesalan.\n\nDia membutuhkan segelas alkohol kental.\n\nAtasannya mengatakan dia terlalu murni, dan teman-temannya mengatakan dia belum rusak.\n\nDan dia?\n\nBagaimana seharusnya dia menilai dirinya sendiri?\n\nPengkhayal?\n\nIdealis?\n\nPria itu tersenyum lembut.\n\n‘Bodoh.’\n\nAtau psikopat dengan OCD.\n\nPria itu menggelengkan kepalanya dan mendekati sungai.\n\nTiba-tiba, aroma minuman keras menyengat hidungnya.\n\nPandangan pria itu beralih ke asal aromanya.\n\n'Minuman keras beras.'\n\nItu adalah aroma yang familiar.\n\nItu adalah bau minuman keras murah yang dijual di pasar, minuman keras yang bahkan tidak akan dicicipi oleh orang benar, yang berjuang demi Dataran Tengah tanpa mempedulikan nyawa mereka.\n\nAroma tanpa pewangi, tanpa rasa, hanya kuat, minuman keras yang diminum dengan cepat hingga mabuk dan pingsan.\n\nDan…\n\nMinuman keras murah itu menarik perhatian pria itu.\n\nDi medan perang ini, aroma yang paling cocok bukanlah aroma arak beras dari kampnya, tapi aroma minuman keras murahan itu. Pria itu berjalan menuju asal aroma tersebut.\n\nSetelah menerobos alang-alang, pria tersebut menemukan sebuah lapangan kecil yang tersembunyi di antara alang-alang, dan melihat sesosok tubuh berpakaian hitam duduk di sana sambil minum.\n\nPria itu menatap sosok berpakaian hitam.\n\nSosok berpakaian hitam, duduk sendirian di bawah sinar bulan yang redup, memiliki sesuatu yang menarik perhatian.\n\nGaris rahang pria itu, dengan bayangan karena sinar bulan, sangat indah bahkan untuk seorang pria. Itu seperti pemandangan dari lukisan tinta Tiongkok kuno.\n\nKepala pria berpakaian hitam itu menoleh perlahan.\n\n“Tamu yang tidak diinginkan.”\n\nSuara rendah.\n\nSuara rendah dengan resonansi yang menyenangkan.\n\n\"Saya minta maaf.\"\n\nPria itu menundukkan kepalanya.\n\nDia merasa telah merusak kesempurnaan tempat itu. Ketika pria itu berbalik untuk pergi, pria berpakaian hitam itu berbicara:\n\n\"Bukankah seharusnya kamu merayakan kemenanganmu? Aku tidak menyangka akan ada orang lain selain aku yang sedih dan sendirian.\"\n\nPria itu tersenyum pahit.\n\n“Aku tidak suka keramaian.”\n\n“Aku juga.”\n\nPria berpakaian hitam memandang pria itu dan mengambil sebotol minuman keras. Lalu dia melemparkannya ke pria itu.\n\n*Buk.*\n\nPria itu menangkap botol itu dan memandang pria berpakaian hitam itu dengan rasa ingin tahu.\n\n“Jika kita menjadi teman minum, kamu tidak akan menjadi tamu yang tidak diinginkan.”\n\nPria itu tersenyum lembut.\n\n“Apakah kamu memintaku untuk berteman setelah melarikan diri dari orang lain?”\n\n“Apakah diam saja tidak cukup?”\n\nPria itu tersenyum melihat sikap kurang ajar pria berpakaian hitam itu.\n\nDia tidak ingat kapan dia melihat sikap tulus seperti itu.\n\n\"Siapa namamu?\"\n\n\"Nama?\"\n\n“Bukankah kita seharusnya mengetahui nama teman kita?”\n\n“Yah, bagi teman sejati, status dan nama tidak penting.”\n\n“Bukankah kita berteman sebanyak itu?”\n\nPria berpakaian hitam itu mengangguk dan berkata:\n\n“Namaku Cheok Moku.”\n\nPria itu mengerutkan kening.\n\n“Nama yang aneh.”\n\nTidak ada yang akan memberi nama anak mereka seperti itu. Itu jelas nama palsu, tapi pria itu tidak bertanya.\n\nApa bedanya? Itu adalah pertemuan singkat.\n\n“Saya…”\n\nPria itu berbicara:\n\n“Namaku Wei Yanho.”\n\nWei Yanho tiba-tiba bangkit.\n\nKeringat dingin mengucur di wajahnya, seolah dia terkejut.\n\n‘Mimpi lama.’\n\nWei Yanho mengangkat tangannya dan mengusap wajahnya.\n\nSepertinya dia mendapat mimpi yang sudah lama tidak dia alami, dan kejadian hari ini memberinya tekanan.\n\n“Aku harus melupakannya.”\n\nWei Yanho memandang Han Sang-ah yang tertidur lelap. Dia gelisah sepanjang malam karena duel anak-anaknya, dan baru tertidur di pagi hari.\n\nSetelah memandangnya dengan lembut, Wei Yanho bangkit dengan hati-hati agar tidak membangunkannya. Setelah bangun dari tempat tidur dan duduk di kursi, Wei Yanho menuangkan teh dan meminumnya perlahan.\n\n‘Hari ini adalah harinya.’\n\nHari itu akhirnya tiba.\n\nHari dimana Wei Sanho dan Wei Yanho akan bertarung. Wei Yanho menghela nafas.\n\nDia tidak pernah menyangka hal ini akan terjadi. Dia tidak ingin melihat ini sebagai seorang ayah. Keluarga lain akan senang melihat anak-anak mereka berkompetisi, tetapi keluarga Wei tidak.\n\nWei Yanho tidak bisa bersukacita atas kemenangan anak-anaknya.\n\nDia melihat ke luar jendela dan melihat sinar matahari yang cerah. Berbeda dengan cahaya bulan yang redup.\n\n\"…Istri.\"\n\n\"Hmm?\"\n\nHan Sang-ah sudah bangun dan sedang menatapnya.\n\n\"Maaf, aku bilang aku akan berhati-hati, tapi sepertinya aku membangunkanmu. Masih ada waktu, tidurlah lagi.\"\n\n“Suamiku, apakah anak kita akan baik-baik saja?”\n\nWei Yanho tersenyum pada Han Spertanyaan tiba-tiba ang-ah.\n\n\"Tentu saja.\"\n\nWei Yanho berkata dengan tulus:\n\n\"Tidak peduli siapa yang menang, tidak ada yang akan terluka. Mereka adalah anak-anak kita. Mereka adalah anak-anak yang seperti itu.\"\n\n—"}