{"index": 252, "title": "Kronik Novel Penguasa Malas - Bab 253", "content": "#253: Si Malas Memutuskan (3)\n\n“Tidakkah menurutmu dia akan kalah?”\n\n“Tapi itu Wei Sanho…”\n\n“Dan Wei Yanho juga.”\n\nPertarungan antara Wei Sanho dan Wei Yanho menjadi tontonan menarik bagi para anggota Aliansi Bela Diri yang Benar.\n\nAtau mungkin, lebih dari itu bagi mereka. Merekalah yang paling mengenal Wei Yanho dan Wei Sanho.\n\nBagi mereka, Wei Sanho adalah tembok yang tidak bisa ditembus. Beberapa putus asa dilahirkan di era yang sama dengan Wei Sanho, dan yang lain mengorbankan impian mereka untuk mengalahkannya.\n\nBaik mereka mengakui atau tidak mengakui Wei Sanho, mereka tidak dapat menyangkal bahwa nama Wei Sanho, pembawa Pedang Pengusir Setan, mewakili pemimpin masa depan terbaik di era ini.\n\nDan sekarang, lawan yang sangat berbahaya sedang menghadapi tembok yang tidak bisa ditembus yaitu Wei Sanho. Fakta bahwa lawannya adalah adik laki-lakinya meningkatkan ketertarikannya.\n\n\"Bagaimana menurutmu?\"\n\nJangil mengangkat bahu mendengar pertanyaan Ho Cheolsan.\n\n“Bagaimana saya tahu?”\n\n\"Bukankah kamu yang paling mengenal mereka? Kalian telah menghabiskan banyak waktu bersama dan mengalami banyak hal bersama.\"\n\n“Ya, tapi…”\n\nJangil menjilat bibirnya.\n\n“Ini rumit.”\n\nBerdasarkan kejadian sejauh ini, sulit membandingkan Wei Sanho dan Wei Yanho. Meskipun Wei Sanho telah mencapai status yang hebat, Wei Yanho, yang muncul kurang dari enam bulan yang lalu, telah mencapai hal-hal yang melampaui status Wei Sanho.\n\nHanya dengan insiden menerobos gerbang Luoyang dan memenggal kepala kedua iblis tersebut, iblis yang dikalahkan Wei Sanho tampak tidak berarti.\n\n“Biasanya, Wei Yanho akan menang…”\n\n“Apa masalahnya?”\n\nKata-katamu.\n\n\"Hah?\"\n\n“Pernahkah kamu melihat Wei Sanho memberikan segalanya?”\n\n“……”\n\nHo Cheolsan tidak bisa menjawab.\n\n“Meskipun prestasi Wei Yanho lebih unggul, saya juga berpikir ini: Wei Sanho tidak pernah menemukan lawan yang cocok.”\n\n“Lawan yang cocok…”\n\nHo Cheolsan mengerti maksud Jangil.\n\nJika Wei Yanho tidak menemukan pembunuh Nasan dan kedua iblis itu setelah muncul, apakah dia akan menerima evaluasi yang sama?\n\nOrang mengenali yang kuat karena mereka telah menunjukkan kekuatannya. Namun Wei Sanho belum pernah menemukan lawan yang memungkinkannya menunjukkan kekuatannya.\n\nSebagai lulusan akademi, lawannya terbatas, dan meskipun dia menunjukkan kekuatannya melawan mereka semua, dia tidak menimbulkan dampak sebesar Wei Yanho karena lawannya lebih lemah.\n\nBahkan menjadi Wei Sanho, yang dianggap mungkin yang terkuat sepanjang masa.\n\n“Apa yang akan terjadi jika Wei Sanho bertarung melawan kedua iblis itu?”\n\n“…Itu akan sulit.”\n\n\"Yah, aku belum pernah melihat Wei Sanho mengalami kesulitan. Di turnamen ini, Wei Yanho telah mengalahkan semua orang dalam satu pukulan, tapi bagaimana dengan Wei Sanho?\"\n\nHo Cheolsan berkata dengan ekspresi tidak nyaman, seolah dia sudah sadar.\n\n“Kemenangan satu pukulan, semuanya.”\n\n\"Ya.\"\n\nJangil mengangguk.\n\n\"Hanya karena tidak terlalu mencolok, bukan berarti itu tidak penting. Baik Wei Yanho maupun Wei Sanho sama-sama menang dengan kemenangan instan. Wei Sanho adalah seseorang yang seharusnya menang dengan mudah, dan Wei Yanho adalah seseorang yang muncul tiba-tiba, itulah mengapa perhatian tertuju padanya. Selain itu...\"\n\nJangil menggaruk kepalanya.\n\n\"Sebenarnya konyol kalau kita membahas siapa yang lebih kuat antara Wei Yanho dan Wei Sanho. Apa yang kita tahu?\"\n\n“…Benar.Kita harus menunggu untuk melihat hasilnya.”\n\nBahkan mereka yang paling mengenal Wei Yanho dan Wei Sanho, kecuali keluarga mereka, tidak dapat memprediksi hasilnya.\n\n‘Tapi menurutku Wei Yanho akan menang.’\n\nNamun, tiga orang hampir yakin.\n\nEon Hyo, Peng Dohyeong, dan Namgung Hye.\n\n‘Wei Sanho akan mati.’\n\n‘Orang kejam itu akan mengalahkan saudaranya.’\n\nBerbeda dengan anggota yang lebih tua, yang telah menghabiskan banyak waktu bersama Wei Sanho dan mengetahui kekuatannya, ketiganya telah dilatih oleh Wei Yanho dan mengetahui betapa kuatnya dia.\n\nMereka ragu apakah Wei Sanho bisa melawan sedetik pun di depannya, tapi mereka tidak berpikir Wei Sanho bisa terlempar ke langit-langit dengan batu.\n\n“Tidakkah menurutku semua orang salah?”\n\n“Tentang lawan yang cocok.”\n\nEon Hyo berkata dengan pasrah:\n\n“Mereka tidak tahu kalau Wei Yanho belum menemukan lawan sebenarnya.”\n\nMereka telah melihat kekuatan sebenarnya dari Wei Yanho.\n\nDengan batu.\n\nMelawan saudaramu memang membuat stres. Lebih menegangkan lagi harus bertengkar serius dengan kakakmu di depan banyak orang.\n\nDan lebih menegangkan lagi jika lawan Anda adalah orang yang biasa memukul Anda dengan tongkat kayu saat melatih Anda.\n\nWei Yanho, kewalahan karena tekanan… sedang tidur seperti biasa.\n\n“Mmm.”\n\nOrang biasanya mendapat tekanan. Wei Yanho juga manusia.Masalahnya adalah, meskipun orang normal terpengaruh oleh tekanan, Wei Yanho hanya berpikir, “Ini membuat stres.”\n\nKarena Wei Yanho dilahirkan tanpa rasa takut dan penuh keberanian, dia tidak merasakan separuh emosi yang dirasakan orang lain.\n\nBaek Muhan menjelaskan ini sebagai: “Dia bodoh,” tapi keberanian Wei Yanho tidak bisa dijelaskan hanya dengan itu.\n\nTok tok.\n\nWei Yanho perlahan membuka matanya saat mendengar ketukan di pintu.\n\n'Ugh.'\n\nItu juga sebuah penyakit.\n\nOrang malas biasanya tahan terhadap guncangan eksternal. Orang malas tidak mudah bangun, meski dalam keadaan terguncang.\n\nTapi Wei Yanho, karena keterampilan bela diri tingkat tinggi, langsung bereaksi terhadap guncangan eksternal kecil. Sedih sekali dia terbangun dengan sedikit ketukan di pintu.\n\n'Siapa itu?'\n\nWei Yanho tahu.\n\nMereka yang datang ke kamarnya tahu bahwa dia tidak akan pergi meskipun mereka mengabaikannya. Mengetuk pintu hanya formalitas, mereka akan segera masuk.\n\nMeski begitu, dia tidak menjawab karena ingin menikmati istirahatnya…\n\nBang!\n\nWei Yanho tersenyum saat melihat pintu tiba-tiba terbuka.\n\n“Ini keluargaku.”\n\nWei Yanho merasakan kehangatan keluarganya dalam gerakan mendadak itu.\n\n\"Saudara laki-laki!\"\n\nTentu saja.\n\nWei Yanho berbalik ketika dia merasakan seseorang berlari menuju tempat tidurnya.\n\nGedebuk!\n\nSesuatu yang berat jatuh di tempatnya. Wei Yanho meringis dan berteriak:\n\n\"Biarkan aku tidur! Biarkan aku tidur!\"\n\n\"Ini hari yang penting! Kamu tidak bisa tidur!\"\n\n\"Hari yang penting?! Apa? Apakah iblis menyerang? Orang-orang perlu tidur setiap hari.\"\n\n“Saudaraku, itu berlebihan.Hmm.”\n\nWei Suryun sepertinya tidak mendengar apa yang dikatakan Wei Yanho.\n\n\"Kenapa?! Kenapa kamu datang menggangguku di pagi hari?! Kenapa?!\"\n\nMeski marah, Wei Suryun kebal terhadap amarahnya. Bahkan jika dia berteriak, hanya dia yang akan stres, bukan Wei Suryun.\n\n“Apa yang akan kamu lakukan hari ini?”\n\n“Apa yang akan saya lakukan?”\n\n\"Kamu akan bertarung dengan kakak laki-lakimu hari ini. Apakah kamu akan bertarung dengan serius?\"\n\n“Haruskah aku bertarung dengan berpura-pura?”\n\n“Apa yang akan kamu lakukan jika kamu menang?”\n\nWei Yanho tersenyum.\n\n“Dengar, anak kecil.”\n\n\"Ya.\"\n\n“Kasih sayang persaudaraan itu penting.”\n\n\"Ya.\"\n\n\"Tetapi!\"\n\nWei Yanho berkata dengan mata cerah:\n\n“Istirahat enam bulan ini adalah kesempatan sekali seumur hidup.”\n\n“…Itu tidak masuk akal.”\n\nWei Suryun yang bisa menganalisis emosi Wei Yanho tahu bahwa Wei Yanho tulus.\n\n“Jadi kamu akan bertarung dengan serius?”\n\n\"Tentu saja.\"\n\nWei Yanho mengepalkan tangannya dan bangkit.\n\n“Kamu tidak tahu…”\n\n“Apa?”\n\n“Betapa aku menderita karena kakakku.”\n\n“Kau sendiri yang menyebabkannya.”\n\n“Yah, aku akui ada perbedaan pendapat tentang itu.”\n\n“Tidak ada perbedaan pendapat, kamu yang menyebabkannya sendiri.”\n\n“Pendapatnya beragam.”\n\n“…Itu tidak masuk akal.”\n\nWei Yanho mengabaikan kata-kata Wei Suryun dan melanjutkan:\n\n\"Hari ini adalah hari revolusi! Saya akan memberontak melawan penindasan dan pemerintahan tirani serta mendapatkan kembali hak saya untuk hidup!\"\n\n\"Apa?\"\n\nWei Suryun memandang Wei Yanho seolah-olah dia adalah seekor serangga.\n\nMeskipun dia adalah kakaknya, dia terkadang meragukan kewarasannya.\n\n\"Bagaimana jika kamu menang? Bukankah kakak laki-lakimu akan merasa tidak enak?\"\n\n“Ck ck.”\n\nWei Yanho mendecakkan lidahnya.\n\n“Itulah mengapa kamu belum dewasa.”\n\n\"Mengapa?\"\n\n\"Bayangkan aku melawannya tanpa mengerahkan seluruh kemampuanku. Apakah menurutmu dia akan diam saja?\"\n\n“…Dia mungkin mencoba membunuhmu.”\n\n\"Ya.\"\n\nWei Yanho mengangguk.\n\n\"Dia sangat gigih. Jika saya tidak berusaha sebaik mungkin, dia tidak akan pernah memaafkan saya. Saya tidak bisa bertarung tanpa memberikan segalanya.\"\n\n\"Hmm.\"\n\nWei Suryun mengangguk.\n\nWei Yanho benar.\n\nTapi hatinya sakit.\n\n‘Duel yang tulus antar saudara.’\n\nIni mungkin merupakan proses yang tidak bisa dihindari bagi pejuang lainnya. Tapi tak seorang pun di keluarga Wei mengira ini akan terjadi.\n\nPewaris dan pembuat onar keluarga akan bertarung dengan serius, dan Wei Yanho mungkin akan menang.\n\n‘Saya tidak ingin melihat ini, tidak peduli siapa yang menang…’\n\nDia ingin mencari solusi, tapi tidak ada solusi.\n\nSaat itu, Wei Yanho bangun dari tempat tidur dan berkata:\n\n“Ada kalanya para pejuang harus melakukan hal-hal yang tidak ingin mereka lakukan.”\n\nWei Suryun memandang Wei Yanho dengan tidak percaya ketika dia mendengar suaranya yang serius.\n\n“Sangat menyenangkan jika dia menginginkannya.”\n\n“Bawakan aku makanan.”\n\n‘Dibatalkan.’\n\nEkspresi Wei Suryun berubah."}