{"index": 253, "title": "Kronik Novel Penguasa Malas - Bab 254", "content": "Bab 254: Si Malas Memutuskan (4)\n\n“Apakah kamu makan dengan baik?”\n\n“Iya.Wei Suryun membawakanku makanan.”\n\nWei Jeonghan tidak bisa menyembunyikan ketidaknyamanannya melihat wajah Wei Yanho berlumuran minyak.\n\n‘Orang ini akan melawan kakak laki-lakinya hari ini, bagaimana dia bisa begitu tenang?’\n\nKecemasan adalah emosi manusia yang normal, tetapi orang ini sepertinya tidak merasakan apa pun. Meskipun dia adalah putranya, mau tak mau dia berpikir dia kurang berani.\n\n“Hari ini adalah hari yang penting…”\n\nWei Yanho mengangkat tangannya.\n\n\"Hmm? Ada apa?\"\n\n\"Aku bosan mendengar hal yang sama berulang-ulang. Aku ingin ini cepat selesai.\"\n\n“Ugh…”\n\nWei Jeonghan menggelengkan kepalanya. Dia telah melakukan kesalahan saat mencoba menceramahi Wei Yanho. Kuliah hanya mempan pada mereka yang menerimanya.\n\n\"Saya tidak mengerti mengapa begitu banyak orang datang dan memberi tahu saya berbagai hal. Masyarakat tidak maju karena orang-orang yang selalu ingin terlibat dalam segala hal.\"\n\n\"…Siapa yang bilang?\"\n\n“Tuanku.”\n\nOrang seperti apa guru Wei Yanho itu?\n\nMeski sudah beberapa kali mendengar penjelasannya, tetap saja terasa aneh.\n\nMaksudmu tuanmu adalah hantu?\n\n\"Lebih kurang.\"\n\n“……Bukankah dia hantu?”\n\n“Tepatnya…”\n\nWei Yanho mengangkat bahu.\n\n“Hantu adalah roh yang mengembara setelah kematian, tapi tuanku mengatakan dia hanyalah bayangan sisa dalam inti energi internal, jadi dia bukanlah hantu.”\n\n“Apa bedanya?”\n\n“Itulah yang saya katakan.”\n\nWei Yanho berkata dengan jijik:\n\n\"Entah bedanya, tapi katanya beda. Dia lebih suka menjelaskan dengan tinju daripada kata-kata, dia bilang kalau dia memukulmu, kamu akan mencari jawabannya agar otakmu tidak pecah.\"\n\n“……Sungguh menakjubkan kamu selamat.”\n\n“Menurutku itu juga luar biasa.”\n\nWei Jeonghan gemetar.\n\nOrang yang mengenal Wei Yanho akan mengerti, tapi Wei Yanho jarang mengkritik orang lain.\n\nWei Yanho tahu dia tidak dalam posisi mengkritik orang lain. Bahkan mereka yang dianggap sampah pun lebih manusiawi dari Wei Yanho.\n\nBagi Wei Yanho, mengkritik orang lain seperti seekor anjing kotor yang mengkritik anjing kotor lainnya.\n\n‘Dia tidak mengkritik orang lain…’\n\nMeskipun dia banyak mengeluh, dia mempunyai hati nurani dan tidak mengkritik orang lain. Orang macam apa guru Wei Yanho yang berbicara begitu negatif?\n\nDia tidak lagi mempercayai orang.\n\n“Kamu tidak menjelek-jelekkanku di belakangku, kan?”\n\n“……”\n\nKenapa dia tidak menjawab?!\n\nMengapa?!\n\nSaat Wei Jeonghan hendak menangis, Jangil menjulurkan kepalanya ke dalam.\n\n“Mereka mengatakan untuk bersiap-siap.”\n\n\"Oke.\"\n\nWei Yanho berdiri.\n\n“Kalau begitu, aku pergi.”\n\n“Y… ya.”\n\nTatapan Wei Jeonghan menjadi gelap saat Wei Yanho pergi.\n\n‘Hari ini telah tiba.’\n\nIni adalah hari dimana dia harus melihat sesuatu yang tidak ingin dia lihat. Meski hanya duel, Wei Jeonghan tak ingin melihat putra-putranya saling berkelahi.\n\nWei Jeonghan melihat ke pintu yang ditinggalkan Wei Yanho, lalu melihat ke langit yang kosong, seolah sedang melihat seseorang.\n\n“Hmm…”\n\nChung Yeon melihat ke panggung dengan ekspresi tidak nyaman.\n\n“Bukankah ini duel yang seru?”\n\n\"Ya.\"\n\nMeski dia menjawab, pikiran Chung Yeon ada di tempat lain.\n\n‘Baek Geomyeong, Wei Sanho, dan Wei Yanho adalah kandidat terkuat untuk menang.’\n\nDua dari mereka bertarung dan satu lagi kalah adalah hal yang baik bagi Chung Yeon, yang ingin Aliansi Bela Diri yang Benar bersinar.\n\nTapi kenapa dia merasa tidak nyaman?\n\nDuel lainnya telah selesai. Bahwa Mujin dari Shaolin telah mengalahkan Domakso dari Aliansi Surgawi yang Benar dan mencapai semifinal adalah hal yang baik. Kinerja baik dari klan dan sekte kuno selalu diterima. Namun Chung Yeon merasa sedih melihat Jang Soha telah dikalahkan oleh Baek Geomyeong dari Benteng Baekgeom.\n\n‘Apakah perbedaannya begitu besar?’\n\nTentu saja, Baek Geomyeong adalah salah satu dari tiga kandidat teratas yang menang, bersama dengan Wei Yanho dan Wei Sanho. Fakta kekalahan Jang Soha tidak mengurangi nilainya, tapi akibatnya buruk.\n\nJang Soha tidak bisa menahan serangan Baek Geomyeong dan mengalami kekalahan telak.\n\nJika Jang Soha tidak membalas dendam, nama Benteng Baekgeom akan selalu berada di atas nama Gunung Hua.\n\n‘Aku senang Song Hyeon kalah…’\n\nChung Yeon tertawa saat melihat Song Hyeon mengaku kalah bahkan tanpa bertarung melawan Wei Yanho, namun melihat kekalahan Jang Soha, ia harus mengakui bahwa Song Hyeon memang pintar.\n\n“Dia kalah, tapi dia berjuang dengan baik” lebih baik daripada “dia menyerah tanpa berjuang,” tapi “dia kalah telak” lebih buruk daripada “dia menyerah.”\n\nPada duel ketiga, Peng Dogeuk dari keluarga Peng kalah melawan Cheoljohwi dari Aliansi Surgawi yang Benar.\n\nDi babak semifinal, ada perwakilan dari Aliansi Surgawi yang Benar, KananAliansi Bela Diri, Benteng Baekgeom, serta klan dan sekte kuno.\n\nMeski tampak adil, tidak ada yang berpikir demikian.\n\nSemua orang tahu bahwa alasan yang lain mencapai semifinal adalah karena mereka tidak menghadapi tiga kandidat teratas.\n\nKeterampilan Wei bersaudara dan Baek Geomyeong berada pada level lain.\n\n“Kami hanya membantu orang lain.”\n\nTidak diketahui siapa yang akan menang, tapi setelah turnamen, Aliansi Bela Diri yang Benar, atau lebih tepatnya keluarga Wei, dan Benteng Baekgeom akan bergema di seluruh dunia.\n\nReputasi keluarga Wei akan menjadi lebih kuat.\n\nMeskipun keluarga Wei bukanlah tandingan Gunung Hua dalam hal kekuatan, gelar “yang terbaik” memiliki arti khusus di dunia persilatan.\n\nEntah itu pejuang terbaik atau pemimpin masa depan terbaik.\n\nPemimpin masa depan yang terbaik adalah pejuang masa depan yang terbaik.\n\nJika Wei Yanho atau Wei Sanho menang, keluarga Wei akan menjadi keluarga yang belum pernah ada sebelumnya dengan dua pejuang terbaik.\n\n‘Apakah dunia ini akan didominasi oleh keluarga Wei dan Benteng Baekgeom?’\n\nMeskipun aliansi besar, klan kuno, dan Benteng Baekgeom telah berpartisipasi, keluarga Wei dan Benteng Baekgeom, klan kecil, akan membagi kemenangan.\n\nRencana Chung Yeon untuk menggunakan turnamen ini untuk menghidupkan kembali Gunung Hua dan melepaskan diri dari pengaruh Aliansi Bela Diri yang Benar gagal.\n\nOrang-orang tidak lagi tertarik dengan Gunung Hua. Mereka tertarik dengan hero baru, Wei Yanho.\n\nHal itu tercermin dari ekspresi orang-orang yang hadir.\n\n“Sepertinya pemakaman.”\n\nSemua orang melihat ke panggung dengan ekspresi muram. Benteng Baekgeom tidak mengirim siapa pun, dan Wei Jeonghan menolak hadir, mengatakan dia akan merasa tidak nyaman.\n\nMereka yang mendapat manfaat dari turnamen ini tidak hadir, dan mereka tidak memiliki kesempatan untuk berteman dengan para pemenang.\n\nBagaimana mungkin mereka tidak merasa tertekan?\n\nChung Yeon menghela nafas melihat mereka yang hadir dengan ekspresi muram.\n\n‘Bagaimana turnamen ini bisa mencapai titik ini?’\n\nAlasan utamanya adalah kurangnya keterampilan para pemimpin masa depan mereka, namun hal itu tidak menjelaskan kekecewaan mereka.\n\nSemua orang ingin menang, tapi hanya ada satu pemenang.\n\nJika turnamennya normal, mereka tidak akan merasa kecewa, bahkan jika murid mereka kalah.\n\n‘…Ini dia datang.’\n\nPenyebab semua ini sudah mendekati panggung.\n\n“Uwaaaaaaaaaah!”\n\n\"Wei Yanho! Wei Yanho!\"\n\nWei Yanho terkejut dengan sorak-sorai itu dan mengerutkan kening, sambil berteriak:\n\n“Kamu membuatku takut!”\n\n\"Ha ha ha! Apakah kamu takut dengan ini?\"\n\n\"Saya sangat pemalu! Lebih berhati-hati!\"\n\n“Ya, kami akan melakukannya.”\n\nPenonton tertawa. Tapi Chung Yeon tidak bisa tertawa.\n\n‘Bagaimana dia bisa begitu tidak sopan?’\n\nMengkritik perilakunya yang bersahabat dengan orang banyak mungkin merupakan hal yang remeh. Namun Chung Yeon ingin pemenangnya lebih bermartabat dan dapat diandalkan.\n\nItu akan meningkatkan status turnamen.\n\nNamun menemukan martabat dan kesopanan dalam diri Wei Yanho seperti mencari air di gurun. Pasti ada sesuatu, tapi sulit menemukannya tanpa peta, dan bahkan dengan peta, sulit mengetahui apakah itu jalan yang benar.\n\nSeseorang dengan kekuatannya bisa menjadi bermartabat hanya dengan diam, tapi Wei Yanho tidak tutup mulut, dan matanya setengah tertutup.\n\n“…Dia hanya tidak peka.”\n\nSeseorang berbisik di sebelahnya, yang membuat Chung Yeon tergerak.\n\nMeskipun dunia persilatan itu kejam, sungguh menyedihkan bahwa seseorang dihormati hanya karena kekuatannya.\n\nChung Yeon bahkan mulai mempunyai pemikiran yang tidak pantas untuk seorang pejuang.\n\n\"Oh oh oh! Wei Sanho!\"\n\n\"Wow! Sungguh bermartabat!\"\n\nKerumunan berteriak saat melihat Wei Sanho mendekat.\n\nWei Sanho, yang berjalan dengan tenang dalam seragam putih dan membawa pedang, tampak seperti pahlawan dalam sebuah cerita.\n\n“Mataku dimurnikan.”\n\n“Pria yang tampan.”\n\n“Hmm, aku tidak bisa menyangkalnya.”\n\nSuasana berubah.\n\n‘Mereka bersaudara!’\n\nChung Yeon tidak dapat memahami situasinya. Wei Yanho dan Wei Sanho adalah saudara. Saudara mirip. Meskipun secara fisik mereka tidak mirip, mereka seharusnya memiliki aura yang serupa.\n\nTapi siapa sangka Wei Sanho yang sepertinya keluar dari lukisan dan Wei Yanho yang sepertinya keluar dari gua adalah saudara?\n\nSaat keduanya saling berpandangan di atas panggung, disonansi semakin terlihat.\n\n“Mereka mirip, tapi sangat berbeda.”\n\nChung Yeon menggelengkan kepalanya.\n\nDan dia melihat Wei Jeonghan.\n\n‘Betapa beruntungnya dia!’\n\nPerutnya sakit.\n\nMempunyai dua anak laki-laki berbakat adalah sebuah anugerah.\n\n“Aku seharusnya menikah.”\n\nChung Yeon bahkan mulai mempunyai pemikiran yang tidak masuk akal."}