{"index": 254, "title": "Kronik Novel Penguasa Malas - Bab 255", "content": "#255 – Si Malas Memutuskan (5)\n\nSaudara-saudara, di atas panggung, saling menatap.\n\nWaktu berlalu dalam keheningan, tetapi tidak ada penonton yang menekan mereka. Semua orang memahami betapa pentingnya bagi mereka untuk saling berhadapan dalam sebuah kompetisi.\n\n‘Meskipun ada orang yang tidak merasakannya…’\n\nBerbeda dengan Wei Sanho yang wajahnya menunjukkan campuran emosi, Wei Yanho hanya terlihat bosan.\n\nBeberapa orang mungkin berpikir Wei Yanho meremehkan Wei Sanho, tetapi mereka yang mengenal Wei Yanho tahu apa yang dia pikirkan.\n\n‘Aku terlalu malas.’\n\nDuel dengan Wei Sanho bukannya membuatnya malas, tapi dia tidak suka harus naik panggung untuk bertarung.\n\n“Sudah berapa lama sejak kita bersilangan pedang seperti ini?”\n\n“Hah…”\n\nWei Yanho berpikir sejenak lalu meringis.\n\n“Apakah itu malam sebelum aku meninggalkan rumah?”\n\n“Sudah lama sekali. Sudah lima tahun.”\n\n\"Lama sekali? Tidak sama sekali.\"\n\nWei Yanho cemberut.\n\nApakah pria itu mempunyai hantu pendendam yang melekat padanya?\n\nSejak dulu, Wei Sanho mengganggunya untuk bertarung dengan pedang kayu.\n\n“Dia selalu seperti itu.”\n\nWei Sanho adalah satu-satunya yang tidak menyerah pada Wei Yanho, bahkan ibunya dan Wei Jeonghan pun sudah menyerah.\n\nWei Jeonghan berharap Wei Yanho akan bertingkah seperti orang normal, tapi Wei Sanho selalu percaya bahwa Wei Yanho akan melampauinya suatu hari nanti.\n\n“Sungguh menakjubkan.”\n\nApa yang Wei Sanho lihat dalam dirinya?\n\nDia mengharapkan sesuatu yang tidak diharapkan oleh ayah maupun ibunya.\n\nBagi seseorang yang mengenal Wei Yanho saat itu, desakan Wei Sanho seperti meminta kura-kura belajar terbang.\n\n“Apakah suasana hatimu sedang bagus?”\n\n“…Apakah aku terlihat seperti itu?”\n\n\"Ya.\"\n\nWei Sanho mengangguk.\n\n“Saya melihatnya dengan benar.”\n\n“Kamu akan melawan saudaramu, dan kamu bilang kamu melihatnya dengan benar!”\n\nWei Sanho tersenyum.\n\n“Karena aku bahagia, kurasa aku juga tidak normal.”\n\nWei Yanho mengangguk.\n\n“Itu benar.Dia saudaraku, tapi dia tidak normal.”\n\n“Apa bedanya?”\n\n*Ssshhh*.\n\nWei Sanho menghunus pedangnya. Wei Yanho gemetar melihatnya.\n\n“Ini bukan lelucon.”\n\nHanya dengan menghunus pedangnya, Wei Sanho memancarkan aura yang kuat. Dia tidak menggunakan energinya untuk mengintimidasi Wei Yanho. Sederhananya, dengan menghunuskan pedangnya, dia memancarkan aura pemotongan.\n\nUngkapan “penyatuan roh pedang” bukanlah suatu kebetulan.\n\nSeorang pendekar pedang yang telah mengayunkan pedangnya hingga menjadi perpanjangan dari dirinya cenderung menyerupai pedangnya. Ini bukanlah sesuatu yang bisa dicapai hanya dengan energi internal atau keterampilan bela diri tingkat tinggi. Yang penting adalah pemahaman mendalam tentang pedang.\n\nWei Yanho memandang Wei Sanho dengan mata menyipit.\n\nWei Sanho bukanlah Wei Yanho terkuat yang pernah ditemuinya. Ada Master Pedang Taegeuk dan Master Pedang Bunga Plum, dan sebelumnya, Kwon Geuk dan Moon Yuhwan.\n\nNamun Wei Sanho memiliki sesuatu yang tidak mereka miliki.\n\n“Ini menakutkan.”\n\nJika yang lain seperti batu besar seberat sepuluh ribu jin, Wei Sanho seperti pisau cukur yang tajam.\n\nIni aneh.\n\nWei Sanho yang dianggap sopan dan tidak pilih-pilih memberikan perasaan itu. Mereka mengatakan bahwa pendekar pedang ulung hanya memotong dengan tatapannya, dan Wei Sanho juga seperti itu.\n\nTentu saja, bukan berarti Wei Yanho tidak bisa menghadapinya.\n\nWei Yanho, yang telah bersilangan pedang dengan Baek Muhan, yang dianggap sebagai pendekar pedang terbaik sepanjang masa, selama lima tahun. Meskipun Wei Sanho mungkin dianggap yang terbaik di generasinya, Wei Yanho telah berjuang melawan yang terbaik sepanjang masa.\n\nJadi hasilnya sudah diputuskan.\n\n“Saya hanya perlu tiga serangan.”\n\nWei Yanho memutuskan itu.\n\n“Yanho.”\n\n\"Hmm?\"\n\nWei Sanho berbicara dengan lembut.\n\n\"Sejak hari itu, kamu tidak pernah menghadapiku dengan seluruh kekuatanmu. Benar kan?\"\n\n“…….”\n\nWei Yanho tidak menjawab.\n\nWei Sanho tahu hari apa yang dia maksud.\n\n“Sejak itu, aku berlatih tanpa henti.Bahkan saat aku mencarimu.”\n\n\"Aku tahu.\"\n\nItu sebabnya dia sangat kuat sekarang.\n\n“Apakah aku sekarang memenuhi syarat untuk menerima semua kekuatanmu?”\n\nWei Yanho meringis.\n\n“Itu hanya keberuntungan.”\n\n“Keberuntungan…”\n\nWei Sanho tersenyum.\n\nDuel kematian masa muda.\n\nSaat mereka masih muda, Wei Sanho dan Wei Yanho melakukan duel maut. Wei Sanho ingin menunjukkan kepada adiknya bahaya dunia agar dia bisa berlatih dengan serius.\n\nDia pikir tidak akan ada masalah jika Wei Yanho menggunakan pedang sungguhan. Itu adalah sebuah kesalahan.\n\nHari itu, Wei Sanho terjatuh ke pedang Wei Yanho, dan menerima luka yang tidak akan pernah sembuh.\n\nWei Yanho menang dan Wei Sanho kalah, tapi Wei Yanho-lah yang sangat terluka.\n\n“Hari itu menghancurkan segalanya.”\n\nWei Sanho memandang Wei Yanho dengan wajah mengeras.\n\nWei Yanho, yang hampir membunuh saudaranya, melemparkan pukulannyamemesan dan mengunci dirinya di kamarnya. Wei Yanho yang sudah malas berhenti berlatih.\n\nWei Sanho mencoba mengeluarkan Wei Yanho, tapi Wei Yanho tidak pernah keluar.\n\n“Saya tidak bisa mengendalikan Anda, dan saya merusak potensi Anda.”\n\n“Bukan itu!”\n\nWei Yanho marah.\n\n“Saya selalu malas, dan setelah hari itu, saya pikir saya tidak perlu berlatih.”\n\n\"…Ya.\"\n\nWei Sanho tersenyum.\n\n“Kamu tidak percaya padaku.”\n\n“Tidak masalah.Saya senang memiliki kesempatan untuk melawan Anda lagi.”\n\nWei Yanho merasa kesal.\n\n‘Senang?’\n\nMelakukan kebaikan untuk orang lain adalah sesuatu yang tidak disukai Wei Yanho, meskipun itu adalah saudaranya.\n\n\"Senang?\"\n\n\"Ya.\"\n\nWei Sanho tersenyum, sangat senang.\n\n“Oh ya?”\n\nWei Yanho menghunus pedangnya.\n\n*Sssst!*\n\nPedang putihnya bersinar.\n\n“Seperti yang kamu tahu, aku memiliki temperamen yang buruk.”\n\n\"Siapa yang bilang?\"\n\n\"Aku.\"\n\nWei Yanho memandang Wei Sanho dengan mata menyipit.\n\n“Saya tidak mentolerir kebahagiaan orang lain.”\n\n\"Ha ha ha ha.\"\n\nWei Sanho mengangkat pedangnya.\n\nMeskipun mereka bersaudara, mengapa mereka begitu bahagia?\n\n“Apakah kita perlu bicara lebih banyak?”\n\n\"Tidak. Aku perlu mengatakan satu hal lagi.\"\n\nWei Sanho memandang Wei Yanho dengan rasa ingin tahu.\n\nWei Yanho mengangkat pedangnya dan menyatakan:\n\n“…Apa?”\n\nWei Sanho bertanya, meragukan telinganya, dan Wei Yanho mengulangi dengan jelas:\n\n“AKU MENYERAH!”\n\n“….”\n\nKerumunan terdiam.\n\n***\n\n“……Hah?”\n\nSaha, sang Sejarawan, tampak tidak percaya, tapi Gwanggu Singae mencibir.\n\n“Apa yang kamu harapkan?”\n\n“Saya tidak mengharapkan sesuatu yang khusus…”\n\n“Mereka yang mengharapkan sesuatu dari Wei Yanho selalu berakhir sama.”\n\nSaga berkata dengan pasrah:\n\n“Jadi, Wei Sanho menang.”\n\n\"Ya.\"\n\n“Tapi ini aneh.”\n\n\"Apa?\"\n\nSaat Gwanggu Singae mengangkat kepalanya, Saga memiringkan kepalanya.\n\n\"Seperti yang Anda katakan, pertemuan Gunung Hua adalah kompetisi yang hebat. Di sinilah Wei Yanho pertama kali muncul. Aneh rasanya kompetisi dengan begitu banyak peserta dan penampilan pertama Wei Yanho tidak begitu terkenal.\"\n\nGwanggu Singae mengangkat bahu.\n\n“Tidakkah menurutmu itu karena para pembunuh Gunung Hua?”\n\n\"Meskipun pembunuh Gunung Hua itu penting, bukankah penampilan Wei Yanho lebih penting? Di sanalah Radiant Martial Sovereign pertama kali muncul, tapi aku hanya tahu bahwa ada kompetisi kecil di Gunung Hua. Logikanya...\"\n\n“Haruskah lebih terkenal?”\n\n“Ya itu benar.”\n\nGwanggu Singae memandang Saga dengan senyum nakal dan mengangguk.\n\n\"Ya itu benar. Biasanya, orang akan berbicara lebih banyak tentang kompetisi Gunung Hua. Kompetisi itu cukup terkenal saat itu, bersama dengan para pembunuh Gunung Hua.”\n\n\"Lalu kenapa dilupakan? Mungkin...\"\n\n“Tidak, bukan itu…”\n\nGwanggu Singae tahu apa yang ingin dikatakan Saga. Dia mungkin ingin tahu apakah ada upaya menutup-nutupi.\n\n\"Mengapa kita menyembunyikan kompetisi itu? Orang-orang berhenti membicarakannya.\"\n\n\"Hah?\"\n\n“Itu bukan hal yang baik untuk dibicarakan.Dan…”\n\nGwanggu Singae tersenyum dan berkata:\n\n“Sesuatu yang lebih besar terjadi setelah itu, jadi pemenang kompetisi itu tidak menjadi masalah.”\n\nSaga mengerutkan keningnya.\n\n“Saya juga tahu tentang pembunuh Gunung Hua…”\n\n“Itu bukan pembunuh Gunung Hua.”\n\n\"Kemudian?\"\n\nGwanggu Singae berbaring dan bersandar pada lengannya.\n\n\"Mungkin kamu benar. Ada kekuatan yang ingin menghapus kompetisi itu dari sejarah. Setelah Wei Yanho muncul, tidak ada yang mau menghadapinya. Dia tidak tertarik, jadi aku tidak tahu, tapi mungkin mereka menyembunyikan kebenaran. Orang-orang menghindari membicarakannya agar mereka tidak terlibat.\"\n\n\"Apa maksudmu?\"\n\n“Yah, itu…”\n\nGwanggu Singae tersenyum.\n\n“Sepertinya kamu lupa.”\n\n\"Hah?\"\n\n\"Wei Yanho selalu menimbulkan masalah. Apa kamu tidak tahu itu?\"\n\n“Tentu saja aku tahu itu.”\n\nSaga tidak pernah lupa. Apa yang dia dengar sudah cukup. Wei Yanho selalu terlibat dalam insiden.\n\n“Kenapa kamu tidak memikirkannya?”\n\n\"Hah?\"\n\nGwanggu Singae tertawa.\n\n\"Wei Yanho meninggalkan duel untuk beristirahat, bagaimana mungkin tidak terjadi apa-apa? Sesuatu yang lebih menjengkelkan seharusnya terjadi. Saat itu sudah dekat.\"\n\n\"……Apa maksudmu?\"\n\n“Raja Kegelapan, Tang Cheongun.”\n\nMata Saha sedikit bergetar.\n\n“Ah, Raja Kegelapan?”\n\n\"Ya.\"\n\nGwanggu Singae berkata dengan tenang:\n\n\"Jika dia tahu bahwa Tang Cheongun akan datang, akan lebih baik untuk melanjutkan duel. Bahkan Tang Cheongun tidak mungkin menyerang pemimpin masa depan yang berpartisipasi dalam turnamen. Tapi Wei Yanho sudah meninggalkan turnamen. Itu sebabnya dia tidak bisa melarikan diri. Dia ingin menyingkirkan satu kutu dan mendapat kutu lainnya.\"\n\nGwanggu Singae terus tertawa:\n\n“Wei Yanho tidak tahu apa-apa saat itu.”"}