{"index": 255, "title": "Kronik Novel Penguasa Malas - Bab 256", "content": "Bab 256: Si Pemalas Menyerang (1)\n\nSemua orang menyayangkan betapa mudahnya pertarungan saudara itu berakhir, namun banyak yang sudah mengantisipasinya.\n\nWei Yanho terlihat cuek pada segala hal, namun sebenarnya dia sangat menyayangi keluarganya. Orang-orang terdekatnya mengetahui hal itu.\n\nMengingat orang yang paling dia sayangi adalah saudara laki-lakinya, bukan ibunya, sulit untuk berpikir bahwa dia akan benar-benar mencoba mengalahkannya.\n\nHah?\n\nDia mungkin tidak mempunyai niat itu sejak awal. Jika ya, dia tidak akan naik ke atas panggung.\n\nMungkinkah suasana hatinya sedang buruk?\n\nApa keuntungan Wei Yanho dari pertarungan?\n\nHadiah enam bulan yang mereka janjikan jika dia menang?\n\nItu mungkin saja. Tentu saja, itu bagus, tapi Wei Yanho sepertinya sudah memperkirakannya. Bahwa dia tidak akan bisa beristirahat.\n\nBukankah itu karena dia tidak ingin melawan saudaranya di depan semua orang?\n\nTidak ada yang tahu apa yang dipikirkan Wei Yanho.\n\nBagaimanapun…\n\nHah? Apa yang terjadi setelah itu?\n\nApa yang diharapkan semua orang terjadi.\n\nSang ayah menghukum anak yang memberontak.\n\n***\n\n\"Bagus sekali!\"\n\nWei Yanho menghela nafas sambil mendengarkan omelan terus-menerus dari Wei Jeonghan, yang memasang ekspresi tegas.\n\n“Dia tidak pernah lelah.”\n\nWei Jeonghan sepertinya tidak ingin berhenti. Sepertinya memarahi Wei Yanho adalah tugasnya. Dia memulai dengan mengatakan bahwa Wei Yanho telah mempermalukan mendiang kakeknya, dan sekarang dia bahkan menyebut leluhurnya.\n\n\"Jika kamu seorang pejuang! Seorang pejuang seharusnya tidak memiliki preferensi dalam pertarungan!\"\n\n“…Aku tidak harus menjadi seorang pejuang.”\n\n“Kaaack!”\n\n“Ya, aku minta maaf.”\n\nWei Jeonghan bertekad untuk memarahi Wei Yanho.\n\nTapi Wei Yanho mengabaikan Wei Jeonghan di balik selimut.\n\nTidak masalah.\n\n“Apakah kamu mendengarkanku?”\n\n\"Ya.\"\n\n“Apakah kamu mendengarkanku dengan pikiranmu, bukan hanya telingamu?”\n\n“Apakah kamu akan marah jika aku mengatakan yang sebenarnya?”\n\n“Aku akan marah meskipun kamu tidak mengatakan yang sebenarnya.”\n\n“Lalu kenapa kamu bertanya?”\n\n“Untuk menemukan alasan untuk memarahimu.”\n\n\"...Aku rasa, aku belum pernah bertemu orang yang lebih jujur ​​daripada ayahku. Aku menghormatinya.\"\n\n“Bocah sialan!”\n\nWei Jeonghan hampir meledak.\n\n“Bagaimanapun, aku akan kalah.”\n\n\"Kalau begitu kamu seharusnya bertarung! Bagaimana orang-orang bisa melihat keluarga Wei? Mereka akan berpikir kamu menyerah karena kamu tidak memiliki keberanian untuk melawan saudaramu!\"\n\n\"…Hah? Itu benar.”\n\n“Aaaaaaaaaah!”\n\nWei Jeonghan kehilangan kendali dan menyerang, tapi Wei Yanho berguling untuk menghindari tendangannya. Tendangan Wei Jeonghan membentur kasur.\n\n“Bocah sialan!”\n\n\"Aduh.\"\n\nWei Yanho, yang bosan dengan omelan itu, melompat keluar jendela. Dia telah mencoba melawan di tempat tidur, tapi dia tidak tahan lagi.\n\n\"Pedang Pahlawan Benar macam apa kamu?! Prajurit macam apa yang banyak bicara?! Mereka bilang laki-laki harus diam!\"\n\n“Maukah kamu berhenti di situ?”\n\n\"TIDAK!\"\n\nWei Yanho melompat keluar jendela dan pergi perlahan.\n\nWei Jeonghan terkekeh saat melihat Wei Yanho pergi.\n\n“Bocah sialan.”\n\nMeskipun dia memarahinya tanpa henti, dia tidak bisa marah.\n\n“Aku juga bukan seorang pejuang.”\n\nWei Jeonghan merasa terkejut sekaligus tidak percaya saat Wei Yanho meninggalkan duel tersebut. Namun dia juga merasa lega.\n\nWei Jeonghan tidak ingin melihat mereka berkelahi.\n\n'Ck.'\n\nWei Jeonghan menggelengkan kepalanya.\n\nItu terjadi karena putra-putranya rukun. Tapi dia tidak bisa memujinya dengan tulus.\n\n'Anak baik.'\n\nMenjadi seorang pejuang yang bahkan melampaui kakak laki-lakinya mungkin lebih baik untuk masa depan Wei Yanho, namun Wei Jeonghan merasa lebih sayang pada Wei Yanho, yang menyerah dalam pertarungan karena tidak ingin melawan saudaranya. Meski dia tidak bisa mengatakannya dengan lantang.\n\n“Jujur itu tidak mudah.”\n\nSuara Wei Jeonghan terdengar pahit.\n\n“Ugh, sungguh menyebalkan.”\n\nWei Yanho merobek rumput dan membuangnya. Angin meniup rumput.\n\n“Prajurit yang menyebalkan.”\n\nWei Yanho tidak mengerti. Mengapa para pejuang harus bertarung bahkan di antara saudara dan membuktikan kekuatan mereka?\n\nAnda tidak mendapatkan makanan atau nasi karena menjadi kuat.\n\nBaek Muhan akan berkata pada Wei Yanho, “Jika kamu kuat, kamu akan mendapatkan makanan, nasi, dan wanita cantik, bodoh!” dan memberinya pukulan di kepala, tapi itu adalah Baek Muhan.\n\nWei Yanho, yang tidak meninggalkan kamarnya, tidak memiliki kesempatan untuk bertemu wanita, atau mendapatkan uang dengan keterampilan bela dirinya…\n\nOh, benar.\n\nBagaimanapun, dia sudah mendapatkan cukup uang, jadi dia tidak perlu membuktikan kekuatannya.\n\n\"Saya tidak mengerti.\"\n\nWei Yanho berbaring.\n\n‘Apakah karena aku tidak tahu cara bertarung?’\n\nDia telah diberitahu berkali-kali bahwa dia harus bertarung bila diperlukan. Baek Muhan selalu mengeluhkan kurangnya semangat bersaingnya.\n\nSulit untuk berusaha tanpa imbalan, dan peningkatan keterampilan bela diri hanyalah masalah pribadikepuasan. Hanya orang gila yang mengulangi tanpa henti, “Saya tidak akan kalah dari orang itu, bahkan jika saya mati,” yang dapat melanjutkan, menurut Baek Muhan.\n\nMeskipun dia dipukuli karena mengatakan, “Jadi, tuanku adalah orang yang cocok.”\n\nDia diberitahu bahwa kurangnya semangat bersaing adalah kendala terbesarnya, tapi Wei Yanho tidak setuju.\n\nJika saya menjadi lebih kuat, saya akan memiliki lebih banyak musuh. Dan orang-orang akan berharap lebih dari saya. Meskipun saya tidak ada di sana, orang lain akan melakukan pekerjaan itu. Mengapa saya harus mencari posisi tinggi dan mencari masalah?\n\nKehidupan yang damai adalah yang terbaik.\n\nSaudaranya akan memimpin klan, dan Suryun akan mengurus administrasinya. Wei Yanho harus mendapatkan kamar dan hidup dari uang yang diperolehnya.\n\n“Jika bukan karena larangan tuanku, aku pasti sudah hidup seperti itu.”\n\nWei Yanho menyadari sesuatu.\n\n‘Kalau dipikir-pikir… bukankah sudah waktunya pelarangan menjadi masalah?’\n\nGurunya mengatakan bahwa untuk bertahan hidup, Wei Yanho harus terus memperoleh pencerahan dan berkembang. Agar tidak mati seperti cacing karena terserap inti energi dalam tuannya.\n\n‘Berapa lama hal itu terjadi?’\n\nWei Yanho mulai sangat khawatir.\n\nAkhir-akhir ini, dia belum memperoleh pencerahan apa pun. Dia belum mendengar tanda apa pun, jadi dia seharusnya menyerap energi secara otomatis setelah beberapa saat. Bagaikan membawa bom waktu di perutnya.\n\nDia telah mencoba memisahkan inti energi internal beberapa kali, namun semua usahanya gagal. Itu hanya inti energi internal, tapi sulit bagi Wei Yanho untuk menangani sesuatu dengan kemauan Baek Muhan.\n\n“Semua orang menggangguku.”\n\nGurunya menaruh inti energi dalam di perutnya dan berkata bahwa dia akan mati jika dia tidak memperoleh pencerahan dengan cepat, dan ayahnya menegurnya karena tidak berkelahi dengan saudaranya.\n\nAda banyak orang yang menghalanginya untuk menjalani kehidupan normal, dan fakta bahwa mereka adalah kerabatnya membuat Wei Yanho menghela nafas.\n\n“Yah, apa yang bisa terjadi?”\n\nPada saat itu.\n\n*Denyut*.\n\nWei Yanho membuka matanya karena rasa sakit di perutnya.\n\nSekarang?\n\n“Tidak, tidak, tidak mungkin…”\n\nWei Yanho menatap perutnya dengan ngeri. Itu adalah rasa sakit yang dia rasakan sebelumnya.\n\nSebelumnya…\n\n“Tidak, tidak.”\n\nWei Yanho memegangi perutnya.\n\n\"Tuan sialan, dia benar-benar berencana menyedot energiku sampai aku mati! Aaaaaaaaaah!\"\n\nSaat Wei Yanho hendak sakit, dia mendengar suara tawa pelan.\n\n\"Hmm?\"\n\nWei Yanho melihat ke belakang. Dia melihat seorang pria berjalan ke arahnya.\n\nDia tidak punya energi untuk khawatir tentang seseorang yang mendekat dalam situasi ini. Dia akan mati, apa bedanya siapa yang mendekat?\n\nTapi Wei Yanho tidak bisa memalingkan muka.\n\nPasalnya pria tersebut mengenakan jubah berwarna hijau. Jubah hijau yang sangat familiar.\n\n\"…Hah?\"\n\nJika ingatan Wei Yanho benar, itu adalah pakaian Keluarga Tang dari Sichuan.\n\nPerutnya terasa sakit tiba-tiba, sakit menusuk seperti ditusuk jarum.\n\nDan seorang pejuang dari Keluarga Tang dari Sichuan mendekat.\n\nPikiran Wei Yanho mulai berputar cepat. Dia merasakan sakit seperti ditusuk dengan jarum panas, tapi itu tidak menjadi masalah sekarang. Penyebab rasa sakit itu penting.\n\n“Bocah itu berani menghina keluarga Tang.”\n\n\"……Siapa kamu?\"\n\n“Saya Tang Cheongun. Anda pasti pernah mendengar nama saya.”\n\nKepala Wei Yanho sedikit miring.\n\n“Saya tidak tahu”\n\n“Kamu tidak mengenalku?”\n\nTang Cheongun hendak berbicara, tapi dia menggelengkan kepalanya.\n\n\"Yah, itu tidak masalah. Jika kamu tidak mengenalku, kamu akan segera mengenalku, dan semuanya akan menjadi tidak penting.\"\n\n“Mengapa hal itu tidak berarti?”\n\n\"Apa bedanya apa yang diketahui oleh mayat? Sebentar lagi kamu akan merasakan sakitnya meleleh. Itulah akhir dari mereka yang menentang Keluarga Tang dari Sichuan.\"\n\nKepala Wei Yanho semakin miring.\n\n“Maaf, saya bertanya…”\n\n“Silakan.”\n\n“Apakah kamu meracuniku?”\n\n\"Ha ha ha ha.\"\n\nTang Cheongun mulai tertawa.\n\n\"Kamu cukup membosankan. Apakah kamu tidak merasakan sakit? Apakah kamu tidak merasakan sakit yang membakar di perutmu?\"\n\n“Jadi, ini keracunan?”\n\n\"Itu benar. Aku menggunakan racun Danhonjeoldok (斷魂癤毒). Menjadi mayat itu mudah, tapi itu tidak akan membuatmu cukup menyesalinya. Kamu pasti menyesal menentang Keluarga Tang dari Sichuan...\"\n\n“Sialan!”\n\nWei Yanho meludah ke tanah.\n\n“Dasar kentut tua!”\n\nSaat itu juga, tubuh Wei Yanho meregang seperti kilat dan muncul di depan Tang Cheongun.\n\n\"Hah?\"\n\nTinju Wei Yanho mengenai rahang Tang Cheongun!\n\nBang!\n\nWei Yanho berteriak saat dia melihat Tang Cheongun terbang seperti proyektil:\n\n“Kupikir itu sesuatu yang lain, dasar bangkat!”\n\nTentu saja Tang Cheongun tidak bisa mendengarnya."}