{"index": 256, "title": "Kronik Novel Penguasa Malas - Bab 257", "content": "Bab 257: Si Malas Menyerang (2)\n\n“Sungguh menyedihkan.”\n\n\"BENAR.\"\n\nTurnamen berjalan dengan sukses. Namun penonton sudah kehilangan minat.\n\nSiapa yang menang sebelumnya?\n\n“Siapa yang kamu maksud?”\n\n“Pertarungan sebelumnya.Ini sudah berakhir.”\n\n\"Ah iya. Mujin dari Shaolin versus Baek Geomyeong dari Benteng Baekgeom. Baek Geomyeong menang.”\n\n“Saya melihat. Jadi, pertarungan berikutnya adalah antara Wei Sanho dan… siapa itu?”\n\n“Cheoljohwi dari Aliansi Surgawi yang Benar.Wei Sanho dan Cheoljohwi.”\n\n\"Jadi begitu.\"\n\nOrang yang menjawab dengan lesu mengangkat bahunya.\n\n“Apakah kamu tidak tertarik?”\n\n\"Tidak. Tidak tertarik. Aku ingin pulang.\"\n\n“Apakah kamu akan pergi tanpa melihat siapa yang menang setelah menonton dari babak penyisihan?”\n\n“Saya tahu.Saya harus menontonnya…”\n\nChung Yeon mengerutkan kening saat dia mendengarkan penonton.\n\n'Sialan.'\n\nMeskipun itu adalah pemikiran yang tidak pantas bagi seorang praktisi Tao, dia bersyukur dia tidak mengucapkan kata-kata yang lebih buruk.\n\nKemarin, Chung Yeon senang Wei Yanho atau Wei Sanho kalah, namun setelah Wei Yanho menyerah, suasana turnamen pun memburuk.\n\nJika penonton marah, suasananya tidak akan seburuk itu, tapi masalahnya semua orang menerimanya.\n\nBagaimanapun, mereka adalah saudara, jadi mereka tidak bisa disalahkan karena tidak bertarung dengan baik.\n\nDi dunia persilatan, ahli waris bersaing dengan sengit, dan meski tidak terlihat, ada persaingan kejam dalam kegelapan.\n\nTapi Wei Yanho, yang bisa mendapatkan ketenaran dan kekayaan dengan melawan saudaranya, menyerah, jadi siapa yang bisa berkata apa-apa?\n\nMeski mengecewakan bagi mereka yang mengharapkan pertengkaran antar saudara, mereka tidak bisa mengkritik Wei Yanho atas kasih sayang persaudaraannya.\n\nJika bukan dalam konteks ini, mereka pasti akan memuji kemanusiaannya.\n\nJadi, situasinya paling buruk: tidak ada kemarahan, tapi kekecewaan.\n\n‘Jika pemenangnya tampil seperti ini, dia tidak akan diterima dengan baik.’\n\nAda banyak cara untuk merusak sebuah turnamen, tapi Wei Yanho melakukannya dengan cara yang paling kreatif. Chungyeon mengertakkan gigi sambil melihat ke arah Wei Jeonghan di sudut.\n\n“Kamu pikir kamu berada di mana ?!”\n\nMeskipun kemarahannya diarahkan pada Wei Yanho, yang telah meninggalkan turnamen, dia tidak merasa ingin marah padanya.\n\nKarena percuma saja marah pada Wei Yanho.\n\nTidak ada seorang pun yang berkhotbah kepada seekor lembu.\n\nSebaliknya, kemarahannya ditujukan pada Wei Jeonghan dan Aliansi Bela Diri yang Benar.\n\nMereka seharusnya menghentikan Wei Yanho untuk berpartisipasi!\n\nMengapa mereka menempatkan pembuat onar seperti Wei Yanho di turnamen yang berjalan baik?\n\nMereka yang dikalahkan oleh Wei Yanho mungkin akan mendapatkan kembali kehormatannya jika Wei Yanho menang, tapi sekarang mereka semua berada di lumpur yang sama.\n\nTidak ada cara yang lebih baik untuk merusak turnamen.\n\nWei Sanho yang naik ke atas panggung terlihat khawatir dan tidak menunjukkan ketenangan seperti biasanya.\n\n“Ugh, Wei Yanho…”\n\nChung Yeon mengerang, lupa ada orang di dekatnya.\n\nBagi Chung Yeon, Wei Yanho seperti asura dari neraka yang datang untuk menghentikan kelahiran kembali Gunung Hua. Setidaknya, orang menghindari asura. Tapi Wei Yanho mendapatkan popularitas.\n\n‘Saya seharusnya mendengarkan Gong Mujin.’\n\nMenyesali sekarang tidak ada gunanya, tapi Chungyeon tidak bisa menahan perasaannya.\n\n“Pemimpin, apa yang harus saya lakukan?”\n\n“Ah…”\n\nKeduanya di atas panggung sudah siap. Chunggeomja, sang hakim, sedang menunggu sinyal mereka. Bahkan Chunggeomja, yang selalu bersikap adil dan tenang, tampak terganggu.\n\n“Kita harus mulai.”\n\nChung Yeon menghela nafas dan menunjuk ke Chunggeomja.\n\nChunggeomja menyilangkan tangannya, memberi mereka isyarat untuk memulai.\n\nTatapan Cheoljohwi dan Wei Sanho bertemu.\n\n“Saya akan mengakhiri reputasi Anda sebagai pemimpin masa depan terbaik.”\n\n“…”\n\nWei Sanho tidak menanggapi dan menghunus pedangnya. Tatapan Cheoljohwi beralih. Dia tampak kesal, dan hendak menyerang ketika…\n\nBang!\n\nSebuah bangunan di belakang panggung meledak, dan sesuatu terbang menuju panggung.\n\n“Kuh!”\n\n\"Hmm?\"\n\nCheoljohwi dan Wei Sanho dengan cepat mundur.\n\n*Wooong!*\n\nApa yang terbang jatuh ke tanah. Begitu kuatnya hingga menembus lantai batu dan mengguncang seluruh panggung.\n\n“Aaaaaaaaaah…”\n\n“Itu… apakah seseorang?”\n\nCheoljohwi dan Wei Sanho memandang dengan tidak percaya pada orang yang berada di atas panggung.\n\nMengapa seseorang terbang dan menabrak panggung?\n\nMerekalah yang seharusnya bertarung.\n\n\"Hah?\"\n\nMereka yang hadir di atas panggung berdiri ketakutan saat melihat orang tersebut muncul dari dalam lubang.\n\n“Tang Cheongun?”\n\n“Raja Kegelapan?”\n\nBegitu nama Raja Kegelapan disebutkan, suasana menjadi dingin.\n\nRaja Kegelapan.\n\nPemimpin keluarga Tang.\n\nKeluarga Tang adalah yang terkuat di Aliansi Surgawi. Raja Kegelapan adalah pemimpin keluarga Tang, adan ahli mutlak yang bahkan tidak bisa diabaikan oleh pemimpin Aliansi Surgawi yang Benar.\n\nRaja Kegelapan telah terbang dalam kondisi seperti itu!\n\n'Siapa yang melakukannya?'\n\nKerumunan memandang gedung yang runtuh dengan tegang. Debu mengepul dari puing-puing.\n\nDan sesosok tubuh perlahan muncul dari debu.\n\n*Gulpe*.\n\nKeheningan begitu mutlak sehingga Anda bisa mendengar seseorang menelan.\n\nBerita bahwa Tang Cheongun telah terbang menyebar dengan cepat. Jadi, orang yang keluar dari gedung itu pastilah orang yang melakukannya.\n\nSemua orang menatap tajam ke arah orang yang muncul dari debu.\n\nDan…\n\n“Uwaaaaaaaaaah!”\n\n“Wei Yanho!”\n\n\"Apa? Kenapa Wei Yanho ada di sana?\"\n\nPenonton mulai bersorak antusias.\n\nMereka yang sedih karena Wei Yanho dan Wei Sanho tidak mau bertarung kini berkesempatan melihat duel antara Wei Yanho dan Tang Cheongun.\n\nEmosi, sorakan, dan keraguan muncul pada saat bersamaan.\n\n“Mengapa Wei Yanho melawan Tang Cheongun?”\n\n“Mengapa mereka berkelahi?”\n\n\"Tang Cheongun versus Wei Yanho! Perbedaan kekuatannya terlalu besar! Haruskah mereka bertarung?\"\n\nMeski ada keraguan, sebagian besar tidak peduli. Tidak peduli siapa yang salah; jika kedua orang ini bertarung, itu bukanlah duel biasa.\n\nPemimpin keluarga Sichuan Tang akan menghadapi kekuatan baru yang muncul. Jika pemimpinnya kalah, reputasi keluarga Tang akan anjlok.\n\nKecurigaan menggunakan racun dalam duel tidak signifikan jika dibandingkan. Jika Tang Cheongun mengalahkan Wei Yanho, dia akan dikritik karena menyerang seorang pemuda, namun kecurigaan menggunakan racun akan hilang.\n\nDunia persilatan murah hati terhadap pemenang dan kejam terhadap pecundang. Racun adalah senjata alami keluarga Tang di luar duel. Jika mereka bisa menggunakan racun dengan bebas, mereka bisa menjadi yang terkuat.\n\nItu adalah duel yang tidak bisa ditarik oleh siapa pun.\n\nWei Yanho, yang muncul dari debu, menggembungkan pipinya dan berteriak:\n\n“Orang tua, apa yang kamu lakukan menggunakan racun!”\n\n“Kuh!”\n\nTang Cheongun gemetar.\n\nDia telah dikalahkan oleh seorang pemuda di depan begitu banyak orang, suatu penghinaan yang belum pernah terjadi sebelumnya.\n\n\"Aku akan membunuhmu! Aku akan mengubahmu menjadi debu agar kamu tahu konsekuensi menentang keluarga Tang!\"\n\n\"Apa?\"\n\nWei Yanho mencibir.\n\n\"Siapa yang pertama kali menggunakan racun? Siapa yang menyerang siapa? Pokoknya.\"\n\nWei Yanho mengayunkan tangannya dan berjalan menuju panggung.\n\n“Aku tidak akan memaafkanmu.”\n\nWei Yanho naik ke atas panggung dan mengulurkan tangan ke Wei Sanho.\n\n\"Saudara laki-laki.\"\n\n\"Hmm?\"\n\nPinjamkan aku pedangmu.Aku tidak membawa milikku.\n\n\"Oke.\"\n\nMereka tidak tahu apa yang terjadi, tapi mustahil menghentikannya. Wei Sanho memberikan pedangnya kepada Wei Yanho tanpa berkata apa-apa.\n\nWei Yanho mengambil pedangnya dan mengembalikan sarungnya kepada Wei Sanho.\n\n“Saya akan menggunakannya dengan hati-hati dan mengembalikannya.”\n\n\"…Hati-hati.\"\n\n\"Jangan khawatir.\"\n\nWei Yanho mengertakkan gigi.\n\n\"Kupikir aku akan mati! Aku akan membuatmu merasakan bagaimana rasanya menyeberangi sungai dunia bawah!\"\n\nSaat Wei Yanho mengambil pedangnya, kerumunan mulai bersorak.\n\n“Apakah mereka akan bertarung dengan serius?”\n\n“Tang Cheongun versus Wei Yanho!”\n\nSebagian besar penonton mengetahui siapa sebenarnya pemenang turnamen tersebut. Setelah Wei Yanho meninggalkan duel tersebut, turnamen kehilangan energinya.\n\nSiapa yang akan senang menyaksikan orang lain bertarung setelah pemenang sebenarnya mundur?\n\nTapi ini lebih mengasyikkan daripada kembalinya Wei Yanho. Ini adalah kesempatan untuk melihat level Wei Yanho saat ini, salah satu pemimpin masa depan terbaik.\n\nTerlebih lagi, Wei Yanho dan keluarga Tang sudah memiliki dendam yang mendalam. Mereka tidak akan menunjukkan belas kasihan satu sama lain. Itu terlihat dari ekspresi Tang Cheongun.\n\nTang Cheongun hendak membunuh Wei Yanho.\n\n“Aku tidak akan memaafkanmu!”\n\n\"Apa?\"\n\nWei Yanho mencibir.\n\nKata tuanku!\n\nWei Yanho berteriak:\n\n“Jika kamu terkena satu kali, kembalikan sepuluh pukulan!”\n\n\"…Apa?\"\n\nWei Yanho mengacungkan pedangnya dan berjalan menuju Tang Cheongun.\n\n\"Itu berarti kamu harus mati sepuluh kali hari ini. Hati-hati, pak tua. Aku punya banyak dendam terhadap para tetua.\"\n\nUngkapan itu akan membuat Baek Muhan gemetar di akhirat."}