{"index": 257, "title": "Kronik Novel Penguasa Malas - Bab 258", "content": "#258: Serangan Malas (3)\n\nRaja Kegelapan membuktikan bahwa ungkapan “sangat marah hingga asap keluar dari telinganya” tidaklah berlebihan. Panas di wajahnya sedemikian rupa hingga uap keluar dari kepala dan telinganya.\n\n“Saya tidak percaya ini terjadi pada saya.”\n\nDia adalah Raja Kegelapan.\n\nPemimpin keluarga Tang di Sichuan dan tokoh kunci dari Aliansi Surgawi yang Benar. Meskipun sulit untuk mengatakan bahwa dia adalah salah satu orang terkuat di dunia, dapat dikatakan dengan pasti bahwa dia adalah salah satu dari sepuluh orang paling berpengaruh di dunia.\n\nDan sekarang, semua pengaruh itu akan hilang.\n\nKarena bocah pemarah itu.\n\n“Saya harus tenang.”\n\nRaja Kegelapan harus berusaha keras mengendalikan amarahnya.\n\nMenyerangnya adalah hal yang akan dilakukan siapa pun. Tapi dia tidak bisa menjadi sembarang orang.\n\nGelar Raja Kegelapan tidak dimenangkan dalam permainan untung-untungan. Memimpin keluarga Tang yang kuat di Sichuan tidaklah mudah.\n\nDia telah berhasil memimpin keluarga Tang di Sichuan dan, sejak masa mudanya, telah menciptakan Aliansi Surgawi yang Benar.\n\nDi tengah amarahnya, rasa dingin mulai menguasai dirinya.\n\n“Ini adalah sebuah krisis.”\n\nTidak peduli apa yang telah dia capai, jika dia kalah dari bocah itu, seluruh reputasinya akan runtuh.\n\nDia tidak bisa lagi mempertahankan statusnya sebagai Raja Kegelapan. Berita bahwa Raja Kegelapan telah kalah dari pemimpin masa depan akan menyebar ke seluruh dunia dalam waktu kurang dari dua hari.\n\n“Itu tidak mungkin terjadi!”\n\nMata Raja Kegelapan berbinar.\n\nBerapa banyak reputasi yang dia kumpulkan? Berapa banyak ketenaran yang dia peroleh?\n\nDan sekarang, semua reputasi itu akan runtuh!\n\nTangan Raja Kegelapan gemetar.\n\nTapi yang benar-benar menakutkan adalah bocah nakal itu bukanlah lawan yang mudah.\n\nMeskipun dia sempat meremehkan Wei Yanho untuk sesaat, Wei Yanho telah melemparkannya seperti katak.\n\nMeremehkan terjadi antara mereka yang memiliki kemampuan serupa. Fakta bahwa Raja Kegelapan, karena kecerobohan sesaat, dikalahkan oleh pemimpin masa depan, adalah sesuatu yang mustahil.\n\n‘Saya pikir itu berlebihan…’\n\nRumor tentang Wei Yanho yang datang dari Gunung Hua telah sampai ke telinga Raja Kegelapan. Bahkan sebelum bawahannya memberitahunya, Raja Kegelapan sudah mendengar tentang Wei Yanho.\n\nKemunculannya yang tiba-tiba dan statusnya sebagai kandidat terkuat untuk menang, melampaui Wei Sanho dan Baek Geomyeong, sudah mengejutkan, tapi ketika mereka mendengar bahwa kekuatannya sudah melampaui pemimpin masa depan, dia pikir itu berlebihan.\n\nMeski jarum di dalam karung selalu mencuat, dan meski ada banyak pejuang tersembunyi di dunia, yang menonjol pastilah jarum, bukan pedang panjang.\n\nSiapa yang percaya bahwa ada sesuatu yang keluar dari karung dan ternyata pedang sepanjang setengah zhang?\n\nNamun hal itu tidak berlebihan.\n\nRaja Kegelapan memandang Wei Yanho, yang mendekat perlahan. Melihat Wei Yanho mendekat dengan ekspresi kesal, dia tertawa.\n\nDia belum pernah melihat orang seperti itu.\n\nPara ahli harus mempunyai kehadiran yang mengesankan. Tapi Wei Yanho tidak memilikinya. Jika rumor menyebar bahwa dia telah kalah dari seseorang tanpa kehadirannya, reputasi Tang Cheon-gun akan semakin merosot.\n\nTang Cheon-gun menghapus kata “kecerobohan” dari pikirannya.\n\nDia juga menghapus kata “martabat”.\n\nDia harus mengalahkan Wei Yanho, apapun resikonya. Dan itu harus menjadi kemenangan telak. Kalau tidak, dia tidak bisa menjelaskan bagaimana dia terbang melewati sebuah gedung.\n\n*Klik*.\n\nTang Cheon-gun dengan kuat mengambil sebotol racun di lengan bajunya yang lebar.\n\n“Saya tidak percaya saya harus melakukan ini.”\n\nMeskipun keluarga Tang di Sichuan terkenal dengan racunnya, menggunakan racun di depan orang lain sangatlah tidak nyaman.\n\nSekalipun semua orang mengetahuinya dan menerimanya, racun akan selalu dibenci, karena melihat berbeda dengan mendengar.\n\nMenggunakan racun terhadap pemimpin masa depan di depan banyak orang bukanlah hal yang menyenangkan.\n\nTapi…\n\n“Ini bukan waktunya untuk itu.”\n\nTang Cheon-gun membuka botol racun. Asap merah mulai keluar dari lengan kanannya.\n\n“Itu adalah asap jiwa!”\n\nSeseorang berteriak saat mengenali racun Tang Cheon-gun. Asap merah mengelilingi lengan bajunya. Racun itu mulai meresap ke dalam senjata tersembunyi di dalam lengan baju.\n\n“Jangan salahkan aku, bocah.”\n\nWei Yanho mencemooh kata-kata Tang Cheon-gun.\n\n“Orang tua, sungguh dramatis!”\n\nWei Yanho mengacungkan pedangnya dan berteriak:\n\n“Kamu menggunakan racun untuk melawan seseorang yang tidak berdaya dan sekarang kamu bertindak seolah-olah kamu benar!”\n\n“Tidak, tolong tenang.”\n\n\"Lihat! Orang yang menggunakan racun ini bertingkah seolah dia benar! Sungguh tidak tahu malu!\"\n\nWajah Tang Cheon-gun memerah.\n\nDia melihat sekeliling dan melihat kerumunan orang bergumam.\n\n“Dia sudah menggunakan racun?”\n\n“Itulah alasannyadia terbang seperti itu.”\n\n“Apakah dia menggunakannya dari belakang?”\n\n“Itulah keistimewaan keluarga Tang. Mereka menggunakan racun secara diam-diam dan berpura-pura menang dengan kekuatan mereka. Tang Jong-ui melakukan hal yang sama dan ketahuan.”\n\nPembuluh darah Tang Cheon-gun menonjol.\n\n“Saya harus menang.”\n\nKalah secara tidak jujur berbeda dengan menang secara tidak jujur. Jika dia menang, keluarga Tang dapat mengatakan bahwa mereka telah mencapai tujuan mereka dengan segala cara yang diperlukan, tetapi jika dia kalah, reputasi keluarga Tang akan runtuh.\n\nTangan Tang Cheon-gun menyentuh senjata tersembunyi di lengan bajunya.\n\nDia merasakan logam dingin itu, dan hatinya menjadi tenang. Kesemutan beracun menjalar melalui jari-jarinya.\n\nBahkan Tang Cheon-gun, yang kebal terhadap racun, merasakan kesemutan di jarinya. Bahkan seekor lembu pun akan meleleh saat bersentuhan.\n\n“Apakah kita perlu bicara lebih banyak?”\n\n“Kalau begitu, diamlah.”\n\nWei Yanho menjawab dengan sinis.\n\nTapi Tang Cheon-gun tidak bersemangat. Mereka sudah bertempur sampai mati.\n\n“Bukankah kita harus menghentikan mereka?”\n\nChungyeon mengerang mendengar kata-kata Chunggeomja.\n\n“Bagaimana kita menghentikan mereka?”\n\n\"Hah?\"\n\n“Bisakah kamu berada di antara mereka?”\n\nChunggeomja memandang keduanya setelah mendengar Chungyeon.\n\n“…….”\n\nDan dia terdiam. Udara antara Wei Yanho dan Tang Cheon-gun menjadi padat. Meski tampak damai, Chunggeomja merasakan bahayanya.\n\nJika ada yang menghalangi, mereka akan dipotong-potong dalam sekejap.\n\n“Kita tidak bisa menghentikan pertarungan antar ahli pada level itu. Dan karena dendam mereka begitu dalam, meski kita menghentikan mereka sekarang, mereka pada akhirnya akan bertarung sampai mati. Lebih baik mereka melakukannya di sini. Tetapi!\"\n\n\"Ya.\"\n\nChungyeon berkata dengan wajah mengeras:\n\n“Tempatkan orang di depan penonton! Bahkan pecahan kecil pun bisa menyebabkan kematian.”\n\n\"Ya.\"\n\nChungyeon membungkuk dalam-dalam kepada mereka yang hadir dan berkata:\n\n“Karena situasinya, kami membutuhkan bantuan Anda.”\n\nTanpa penjelasan lebih lanjut, semua orang mengangguk dan berdiri. Tidak aman menyaksikan pertengkaran keluarga Tang dari dekat. Yang lemah bisa terluka.\n\nJika mereka tidak bisa menghentikan pertarungan, setidaknya mereka harus mengurangi korban jiwa. Mereka yang hadir melompat dan berdiri di depan penonton.\n\n“Saya tidak bisa melihat apa pun!”\n\n“……Ini lebih baik daripada mati, jadi bersabarlah.”\n\nOrang-orang yang tidak tahu apa maksud pertengkaran keluarga Tang mengeluh.\n\n“Mereka akan segera mengetahuinya.”\n\nChungyeon menatap panggung dengan wajah mengeras.\n\n‘Orang ini juga luar biasa.’\n\nWei Jeonghan tenang, bahkan mengetahui bahwa putranya akan bertarung melawan Raja Kegelapan. Chungyeon berpikir siapa pun yang memelihara singa pastilah seekor singa.\n\n‘Mungkin aku meremehkan Wei Jeonghan.’\n\n“Anggap saja suatu kehormatan mati karena racun keluarga Tang. Tapi Anda tidak akan merasakan sakit apa pun. Kamu akan berubah menjadi debu dalam sekejap.”\n\n“Pedangku sangat sakit. Saya tidak tahu tentang hal lain, tapi klan kami adalah yang terbaik dalam bertarung. Pak tua, hati-hati. Tulang yang patah tidak mudah sembuh.”\n\n“……Apakah kamu tidak punya ibu atau ayah?”\n\n“Bagaimana mungkin pemimpin keluarga Tang tidak mengetahui silsilah klan lain? Itu sebabnya keluarga Tang seperti ini.”\n\nAda apa dengan keluarga Tang?! Kami baik-baik saja!\n\nTang Cheon-gun, yang akan meledak, malah meluncurkan senjata tersembunyi bukannya api. Peluit terdengar, dan jarum tipis, lebih tipis dari rambut, terbang menuju Wei Yanho.\n\n“Hah?”\n\nWei Yanho mengangkat pedangnya saat melihat jarumnya.\n\n*Tatatatatata!*\n\nDengan suara seperti memanggang kacang, jarum-jarum itu dihadang oleh pedang Wei Yanho dan dipantulkan kembali.\n\n“Aaaaaaaaaah!”\n\nOrang-orang berteriak ngeri.\n\nJarum yang tertutup racun memantul kembali. Mereka yang hadir menghalangi jarum suntik, dan keheningan menyelimuti kerumunan.\n\n“Eh…”\n\nMereka yang hadir menyadari bahwa mereka hampir mati dan mundur. Mereka akhirnya memahami bahaya pertarungan ini.\n\nMenyeka salah satu jarum itu saja sudah membunuh Anda seketika. Penawarnya tidak ada gunanya. Seseorang akan meleleh sebelum bisa mengambilnya.\n\n“Orang tua, betapa piciknya dirimu.”\n\nWei Yanho memprovokasi Tang Cheon-gun, tapi Tang Cheon-gun tidak menanggapi.\n\n‘Seperti yang diharapkan.’\n\nTang Cheon-gun meningkatkan ketegangan. Fakta bahwa Wei Yanho dapat dengan mudah memblokir jarumnya menunjukkan kekuatannya.\n\n“Aku harus menghentikannya di sini.”\n\nTang Cheon-gun yakin dia harus membunuh Wei Yanho. Mereka sudah melewati titik tidak bisa kembali lagi. Jika Wei Yanho terus tumbuh, keluarga Tang tidak akan bisa bernapas sampai dia meninggal.\n\nDia harus membunuh Wei Yanho untuk mengamankan masa depan keluarga Tang. Tangannya berpindah dari jarum ke jarum bulu sapi.\n\nWei Yanho tersenyum dan berkata:\n\n“Orang yang melakukan kesalahan akan marah, kamu menyerang lebih dulu dan kamu terlihat kesal.”\n\nTuannya benar.\n\nKenapa yang berkuasa di pasar tidakapakah dunia ini waras?\n\nMeskipun gurunya adalah contoh sempurna.\n\n“Orang tua.”\n\n“…….”\n\n“Aku akan memberitahumu sesuatu.”\n\n\"Apa?\"\n\n“Kamu bukan manusia hanya karena kamu dilahirkan sebagai manusia.”\n\n\"Apa?\"\n\nWei Yanho berkata dengan sinis:\n\n\"Kamu harus memiliki kesopanan untuk menjadi seseorang! Aku akan mengajarimu kesopanan hari ini!\"\n\nPedang Wei Yanho mulai bersinar.\n\nWei Jeonghan mengerang melihat itu.\n\n“…Dan kamu tahu itu?”\n\nItu adalah ratapan yang hanya bisa didengar oleh ayahnya."}