{"index": 258, "title": "Kronik Novel Penguasa Malas - Bab 259", "content": "Oke, saya akan menerjemahkan teks bahasa Spanyol yang disediakan ke bahasa Inggris, dengan mematuhi ketentuan dan batasan keamanan yang diberikan.\n\n**Bab 259: Serangan Malas (4)**\n\nPedang itu lebih cepat dari cahaya.\n\nItu bukan sekedar pepatah. Sebelum cahaya pedang Wei Yanho bisa dikenali, Tang Cheon-gun harus memblokir pedang yang terbang ke arahnya.\n\n*Kwang!*\n\nSuara ledakan bergema saat tangan dan pedang bertabrakan.\n\n‘Tidak mungkin!’\n\nApa aspek terpenting dari seni bela diri keluarga Tang?\n\nMereka yang tidak mengenal keluarga Tang akan mengatakan itu racun, dan mereka yang mengenal mereka dengan baik akan mengatakan itu adalah senjata tersembunyi.\n\nBetapapun ampuhnya racunnya, percuma jika tidak menyentuh tubuh lawan. Jika racun adalah seni bela diri paling terkenal dari keluarga Tang, senjata tersembunyi adalah inti dari seni bela diri mereka.\n\nNamun anggota keluarga Tang berpikiran berbeda.\n\nHal terpenting tentang seni bela diri keluarga Tang bukanlah senjata tersembunyi atau racunnya. Ketangkasan manuallah yang memungkinkan mereka menggunakan keduanya.\n\nMereka harus menyentuh senjata tersembunyi dengan racun yang bahkan bisa mengubah seekor lembu menjadi debu. Tidak peduli seberapa besar kekebalan yang mereka miliki, jika mereka sering terluka, mereka tidak akan mampu menahan akumulasi racun dan akan mati.\n\nItu sebabnya tangan anggota keluarga Tang lebih keras dari apapun. Mereka mampu merobek baja dengan tangan kosong tanpa sedikit pun goresan.\n\nTapi Tang Cheon-gun hanya bisa menatap tangannya.\n\nDia tidak bisa merasakan apapun di tangannya.\n\nSetidaknya jika itu menyakitkan, dia tidak akan terlalu bingung. Dia hanya memblokir satu pedang, tapi tangannya mati rasa.\n\nTapi tidak ada waktu untuk terkejut.\n\n*Paaaaaang!*\n\nPedang itu menembus udara.\n\nSebuah tikaman sederhana.\n\nNamun menusuk dengan kekuatan dan kecepatan tidaklah sesederhana itu.\n\nTang Cheon-gun bersandar dengan putus asa. Bayangan pedang memotong rambutnya. Tang Cheon-gun mengertakkan gigi saat dia melihat rambut rontok.\n\n“Dia kuat.”\n\nDia tahu dia tidak berada pada level pemimpin masa depan. Namun setiap serangan dari Wei Yanho tidak kalah dengan serangan para ahli di generasinya.\n\nDia tidak mengerti bagaimana dia bisa menampilkan keterampilan seperti itu pada usia itu. Dia masih sulit mempercayainya.\n\nTapi pikiran itu hanya ada di kepalanya, dan keahlian Wei Yanho nyata.\n\nDia tidak bisa menyangkalnya.\n\n“Kuh!”\n\nDengan punggung melengkung, kedua tangannya melambai. Jarum bulu sapi dan koin tembaga yang keluar dari lengan bajunya mulai terbang menuju Wei Yanho.\n\nAda yang cepat, ada yang lambat.\n\nHujan senjata tersembunyi menimpa Wei Yanho.\n\n\"Hmm?\"\n\nWei Yanho menyaksikan adegan itu dengan rasa ingin tahu dan kemudian mengangkat pedangnya.\n\n'Apa yang harus saya lakukan dalam situasi ini?'\n\nGurunya telah mengajarinya cara menghadapi segala hal yang mungkin dia temui. Jika dia mengobrak-abrik pikirannya, dia akan menemukan jawabannya…\n\n“Itu tidak ada di sana!”\n\nSungguh penipu!\n\nPedang Wei Yanho terangkat.\n\nJika seribu senjata tersembunyi jatuh, dia akan memblokirnya dengan seribu pedang.\n\nPedang Wei Yanho mulai bergetar. Pedang itu, yang semakin bergetar hebat, menciptakan ratusan, ribuan bayangan, menutupi tubuhnya.\n\n“Tirai pedang?”\n\n\"Tidak! Itu adalah dinding pedang!”\n\n‘Apa?’\n\nSeseorang mencoba mendefinisikan pedangnya, tapi Wei Yanho mengejek.\n\nTahapan pedang yang telah dibagi oleh dunia persilatan tidak berarti apa-apa baginya. Baek Muhan menyuruhnya untuk tidak terjebak dalam tahapan tersebut. Tahapan pedang yang dibagi manusia tidak ada artinya bagi Wei Yanho, dia hanya harus mengikuti jalan yang ingin diikuti oleh pedang itu.\n\n‘Jalan yang ingin diikuti oleh pedang juga merupakan sebuah aturan, tuan.’\n\nGurunya menyuruhnya untuk tidak mendefinisikan apa pun, tapi dia mendefinisikan segalanya. Wei Yanho bahkan menyimpang dari jalan yang telah ditetapkan tuannya. Pedangnya hanya mengikuti kemauannya.\n\nPedang itu bergerak karena ingin memblokir.\n\nSeperti tubuh yang bergerak ketika keinginan tiba, pedang Wei Yanho bergerak secara alami seperti ujung jarinya, menghalangi semua senjata yang masuk.\n\n“I, itu!”\n\nChungyeon berkeringat saat dia melihat senjata tersembunyi itu memantul. Senjata tersembunyi itu terbang ke arahnya. Meskipun sebagian besar telah kehilangan kekuatannya, memblokir senjata yang dapat membunuh seseorang hanya dengan satu goresan saja sudah membuat stres.\n\n‘Jika aku merasa seperti ini…’\n\nRasanya energinya terkuras hanya karena memblokir beberapa senjata, seberapa besar tekanan yang harus dirasakan Wei Yanho?\n\nChungyeon menggelengkan kepalanya saat dia bertanya-tanya apakah dia bisa memblokir serangan Tang Cheon-gun.\n\n“Tidak ada gunanya.”\n\nBahkan jika dia bisa memblokirnya, dia tidak bisa melakukannya dengan mudah. Dia harus mengakuinya. Wei Yanho lebih kuat darinya.\n\nDengan ini, tidak ada gunanya bicarag tentang pemenang.\n\n“Dia memblokirnya!”\n\n\"Dia memblokirnya! Dia memblokirnya!\"\n\n“Apakah itu hujan bunga?”\n\n\"Omong kosong! Tidak mungkin itu.\"\n\n\"...Jadi, apakah serangannya sekuat itu? Luar biasa.\"\n\nBaik penyerang maupun pembela berada di luar imajinasi.\n\nSampai saat ini, mereka telah menyaksikan para pemimpin masa depan berjuang sekuat tenaga. Sekarang mereka tahu mengapa pemimpin masa depan adalah pemimpin masa depan.\n\nBetapapun kuatnya pemimpin masa depan, mereka tidak dapat menandingi kekuatan para pakar generasi ini. Dan Wei Yanho bertarung melawan seorang ahli.\n\n\"Kenapa kamu tidak diracuni?! Kenapa?!\"\n\nTang Cheon-gun mengepalkan tangannya.\n\nBahwa senjata tersembunyi yang dia luncurkan dengan sekuat tenaga tidak berguna adalah hal yang mengejutkan. Namun yang mengejutkan adalah Wei Yanho tidak menunjukkan tanda-tanda keracunan.\n\nDia sudah meracuninya.\n\nTerlebih lagi, meskipun dia telah memblokir senjata tersembunyi tersebut, asap jiwa seharusnya memasuki sistem pernapasan Wei Yanho.\n\nBahkan mereka yang memiliki kekebalan tertentu harusnya batuk darah, tetapi Wei Yanho tidak menunjukkan tanda-tanda keracunan. Dia hanya memegang perutnya dari waktu ke waktu.\n\n“Aduh, sakit sekali.”\n\nWei Yanho meraih perutnya dan meringis.\n\n‘Seharusnya ini tidak hanya menyakitkan…’\n\nRacun yang dia gunakan adalah racun khas Tang Cheon-gun, Raja Kegelapan. Jenis racun yang dia gunakan mewakili kekuatannya.\n\nKecuali dia memiliki obat penawar dalam darahnya, keracunan tidak bisa dihindari, dan racun yang dia gunakan adalah racun yang bisa dia tahan.\n\nBiasanya, orang yang menggunakan racun dalam pertempuran harus bersiap untuk diracuni juga.\n\nTang Cheon-gun adalah satu-satunya di keluarga Tang yang bisa menggunakan asap jiwa dalam pertempuran.\n\nNamun Wei Yanho tidak menunjukkan tanda-tanda keracunan.\n\n“Aduh, aduh!”\n\nWei Yanho mencengkeram tenggorokannya dan muntah. Lalu dia meludah ke tanah.\n\nTang Cheon-gun berteriak saat dia melihat sesuatu berwarna merah tua keluar dari mulut Wei Yanho.\n\n“Aku… kebal terhadap semua racun?”\n\n\"Apa?\"\n\nWei Yanho menjawab dengan tiba-tiba, tapi Tang Cheon-gun tidak bisa mengalihkan pandangannya dari cairan merah tua itu.\n\n'Mengapa itu keluar?'\n\nBagi seseorang yang tidak mengetahuinya, itu mungkin terlihat seperti darah beracun, tapi Tang Cheon-gun tahu apa itu.\n\nItu adalah racun asli dari asap jiwa. Cairan asli dalam botol.\n\nBagaimana seseorang bisa memurnikan racun yang mereka hirup dan memuntahkannya?!\n\n“Agh, menjijikkan sekali.”\n\nWei Yanho memukul perutnya. Inti energi internal Baek Muhan bergetar sejak dia mengira dia telah diracuni.\n\nDia tidak tahu apa yang dia lakukan, tapi dia melepaskan energi dan kemudian menyerapnya, yang membuatnya pusing.\n\nAwalnya, dia mengira inti energi internalnya sedang beraksi dan dia akan mati.\n\nWei Yanho meremas perutnya saat merasakan kegelisahan.\n\n\"Aduh, aku merasa mual. ​​Aku merasa mual.\"\n\nKemarahan tumbuh saat dia merasakan kecemasan. Wei Yanho meludah ke tanah dan menatap Tang Cheon-gun. Tang Cheon-gun memasang ekspresi bingung.\n\n“Kebal terhadap semua racun?!”\n\n\"Sudah kubilang bukan itu! Tuanku bilang tidak ada yang seperti itu!\"\n\n“…Tidak, aku melihatnya dengan mataku sendiri.”\n\n“Orang ini penipu.”\n\nWei Yanho, yang mengabaikan pendapat ahli racun, mengangkat pedangnya.\n\n\"Aku merasa mual, jadi aku semakin marah. Kepalkan gigimu, kamu akan kehilangan gigimu.\"\n\n\"Brengsek!\"\n\nTang Cheon-gun berteriak dan mengulurkan tangannya.\n\nRacunnya tidak bekerja.\n\nEntah dia kebal terhadap semua racun atau tidak, dia perlu menggunakan racun legendaris untuk mengalahkannya. Jadi, dia harus berhenti menggunakan racun.\n\nLalu…\n\n“Bukan hanya racun yang kita punya!”\n\nTangannya terulur dan sinar cahaya mulai keluar dari lengan bajunya.\n\nSeolah-olah ada benang putih yang keluar.\n\nNamun itu hanya sesaat.\n\nSenjata yang menjulang ke langit mulai menyerap asap merah dan kemudian jatuh ke tubuh Wei Yanho.\n\nSemua orang menyaksikan adegan itu seolah-olah mereka terhipnotis.\n\nSenjata merah yang jatuh dari langit berlangsung cepat dan lambat, langsung jatuh, bergetar, dan melambai.\n\nSeperti kelopak bunga yang berguguran tertiup angin musim semi.\n\nJika seseorang tidak mengetahui apa arti kelopak merah yang jatuh dari langit, mereka tidak pantas berada di sana.\n\nSeseorang mengerang.\n\n“Hujan Bunga…”\n\nHujan bunga turun. Teknik paling terkenal dari keluarga Tang, yang membuat mereka terkenal, sedang berlangsung.\n\n\"Wow!\"\n\nWei Yanho mengangkat kepalanya di tengah hujan bunga.\n\n“Cantik sekali.”\n\nDia tidak bisa menyangkal keindahannya. Tapi dia juga tahu betapa berbahayanya hal itu.\n\nDalam situasi ini, dia membutuhkan kebijaksanaan tuannya…\n\n“Tuan.”\n\n\"Apa?\"\n\n“Apa itu kekuatan?”\n\n“Omong kosong apa yang kamu bicarakan?”\n\n“Saya tidak mengerti apa itu.”\n\n“Kamu akan tahu kapan aku memukulmu!”\n\n“…Tidak, serius.”\n\n\"Hah? Seharusnya tidak seperti inis…”\n\nWei Yanho, yang tidak bisa memikirkan sesuatu yang berguna, mengangkat pedangnya.\n\nBagaimanapun, itu tidak berguna.\n\n-Kamu tidak perlu tahu.\n\n“Hah?”\n\nDia sudah menyerah, tapi sesuatu mulai muncul.\n\nMengapa saya tidak perlu mengetahuinya?\n\n-Tubuhmu akan mengingat kekuatannya. Dan tubuh Anda akan menyelesaikannya. Anda hanya perlu menggunakan pedang Anda. Dan kemudian orang-orang akan berkata.\n\n“Saya kuat.”\n\nPedang Wei Yanho mulai bersinar terang."}