{"index": 259, "title": "Kronik Novel Penguasa Malas - Bab 260", "content": "#260 – Serangan Malas (5)\n\nHujan Bunga.\n\nMelihat teknik pamungkas keluarga Tang, yang hanya mereka dengar, adalah sebuah keberuntungan. Mereka yang memiliki kemampuan bela diri rendah terpikat oleh keindahan Hujan Bunga, namun mereka yang memiliki kemampuan bela diri tinggi bergidik melihat kekejaman yang tersembunyi di baliknya.\n\nDaerah itu penuh dengan senjata tersembunyi. Mereka jatuh pada waktu yang berbeda dan mengikuti lintasan yang tidak terduga.\n\nBagaimana mereka bisa memblokirnya?\n\n‘Apakah Raja Kegelapan sekuat ini?’\n\nBahkan Chung Yeon gemetar saat melihat Hujan Bunga.\n\nBagaimana jika dia ada di bawah sana?\n\nDia akan memblokir, memblokir, dan memblokir lagi. Jika dia gagal sekali saja, dia akan terluka. Cedera itu akan memperlambat reaksinya, menyebabkan lebih banyak cedera. Akhirnya, dia akan dikalahkan oleh hujan senjata tersembunyi.\n\nChung Yeon, yang menyadari bahwa kekuatan Raja Kegelapan lebih besar dari yang dia kira, memandang Wei Yanho.\n\nSemua orang mengetahuinya.\n\nWei Yanho itu kuat.\n\nTapi mereka juga tidak menyadari sesuatu.\n\nMereka bisa menebak kekuatan relatif Wei Yanho, tapi dia tidak pernah menunjukkan kekuatannya yang sebenarnya.\n\nMereka hanya melihat lawannya terbang tanpa daya.\n\nDan sekarang, Wei Yanho sedang menunjukkan kekuatannya.\n\n'Mempesona.'\n\nWei Yanho mulai bersinar di antara kelopak bunga yang berjatuhan seolah menutupi langit. Pedangnya dikelilingi oleh cahaya putih.\n\nDan cahaya itu mulai tumbuh.\n\nChung Yeon menyaksikan adegan itu dengan tidak percaya.\n\n‘Apakah ini pertarungan antar manusia?’\n\nMeskipun itu adalah pertarungan dengan pedang dan senjata tersembunyi, itu tampak seperti ilusi.\n\nCahaya dari pedang Wei Yanho terus membesar.\n\nCahaya yang memancar dari pedang memenuhi panggung dan kemudian memenuhi dunia.\n\nCahaya yang mempesona.\n\nDan…\n\nHujan kelopak bunga menghilang di hadapan kecemerlangan Wei Yanho, seperti musim panas yang menggantikan musim semi.\n\nTang Cheongun menurunkan tangannya dan menatap Wei Yanho.\n\n“…….”\n\nDia terdiam.\n\nFlower Rain-nya, yang diluncurkan dengan sekuat tenaga, telah menghilang bahkan tanpa meninggalkan goresan pada Wei Yanho. Itu tidak terpental, melainkan menghilang.\n\nSetelah menggerakkan bibirnya beberapa kali, dia berkata dengan pasrah:\n\n“Bagaimana mungkin?”\n\n\"Apa?\"\n\n“Bagaimana…”\n\nTang Cheongun tidak bisa melanjutkan.\n\nApa yang harus dia tanyakan?\n\n‘Bagaimana dia memblokir semua senjata tersembunyi itu?’\n\nTang Cheongun tertawa.\n\nDia sudah tahu jawabannya.\n\nKarena dia kuat.\n\nKarena dia sangat kuat.\n\nJawaban apa lagi yang bisa diberikan?\n\nTang Cheongun melihat sekeliling.\n\nPenonton memandangnya dengan takjub. Bukan pada Wei Yanho, tapi pada dia.\n\n‘Seperti yang diharapkan.’\n\nOrang-orang ingin melihat kejatuhan yang kuat di hadapan pahlawan baru. Namun ketika mereka melihatnya, mereka merasakan keanehan.\n\nMereka menyaksikan Raja Kegelapan, bintang dunia persilatan, jatuh di hadapan pahlawan baru, Wei Yanho.\n\n“Kamu kuat.”\n\n“Saya biasa saja.”\n\nWei Yanho masih berdiri dengan kaki terbuka, gemetar.\n\nTang Cheongun berpikir sejenak mengapa Wei Yanho seperti itu, tapi dia juga memahaminya.\n\n“Itulah alasannya.”\n\nJika dia tumbuh secara normal, dia tidak akan melebihi ekspektasi. Itu sebabnya dia sangat berbeda.\n\nWei Yanho akan mewarisi semua yang telah dia bangun. Reputasi Wei Yanho akan tumbuh sama besarnya dengan reputasinya, dan semua pencapaiannya akan digunakan untuk menggambarkan Wei Yanho sebagai “orang yang mengalahkan Tang Cheongun”.\n\n“Mereka bilang Sungai Yangtze menggantikan Sungai Kuning, tapi saya tidak menyangka akan diganti.”\n\n“Itulah hidup.”\n\n“Ya, menurutku begitu.”\n\nTang Cheongun berkata dengan pasrah:\n\n“Saya pikir saya bisa menghindari hukum itu.”\n\n“Mengatakan bahwa hidupmu berakhir hanya karena kamu kalah adalah hal yang berlebihan.”\n\n“Apakah menurutmu begitu?”\n\nWei Yanho mengangguk.\n\n\"Tuanku berkata bahwa kekalahan tidak berarti kehilangan segalanya. Satu-satunya hal yang hilang adalah kepercayaan akan kemenangan.\"\n\n“Hmm, begitu.”\n\n“Tentu saja, dia menambahkan: ‘Saya tidak tahu, saya tidak pernah kalah.'”\n\n“…Aku mengerti.”\n\nTang Cheongun tersenyum lembut.\n\nDia merasa sesuatu yang selama ini menindasnya mulai menghilang. Tekanan karena harus memperkuat klannya dan beban karena tidak bisa kalah. Semua itu membebaskannya.\n\nTang Cheongun, yang merasakan kebebasan untuk pertama kalinya dalam beberapa dekade setelah kekalahannya, memandang Wei Yanho.\n\n‘Tidak buruk.’\n\nFakta bahwa ia telah kalah dari seorang pemuda menyakitinya, namun fakta bahwa pemuda itu adalah Wei Yanho, entah bagaimana, membuatnya merasa senang.\n\nDunia persilatan akan berubah sesuai dengan pergerakan pemuda itu. Menjadi bagian dari permulaan itu tidaklah terlalu buruk.\n\n“Bolehkah aku memberitahumu sesuatu?”\n\n“Ya, silakan.”\n\nDang Cheongun berdeham dan berkata:\n\n“Kamu kuat.”\n\n“Ya saya tahu.”\n\n“…Kamu sangat kuat.”\n\n“Ya, aku juga mengetahuinya.”\n\n“…….”\n\nMereka yang mencoba berbicara dengan Wei Yanho seperti orang normaltidak bisa berkata-kata. Tang Cheongun tidak salah.\n\nSetelah hening beberapa saat, Tang Cheongun berbicara dengan susah payah:\n\n\"Kekuatan membawa tanggung jawab. Dunia persilatan akan meminta banyak hal darimu.\"\n\n“Itu tergantung pada saya apakah saya melakukannya atau tidak.”\n\n“Dan…”\n\nTang Cheongun mulai mengatakan apa yang sebenarnya ingin dia katakan.\n\n\"Menjadi kuat itu bagus, tapi kekuatan bukanlah segalanya. Ada banyak cara untuk mengalahkan seseorang yang lebih kuat. Saya harap Anda mempertimbangkannya dan tidak mudah jatuh.\"\n\n\"Hah?\"\n\nTang Cheongun tersenyum ramah.\n\n“Akan sangat menyakitkan jika orang yang mengalahkan Tang Cheongun dikalahkan oleh orang yang lemah.Ingat itu.”\n\n“Hmm, aku mengerti.”\n\nChung Yeon tersenyum melihatnya.\n\nBahwa seorang senior di dunia persilatan bisa memberikan nasihat seperti itu setelah kalah adalah sesuatu yang luar biasa.\n\n‘Raja Kegelapan adalah Raja Kegelapan.’\n\nGelar raja tidak diberikan oleh sembarang orang. Dan sikap Raja Kegelapan membuktikan bahwa dia pantas mendapatkan gelar itu, bahkan setelah kalah.\n\nSulit bagi kekalahan untuk menjadi indah.\n\n‘Untungnya berakhir seperti ini.’\n\nItu adalah hasil terbaik bagi Chung Yeon.\n\nWei Yanho menang melawan Tang Cheongun. Jika Wei Yanho mulai menimbulkan masalah berdasarkan dendamnya terhadap keluarga Tang, situasinya akan menjadi tidak terkendali. Tapi untungnya, Wei Yanho mendengarkan Tang Cheongun.\n\nSekarang, akan sulit bagi Wei Yanho untuk menyebutkan dendamnya terhadap keluarga Tang. Wei Yanho mendapatkan ketenaran dan kehormatan, dan Tang Cheongun telah mendapatkan sesuatu.\n\n‘Lirik.’\n\nDia tidak tahu apakah Tang Cheongun yang merencanakannya, tapi dia berhasil menyelamatkan reputasi klannya.\n\n“Itu bagus.”\n\n\"Hah?\"\n\nGong Mujin, yang telah memblokir senjata tersembunyi itu, memiringkan kepalanya.\n\n“Ini akan menyelesaikan dendam antara keluarga Wei dan keluarga Tang di Sichuan.”\n\n\"Pemimpin?\"\n\nChung Yeon mengerutkan kening saat Gong Mujin tampak bingung.\n\n\"Kenapa? Bukankah itu terselesaikan dengan baik?\"\n\n\"…Pemimpin.\"\n\nGong Mujin menghela nafas.\n\nTepat ketika Chung Yeon hendak bertanya, Wei Yanho berbicara:\n\n“Apakah kamu sudah selesai?”\n\nTatapan Chung Yeon beralih ke Wei Yanho.\n\n\"Apa maksudmu?\"\n\nWei Yanho, dengan kaki terbuka, berkata:\n\n“Apakah kamu sudah selesai berbicara?”\n\n\"…Saya kira demikian.\"\n\n“Jadi, setelah kamu selesai, bolehkah aku melakukan tugasku?”\n\n“Masalahmu?”\n\nDan pada saat itu…\n\nWei Yanho berlari menuju Tang Cheongun dan memukul wajahnya dengan pedang.\n\n*Kwaddeudeuk!*\n\nItu adalah suara dan kejadian yang tidak dapat dipahami.\n\nPenonton membeku seperti katak yang melihat ular. Pikiran mereka menjadi kosong saat menyaksikan sesuatu yang tidak dapat mereka pahami.\n\nApa yang terjadi?\n\n“Orang tua ini!”\n\n*Chwaaaaaak!*\n\nSaat pedang Wei Yanho mengenai kepala Tang Cheongun, terdengar seperti seseorang sedang memukul punggung seseorang dengan cambuk.\n\n“Eh…”\n\nMulut orang-orang yang hadir mulai terbuka perlahan.\n\n\"Di Sini!\"\n\n*Bang!*\n\nTang Cheongun jatuh ke tanah dengan busa di mulutnya saat gagang pedang menghantamnya. Wei Yanho meraung saat melihat Dang Cheongun di tanah.\n\n“Aku membodohimu!”\n\nWei Yanho mengangkat kakinya.\n\nChung Yeon mengulurkan tangan tanpa menyadarinya.\n\n‘Tidak bisakah… itu terjadi?’\n\nWei Yanho selalu melakukan apa yang tidak diharapkan. Wei Yanho mulai menginjak-injak Tang Cheongun tanpa ampun.\n\n\"Kamu menggunakan racun dan senjata tersembunyi dan bertingkah seperti pria terhormat! Apa? Lalu bagaimana jika aku mengalahkanmu?\"\n\n‘Cukup.’\n\nChung Yeon merasakan jiwanya meninggalkan dirinya saat dia melihat Tang Cheongun diinjak-injak.\n\nBukan, itu adalah Raja Kegelapan.\n\nDia tidak seharusnya diperlakukan seperti ini.\n\n\"Dasar munafik! Orang tua! Berperilakulah sesuai dengan usiamu!\"\n\n\"Apa yang kamu lakukan?! Wei Jeonghan! Hentikan anakmu!\"\n\nWei Jeonghan, yang akhirnya menyadari apa yang terjadi, melompat ke atas panggung dengan ketakutan. Gong Mujin yang tidak berani turun tangan pun ikut melompat ke atas panggung.\n\n\"Yanho! Tenang!\"\n\nWei Jeonghan berlari menuju Wei Yanho, menangkapnya, dan mulai menyeretnya pergi.\n\n\"Tidak! Orang ini!\"\n\n“Y… ya, tenanglah.”\n\n\"Lepaskan aku! Orang ini meracuniku! Lalu dia berpura-pura bersikap baik. Dasar orang gila!\"\n\n\"Tenang! Ya? Yanho. Tenang!\"\n\n\"Orang tua gila! Ada racun di otakmu! Aku belum pernah melihat sesuatu yang begitu absurd! Orang tua, jika aku bertemu denganmu lagi, aku akan mencabut janggutmu!\"\n\nKerumunan itu menundukkan kepala saat mendengar teriakan Wei Yanho.\n\nChung Yeon menyeka air matanya dengan lengan bajunya.\n\n‘Turnamen ini hancur.’\n\nBenar-benar hancur.\n\nTeriakan Wei Yanho, air mata Chung Yeon, dan desahan penonton menandai berakhirnya hari tersebut."}