{"index": 26, "title": "Kronik Novel Penguasa Malas - Bab 27", "content": "Bab 27\n\nWei Yan-ho menoleh dengan santai.\n\n‘Hmm?’\n\nMoon Eun-ji sedang bertukar kata-kata panas dengan seorang pria.\n\nMengingat kepribadian Moon Eun-ji, seperti yang dipahami Wei Yan-ho, tidak aneh jika dia terlibat dalam pertarungan tritunggal dengan burung pipit terbang.\n\nBagaimanapun, dia adalah seorang wanita yang sangat ingin bertarung.\n\nMasalahnya bukan pada Moon Eun-ji, tapi pria yang berbicara dengannya memiliki penampilan yang sangat khas.\n\nPakaiannya tidak terlalu aneh.\n\nJubah sutra emas, yang dapat dikenali oleh siapa pun sebagai wajah, tentu menarik perhatian, tapi itu bahkan bisa dianggap sebagai suatu kebajikan. Pakaian emas itu jelas mahal bagi siapa pun yang melihatnya.\n\nPerhiasan dan aksesoris gantung yang menutupi jubah emas itu tampak sedikit berlebihan, tapi masih dalam jangkauan pemahaman.\n\nAgak tidak menyenangkan untuk dilihat, tetapi masing-masing memiliki selera yang berbeda dan Wei Yan-ho adalah orang yang berpikiran terbuka yang tahu bagaimana menghormati individualitas orang lain.\n\nNamun, ceritanya berubah ketika seseorang yang berpakaian seperti itu terlalu gemuk sehingga seekor babi yang lewat menundukkan kepalanya dan memanggilnya “kakak”.\n\nMenjadi cukup gemuk sebenarnya bisa menjadi simbol kekayaan dan dapat membuat kesan seseorang lebih baik.\n\nTapi pria yang berdiri di depan Moon Eun-ji itu terlalu gemuk.\n\nBahkan sekarang, karena tidak mampu mengendalikan tubuhnya sendiri, dia terus-menerus mengeringkan keringatnya dengan saputangan, dan setelah mengucapkan satu kata pun, dia berulang kali terengah-engah mencari udara.\n\nKepausannya yang lembek menyembunyikan lehernya sepenuhnya, dan perutnya yang buncit membuat kakinya tampak pendek. Jika dilihat dengan baik, ia cukup tinggi, namun tubuhnya sangat bulat sehingga terlihat kecil jika tidak didekati.\n\nItu tentu saja merupakan penampilan yang khas.\n\nPria itu membuka mulutnya sambil terus menerus mengeringkan keringat di wajahnya dengan saputangan.\n\nMengapa Anda tidak memikirkannya dengan cermat?\n\nMoon Eun-ji mendengus.\n\n“Tidak ada yang perlu dipikirkan atau tidak dipikirkan.”\n\n“Kamu akan menyesalinya, bukan?”\n\n“Tidak mungkin hal itu terjadi.”\n\nPria gendut itu tersenyum tipis.\n\n\"Apa yang sangat tidak menyenangkan bagimu? Seringkali tidak ada kesempatan untuk melayani pria dengan catatanku sebelumnya sebagai seorang suami, dan Nona Moon mengetahuinya lebih baik dari siapa pun, bukan?\"\n\n“Kamu harus tahu bahwa aku adalah wanita yang tidak peduli dengan latar belakang itu.”\n\nPria itu tertawa terbahak-bahak.\n\nItu sebabnya aku sangat mengagumimu, bukan?\n\nWajah Moon Eun-ji berkerut.\n\n“Bagaimanapun, tidak ada lagi yang ingin kukatakan padamu.”\n\n\"Sebaiknya kau mempertimbangkannya kembali. Aku tidak pernah menyerah pada apa pun yang ingin kumiliki. Aku adalah salah satu dari orang-orang yang perlu mendapatkan apa yang mereka suka agar bisa dipuaskan. Aku mengajukan permintaan ini sekarang, tapi jika kamu terus menolakku, lain kali itu tidak akan menjadi permintaan.\"\n\nMeski suaranya lembut, makna yang disembunyikannya jauh dari kata lembut.\n\n“Lakukan apa yang kamu inginkan.”\n\n“Apa maksudmu tidak apa-apa jika Akademi Besar Hanrim, yang memiliki sejarah panjang, runtuh hanya karena kamu?”\n\n“Akademi Hanrim Hebat tidak akan mudah runtuh.”\n\nPria itu tersenyum.\n\n“Mungkin saja, tapi aku bisa melakukannya. Kamu juga tahu itu, bukan?\n\nMata Moon Eun-ji menjadi dingin.\n\n“Apa yang kamu rencanakan?”\n\nPria itu menggelengkan kepalanya saat keringatnya mengering.\n\n“Saya belum berencana melakukan apa pun. Namun, jika kamu terus menyangkalku seperti ini, aku bisa berubah pikiran.”\n\nMoon Eun-ji menjawab dengan suara dingin.\n\n“Aku benci sisi dirimu yang seperti itu. Apakah menurut Anda segala sesuatu di dunia ini akan berjalan sesuai keinginan Anda?”\n\n“Itu bukan tidak mungkin.”\n\n\"TIDAK. Setidaknya aku tidak akan pernah menikahimu, jadi ada hal-hal yang mustahil. Baiklah, aku pergi.\n\nKetika Moon Eun-ji berbalik, pria itu mengulurkan tangan dan meraih bahunya.\n\n\"Tunggu sebentar!\"\n\n“Kamu tidak akan membiarkan aku pergi?”\n\n“Sebaiknya kamu tidak membuatku marah!”\n\nHmph, apa yang akan kamu lakukan jika kamu marah?\n\nPria itu tersenyum.\n\n\"Saya bangga menjadi seorang pria terhormat, tapi saya juga tahu bahwa siapa pun yang berada di pusat kekuasaan tidak boleh satu warna. Saya lebih suka menyelesaikan masalah melalui dialog, tapi jika situasi tidak memungkinkan, saya tidak akan ragu menggunakan kekerasan atau kekuasaan.\"\n\nPria itu tersenyum penuh kemenangan.\n\nBahkan jika aku memmu sekarang, bisakah kamu tetap bersikap keras kepala?\n\nMata Moon Eun-ji sedikit bergetar.\n\nPada saat itu, suara pelan terdengar setelah Moon Eun-ji.\n\n“Itu bukan sesuatu yang bisa kamu katakan pada orang lain.”\n\nKepala Moon Eun-ji menoleh.\n\n\"Anda!\"\n\nDihadapkan pada kemunculan tamu tak diundang yang tiba-tiba, pria itu melepaskan tangannya dan melangkah mundur.\n\nMoon Eun-ji berlari cepat untuk mengejar Wei Yan-ho. Pria itu menatapnya dengan tenang sebelum membuka mulutnya.\n\nTidakkah menurutmu mendengarkan satu sama lainpercakapan diam-diam bertentangan dengan label?\n\nMaaf, saya agak kekurangan label, tapi sepertinya Anda tidak bisa mengatakan itu, untuk seseorang yang peduli dengan label, bukankah kata-kata Anda sedikit kasar?\n\nMata kecil manusia, nyaris tak terlihat terkubur di dalam daging, bersinar terang.\n\n“Aku tahu siapa kamu, kamulah yang bernama Hanrim Go Saint.”\n\nWei Yan-ho menundukkan kepalanya.\n\nSaya tidak tahu siapa Anda.\n\nWajah pria itu sedikit mengeras.\n\n“Saya…”\n\n\"Oh, tidak apa-apa. Lagi pula aku tidak benar-benar ingin tahu. Menurutku tidak ada gunanya mengetahuinya. Aku rasa aku tidak ingin mengetahuinya.\"\n\nPria itu menatap Wei Yan-ho dengan mata menyipit.\n\n“Holy of the Go of Hanrim… Jika kamu bermain Go dan menghabiskan waktu, kamu tidak akan jatuh ke dalam kemalanganku.”\n\n\"Itu benar. Dalam hal ini, agak disesalkan. Akan sulit bagimu untuk terjerumus ke dalam aib. Anda sangat mencolok sehingga Anda tidak boleh melihat diri Anda sendiri.\n\n\"Anda!\"\n\nWajah pria itu gemetar karena marah.\n\nNamun, pria itu segera menarik napas dalam-dalam dan menatap Moon Eun-ji.\n\nAku berangkat hari ini, tapi jangan berpikir ini akhir, aku beri waktu tiga hari, jika kamu tidak memeluk dirimu sendiri dalam tiga hari itu, aku akan melakukannya dengan caraku.\n\nMata pria itu bersinar biru.\n\n“Sebaiknya kau mengingatnya.”\n\nPria itu meninggalkan kata-kata itu dan perlahan pergi.\n\nWei Yan-ho memperhatikan pria itu dalam diam sebelum membuka mulutnya.\n\n“Siapa dia?”\n\nMoon Eun-ji berkata dengan dingin.\n\n“Itu seseorang bernama Nok Mok-pung.”\n\n“Nok Mok-pung?”\n\nYa, dia adalah putra Kasim Agung Nok Gi, yang memegang kekuasaan penuh di istana kekaisaran.\n\n“Putra seorang kasim?”\n\nMoon Eun-ji mengangguk.\n\n“Lebih tepatnya, dia adalah anak angkat.”\n\n\"Jadi begitu.\"\n\nWei Yan-ho menatap dengan pandangan baru pada sosok pria yang berjalan pergi.\n\n“Tetapi apa yang pria itu katakan kepadamu?”\n\nWajah Moon Eun-ji berderit.\n\n“Dia menyuruhku untuk menikah dengannya.”\n\n\"Oh?\"\n\nMoon Eun-ji bergidik.\n\n\"Aku sudah memberitahumu berkali-kali, tapi kamu tidak tahu bagaimana cara menyerah. Sungguh menjengkelkan sampai aku bisa mati setiap saat!\"\n\n– Tapi bukankah itu cukup layak?\n\nMata Moon Eun-ji menyipit.\n\n\"Baik?\"\n\n\"Aku juga pernah mendengar tentang Nok Gi. Dia adalah pemimpin para kasim. Dengan latar belakang itu, keluarganya pasti baik-baik saja, dan melihat bagaimana dia melekat pada orang lain, dia pasti mempunyai perasaan yang tulus...\"\n\n“Jika kamu mengubah posisimu dan menjadi seorang wanita, apakah kamu ingin menikah dengan orang itu?”\n\nWei Yan-ho tampak berpikir dengan tenang sejenak sebelum membuka mulutnya.\n\n“Itu bukan pemikiran yang bagus.”\n\n\"Dengan baik?\"\n\nMoon Eun-ji tersenyum pahit.\n\n“Lagipula, orang itu tidak mau menikah denganku karena dia menyukaiku.”\n\n\"Bagaimana apanya?\"\n\nKulit Moon Eun-ji menjadi sedikit gelap.\n\n“Saya tidak tahu apakah Anda mengetahuinya, tetapi ayah saya sangat dihormati di kalangan komunitas akademis.\n\n“Saya pernah mendengarnya.”\n\n“Saya merasa risih mengatakannya dengan kata-kata saya sendiri, tapi dia dinilai layak menjabat sebagai menteri negara. Namun, alasan dia tetap terkubur di lapangan seperti ini bukan hanya karena ayah saya tidak memiliki keterikatan dengan kantor pemerintahan mana pun.”\n\n\"Kemudian?\"\n\n“Itu karena para kasim yang mengendalikan istana kekaisaran tetap mengendalikan Ayah.”\n\nPara kasim sudah mengendalikannya?\n\nMoon Eun-ji menghela nafas.\n\n“Apa yang membedakan Akademi Besar Hanrim dari faksi akademis pada umumnya adalah bahwa ayah saya tidak termasuk dalam suatu tempat tertentu. Oleh karena itu, sulit untuk mencapai kekuasaan, namun seiring dengan berlangsungnya kekuasaan dari generasi ke generasi, muncullah kekuatan baru. Karena kami tidak tergabung dalam faksi mana pun, kami dapat menjalin persahabatan dengan berbagai faksi dan menjaga hubungan yang mendalam.”\n\n\"Ah!\"\n\nMeski tahu kasim adalah pejabat pengkhianat, namun mereka tidak bisa memecatnya karena fraksi akademis tidak bisa bersatu. Berkat ini, para kasim, yang bahkan tidak mewakili seperlima dari total kekuatan, mendapatkan kekuasaan. Jika Ayah menjabat dan mengkoordinasikan faksi-faksi akademis, yang akan berada dalam bahaya lebih besar adalah para kasim.\n\n“Itu masuk akal.”\n\nJadi Kasim Agung Nok dengan putus asa mencegah Ayah untuk memangku jabatan. Dan baru-baru ini, dia menemukan metode lain.\n\n“Apakah itu pernikahan antara kamu dan gadis gemuk itu?”\n\nYa. Jika itu terjadi, Kasim Agung Nok tidak perlu takut akan penyatuan civitas akademika dan juga akan bisa menjalin hubungan ayah mertua dengan Moon Yu-hwan, raksasa dunia akademis.\n\n“Ini seperti menambahkan sayap pada seekor harimau.”\n\nMoon Eun-ji menghela nafas.\n\nMakanya orang itu terus menggangguku, bukan hanya soal kasih sayang atau semacamnya.\n\n“Mmm…”\n\nWei Yan-ho mengangguk.\n\n“Kalau begitu, apakah kamu akan mempertimbangkan untuk menerima jika ada kasih sayang?”\n\n\"Mantanmaafkan aku?”\n\n“Sepertinya kamu menolak karena tidak ada kasih sayang, tapi apakah kamu akan mempertimbangkan untuk menerimanya jika perasaan itu tulus?”\n\nMoon Eun-ji menggelengkan kepalanya dengan kuat.\n\n“Saya tidak mau.”\n\n“Saya pikir begitu.”\n\nWei Yan-ho tersenyum.\n\n“Apa maksudmu dengan ‘aku berasumsi’?”\n\n“Kamu dangkal, dangkal, orang dangkal yang menilai orang dari penampilannya!”\n\nWajah Moon Eun-ji memerah.\n\n“Bukan seperti itu!”\n\n“Apa maksudmu bukan seperti itu?”\n\n“Aku bilang bukan seperti itu!”\n\n\"Benar-benar?\"\n\n“…”\n\nLalu mengapa itu tidak berhasil meskipun ada kasih sayang?\n\n“I-Itu…”\n\nSenyuman Wei Yan-ho semakin dalam.\n\n“Ayo, beritahu aku. Mengapa itu tidak berhasil? Mengapa? Mengapa?\n\n“Tidak, maksudku adalah… jelas sekali orang ini tidak memiliki kasih sayang!\n\n“Apakah Anda melihat diri Anda mengubah topik pembicaraan? Saya bertanya dengan jelas apakah Anda akan menerima jika ada kasih sayang.”\n\n“…”\n\n“Bahkan jika ada cinta, itu tidak akan berhasil. Benar sekali, menjadi gemuk adalah kejahatan, itulah mengapa orang harus cantik.”\n\n\"Siapa yang bilang?\"\n\n\"Kemudian?\"\n\n“Jika ada cinta, tidak apa-apa!\n\n\"Benar-benar?\"\n\n\"Ya!\"\n\nWei Yan-ho mulai berjalan.\n\n“Mau kemana?”\n\n“Untuk memberitahunya.”\n\n“Katakan padanya apa?”\n\nWei Yan-ho tersenyum.\n\n\"Kamu bilang tidak apa-apa jika ada cinta, kan? Pria itu sedih, jadi aku akan berbicara dengannya. Karena dia tidak menunjukkan ketulusan, aku akan menyuruhnya untuk menunjukkan cintanya!\"\n\nMoon Eun-ji berteriak!\n\n\"Hentikan! Hentikan!\"\n\n“Wow, kamu bilang tidak apa-apa!”\n\n\"Aak! Berhenti! Aku bilang berhenti!\"\n\nWei Yan-ho tersenyum gatal sambil mengejek Moon Eun-ji.\n\nMeskipun Moon Eun-ji tahu itu hanya lelucon, dia meraih Wei Yan-ho dengan wajah memerah.\n\nMembayangkannya saja sudah mengerikan!\n\nSaat itulah hal itu terjadi.\n\n“Kamu bajingan!”\n\nTeriakan nyaring terdengar ke arah mereka.\n\nMoon Eun-ji dan Wei Yan-ho terkejut dan berbalik. Seorang pria muda dengan wajah marah menatapnya."}