{"index": 260, "title": "Kronik Novel Penguasa Malas - Bab 261", "content": "#261: Si Pemalas Mendapat Pujian (1)\n\nBaek Geomyeong dengan santai menikmati tehnya.\n\nAroma teh selalu menenangkannya. Dia lebih menyukai aroma lembut teh yang diseduh dalam waktu lama dengan air hangat.\n\nTeh yang diseduh dengan air panas memiliki aroma yang lebih kuat dan pekat, namun juga mudah bosan. Baek Geomyeong lebih menyukai teh yang lebih lembut dan halus.\n\nItu sebabnya, daripada teh kental seperti Longjing atau Dayao, dia lebih memilih teh Seoljak yang aromanya lembut.\n\nSaat dia duduk di paviliun dengan angin sejuk, dia merasakan semua kekhawatirannya hilang.\n\n“Ada pesan.”\n\nTentu saja, dunia tidak akan membiarkan dia dalam damai.\n\nKetenangan Baek Geomyeong terganggu. Tapi pembawa pesan itu tahu betapa Baek Geomyeong tidak ingin diganggu saat menikmati teh.\n\nKongmu, yang telah melayani Baek Geomyeong selama lebih dari sepuluh tahun, mengetahui hal ini.\n\n\"Apa ini mendesak?\"\n\nMeski tidak perlu bertanya, Baek Geomyeong bertanya perlahan. Itulah caranya.\n\nPerlahan dan hati-hati.\n\nDia memproses berbagai hal tanpa kesalahan, maju selangkah demi selangkah. Meskipun mungkin tampak lambat, ternyata tidak.\n\n“Pewaris ingin mengetahui pendapat Anda.”\n\n\"Abang saya?\"\n\n\"Ya.\"\n\nBaek Geomyeong perlahan menurunkan cangkir tehnya.\n\n*Denting*.\n\nFakta bahwa cangkirnya, yang tidak pernah mengeluarkan suara, hanya mengeluarkan suara kecil, menjadi bukti kegelisahannya.\n\n“Apa yang ditanyakan ahli warisnya?”\n\n“Pertama, dia bertanya apakah perkataanmu itu mungkin.”\n\nBaek Geomyeong berbicara:\n\n\"Adikku tahu aku tidak berbicara omong kosong, jadi fakta bahwa dia menanyakan hal itu berarti dia ingin menanyakan hal lain. Apakah aku salah?\"\n\n“Kamu tidak salah.”\n\n“Kongmu.”\n\n“Ya, tuan muda.”\n\nBaek Geomyeong berbicara:\n\n\"Karena suasana hatiku sedang baik, tanyakan padaku tanpa ragu. Aku menghargai pertimbanganmu, tapi aku juga tidak suka hal-hal yang berlarut-larut.\"\n\nSetelah hening sejenak, Kongmu berbicara:\n\n“Pewarisnya bertanya apakah kamu bisa menangani Wei Yanho.”\n\n“Hmm…”\n\nBaek Geomyeong terdiam mendengar nama Wei Yanho.\n\nKongmu memperhatikan Baek Geomyeong. Pertanyaan ini tentu mempengaruhi harga diri Baek Geomyeong. Terutama karena Baek Geomyeong sangat bangga.\n\nTapi Baek Geomyeong menggelengkan kepalanya tanpa mengubah ekspresinya.\n\n“Itu tidak mungkin.”\n\n\"Tuan Muda.\"\n\n\"Jangan melihatku seperti itu. Memiliki keberanian itu bagus, tapi tidak sama dengan ceroboh. Tidak mungkin bagiku menghadapi Wei Yanho.\"\n\nKongmu menunduk, tampak kesal.\n\n“Pria yang luar biasa.”\n\nBaek Geomyeong tertawa melihat reaksi Kongmu.\n\n\"Kenapa kamu kesal? Aku hanya mengatakan yang sebenarnya.\"\n\nKongmu tidak bisa menjawab.\n\n'Bagaimana orang itu muncul?'\n\nKongmu yakin Wei Sanho, pemimpin masa depan terbaik, bisa menghadapi Baek Geomyeong. Tapi sulit membandingkan Wei Yanho dan Baek Geomyeong.\n\nBagaimana Anda bisa membandingkan seseorang yang mengalahkan Raja Kegelapan dengan pemimpin masa depan? Dia bukan lagi pemimpin masa depan. Dia adalah pakar yang diakui di seluruh dunia.\n\n“Katakan padanya bahwa meskipun aku mencoba yang terbaik, ada batasannya, dan aku tidak bisa menangani Wei Yanho.”\n\n\"Tuan Muda.\"\n\n\"Jangan melihatku seperti itu. Aku tidak malu untuk mengakui bahwa aku tidak bisa mengalahkan seseorang yang sudah kalah dariku. Harga diriku sudah hancur hari itu.\"\n\n“…….”\n\n“Dan… hmm…”\n\nBaek Geomyeong ragu-ragu sejenak dan kemudian berbicara:\n\n\"Hanya karena aku tidak bisa melakukannya sekarang bukan berarti aku tidak bisa melakukannya di masa depan. Aku sudah mencapai surga.\"\n\nMencapai surga.\n\nMata Kongmu membelalak. Arti kata-kata itu sangat besar.\n\n“Apakah itu benar?”\n\n\"Aku tidak yakin. Mungkin itu yang aku rasakan. Aku akan mengetahuinya seiring berjalannya waktu.\"\n\nSuara Baek Geomyeong tenang.\n\n“Nah, apakah kakakku mengatakan hal lain?”\n\n“Dia bilang kalau kamu bilang kamu tidak bisa menangani Wei Yanho, mereka akan memajukan rencananya.”\n\n“Itu sudah terjadi.”\n\nBaek Geomyeong mengambil secangkir teh dan perlahan menurunkannya.\n\n\"Adikku masih memperlakukanku seperti anak kecil. Jika dia menggunakanku sebagai barang sekali pakai, aku akan merasa lebih nyaman, tapi pertimbangan ini tidak menyenangkanku.\"\n\nSemua orang tahu bahwa pertimbangan ini tidak tulus. Sekarang ahli warisnya sudah mempunyai kedudukan yang mapan, dia berusaha bersikap toleran.\n\n“Katakan padanya aku akan mengikuti rencana baru itu.”\n\n\"Ya. Hati-hati.\"\n\nSetelah Kongmu pergi, Baek Geomyeong meminum tehnya.\n\n“Wei Yanho, Wei Yanho…”\n\nSetelah mengulang nama itu beberapa kali, dia tersenyum.\n\n“Dia pria yang luar biasa.”\n\nFakta bahwa Wei Yanho bisa membuat seseorang seperti dia, yang percaya bahwa dirinya tak tertandingi, menjadi begitu rendah hati, sudah menjelaskan banyak hal.\n\nBiasanya, dia akan menyesali keberadaan seseorang yang sangat berbakat pada usia yang sama, tapi Baek Geomyeong tidak. Menjadi yang terbaik di era ini tidak berarti apa-apa. Yang penting adalah seberapa besar kemajuan seseorang sepanjang sejarah.\n\nDan…\n\n“Mungkin kamu akan memberiku keberuntungan.”\n\nBaek Geomyeong tersenyum gdengan penuh perhatian. Dia dan Wei Yanho memiliki takdir yang tidak biasa. Hanya surga yang tahu apakah takdir itu baik atau buruk.\n\nBaek Geomyeong mengambil cangkir tehnya lagi.\n\n***\n\nWei Jeonghan menunduk saat melihat Chung Yeon duduk di depannya.\n\nDia mengharapkan teguran keras. Sebagai perwakilan dari Aliansi Bela Diri yang Benar, dia tidak perlu menjelaskan apa pun. Bahkan jika dia melakukannya, tidak mudah bagi Gunung Hua untuk mengkritik Aliansi Bela Diri yang Benar.\n\nTapi sebagai ayah dari Wei Yanho, dia tidak punya alasan, meski Chung Yeon menghinanya.\n\nJika keluarga Wei yang menyelenggarakan turnamen dan Wei Yanho, salah satu anggota Gunung Hua, ikut serta, Wei Jeonghan akan pergi untuk membakar Gunung Hua.\n\nWei Jeonghan mengangkat pandangannya dan menyadari bahwa ekspresi Chung Yeon tidak terlalu buruk.\n\n“Jadi, bolehkah kita melanjutkan turnamen besok?”\n\n“Lakukan apapun yang kamu mau.”\n\n“Akankah ada banyak variabel jika mereka yang akan bertarung kembali bertarung?”\n\n“Bukankah itu keberuntungan anak itu?”\n\nMeski katanya ada variabel, ternyata tidak ada. Hal itu menjadi pertimbangan, karena putranya telah mengalahkan Tang Cheongun kemarin, dan kakaknya akan melawan Cheoljohwi.\n\n\"Kalau begitu, kita lanjutkan turnamennya besok. Dan meskipun aku turut berduka cita untuk Wei Sanho, finalnya akan diadakan keesokan harinya karena turnamennya telah diperpanjang. Bolehkah?\"\n\n\"Tentu saja.\"\n\nWei Jeonghan mengangguk tegas.\n\nSekarang, meskipun Chung Yeon mencoba membunuhnya, dia tidak bisa melawan, dia hanya bisa melarikan diri. Bagaimana dia bisa menolak?\n\n“Terima kasih atas pengertiannya.”\n\n“Aku seharusnya berterima kasih padamu.Hehe.”\n\nChung Yeon meraih pahanya saat melihat Wei Jeonghan tersenyum.\n\n“Saya tidak boleh marah.”\n\nChung Yeon cerdas dan penuh perhitungan. Dia tidak bisa mengabaikan bahwa dunia persilatan telah mulai berubah sejak Wei Yanho mengalahkan Raja Kegelapan.\n\nDisebut sebagai pejuang terbaik di masa depan kedengarannya menyenangkan, tetapi itu juga bisa menjadi cara untuk meremehkan seseorang yang memiliki potensi.\n\nNamun Wei Yanho, dengan bermain bersama Raja Kegelapan, telah melampaui gelar pemimpin masa depan dan telah menjadi seorang ahli yang mampu bersaing memperebutkan gelar pejuang terbaik di dunia.\n\nPerbedaannya jelas.\n\nGunung Hua, dengan Pedang Suci Bunga Plum, tidak perlu ditakutkan. Tapi sekarang, keluarga Wei, yang kemarin bahkan tidak sebanding, adalah saingan yang layak.\n\n‘Saya ingin memukulnya!’\n\nAnehnya, orang yang pernah mengalami Wei Yanho cenderung memusatkan kemarahannya pada Wei Jeonghan. Hal ini terutama berlaku bagi mereka yang lebih tua dari Wei Jeonghan.\n\nBagaimanapun, Master Kemampuan Ilahi, Jo Hyeon, telah menyerang Wei Jeonghan.\n\n‘Saya harus menjaga hubungan baik dengannya. Untuk Gunung Hua!’\n\nChung Yeon memaksakan senyum. Itu adalah senyuman yang dipaksakan.\n\nOke, saya mengerti.\n\n“Pemimpin, saya punya pertanyaan…”\n\n“Apa?”\n\nWei Jeonghan menggaruk kepalanya.\n\n“The… bagaimana kabar Raja Kegelapan?”\n\nWei Jeonghan bertanya dengan hati-hati. Dia telah melihat Raja Kegelapan dikalahkan oleh Wei Yanho, tapi dia tidak mendengar apa pun sejak itu.\n\nMeskipun Wei Jeonghan dikenal karena kejujurannya, dia tidak bisa pergi ke keluarga Tang untuk menanyakan hal itu.\n\nMaksudmu Tang Cheongun?\n\n\"……Ya.\"\n\nChung Yeon menjilat bibirnya dan berkata:\n\n“Mereka bilang dia belum sadar.”\n\n\"Belum?\"\n\n“Setelah menerima pemukulan itu, ada baiknya dia tidak mengalami efek samping apa pun.”\n\n\"…Benar.\"\n\nWei Jeonghan masih bisa mendengar suara pedang Wei Yanho mengenai Tang Cheongun. Jika seseorang menerima pemukulan itu dan baik-baik saja, itu akan menjadi lebih aneh.\n\n“Kamu akan mendapat masalah.”\n\n“Ya saya tahu.”\n\nHubungan antara keluarga Tang dan keluarga Wei sudah putus. Raja Kegelapan, ahli paling kuat dari keluarga Tang, telah dikalahkan oleh Wei Yanho di depan banyak orang, sehingga keluarga Tang akan menganggapnya sebagai musuh bebuyutan mereka.\n\n“Ini tidak bisa dihindari.”\n\n“Itulah yang terjadi jika Anda memiliki putra yang terlalu berbakat.”\n\n“Dia berbakat, tapi…”\n\nWei Jeonghan menghela nafas.\n\nJika dia harus memilih, dia lebih memilih anak laki-laki dengan kepribadian yang baik daripada anak yang memiliki kekuatan besar.\n\nWei Jeonghan awalnya merasa bangga dengan kekuatan Wei Yanho, tapi sekarang, berurusan dengannya saja sudah memberinya masalah.\n\n“Bukankah kamu seharusnya menjaga putramu?”\n\n\"Hah?\"\n\nChung Yeon menggelengkan kepalanya saat melihat Wei Jeonghan menatapnya dengan bingung.\n\n“Orang ini tidak tahu cara membesarkan anak-anaknya.”\n\nJika dia punya akal sehat, dia akan tahu apa yang dialami Wei Yanho. Ini bukan waktunya membuang waktu di sini.\n\nMungkin, Wei Yanho…\n\nChung Yeon melihat ke arah gedung tempat Wei Yanho berada."}