{"index": 261, "title": "Kronik Novel Penguasa Malas - Bab 262", "content": "Bab 262: Orang Malas Menerima Pujian (2)\n\n“Kebisingan apa ini?”\n\nWei Yanho mendengus dan bergerak di bawah selimut.\n\nHari yang menyenangkan.\n\nItu adalah momen yang bebas dari segala hal yang selama ini mengganggunya. Tekanan karena harus menang telah diatasi dengan pemikiran: “Saya seperti ini.”\n\nTurnamen ini masih mengadakan semifinal dan final, tetapi Wei Yanho tidak lagi melakukan apa pun. Dia telah memberikan pelajaran yang baik kepada orang tua yang menyerangnya, dan ayahnya membiarkan dia melakukan apapun yang dia inginkan.\n\nJadi dia bisa bersantai dan menikmati hari itu. Dia tidak perlu mendengarkan keluhan Wei Suryun, yang akan membangunkannya untuk berkelahi, atau keluhan Wei Jeonghan, yang akan memarahinya karena mempermalukan keluarga.\n\nNamun siapa yang berani mengganggu momen berharga ini?\n\nWei Yanho khawatir.\n\nDia ingin berlari keluar dan meneriaki mereka, “Mereka yang mengganggu istirahatku harus mati!”, tapi…\n\n'Saya Malas.'\n\nWei Yanho meringkuk di bawah selimut. Tidak masalah apa yang terjadi di luar, selama dia diisolasi.\n\n“Dunia luar berbahaya.”\n\nWei Yanho telah belajar sejak dini tentang bagaimana hidup dengan aman di dunia yang sulit.\n\nNamun dunia tidak selalu berjalan sesuai keinginan.\n\nTok tok tok.\n\nWei Yanho mengerutkan kening mendengar suara ketukan di pintu.\n\n‘Ada apa sekarang?’\n\nTidak ada yang boleh datang mencarinya hari ini.\n\nSudah hampir waktunya makan, tapi dia sudah mengatakan bahwa dia tidak akan makan hari ini. Akankah ada orang yang cukup setia untuk datang dan memberinya makan?\n\nKetukan di pintu semakin membuatnya khawatir.\n\nJika itu Wei Jeonghan atau Wei Suryun, mereka pasti akan mengetuk pintu lebih keras, mencoba membangunkannya.\n\nWei Sanho?\n\nWei Sanho akan mengetuk pintu dengan lembut dan kemudian masuk tanpa ragu-ragu.\n\nJadi itu bukan keluarganya. Apakah ada orang lain yang akan mengunjunginya?\n\nWei Yanho mendengarkan dengan seksama.\n\n'Ada apa?'\n\nDia menyadari adanya keraguan. Wei Yanho menahan napas.\n\nWei Yanho lebih suka orang-orang pergi diam-diam jika dia tidak tahu siapa orang itu.\n\nUntuk lebih banyak istirahat, dia harus…\n\n“Permisi, Tuan Wei.”\n\nHah?\n\nItu adalah suara yang familiar tapi tidak dikenal.\n\nDia pasti pernah mendengarnya sebelumnya, tapi…\n\n‘Karena aku tidak ingat, itu pasti tidak penting.’\n\nWei Yanho tidak mengingat banyak orang, tetapi jika dia berpikir, “Saya harus mengingat orang ini,” dia mengingatnya. Karena dia tidak mengingatnya, itu pasti bawahannya.\n\n“Saya Ho Cheolsan.”\n\n\"…Hah?\"\n\nSiapa Ho Cheolsan?\n\nWei Yanho mengerutkan kening.\n\n'Ah!'\n\nDia adalah teman saudaranya dan Jangil.\n\nKenapa dia ada di sini?\n\n*Berderak*.\n\nPintu terbuka perlahan.\n\nWei Yanho ragu-ragu.\n\nHaruskah dia menjawab atau tidak?\n\nKarena dia sudah masuk, dia tidak mau pergi, dan itu membuat Wei Yanho menjulurkan kepalanya dari selimut.\n\n“Apa yang kamu inginkan?”\n\nHo Cheolsan tersentak mendengar pertanyaan kesal Wei Yanho.\n\nHo Cheolsan tahu betapa pemarah dan kejamnya Wei Yanho.\n\nBelum lama ini, Wei Yanho bertarung dengannya, dan teman-temannya terbang.\n\n“Permisi, bisakah kamu turun sebentar?”\n\n“Apakah ini merepotkan?”\n\n“…….”\n\nHo Cheolsan terdiam.\n\nDia seharusnya berpikir sebelum berbicara. Kenapa dia merespon begitu tiba-tiba?\n\nMeskipun hubungan mereka tidak baik, Ho Cheolsan lebih tua dari Wei Yanho dan merupakan teman saudaranya, Wei Sanho.\n\n‘Jika aku mengatakan itu, dia akan memukulku.’\n\nDia bahkan memukul Raja Kegelapan, jadi jika dia menyebutkan pangkatnya, dia hanya akan mendengar, “Tinjuku adalah pangkatku.”\n\nHo Cheolsan berpikir cepat dan tersenyum.\n\nSetidaknya dia tidak bisa memukul seseorang yang sedang tersenyum.\n\n“Apakah kamu mengejek?”\n\n\"…TIDAK.\"\n\nSejenak dia lupa kalau pria ini bisa saja menyindir meski sambil tersenyum.\n\n“Bukan itu, menurutku kamu harus turun.”\n\n\"Mengapa?\"\n\n“Ada orang yang ingin bertemu denganmu.”\n\nWei Yanho mengangguk.\n\n“Katakan pada mereka aku sedang tidur dan kembali lagi nanti.”\n\n“…”\n\nApakah menurut Anda saya akan berada di sini jika memungkinkan? Aku tidak bisa tidur di malam hari hanya dengan melihat wajahmu. Tidakkah kamu menyadari betapa seriusnya situasi ini?\n\nBanyak yang ingin dia katakan, tapi Ho Cheolsan tahu bahwa hampir tidak ada lagi yang bisa berbicara dengan Wei Yanho.\n\n\"Kenapa aku disini? Apa kamu tidak tahu?\"\n\n“Apa aku tidak tahu?”\n\n“…Kami tidak bisa mengatasinya.Tuan Wei juga tidak hadir…kami membutuhkan Anda untuk memperbaikinya.”\n\n\"Aku?\"\n\n\"Ya.\"\n\n“Perbaiki?”\n\n\"Ya!\"\n\n\"Aku?\"\n\n\"Ah!\"\n\nHo Cheolsan mengerti kenapa Wei Yanho terus bertanya.\n\nApakah ini pertama kalinya seseorang meminta Wei Yanho melakukan sesuatu?\n\nBahkan keluarganya pun tidak akan memintanya melakukan apa pun.\n\nMeminta seseorang yang membutuhkan waktu tiga puluh ribu tahun untuk membersihkan kamarnya untuk memperbaiki sesuatu adalah hal yang aneh.\n\n\"Kami tidak meminta banyak. Kami hanya ingin Anda mengusir orang-orang yang menunggu untuk bertemu dengan Anda.\"\n\n“…Apa yang kamu katakan?”\n\nSeseorang sedang menunggu untuk menemuinya?\n\nWei Yanho penasaran adan pindah.\n\n‘Saya Malas…’\n\nKeingintahuan dan kemalasan bertarung, namun kemalasanlah yang menang.\n\n“Tidak bisakah kamu menyuruh mereka datang?”\n\n“……Ada banyak orang.”\n\n“Ruangannya besar.”\n\n“Ada lebih banyak orang.”\n\nWei Yanho mengerutkan kening.\n\nSiapa di sini?\n\n***\n\nChung Yeon menggelengkan kepalanya saat dia melihat Wei Jeonghan berlari menuju gedung tempat Wei Yanho berada.\n\n“Aneh sekali.”\n\nPedang Pahlawan Benar yang dia ingat tidak terlalu kikuk. Meski orang cenderung lebih toleran terhadap anak-anaknya, Wei Jeonghan terlalu toleran.\n\nSemua orang tahu bahwa gelar Pedang Pahlawan yang Benar tidak diberikan kepadanya karena dia adalah orang yang saleh. Itu adalah julukan sarkastik untuk seseorang yang kejam, baik terhadap teman maupun musuh.\n\nSetelah memperoleh gelar tersebut, Wei Jeonghan bekerja keras agar layak mendapatkannya, dan gelar tersebut menjadi sesuatu yang positif.\n\nIni bukan rahasia, tapi yang penting adalah Wei Jeonghan kejam bahkan terhadap sekutunya.\n\nDia tidak mengerti bagaimana dia bisa begitu toleran terhadap putranya.\n\n‘Juga…’\n\nJika kedua anaknya bermasalah, bisa dibilang Wei Jeonghan bukanlah ayah yang baik, tapi Wei Sanho sangat baik.\n\nJika bukan karena Wei Yanho…\n\n“Tidak, Wei Sanho bukanlah seseorang yang pantas mendapatkan kualifikasi itu.”\n\nWei Sanho, yang akan memimpin dunia persilatan jika bukan karena Wei Yanho. Wei Jeonghan adalah ayah yang baik karena telah membesarkan Wei Sanho…\n\n“Saya tidak mengerti.”\n\nMeskipun ada banyak saudara kandung yang tidak mirip, Chung Yeon tidak mengerti bagaimana dua saudara kandung dari ibu yang sama bisa begitu berbeda. Sebagai seseorang yang belum pernah memiliki anak, mungkin ia tidak akan pernah mengerti.\n\n“Pemimpin, apakah kamu di sana?”\n\n“Hmm…”\n\nChung Yeon berbicara setelah mendengar sebuah suara.\n\n\"Datang.\"\n\nChung Yeon memandang Cheonghyeoja yang masuk.\n\n“Saya telah menyelesaikan pekerjaan yang Anda percayakan kepada saya.”\n\n“Bagaimana?”\n\n“Mereka hanyalah preman.”\n\n“Preman?”\n\n\"Ya.\"\n\nChung Yeon memasang ekspresi bingung.\n\n“Bukankah kamu bilang ada orang yang mendekati Gunung Hua?”\n\n\"Ya. Setelah menginterogasi mereka, kami mengetahui bahwa mereka adalah bawahan Nokrim. Mereka mengatakan bahwa mereka diperintahkan untuk mengepung Gunung Hua.\"\n\n“Nokrim.”\n\nChung Yeon khawatir.\n\nDapat dikatakan bahwa semua kekuatan dunia ada di sini. Tidak semuanya, tapi perhatian dunia ada di sini, dan ada orang-orang dari semua kekuatan.\n\nMenyebabkan masalah di sini bisa mengakibatkan kehancuran sebuah klan.\n\nTapi Nokrim?\n\n“Bukankah Raja Nokrim cukup gila hingga menimbulkan masalah di sini?”\n\nMeskipun Nokrim dikenal karena keburukannya, hanya itu saja, keburukannya. Bandit itu seperti serangga, meskipun kamu memusnahkannya, yang lain akan muncul di tahun berikutnya.\n\nBandit yang membunuh warga sipil tak berdosa harus dibasmi, tapi bandit Nokrim tahu bahwa membunuh orang akan memperpendek umur mereka, jadi mereka hanya memungut korban.\n\nItulah posisi Nokrim di dunia persilatan.\n\n‘Apakah Raja Nokrim mengirim bandit ke sini?’\n\nUntuk apa?\n\n“Saya merasa tidak enak badan.”\n\n\"Saya juga berpikir mungkin ada konspirasi lain, jadi saya menangkap banyak orang. Tapi mengingat kemampuan mereka, sulit untuk berpikir bahwa mereka sedang merencanakan sesuatu.\"\n\n“Lalu kenapa Raja Nokrim mengirimkan bawahannya?”\n\n“Menurut pendapat saya, ini adalah demonstrasi kekuasaan.”\n\n“Demonstrasi kekuatan?”\n\n\"Ya. Pertemuan Gunung Hua ini adalah festival seni bela diri. Tapi Nokrim, meski memiliki kekuatannya sendiri, tidak diundang.\"\n\n“Nokrim berani datang ke sini?”\n\n“Sepertinya mereka memprotes karena tidak diundang.”\n\n“Hmm…”\n\nChung Yeon melihat ke luar jendela dengan ekspresi tidak nyaman.\n\n‘Itu masuk akal, tapi…’\n\nDia tidak mengerti jika Raja Nokrim, yang dia kenal, akan melakukan sesuatu yang tidak berguna.\n\n“Tingkatkan pengawasan dan lanjutkan penyelidikan.”\n\n“Ya, pemimpin.”\n\n“Turnamen akan berakhir dalam dua hari. Pasti tidak ada masalah.”\n\n“Saya akan mengingatnya.”\n\nChung Yeon menghela nafas sambil melihat Cheonghyeoja membungkuk.\n\n“Saya harap tidak ada masalah.”"}