{"index": 262, "title": "Kronik Novel Penguasa Malas - Bab 263", "content": "#263\n\n**Chronicles of the Lazy Sovereign – Volume 11, Bab 13**\n\n**Bab 263: Si Pemalas Diakui (3)**\n\nWei Yanho menyeret kakinya.\n\n*'Ah, Malas sekali…'*\n\nManusia itu lucu. Ketika Anda tenggelam dalam sesuatu, Anda mengembangkan kecenderungan alami. Orang Malas yang tetap Malas tidak mengurangi Kemalasannya, tetapi malah menambahnya.\n\nDalam hal ini, fakta bahwa Wei Yanho tidak bisa bermalas-malasan sepuasnya akhir-akhir ini tidak diragukan lagi telah membawanya ke titik ini.\n\nBahkan jika kebisingan di lantai bawah tidak memungkinkannya untuk beristirahat dengan baik, fakta bahwa Wei Yanho bangun dari tempat tidurnya atas kemauannya sendiri dan turun ke bawah adalah pemandangan yang akan membuat Wei Jeonghan menggosok matanya dan membuat Han Sangah tidak bisa berkata-kata.\n\nBahkan Wei Yanho sendiri merasa aneh.\n\n*'Apakah aku selalu usil seperti ini?'*\n\nTidak peduli berapa banyak orang yang mencarinya, jika dia repot-repot mengurus semuanya, dia tidak akan menjadi Wei Yanho lagi. Namun, fakta bahwa dia turun ke bawah menunjukkan betapa dia telah berubah sejak meninggalkan gua.\n\n“Apa yang terjadi?”\n\nBegitu Wei Yanho mencapai anak tangga terbawah, dia mengangkat alisnya.\n\nAula utama yang berfungsi sebagai ruang resepsi dipenuhi orang. Meja dan kursi dipenuhi orang. Wei Yanho memiringkan kepalanya, bingung.\n\n“Jadi, orang yang datang menemuiku adalah…”\n\n“Mereka semua datang untukmu!”\n\n\"Hah?\"\n\nPada saat itu, orang-orang memperhatikannya dan bersorak sorai.\n\n“Ohhh, pahlawan muda Wei!”\n\n\"Pahlawan muda Wei! Saya Taejongmu dari Jeongju! Saya datang untuk minum teh bersamamu!\"\n\n\"Minggir, penyusup! Pahlawan muda Wei! Aku tiba lebih dulu!\"\n\n\"Minggir! Apa bedanya siapa yang datang lebih dulu! Yang penting adalah dengan siapa pahlawan muda Wei ingin diajak bicara!\"\n\n\"Apa? Apakah kamu sudah selesai berbicara?\"\n\nWei Yanho menutup telinganya saat dia melihat mereka mulai berdebat. Lalu dia melihat ke arah Ho Cheolsan dan bertanya,\n\n“Apakah aku melakukan sesuatu yang salah?”\n\n\"Hah? Tidak, tentu saja tidak.”\n\n“Lalu kenapa mereka memperlakukanku seperti ini?”\n\n“Yah, hanya saja…”\n\nHo Cheolsan menatapnya dengan ekspresi rumit.\n\n*'Apakah dia benar-benar tidak tahu? Meskipun dia bahkan tidak tahu siapa Raja Kegelapan itu…’ *\n\nIronisnya, hanya Wei Yanho yang tidak mengerti apa yang telah dilakukannya. Baginya, dia hanya memberi pelajaran pada orang tua yang suka ikut campur tentang tidak menggunakan racun secara diam-diam. Tapi tentu saja, semuanya tidak pernah berakhir seperti itu.\n\nDengan mengalahkan Raja Kegelapan—tidak, dengan *menghancurkan* dia secara harfiah—status Wei Yanho telah meningkat menjadi salah satu yang terkuat di dunia persilatan.\n\nSaking besarnya dampaknya, turnamen Gunung Hua yang selama ini menjadi pusat perhatian pun dibayangi habis-habisan.\n\nMeski Wei Yanho sendiri sepertinya tidak menyadarinya.\n\nStatus yang lebih tinggi berarti semakin banyak orang yang ingin menjalin hubungan dengannya.\n\nBahkan jika dia hanya seorang master ulung, akan ada banyak orang yang putus asa untuk bertukar kata dengannya. Tapi dia bukan hanya seorang ahli: dia adalah seseorang yang telah mencapai puncak dunia persilatan sebelum usia tiga puluh tahun. Itu membuatnya semakin berharga dalam hal koneksi.\n\nItu sebabnya begitu banyak orang datang sejak pagi, mendesak untuk mengetahui kapan Wei Yanho akan turun.\n\nDi tengah semua ini, peserta lain dari Aliansi Bela Diri Benar kelelahan.\n\nJika pengunjungnya adalah orang-orang yang memiliki reputasi tertentu, mereka bisa saja menolaknya dengan mengatakan bahwa Wei Yanho sedang beristirahat. Tapi orang-orang di sini sangat berpengaruh sehingga mereka bisa pergi berburu anggota Kultus Iblis pada saat itu juga.\n\nBahkan Taejongmu, yang pertama kali berjuang untuk berbicara dengan Wei Yanho, adalah seseorang yang, di wilayah Jeongju, lebih ditakuti daripada dewa kematian itu sendiri.\n\n*’Melihat orang seperti itu kesulitan berbicara dengan seorang pria muda…’ *\n\nTidak peduli betapa absurdnya hal-hal yang terjadi di dunia persilatan, hanya merekalah yang menyaksikan hal seperti ini.\n\n“Semua orang ingin berteman dengan pahlawan muda Wei.”\n\n\"Mengapa?\"\n\n“Yah, hanya saja…”\n\nApa dia benar-benar tidak tahu?\n\nKoneksi adalah kekuatan, dan kekuatan adalah koneksi.\n\nSalah satu alasan mengapa Akademi Naga Crouching, tempat Wei Sanho berasal, terus ada meskipun ada keraguan tentang kegunaannya adalah, dalam jangka panjang, lebih bermanfaat untuk berlatih di sana dan menjalin koneksi daripada sekadar berlatih di rumah.\n\nKoneksi bisa berubah menjadi kekuatan atau pengetahuan. Itulah mengapa bermanfaat berteman dengan orang-orang berbakat sejak awal.\n\n“Tidak ada salahnya menjalin hubungan baik dengan orang-orang baik.”\n\n“Dan apa yang saya peroleh dari hal itu?”\n\n“Tidak, ini bukan untukmu, tapi untuk mereka…”\n\nHo Cheolsan mau tidak mau mempertanyakan dirinya sendiri.\n\n*’Kalau dipikir-pikir lagi, ini aneh.’ *\n\nJika Wei Yanho adalah seorang seniman bela diri biasa, koneksi ini mungkin berguna. Tapi Wei Yanho adalah… Wei Yanho.\n\nTidak mungkin hubungan dangkal ini bisa membantunya. Akankah seseorang yang bahkan tidak mau bergerak jika dia melihat pencuri memasuki rumahnya akan melakukan upaya untuk orang lain? Sungguh tidak terbayangkan.\n\n\"Ah!\"\n\nAkhirnya, Ho Cheolsan memahami masalahnya.\n\n*'Mereka tidak tahu.'*\n\nSemua orang yang perlu tahu, tahu kalau Wei Yanho adalah orang pemalas terbesar di dunia. Tapi masalahnya *hanya* mereka yang perlu tahu. Wei Yanho memiliki lingkaran pergaulan yang sangat terbatas, dan keberadaannya baru diketahui belakangan ini.\n\nJelas sekali, mereka yang baru mengetahui keberadaannya tidak mengetahui bahwa dia adalah seorang Malas.\n\n*'Ini tidak akan berakhir dengan baik…' *\n\nHo Cheolsan memandang Wei Yanho dengan prihatin.\n\nWei Yanho, dengan jelas terlihat kesal, melihat sekeliling seolah menyesal telah turun.\n\n“Apakah kamu sudah berkumpul di sini dengan harapan aku akan memberimu sesuatu untuk dimakan?”\n\n“I-itu sesuatu yang harus kamu katakan dengan tenang!”\n\n\"Kenapa? Apa aku mengatakan sesuatu yang salah?\"\n\n“Karena kebenaran lebih berbahaya!”\n\n\"…Hah? Itu benar.”\n\nWei Yanho, yang logikanya sedikit kalah, sedang mencari jawaban ketika seseorang masuk.\n\n“Apakah ini akomodasi dari Aliansi Bela Diri yang Benar?”\n\nItu adalah suara yang dalam.\n\nNamun nadanya bergema dengan intensitas sedemikian rupa sehingga langsung menarik perhatian semua orang. Tanpa menyadarinya, mereka yang hadir berbalik dan menjadi tegang, memperhatikan qi yang dalam dalam suara itu.\n\n“I-itu Do Wan (刀完)!”\n\n“Apakah Wan?”\n\nMereka yang hadir menoleh ke belakang dengan ekspresi panik.\n\n“Bahkan Do Wan datang?”\n\nWei Yanho memiringkan kepalanya, bingung.\n\nSiapakah Do Wan yang menyebabkan keributan seperti itu?\n\n“Siapa dia?”\n\nHo Cheolsan menjawab dengan ekspresi tegang:\n\n\"Itu Do Wan! Pemburu hebat Peng Chaoyeon (彭朝演), pemimpin keluarga Peng di Hebei saat ini!\"\n\n“Keluarga Peng di Hebei?”\n\nWei Yanho bertepuk tangan seolah dia mengerti.\n\n“Ah, jadi dia ayah dari roh jahat itu?”\n\n\"…Hah?\"\n\n\"Itu, kamu tahu? Peng Dogeuk, roh jahat.\"\n\n“Ah iya.Dia ayah Peng Dogeuk.”\n\nWei Yanho mendecakkan lidahnya.\n\n\"Jika dia adalah ayah dari Peng Dogeuk itu, dia tidak akan terlalu mengesankan. Seperti kata mereka, seperti ayah, seperti anak laki-laki.\"\n\n*Apakah kamu baru saja menghina ayahmu sendiri?*\n\nJika Wei Jeonghan mendengarnya, dia akan dengan marah menyangkal, *”Bukan seperti itu!”*\n\nBeruntung Wei Jeonghan tidak hadir.\n\nDo Wan, Peng Chaoyeon, melihat sekeliling dan mengarahkan pandangannya pada Wei Yanho.\n\n“Jadi kamu adalah Wei Yanho.”\n\n\"Ya?\"\n\n\"Aku sedang melewati daerah itu ketika rumor tentang Gunung Hua menarik perhatianku. Apakah kamu itu Wei Yanho?\"\n\n“Ya, saya Wei Yanho. Ada masalah?”\n\n\"Jadi begitu.\"\n\nPeng Chaoyeon tersenyum.\n\n\"Merupakan suatu kehormatan untuk memulai hubungan dengan pahlawan masa depan. Bagaimana kalau kamu memberiku waktumu sebentar?\"\n\n“Saya sibuk.”\n\n“…”\n\nRespons langsung Wei Yanho membuat wajah Peng Chaoyeon berkedut.\n\n\"...Sepertinya aku datang untuk mengganggu seseorang yang mempunyai komitmen. Jika tidak terlalu merepotkan, bolehkah aku tahu apa yang harus kamu lakukan?\"\n\n\"Tidur.\"\n\n“…”\n\nWajah Peng Chaoyeon mulai berubah. Sungguh mengesankan betapa banyak ketidaksenangan yang bisa dia ungkapkan dengan wajahnya. Dan semakin berkerut, Ho Cheolsan semakin menyusut di samping Wei Yanho.\n\n*'Hei, kamu bajingan gila! Itu keluarga Peng!’ *\n\nTak seorang pun di dunia persilatan berani meremehkan keluarga Peng di Hebei. Apalagi pemimpin mereka. Itu bukan hanya karena otoritas mereka, sebanding dengan seorang kaisar di Hebei.\n\n*’Semua Peng setengah gila!’ *\n\nAda pepatah di dunia persilatan: *”Jangan bergaul dengan seseorang yang bermarga Huangbo atau Peng.”* Anggota keluarga Peng terkenal karena temperamen mereka yang meledak-ledak.\n\nPeng Dogeuk, pemalu, dan Peng Dohyeong, berhati-hati, dianggap langka di keluarga Peng. Tapi ayah mereka, Peng Chaoyeon, adalah wakil Pengs yang sebenarnya.\n\nPaling-paling, dia adalah pria yang jujur. Yang terburuk, dia mempunyai masalah manajemen amarah yang serius.\n\n“Apakah kamu baru saja memberitahuku bahwa kamu tidak dapat berbicara denganku karena kamu harus tidur?”\n\n\"Wow, kamu cepat mengerti. Kukira kamu akan sama lambatnya dengan anakmu.\"\n\nPada saat itu, Ho Cheolsan memahami arti *pencerahan*.\n\n*'Lakukan apapun yang kamu mau.'*\n\nWei Yanho tidak hanya bermain-main dengan bom, dia juga menambahkan bahan bakar ke dalam api. Sudah terlambat untuk menjelaskan betapa berbahayanya keluarga Peng.\n\nTubuh Peng Chaoyeon gemetar.\n\nDengan mata merah, dia membuka mulutnya seolah hendak mencabik-cabik Wei Yanho.\n\n“I-itu!” “E-ee-itu!”\n\nDi rumah Peng Chaoyeontergagap, kerumunan mulai mundur dengan cepat.\n\n*'Apakah ini dimulai?' *\n\n*’Rumor itu benar.’*\n\nJika dia meledak tanpa peringatan, itu seperti bencana alam. Namun alasan mengapa Peng Chaoyeon masih diperlakukan sebagai orang di dunia persilatan adalah karena ia memberikan tanda-tanda yang jelas sebelum meletus.\n\nSiapa pun yang tumbuh di dunia persilatan tahu bahwa ketika pemimpin Peng mulai gagap, Anda harus melarikan diri apa pun alasannya.\n\n\"B-bicara! B-bicaralah padaku!\"\n\nWei Yanho memandangnya dengan rasa ingin tahu.\n\n“Apakah dia sakit?”\n\n“AAAAAAAHHHH!!”\n\nJeritan Peng Chaoyeon membuat orang-orang melompat keluar jendela untuk melarikan diri.\n\n“Dia meledak!!”\n\n\"Melarikan diri!!\"\n\n“Seseorang memanggil bala bantuan!!”\n\nWei Yanho menyaksikan dengan bingung ketika semua orang melarikan diri.\n\n“Mengapa mereka bertingkah seperti itu?”\n\n“…”\n\nHo Cheolsan tersenyum, mengundurkan diri.\n\n*'Itu adalah kesalahan saya.'*\n\nDia seharusnya tidak membawa Wei Yanho ke hadapan begitu banyak orang. Dialah yang melemparkan percikan api ke dalam sedotan, jadi dia tidak bisa menyalahkan orang lain.\n\nDan pada saat itu, Peng Chaoyeon meraung dan menerjang Wei Yanho.\n\n“Dasar bocah nakal !!”"}