{"index": 263, "title": "Kronik Novel Penguasa Malas - Bab 264", "content": "Bab 264: Orang Malas Menerima Pujian (4)\n\n“Hah?”\n\nWei Yanho memiringkan kepalanya saat melihat Peng Jo-yeon, yang sebelumnya dikenal sebagai Peng Chaoyeon, menyerangnya.\n\n'Mengapa orang ini melakukan ini?'\n\nDia memikirkan kesalahannya, tetapi dia tidak dapat menemukan apa pun. Semua yang dia katakan adalah benar.\n\n‘Ah, begitu.’\n\nSeperti yang dikatakan Ho Cheolsan, ada banyak orang yang tidak suka mendengar kebenaran. Jika sesuatu yang dia katakan sangat mengganggunya, dia mungkin akan marah.\n\nTapi…\n\n“Tidakkah menurutmu menghunus pedang itu terlalu berlebihan?”\n\nDia tidak mengatakan apa pun yang pantas untuk dilawan sampai mati, jadi dia merasa sedikit kesal melihat Peng Jo-yeon menyerangnya dengan pedangnya.\n\n'TIDAK. Ini adalah penyakit.’\n\nWei Yanho menggelengkan kepalanya, hampir marah.\n\nMenyerang seperti ini untuk sesuatu yang sangat kecil bukan hanya masalah kepribadian. Orang normal tidak akan bertindak seperti ini. Jadi, itu pasti gangguan kepribadian.\n\nMemikirkan hal itu, sikapnya berubah.\n\nBukan hanya badannya yang bisa sakit, orang yang sakit hati juga bisa sakit. Jin Yeran merawat pasien dengan sangat hati-hati. Wei Yanho, yang telah melihatnya, tidak bisa mengabaikan pasiennya.\n\nPasien memerlukan pengobatan.\n\nBagaimana Wei Yanho merawat pasien ini?\n\n'Kenapa aku tidak bisa?'\n\nWei Yanho menghormati pepatah lama. Ada hikmah dalam pepatah lama. Wei Yanho punya pepatah favorit.\n\n“Bagi anjing dan orang gila, tongkat adalah obatnya.”\n\nWei Yanho menghunus pedangnya.\n\n“Aku tidak akan memaafkanmu!”\n\nPeng Jo-yeon, dengan mata merah, sepertinya benar-benar gila. Pedang Wei Yanho bertemu dengan pedangnya.\n\n*Kwang!*\n\nSuara keras bergema saat pedang saling beradu. Pada saat yang sama, keributan besar mengguncang gedung. Peng Jo-yeon melompat mundur dan menatap Wei Yanho dengan ekspresi terkejut.\n\nUbin yang jatuh bergema di ruangan yang sunyi.\n\n'Hah?'\n\nWajah Peng Jo-yeon memerah.\n\n‘Apa yang telah kulakukan?’\n\nDia menjadi marah dan menyerang, tapi setelah pukulan pertama, dia kembali tenang.\n\nDia datang ke sini setelah mendengar bahwa Wei Yanho telah menyerang Raja Kegelapan.\n\nMeski rumor biasanya dilebih-lebihkan, memang benar Wei Yanho mengalahkan Raja Kegelapan.\n\nKenapa dia menyerang Wei Yanho?\n\nKekuatannya mirip dengan Raja Kegelapan. Meski dia tidak bisa mengatakannya dengan lantang, sejujurnya, dia tidak bisa mengalahkan Raja Kegelapan.\n\nBukan karena dia jauh lebih lemah.\n\nSenjatanya terlalu langsung untuk menghadapi Raja Kegelapan yang menggunakan senjata tersembunyi dan racun. Pedang adalah senjata langsung, senjata manusia.\n\nMeskipun pedang bisa digunakan dengan ringan, kelemahannya tetap ada.\n\n“Tapi itu tidak mengubah apa pun.”\n\nBiarpun dia bisa mengatakan itu adalah sebuah kerugian, fakta bahwa kekuatannya mirip dengan Raja Kegelapan tidak berubah. Meskipun dia malu, dia tidak bisa mengatakan bahwa dia lebih kuat.\n\nDan dia telah menyerang seseorang yang telah mengalahkan Raja Kegelapan.\n\n“Aku ditakdirkan.”\n\nPeng Jo-yeon akhirnya mulai memahami situasinya.\n\nDia melihat sekeliling dan melihat orang-orang memandangnya dengan penuh harap. Dan banyak yang memandangnya dengan kasihan.\n\nDia telah menyerang seseorang yang telah mengalahkan Raja Kegelapan, dan hasilnya jelas.\n\n“Jangan lihat aku seperti itu.”\n\nKenapa dia harus melakukan ini di depan banyak orang? Mengingat posisi dan reputasi sosialnya, hampir mustahil untuk memperbaiki keadaan setelah menyerang terlebih dahulu.\n\nKalau begitu, Wei Yanho harus mundur…\n\n“Apakah kamu tidak akan menyerang?”\n\nWei Yanho mengayunkan pedangnya dan mulai mendekat perlahan.\n\n‘Aku ditakdirkan!’\n\nPeng Jo-yeon ingin menangis.\n\nSetelah bertukar satu pukulan antar ahli, seseorang dapat menilai situasinya.\n\nDia memblokir serangan yang dilancarkan dengan seluruh amarahnya dengan satu gerakan pedang?\n\nItu tidak mungkin terjadi di antara lawan yang levelnya setara.\n\n‘Kedai ini akan sangat ramai besok.’\n\nRumor bahwa Wei Yanho, bintang baru dunia persilatan, telah mengalahkan Raja Kegelapan dan Peng Jo-yeon akan menyebar kemana-mana.\n\nDan dia tidak akan bisa menunjukkan wajahnya selama bertahun-tahun, dan reputasi keluarga Peng di Hubei akan runtuh.\n\n‘Kemarahanku yang buruk menyebabkan hal ini.’\n\nSeharusnya ia mendengarkan mendiang ayahnya yang telah memperingatkannya bahwa sifat buruknya dapat menimbulkan masalah bagi keluarga.\n\n“Apakah kamu tidak akan menyerang?”\n\nWei Yanho mendekat dengan ekspresi tidak menyenangkan.\n\nTidak banyak orang dengan ekspresi tidak menyenangkan seperti itu. Bukan karena wajahnya yang tidak menyenangkan, tapi ekspresinya. Bagaimana dia bisa menyampaikan begitu banyak kemarahan dengan ekspresinya?\n\n“Sepertinya kamu punya masalah kepribadian.”\n\n“……”\n\nItu benar, tapi…\n\n“Jangan khawatir.Saya punya pengalaman.”\n\n\"Hah?\"\n\n“Saya dulunya memiliki temperamen yang buruk, tetapi saya menjadi lebih baik setelah bertemu dengan majikan saya.”\n\nHo Cheolsan membuka mulutnya.\n\nDia membaik!\n\nSeperti apa dia sebelumnya?\n\nBetapa buruknya dia sebelumnya mengatakan kepribadiannya saat iniperbaikan?\n\n“Apakah kamu tahu bagaimana aku meningkat?”\n\n\"Hmm?\"\n\n\"Aku dipukuli selama lima tahun. Sifat burukku hilang, dan aku menjadi lebih baik hati. Tapi sepertinya kamu memiliki sifat yang lebih buruk dari sebelumnya, dan kita tidak punya banyak waktu, jadi kamu perlu pemukulan yang lebih intens. Jangan khawatir, aku akan melakukan yang terbaik.\"\n\n“Tidak, tidak…”\n\nItu adalah pernyataan bahwa dia akan memukulinya sampai kepribadiannya membaik.\n\n“Apakah kamu datang atau aku datang?”\n\nSaat Wei Yanho mulai mendekat, Peng Jo-yeon mulai berkeringat.\n\nSaat itu, Peng Jo-yeon mendengar suara yang tidak ingin dia dengar.\n\n\"Ayah!\"\n\n\"Hmm?\"\n\nBerbalik, dia melihat Peng Dohyeong berlari menuju pintu dengan wajah pucat.\n\n“Dohyeong?”\n\n\"Ya ayah. Apa ini?\"\n\nMelihat Wei Yanho dengan pedangnya, Peng Jo-yeon dengan pedangnya, dan Ho Cheolsan memandang mereka dengan wajah pucat, mudah untuk menebak situasinya.\n\n'Bencana!'\n\nMata Peng Dohyeong mulai bergetar.\n\nTentu saja ayahnya seperti dewa baginya. Namun terkadang diperlukan perspektif objektif, dan jika Wei Yanho dan Peng Jo-yeon bertarung, hasilnya akan terlihat jelas.\n\n‘Saya harus menghentikan mereka!’\n\nTapi bagaimana caranya?\n\nPeng Dohyeong menelan ludah dan menatap Wei Yanho. Wei Yanho adalah seseorang yang tidak pernah melupakan dendam kecilnya.\n\nDan dia sangat pendendam. Bagaimana dia bisa menghentikannya?\n\n“Tuan Wei, tenanglah…”\n\n\"Hah? Aku tidak marah.\"\n\n\"……Hah?\"\n\n“Saya tidak marah. Saya hanya membalas pukulan yang saya terima.”\n\n“…… Sebuah pukulan?”\n\nPeng Dohyeong memandang Peng Jo-yeon, yang mengangguk dengan canggung.\n\n‘Kenapa kamu melakukan itu?!’\n\nAkan lebih baik jika Anda menjatuhkan diri ke tanah! Lagi pula, kamu hanya akan mempermalukan dirimu sendiri, mengapa kamu menyerang Wei Yanho, Ayah?\n\n“Ha ha ha, sepertinya ada kesalahpahaman…”\n\n“Juga, Ayah, sepertinya Ayah memiliki masalah kepribadian, jadi Ayah harus meningkatkan kepribadianmu.”\n\nDia punya masalah.\n\nDia harus mengakuinya. Ayahnya memiliki masalah kepribadian yang serius. Dia berpikir mungkin akan bermanfaat jika sifat buruknya membaik.\n\n'Tidak.'\n\nTapi ini bukan hanya masalah ayahnya. Ini mungkin memalukan bagi seluruh keluarga Peng di Hubei.\n\n\"Tenang.\"\n\n\"Aku tidak perlu tenang. Minggirlah.\"\n\n“Tuan Wei, jika kamu menimbulkan lebih banyak masalah, Tuan Wei Jeonghan tidak akan memaafkanmu.”\n\nWei Yanho bergidik.\n\nDan pergulatan internal yang serius dimulai di wajahnya.\n\n“Bahkan jika aku bilang aku hanya membalas pukulannya, dia akan memarahiku.”\n\nWei Yanho menggelengkan kepalanya, muak dengan gagasan itu.\n\n\"Jadi tenanglah. Kamu bisa membicarakannya. Ayahku sangat menyesal.\"\n\n\"Dia?\"\n\n\"Itulah ekspresi penyesalannya. Ekspresinya hampir tidak pernah berubah...\"\n\n“Betapa rumitnya.”\n\nWei Yanho tersenyum dan berkata:\n\n“Tahukah kamu mengapa ayahku memarahiku?”\n\n\"…Apa?\"\n\nWei Yanho menggaruk telinganya dan berkata:\n\n\"Jika aku tidak melakukan sesuatu yang membuatnya marah, apakah dia akan memarahiku? Dia melakukannya karena dia tahu dia akan marah.\"\n\n“…”\n\nPeng Dohyeong terdiam.\n\n\"Begitulah manusia. Kita seharusnya hanya melakukan hal-hal yang baik, tapi apakah itu menjadi manusia? Itu adalah Konfusius. Jika semua orang hidup seperti itu, siapa yang akan mengatakan bahwa Konfusius atau Buddha itu luar biasa? Mereka hanyalah orang-orang biasa. Karena mereka tidak bisa melakukannya maka mereka dianggap luar biasa.\"\n\nApakah begitu?\n\n“Jadi, yang ingin aku katakan adalah!”\n\nWei Yanho mengangkat pedangnya dan tertawa.\n\n\"Memaafkan lebih mudah daripada izin. Lebih mudah melakukan sesuatu dan mengkhawatirkan konsekuensinya nanti. Ingatlah ini. Ini adalah kebenaran hidup.\"\n\n‘Siapa yang hidup seperti itu?!’\n\nNamun teriakan Peng Dohyeong tidak keluar. Sebelum dia dapat berbicara, Wei Yanho mengayunkan pedangnya ke arah Peng Jo-yeon.\n\n*Kilat!*\n\nPedang terang itu mulai menyerang Peng Jo-yeon.\n\n“Kuh!”\n\nPeng Jo-yeon mengangkat pedangnya untuk memblokir.\n\nDan pada saat itu, sebuah suara bergema terdengar:\n\n\"Yanho! Apa yang kamu lakukan?!\"\n\nWei Yanho, melihat Wei Jeonghan berlari dari jauh, buru-buru berkata:\n\n“Aku harus memukulnya dengan cepat!”\n\nBiasanya, pertarungan akan berakhir di situ. Tidak cepat, sialan!"}