{"index": 265, "title": "Kronik Novel Penguasa Malas - Bab 266", "content": "Bab 266: Kemalasan Dimulai (1)\n\nOke, saya tahu.\n\nSaatnya untuk berbicara.\n\nAku tahu. Saya tahu bukan itu yang ingin Anda ketahui. Tapi ada banyak hal yang harus saya jelaskan terlebih dahulu.\n\nPertemuan Gunung Hua, atau Pembantaian Gunung Hua.\n\nTidak peduli apa sebutannya. Yang penting adalah apa yang terjadi di Gunung Hua.\n\nSaya tahu, saya tahu.\n\nKenapa kamu terburu-buru? Saya akan menjelaskannya.\n\nJadi… mari kita lihat.\n\nDi mana saya memulai?\n\nSetelah Wei Yanho mengalahkan Raja Kegelapan, suasana menjadi aneh.\n\nBagaimana aku mengatakannya? Tidak ada lagi yang peduli dengan pemenangnya.\n\nJadi orang-orang bertanya-tanya apakah mereka harus bertahan untuk melihat siapa yang menang atau keluar sebelumnya.\n\nBanyak yang memutuskan untuk pergi.\n\nJika mereka tahu itu akan terjadi, tidak akan ada yang tersisa…\n\nSayang sekali.\n\nApa?\n\nMereka yang mendekati Gunung Hua berusaha untuk tidak menimbulkan masalah.\n\nDiperlukan operasi rahasia.\n\nNamun meski secara sembunyi-sembunyi, kecelakaan tidak bisa dihindari.\n\nJika mereka menyadarinya lebih awal, situasinya akan berbeda.\n\nSayang sekali, sayang sekali.\n\n***\n\n“Saudaraku, aku sudah merasa tidak enak untuk pergi.”\n\n“Ada apa?”\n\n“Bukankah kita harus melihat siapa yang menang?”\n\n\"Apa gunanya melihat pemenangnya? Lagi pula, itu adalah Wei Yanho atau Baek Geomyeong. Kita sudah tahu salah satu dari mereka akan menang.\"\n\n“Itu benar, tapi…”\n\nJongduguan, yang melakukan perjalanan dari Sichuan untuk melihat pertarungan tersebut, menjilat bibirnya karena kecewa.\n\n“Saya pikir Aliansi Surgawi yang Benar akan menunjukkan sesuatu.”\n\n“Orang-orang tidak berguna itu.”\n\nKeluarga Tang di Sichuan adalah klan utama Sichuan, dan merupakan pilar dari Aliansi Surgawi yang Benar. Ia berharap klannya mendapatkan hasil yang baik, namun reputasi mereka hancur dengan kemunculan Wei Yanho.\n\nKeluarga Tang di Sichuan tidak akan bisa menunjukkan wajah mereka di dunia persilatan untuk sementara waktu.\n\n‘Jika hanya itu…’\n\nSelama Wei Yanho masih hidup, keluarga Tang tidak akan dikenal karena racun dan kekuatannya. Nama mereka akan digunakan untuk menggambarkan kekuatan Wei Yanho.\n\nKetika suatu marga kehilangan statusnya, masyarakat di wilayah tersebut juga kehilangan semangat.\n\n“Sungguh membuat frustrasi.”\n\nMalyang menghela nafas.\n\nSeolah memahami suasana hatinya, Jongduguan menunjuk ke sebuah kedai minuman.\n\n“Istirahatlah sebentar, saudaraku.”\n\n“Kamu sudah ingin istirahat?”\n\n“Kita berangkat lebih awal, kenapa kita terburu-buru?”\n\n“Hmm, kamu benar.”\n\nMalyang membiarkan dirinya dibimbing oleh Jongduguan menuju kedai minuman.\n\nDia merasa frustrasi dan ingin minum. Dia pikir alkohol akan membuatnya merasa lebih baik.\n\n“Ayo istirahat.”\n\n“Ya, ayo kita makan sesuatu.”\n\n\"Hmm.\"\n\nSaat memasuki kedai, mereka melihat sekeliling. Kedai itu sepi. Yang ada hanya sekelompok pedagang asongan.\n\nPara penjaja yang terlihat polos itu sedang makan mie.\n\n\"Selamat datang!\"\n\nPemiliknya berlari ke arah mereka.\n\n\"Lewat sini! Duduklah di sini.\"\n\n\"Hmm!\"\n\nJongduguan duduk dan bertanya kepada pemiliknya:\n\n“Apa yang bagus di sini?”\n\n“Hehe, tidak ada yang tidak bagus di sini.”\n\n“Jangan bicara omong kosong, berikan yang terbaik.”\n\n\"Bagaimana dengan piring dingin? Piring dingin cocok dengan alkohol.\"\n\n\"Ya, kedengarannya bagus. Bawakan kami piring dingin dan alkohol.\"\n\n\"Ya! Tunggu sebentar.\"\n\nJongduguan tersenyum pada Malyang setelah pemiliknya pergi.\n\n\"Jangan khawatir, Saudaraku. Bahkan jika Wei Yanho kuat, dia tidak akan bisa melakukan apa pun dengan dukungan keluarga Wei. Meskipun Aliansi Surgawi yang Benar telah kalah kali ini, keluarga Tang bukanlah satu-satunya yang tergabung dalam Aliansi Surgawi yang Benar.\"\n\n“Itu benar, tapi…”\n\nMalyang tahu itu tidak sesederhana itu.\n\n‘Kami tidak bisa mengabaikan Wei Yanho dengan dukungan keluarga Wei.’\n\nSebuah klan tidak menjadi klan yang hebat hanya karena kekuatannya, tapi karena menarik orang dengan menghasilkan ahli yang absolut.\n\nKeluarga Tang di Sichuan tidak selalu merupakan klan yang besar, begitu pula keluarga Namgung. Sebelum mereka pergi, orang-orang sudah berkumpul di sekitar Wei Yanho. Jika Wei Yanho bisa mengumpulkan mereka, keluarga Wei akan segera menjadi klan yang hebat.\n\nDan ada masalah yang lebih besar.\n\n“Bukankah kita seharusnya menganggap Wei Yanho sebagai anggota Aliansi Bela Diri yang Benar?”\n\n“Yah, tidak juga…”\n\n“Meskipun keluarga Wei bukan bagian dari Aliansi Bela Diri yang Benar, sudah diketahui bahwa pemimpin aliansi tersebut adalah teman dekat Wei Jeonghan.”\n\n“Itu benar.”\n\n\"Wei Yanho, putra Wei Jeonghan, Pedang Pahlawan Adil, akankah dia melawan Aliansi Bela Diri Adil? Kita harus menganggapnya sebagai anggota.\"\n\n“Hmm… jadi, Wei Sanho dan Wei Yanho adalah anggota Aliansi Bela Diri yang Benar.”\n\n\"Ya. Jika klan dan sekte kuno tidak berpisah, Aliansi Bela Diri yang Benar akan memiliki kekuatan terbesar dalam sejarah.\"\n\nMalyang mendecakkan lidahnya.\n\n“Aliansi Surgawi yang Benar hanya akan bisa menonton.”\n\n“Tidakberlebihan jika mengatakan mereka adalah yang terbaik dalam sejarah hanya karena mereka memiliki keduanya?”\n\n“Kamu tidak tahu.”\n\nMalyang mulai menjelaskan.\n\n“Apakah menurutmu Kultus Iblis adalah yang paling kuat karena memiliki banyak anggota? Itu karena setiap ahli sangat kuat.”\n\n“Ya itu benar.”\n\n“Terutama Raja Iblis. Jika bukan karena Raja Iblis, bagaimana aliran sesat itu bisa menantang Dataran Tengah? Kekuatan seorang ahli absolut sangat menakutkan. Apa pentingnya memenangkan pertempuran jika Anda tidak bisa mengalahkan satu orang pun?”\n\n“…Apakah Wei Yanho dan Wei Sanho sekuat itu?”\n\n“Tidak sekarang. Namun dalam dua puluh tahun, siapa yang mampu menghentikan mereka? Mungkin Baek Geomyeong. Tapi Baek Geomyeong milik Benteng Baekgeom. Jika dia hanya anggota dari Aliansi Surgawi yang Benar…”\n\nJongduguan mengangguk.\n\n“Tetapi siapa yang tahu apa yang akan terjadi di masa depan?”\n\n“Itu benar.”\n\n“Lagi pula, saya tidak suka mengandalkan beberapa ahli. Kultus Iblis runtuh setelah Raja Iblis mati di tangan Sima Tianse, bukan?”\n\n“Hmm… itu berarti Penguasa Tertinggi Sima Tianse, pemimpin Aliansi Bela Diri yang Benar, bahkan lebih kuat.”\n\n“Itu…”\n\nJongduguan melihat sesuatu yang aneh.\n\nSalah satu pedagang bangkit dan mendekati mereka.\n\n‘Apa?’\n\nSepertinya dia ingin menjual sesuatu.\n\n“Aku dengar kamu sedang membicarakan sesuatu yang menarik.”\n\nPria itu tersenyum dan berbicara. Ketika pemiliknya membawakan alkohol, pria tersebut meletakkan cangkir di depan Jongduguan dan Malyang, dan menuangkan alkohol untuk mereka.\n\n“Apa ini…”\n\n“Apakah kamu mengatakan bahwa Penguasa Tertinggi lebih kuat dari Raja Iblis?”\n\n\"Hmm?\"\n\nMalyang memiringkan kepalanya.\n\nMengapa dia mengatakan sesuatu yang diketahui semua orang?\n\n“Ya.”\n\n“Itu aneh. Aku belum mendengarnya.”\n\n“Apa yang kamu katakan? Sudah diketahui umum bahwa Raja Iblis dikalahkan dan dibunuh oleh Penguasa Tertinggi, dan Kultus Iblis runtuh.”\n\n“Ha ha ha, menarik sekali.”\n\nPria itu tertawa keras.\n\nTapi Malyang merasa merinding. Mata pria itu tidak tersenyum.\n\n“Penduduk Dataran Tengah masih sama. Mereka mengarang cerita dan berpura-pura menjadi orang benar.”\n\n\"…Apa?\"\n\nSaat Malyang hendak marah, tangan pria itu mencengkeram lehernya.\n\n“Kuh!”\n\nPria itu meremas leher Malyang dan menariknya mendekat.\n\n“Kaaah!”\n\nMalyang tidak bisa bernapas karena kesakitan. Senyuman pria itu telah menghilang, dan wajahnya menjadi dingin.\n\n“Penduduk Dataran Tengah itu aneh. Mereka mengatakan hal-hal yang tidak mereka ketahui dan mengatakan hal-hal yang tidak dapat mereka penuhi.”\n\n“Ini… pria!”\n\nJongduguan berdiri dengan ngeri.\n\nTapi dia tidak bisa bergerak. Pria itu bisa saja mematahkan leher Malyang kapan saja. Jongduguan belum pernah mendengar ada seseorang yang selamat dari patah leher.\n\nSaat dia memikirkan bagaimana harus bereaksi, dia mendengar suara pelan.\n\n“Sudah kubilang jangan membuat keributan.”\n\nPria itu melepaskan leher Malyang dan melangkah mundur.\n\n“Saya telah membuat kesalahan besar.”\n\nSeorang pria, yang tampaknya adalah pemimpin pedagang asongan, menggelengkan kepalanya.\n\n“Josam, sudah beberapa kali kubilang padamu kalau ketidaksabaranmu itu masalah, tapi kamu masih belum memperbaikinya.”\n\n\"Saya minta maaf.\"\n\nPria bernama Josam itu membungkuk dalam-dalam.\n\n“Apa yang dapat Anda lakukan jika Anda tidak bisa tenang sebelum acara penting?”\n\nJosam menunduk tanpa menjawab.\n\n“Dan…”\n\nPria itu mengangkat kepalanya dan menatap Malyang.\n\n“Jika Anda menimbulkan masalah, segera akhiri.”\n\n*Paaaat!*\n\nSaat itu juga, kepala Malyang dan Jongduguan meledak, dan darah mengucur ke langit-langit.\n\nPria itu memandang kedua pria yang jatuh ke tanah dengan mata dingin.\n\n“Tidak perlu membuat sampah ini mengerti. Terutama di tempat di mana tidak ada orang yang bisa melihatnya.”\n\n\"Ya.\"\n\n“Bersihkan.”\n\nPara penjaja bangkit dan mulai membersihkan jenazah.\n\n“Gunung Hua menarik.”\n\nPria itu tersenyum.\n\nIni akan menjadi lebih menarik.\n\n'Wei Yanho?'\n\nDia telah mendengar namanya dalam perjalanan menuju Gunung Hua. Sepertinya bintang baru telah muncul.\n\n‘Apakah aku bisa bersenang-senang?’\n\nIni tidak akan mudah.\n\nDunia persilatan sudah terlalu lama damai. Kini mereka akan merasakan akibatnya.\n\n“Orang-orang munafik, inilah waktunya membayar kebohonganmu. Sekarang mereka akan membayar tindakan mereka.”\n\nMata pria itu menjadi gelap."}