{"index": 266, "title": "Kronik Novel Penguasa Malas - Bab 267", "content": "Bab 267: Yang Malas Dimulai (2)\n\n‘Yah, setidaknya tidak seburuk itu.’\n\nChung Yeon menghela nafas lega. Dia menantikan hari ini dengan antisipasi dan juga dengan banyak kecemasan.\n\nKarena tindakan Wei Yanho, kegembiraan turnamen final para pemimpin masa depan telah memudar. Ia sempat khawatir penonton akan pergi, namun jumlah orangnya masih cukup banyak.\n\nMeski ada beberapa kursi kosong, Chung Yeon harus menerimanya.\n\n“Setidaknya, final akan digelar.”\n\n“Bukankah ini berkat usaha pemimpin Gunung Hua?”\n\nChung Yeon tersenyum mendengar pujian itu, tapi isi hatinya berbeda.\n\n‘Jangan bilang ini sudah berakhir!’\n\nFinalnya bahkan belum dimulai, tapi rasanya sudah berakhir. Sekalipun itu adalah final yang mengecewakan, itu tetaplah final.\n\n“Apakah ada yang bisa dimakan?”\n\n*Klik*.\n\nChung Yeon mengertakkan giginya tanpa sadar. Dia perlahan menoleh dan melihat seorang pemuda hampir tergeletak di kursi.\n\n“Bawakan beberapa makanan ringan.”\n\n\"…Ya.\"\n\nJika itu orang lain, Chung Yeon pasti akan menendang mereka, tapi dia tidak menginginkan apapun dari pemuda itu. Dia hanya ingin dia tetap diam sampai turnamen selesai.\n\nKarena orang itu punya kekuatan untuk menarik masalah. Selalu ada masalah di sekelilingnya, dan dia bahkan menciptakan masalah.\n\n‘Dan dia adalah pusat badai dunia persilatan.’\n\nPada saat ini, Wei Yanho lebih terkenal dari gabungan semua orang yang hadir. Penonton yang tadinya jarang pada babak semifinal, sudah terisi karena banyak orang yang ingin melihat Wei Yanho.\n\n“Huuu.”\n\nChung Yeon menarik napas dalam-dalam.\n\nDia bersumpah untuk tidak mengalihkan pandangan dari Wei Yanho sampai final selesai. Wei Jeonghan yang seharusnya mengawasi Wei Yanho, pamit dengan mengatakan bahwa dia tidak bisa mengawasi putra bungsunya saat putra sulungnya berada di final. Jadi Chung Yeon harus melakukannya.\n\nTekanan darahnya meningkat saat dia melihat Wei Yanho makan makanan ringan. Dia merasa tidak enak melihatnya makan.\n\n‘Kenapa aku sangat tidak menyukainya?’\n\nWei Yanho tidak melakukan kesalahan apa pun. Dia telah menyebabkan banyak masalah, tapi semua masalah itu disebabkan oleh orang lain dan menyalahkan dia.\n\nSatu-satunya masalah yang disebabkan oleh Wei Yanho adalah menyerah pada turnamen, tetapi Anda tidak bisa menyalahkan seorang saudara laki-laki karena tidak ingin melawan kakak laki-lakinya.\n\n‘Jadi, dia bukan orang jahat.’\n\n*Jatuh tamat tamat*.\n\nChung Yeon menghela nafas sambil melihat Wei Yanho makan dengan cepat.\n\nSaya harus berhenti berpikir.\n\nIni adalah naluri. Sungguh bodoh mencoba memahami mengapa saya tidak menyukainya dengan logika. Jika Anda bertanya kepada seseorang yang membenci serangga mengapa mereka membencinya, mereka akan punya banyak alasan, tapi alasan utamanya adalah, “Saya hanya tidak menyukainya.”\n\nChung Yeon menoleh dan melihat ke panggung. Dua orang sedang berjalan ke atas panggung.\n\n“Lawannya hebat.”\n\nWei Sanho versus Baek Geomyeong.\n\nKetika mereka pertama kali menyelenggarakan turnamen ini, dia berpikir jika tidak ada murid Gunung Hua yang berhasil mencapai final, akan bagus jika melihat keduanya bertarung.\n\nKeduanya sempat berbagi gelar pemimpin masa depan terbaik hingga Wei Yanho muncul.\n\nMeskipun Wei Sanho memiliki reputasi yang lebih baik akhir-akhir ini, itu karena Baek Geomyeong absen. Saat Baek Geomyeong aktif, dia memiliki status lebih tinggi dari Wei Sanho.\n\nKeduanya adalah pemimpin masa depan, namun mereka dikatakan melampaui kemampuan pemimpin masa depan. Jadi, siapa sebenarnya pemimpin masa depan yang terbaik…?\n\n'Saya tidak peduli!'\n\nChung Yeon gemetar.\n\nPemimpin masa depan yang dianggap terbaik sedang makan makanan ringan di belakangnya.\n\nFinal yang sangat penting.\n\nDengan hati yang gelisah, dia menoleh ke belakang, tapi Wei Yanho menatapnya dengan polos, seolah dia tidak tahu apa-apa.\n\n“Ada apa?”\n\n\"…Tidak ada apa-apa.\"\n\n“Aku melihatmu menyipitkan mata, jadi kupikir aku telah melakukan kesalahan.”\n\n“Bukan apa-apa.”\n\n“Haruskah aku berhenti makan?”\n\n“Apa aku terlihat seperti ini karena camilannya?”\n\n“Tidak, baiklah…”\n\nWei Yanho mengangkat bahu dan berkata:\n\n“Karena Anda tinggal di pegunungan tertinggi dan paling berbahaya di Shaanxi, sulit mendapatkan makanan ringan.”\n\n“Apakah maksudmu Gunung Hua tidak bisa mendapatkan makanan ringan?”\n\n\"Mereka bisa mendapatkannya. Tapi Anda tidak akan mendapatkannya. Kalau saya memikirkan anak muda yang harus turun ke bawah untuk membeli makanan ringan, itu membuat saya ingin menangis, sehingga makanan ringan itu tersangkut di tenggorokan saya.\"\n\nKalau begitu, jangan makan dan bicara saja.\n\nBagaimana dia bisa makan sambil berbicara?\n\n“Uh.”\n\nChung Yeon menggelengkan kepalanya.\n\n“Apakah kamu tidak gugup karena kakakmu masuk final?”\n\n“Saya tidak berpartisipasi, mengapa saya harus gugup?”\n\n\"Keluargamu ada di final, dan kamu tidak gugup! Apakah kamu tidak peduli dengan keluargamu?\"\n\nWei Yanho mencemooh reaksi Chung Yeon.\n\n“Orang dewasa selalu mengatakan kita tidak boleh gugup dalam pertempuran, tapi mereka bilang tidak baik jika kita tidak gugup.baiklah.”\n\n“…Ini masalah keluarga.”\n\n“Ya, aku merasa itu urusanku. Itu sebabnya saya tidak gugup. Apakah ada masalah?”\n\nSaya seharusnya tidak berbicara dengannya.\n\nChung Yeon, yang sampai pada kesimpulan jelas yang dimiliki semua orang yang mengenal Wei Yanho, menatap ke panggung dengan pasrah.\n\n“Ini tidak ada harapan.”\n\nSetidaknya, mereka harus melakukannya dengan baik.\n\nChung Yeon memandang keduanya yang sedang berbicara di atas panggung dengan ekspresi cemas.\n\n'Tolong!'\n\n——-\n\n“Apakah kamu pikir kamu bisa melakukannya?”\n\nWei Sanho mendekatkan pedangnya ke dadanya setelah mendengar Wei Jeonghan.\n\n“Saya akan melakukan yang terbaik.”\n\n\"Ya. Aku percaya padamu.”\n\n\"Ya!\"\n\n“Jangan bingung. Itu tidak berarti menurutku kamu akan menang.”\n\nWei Sanho memandang Wei Jeonghan. Wei Jeonghan berkata dengan serius:\n\n“Menang atau kalah tidak masalah. Jika kalah, lain kali Anda bisa menang. Saya tidak khawatir dengan kekalahan, Anda tidak perlu takut kalah. Jangan takut kalah.”\n\nMata Wei Sanho membelalak.\n\n“Tapi!”\n\nWei Jeonghan berkata dengan tegas:\n\n“Yang tidak boleh ditinggalkan adalah penyesalan. Jangan menyesal tidak memberikan yang terbaik. Lebih baik bertarung sekuat tenaga dan kalah. Saya ingin Anda menjadi seseorang yang selalu memberikan yang terbaik.”\n\nWei Sanho tersenyum.\n\n“Saya sedang mengerjakannya.”\n\n\"Ya. Dia anakku, tentu saja harus!”\n\nWei Sanho merasakan hatinya menghangat.\n\nTerkadang dia merasa menerima terlalu banyak kasih sayang. Dia tidak merasa dirinya adalah anak yang baik, namun orang tuanya selalu memercayainya. Itu bukan karena dia berbakat. Bahkan jika dia bodoh, Wei Jeonghan dan Han Sang-ah akan melihatnya dengan cara yang sama.\n\nMeski mungkin menjadi beban, Wei Sanho merasa dikuatkan, bukannya tertekan.\n\n“Kalau begitu, aku pergi.”\n\n\"Ya!\"\n\nWei Sanho membungkuk sedikit pada Wei Jeonghan dan berbalik. Baek Geomyeong menunggunya di tengah panggung.\n\nWei Sanho berjalan ke sisi lain Baek Geomyeong.\n\n“Maaf membuatmu menunggu.”\n\n\"TIDAK.\"\n\nBaek Geomyeong menggelengkan kepalanya.\n\n“Jangan khawatir. Saya harus meminta maaf.”\n\n\"Meminta maaf?\"\n\n\"Ya.\"\n\nSenyuman muncul di bibir Baek Geomyeong.\n\n“Karena kamu akan kehilangan gelar pemimpin masa depan terbaik hari ini, bagaimana mungkin aku tidak meminta maaf?”\n\nMata Wei Sanho menjadi gelap.\n\n“Itu tidak akan mudah.”\n\n“Nah, kalau dipikir-pikir, itu aneh. Judul Anda sudah diambil dari Anda. Oleh saudaramu.”\n\n“…….”\n\n“Bagaimana rasanya kalah tanpa bertarung?”\n\nWei Sanho tidak terpengaruh oleh provokasi Baek Geomyeong. Dia tidak punya alasan untuk itu.\n\n“Pertama.”\n\nWei Sanho berbicara:\n\n“Saya tidak pernah berpikir saya adalah pemimpin masa depan terbaik. Jadi, saya tidak sedih kehilangan gelar itu.”\n\nMata Baek Geomyeong berbinar.\n\n“Kedua, gelar itu sudah mengarah ke tempat yang seharusnya, jadi saya tidak kecewa. Akhirnya…”\n\nWei Sanho menarik napas dalam-dalam dan melanjutkan:\n\n“Saya tidak bisa melawannya karena saya lemah. Jika aku melawannya sebagai kakak laki-laki, dia tidak akan menyerah. Jadi, saya tidak boleh kesal, tapi malu.”\n\n\"Hmm.\"\n\nBaek Geomyeong memiringkan kepalanya.\n\n“Kalian bersaudara, tetapi kalian memiliki kepribadian yang sangat berbeda.”\n\n“… Begitulah kata mereka.”\n\n“Saya minta maaf atas kesalahpahaman ini. Kupikir kamu seperti Wei Yanho, tapi sekarang aku tahu penampilanmu bukanlah kemunafikan.”\n\nEkspresi Wei Sanho sedikit berubah.\n\n‘Seperti Wei Yanho?’\n\nItu bukanlah sesuatu yang bisa dikatakan oleh seseorang yang hanya mendengar rumor tentang Wei Yanho. Sepertinya dia tahu banyak tentang Wei Yanho.\n\nBaek Geomyeong tersenyum pahit.\n\n“Anda seorang pria sejati. Namun sayangnya, saya tidak. Jadi, meskipun itu sesuatu yang remeh, setidaknya aku akan membalas dendam padamu atas perbuatan kakakmu padaku.”\n\n“Apakah kamu sudah bertemu saudaraku?”\n\n\"TIDAK.\"\n\nBaek Geomyeong sepertinya menggumamkan sesuatu, tapi Wei Sanho tidak bisa mendengarnya.\n\n“Itu tidak masalah. Yang penting kamu akan kalah hari ini.”\n\nWei Sanho mengangkat pedangnya.\n\n“Mungkin. Tapi itu tidak akan mudah.”\n\n“Itu tidak mudah?”\n\nBaek Geomyeong tertawa.\n\n“Seekor katak di dalam sumur tidak mengetahui seberapa besar dunia ini. Anda telah mendapatkan ketenaran, tetapi Anda tidak mengetahui level Anda sendiri.”\n\n“…….”\n\nWei Sanho tidak menanggapi, mempererat cengkeramannya pada pedangnya.\n\n“Aku akan menunjukkan kepadamu mengapa pedangmu tidak bisa menandingi pedangku.”\n\nBaek Geomyeong perlahan menghunus pedangnya.\n\nUdara di atas panggung menjadi dingin. Di panggung yang dingin, keduanya saling berhadapan."}