{"index": 267, "title": "Kronik Novel Penguasa Malas - Bab 268", "content": "**Bab 268: Yang Malas Dimulai (3)**\n\n“Hmm, menarik.”\n\nChung Yeon menyaksikan adegan itu dengan tegang.\n\n'Kenapa aku begitu tegang?'\n\nChung Yeon tertawa kecil.\n\nDia pikir dia terlalu tua untuk bersemangat dengan hal-hal ini, tapi sepertinya dia masih memiliki semangat kompetitif. Jantungnya berdebar kencang bahkan untuk pertarungan yang tidak ada hubungannya dengan Gunung Hua.\n\n‘Mungkin karena tidak ada hubungannya dengan Gunung Hua.’\n\nJika salah satu pesertanya adalah murid Gunung Hua atau Wei Yanho, Chung Yeon tidak akan bisa menikmati pertarungan dengan cara yang sama. Jika murid Gunung Hua berada di final, dia ingin mereka menang, dan jika Wei Yanho ada di sana, dia harus khawatir tentang perubahan yang akan terjadi jika dia memenangkan gelar pemimpin masa depan terbaik.\n\nNamun pertarungan kali ini berbeda.\n\nItu adalah situasi yang aneh, tapi pertarungan ini, meski merupakan final, tidak akan mempengaruhi gambaran besarnya. Wei Yanho telah meraih semua kejayaan.\n\nJadi tidak ada tekanan.\n\nHanya satu pertanyaan mendasar yang tersisa.\n\n‘Siapa yang lebih kuat?’\n\nYang lain sepertinya memikirkan hal yang sama, dan suasana menjadi hidup.\n\nMenurutmu siapa yang akan menang?\n\n“Saya tidak tahu. Bukankah hari itu hanya keberuntungan?”\n\n\"Tapi itu Wei Sanho. Meskipun Baek Geomyeong memiliki reputasi di masa lalu, bisakah dia mengalahkan Wei Sanho sekarang? Banyak keajaiban yang menghilang tanpa jejak.\"\n\n\"Bukan itu masalahnya. Baek Geomyeong telah mencapai final. Dia memenangkan semua pertarungannya. Kita harus berasumsi bahwa Baek Geomyeong telah meningkat. Lalu, bukankah akan sulit bagi Wei Sanho?\"\n\n\"Wei Sanho juga memenangkan semua pertarungannya. Kecuali Wei Yanho, tidak ada seorang pun yang bertahan bahkan tiga detik melawan Wei Sanho.\"\n\nOrang-orang yang hadir mulai berdebat.\n\n“Tidak mengherankan.”\n\nChung Yeon tersenyum saat melihat mereka berdebat.\n\nFaktanya, dia juga tidak tahu siapa yang akan menang antara Wei Sanho dan Baek Geomyeong. Meski mereka bisa menebak tingkat keterampilan bela diri dari penampilan mereka, Baek Geomyeong dan Wei Sanho sudah melampaui ekspektasi mereka.\n\nItu sebabnya ini menarik.\n\n“Apa yang dipikirkan pemimpinnya?”\n\n“Hmm…”\n\nChung Yeon mengerutkan kening mendengar pertanyaan tak terduga itu.\n\n“Secara pribadi, menurutku Wei Sanho memiliki sedikit keuntungan.”\n\n\"Mengapa?\"\n\n\"Pengalaman.\"\n\nChung Yeon melihat sekeliling. Semua orang memandangnya dengan rasa ingin tahu.\n\n\"Saya pikir bakat Baek Geomyeong tidak kalah dengan Wei Sanho. Baek Geomyeong juga dianggap sebagai anak ajaib sebelum Wei Sanho menjadi terkenal. Tapi kekuatannya tidak begitu jelas. Wei Sanho menonjol, tapi Baek Geomyeong hanya dikenal karena beberapa cerita dan prestasi.\"\n\n“Itu benar.”\n\n\"Bahkan jika Baek Geomyeong memiliki kekuatan yang sama dengan Wei Sanho, kemajuan mereka pasti berbeda. Wei Sanho telah memiliki banyak pengalaman bertempur dalam beberapa tahun terakhir. Gelarnya, pengguna Pedang Pengusir Setan, menjelaskan semuanya. Saya pikir Wei Sanho memiliki keuntungan karena pengalamannya dalam pertempuran hidup dan mati.\"\n\n\"Hmm.\"\n\nPada saat itu, seseorang mengangkat tangannya.\n\n“Bagaimana kalau kita bertaruh?”\n\n\"Bertaruh?\"\n\nChung Yeon mengerutkan kening.\n\n\"Tenang. Ini bukan pertaruhan uang, hanya siapa yang membeli minuman di pesta itu.\"\n\n\"Oh?\"\n\nOrang-orang mulai tertarik.\n\n“Taruhan membuat pertarungan menjadi lebih menarik.”\n\n“Itu benar, tapi…”\n\nOrang-orang mulai saling memandang dengan ekspresi aneh. Jika ini adalah acara pribadi, mereka pasti sudah mulai bertaruh, tetapi karena ini adalah acara umum, mereka ragu-ragu.\n\nJika ini adalah final normal, tidak ada yang akan mengatakan itu, tapi karena tidak banyak yang dipertaruhkan, mereka merasa lebih santai.\n\n“Jika itu hanya harga minumannya…”\n\n“Jumlahnya tidak masalah.”\n\n“Karena orangnya banyak, sulit membagi harga minumannya.Jadi, satu liang saja.”\n\n“Hmm…”\n\nChung Yeon mengangguk.\n\n“Apa yang salah dengan itu?”\n\n\"Hahaha! Kamu sangat murah hati.\"\n\n“Siapa yang akan kamu pertaruhkan?”\n\nChung Yeon mengeluarkan liang perak dan menaruhnya di atas meja.\n\n“Saya bertaruh pada Wei Sanho.”\n\n\"Saya juga.\"\n\n\"Saya juga!\"\n\nTiba-tiba, banyak sekali perak muncul. Mereka yang tidak punya uang meminjamnya untuk bertaruh.\n\nSemua orang terkejut melihat hasilnya.\n\n“…Semuanya bertaruh pada Wei Sanho?”\n\n“Ini bukan caramu bertaruh!”\n\nAda hampir dua puluh orang, tapi tidak ada yang bertaruh pada Baek Geomyeong.\n\nOrang-orang mulai menjilat bibir mereka.\n\n“Sepertinya mereka menganggap perbedaan antara Wei Sanho dan Baek Geomyeong besar.”\n\n“Pengalaman itu penting…”\n\n\"Ugh, kalau begitu tidak ada pilihan. Aku bisa mengambil uangnya kembali...\"\n\n*Buk!*\n\nSesuatu jatuh di atas meja.\n\n\"Hah?\"\n\nEmas.\n\nSebuah liang/nyang emas bersinar di atas meja. Mata semua orang terbelalak saat melihat siapa yang melempar emas itu.\n\n“Kalau begitu, aku akan bertaruh pada yang lainnya.”\n\nWei Yanho telah melempar emasnya.\n\n“…Apakah kamu bertaruh pada Baek Geomyeong?”\n\nPertama, mereka harus melakukannyamendiskusikan apakah Wei Yanho bisa bertaruh, tapi jumlah uang yang dia pertaruhkan dan fakta bahwa dia bertaruh pada Baek Geomyeong membuat mereka melupakan hal itu.\n\n“Apakah kamu yakin bertaruh pada Baek Geomyeong, bukan Wei Sanho?”\n\n“Jika aku bertaruh pada saudaraku, tidak ada taruhan.”\n\n\"...Satu liang emas? Artinya, koin emas?\"\n\n“Ya, baiklah… Aku ingin bertaruh sama denganmu, tapi aku tidak punya uang kembalian.”\n\n\"Wow!\"\n\nOrang-orang mulai mengkritik Wei Yanho karena melempar emas karena dia tidak punya uang kembalian.\n\n“Itu sia-sia.”\n\n“Mereka bilang orang itu menghasilkan banyak uang.”\n\n“Kami juga memberikan uang kepada orang itu.”\n\nOrang mengira dia akan menjadi orang terkaya di Central Plains.\n\nSungguh menyakitkan ketika seorang kerabat mendapat uang.\n\n\"Bagaimana kita membagi emasnya? Jika kita membagi satu liang emas...\"\n\n“Yah, jika setiap orang mendapat lima liang, tidak ada masalah.”\n\nKetika orang-orang menghindari pertanyaan itu, Wei Yanho mengangkat bahu.\n\n\"Jika Anda ingin bertaruh lebih banyak, Anda bisa. Siapa pun yang bertaruh lebih banyak, akan menang lebih banyak.\"\n\n\"Tunggu sebentar!\"\n\nSeseorang mengambil lebih banyak perak.\n\n“Bisakah kita bertaruh lebih banyak?”\n\n“Ini terlalu rumit!”\n\n\"Kalau begitu, kita membutuhkan seorang akuntan! Seseorang membawakan kertas dan tinta!\"\n\nChung Yeon memandang Wei Yanho dengan pasrah saat dia melihat kekacauan itu.\n\n‘Bagaimana dia membuat segalanya menjadi begitu besar?’\n\nDia adalah bakat yang aneh.\n\nButuh waktu lama baginya untuk menyelesaikan situasi tersebut. Banyak orang bertaruh, melebihi jumlah yang dipertaruhkan Wei Yanho. Wei Yanho memecahkan masalah tersebut dengan melemparkan satu liang emas lagi.\n\nHal ini terjadi beberapa kali, dan akhirnya, taruhan besar dengan lebih dari sepuluh liang emas tercipta.\n\nIni menjadi terlalu intens.\n\nWei Yanho berkata, “Saya bisa meminjamkan uang jika uangmu tidak cukup,” yang membuat situasi menjadi lebih buruk.\n\nJika mereka hanya mempertaruhkan uang yang mereka miliki, ini tidak akan terjadi, tetapi Wei Yanho, yang menyadari bahwa orang akan meminjam uang, meningkatkan taruhannya.\n\nMereka berpikir, “Apakah ini benar?”, namun sudah terlambat. Itu bukan lagi pertaruhan biasa, tapi pertaruhan rahasia antara orang-orang penting.\n\n“Taruhannya terlalu besar…”\n\n“Kalau begitu, mundur.”\n\nSiapa bilang aku akan mundur?\n\nChung Yeon menghela nafas. Dia pikir dia harus turun tangan, tapi…\n\n'Apa bedanya?'\n\nBagaimanapun, akan sulit untuk bertemu mereka lagi setelah hari ini. Dia tidak ingin mengatakan hal yang tidak menyenangkan kepada mereka.\n\nTapi Chung Yeon punya pertanyaan lain.\n\n“Tapi kamu…”\n\n“Ya?”\n\n“Sepertinya kamu bertaruh lima liang.”\n\n“Ya itu benar.”\n\n\"Apakah kamu yakin? Kehilangan itu akan menjadi pukulan besar.”\n\n\"Tidak. Aku punya cukup uang. Aku menerima uang dari para pemimpin Gunung Hua, dan...\"\n\nChung Yeon terhuyung.\n\n“Uang itu milikku.”\n\nItu adalah uang yang dia simpan dengan susah payah. Betapa bangganya dia saat melihat emas di brankas.\n\nTentu saja itu bukan untuk penggunaan pribadi. Dia telah menabung uang itu untuk memperbaiki bangunan tua dan mengembangkan Gunung Hua. Berpikir bahwa uang itu digunakan untuk bertaruh, dia merasa ingin menangis.\n\n“……Y…ya.Uangnya banyak.”\n\n“Pokoknya, kamu akan kalah.”\n\n\"Hmm?\"\n\nMata Chung Yeon bergetar.\n\n“Apakah maksudmu Baek Geomyeong akan menang?”\n\n\"Saya kira demikian.\"\n\n\"…Mengapa? Apakah kamu tidak mengetahui keterampilan kakakmu dengan lebih baik?\"\n\n“Ya, aku kenal mereka.”\n\n“Meski begitu, kamu bilang Baek Geomyeong akan menang?”\n\nPenonton menahan nafas menunggu jawaban Wei Yanho. Mereka tidak terlalu memikirkannya, tapi sekarang mereka penasaran mengapa Wei Yanho bertaruh pada Baek Geomyeong.\n\n“Jika kita hanya melihat apa yang telah mereka tunjukkan, saudara laki-laki saya akan menang.”\n\n“Hmm…”\n\n“Meski Baek Geomyeong dengan mudah mencapai final, dia kalah dengan kakakku.”\n\n\"BENAR.\"\n\nItu sebabnya, meski tidak yakin, mereka bertaruh pada Wei Sanho.\n\n“Tapi orang itu licik.”\n\n\"Licik?\"\n\nWei Yanho mengangguk.\n\n\"Orang itu suka menipu orang, jadi dia belum menunjukkan seluruh kekuatannya. Bahkan jika kakakku mengetahui kekuatannya, akan sulit untuk menghadapinya. Ada beberapa variabel, tapi orang itu kuat.\"\n\n‘Lirik?’\n\nChung Yeon melihat ke panggung.\n\nKeduanya bertubuh sempurna, siapa yang licik?\n\n\"Licik?\"\n\n“…Ya.Orang itu.”\n\nWei Yanho menunjuk Baek Geomyeong, dan Chung Yeon memiringkan kepalanya.\n\n\"Apa yang kamu katakan? Licik?\"\n\n\"Ya.\"\n\n“….”\n\nWei Yanho berhenti menatap Chung Yeon yang kebingungan, dan tersenyum pada Baek Geomyeong.\n\n‘Sepertinya dia telah melepaskan energinya.’\n\nMenyenangkan melihatnya berkeringat, tapi sekarang dia tampak begitu segar, rasanya kurang menyenangkan. Dengan melepaskan energinya yang tertekan, dia mungkin menjadi lebih kuat.\n\n‘Bisakah adikku mengatasinya?’\n\nMata Wei Yanho menjadi gelap."}