{"index": 268, "title": "Kronik Novel Penguasa Malas - Bab 269", "content": "Bab 269: Yang Malas Dimulai (4)\n\nKeduanya di atas panggung saling menatap.\n\nMeski status mereka di dunia persilatan serupa, para pengamat memperhatikan banyak perbedaan di antara mereka.\n\nJika Wei Sanho adalah pria tampan dengan penampilan maskulin dan tegap, Baek Geomyeong adalah pria dengan fitur halus. Dia bisa saja disalahartikan sebagai seorang wanita.\n\nBerbeda dengan Wei Sanho yang berpakaian hitam, Baek Geomyeong berpakaian putih. Mereka serupa tetapi berbeda.\n\n“Bisakah kita mulai?”\n\nBaek Geomyeong memandang wasit, Chunggeomja. Chunggeomja memandang Chung Yeon, yang mengangguk. Chunggeomja berteriak:\n\n“Mulai!”\n\nChunggeomja melangkah mundur, dan Baek Geomyeong menatap Wei Sanho.\n\n\"Apakah kamu siap?\"\n\nWei Sanho mengangguk dan menghunus pedangnya.\n\nKeduanya melemparkan sarungnya ke belakang panggung. Keduanya menyadari bahwa mereka tidak cukup kuat untuk bertarung dengan sarungnya.\n\n“Saya harap kita bisa menikmati ini.”\n\n“Itu tidak mungkin.”\n\nWei Sanho menggelengkan kepalanya.\n\n“Yang kalah mungkin mendapat banyak keuntungan, tapi mereka tidak akan menikmatinya.”\n\n“Ha ha, pepatah yang bagus.”\n\nBaek Geomyeong tersenyum.\n\n“Tapi sayangnya, saya tidak akan kalah.”\n\n“Mengapa menurutmu begitu?”\n\n“Karena aku tidak punya alasan untuk kalah.”\n\nBaek Geomyeong berkata dengan percaya diri:\n\n“Kamu kuat.Bakatmu mungkin lebih unggul dariku.”\n\nBaek Geomyeong mengenali Wei Sanho.\n\n\"Kau tahu betapa ilusinya mengatasi bakat dengan usaha. Dalam kebanyakan kasus, perbedaan ditentukan sejak lahir. Kau terpilih. Kau tahu itu lebih baik dari siapa pun.\"\n\nWei Sanho tidak menjawab.\n\nDia juga telah berusaha. Tapi mengatakan bahwa dia sampai sejauh ini hanya dengan usaha adalah suatu pelanggaran bagi mereka yang juga telah berusaha.\n\nSeseorang dapat melangkah jauh dengan usaha, namun dibutuhkan bakat untuk mencapai puncak.\n\n\"Sampai saat ini kamu mengandalkan bakatmu. Tapi sekarang saatnya kamu menyadari kekuranganmu.\"\n\nWei Sanho sedikit mengernyit.\n\nBahkan jika Baek Geomyeong lebih kuat, perbedaannya tidak akan banyak. Tapi Baek Geomyeong berbicara seolah dia meremehkannya.\n\nKenapa dia begitu percaya diri?\n\n“Apakah kamu tampak bingung?”\n\n\"Tentu.\"\n\n“Tidak perlu menyembunyikannya.Alasan kamu tidak bisa mengalahkanku itu sederhana.”\n\nBaek Geomyeong tersenyum dan berkata:\n\n“Itu karena level seni bela dirimu berbeda.”\n\nWajah Wei Sanho menegang.\n\nDia tahan dipandang rendah, tapi Baek Geomyeong mengatakan bahwa seni bela diri keluarga Wei lebih rendah daripada seni bela diri Benteng Baekgeom.\n\nItu merupakan pelanggaran bagi keluarga Wei.\n\n“Kamu terlalu banyak bicara.”\n\nSaat Wei Sanho bereaksi dengan marah, Baek Geomyeong tersenyum.\n\n“Apakah kamu tidak tahu aku tidak berbohong?”\n\n“Apa aku tidak tahu?”\n\nWei Sanho menatap Baek Geomyeong dengan tatapan tajam.\n\n\"Mereka mengatakan bahwa jika seseorang mencapai level tinggi, seseorang dapat bertarung dengan daun seolah-olah itu adalah pedang. Tapi jika dua orang dengan level yang sama, satu dengan pedang dan yang lainnya dengan daun, siapa yang akan menang?\"\n\n“…….”\n\n“Jika senjatanya berbeda, akan ada perbedaan.”\n\nMata Wei Sanho menjadi dingin.\n\n\"Jangan melihatku seperti itu. Aku mengatakan yang sebenarnya. Dan aku tidak menghina keluargamu. Aku akan mengatakan hal yang sama tidak peduli siapa yang ada di sini.\"\n\n“Tidak peduli siapa?”\n\n“Siapa pun yang memiliki pedang.”\n\nBaek Geomyeong mengangkat pedangnya dan mengarahkannya ke Wei Sanho.\n\n\"Jika kamu bukan ahli pedang, kamu mungkin punya kesempatan. Tapi karena kamu adalah ahli pedang, kamu tidak bisa mengalahkanku. Seni bela diri Benteng Baekgeom adalah yang terbaik di dunia dalam hal pedang.\"\n\nWei Sanho menggelengkan kepalanya.\n\n“Tidak ada seni bela diri terbaik. Yang ada hanyalah pejuang terbaik.”\n\n“Haruskah kamu mencobanya?”\n\n“Kita akan mengetahuinya setelah pertarungan.”\n\nTidak diperlukan kata-kata lagi.\n\nLebih banyak percakapan hanya akan menyakiti perasaan mereka. Prajurit hanya bisa membuktikan diri melalui pertarungan.\n\nKetegangan diam memenuhi udara.\n\n“Sepertinya mereka akan memulai.”\n\n*Jatuh tamat tamat*.\n\n“Saya gugup.Hehe.”\n\n*Jatuh tamat tamat*.\n\n“Tidak peduli siapa yang menang…”\n\n*Jatuh tamat tamat*.\n\n\"Sialan! Berhenti makan terlalu keras!\"\n\nChung Yeon, yang akhirnya kehilangan kesabaran, melemparkan cangkir tehnya ke arah Wei Yanho. Wei Yanho menangkap cangkir itu dengan satu tangan, meminum tehnya, dan menjawab:\n\n\"Saya haus. Terima kasih.\"\n\n“Uh!”\n\nOrang-orang menahan Chung Yeon yang sangat marah.\n\n\"Tenang.\"\n\n\"Jika kamu ikut campur, kamu akan mendapat masalah. Kamu sudah tahu itu.\"\n\n“Ugh…”\n\nChung Yeon sangat marah, tapi dia tidak menyerang Wei Yanho. Dia tahu apa yang terjadi pada mereka yang menyerang Wei Yanho.\n\nRaja Kegelapan… dan Dowan, yang tiba-tiba datang ke Gunung Hua, tidak bisa meninggalkan gedung.\n\n‘Bagaimana dia bisa keluar seperti itu?’\n\nDia tidak tahu bagaimana dia dipukul, tapi mata Dowan berwarna ungu. Warriors pulih dengan cepat, tapi wajah Dowan tidak menunjukkan tanda-tanda pemulihan.\n\nChung Yeontidak berkata apa-apa saat melihat wajah Dowan, dan Dowan juga tidak berkata apa-apa.\n\nTidak perlu bertanya siapa yang melakukannya. Hanya ada satu orang di Gunung Hua yang mampu melakukan hal itu.\n\nHampir tidak ada orang yang memiliki kekuatan itu, dan hanya satu orang yang begitu gila.\n\nDia telah melihat Dowan dalam keadaan seperti itu kemarin, bagaimana dia bisa menyerang Wei Yanho?\n\n'Ugh.'\n\nChung Yeon menghela nafas, dan orang-orang mendudukkannya.\n\nNamun Wei Yanho tidak berhenti.\n\n\"Ada batasnya untuk mengeluh, apakah kamu mengeluh tentang makanannya? Betapa remehnya.\"\n\n“Uh.”\n\n\"Nah, kalau dipikir-pikir lagi, sepertinya aku salah. Kalau aku makan terlalu banyak, makanannya akan habis. Aku tidak memikirkan situasi Gunung Hua. Maafkan aku.\"\n\n“Ugh…”\n\n\"...Tapi aku tidak bisa berhenti makan. Bolehkah aku membeli makanan di perjalanan dan membawanya? Lalu aku bisa makan dengan tenang...\"\n\n\"Makan! Makan saja! Makanan kita cukup, makan saja!\"\n\n“Wah…”\n\nWei Yanho membuka mulutnya dengan ekspresi terluka.\n\n\"Aku mengkhawatirkanmu, mengapa kamu marah? Sekalipun dunia ini kejam, kamu harus menerima niat baik. Tuanku berkata...\"\n\n“Aaaaaaaaaah!”\n\nOrang-orang menahan Chung Yeon yang sedang fit.\n\n“Tenanglah, pemimpin!”\n\n\"Banyak orang kehilangan reputasi karena ikut campur! Jika Anda tidak tenang, reputasi Gunung Hua juga akan jatuh.\"\n\nTarik napas dalam-dalam.Tarik napas, hembuskan!\n\n“Saya bukan ibu hamil, kenapa saya harus menarik dan membuang napas!”\n\nWei Yanho menggelengkan kepalanya saat melihat itu.\n\n‘Berantakan sekali.’\n\nBerpikir bahwa orang-orang seperti ini memimpin dunia persilatan, dia khawatir tentang masa depan. Wei Yanho berhenti menatap Chung Yeon dan menunduk.\n\nPedang Baek Geomyeong sudah menyerang Wei Sanho.\n\n*Ching!*\n\nSuara logam yang tajam bergema saat pedang itu berbenturan. Wei Sanho merasakan hawa dingin saat merasakan berat pedangnya.\n\n‘Berat.’\n\nMeski terlihat ringan, namun kekuatannya sangat besar. Sungguh menakjubkan dia bisa menciptakan teknik sekuat itu dengan pedang yang penuh energi internal.\n\nDia pasti punya kemampuan untuk menang. Dia akan meragukan dirinya sendiri jika dia tidak mempercayai kemampuannya setelah semua pelatihannya.\n\n“Tapi itu bukannya tidak terkalahkan.”\n\nWei Sanho telah bertarung melawan lawan yang lebih kuat darinya. Dia berada di ambang kematian, dan dia bertarung dengan tekad untuk memotong lengannya bahkan jika dia mati.\n\nDibandingkan dengan itu, ini pertarungan yang mudah.\n\nPedang Baek Geomyeong kuat dan cepat, tapi tidak lebih unggul dari miliknya.\n\nPertarungan akan bergantung pada keberuntungan dan keadaan.\n\nMereka berimbang.\n\n\"Hmm.\"\n\nBaek Geomyeong juga tampak terkejut.\n\n“Sepertinya reputasimu tidak salah.”\n\nWei Sanho menggelengkan kepalanya.\n\n“Cukup bicara.”\n\n\"Ha ha ha ha.\"\n\nBaek Geomyeong tersenyum mendengar provokasi Wei Sanho.\n\n\"Aku tidak bisa mengalahkanmu dengan kata-kata. Tapi aku tidak perlu mengalahkanmu dengan kata-kata.\"\n\n“…….”\n\nWei Sanho mempererat cengkeramannya pada pedang tanpa menyadarinya.\n\n“Dia telah berubah.”\n\nDia merasakan perubahan pada aura Baek Geomyeong.\n\nItu adalah tekanan yang berbeda. Sepertinya dia telah bermain sampai sekarang, dan sekarang dia menunjukkan kekuatannya yang sebenarnya.\n\n\"Sudah waktunya untuk membuktikannya. Anda tidak bisa mengalahkan saya. Saya akan membuktikannya kepada Anda.\"\n\n*Wooong*.\n\nSeolah menanggapi perkataannya, pedang Baek Geomyeong yang meraung mengarah ke Wei Sanho.\n\n‘Apa…’\n\nWei Sanho mulai berkeringat.\n\nItu adalah sikap yang sederhana. Kakinya menyatu, dan pedangnya mengarah ke kepala lawannya. Meskipun dia pernah melihat sikap itu sebelumnya, tekanan yang dirasakan Wei Sanho sangat besar.\n\nPerubahan apa yang membuatnya merasakan begitu banyak tekanan?\n\n“Kamu, dan semua orang, akan tahu.”\n\nBaek Geomyeong berkata tanpa tersenyum:\n\n“Raja Pedang telah kembali.”\n\n“……Raja pedang?”\n\n\"Dunia pernah menyebut pedang ini dengan sebutan itu. Mereka mengatakan bahwa semua pedang di dunia terkandung dalam pedang ini. Itu sebabnya, Pedang Infinity, juga dikenal sebagai Mangeom. Pedang yang mengandung inti dari semua pedang.\"\n\nMata Wei Sanho bergetar.\n\nDia menyadari bahwa itu bukanlah suatu kebanggaan.\n\nDia hanya menggunakan satu teknik, tapi dia merasa tubuhnya seperti ditusuk jarum.\n\nTidak hanya tajam. Terkadang ia merasakan angin sepoi-sepoi, dan terkadang ia merasakan tekanan ombak yang mampu menelan dunia.\n\nDia tidak dapat memahami bagaimana pedang dapat mengirimkan begitu banyak sensasi.\n\n\"Kami sudah lama melupakan nama itu. Karena kami kehilangan pedang. Tapi sekarang kami sudah mendapatkan kembali nama kami. Jadi kami bisa menggunakan nama itu lagi.\"\n\nBaek Geomyeong menyatakan dengan percaya diri:\n\n“Kamu akan mendapat kehormatan menjadi orang pertama yang jatuh ke tangan Pedang Infinity.”\n\nItulah momen ketika Keluarga Besar Pedang Infinity kembali ke dunia persilatan."}