{"index": 269, "title": "Kronik Novel Penguasa Malas - Bab 270", "content": "Bab 270: Kemalasan Dimulai (5)\n\n“Pedang Tanpa Batas?”\n\n“Apakah dia baru saja mengatakan Pedang Infinity?”\n\nSuasana menjadi tegang.\n\nChung Yeon, khususnya, terlihat sangat terkejut.\n\n‘Benteng Baekgeom adalah keturunan dari Keluarga Besar Pedang Infinity?’\n\nMeski namanya mirip, keluarga Pedang Infinity menghilang tiga ratus tahun lalu.\n\nWarisan mereka begitu besar sehingga nama mereka masih dikenang, namun tidak ada yang menyangka keturunan klan yang telah punah selama tiga ratus tahun masih ada.\n\nDan mereka tidak hanya bertahan, tetapi mereka menjadi kekuatan utama di dunia persilatan.\n\n“Pedang Tanpa Batas…”\n\nChung Yeon mengerang.\n\nJika benar, itu akan menjadi sesuatu yang luar biasa. Keluarga Pedang Infinity adalah klan legendaris. Pada puncaknya, semua klan pedang membungkuk di depan mereka.\n\nTidak ada pendekar pedang yang berani berbicara tentang pedang di hadapan mereka.\n\nPedang legendaris telah kembali.\n\n“Keluarga Besar Pedang Tanpa Batas…”\n\nSuara Baek Geomyeong lembut, jadi hanya orang di dekatnya yang bisa mendengarnya. Tapi para veteran dunia persilatan berbisik.\n\nKultus Iblis adalah klan terbesar, namun keluarga Pedang Infinity memiliki pengaruh paling besar.\n\nBahkan Shaolin, yang telah lama mempertahankan dunia persilatan, tidak memiliki pengaruh sebesar keluarga Pedang Infinity di puncaknya.\n\nBaek Geomyeong mengatakan bahwa dia adalah keturunan dari keluarga Pedang Infinity, dan Benteng Baekgeom adalah nama lain dari keluarga Pedang Infinity.\n\n“Apakah itu benar?”\n\n“Bagaimana saya tahu?”\n\n\"Kesunyian.\"\n\nChung Yeon berkata dengan dingin:\n\n“Pedangnya akan membuktikan kebenaran.”\n\nChung Yeon melihat ke panggung. Jika benar, badai bisa melanda dunia persilatan.\n\n“Pedang Tanpa Batas…”\n\nWei Sanho perlahan mengangkat pedangnya.\n\nDia tidak bisa mengabaikan Keluarga Besar Pedang Infinity. Wei Sanho juga mengetahuinya.\n\nTapi apa bedanya?\n\nKekuatannya tidak ditentukan oleh keluarganya. Tidak peduli apa kekuatan atau latar belakang yang dimilikinya, ia harus membuktikan kekuatannya sendiri.\n\nDia tidak peduli apakah lawannya berasal dari keluarga Pedang Infinity, Benteng Baekgeom, atau seorang gelandangan. Yang penting dia punya lawan.\n\nPedang Wei Sanho perlahan tapi jelas mengambil posisi.\n\nPosisi Pedang Naga Langit, teknik rahasia keluarga Wei, terungkap dengan elegan.\n\n\"Hmm.\"\n\nBaek Geomyeong mengerutkan kening melihat itu.\n\nPedang Wei Sanho bukanlah sesuatu yang remeh. Meski tidak mencolok, namun memiliki sesuatu yang menarik perhatian. Itu tajam.\n\n‘Mengejutkan.’\n\nDia mengira hanya Wei Yanho yang bisa menghadapinya. Meskipun dia tidak bisa mengalahkan saudara-saudaranya sekarang, itu hanya karena kurangnya pengalaman, dengan lebih banyak waktu, dia bisa mengungguli mereka.\n\nNamun keberadaan Wei Yanho telah berdampak padanya, dan keberadaan Wei Sanho membuatnya khawatir.\n\nJadi, dia harus menghancurkannya.\n\nPedang Baek Geomyeong mulai bergerak perlahan.\n\nGerakannya lambat dan elegan.\n\nPedang yang rendah itu perlahan naik ke langit, dan kemudian mulai bergerak lebih cepat. Bayangan mulai muncul di balik pedang.\n\nDan kemudian, tubuhnya dikelilingi oleh bayangan pedang putihnya.\n\n\"Oh!\"\n\n\"Menakjubkan!\"\n\nPenonton mulai berseru takjub.\n\nPedang Baek Geomyeong melebihi ekspektasi mereka.\n\nHal yang paling mengejutkan bukanlah level Baek Geomyeong, tapi pedangnya.\n\n'Apa itu?'\n\nMereka bahkan tidak bisa menebaknya.\n\nBiasanya, teknik pedang memiliki sistem dan tipe.\n\nPedang cepat, pedang berat, pedang ganti, pedang dominan, pedang ilusi, pedang lembut. Pedangnya sudah diklasifikasikan.\n\nGunung Hua berspesialisasi dalam pedang cepat dan ilusi. Dan sekte Wudang berspesialisasi dalam pedang lembut dan berubah-ubah.\n\nNamun pedang Baek Geomyeong tidak dapat diklasifikasikan. Kalau harus dideskripsikan, semuanya ada di dalamnya. Itu cepat dan berat, berubah-ubah, kuat dan lembut.\n\nTampaknya berisi semua jenis pedang.\n\nSemua pedang di dunia.\n\n“…Pedang Tanpa Batas.”\n\nWei Jeonghan mengerang.\n\nDia langsung mengetahuinya. Tidak diperlukan bukti lagi. Hanya dengan melihat pedang Baek Geomyeong, mereka mengerti.\n\nItu adalah Pedang Infinity.\n\nPedang Infinity dari Keluarga Besar Pedang Infinity, yang telah hilang menjadi legenda, telah kembali.\n\nWei Jeonghan gemetar.\n\nPanas dingin.\n\nHanya dengan melihatnya, dia tahu betapa kuat dan agungnya itu.\n\nMata Wei Jeonghan mengikuti Wei Sanho.\n\nSebuah gunung yang dibangun dengan pedang.\n\nSaat bayangan pedang menutupi panggung, Wei Sanho berdiri di tengah badai pedang.\n\n‘Sanho!’\n\nTangisan hening meledak di hati Wei Jeonghan.\n\nTapi Wei Sanho tidak bergeming.\n\n“Ini dimulai dengan satu.”\n\nWei Satidak, gumamnya.\n\nDia tidak tertipu oleh penampilan. Dia harus menemukan esensi sejati di antara bayang-bayang pedang. Mata Wei Sanho berbinar.\n\nSeperti seorang prajurit yang memasuki pasukan, Wei Sanho mengangkat pedangnya dan meluncurkan dirinya ke arah pedang tersebut.\n\n\"TIDAK!\"\n\n\"Yaitu!\"\n\nJeritan terdengar.\n\nPenonton bisa merasakan bahayanya.\n\n\"Ha!\"\n\n“Chwaaaaaat!”\n\nJeritan Baek Geomyeong dan Wei Sanho bergema di atas panggung.\n\n*Kwa kwa kwa kwa kwa kwa!*\n\nSuara seperti air terjun yang jatuh bergema saat pedang jatuh ke atas panggung.\n\nBahkan Wei Yanho berdiri dan melihat pemandangan itu. Wajahnya sangat serius. Tinjunya terkepal.\n\nTinjunya yang gemetar menunjukkan betapa berbahayanya situasi ini.\n\n\"Apa yang telah terjadi?\"\n\n\"Siapa yang menang?\"\n\nDebu membuat sulit untuk melihat apa yang terjadi. Chung Yeon menyipitkan matanya.\n\nKetika angin menyebarkan debu, panggung yang hancur dan dua pria yang berdiri terlihat.\n\nSemua orang memandang keduanya dengan tegang. Keheningan begitu mutlak hingga terdengar seseorang menelan ludah.\n\n“Apakah kamu mengerti sekarang?”\n\nBaek Geomyeong berbicara dengan lembut, dan Wei Sanho menggelengkan kepalanya.\n\n“Bahkan jika aku kalah, akulah yang lemah, bukan teknik pedang keluargaku.”\n\n“Saya menghormati sikap itu.”\n\nSiapa yang menang?\n\nSulit untuk mengetahuinya hanya dengan melihat.\n\n“Ck.”\n\nBunyi klik Wei Yanho membangunkan Chung Yeon. Wei Yanho jelas kesal.\n\n‘Lalu?’\n\nPada saat itu…\n\n*Buk*.\n\nWei Sanho berlutut. Pakaiannya menjadi basah. Lukanya terbuka.\n\n“Saya telah kalah.”\n\n“Pertarungan yang bagus.”\n\nBaek Geomyeong membungkuk saat Wei Sanho membungkuk.\n\nHasilnya jelas.\n\nBaek Geomyeong memandang Chunggeomja yang mengangkat tangannya.\n\n“Pemenangnya adalah Baek Geomyeong dari Benteng Baekgeom!”\n\nPenonton mulai bersorak.\n\n“Uwaaaaaaaaaah!”\n\n“Baek Geomyeong menang!”\n\nOrang-orang berteriak dengan antusias.\n\nBeberapa meneriakkan nama Baek Geomyeong, yang lain nama Benteng Baekgeom.\n\n\"Ha ha ha! Aku senang aku tidak pergi!\"\n\n“Mereka yang pergi pasti menyesalinya!”\n\nDi dunia persilatan, pemenang mendapat kehormatan dan pujian, dan yang kalah kehilangan segalanya.\n\nWei Sanho menunduk dan tertatih-tatih turun dari panggung. Wei Sanho menunduk saat melihat Wei Jeonghan menunggunya.\n\n“Ayah…”\n\n“Tidak akan pernah lagi.”\n\nSuara Wei Jeonghan terdengar dingin.\n\nWei Jeonghan memandang Wei Sanho, yang mengangkat kepalanya dengan bingung, dan berkata dengan tegas:\n\n“Jangan tunduk padaku.”\n\n\"…Ayah.\"\n\nWei Jeonghan tersenyum lembut dan berkata:\n\n“Apakah kamu melakukan yang terbaik?”\n\n“Iya.Saya tidak menyesalinya.”\n\n“Kalau begitu tidak apa-apa.”\n\nWei Jeonghan menepuk bahu Wei Sanho.\n\n\"Jika Anda melakukan yang terbaik, itu sudah cukup. Kekalahan dan kegagalan menguatkan orang. Saya pikir Anda akan menggunakan pengalaman ini untuk menjadi orang yang lebih baik lagi.\"\n\n\"Ayah.\"\n\n\"Putra.\"\n\nWei Jeonghan memeluk Wei Sanho.\n\n“Apakah lukamu dalam?”\n\n\"Saya baik-baik saja.\"\n\n“Tetap saja, kamu harus mendapatkan perawatan.”\n\n\"Saya baik-baik saja.\"\n\n“Jangan keras kepala.Ayo.”\n\nWei Sanho menghela nafas saat Wei Jeonghan membawanya pergi.\n\nKekalahan itu memang menyakitkan, tapi tidak terlalu menyakitkan dibandingkan melihat perhatian tulus Wei Jeonghan.\n\nDia memandang Baek Geomyeong.\n\n“Tentu saja lain kali.”\n\nPerbedaannya lebih besar dari yang dia kira, tapi dia pasti bisa mengatasinya. Jika dia berlatih keras.\n\nWei Sanho memandang Baek Geomyeong yang sedang menyapa kerumunan, lalu menoleh.\n\n“Uh.”\n\nBerbeda dengan penonton yang merayakan, penonton hanya diam.\n\n‘Mengapa mereka seperti ini?’\n\n‘Apakah mereka marah?’\n\nDia bertaruh pada Baek Geomyeong, kenapa dia marah? Kita seharusnya marah karena kehilangan uang.”\n\nWei Yanho mengertakkan gigi dan menghela nafas.\n\n“Sungguh menjengkelkan.”\n\nDia tahu dia tidak bisa menang.\n\nPerbedaan antara Wei Sanho dan Baek Geomyeong sangat besar. Itu bukanlah sesuatu yang bisa diatasi dengan keberuntungan.\n\nMeskipun dia sudah tahu dia akan kalah, dia kesal. Dia ingin memukul Baek Geomyeong, tapi Wei Yanho menahannya.\n\nMemukul Baek Geomyeong tidaklah sulit, tapi itu tidak mungkin. Seorang saudara laki-laki yang membalaskan dendam saudaranya adalah cerita yang bagus, tetapi seorang saudara laki-laki yang membalas dendam kepada kakak laki-lakinya menunjukkan ketidakmampuan sang kakak.\n\nDia harus menahan diri demi kehormatan Wei Sanho.\n\n“Ugh…”\n\nWei Yanho berbalik dan mulai makan yang manis-manis. Orang-orang menghela nafas melihat itu.\n\n“Aku akan mati.”\n\nChung Yeon menatap langit dengan air mata berlinang.\n\nTapi dia tidak tahu.\n\nBahwa orang-orang yang mengancamnya sedang tiba di Gunung Hua."}