{"index": 27, "title": "Kronik Novel Penguasa Malas - Bab 28", "content": "Bab 28\n\nBeraninya sepatunya ini bermain-main dengan wanita itu!\n\nWei Yan-ho mengamati pemuda yang tiba-tiba muncul. Seorang pemuda berwajah tampan, mengenakan pakaian khas seorang sarjana, menatapnya dengan marah.\n\nWei Yan-ho berpaling dari pemuda itu dan bertanya pada Moon Eun-ji.\n\n“Siapa dia?”\n\nMoon Eun-ji tidak menanggapi dan malah berbicara kepada pemuda itu.\n\n– Tidak, Tuan Bendungan. Bukan seperti itu…\n\nPemuda bernama Master Dam menjabat tangannya dengan nada meremehkan.\n\n“Jangan khawatir, Nona, saya akan mengurusnya.”\n\n“Tidak, bukan itu maksudku…”\n\nTapi Tuan Dam keras kepala.\n\n\"Bajingan sialan, aku sudah berada di tepi jurang melihatmu berkeliaran bermain Go seperti seorang gelandangan! Beraninya kamu bermain dengan nona muda itu! Apakah kamu pikir kamu akan lolos begitu saja?\"\n\nWei Yan-ho tertawa di sela-sela giginya.\n\n“Jika orang lain bermain Go atau memancing, itu urusan Anda.”\n\n“Apa istimewanya orang bodoh menyedihkan yang menghabiskan sepanjang hari bermain Go dan hidup dalam kemalasan?”\n\nWei Yan-ho menatap langsung ke arah Master Dam.\n\n“Saya akan menyampaikan kata-kata persis seperti itu kepada cendekiawan Moon.”\n\n\"Apa?\"\n\nBahwa dia adalah seorang idiot menyedihkan yang menghabiskan hari-harinya bermain Go dan hidup dalam kemalasan, bukankah itu merupakan penghinaan terhadap tuanmu?\n\nMendengar perkataan Wei Yan-ho, Dam Jin-gok menjadi sedikit gugup.\n\nSekarang kalau dipikir-pikir, bukankah memainkan Go sama persis dengan yang dilakukan tuannya Moon Yu-hwan?\n\n“Kamu berbeda dari tuanku.”\n\n“Bagaimana bisa?”\n\n\"Kau gelandangan! Tuanku menyukai Go sebagai hobinya!\"\n\n“Tapi pada akhirnya, kalian berdua bermain Go dan bermalas-malasan, bukan?”\n\n“Bagaimana kamu bisa membandingkan dirimu dengan tuanku?”\n\nWei Yan-ho menjentikkan lidahnya.\n\nApakah Anda melakukan hal yang sama, tetapi menilai orang berbeda? Anda telah menjadi hakim yang luar biasa!\n\n“Kamu bajingan!”\n\nWei Yan-ho memandang Moon Eun-ji.\n\n“Apakah aku salah?”\n\n“…”\n\nMoon Eun-ji tidak bisa menjawab dengan mudah.\n\nPadahal, jika dicermati niat tulusnya, jelas salah. Bagaimana membandingkan Moon Yu-hwan, yang beasiswa pribadinya telah mencapai puncaknya dan mencapai tingkat baru, dengan Wei Yan-ho, yang tampaknya tidak menyadari bahkan pengetahuan paling dasar sekalipun?\n\nNamun, hanya berdasarkan kata-kata yang dangkal, sulit untuk menyatakan bahwa mereka salah.\n\nWei Yan-ho memandang Dam Jin-gok dengan senyum cemerlang.\n\n\"Dan kalau yang lain malas atau tidak, apa pedulimu? Apakah kamu ayahku atau semacamnya? Apa yang kamu lakukan?\"\n\n“Apakah kamu tidak malu datang ke ruang belajar ini untuk bermalas-malasan?”\n\n“Kamu belajar karena ingin belajar, dan aku tidur karena aku ingin tidur. Apa bedanya antara kamu dan aku merasa malu?”\n\n“Bagaimana bisa belajar sama dengan tidur?”\n\n“Apa yang berbeda dari mereka?”\n\n“Mereka berbeda, tentu saja berbeda!”\n\n\"Oke. Saya mengerti, jadi beri tahu saya apa yang berbeda.”\n\n“Belajar memberimu sesuatu!”\n\n“Tidur juga menghilangkan rasa lelah.”\n\n\"Ha! Pembelajaran memungkinkan Anda untuk melakukan konsolidasi.”\n\n“Sulit juga untuk tetap tegak ketika Anda lelah.”\n\nDam Jin-gok mengatupkan giginya.\n\n“Belajar bisa menjadi tujuan akhir, tapi menurut hukum, tidur tidak bisa menjadi tujuan.”\n\n“Belajar adalah tujuan itu sendiri?”\n\n\"Itu benar!\"\n\n“Lalu kenapa kamu belajar?”\n\nHmph! Pertanyaan yang jelas sekali! Untuk mengkonsolidasikan diri saya dan, selain itu, mencapai ketenaran dan kesuksesan.”\n\nWei Yan-ho tersenyum.\n\n“Ketenaran dan kesuksesan… Pada akhirnya, Anda juga hanya belajar untuk maju dalam hidup.”\n\nHmph! Bagaimana tujuan ketenaran dan kesuksesan hanya sebatas promosi? Saya akan menjabat dan menjadikan negara ini tempat yang lebih baik untuk ditinggali.”\n\n\"Bagaimana?\"\n\n\"Bagaimana?\" Anda akan bertanya-tanya.\n\n“Bagaimana kamu bisa membuat hidup di sini lebih mudah?”\n\n“…”\n\n“Jika Anda sudah belajar lebih dari sepuluh tahun untuk tujuan itu, pasti Anda sudah punya rencana apa yang akan Anda lakukan setelah menjabat, bukan? Sistem apa yang akan Anda buat, undang-undang apa yang akan Anda buat?”\n\n“Saya akan menjaga agar orang-orang hidup dalam damai…”\n\n“Oh, bukan kata-kata itu. Saya sendiri bisa menciptakan ratusan di antaranya saat ini, jadi bagaimana kalau Anda memberi tahu saya tentang proses dan sistem tertentu?\n\n“…”\n\nWei Yan-ho mengangkat bahu.\n\n\"Pada akhirnya, kamu belajar hanya karena kamu ingin maju juga. Atau kamu hanya mendengarkan apa yang dikatakan orang lain tentang perlunya belajar tanpa mempertanyakannya. Mungkin kamu berpikir bahwa kamu telah melakukan hal yang baik... Yah, dari sudut pandangku, kamu dan aku tidak terlihat jauh berbeda.\"\n\nWajah Dam Jin-gok memerah.\n\n\"Mana mungkin aku jadi orang pemalas sepertimu! Setidaknya aku tidak santai sepertimu.\"\n\nAnda mungkin lebih baik dari saya, tetapi apakah Anda belajar lebih dari sepuluh tahun untuk menjadi orang yang lebih baik? Sayang sekali, kamu akan lebih baik dariku bahkan tanpa belajar.”\n\n“Kamu…”\n\nWei Yan-ho menatap Dam Jin-gok, yang wajahnya memerah dan kesulitan bernapas, dan tiba-tiba menyatakan:\n\n“Jika kamukamu belajar atau tidak, itu bukan urusanku, tapi aku lebih suka kamu tidak meremehkan orang lain dengan percaya bahwa kamu melakukan sesuatu yang hebat. Pelajaran Konfusianisme Anda tentu saja berisi ajaran tentang tidak meremehkan orang lain, dan, sejujurnya, sangat tidak pantas jika seseorang yang bahkan tidak bisa mempraktikkan ajaran paling dasar berbicara tentang belajar.”\n\nWei Yan-ho meninggalkan kata-kata itu dan berbalik.\n\nDam Jin-gok sepertinya hendak mengatakan sesuatu, bergumam marah sebelum melontarkan makian dan pergi.\n\nMoon Eun-ji memandang Wei Yan-ho dengan ekspresi segar.\n\nWei Yan-ho tersenyum tipis padanya.\n\n“Apa, kamu melihatku dengan mata lain?”\n\n\"Ya.\"\n\nTanpa diduga, Moon Eun-ji mengangguk dengan mudah.\n\n“Benarkah?”\n\n“Aku melihatmu dengan mata lain. Saya belum pernah melihat penyesatan seperti itu dalam hidup saya.”\n\n“Mmm?”\n\nMoon Eun-ji melepaskan tawa hampa.\n\nAnda mengatakan bahwa belajar dan tidur itu sama karena Anda melakukan kedua hal tersebut karena Anda menyukainya…\n\n“Yah, menurutku itu tidak salah.\n\nSaya ingin melihat pikiran Anda. Bagaimana Anda bisa mengatakan hal itu dengan aman?\n\n“Tidak ada yang istimewa.”\n\nWei Yan-ho tertawa di sela-sela giginya.\n\nLalu dia melangkah maju, meninggalkan Moon Eun-ji. Moon Eun-ji memperhatikan sosoknya pergi sambil tersenyum tipis.\n\n“Saya melihatnya dari sudut pandang baru.”\n\nDiskusi merupakan bagian penting dalam pembelajaran.\n\nAkademi selalu memasukkan perdebatan dalam kurikulumnya.\n\nDam Jin-gok adalah seseorang yang tidak akan membiarkan dirinya dikalahkan oleh siapa pun dalam debat.\n\nMeskipun itu menyesatkan, ini adalah pertama kalinya saya melihat Dam Jin-gok secara sepihak kewalahan dalam sebuah perdebatan.\n\nSemakin dia memperhatikan Wei Yan-ho, semakin dia merasa aneh.\n\n“Pemuda itu?”\n\n\"Ya.\"\n\nOrang tua itu tersenyum lembut.\n\nDi belakang lelaki tua itu, Moon Yu-hwan tetap diam dengan tangan terjalin.\n\n“Memang, dia pemuda yang menarik.”\n\n“Dia adalah orang yang luar biasa.”\n\n\"Luar biasa... menurut saya benar. Pertanyaannya adalah, dalam artian apa yang luar biasa itu.\"\n\n“Sepertinya dia bersembunyi.”\n\n\"Bersembunyi?\"\n\n“Itulah yang saya pikirkan, Cendekiawan Besar.”\n\nMendengar kata-kata Moon Yu-hwan, lelaki tua itu mengangguk. Dia menatap Wei Yan-ho dengan tatapan dalam lalu tersenyum.\n\n“Yah, itu bisa saja terjadi.”\n\nTetua itu mengamati sosok Wei Yan-ho menjauh dan bergumam pelan.\n\n“Anak yang menarik.”\n\n***\n\nKasim Nok Gi mengulurkan tangan pucatnya untuk mengangkat cangkir tehnya.\n\nAroma teh Pu-erh Sichuan selalu menenangkannya. Aroma teh Pu-erh, yang difermentasi selama bertahun-tahun, memberinya kenikmatan seiring berjalannya waktu.\n\nTapi sekarang dia tidak bisa mencium aroma teh Pu-erh dengan baik. Bukan karena kualitasnya rendah, tapi karena pikirannya tidak tenang. Kasim Nok mencicipi aroma teh Pu-erh sejenak lalu membuka mulutnya perlahan.\n\n“Apa katamu?”\n\nAtas pertanyaan kasim Nok, Nok Mok-pung menundukkan kepalanya dalam-dalam.\n\n“Sepertinya sulit, Ayah.”\n\nMata Nok menyipit.\n\n\"Sulit?\"\n\n\"Ya.\"\n\n“Bodoh sekali.”\n\nMendengar perkataan kasim Nok, Nok Mok-pung tidak mampu menjawab.\n\n“Apakah aku memberimu sesuatu yang sulit?”\n\n\"TIDAK.\"\n\n“Jika kamu bahkan tidak bisa mendapatkan seorang gadis kecil, apa yang ingin kamu capai?”\n\n\"Saya minta maaf.\"\n\nWajah Nok Mok-pung berkerut karena campuran rasa malu dan marah.\n\n“Jadi kamu berencana menyerah seperti itu?”\n\n“…Itu tidak mudah.”\n\n“Dengan semua ajaran yang telah saya berikan kepada Anda, apakah begitu sulit memilih metode yang cocok di antara begitu banyak strategi?”\n\n“Dalam keadaan normal, saya tidak akan berani mengganggu ketenangan pikiran Anda, Ayah.\n\nKasim Nok menundukkan kepalanya.\n\n“Bukankah itu keadaan normal? Apakah ada masalah?”\n\nNok Mok-pung mengangkat kepalanya dan melanjutkan.\n\n“Seseorang aneh bernama Jenius Akademi telah muncul di Akademi.”\n\n“Akademi Jenius?”\n\n\"Ya.\"\n\nSaya pernah mendengar rumor. Tapi bukankah dia hanyalah orang bodoh yang menghabiskan waktunya bermain Go?\n\nBukan dia masalahnya. Masalahnya adalah orang-orang berpengaruh dari seluruh negeri datang ke Akademi secara massal berkat dia. Karena begitu memperhatikan tatapannya, gerakan kami menjadi terlalu terbatas. Jika kita bertindak ceroboh, kita bisa menghadapi reaksi kekerasan.\n\n“Banyak mata yang melihat.”\n\n\"Ya.\"\n\n“Mmm…”\n\nKasim Nok membelai dagu Imberbe-nya dengan penuh minat.\n\n‘Orang-orang berpengaruh…’\n\nSudah diketahui umum bahwa teman minum teh Moon Yu-hwan memiliki pengaruh yang besar bahkan di istana kekaisaran. Jika tidak, seseorang setinggi kasim Nok tidak akan mempercayai Moon Yu-hwan. Bahkan tanpa mereka, itu akan menjadi tugas yang sulit, tapi harus merencanakan untuk menghindari tatapannya akan semakin mempersulitnya.\n\n– Lalu saya memahami keraguan Andation.\n\n\"Saya minta maaf.\"\n\n\"Namun demikian.\"\n\n\"Ya.\"\n\nMata kasim Nok menjadi dingin.\n\n“Apakah menurutmu misi ini hanya untuk kesejahteraanku?”\n\n“…”\n\nMengambil kendali istana kekaisaran adalah misi yang Anda percayakan secara pribadi kepada saya. Tidak memenuhinya adalah hal yang mustahil bagi saya dan Anda juga.\n\nBahu Nok Mok-pung bergetar.\n\nAku tidak takut mati, tapi mengecewakan orang itu membuatku takut lebih dari mati.\n\n– Ya, saya mengerti betul.\n\nKasim Nok mengangguk.\n\n“Tidak perlu diragukan lagi, terkadang diperlukan cara yang keras.”\n\n“Metode kasar?”\n\n\"Si Jenius Akademi... bajingan itu membantu kita. Jika keadaan menjadi seperti ini, gadis itu tidak masalah. Dia tidak akan peduli pada gadis itu.\"\n\nNok Mok-pung menundukkan kepalanya.\n\n“Saya tidak mengerti maksud Anda.”\n\n“Jojojojo.”\n\n“Jika ada banyak orang berpengaruh, kita bisa memanfaatkannya untuk kepentingan kita. Moon Yu-hwan telah menggali kuburnya sendiri.”\n\nNok Mok-pung tidak mengerti maksud Nok Gi. Tapi dia tahu betul kemampuannya berkonspirasi, setelah naik ke pusat kekuasaan kekaisaran sebagai seorang kasim. Saat Nok Gi berbicara seperti ini, itu berarti dia sudah bersiap untuk menjebak Moon Yu-hwan.\n\nMata kasim Nok bersinar dengan dingin.\n\n“Istana kekaisaran sekarang akan jatuh ke tanganku.”"}