{"index": 270, "title": "Kronik Novel Penguasa Malas - Bab 271", "content": "Bab 271: Si Pemalas Diserang (1)\n\n“Jadi, pada akhirnya, hal itu terjadi.”\n\n\"Itu benar.\"\n\nSaha, sang Sejarawan, memandang Gwanggu Singae dengan wajah serius dan bertanya,\n\n“Dan apa yang terjadi dengan Wei Yanho?”\n\n\"Apa yang telah terjadi?\"\n\n“Tidakkah dia menyadari bahwa klannya adalah Benteng Baekgeom?”\n\n“Sepertinya tidak.”\n\n\"Hah?\"\n\nGwanggu Singae menggaruk kepalanya.\n\nSaha diam-diam melangkah mundur saat melihat ketombe berjatuhan.\n\n\"Tentu saja, Wei Yanho pasti pernah mendengar Baek Geomyeong menyebut Pedang Infinity. Dan karena gurunya telah memberitahunya beberapa kali bahwa Keluarga Besar Pedang Infinity adalah klannya, dia tidak bisa tidak mengetahuinya.\"\n\n\"Itulah yang aku katakan. Dia tahu tentang klan tuannya. Jadi, dia mungkin mengira Benteng Baekgeom adalah klannya.\"\n\n“Itu…”\n\n“Ya.”\n\n\"Pikirkan seperti ini. Jika seseorang datang dan berkata, 'Saya adalah murid nenek moyang Anda sejak 300 tahun yang lalu, jadi keluarga Anda adalah klan saya,' apa yang akan Anda pikirkan?\"\n\n“Menurutku dia gila.”\n\n\"Itu benar.\"\n\nGwanggu Singae menganggukkan kepalanya.\n\n\"Tidak ada cara untuk membuktikannya, atau alasan untuk melakukannya. Selain itu, Benteng Baekgeom tidak menginginkan hal itu. Jika Anda memikirkannya dalam hal warisan, Wei Yanho akan menjadi pemimpin klan mereka, dapatkah Anda bayangkan betapa buruknya hal itu?\"\n\n“……Itu menakutkan.”\n\n“Lalu…”\n\nGwanggu Singae menggaruk telinganya.\n\n\"Aku tidak tahu apa yang dipikirkan Wei Yanho, tapi sepertinya dia tidak ingin mengungkapkan identitasnya. Ada beberapa alasan, tapi yang utama...\"\n\n“Dia akan menjadi Malas.”\n\n\"Kamu sudah bisa bilang kalau kamu kenal Wei Yanho. Ya, dia pasti pemalas.\"\n\n“Tapi itu tidak normal.”\n\n\"Yah, bagi kebanyakan orang, itu akan terjadi. Tapi Wei Yanho... tidak dilatih oleh master sejati. Wei Jeonghan, yang seharusnya mengajarinya hal itu, tidak hadir saat Wei Yanho tumbuh dewasa, dan Kaisar Pedang... kau tahu bagaimana dia.\"\n\n“B… benar.”\n\n\"Jadi, bagi Wei Yanho, klannya hanyalah tempat di mana tuannya berada. Kaisar Pedang memberinya pedangnya dengan syarat dia memberikannya kepada ahli warisnya, tapi segalanya menjadi rumit.\"\n\n\"Rumit?\"\n\n“Dia tidak memberinya pedang.”\n\n“Ah…”\n\nSaha mengerti apa yang ingin dikatakan Gwanggu Singae.\n\n“Ya.Kaisar Pedang mengatakan dia memberikan pedang hanya kepada Wei Yanho, bukan teknik pedangnya.”\n\n\"Itu benar. Jika dia tidak menerima apa pun, dia tidak bisa memberikannya. Meskipun bisa juga dia tidak memberikan pedang itu karena dia Malas.\"\n\nItu adalah sesuatu yang ajaib.\n\nJika Anda menambahkan “karena dia Malas” ke alasan apa pun, Anda akan memahaminya. Itu adalah keajaiban yang hanya mungkin terjadi pada Wei Yanho.\n\n“Dan, meski terdengar seperti alasan, memang benar dia tidak punya waktu.”\n\n“eh?”\n\n“Karena sesuatu telah terjadi.”\n\n“Ah…”\n\n“Hari itu adalah permulaannya.”\n\nMata Gwanggu Singae melihat ke kejauhan. Perasaan menyesal mulai menguasai dirinya.\n\n***\n\n“Aku bisa pulang sekarang.”\n\n\"Tunggu.\"\n\n“Tidak, tidak ada lagi yang bisa dilakukan…”\n\n“Tolong!”\n\nWei Jeonghan marah.\n\n\"Sudah kubilang istirahat! Kamu selalu ingin istirahat, kenapa kamu tidak istirahat saat aku menyuruhmu? Apakah kamu makan katak?\"\n\n“Saya boleh pulang, tetapi mereka tidak mengizinkan saya!”\n\n\"Acaranya belum berakhir! Apakah kamu lupa bahwa kita adalah perwakilan dari Aliansi Bela Diri yang Benar? Aku lelah, dan membuatku marah melihat orang itu diberi selamat sebagai pemenang. Kakakmu, yang terluka, ada di sini, kenapa kamu tidak?\"\n\n“Hmph.”\n\nWei Yanho cemberut.\n\n‘Orang itu.’\n\nMeski Wei Jeonghan memarahi Wei Yanho, dia tidak mengatakan kesalahan apa pun. Dia tahu bahwa Wei Yanho ingin pulang karena Wei Sanho terluka dan harus berada di bawah sinar matahari.\n\n“Setidaknya, kasih sayang persaudaraannya sangat dalam.”\n\nChung Yeon memintanya untuk menjaga Wei Yanho agar dia tidak menimbulkan masalah.\n\nDia pikir Wei Yanho tidak akan melakukannya karena dia Malas…\n\n‘Apakah dia akan melakukan itu jika aku dipukuli?’\n\nWei Jeonghan menggelengkan kepalanya.\n\nOrang itu akan tertawa jika melihat ayahnya bermata hitam. Tapi fakta bahwa dia peduli pada saudaranya sungguh aneh.\n\nHaruskah dia memuji kasih sayang persaudaraannya atau memarahinya karena kurangnya rasa berbakti kepada anak?\n\n‘Pokoknya, dia sangat bagus sehingga aku tidak bisa memujinya.’\n\nWei Jeonghan menghela nafas sambil menilai putranya dengan dingin.\n\n“Tunggu sebentar lagi.”\n\n“Tapi…”\n\n“Diam!”\n\nWei Yanho cemberut, tapi Wei Jeonghan mengabaikan keluhannya. Wei Yanho tidak pernah diam.\n\n“Apakah kamu baik-baik saja, saudara?”\n\n“Ya, aku baik-baik saja.”\n\nBerbeda dengan Wei Yanho yang hanya mengeluh, Wei Suryun justru menjaga Wei Sanho.\n\nMeskipun Wei Sanho tidak mengeluh sakit, dia khawatir Wei Sanho akan merasa tidak nyaman.\n\n“Kasih sayang persaudaraannya baik.”\n\nKasih sayang persaudaraan mereka begitu baik sehingga tidak ada masalah dalam keluarga bahkan setelah kematiannya.\n\n“Kalau begitu, kami akan memohondalam upacara penghargaan.”\n\nChung Yeon berbicara dari tengah panggung. Semua orang memandang Chung Yeon. Biasanya, banyak orang akan pergi pada saat ini. Prajurit tidak peduli dengan formalitas.\n\nNamun karena hampir tidak ada kursi yang kosong, itu berarti kekuatan Baek Geomyeong telah memikat penonton.\n\n‘Seperti yang diharapkan. Segala sesuatunya tidak berjalan baik bagi orang itu.’\n\nBaek Geomyeong mengambil semua perhatian yang Wei Yanho tarik. Orang-orang sudah mendiskusikan siapa yang lebih kuat, Wei Yanho atau Baek Geomyeong.\n\nWei Jeonghan kesal, tapi Wei Yanho sepertinya tidak peduli. Dia hanya menggumamkan keluhan agar Wei Jeonghan bisa mendengarnya.\n\n‘Ya, mari kita hidup damai.’\n\nAnda tidak bisa hidup dengan mengkhawatirkan setiap hal kecil. Wei Jeonghan tersenyum.\n\n“Ucapkan beberapa patah kata.”\n\nSementara itu, upacara penghargaan berakhir, dan Baek Geomyeong berdiri di tengah dan melihat sekeliling.\n\nBaek Geomyeong, berpakaian putih dengan pedang yang dimenangkannya, tampak seperti lukisan.\n\n“Adikku lebih tampan.”\n\n“…Yanho, diamlah.”\n\n“Sejujurnya, dia terlihat seperti gigolo.”\n\n“Kamu juga terlihat seperti itu, sial.”\n\nWei Jeonghan menggelengkan kepalanya. Dengan kekuatan dan reputasinya, dia harusnya lebih berani.\n\nWei Yanho menghina Baek Geomyeong, mengatakan bahwa celananya kotor, dia tidak menyenangkan, dan dia pendek.\n\nItu sangat pengecut.\n\nTapi Baek Geomyeong sepertinya tidak peduli. Baek Geomyeong melihat sekeliling dan berbicara:\n\n“Hari ini adalah hari yang penting.”\n\nPerhatian terfokus pada Baek Geomyeong.\n\n“Bukan hanya karena aku menang, tapi karena Benteng Baekgeom telah memulihkan nama Keluarga Besar Pedang Infinity.”\n\nKerumunan mulai bergumam.\n\nBeberapa orang sudah pernah mendengar tentang Keluarga Besar Pedang Infinity, namun banyak juga yang belum. Fakta bahwa Baek Geomyeong menyatakan dirinya sebagai keturunan Keluarga Besar Pedang Infinity sangatlah penting.\n\n“Kami telah melalui banyak hal. Dan kami telah bekerja secara rahasia untuk memulihkan nama Keluarga Besar Pedang Infinity. Sekarang kami yakin bisa menggunakan nama itu.”\n\nChung Yeon mengerutkan kening.\n\n‘Memulihkan nama Keluarga Besar Pedang Infinity berarti dia telah memulihkan pedangnya?’\n\nJatuhnya Keluarga Besar Pedang Infinity sebagian besar disebabkan oleh hilangnya Pedang Infinity setelah kematian Kaisar Pedang. Jika Pedang Infinity masih ada dan ada seseorang yang bisa menggunakannya, Keluarga Besar Pedang Infinity tidak akan kehilangan namanya.\n\nFakta bahwa mereka menggunakan nama itu lagi berarti mereka telah mendapatkan kembali pedang mereka.\n\n‘Badai akan mengamuk di dunia persilatan.’\n\nChung Yeon menghela nafas tanpa sadar.\n\nBagi klan pedang, nama Pedang Infinity adalah objek kekaguman dan kebencian.\n\nKenapa tidak?\n\nMeskipun sekte Wudang dianggap sebagai klan pedang terbaik, namun tidak bisa dikatakan bahwa pedangnya lebih baik dari keluarga Namgung atau Gunung Hua. Sekalipun pedang Gunung Hua dianggap yang terbaik, tidak bisa dikatakan lebih baik dari pedang Qingcheng atau Diancang.\n\nKarena situasinya bisa berubah tergantung siapa yang menggunakannya dan bagaimana mereka menafsirkannya.\n\nTapi Pedang Infinity berbeda.\n\nMereka mengatakan bahwa hanya Pedang Infinity yang ada, dan mereka tidak mengenali pedang lainnya. Itulah alasan mengapa Kaisar Pedang, yang terbaik sepanjang masa, tidak sering disebutkan.\n\nJika mereka mulai mengatakan hal itu lagi, dunia akan menjadi gila.\n\n‘Apakah ini akhir dunia?’\n\nChung Yeon memandang Baek Geomyeong dengan wajah serius.\n\n“Sekarang, kembali ke dunia…”\n\n“Nama kami akan bergema.”\n\nKepala Baek Geomyeong menoleh.\n\nSuara yang bergema.\n\nItu tidak akan mungkin terjadi kecuali dia memprovokasi. Dia melihat ke arah asal suara itu, dan melihat seorang pria duduk di atap gedung.\n\n“Nama kami…”\n\nBaek Geomyeong mengerutkan kening saat melihat pria berpakaian hitam.\n\n“Bolehkah aku bertanya siapa kamu?”\n\n\"Mudah. Itu mudah.”\n\nPria itu mengangguk dan menjawab:\n\n“Saya Guangmuliang.”\n\nGuangmuliang?\n\nBaek Geomyeong memiringkan kepalanya.\n\nDia belum pernah mendengar nama itu.\n\nKerumunan mulai bergumam. Orang asing menyela pidato pemenang.\n\nSementara mereka mengawasi apakah penyelenggara akan pindah, Guangmuliang berbicara lagi:\n\n“Adalah bagus untuk memulihkan nama. Selamat atas kembalinya Keluarga Besar Pedang Infinity.”\n\n\"…Terima kasih.\"\n\n“Dan bisakah kami menerima ucapan selamat?”\n\nBaek Geomyeong mengerutkan kening.\n\n“Bukankah kita sebaiknya mengucapkan selamat kepada mereka yang telah melakukan sesuatu yang patut dirayakan? Apa yang telah kamu lakukan?”\n\n“Kami seperti kamu.”\n\n“…”\n\nSaat Baek Geomyeong hendak bertanya, Guangmuliang berbicara:\n\n“Adalah bagus untuk memulihkan nama. Anda memulihkan nama Anda, dan kami akan melakukannyamemulihkan reputasi kami. Bukan legenda, tapi legenda hidup. Mulai hari ini, kamu akan tidur lagi dengan nama Kultus Iblis yang baru.”"}