{"index": 271, "title": "Kronik Novel Penguasa Malas - Bab 272", "content": "Oke, berikut terjemahan artikelnya, berikut semua syarat Anda:\n\nBab 272: Si Pemalas Diserang (2)\n\n“Pemuja Iblis Baru?”\n\n“Apa dia bilang pria itu berasal dari Kultus Iblis Baru?”\n\nJenggot Chung Yeon bergetar.\n\nKultus Iblis Baru!\n\nBukankah itu nama yang digunakan oleh Kultus Iblis untuk dirinya sendiri? Apa dia bilang pria itu berasal dari Kultus Iblis?\n\nOrang-orang mulai bergumam.\n\nChung Yeon merasa sesak napas.\n\nKultus Iblis Baru! Kultus Iblis! Mengapa nama itu disebutkan di sini?\n\nGuangmuliang melihat sekeliling dan berbicara:\n\n“Kamu lupa.”\n\nSuara Guangmuliang sangat mengesankan.\n\nBerbeda dengan perasaan logam dan tepian yang diasosiasikan dengan Kultus Iblis, suara Guangmuliang terdengar mengesankan dan agung, seperti suara seorang jenderal di medan perang.\n\n\"Kamu melupakan kami. Kamu mengabaikan nama kami seolah-olah kami tidak ada. Kamu mengabaikan bahwa kami bersembunyi di pegunungan. Kamu pikir itu tidak akan terjadi sekarang.\"\n\nSuara Guangmuliang bergema di seluruh Gunung Hua.\n\n\"Kamu lupa, tapi kami tidak melakukannya. Dan sekarang kami akan membuatmu mengingatnya.\"\n\nKeributan melanda kerumunan.\n\n“The… Kultus Iblis?”\n\n“Mengapa Kultus Iblis ada di sini?!”\n\nGumaman itu semakin keras.\n\nTempat yang tadinya merupakan festival, berubah menjadi tempat teror.\n\nNama Kultus Iblis menimbulkan dampak yang besar. Mereka yang hadir pernah mengalami perang melawan Kultus Iblis atau tumbuh besar dengan mendengarkan cerita tentangnya.\n\nKemunculan seseorang yang mengidentifikasi dirinya sebagai anggota Kultus Iblis menimbulkan kebingungan.\n\n*Bang!*\n\nSuara keras bergema, dan perhatian terfokus pada satu titik.\n\nChung Yeon, pemimpin Gunung Hua, memandang Guangmuliang dengan wajah serius.\n\n“Apakah kamu dari aliran sesat?”\n\n“Benar, pemimpin Gunung Hua.”\n\n“Apakah kamu tahu No-do?”\n\nGuangmuliang mengangguk.\n\n\"Prajurit mana yang tidak mengenal pemimpin Gunung Hua, klan pedang terbaik? Tentu saja, saya mengenalnya.\"\n\n“Ini suatu kehormatan.”\n\nKata-kata Chung Yeon sopan, tapi nadanya tidak. Sebagai anggota Kultus Iblis, mustahil bagi mereka untuk akur. Tidak, itu tidak cukup. Dunia persilatan dan Kultus Iblis adalah musuh bebuyutan.\n\n\"Kenapa kamu di sini? Sepertinya kamu tidak datang untuk merayakannya.\"\n\nGuangmuliang tersenyum lebar.\n\n\"Kenapa kamu berpikir begitu? Apakah kamu tidak ingin menerima ucapan selamat dari kami?\"\n\n“Bukankah itu keputusan seseorang untuk menerima ucapan selamat atau tidak?”\n\nGuangmuliang memandang Baek Geomyeong setelah mendengar Chung Yeon.\n\n\"Bagaimana menurutmu?\"\n\nBaek Geomyeong berkata dengan acuh tak acuh:\n\n“Pedang Infinity tidak menolak apa pun.”\n\n\"Ha ha ha, kamu adalah pria pemberani. Kalau begitu, atas nama Kultus Iblis Baru, aku akan memberkatimu...\"\n\nGuangmuliang menggaruk dagunya karena kecewa.\n\n\"Sayangnya, saya tidak memiliki kekuasaan atau posisi untuk mewakili aliran sesat, jadi saya hanya bisa memberi selamat kepada Anda secara pribadi. Saya hanya seorang bawahan.\"\n\nBaek Geomyeong tidak bisa menahan tawa.\n\n‘Seorang bawahan?’\n\nOrang itu?\n\nItu tidak mungkin.\n\nApakah normal bagi anggota Kultus Iblis untuk mengikuti turnamen yang dihadiri oleh semua klan utama dunia persilatan?\n\nJika dia mengidentifikasi dirinya sebagai anggota Kultus Iblis, dia akan dipenjara atau dibunuh.\n\nTapi itu tidak terjadi.\n\nKarena orang-orang berbelas kasih?\n\nSama sekali tidak.\n\nAura Guangmuliang menekan semua orang.\n\nHanya dengan melakukan kontak mata, mereka merasa takut. Aura Guangmuliang melebihi ekspektasi Baek Geomyeong.\n\n‘Ini adalah Kultus Iblis.’\n\nDia mengerti bagaimana sebuah sekte dapat menantang dunia persilatan. Tanpa ahli yang melampaui pemahaman umum, hal ini tidak mungkin terjadi.\n\nJika Guangmuliang adalah bawahannya, dia punya alasan untuk mengatakannya.\n\n“Bagus, aku sudah mengucapkan selamat padamu.”\n\nSuara Chung Yeon bergema.\n\n“Apakah ada hal lain yang ingin kamu katakan?”\n\n“Apa yang akan kamu lakukan jika aku selesai berbicara?”\n\n“Tidakkah kamu harus menjelaskan mengapa kamu datang ke sini sendirian dan bagaimana kamu berencana untuk bertahan hidup?”\n\nGuangmuliang menggelengkan kepalanya perlahan.\n\n\"Anda salah.\"\n\nChungyeon menyipitkan matanya.\n\n\"Aku tidak sendirian. Aku tidak pernah sendirian. Para anggota Kultus Iblis Baru sendirian, tapi mereka tidak sendiri. Dan sekarang, tidak sebanyak sebelumnya!\"\n\nBegitu dia selesai berbicara, sosok berpakaian hitam muncul di atap gedung.\n\n‘Dari mana…’\n\nChung Yeon mengepalkan tinjunya saat dia melihat anggota sekte tersebut.\n\nAda beberapa karakter yang mencurigakan, tapi itu berasal dari Nokrim. Apakah Kultus Iblis bersembunyi di balik Nokrim?\n\n'Tidak.'\n\nMereka tidak bisa bergerak pada saat yang tepat. Itu berarti aliran sesat sedang mengendalikan Nokrim.\n\nItu sebabnya hal itu sulit dipercaya.\n\n‘Bagaimana… Nokrim…’\n\nMeskipun Nokrim adalah klan seni bela diri kegelapan, ia juga merupakan klan dari Dataran Tengah. Dia tidak pernah membayangkan bahwa mereka akan bekerja sama dengan Kultus Iblis.\n\nBahkan jika merekaberperang satu sama lain, mereka akan bersatu melawan musuh dari luar. Bagaimana klan sebesar Nokrim bisa menjadi bawahan Kultus Iblis?\n\nChung Yeon mengertakkan gigi.\n\nYang penting bukanlah hubungan antara aliran sesat dan Nokrim. Ada lebih dari seratus anggota Kultus Iblis di atap.\n\nSetidaknya ada seribu prajurit di sini.\n\nJadi…\n\n“Kami kalah jumlah.”\n\nChung Yeon merasa putus asa.\n\nDikatakan bahwa Kultus Iblis memiliki lebih dari seratus ribu anggota, tetapi Dataran Tengah memiliki anggota seratus kali lebih banyak. Bahkan jika kita hanya membandingkan para pejuang, perbedaannya akan sangat signifikan.\n\nNamun sebagian besar yang hadir adalah penonton, dan mereka adalah pejuang elit. Karena ini adalah turnamen untuk para pemimpin masa depan, sebagian besar pakar tidak hadir.\n\nDia hanya bisa mengandalkan para tetua Gunung Hua, murid-muridnya, dan para pemimpin yang membawa murid-muridnya. Tidak mungkin menghentikan seratus anggota Kultus Iblis hanya dengan mereka.\n\nSaat itu, Chung Yeon mendengar suara penuh harapan.\n\n“Dari penampilan mereka, mereka sepertinya adalah Pasukan Pembunuh Kosong…”\n\n“Tuan!”\n\nPedang Suci Bunga Plum berjalan menuju Guangmuliang dan berkata:\n\n“Apakah pria itu baik-baik saja?”\n\nGuangmuliang membungkuk pada Pedang Suci Bunga Plum.\n\n\"Salam, Biksu Pedang Bunga Plum. Kalau maksudmu adalah Master Kegelapan sebelumnya, maka dia sudah kembali ke surga.\"\n\n“Dia meninggal?”\n\n“Dalam istilahnya, ya.”\n\n“Ugh, orang itu pergi duluan.”\n\nGuangmuliang melanjutkan ketika Pedang Suci Bunga Plum berbicara dengan penyesalan:\n\n\"Master Kegelapan sebelumnya sering berbicara tentang Sword Saint. Dia mengatakan bahwa dia akan hidup sepuluh tahun lebih lama jika bukan karena cedera yang dialami Sword Saint.\"\n\n“Omong kosong!”\n\nSword Saint of the Plum Blossom berteriak dan mengangkat bajunya.\n\nDi sisinya, ada lima bekas luka yang dalam.\n\n“Saat hujan, rasanya sakit karena luka yang ditinggalkan orang itu.”\n\nGuangmuliang tersenyum.\n\n“Itu adalah masa-masa sulit.”\n\nSword Saint dari Bunga Plum menjadi marah.\n\n“Kamu mengetahuinya dengan baik.Apakah kamu mengetahuinya dan apakah kamu membawa orang-orang ini untuk menghidupkan kembali era itu?”\n\n“Menurutku kamu tidak perlu memberitahuku hal itu. Berbeda dengan Sword Saint, yang bisa mengambil keputusan, aku hanya mengikuti perintah.”\n\n“Kamu mengikuti perintah…”\n\nTinju Pedang Suci Bunga Plum semakin erat.\n\n\"Dari siapa kamu menerima perintah? Siapa yang mengisi posisi Raja Iblis Agung?\"\n\n\"Itu bukan urusanmu. Kamu hanya perlu tahu.\"\n\n\"Kamu tahu?\"\n\nSuara Guangmuliang bergema.\n\n“Pemuja Iblis Baru telah muncul kembali, dan inilah waktunya bagimu untuk membayar.”\n\nSword Saint dari Bunga Plum mengerang.\n\n‘Kupikir aku bisa pergi ke surga dengan damai…’\n\nMereka ceroboh. Namun tidak dapat dikatakan bahwa hal ini terjadi hanya karena kecerobohan.\n\nBegitulah Kultus Iblis.\n\nRaja Iblis adalah sosok yang kuat. Bahkan musuh-musuhnya pun harus menghormatinya.\n\nSetelah kehilangan Raja Iblis, Kultus Iblis hancur. Sulit dipercaya bahwa seseorang dapat menyatukan Kultus Iblis dalam waktu singkat dan bersiap untuk menyerang Dataran Tengah.\n\nItu hanya mungkin terjadi jika Raja Iblis baru sekuat yang sebelumnya.\n\nTapi siapa yang bisa membayangkan seseorang sekuat Raja Iblis Agung akan muncul dalam waktu sesingkat itu?\n\nItu adalah kenyataan yang luar biasa.\n\n“Tapi aku harus mempercayainya.”\n\nSword Saint dari Bunga Plum menutup matanya.\n\n“Saya tidak bisa menghindarinya lagi.”\n\nGunung-gunung dan bumi akan ternoda darah lagi. Sword Saint of the Plum Blossom tidak bisa menyembunyikan kesedihannya.\n\nPakar lama, yang sedang menghadapi awal perang baru, mengetahui perannya.\n\n\"Kamu tidak datang ke sini hanya untuk berbicara. Kamu tidak pernah mengakhiri sesuatu dengan kata-kata.\"\n\n\"Tentu saja.\"\n\n\"Kamu memiliki kesabaran lebih dari Tuan Kegelapan sebelumnya. Dia sangat impulsif sehingga sulit untuk berbicara dengannya. Apa rencanamu? Apakah kamu berani menghadapi pedangku?\"\n\nTangan Pedang Suci Bunga Plum menyentuh pedangnya.\n\nGuangmuliang tersenyum melihatnya.\n\n“Pedang Suci.”\n\n“……”\n\n\"Kamu lupa. Kamu lupa. Sambil mengatakan kamu tahu, kamu adalah orang pertama yang melupakan kami.\"\n\nSuara Guangmuliang meninggi.\n\nSuaranya adalah tangisan yang menyayat hati.\n\n\"Sekte baru punya kehormatan, tapi anggotanya tidak! Kultus Iblis Baru punya harga diri, tapi kami tidak. Kami hanya berjuang untuk mempertahankan kehormatan sekte tersebut.\"\n\nGuangmuliang, sambil berteriak liar, menyatakan:\n\n\"Mulai hari ini, dunia akan mengetahui bahwa kami telah kembali, dan kami akan menundukkan dunia di bawah Api Suci dari Kultus Iblis Baru. Kamu akan menandai permulaannya dengan kematianmu.\"\n\nGuangmuliang melihat sekeliling dan berkata:\n\n“Mulai.”\n\n\"Ya!\"\n\nMemanggota Kultus Iblis di atap mulai menyerang.\n\n“Para murid Gunung Hua akan melindungi penonton!”\n\n\"Ya!\"\n\nMurid Gunung Hua, yang datang dengan cepat, menghunus pedang mereka dan menghadapi anggota Kultus Iblis.\n\nGunung Hua.\n\nDi puncak gunung paling berbahaya di dunia, perang yang menandai era baru dimulai."}