{"index": 272, "title": "Kronik Novel Penguasa Malas - Bab 273", "content": "Bab 273: Si Pemalas Diserang (3)\n\n“Lari!”\n\n“Pemuja Iblis sedang menyerang!”\n\nKerumunan mundur dengan ngeri. Kehadiran Kultus Iblis saja sudah menakutkan, tapi sekarang mereka menyerang.\n\n\"Mundur! Mundur!\"\n\n“Ke mana?!”\n\nMereka mulai berlari, tapi semua orang mempunyai pemikiran yang sama: ‘Ke mana kita harus melarikan diri?’\n\nMereka berada di puncak Gunung Hua, gunung paling berbahaya di Dataran Tengah. Mustahil untuk mendaki tanpa jalur yang sudah ada, tetapi jalur ini diblokir. Mereka hanya bisa lari ke belakang, menuju tebing.\n\n\"Mundur! Jangan ganggu para pejuang Gunung Hua!\"\n\nKerumunan dengan cepat mundur setelah mendengar suara mendesak itu.\n\n“A… ayah.”\n\n\"Tenang.\"\n\nWei Jeonghan mengelus punggung Wei Suryun yang gemetar. ‘Pemuja Iblis…’ Meski sentuhannya lembut, wajah Wei Jeonghan kaku. Musuh-musuh seumur hidupnya telah kembali.\n\n“Sanho.”\n\n“Ya, Ayah.”\n\n“Bawa Suryun ke tempat yang aman.”\n\n“Aku akan bertarung denganmu.”\n\n\"TIDAK.\"\n\nWei Jeonghan memandang Wei Sanho.\n\n“Kamu harus pulih sekarang, bukan bertarung.”\n\n“Tapi…”\n\n“Tidak.”\n\nWei Jeonghan menggelengkan kepalanya dengan kuat.\n\n\"Sekarang bajingan-bajingan itu sudah kembali, kita harus berjuang, meskipun kita tidak mau. Kita akan berjuang sampai habis,\" seperti yang pernah ia lakukan di masa mudanya.\n\n\"Jangan melukai dirimu sendiri dengan serangan gegabah. Lebih baik bagimu untuk pulih sepenuhnya dan menjadi kekuatan bagi dunia persilatan saat ini. Selain itu, siapa yang akan melindungi ibumu dan Suryun jika bukan kamu?\"\n\n“Saya akan mematuhi perintah Anda.”\n\n\"Bagus. Ibumu ada di penginapan, pergilah.\"\n\n\"Ya.\"\n\nWei Jeonghan memejamkan mata saat dia melihat Wei Sanho membawa Wei Suryun pergi. ‘Kuharap itu tidak terjadi.’ Perang melawan Kultus Iblis sangatlah kejam dan menyakitkan. Masa mudanya telah dikorbankan dalam perang itu, namun dia ingin anak-anaknya hidup damai. Apakah harapan itu sia-sia?\n\nDia melihat anggota Kultus Iblis yang menyerang murid Gunung Hua. Itu adalah pemandangan yang familiar dan tidak menyenangkan.\n\n“Dunia persilatan adalah dunia persilatan.”\n\nWei Jeonghan menggelengkan kepalanya dan perlahan berjalan ke depan.\n\n“Mau kemana?”\n\nGuangmuliang memandang ke arah Sword Saint of the Plum Blossom setelah mendengar suaranya.\n\n“Kita harus bermain.”\n\nGuangmuliang tersenyum.\n\n“Kamu ingin melawanku?”\n\n\"Karena Tuan Kegelapan sebelumnya sudah tidak ada lagi di sini, kamu harus melawanku. Melawan bawahanmu akan membosankan.\"\n\n\"Ha ha ha ha.\"\n\nGuangmuliang tersenyum tipis.\n\n\"Tidaklah sopan untuk melahirkan Sword Saint. Meskipun aku canggung, aku bisa menghiburmu.\"\n\n“Kamu berbicara lebih banyak daripada Tuan Kegelapan sebelumnya.”\n\n“Tuan Kegelapan sebelumnya sangat pendiam.”\n\nKetenangan Guangmuliang membuat sang Pedang Suci kesal. Guangmuliang tidak menunjukkan rasa takut, bahkan di depan seorang ahli setingkat Pedang Suci. “Dia bukan pria normal.”\n\nKultus Iblis tidak memiliki konsep perubahan generasi. Yang kuat mengambil alih kekuasaan, dan penerusnya melampaui pendahulunya; tidak ada peralihan kekuasaan. Jadi, fakta bahwa Guangmuliang telah menggantikan Tuan Kegelapan sebelumnya berarti dia sekuat dia.\n\nMaster Kegelapan sebelumnya…\n\n“Melawanmu, aku akan tahu apakah Kultus Iblis sekuat sebelumnya.”\n\nGuangmuliang menggelengkan kepalanya perlahan.\n\n\"Mengapa?\"\n\n“Apa gunanya mengetahui apakah kamu akan mati hari ini?”\n\n“Kkkkkkkk.”\n\nSword Saint tertawa dan menghunuskan pedangnya.\n\n*Ssshhh*.\n\nPedang bunga plumnya keluar dari sarungnya.\n\n\"Brat, bahkan jika kamu lebih kuat dari Master Kegelapan sebelumnya, kamu tidak bisa mengalahkanku. Dua puluh tahun telah berlalu. Sekarang aku bisa dengan mudah mengalahkan seseorang yang setingkat dengan Master Kegelapan sebelumnya.\"\n\n“Seperti yang diharapkan.”\n\nMata Guangmuliang berbinar.\n\n“Kalau begitu, aku harus menyampaikan belasungkawa padamu.”\n\n\"Bela sungkawa?\"\n\n“Kkkkkkkk.”\n\nAura kuat terpancar dari tubuh Guangmuliang.\n\n\"Kalau begitu, kamu akan merasakan betapa kuatnya kami! Saat nafas terakhirmu padam!\"\n\nGuangmuliang, yang diselimuti oleh auranya, menyerang Sword Saint of the Plum Blossom.\n\n“Dukung bagian depan!”\n\nOrang-orang yang hadir berlari ke depan. “Kita harus menghentikan mereka.”\n\nChung Yeon mengertakkan gigi. Gunung Hua harus menyelesaikan masalah Gunung Hua, meskipun musuhnya adalah Pemuja Iblis. Tidak peduli bagaimana ini terjadi, yang penting adalah Kultus Iblis ada di sini, dan mereka harus menghentikannya.\n\n\"Pemimpin!\"\n\nChung Yeon menjawab tanpa menoleh ke belakang setelah mendengar sebuah suara.\n\n“Mujin!”\n\n\"Ya!\"\n\nGong Mujin, yang membawa pendekar pedang bunga plum, berlutut di belakang Chung Yeon.\n\n“Lindungi penonton dengan prajurit pedang bunga plum.”\n\n“Tapi…”\n\n“Kami tetap menjadi penyelenggara dan bertanggung jawab atas turnamen ini. Kami tidak bisa membiarkan spectator terluka.”\n\n“Saya akan mengingatnya.”\n\n\"Pergi!\"\n\n\"Ya!\"\n\nChung Yeon merasakan prajurit pedang bunga plum terbang menjauh.\n\n“Awal dari era baru.”\n\nChung Yeon berkata sambil terisak. Berapa banyak darah yang akan mengalir? Berapa banyak orang yang akan mati? “Ini bukan waktunya untuk menangis.”\n\nChung Yeon mengamati situasi dengan mata seperti elang. Pertama, dia harus menyelesaikan situasi saat ini. Untuk itu, ia harus menilai kekuatan yang hadir dan menempatkannya secara strategis.\n\nDia ingin ikut berperang, tapi Chung Yeon tahu apa yang harus dia lakukan. Kekuatan terbesarnya adalah Pedang Suci Bunga Plum, Petapa Pedang Tai Chi, dan…\n\nChung Yeon melihat ke belakang dengan ekspresi tidak nyaman.\n\n*Jatuh tamat tamat*.\n\n“…Apakah kamu sedang makan?”\n\n\"Hah?\"\n\n“Apakah kamu makan yang manis-manis?”\n\n“…Jangan khawatir tentang yang manis-manis!”\n\nWajah Chung Yeon berkerut. ‘Apa dia tidak tahu apa artinya serangan Kultus Iblis, meskipun ayahnya adalah Wei Jeonghan?’ Biasanya, seseorang tidak bisa minum air dalam situasi seperti itu. Bagaimana mungkin dia masih makan yang manis-manis?\n\n“Kamu tidak punya waktu untuk makan!”\n\n“Pemimpin, kamu tidak mengerti.”\n\n\"Hah?\"\n\nWei Yanho tersenyum dan mengibaskan jarinya.\n\n“Itu adalah Kultus Iblis.”\n\n\"Ya.\"\n\n“Jadi nanti terjadi kekacauan, saya dapat makanan dari mana? Saya harus menyimpan makanan.”\n\n“……”\n\n“Merupakan keputusan bijak untuk mempersiapkan masa depan, tapi Anda mengeluh, itu membuat saya sedih.”\n\nChung Yeon menoleh dan melihat ke depan. ‘Mari kita lupakan saja.’ Lebih baik melupakan keberadaannya. Memikirkannya sungguh menjengkelkan.\n\n*Jatuh tamat tamat*.\n\nNamun suara manisan itu tidak berhenti.\n\n“Aaaaaaaaaah!”\n\nChung Yeon, dengan marah, menendang kursi.\n\nTidak semua penonton melarikan diri. Meskipun mereka datang untuk melihat turnamen, mereka juga pejuang. Beberapa telah berpartisipasi dalam perang melawan Kultus Iblis.\n\nTidak semua orang mundur. Banyak orang, yang tidak dapat menahan amarahnya, menghunus pedang dan bergabung dalam pertempuran.\n\nMo Don dari Shanxi, yang terkenal di Shanxi, telah berpartisipasi dalam perang melawan Kultus Iblis dan meraih kemenangan besar. Setelah perang, dia menggunakan itu sebagai prestasinya, dan sekarang dia punya kesempatan lain. Dia tidak akan mundur. Mo Don, yang menggambar tongkat hantunya, menghadapi anggota Kultus Iblis.\n\n*Kaaaaang!*\n\nStaf hantu Mo Don dan kapak anggota Kultus Iblis bertabrakan, menandai dimulainya pertempuran.\n\n‘Apa?’\n\nSaat senjata itu bertabrakan, Mo Don terkejut. Lengannya terpelintir, dan dia melangkah mundur. ‘Apa yang terjadi?!’\n\nBertarung melawan Kultus Iblis tidak pernah mudah. Mereka mencari kekuatan tanpa mempedulikan moral, dan mereka sangat kuat. Tapi Mo Don juga kuat. Dia telah mengalahkan banyak anggota Kultus Iblis, dan dia menganggap dirinya jauh lebih kuat dari sebelumnya. Tapi setelah satu pukulan, sikunya terkilir, dan dia merasakan sakit yang luar biasa.\n\n‘I… ini…’\n\nTidak ada waktu untuk berpikir. Kapak anggota Kultus Iblis menyerang lagi.\n\n“Blokir…”\n\nMo Don mengangkat tongkat hantunya dengan seluruh kekuatannya. Tapi…\n\n*Sssssssss!*\n\nDengan suara seperti memotong kayu kering, tongkat bayangannya terpotong. Mo Don membuka matanya saat dia melihat kapak menembus senjatanya dan mendekati kepalanya.\n\n‘Betapa kuatnya…’\n\n*Wuss*.\n\nPikirannya berhenti. Pikirannya berhenti, dan tubuhnya membeku. Anggota Kultus Iblis, yang mengambil kapaknya, memandang Mo Don dan melewati sisinya.\n\n“Sampah.”\n\nDia hanya mengatakan itu.\n\nGaris merah muncul di dahi Mo Don, yang berdiri tanpa bereaksi. Dengan suara seperti memisahkan kain basah, tubuh Mo Don terbelah menjadi dua, dari kepala hingga selangkangannya, dan jatuh ke tanah.\n\n*Buk*.\n\nMeski kerumunan berada dalam kekacauan, suara itu terdengar jelas oleh semua orang. Kematian pertama. Rasa dingin menyebar dengan bau darah. Mereka yang menyaksikan kematian Mo Don menyadarinya.\n\nMereka menghadapi Kultus Iblis. Dan ini bukanlah turnamen, tapi perang. Perang darah dan kematian telah dimulai.\n\n“Bunuh mereka semua.”\n\n\"Ya!\"\n\nPara prajurit, yang menghadapi anggota Kultus Iblis, memiliki pandangan penuh tekad. Kedamaian telah berakhir."}