{"index": 273, "title": "Kronik Novel Penguasa Malas - Bab 274", "content": "Bab 274: Si Pemalas Diserang (4)\n\nUmyeong, seorang murid terkemuka Gunung Hua, tidak menghargai nama Kultus Iblis. Sejak masa kecilnya, dia telah mendengar banyak sekali cerita tentang Kultus Iblis, tentang betapa menakutkan dan kuatnya Kultus Iblis.\n\nSetiap kali dia mendengar cerita itu, Umyeong mempunyai dua pemikiran. Yang pertama adalah, “Apakah mereka benar-benar menakutkan dan kuat?” Jika mereka sekuat yang mereka katakan, bagaimana dunia persilatan bisa bertahan?\n\nAlasan kekuatan mereka diperbesar adalah untuk menekankan kehebatan generasi masa lalu yang telah mengalahkan mereka. Tapi karena dia tidak hidup di era itu, dia tidak bisa membantahnya. Itu sebabnya Umyeong punya pemikiran lain.\n\n‘Jika Kultus Iblis muncul di generasi saya, saya akan bertarung lebih berani dari generasi sebelumnya.’ Kemudian dia bisa menunjukkan kepada generasi sebelumnya, yang membanggakan keberanian dan kehebatan mereka, betapa berani dan hebatnya dia.\n\nDan kini, kesempatan itu telah tiba.\n\nUmyeong memegang pedang bunga plumnya dan maju dengan gagah berani. Kultus Iblis, yang dia impikan, ada di depannya. Saatnya membuktikan keberaniannya.\n\n“Pemujaan Iblis…”\n\nApa yang ingin dia katakan adalah, “Pemuja Iblis, tidak ada yang akan lewat di belakangku.” Namun pikirannya tidak berubah menjadi kata-kata. Saat melakukan kontak mata dengan anggota Kultus Iblis, Umyeong membeku seperti tikus yang melihat kucing.\n\nMata. Itu adalah mata manusia. Tapi mata itu berbeda dari mata yang pernah dilihatnya.\n\nUmyeong, yang telah bersaing ketat dengan saudara-saudaranya di Gunung Hua, salah satu klan terbaik, dan hidup sesuai dengan ajaran gurunya, tidak pernah merasakan hari yang damai sejak tiba di Gunung Hua, dan telah bekerja keras. Namun dalam kehidupan yang sulit itu, dia belum pernah melihat orang memandangnya dengan mata seperti itu.\n\nKebencian dan kedengkian. Melihat matanya yang penuh kebencian dan tekad membunuh, Umyeong menyadari betapa mudahnya hidupnya. Dia dihancurkan oleh auranya bahkan sebelum dia bertarung.\n\nUmyeong mencoba berbicara untuk menenangkan dirinya.\n\n“Aku… aku…”\n\n“Dasar bocah!”\n\nNamun musuh yang menyadari keadaan Umyeong, mencibir dan mengacungkan kapaknya.\n\n*Kang!*\n\nLatihan kerasnya tidak sia-sia. Tubuhnya bereaksi sebelum pikirannya. Dia berhasil memblokir kapak yang mengarah ke lehernya, tapi dia tidak bisa berbuat apa-apa lagi. Melihat kapak mendekat dengan cepat, Umyeong melihat kehidupannya berkelebat di depan matanya.\n\n*Kaaaaang!*\n\n“Bereaksi!”\n\nUmyeong terkejut merasakan pukulan kuat di punggungnya dan menoleh ke belakang. Chunggeomja menatapnya dengan ekspresi dingin. Dia merasa malu. Dia dikalahkan bukan oleh skill musuh, tapi oleh auranya.\n\nKencangkan pantatmu.\n\n\"Ya!\"\n\nChunggeomja menyipitkan matanya dan melihat ke arah anggota Kultus Iblis yang mendekat. ‘Itu menakutkan.’ Hatinya, yang dia yakini sekuat baja, bergetar. Dan lengannya semakin gemetar. Hanya dengan satu serangan, dia menyadari bahwa mereka adalah anggota Kultus Iblis yang telah menghancurkan dunia.\n\n“Kuaaaaak!”\n\n“B…tolong…”\n\n\"Lari! Sekarang!\"\n\nWajah Chunggeomja menjadi gelap. Berbeda dengan di sini, dimana mereka terhenti, teriakan bergema di tempat lain.\n\n‘Saya pikir kami kuat…’ Mereka mengira telah mengumpulkan kekuatan yang cukup tanpa mengalami perang. Tapi mereka telah mengabaikan sesuatu, begitu pula dengan Kultus Iblis.\n\nMereka tidak tahu posisi apa yang dipegang oleh para anggota tersebut, namun mengingat anggota klan yang saleh di Gunung Hua tidak memiliki posisi yang rendah, situasinya adalah yang terburuk.\n\n*Ssstttttttttttttttt*. Kapak itu bergesekan dengan batu, menghasilkan suara yang tidak menyenangkan. Chunggeomja menatap dengan wajah serius ke arah anggota Kultus Iblis yang mendekat.\n\n“Lebih lanjut…”\n\n“……”\n\n\"Lebih banyak perlawanan. Jika demikian, pelatihan kita tidak ada gunanya.\"\n\n“Huu…”\n\nChunggeomja menghela napas.\n\n“Mereka selalu sombong dan pada akhirnya kabur.”\n\nMata anggota Kultus Iblis bersinar. Kata-kata Chunggeomja sepertinya membuatnya kesal.\n\n“Kamu tidak akan mati dengan mudah.”\n\n“Saya tidak akan mati.”\n\n“Kkkkkkkk.”\n\nKapak dan pedang bunga plum bertabrakan di udara.\n\n*Berderak*.\n\nSuara tajam bergema. Meski merasa giginya akan patah, Chung Yeon tidak menyadarinya. Dia hanya mendengarkan teriakan murid-muridnya dan melihat murid-muridnya terjatuh.\n\n“I… ini…”\n\nDia gemetar karena marah. Kemarahannya menguasai dirinya. Chung Yeon mengertakkan gigi dan mengambil pedang bunga plum miliknya. Dia tahu itu tidak akan mengubah apa pun jika dia bergabung dalam pertempuran. Ada banyak prajurit kuat yang bertarung. Dia tidak bisa mengubah situasi.\n\n‘Apa yang sedang terjadi?’ Menurut Pedang Suci Bunga Plum, mereka adalah Pasukan Pembunuh Kosong. Mereka adalah kekuatan dari Kultus Iblis, dan ChungYeon mengenal mereka dengan baik.\n\nTapi Pasukan Pembunuh Kosong yang dia kenal tidak sekuat ini. Jadi, ada dua kemungkinan. Pasukan Pembunuh Kosong menjadi lebih kuat, atau…\n\n“Apakah Kultus Iblis lebih kuat dari sebelumnya?”\n\nDia tidak mau memikirkannya. Bahkan Kultus Iblis di masa lalu berada di ambang kehancuran dunia persilatan. Jika Kultus Iblis kembali lebih kuat, bagaimana mereka bisa menghentikan mereka?\n\nChung Yeon menutup dan membuka matanya. Yang penting adalah menghentikan mereka di sini.\n\n“Tuan Wei!” Chung Yeon menoleh untuk mencari Wei Yanho, tapi melihat kursi kosong.\n\n“A… kemana dia pergi?”\n\n***\n\n“Kuaaaaak!”\n\n“Aaaaaak!”\n\nJeritan terdengar. Jelas sekali teriakan siapa itu. Mereka sekarat. Merekalah yang telah bekerja keras di Gunung Hua.\n\nSetiap jeritan seperti tikaman di hati. Namun Sword Saint dari Bunga Plum tidak bisa pergi dan menyelamatkan mereka.\n\nKeren. Batuk, darah keluar dari tenggorokannya. Sepertinya dia terluka parah.\n\nSword Saint of the Plum Blossom mengedipkan matanya yang kabur dan menatap lawannya.\n\n“Apakah kamu baik-baik saja?”\n\nDia bukanlah seseorang yang bisa mengatakan itu. Sword Saint of the Plum Blossom tersenyum, memperlihatkan giginya yang berlumuran darah.\n\n“Bocah…”\n\n\"Dibandingkan denganmu, aku ini anak nakal. Tapi bukan berarti anak nakal lebih lemah dari orang tua. Bukankah begitu?\"\n\nGuangmuliang memandang ke arah Pedang Suci Bunga Plum sambil tersenyum mengejek. Meskipun Guangmuliang, seorang pemuda, mengejeknya, Pedang Suci Bunga Plum tidak bisa marah. Guangmuliang berhak mengejek.\n\n‘Bagaimana mungkin?’ Master Kegelapan sebelumnya sama kuatnya dengan dia. Tepatnya, dia lebih kuat. Tapi itu terjadi dua puluh tahun yang lalu. Master Kegelapan sebelumnya tidak mungkin lebih kuat darinya sekarang.\n\nBahkan jika Guangmuliang sekuat Master Kegelapan sebelumnya, dia bisa mengalahkannya. Namun hasilnya sangat buruk.\n\nSword Saint of the Plum Blossom, yang menganggap dirinya sebagai salah satu dari lima pendekar pedang terbaik di dunia, dikalahkan oleh seorang pemuda.\n\n“…Apakah kamu meminum obat?”\n\nGuangmuliang menggelengkan kepalanya.\n\n\"Itu metode yang bagus, tapi energi internalmu menjadi tidak murni. Bahkan kamu tahu kamu tidak bisa mencapai tingkat tinggi dengan metode itu.\"\n\n\"Saya tahu. Saya tidak mengerti.\"\n\nAura gelap terpancar dari tubuh Guangmuliang.\n\n\"Dengan pikiranmu yang tertutup, kamu tidak dapat memahami apa pun. Bahkan jika kamu memahaminya, itu tidak menjadi masalah lagi. Kematianmu akan menjadi pertunjukan yang bagus untuk kembalinya aliran sesat itu.\"\n\n\"Brengsek!\"\n\nteriak Pedang Suci Bunga Plum. Harga dirinya yang terluka menghancurkan akal sehatnya. Pedang bunga plumnya bergetar dan terangkat ke langit.\n\nAngin bertiup. Dan kelopak bunga plum mulai berjatuhan.\n\nBunga plum berjatuhan. Setiap kelopak, yang tampak nyata, mengandung kekuatan mematikan dan terbang menuju Guangmuliang.\n\nGuangmuliang mengepalkan tangannya saat melihat kelopak bunga mendekat.\n\n“Bodoh…” Pedang Pedang Suci Bunga Plum itu indah dan kuat, tapi tidak ada sesuatu yang penting di dalamnya.\n\nPembunuhan. Tekad untuk membunuh lawannya. Tanpa pembunuhan, tekniknya tidak dapat mengancamnya.\n\nTangannya terulur, dipenuhi aura gelap.\n\nTangan Kaisar Iblis. Kekuatan tangannya melebar, lebih besar dari manusia, dan terbang menuju Sword Saint of the Plum Blossom. Kelopak bunga yang jatuh kehilangan kekuatannya sebelum kekuatan Guangmuliang.\n\nMata Pedang Suci Bunga Plum melebar. Melihat tekniknya, yang telah dia latih sepanjang hidupnya, runtuh bahkan tanpa bisa menggunakannya, bukanlah hal yang mengejutkan.\n\nBumi runtuh, langit runtuh, dan dunia runtuh.\n\nSword Saint of the Plum Blossom mengayunkan pedangnya melawan kekuatan Guangmuliang. Dan banyak kelopak bunga plum bermunculan.\n\nKelopaknya saling tumpang tindih, menciptakan dinding kelopak.\n\n*Wooong!*\n\nDinding kelopak bunga dan kekuatan Guangmuliang bertabrakan, menciptakan suara yang memekakkan telinga. Dan… hasilnya sederhana.\n\n“Ugh…” Sword Saint dari Bunga Plum, yang sedang berlutut di tanah, gemetar dan berlumuran darah. Kengerian, ketidakpercayaan, dan ketakutan memenuhi matanya.\n\n\"Untuk menghormati pedangmu, aku akan membiarkanmu mati tanpa rasa sakit. Di kehidupanmu selanjutnya, layani Api Suci.\"\n\nPada saat itu, Guangmuliang, yang hendak membunuh Pedang Suci Bunga Plum, mendengar suara yang mengerikan.\n\n“Memaksakan agamamu pada orang lain adalah tidak benar.”\n\nGuangmuliang berbalik perlahan setelah mendengar suara itu.\n\n“……Pedang Pahlawan yang Benar?”\n\nWei Jeonghan tersenyum dan menghunus pedangnya.\n\n“Mari kita lihat betapa kuatnya seni bela diri dari Kultus Iblis.”"}