{"index": 274, "title": "Kronik Novel Penguasa Malas - Bab 275", "content": "Bab 275: Si Malas Diserang (5)\n\nGuangmuliang, dengan ekspresi serius yang kontras dengan ketenangannya sebelumnya, memandang Wei Jeonghan.\n\n“Pedang Pahlawan yang Benar, Wei Jeonghan… suatu kehormatan bisa bertemu denganmu.”\n\n\"Aku menghargai pujianmu, tapi aku tidak senang menerimanya dari Kultus Iblis. Aku merasa tidak nyaman hanya berbicara denganmu, jadi ayo berhenti bicara dan bertengkar.\"\n\n“Haha ha, seperti katamu.”\n\nGuangmuliang tertawa riang.\n\n“Dia adalah orang yang disetujui oleh aliran sesat.”\n\nDari segi kekuatan, Pedang Pahlawan Adil tidak sekuat Pedang Suci Bunga Plum. Dia tidak bisa melawan Guangmuliang. Tapi alasan pembawa Pedang Pahlawan Adil mendapatkan reputasi itu bukan hanya karena kekuatannya.\n\nTekad dan keberaniannya yang tak tergoyahkan, terlepas dari kehidupannya sendiri, membuat namanya bergema bahkan di dalam Kultus Iblis. Ada prajurit yang menyebabkan lebih banyak kerusakan, tapi tidak ada yang memberikan kesan sekuat itu.\n\nSatu-satunya prinsip aliran sesat ini adalah kekuatan. Namun kekuatan itu tidak sekadar berarti kekuasaan. Meski sulit diungkapkan dengan kata-kata, namun bisa dikatakan ketegasan.\n\nDan Wei Jeonghan adalah orang yang paling mewakili ketegasan itu.\n\nItulah sebabnya Guangmuliang bersikap sopan kepada Wei Jeonghan, meskipun dia adalah musuh kuatnya.\n\n“Saya telah mendengar banyak rumor tentang Anda.”\n\n“Seperti yang diharapkan. Saya bisa membangun gunung dengan anggota Kultus Iblis yang telah saya bunuh.”\n\n\"Hmm.\"\n\nWei Jeonghan terus memprovokasi, tapi Guangmuliang tidak terbawa suasana.\n\n\"Aku ingin bertemu denganmu. Dan aku ingin memastikan sesuatu.\"\n\n\"Mengonfirmasi?\"\n\n\"Itu bisa menunggu. Sekarang aku ingin tahu hal lain.\"\n\n“…”\n\nAura gelap terpancar dari tubuh Guangmuliang.\n\n“Pedang Pahlawan yang Benar, Wei Jeonghan… mari kita lihat apakah kamu sebaik yang mereka katakan!”\n\nWei Jeonghan menghunus pedangnya dan mengarahkannya ke Guangmuliang, yang menyerang dengan aura gelap.\n\n***\n\n“……Apa yang harus aku lakukan?”\n\nEon Hyo mulai berkeringat.\n\n\"Apa yang sedang kamu lakukan?\"\n\nHo Cheolsan segera menelepon Eon Hyo, dan Eon Hyo menjawab dengan tidak nyaman:\n\n“Saya sedang memikirkan ke mana harus pergi.”\n\nKe mana?\n\n“Haruskah aku melawan atau lari?”\n\n“……Orang ini!”\n\nHo Cheolsan hendak memarahi Eon Hyo, tapi dia menghentikannya.\n\n'Sial.'\n\nSituasinya ambigu. Sebagai pejuang, mereka harus ikut berperang, tetapi situasinya tidak baik.\n\n“Itu tidak akan membantu.”\n\nHo Cheolsan mengertakkan gigi. Meskipun mereka telah mencapai hasil yang baik di turnamen pemimpin masa depan, mereka masih muda. Yang berperang adalah para pemimpin Gunung Hua dan tokoh penting lainnya.\n\nBahkan dengan prajurit yang lebih kuat di garis depan, situasinya buruk. Tepatnya, mereka dikalahkan secara sepihak.\n\n“……Pemuja Iblis sangat kuat.”\n\nGaris depan yang dimulai dari panggung telah menyebar hingga ke gedung. Mayat berdarah terlihat di belakang anggota Kultus Iblis, berpakaian hitam.\n\nBergabung dalam pertempuran tidak akan membantu. Akan lebih baik jika mereka tidak ikut campur. Mereka telah belajar bahwa semangat itu penting, namun sekarang bukan waktunya untuk itu.\n\nHo Cheolsan mengepalkan tangannya.\n\n‘Bersikaplah realistis.’\n\nYang dibutuhkan adalah alasan, bukan emosi. Dan akal sehat adalah senjata terbaiknya. Setelah menghitung dengan cepat, dia berteriak:\n\n\"Apa yang kamu katakan?! Kamu adalah anggota Aliansi Bela Diri yang Benar!\"\n\nHo Cheolsan gemetar melihat ekspresi terkejut Eon Hyo.\n\n‘Sial, bukan ini.’ Pikirannya menyuruhnya melarikan diri, tapi tubuhnya menolak.\n\n\"Sekali kamu melarikan diri, kamu terus melarikan diri. Dalam perang masa lalu, para tetua kita tidak melarikan diri karena kurangnya keberanian. Apakah mereka hanya bertarung ketika mereka cukup kuat? Apakah mereka hanya menyerang ketika mereka mempunyai keuntungan?\"\n\n\"……TIDAK.\"\n\n\"Jika kamu tidak bisa mempertaruhkan nyawamu sekarang, untuk apa kamu berlatih? Jika hidupmu penting... pergilah. Aku tidak akan menghentikanmu. Tapi jika kamu memiliki semangat seorang pejuang, renungkan kata-katamu dan putuskan!\"\n\n\"Ya!\"\n\nMata Eon Hyo menjadi tegas saat mendengar teriakan penuh semangat Ho Cheolsan.\n\n‘Sial!’\n\nHo Cheolsan menghunus pedangnya dan berbalik. Dia tahu itu gila. Logikanya, dia harus pergi ke tempat yang aman untuk melarikan diri. Itu akan meningkatkan peluangnya untuk bertahan hidup.\n\nTapi Ho Cheolsan memutuskan untuk ikut berperang.\n\n“Saya seorang pejuang.”\n\nMerasakan darah mendidih di dadanya, Ho Cheolsan berlari ke depan.\n\n“Ho Cheolsan ada di sini, Pemuja Iblis!”\n\n“…Sebuah kesalahan.”\n\nJangil memandang medan perang dengan ekspresi penyesalan. Dia telah melakukan kesalahan dengan terlalu fokus pada Nokrim. Ketika Nokrim menunjukkan dirinya secara terbuka, dia seharusnya curiga bahwa dia punya niat lain, tapi ternyata tidak.\n\nItu bukanlah sebuah alasan. Tidak ada yang menyangkad Kultus Iblis muncul di sini. Siapa sangka Kultus Iblis Sepuluh Ribu Pegunungan tiba-tiba muncul di sini?\n\nItu bukan hanya kecerobohan. Kultus Iblis adalah Kultus Iblis. Alasan mereka meneror Dataran Tengah bukan hanya karena mereka kuat, tapi karena cara bertindak mereka berbeda.\n\nMereka membunuh segala sesuatu yang menghalangi jalan mereka. Di bawah tekad untuk memurnikan dunia dengan Api Suci, mereka tidak meninggalkan musuh yang hidup.\n\nMengingat situasi kacau dari Kultus Iblis, tidak ada yang mengira bahwa mereka akan melanggar prinsip mereka sendiri dan menyusup ke Dataran Tengah secara rahasia.\n\n‘Tapi itu hanya alasan.’ Jika semua orang berpikiran sama dan melakukan hal yang sama, intelijen atau tentara tidak diperlukan. Tugasnya adalah mengantisipasi apa yang orang lain tidak bisa dan persiapkan.\n\nArtinya, situasi ini adalah bencana yang disebabkan oleh kesalahan Jangil.\n\n\"Bereaksi!\"\n\nJangil mengertakkan gigi. Menyesal itu mudah, tapi menyesali hanya akan mengulangi kesalahan yang sama. Tugasnya bukan menyesali, tapi memperbaiki masalah.\n\nJangil menyipitkan matanya dan mengamati situasinya. Semua orang berkelahi, tapi situasinya buruk.\n\n‘Menghadapi mereka adalah sebuah kesalahan.’ Tanpa kekuatan yang cukup, tidak ada strategi yang berhasil. Hal terbaik yang bisa mereka lakukan adalah mengungsi dengan jumlah korban yang minimal.\n\nKemudian, dengan dukungan klan terdekat dan Aliansi Bela Diri yang Benar, mereka dapat mengalahkan anggota Kultus Iblis tersebut.\n\n“Saya harus menemukan pemimpinnya.”\n\nJangil mengertakkan gigi dan berlari menuju penonton. Darah mengalir di bibirnya yang patah.\n\n***\n\n“M… Bu!”\n\n\"Di Sini! Kemarilah!\"\n\nSeorang wanita dengan bayi di gendongannya mengulurkan tangan untuk meraih tangan putranya.\n\n“Kuaaaaak!”\n\n“Aaaaaak!”\n\nJeritan di belakangnya membuatnya merasa terdesak.\n\n‘Iblis.’ Para anggota Kultus Iblis, yang membunuh para prajurit dengan ekspresi tanpa ekspresi, tampak seperti iblis dari mimpi buruk.\n\n“Minggir!”\n\n“Jangan menghalangi!”\n\nOrang-orang yang melarikan diri sepertinya sedang melarikan diri dari binatang buas. Mereka menarik orang-orang di depan dan berteriak. Keputusasaan mereka membuat wanita itu merasa terdesak.\n\n‘Saya seharusnya tidak datang ke sini…’ Dia datang untuk melihat festival di Gunung Hua. Suaminya, yang bersikeras datang menemui teman-temannya, telah menghilang. Dia mungkin sedang bertarung di suatu tempat.\n\n\"Aduh!\"\n\nAnak yang berlari bersamanya tersandung dan berguling-guling di tanah.\n\n“Hwaya!”\n\nWanita itu dengan cepat mengangkatnya.\n\n\"Mama!\"\n\nWajahnya dipenuhi kepanikan. Anak itu pincang. Dia mungkin telah memutar atau merusak sesuatu.\n\n\"Kemarilah!\"\n\nWanita itu menariknya. Namun sulit untuk menggendong bayi dengan satu tangan dan membantu anak lainnya.\n\n\"Percepat! Percepat!\"\n\nDia menjadi cemas. Setan-setan itu mendekat. Jika ini terus berlanjut…\n\nTiba-tiba muncul seorang wanita berpakaian putih dan membalut kaki anak tersebut.\n\n\"Bangun.\"\n\n\"Hah?\"\n\n\"Perlahan-lahan.\"\n\nAnak itu mengangguk dan berdiri. Setelah menggerakkan kakinya beberapa kali, dia berkata kepada ibunya:\n\n“Saya bisa berjalan.”\n\n“T… terima kasih.”\n\nWajah yang dia lihat saat berterima kasih seperti seorang dewi. Kecantikannya tampak supranatural.\n\n\"Cepat pergi.\"\n\n\"Ya!\"\n\nJin Yeran menghela nafas saat dia melihat wanita itu melarikan diri bersama putranya.\n\n“Situasinya buruk.” Dia tahu apa yang harus dia lakukan. Selama masih ada pasien, dokter tidak bisa berpaling. Itu adalah keyakinannya.\n\n‘Lainnya…’ Saat dia melihat sekeliling untuk melihat siapa lagi yang harus dia obati, matanya melebar.\n\n“Kuaaaaak!”\n\nTubuh lainnya jatuh ke tanah.\n\nTak terhentikan. Keseimbangan kekuatan tidak seimbang. Meskipun penduduk Gunung Hua sedang bertempur, mereka tidak dapat menghentikan serangan Kultus Iblis. Darah menutupi tanah, dan semangat juang memudar.\n\n\"Kemana kita harus melarikan diri?! Ada tebing di belakang!\"\n\n“…Ini sudah berakhir.Kita semua akan mati.”\n\nOrang-orang yang terpojok mulai mengatakan hal-hal yang menyedihkan. Setan-setan itu tidak membiarkan mereka hidup.\n\n“Kkuk, sepertinya tidak ada tempat untuk lari.”\n\nSaat orang terakhir yang melindungi mereka terjatuh, keputusasaan mengambil alih.\n\n“Jadilah pengorbanan yang akan membuat nama aliran sesat itu bergema di dunia!”\n\nSemua orang memejamkan mata saat anggota Kultus Iblis, dengan kapak mereka, mulai menyerang. Dan pada saat itu…\n\n\"Tidak! Kenapa kamu membuat masalah di sini?!”\n\nSuara jengkel bergema di antara kerumunan."}