{"index": 275, "title": "Kronik Novel Penguasa Malas - Bab 276", "content": "Bab 276: Malas Meledak (1)\n\n“Saat itu, saya tidak banyak berpikir.”\n\n“Sepertinya begitu.”\n\n“Saya terlalu fokus untuk menghentikan situasi ini.”\n\nMungkin sekarang akan berbeda, tapi dulu, Gwanggu Singae belum begitu berpengalaman. Meskipun dia lebih dewasa dan licik dibandingkan orang lain seusianya, itu hanya sebuah keunggulan dibandingkan orang-orang sezamannya; dibandingkan dengan para pemimpin pada masa itu, dia hanyalah seorang anak nakal.\n\n“Saya masih muda saat itu.”\n\n“Saat itu, Wei Yanho sudah…”\n\n“Jangan bandingkan aku dengan bajingan itu.”\n\nGwanggu Singae tampak kesal.\n\n“Bandingkan aku dengan siapa pun, tapi bagaimana kamu bisa membandingkanku dengan pria itu?”\n\n“Wei Yanho juga seorang manusia.”\n\n“Orang itu bukan manusia.”\n\n\"Hah?\"\n\n“Sungguh, dia bukan manusia.”\n\nGwanggu Singae gemetar seolah merasa jijik hanya dengan memikirkannya.\n\n“Jangan terlalu khawatir…”\n\n“Jika saya tidak menghilangkan ketombe saya, di mana saya bisa mendapatkannya!”\n\n“…Jika kamu sangat menghargainya, jangan jatuhkan.”\n\n“Apakah kamu menjadi kurang ajar?”\n\n\"…Maaf.\"\n\nMendengarkan setiap cerita, dia lupa siapa orang di depannya. Pejuang hebat Gwanggu Singae, legenda dunia persilatan, telah menghilang, dan hanya orang bodoh yang dikalahkan oleh Wei Yanho yang tersisa.\n\nLalu apa yang terjadi?\n\n\"Apa yang terjadi? Kamu sudah tahu. Itu terkenal. Ketika Kultus Iblis menyerang, Radiant Martial Sovereign menghunuskan pedangnya...\"\n\n“Itu…”\n\nSaha, sang Sejarawan, berkata dengan tidak nyaman:\n\n“Jika saya belum mendengar cerita lainnya, saya mungkin akan mempercayainya, tetapi setelah mendengar semuanya, saya tidak akan mempercayainya.”\n\n“Kamu punya akal sehat.”\n\n“Apakah ini berbeda dari kenyataan?”\n\n\"Ya, itu berbeda. Harus berbeda.\"\n\nGwanggu Singae mengejek dan berkata:\n\n\"Orang macam apa pria itu? Benar? Mulia? Omong kosong apa.\"\n\n\"Itulah yang kupikirkan. Tapi aku tidak mengerti mengapa rumor itu menyebar. Apakah itu dimanipulasi?\"\n\n\"TIDAK.\"\n\n\"Hah?\"\n\nGwanggu Singae memasang ekspresi sangat kesal.\n\n“Ini… rumit.Tidak, ini tidak rumit.”\n\n\"Saya tidak mengerti.\"\n\n“Maksudku, apa yang kamu lakukan saat ada lalat yang berdengung di dekat wajahmu?”\n\n“Aku membunuhnya.”\n\n\"Ya. Anda mencoba membunuhnya, terlepas dari apakah Anda berhasil atau tidak. Tapi bagi mereka yang menderita lalat, Anda membunuhnya.\"\n\n“Jadi, Kultus Iblis adalah lalatnya?”\n\n\"…Ya.\"\n\nSaha memandang Gwanggu Singae dengan tidak percaya.\n\n\"Yah, metaforanya buruk, tapi itu tidak salah. Wei Yanho tidak ingin bertarung, tapi Kultus Iblis terus menyerangnya, jadi dia harus mengalahkan mereka. Orang-orang melihat bahwa Wei Yanho, meskipun dia mengeluh, terus mengalahkan Kultus Iblis, jadi mereka berpikir, 'Orang itu sengaja bertarung melawan Kultus Iblis.'\"\n\nGwanggu Singae tersenyum melihat ekspresi bingung Saga.\n\n\"Sudah kubilang padamu kalau Wei Yanho mengundang kemalangan. Jika hanya karena Kultus Iblis menyerang dan dia terlibat, maka itu bukanlah Wei Yanho. Wei Yanho hanya akan menjadi Wei Yanho jika Kultus Iblis menyerang di tempat dia berada.\"\n\n“Mengapa hal itu selalu terjadi padanya?”\n\n\"...Yah, aku sudah memikirkan banyak hal tentang itu, tapi aku belum menemukan alasannya. Tapi ada sesuatu...\"\n\n“Ya.”\n\n\"Dia terlalu beruntung atau tidak beruntung. Orang normal menemukan koin di jalan, tapi dia menemukan bongkahan emas. Orang normal basah kuyup karena hujan, tapi ada batu yang menimpa kepalanya.\"\n\n“Ah…”\n\nGwanggu Singae tersenyum.\n\n\"Bukan begitu? Keberuntungannya sangat ekstrem, jadi ketika dia menang, dia menang besar. Tapi ketika dia menderita, dia juga sangat menderita.\"\n\nSaha mengangguk tanpa sadar.\n\n***\n\nJika kita mempertimbangkan kejadian selanjutnya, Kultus Iblis sudah mengetahui kekuatan orang-orang yang hadir di Gunung Hua. Dengan informasi yang mereka miliki, mereka tidak bisa tidak mengetahuinya. Kultus Iblis membawa jumlah tentara yang tepat untuk mengalahkan mereka.\n\nSemakin banyak tentara yang mereka kirim, semakin besar kemungkinan mereka ditemukan. Apakah kamu mengerti?\n\nNamun perhitungan mereka salah.\n\nKarena pria itu.\n\nHah?\n\nMeskipun ahli absolut sangat kuat, bagaimana mungkin dia bisa mengubah situasi?\n\nAnda tidak mengerti.\n\nAnda membingungkan dua hal.\n\nPertama, Wei Yanho bukanlah ahli biasa.\n\nPenguasa Bela Diri yang Bersinar. Dia memperoleh gelar yang sangat kuat sehingga Anda bisa menjadi buta hanya dengan membacanya. Apakah menurut Anda dia mendapatkan gelar itu dengan mudah?\n\nSejak awal, Wei Yanho memang seperti itu.\n\nSeorang pemuda adalah seorang ahli yang hebat.\n\nBukan itu.\n\nWei Yanho hanyalah seorang ahli. Tidak peduli usianya. Bahkan ketika dia masih muda, dia adalah salah satu ahli terbaik di dunia persilatan.\n\nTahukah Anda betapa menakutkannya seorang ahli absolut?\n\nDi medan perang, seorang ahli absolut dapat mengubah situasi dalam sekejap.\n\nBagi Kultus Iblis, mereka kehilangan keuntungan yang mereka miliki.\n\nWei Yanho?\n\nWei Yanho sangat kesal.\n\n***\n\n\"TIDAK!\"\n\nBetapa tidak adilnya! Ketika dia mencoba bersembunyi di dalam gedung, mereka menyerangked dan menghancurkan bangunan itu. Saat dia mencoba bersembunyi di tempat sepi, mereka mengejarnya. Ketika dia mencoba bersembunyi di antara kerumunan, mereka menyerangnya.\n\n“Kenapa mereka harus menghancurkan semuanya?!”\n\n“Apa yang kamu katakan?”\n\n“Mereka seharusnya tidak melakukan itu.”\n\nWei Yanho mengertakkan gigi dan menghunus pedangnya.\n\n“Saudaraku…”\n\n“…Adikmu?”\n\n“Dia tidak berbahaya jika kamu tidak mengganggunya.”\n\nWei Yanho yakin akan hal itu. Jika tidak ada yang mengganggunya, dia tidak akan menyakiti siapa pun. Seberapa besar kerugian yang dapat ditimbulkan oleh seseorang yang tinggal di kamarnya?\n\nTapi kalau ada yang mengganggunya, lain lagi.\n\n“Tapi selalu ada seseorang yang mengganggunya.”\n\nWei Yanho mengertakkan gigi dan menerobos kerumunan.\n\n“Tahukah kamu apa yang terjadi pada orang-orang yang menggangguku?”\n\nPara anggota Kultus Iblis memandang Wei Yanho dengan tidak percaya.\n\nApa yang dia katakan?\n\n“Apakah dia gila?”\n\n“Mungkin dia kehilangan akal sehatnya karena ketakutan.”\n\n\"Tidak masalah. Ayo selesaikan ini secepatnya. Jika Uskup melihat kita seperti ini, kita akan dihukum.\"\n\nPara anggota Kultus Iblis terkejut ketika mereka mendengar kata “Uskup”. Guangmuliang adalah orang yang baik, tetapi ketika dia marah, tidak ada yang bisa menghentikannya. Dia bahkan telah membunuh seorang anggota sekte dengan tinjunya.\n\n“Jadi, pertama-tama, ayo kalahkan orang kurang ajar ini.”\n\nSeorang anggota Kultus Iblis mendekati Wei Yanho dengan kapaknya.\n\n“Brat, anggaplah mati demi…”\n\nDan pada saat itu.\n\nWei Yanho melompat ke depan dan menendang selangkangan anggota Kultus Iblis itu.\n\n“Aaaaaaaaaah!”\n\nMereka yang melihatnya kemudian teringat bahwa itu adalah jeritan paling memilukan yang pernah dibuat manusia.\n\n“HIIIIIIIK!”\n\n“Apa yang kamu lakukan?!”\n\n\"Iblis! Iblis!\"\n\n\"Buddha! Bantu kami!\"\n\nPara pria menutupi alat kelamin mereka saat mereka menyaksikan anggota Kultus Iblis itu menendang Wei Yanho dan meneriakkan hinaan.\n\nItu bukanlah sesuatu yang harus dilakukan manusia.\n\nBahkan anggota Kultus Iblis, yang mencoba membunuh mereka, tampak menyedihkan. Ada hal-hal yang bisa dan tidak bisa dilakukan manusia.\n\nSerangan Wei Yanho jelas berlebihan.\n\nJeritan tajam yang terdengar menambah kengerian.\n\n“I… ini!”\n\nPara anggota Kultus Iblis mengertakkan gigi saat melihat rekan mereka terbang menjauh, tetapi mereka tidak berani menyerang Wei Yanho.\n\nMeski terkesan aneh, Wei Yanho telah menutup jarak dan menendang temannya dengan cepat.\n\nJika dia menggunakan pedangnya, reaksinya akan berbeda.\n\nHal itu menghentikan mereka.\n\nDan mereka takut.\n\nWei Yanho menggelengkan kepalanya, dan terdengar suara retakan tulang.\n\n\"Apa.\"\n\nWei Yanho perlahan mencabut pedangnya, memandang para anggota Kultus Iblis dengan jijik.\n\nPara anggota Kultus Iblis memandang Wei Yanho dengan tegang saat dia menghunus pedangnya.\n\n\"Siapa kamu?\"\n\n“Saya…”\n\n“Aaaaaaaaaah!”\n\n*Bang!*\n\n“……Semuanya.”\n\n\"Hah?\"\n\nJeritan anggota Kultus Iblis yang jatuh ke tanah dan suara keras tubuhnya yang menghantam tanah membungkam Wei Yanho.\n\n“Oh, dia selalu jatuh tepat di depanku.”\n\nWei Yanho menendang anggota Kultus Iblis yang terjatuh tepat di depannya. Dia merasa sedikit kasihan melihatnya terjatuh.\n\n“Mengapa kamu datang ke sini?”\n\nKerumunan mulai bergumam.\n\n“Aku… apakah itu urin?”\n\n“Sepertinya darah.”\n\n“Jika dia berdarah setelah ditendang, bukankah dia mati?”\n\n“…Dia sudah mati.”\n\n“Dia terlihat muda…”\n\nRasa kasihan melampaui ideologi. Para lelaki tua memejamkan mata karena berduka.\n\n“Pokoknya…”\n\nWei Yanho mengacungkan pedangnya dan mematahkan lehernya.\n\n“Uh!”\n\nMemutar pinggangnya, sebuah suara membuat semua orang bergidik.\n\n“Setelah tidak menggunakan tubuhku untuk sementara waktu…”\n\nWei Yanho, yang menyadari bahwa tubuhnya menjadi kaku, menunjuk ke arah anggota Kultus Iblis dan berteriak:\n\n“Ingat harga untuk membangunkan seekor singa… bukan, orang yang malas tidur!”\n\nWei Yanho menjilat bibirnya melihat ekspresi terkejut dari anggota Kultus Iblis.\n\n“Saya tidak bisa menakuti mereka dengan kata-kata.Jadi…”\n\nPedang Wei Yanho mulai bersinar terang."}