{"index": 276, "title": "Kronik Novel Penguasa Malas - Bab 277", "content": "Bab 277: Si Pemalas Meledak (2)\n\nItu seperti matahari. Cahaya yang menyilaukan mengejutkan para anggota Kultus Iblis, membuat mereka buta sesaat.\n\n‘Apa ini?’ Banyak pedang yang memancarkan cahaya. Teknik pedang dasar memancarkan sedikit cahaya, dan teknik pedang yang lebih kuat memancarkan cahaya yang cukup untuk menerangi kegelapan. Tapi mereka belum pernah melihat pedang yang memancarkan cahaya sekuat itu.\n\nTapi cahaya bukanlah hal yang penting.\n\n*Kwaaaaaaaaaang!*\n\nSebelum mata kabur mereka dapat memproses apa yang terjadi, cahaya dari pedang Wei Yanho terbang ke arah mereka, menyebabkan ledakan besar.\n\n“…….”\n\nHuimun-gyeong memandang Wei Yanho dengan ngeri saat dia melihat teman-temannya, yang berada di sisinya, terbang berkeping-keping.\n\n“Ck.”\n\nWei Yanho mendekat sambil memutar bahunya.\n\n“Mengapa mengganggu seseorang yang masih berdiri?”\n\nMereka tidak melakukannya. Mereka hanya mengikuti perintah.\n\nDia berkeringat. Siapa orang ini? Mereka belum pernah melihat orang seperti ini di antara anggota klan yang saleh. Mereka sudah menilai para ahli di sini, dan orang-orang ditugaskan untuk menghadapinya.\n\nKenapa orang ini tiba-tiba muncul?\n\n‘Tidak ada seorang pun di sini yang bisa mengalahkan kita dengan satu pukulan.’ Tapi orang ini berhasil melakukannya.\n\nHuimun-gyeong memandang Wei Yanho dengan ngeri. Mereka telah melalui pelatihan brutal. Mereka merasa bahwa orang-orang lemah di Dataran Tengah tidak dapat mengalahkan mereka. Terutama para veteran, tapi yang muda tidak bisa mengalahkan mereka.\n\nTapi…\n\n“Siapa kamu?”\n\n“Saya Wei Yanho.”\n\n“Wei Yanho?”\n\n\"Ya.\"\n\nMata Huimun-gyeong berbinar.\n\n“Apakah kamu Wei Yanho, pahlawan yang mengalahkan Raja Kegelapan?”\n\n“Saya tidak tahu apakah saya seorang pahlawan, tapi saya telah memberi pelajaran kepada orang tua itu.”\n\nWajah Huimun-gyeong memucat.\n\n‘Itu tidak berlebihan.’ Mereka mengira cerita tentang seorang pemuda yang mengalahkan Raja Kegelapan adalah sebuah informasi yang berlebihan atau salah, namun ternyata tidak. Dengan skill yang baru saja dia tunjukkan, bahkan kakek Raja Kegelapan pun tidak bisa mengalahkannya.\n\n'Apa yang harus saya lakukan.'\n\nHuimun-gyeong memandangi rekan-rekannya yang terjatuh. Tiga dari mereka tidak bisa mengalahkannya, bagaimana dia bisa melakukannya sendiri?\n\n\"Eh? Apakah kamu berhenti?\"\n\nWei Yanho memiringkan kepalanya.\n\n“Kalian tidak bisa dipercaya. Kamu mengatakan bahwa anggota Kultus Iblis yang kamu hadapi tidak lari, meskipun mereka kehilangan anggota tubuh, tetapi kamu bukan iblis.”\n\n*Pergerakan*.\n\nTiba-tiba, pembuluh darah Huimun-gyeong menonjol.\n\n\"Pergi, pergi. Aku tidak akan menangkapmu. Pergi.\"\n\nSiapa bilang aku akan lari?\n\n\"Sikapmu menjelaskan segalanya. Tuan kita akan mengejar dan memukuli kita jika kita melakukannya, tapi aku lebih toleran dan tidak akan memukuli mereka yang sudah kehilangan semangat. Pergilah. Kamu akan dihukum jika mengganggu yang lemah.\"\n\n“I… ini…”\n\nHuimun-gyeong sangat marah. Dalam Kultus Iblis, pelanggaran terburuk adalah menjadi pengecut dan lemah. Orang ini melakukan keduanya. Jika dia melarikan diri setelah mendengar itu, dia tidak pantas untuk kembali ke surga.\n\n“Kamu…”\n\n\"Ya ya. Kalian semua sama saja. Sakit saat dipukul, dan menangis saat terluka. Mengapa kamu tidak mundur meski kehilangan anggota tubuh? Para tetua terlalu melebih-lebihkan. Jangan khawatir, aku tidak membutuhkannya.\"\n\nWei Yanho mengerutkan kening saat melihat Huimun-gyeong menyerangnya dengan marah.\n\n\"Kenapa banyak orang yang marah saat aku bicara? Kenapa kamu begitu mudah tersinggung?\"\n\nWei Yanho tidak tahu apa yang dia lakukan.\n\n***\n\n“……Huu.”\n\n“Seperti yang diharapkan.”\n\nWei Jeonghan menyeka darah yang mengalir di dagunya. Dia mengalami luka panjang dari alis hingga dagunya. Untungnya matanya baik-baik saja, namun darah terus merembes dari kelopak matanya sehingga sulit untuk melihat.\n\n“Wei Jeonghan, Pedang Pahlawan yang Benar… Saya terkesan.”\n\n“Saya menghargai pujian Anda, tapi saya tidak senang menerimanya dari Kultus Iblis.”\n\n“Hahaha, kemampuan verbalmu juga luar biasa.”\n\n‘Sial.’ Meskipun dia tidak putus asa, situasinya tidak baik. Bahkan dengan Sword Saint of the Plum Blossom, mereka dikalahkan.\n\nJika bukan karena keberanian Wei Jeonghan, mereka berdua pasti sudah mati.\n\n“Dia kuat.”\n\nWei Jeonghan memandang Guangmuliang dengan mata menyipit. Meskipun dia telah mengalami banyak pertempuran, dia belum pernah melihat banyak pertempuran sekuat Guangmuliang.\n\n\"Bolehkah saya bertanya sesuatu?\"\n\n\"Tentu saja.\"\n\n“Posisi apa yang kamu pegang dalam aliran sesat?”\n\n“Hmm…”\n\nGuangmuliang memandang Wei Jeonghan dengan tidak nyaman dan mengangkat bahu.\n\n\"Itu tergantung bagaimana kamu melihatnya. Dalam hal peringkat, aku berada di dua puluh teratas. Aku salah satu uskup.\"\n\n‘Uskup…’ Mengingat penampilannya yang masih muda, dia telah mencapai posisi uskup sejak dini. Itu berarti Guangmuliang adalah bakat yang menjanjikan di Kultus Iblis. Meski usia dan pangkatnya tidak mencerminkan hal itu.\n\n“Dia bisa menjadi pemimpin di masa depan.” Itu meyakinkan. Keahliannya adalah…\n\n“Dalam hal bulan Maretketerampilan awal, saya tidak termasuk dalam tiga puluh besar.”\n\n\"…Apa?\"\n\nMata Wei Jeonghan bergetar.\n\n“Itu tidak mungkin! Kamu…”\n\n“Ah…”\n\nGuangmuliang melambaikan tangannya untuk menyela Wei Jeonghan.\n\n“Jangan bandingkan masa lalu dengan masa kini. Kita telah menjadi cukup kuat untuk mendapatkan kembali apa yang telah hilang. Kami telah melampaui nenek moyang kami.”\n\nWajah Wei Jeonghan berkerut.\n\n‘Melampaui?’ Itu tidak mudah. Sulit bagi sebuah klan untuk memperkuatnya. Ada dua hal yang perlu diperkuat.\n\nSeni bela diri yang luar biasa dan bakat untuk menguasainya.\n\nNamun tidak mungkin seni bela diri meningkat secara drastis dalam dua puluh tahun, dan bahkan jika itu terjadi, tidak semua orang dapat menguasainya. Tidak semua orang berbakat.\n\nTapi Guangmuliang mengatakan bahwa Kultus Iblis telah mencapainya.\n\n“Apakah mungkin?”\n\n“Sulit untuk dijelaskan. Ingat saja ini. Kami tahu kami tidak melebih-lebihkan.”\n\n“K…”\n\nWei Jeonghan tidak bisa membantah. Anggota Kultus Iblis itu lugas, atau sederhana. Mereka tidak suka berbohong karena itu buruk, tapi karena itu memalukan.\n\nMereka tidak akan mencoba mengintimidasinya dengan kebohongan. Dan Guangmuliang tidak punya alasan untuk berbohong. Bagaimanapun, dia tidak akan membiarkan Wei Jeonghan hidup.\n\n“Itu menyenangkan, Pedang Pahlawan yang Benar. Semua rumor tentangmu adalah benar. Tapi kamu juga seseorang yang harus disingkirkan. Saatnya mengakhiri legendamu.”\n\nGuangmuliang mendekati Wei Jeonghan sambil mengepalkan dan melepaskan tinjunya.\n\n‘Ini tidak bagus.’ Menghentikan Guangmuliang bersama Wei Jeonghan, yang kelelahan, dan Pedang Suci Bunga Plum, yang terluka parah, hampir mustahil. Jika Guangmuliang tidak menahan diri, Wei Jeonghan pasti sudah mati.\n\n“Ayah!”\n\nPada saat itu, sosok familiar mendarat di belakang Wei Jeonghan.\n\n“Sanho?”\n\n\"Ya!\"\n\n“Aku meninggalkanmu untuk bertanggung jawab atas ibumu dan Suryun!”\n\nWei Sanho mengangguk.\n\n“Anggota keluarga Peng merawat mereka.”\n\n“Tapi…”\n\n“Kami membutuhkan bantuan. Saya tidak akan menjadi penghalang.”\n\n“Orang itu!”\n\nWei Jeonghan hendak marah, tapi dia menghela nafas.\n\n‘Meminta seorang pejuang untuk lari adalah suatu pelanggaran.’ Jika dia mengakui Wei Sanho sebagai pejuang yang hebat, dia harus menghormati keinginannya. Jika dia menghilangkan visi ayahnya, Wei Sanho adalah seorang pejuang hebat.\n\nWei Jeonghan menghela nafas dan mengangguk.\n\n“Hati-hati.”\n\n\"Ya.\"\n\nGuangmuliang mengerutkan kening saat melihat Wei Sanho.\n\n“Apakah dia anakmu?”\n\n\"Ya.\"\n\n“Dia memiliki aura yang tidak sesuai dengan usianya. Kamu luar biasa, tetapi putramu bahkan lebih baik lagi.”\n\n“Terima kasih atas pujiannya.”\n\nGuangmuliang tertawa.\n\n“Kamu hanya mengatakan hal-hal buruk ketika kamu dipuji, tetapi kamu melunak ketika anakmu dipuji.”\n\n“Begitulah ayah.”\n\n“Ayah…”\n\nGuangmuliang memandang Wei Jeonghan dan Wei Sanho dengan penuh minat.\n\n“Saya belum pernah membunuh ayah dan anak secara bersamaan… apakah Anda yakin? Keluarga Wei bisa punah.”\n\n“Itu tidak akan terjadi.”\n\n“Bukankah kamu seharusnya yakin?”\n\n“Saya yakin. Bahkan jika kita kalah, orang yang paling menyusahkan masih hidup.”\n\n“Pria yang paling merepotkan?”\n\nWei Jeonghan mulai tertawa.\n\n“Dia akan sangat merepotkanmu. Jika kamu membunuh kami berdua, kamu tidak akan bisa tidur nyenyak. Tidak ada yang lebih menakutkan daripada pria itu ketika dia sedang marah.”\n\n\"Saya tidak mengerti.\"\n\n“Kamu akan mengerti.”\n\nWei Jeonghan mengacungkan pedangnya.\n\n“Kami sudah cukup banyak bicara. Saya ingin berbicara lebih banyak… ”\n\nWei Jeonghan melihat sekeliling. Melihat sekutunya dikalahkan, dia tidak bisa optimis. Dia harus mengalahkan Guangmuliang dan membantu yang lain.\n\n“Kita tidak punya waktu, kita harus berjuang.”\n\n“Apakah aku sudah memberitahumu bahwa kamu seperti rumor yang beredar?”\n\n\"…Ya.\"\n\n“Saya harus mencabutnya. Kudengar Wei Jeonghan itu pendiam, dingin, dan kejam… tapi sepertinya tidak.”\n\n\"Ha ha ha ha.\"\n\nWei Jeonghan memandang Wei Sanho.\n\n“Ketika Anda memiliki anak, Anda menjadi seorang ayah.”\n\n“Sayang sekali. Akan lebih menyenangkan menghadapimu saat kamu sedang marah.”\n\n\"Jangan khawatir. Seorang ayah yang berjuang untuk melindungi putranya adalah orang yang kuat.”\n\n\"Saya harap begitu.\"\n\nAyo pergi!\n\nWei Jeonghan meraung dan menyerang Guangmuliang. Guangmuliang menerima serangan itu sambil tersenyum."}