{"index": 277, "title": "Kronik Novel Penguasa Malas - Bab 278", "content": "**Bab 278: Si Pemalas Meledak (3)**\n\n“Pemimpin!”\n\n“…… Seorang pengadu?”\n\nChung Yeon mengerutkan kening saat melihat Jangil mendekat.\n\n“Saya perlu mengetahui sesuatu.”\n\nChung Yeon mengangguk tanpa bertanya. Jangil adalah pengadu dari Sekte Pengemis, yang dikenal karena kecerdasannya. Dia seharusnya punya alasan untuk bertanya.\n\n“Apakah tidak ada jalan keluar dari belakang?”\n\n\"…TIDAK.\"\n\n“Apakah tidak ada jalan rahasia lain di Gunung Hua?”\n\nChung Yeon menggelengkan kepalanya dalam diam.\n\n“Lokasi Gunung Hua di tebing berbahaya ini mencerminkan keinginan kita untuk tidak pernah berpaling, bahkan di saat kematian.”\n\n“Itu…”\n\n“Mereka yang selamat dari jatuh dari tebing bisa melarikan diri.”\n\nWajah Jangil memucat.\n\n‘Ini sudah berakhir.’\n\nSeperti yang dikatakan Chung Yeon, mereka yang bisa melarikan diri sedang berperang melawan Kultus Iblis. Mereka yang tidak bisa melarikan diri terpojok di tebing.\n\nSemua orang akan mati.\n\n“Apakah tidak ada jalan lain?”\n\n\"TIDAK.\"\n\nChung Yeon menggelengkan kepalanya dengan kuat.\n\n\"Akan lebih baik jika Jongnam (sekte tepi selatan) mengetahui hal ini dan membantu kita. Tapi menurutku mereka tidak mengetahuinya. Bahkan jika mereka mengetahui tentang serangan itu, mereka akan membutuhkan waktu satu hari untuk tiba.\"\n\nJangil duduk dengan putus asa.\n\n“Jadi, kita akan mati di sini tanpa bisa melarikan diri?”\n\n“Kami hanya harus menang.”\n\n“…Ya, kita hanya harus menang.”\n\nJangil tertawa getir.\n\nKami hanya harus menang. Jangil tahu itu.\n\nMasalahnya adalah tidak ada cara untuk menang.\n\nBahkan jika Kultus Iblis sekuat sebelumnya, itu akan menjadi pertarungan yang sulit, tapi Kultus Iblis jauh lebih kuat dari yang dia dengar.\n\nBagaimana mereka bisa menang?\n\n“Jangan memasang wajah seperti itu.”\n\n\"Hah?\"\n\n\"Saat Kultus Iblis pertama kali menyerang, aku juga memiliki wajah seperti itu. Kupikir tidak ada cara untuk menang. Mereka terlihat sama seperti kita, tapi mereka berbeda.\"\n\n“……Ini bukan waktunya untuk cerita dari masa lalu.”\n\nMeski mungkin agak kasar, Chung Yeon tidak marah. Dia hanya tersenyum.\n\n“Lihat.Kami tidak kalah.”\n\nJangil membuka matanya setelah mendengar Chung Yeon.\n\n'Kapan?'\n\nMereka tadinya mundur, tapi tiba-tiba suasananya berubah.\n\n\"Mereka!\"\n\nJangil menemukan dua orang.\n\n“Hahaha, bertarung melawan Kultus Iblis itu menyenangkan. Mereka tidak mengeluh meskipun kamu menggunakan racun atau senjata tersembunyi, dan mereka menyemangatimu.”\n\nRaja Racun menekan anggota Kultus Iblis, mengeluarkan asap merah muda dari tangannya. Setiap kali dia menggerakkan tangannya, jarum yang tak terhitung jumlahnya keluar bersama asap.\n\n“Kuh!”\n\n\"Kotoran!\"\n\n\"Hahaha ha! Sungguh memuaskan!\"\n\nRaja Racun tertawa ketika dia melihat anggota Kultus Iblis mundur.\n\nDia seharusnya melakukan ini sebelumnya.\n\n‘Karena pria itu…’\n\nJika racun dan jarum beracun dilempar, itu akan menjadi reaksi normal, tapi dia telah dipermalukan oleh seseorang yang mengabaikannya.\n\n“Saya harus pulih.”\n\nReputasinya sudah turun, tetapi jika dia bisa mendapatkan hasil yang baik di sini, dia bisa pulih.\n\n“Serang, setan!”\n\nRaja Racun melambaikan tangannya dengan sekuat tenaga.\n\n“…Kamu bekerja keras.”\n\nSeorang pria mengangguk ketika dia melihat Raja Racun.\n\nSeorang pria bertubuh besar dengan kapak dan seragam dengan sulaman harimau.\n\nSiapapun yang mengetahui dunia persilatan akan mengenali bahwa dia berasal dari keluarga Peng di Hubei.\n\nTapi orang-orang memandangnya dengan tidak nyaman.\n\n“Saya…”\n\nSeorang pendekar pedang bunga plum memandang pria itu dan bertanya:\n\n“Apakah kamu di pihak kami?”\n\n\"Hmm?\"\n\nPria itu mengerutkan kening.\n\n“Apakah menurutmu aku berasal dari Kultus Iblis?”\n\n“T… bukan itu…”\n\nPrajurit pedang bunga plum, yang berkeringat, bertanya:\n\n“Kenapa kamu memakai topeng?”\n\n“…….”\n\nPria yang wajahnya ditutupi topeng sehingga hanya menyisakan matanya saja yang terlihat, menurunkan bahunya lalu mengangkat kepalanya.\n\n\"Lihat!\"\n\nKetika kapak pria itu membelah udara, muncullah gambar seekor harimau.\n\n\"Oh!\"\n\n“Teknik harimau!”\n\n“Apakah kamu sudah selesai?”\n\n“Apakah kamu… Tuan Peng Dogeuk?”\n\n“Ya, saya Peng Dogeuk.”\n\n“Oh, Tuan Peng Dogeuk!”\n\n“…….”\n\nSesuatu tampak aneh.\n\n‘Aku tahu kamu Peng Dogeuk, kenapa kamu memakai topeng?’\n\n'Sial.'\n\nPeng Dogeuk menghela nafas.\n\n‘Seberapa parah dia dipukuli hingga memarnya tidak kunjung hilang?’\n\nDia tidak bisa tampil dengan mata hitam. Tapi dia tidak bisa tinggal di dalam gedung tanpa melakukan apa pun. Jadi dia memutuskan untuk memakai topeng.\n\n“Akan kujelaskan nanti.”\n\nPeng Dogeuk, yang menutupi situasi, menyerang anggota Kultus Iblis dengan kapaknya.\n\n‘Aku harus bertarung sekuat tenaga agar topeng itu tidak menjadi masalah.’\n\nPeng Dogeuk mengertakkan gigi dan mengayunkan kapaknya dengan sekuat tenaga.\n\n***\n\nPedang Wei Jeonghan cepat dan ringan.\n\nDan pedang Wei Sanho lebih berat dan serius. Meski sama-sama menggunakan pedang, gaya mereka berbeda.\n\nNamun baik pedang cepat Wei Jeonghan maupun pedang kuat Wei Sanho tidak mampu melukai Gong Mujin.\n\n*Kang!*\n\nAduhsuara metalik rp bergema saat pedang Wei Sanho bertabrakan dengan tangan Gong Mujin.\n\n“Kuh!”\n\nWei Sanho mengertakkan gigi dan mundur. Kekuatan Gong Mujin terbang ke tempat Wei Sanho berada.\n\n*Kukukkung!*\n\nTanah tenggelam. Membayangkan bagaimana jadinya jika dia menerima pukulan itu, dia mulai berkeringat.\n\n“Dia kuat.”\n\nAnggota Kultus Iblis lebih kuat dari yang dia dengar.\n\n“Orang tuaku berperang melawan orang-orang seperti ini.”\n\nDia menyadari kesombongannya. Dibandingkan orang tuanya yang selamat dari perang, prestasinya terbilang kecil.\n\nMungkin mereka sekarang mempunyai kesempatan untuk mencapai lebih dari orang tua mereka, tapi dia tidak bisa bahagia.\n\nBunga merah terbang di atas kepala Wei Sanho dan menyerang Gong Mujin.\n\n\"Tidak berguna!\"\n\nGong Mujin menggerakkan tangannya, dan bunga-bunga itu menghilang seperti ilusi.\n\nWei Sanho, Wei Jeonghan, dan Pedang Suci Bunga Plum.\n\nGong Mujin tidak putus asa dengan serangan gabungan mereka dan menekan mereka.\n\n‘Ini adalah Kultus Iblis.’\n\nWei Sanho gemetar.\n\nMeskipun yang lain mengatakan bahwa Kultus Iblis penuh dengan orang gila, Wei Jeonghan, yang mengenal baik Kultus Iblis, mengatakan bahwa mereka hanya mencari kekuatan dan memiliki cara berpikir yang berbeda.\n\nDia tidak mengerti mengapa Wei Jeonghan, yang bertarung melawan Kultus Iblis, mengatakan itu, tapi melihat Gong Mujin, dia mengerti.\n\nKlan yang saleh menyerang bersama-sama, dan Gong Mujin menerimanya.\n\nGong Mujin bisa saja mengejek mereka, tapi dia menerima serangan gabungan itu sebagai sesuatu yang wajar.\n\n‘Pemujaan Setan…’\n\nTatapan Wei Sanho menjadi gelap.\n\nJika semua anggota Kultus Iblis seperti Gong Mujin, perang ini akan sulit.\n\n\"Mereka sudah terlalu lama hidup damai. Mereka seharusnya bersiap menghadapi kita.\"\n\nWei Jeonghan menarik napas berat.\n\n“Saya mengakui bahwa mereka kuat.”\n\nSuara Wei Jeonghan tetap serius.\n\n\"Tetapi jika mereka mengira bisa menaklukkan Dataran Tengah hanya karena menang di sini, mereka salah. Dataran Tengah cukup kuat, dan mereka tidak akan bisa menyerbunya. Itu sebabnya mereka bersembunyi di sini seperti tikus.\"\n\n“Hahaha, menurutmu begitu?”\n\nGong Mujin tertawa ringan.\n\n\"Berpikir itu gratis. Sayang sekali Anda tidak punya waktu untuk memeriksanya.\"\n\n“…….”\n\n“Kami telah membuang terlalu banyak waktu.”\n\nGong Mujin perlahan mengangkat tangannya.\n\n\"Itu menyenangkan. Merupakan suatu kehormatan untuk mengalahkanmu, musuh terbesar dan terbaik kami. Banyak yang menunggumu di Api Suci...tapi aku tidak tahu apakah kamu bisa bergabung dengannya.\"\n\nBegitu dia selesai berbicara, aura gelap terpancar dari Gong Mujin.\n\n*Kwaaaaaaaaa!*\n\nSaat Gong Mujin menyerang dengan cakarnya, udara terkoyak. Tiga serangan kuat mengarah ke Wei Jeonghan.\n\n“Kuh!”\n\nWei Jeonghan menurunkan posisinya dan mengayunkan pedangnya dengan sekuat tenaga.\n\nDia menggunakan teknik Pedang Naga Pemotong Bulan, tapi dia tidak bisa mematahkan pertahanan Gong Mujin.\n\nSaat mata Wei Jeonghan melebar, Wei Sanho memblokir serangan itu.\n\n“Taaaaat!”\n\nKekuatan Wei Sanho dan Gong Mujin bertabrakan.\n\n*Kwaaaaaang!*\n\nSuara keras bergema, dan Wei Sanho serta Wei Jeonghan terlempar ke belakang seperti proyektil.\n\nTidak ada teriakan.\n\nNamun darah yang terciprat menunjukkan hasilnya.\n\n*Gedebuk! Gedebuk!*\n\nWei Jeonghan dan Wei Sanho, yang terjatuh ke tanah, bangkit dengan gemetar. Mereka mencoba untuk bangun, tetapi tubuh mereka tidak merespon.\n\n“Kuu…”\n\nGong Mujin mengangguk saat melihat keduanya mencoba bangkit dengan tangan gemetar.\n\n\"Mereka bilang anak laki-laki mengikuti ayahnya, tapi ada bakat hebat di sini yang akan mengancam aliran sesat di masa depan. Sayang sekali. Saya harus mengalahkan bakat hebat di sini.\"\n\nMeski mengatakan itu, Gong Mujin tidak ragu-ragu.\n\n“Sekte akan mengingat…”\n\n*Shwaeaeaeaek!*\n\nGong Mujin berbalik dengan cepat saat dia merasakan sesuatu menyerangnya.\n\n\"Hmm?\"\n\nEkspresi Gong Mujin berubah ketika dia melihat apa yang mendekat. Gong Mujin menangkap anggota Kultus Iblis yang terbang ke arahnya dan berteriak:\n\n“Apa-apaan ini?!”\n\nDia tidak bertanya.\n\nSeorang pria sedang berjalan ke arahnya dengan ekspresi kesal.\n\n‘Apa?’\n\nEkspresinya aneh.\n\nBagaimana seseorang bisa mengungkapkan kemalasan dan kemarahan pada saat yang bersamaan?\n\nPria dengan ekspresi itu berkata:\n\n“Ini aku, sialan.”"}