{"index": 278, "title": "Kronik Novel Penguasa Malas - Bab 279", "content": "**Bab 279: Si Pemalas Meledak (4)**\n\n“……Itu Wei Yanho.”\n\n“Sepertinya itu dia.”\n\nChung Yeon dan Jangil menyaksikan bentrokan antara Wei Yanho dan Guangmuliang dengan penuh minat. Meski ada pertempuran lain, tidak ada yang semenarik ini.\n\n“Bisakah dia melakukannya?”\n\n“Itu bukan tidak mungkin.”\n\nChung Yeon kedinginan.\n\n‘Bahkan jika itu Wei Yanho…’\n\nDia tidak meremehkan Wei Yanho. Wei Yanho sudah membuktikan kekuatannya. Siapa pun yang meremehkan Wei Yanho tidak pantas ada di dunia persilatan.\n\nDia telah mengalahkan Raja Kegelapan dan memaksa Dowan memakai topeng, jadi tidak ada yang bisa meragukan kekuatannya.\n\n'Tapi… tetap saja…'\n\nMata Chung Yeon mengikuti Guangmuliang. Guangmuliang telah menghadapi Petapa Pedang Bunga Plum, Wei Jeonghan dan Wei Sanho pada saat yang bersamaan.\n\nTentu saja, Petapa Pedang Bunga Plum sudah terluka, jadi mengatakan dia menghadapi tiga orang sekaligus adalah hal yang berlebihan.\n\n‘Tapi dia setidaknya sekuat Sage.’\n\nSiapakah Pedang Sage itu? Dia adalah kandidat terbaik pendekar pedang terbaik di dunia dan pendekar pedang terbaik Gunung Hua. Meskipun ada banyak ahli, kurang dari sepuluh yang bisa mengatakan mereka lebih kuat darinya, dan kurang dari dua puluh yang bisa dibandingkan dengannya.\n\nGuangmuliang telah mengalahkan Sword Sage dan melukainya.\n\n‘Bahkan jika Wei Yanho kuat, dia tidak bisa lebih kuat dari Sage.’\n\nDia tahu bahwa akal sehat tidak berlaku untuk Wei Yanho, tapi ada batasannya. Dia tidak percaya bahwa Wei Yanho lebih kuat dari Guangmuliang, yang telah mengalahkan Sword Sage.\n\n\"Tapi itu Wei Yanho. Kalau monster itu...\"\n\n“Bersikaplah realistis.”\n\n“……”\n\nChung Yeon berkata dengan wajah serius:\n\n\"Lagipula, yang terpenting bukanlah apakah Wei Yanho bisa mengalahkannya. Akankah ada perubahan jika dia mengalahkannya?\"\n\n\"TIDAK.\"\n\n“Kalau begitu, kita harus melakukan apa yang harus kita lakukan.Kumpulkan orang-orang.”\n\n“Tapi kamu bilang ada tebing di belakang.”\n\n\"Ada lereng yang landai di sebelah rumah bunga plum. Sulit bagi orang biasa untuk turun, tapi jika mereka membantu, mereka akan bisa turun. Pertama, kita akan mengumpulkan mereka, lalu kita akan membuka jalan.\"\n\n“Ya, pemimpin.”\n\n“Saya akan memberi perintah.Sebarkan informasinya dengan cepat.”\n\n\"Ya!\"\n\nChung Yeon menatap Wei Yanho dengan wajah serius setelah Jangil pergi.\n\n‘Untuk mengatakan bahwa tidak ada yang akan berubah jika dia mengalahkannya?’\n\nTidak sama sekali.\n\nChung Yeon tahu bahwa hasil pertempuran akan bergantung pada siapa yang lebih kuat.\n\nSikap mereka yang berjuang menunggu bala bantuan berbeda dengan mereka yang berjuang mengetahui segalanya akan berakhir jika mereka tidak menerima bantuan.\n\nDan perbedaannya besar.\n\n‘Aku tahu ini tidak logis…’\n\nDia tidak percaya Wei Yanho bisa mengalahkan Guangmuliang. Hal terbaik yang bisa dia lakukan adalah menahan serangan Guangmuliang bersama Wei Sanho dan Wei Jeonghan.\n\nTapi tetap saja, dia punya harapan.\n\n“Saya sudah tua.”\n\nChung Yeon mengepalkan tinjunya saat dia melihat Wei Yanho mendekati Guangmuliang dengan acuh tak acuh.\n\n“Apakah kamu baru saja menghinaku?”\n\nGuangmuliang memandang Wei Yanho dengan tidak percaya. Pemuda itu mendekat dengan sikap sombong.\n\n\"Ya.\"\n\n\"…Ha ha.\"\n\nGuangmuliang akhirnya mengerti apa yang dimaksud dengan “tidak bisa berkata-kata”. Sungguh sulit dipercaya sehingga dia tidak dapat berbicara.\n\n'Tunggu sebentar.'\n\nWei Jeonghan dan Wei Sanho.\n\nKemudian?\n\n“Apakah kamu Wei Yanho?”\n\nWei Yanho menoleh.\n\n\"Akhir-akhir ini, semua orang sepertinya mengenalku. Apakah mereka menyebarkan poster buronan?\"\n\n\"Ha ha ha ha.\"\n\nGuangmuliang tertawa ringan.\n\n\"Kamu adalah pahlawan yang mengalahkan Raja Kegelapan. Seperti yang diharapkan. Kamu bisa bangga. Luar biasa. Aku mengakuinya.\"\n\nWei Jeonghan mendengus.\n\n\"Bodoh sekali! Bangga dengan pujian musuh...\"\n\n“Hehehe.”\n\n“……”\n\nWei Jeonghan menoleh perlahan.\n\nWei Yanho ada di sana, tidak tahu apa yang harus dilakukan dengan pujian itu. Dia memiliki pipi merah dan menggaruk kepalanya. Apa yang harus dikatakan…?\n\n“…Tidak, orang itu.”\n\n“Hehehe.”\n\nWei Yanho tidak bisa menahan kebahagiaannya. Dia tahu situasinya, tapi dia tidak bisa berhenti tertawa.\n\n\"Kamu adalah musuh! Musuh! Apakah kamu senang menerima pujian dari Kultus Iblis?\"\n\n\"Apa yang bisa kulakukan! Aku belum pernah menerima pujian, jadi aku tidak terbiasa!\"\n\n“…Kuh.”\n\nWei Jeonghan menekan matanya yang berkaca-kaca.\n\nKisah yang menyedihkan.\n\nDia belum pernah menerima pujian.\n\n'Tapi itu tidak menyedihkan!'\n\nWei Yanho telah melakukan semua itu.\n\n“Pahlawan kecil…”\n\n“Hehehe.”\n\n“Sangat bagus untuk usiamu…”\n\n“Hehehehe!”\n\n“……”\n\nGuangmuliang menjilat bibirnya dengan tidak nyaman.\n\nMeskipun dia ingin memuji pemuda itu, dia harus melewati tahap itu untuk berbicara dengan benar.\n\n“Khuh, pokoknya!”\n\nGuangmuliang menunjuk ke arah Wei Yanho.\n\n\"Ayah dan anak datang untuk mati. Aku senang ini lebih mudah, tapi aku takut hantu keluarga Wei akan muncul dalam mimpiku.\"\n\n*Shwaak!*\n\nWei Yanho menampar pipinya untuk menenangkan diridan mengambil pedangnya.\n\n“Memuji seseorang untuk menenangkannya adalah strategi yang bagus, tapi itu tidak akan berhasil bagi saya.”\n\n“…Aku tidak melakukannya.”\n\n“Betapa jahatnya!”\n\n“Tidak…”\n\n“Aku seharusnya percaya bahwa Kultus Iblis itu kejam.”\n\n\"Tidak! Sialan!\"\n\nGuangmuliang sangat kesal. Dia mengatakan itu dengan niat baik.\n\n\"Bagaimanapun!\"\n\nWei Yanho memandang Wei Jeonghan dan Wei Sanho. Melihat keluarganya berlumuran darah, Wei Yanho marah.\n\n“Mengganggu ayahku yang lemah!”\n\n\"…Hai.\"\n\nWei Jeonghan bergidik.\n\nLemah?\n\nSaya adalah Pedang Pahlawan yang Benar, bagaimana dengan reputasi saya jika Anda mengatakan itu?\n\n“Meskipun aku pemalas, aku tidak akan membiarkan seseorang memukul ayahku.”\n\n“Itu mengagumkan.”\n\n“Aku akan membuatmu membayar karena telah mengganggu orang tua yang lemah.”\n\nWei Jeonghan menunduk.\n\nWei Sanho memukul Wei Jeonghan yang telah menjadi orang tua lemah.\n\n“…Tetap saja, kamu adalah anak yang baik.”\n\n\"Itu?\"\n\nJika kamu menjadi anak yang baik dua kali, kamu akan memukul ayahmu.\n\n“…Metodenya salah, tapi hatinya mulia.”\n\n“Terkadang menurutku kamu terlalu toleran terhadap Yanho.”\n\n“Saya objektif.”\n\nWei Yanho mengayunkan pedangnya.\n\n“Aku akan membuatmu membayar sepuluh kali lipat atas perbuatanmu pada ayah dan saudara laki-lakiku, bersiaplah.”\n\n\"Ha ha ha ha.\"\n\nGuangmuliang tertawa getir.\n\n“…Saya tidak mengerti apa yang terjadi.”\n\nUskup dari Kultus Iblis, yang memiliki kekuatan yang dapat mengguncang dunia, sedang dimanipulasi oleh seorang pemuda.\n\n“Kamu memiliki kemampuan untuk…”\n\n“Hehehe.”\n\n\"Cukup!\"\n\nSuara Guangmuliang menjadi kasar.\n\n“Apa yang membuatmu begitu percaya diri…”\n\n“Ah…”\n\nWei Yanho mengangkat tangannya untuk menyela Guangmuliang.\n\n\"Sekte bisa bertarung dengan kata-kata, tapi kita bertarung dengan pedang. Jika kamu ingin bertarung dengan kata-kata, pergilah ke istana, ada ujian di sana, dan sekarang, ayo bertarung dengan pedang.\"\n\n“……”\n\n\"Mereka bilang Kultus Iblis punya banyak prajurit, tapi ayahku tidak bisa diandalkan. Kamu sebaiknya menjadi kasim yang baik.\"\n\n“DAAAAAAMN KAMU!”\n\nGuangmuliang, dengan geram, berteriak.\n\n\"Leluconnya sudah berakhir. Aku akan mengakhiri keluarga Wei.\"\n\n\"Apakah kamu sudah menikah? Apakah kamu punya anak?\"\n\n“Kuaaaaak!”\n\nGuangmuliang menyerang dengan cakarnya. Aura gelap menembus udara dan terbang menuju Wei Yanho.\n\n“Betapa menakutkannya.”\n\nWei Yanho bergerak menghindari serangan itu.\n\n*Whoosh whoosh whoosh*.\n\n\"Hah?\"\n\nMeski sepertinya dia berhasil mengelak dengan sempurna, pakaiannya robek. Serangan Guangmuliang lebih kuat dari perkiraan Wei Yanho.\n\n“Wah, kamu kuat.”\n\n“……Huu.”\n\n“Atau haruskah aku menyebutmu tua?”\n\n*Krak berderit*.\n\nGuangmuliang menghadapi tipe orang yang belum pernah dilihatnya.\n\n“Aku akan membunuhmu.”\n\n\"Aku baru saja bertanya! Kenapa kamu marah? Bolehkah aku bertanya?\"\n\n“Uh.”\n\nGuangmuliang, yang mengira dia akan mati jika terus berbicara dengannya, menurunkan tangannya.\n\nSetelah menarik napas dalam-dalam untuk menenangkan diri, Guangmuliang menatap Wei Yanho dengan mata dingin.\n\n\"Aku akan memujimu karena menghindar, tapi jangan mengharapkan pengampunan lagi. Kamu akan merasakan beban dari tindakanmu.\"\n\n“Bukankah aku mengolok-olokmu?”\n\n“E…”\n\n“Ah, dan…”\n\nWei Yanho tersenyum dan berkata:\n\n“Kamu terus mengatakan kamu akan membayar harganya… tapi…”\n\n“……”\n\nWei Yanho menunjuk ke arah Guangmuliang dengan pedangnya yang bersinar.\n\n“Aku merasa terganggu ketika seseorang yang lebih lemah mengatakan hal itu.”\n\n\"Lemah?\"\n\n“Aku tahu kamu kuat.Tetapi kekuatan itu relatif.”\n\n\"Ha ha ha ha.\"\n\nGuangmuliang tertawa getir.\n\nWei Yanho mengatakan bahwa Guangmuliang kuat, tapi dia lebih kuat.\n\n“Kamu sangat sombong untuk anak seusiamu.”\n\n“Tuanku mengatakan itu.”\n\n\"Hmm?\"\n\n“Saat Anda terjun ke dunia persilatan, orang akan mengatakan Anda sombong, tidak takut, atau kurang ajar.”\n\n“……”\n\n\"Dan dia mengajariku cara menanganinya. Jika kamu menusuk orang yang mengatakan itu, tidak ada yang akan mengatakan kamu kurang ajar. Bagaimana menurutmu?\"\n\n“Kkk kkk kkk kkk.”\n\nGuangmuliang tertawa aneh dan mengangkat tangannya. Aura gelap muncul di kukunya.\n\n“Sepertinya kamu tidak mengerti.Lalu…”\n\nWei Yanho mengacungkan pedangnya dan menyerang Guangmuliang.\n\n“Ambil pukulan dan pikirkan.”\n\n—"}