{"index": 279, "title": "Kronik Novel Penguasa Malas - Bab 280", "content": "Bab 280: Si Pemalas Meledak (5)\n\nGuangmuliang mengerutkan kening saat dia melihat Wei Yanho mendekat dengan kecepatan luar biasa.\n\n'Cepat.'\n\nItu tidak berlebihan.\n\nDia bisa menilai level lawan hanya dengan mengamati pergerakan mereka. Kecepatan Wei Yanho sangat cepat bahkan dia tidak bisa menandinginya.\n\nTidak bisa dimengerti.\n\n“Khat!”\n\nTangan Guangmuliang mencakar udara.\n\nSepuluh serangan kuat mengarah ke Wei Yanho.\n\nWei Yanho mengayunkan pedangnya untuk melawan serangan itu.\n\n*Kaaaaang!*\n\nPedang Wei Yanho, dengan cahaya putih cemerlang, menangkis serangan itu.\n\n‘Semudah itu?’\n\nMata Guangmuliang membelalak.\n\nTingkat keterampilan bela dirinya mungkin tinggi. Ada orang jenius yang melampaui batasan usia.\n\nWei Yanho luar biasa kuat, tapi tidak ada aturan yang mengatakan bahwa seorang jenius hanya bisa sekuat itu pada usia itu.\n\nNamun energi internalnya berbeda.\n\nBahkan seorang jenius dengan bakat luar biasa pun membutuhkan waktu untuk mengumpulkan energi internal. Sekalipun dia telah dilatih sejak dari rahim ibunya, usianya baru dua puluh tahun, bagaimana dia bisa memiliki begitu banyak energi internal?\n\n“Aku akan memikirkannya nanti.”\n\nUntuk pertama kalinya, Guangmuliang merasakan ketegangan.\n\nDengan keterampilan bela diri dan energi internal itu, dia tidak bisa meremehkan Wei Yanho. Guangmuliang, yang bahkan bersikap sopan kepada Pedang Suci Bunga Plum, mengakui Wei Yanho sebagai lawannya.\n\n‘Metode Jalur Asura ada batasnya.’\n\nTangan Guangmuliang mulai menggelap.\n\nTangan Kaisar Iblis.\n\nSaat Guangmuliang mulai memusatkan energinya, pusaran energi mulai terbentuk di sekelilingnya. Meskipun dia tidak bergerak, udaranya berputar-putar, menciptakan badai besar.\n\nTapi mata Wei Yanho mengikuti Guangmuliang.\n\n*Woo woo woo wooong!*\n\nDengan suara seperti dengungan ribuan lebah, tangan Guangmuliang terulur ke arah Wei Yanho.\n\nseru Wei Yanho.\n\nAura gelap keluar dari tangan Guangmuliang. Aura yang awalnya seukuran tangan, semakin membesar saat mendekati Wei Yanho, hingga mencapai ukuran seseorang, menjebaknya.\n\n\"Hah?\"\n\nItu adalah teknik yang tidak diketahui.\n\nAuranya bergerak seperti tangan yang hidup.\n\n‘Menarik.’\n\nWei Yanho sedikit bergidik.\n\n'Apa yang harus saya lakukan?'\n\nGurunya telah mengajarinya cara menangani semua seni bela diri yang akan dia temui, jadi…\n\n\"Sial! Kamu harus mempercayai orang lain!\"\n\nWei Yanho mengangkat pedangnya.\n\nJika tidak ada serangan balik, hanya ada satu pilihan.\n\nTiba-tiba, pedang Wei Yanho mulai bersinar terang. Cahaya menyilaukan muncul di pedangnya.\n\n“Eeeea!”\n\nSaat pedang yang telah ditarik ke belakang digerakkan ke bawah, kumpulan cahaya berbentuk bulan sabit keluar dengan kecepatan luar biasa.\n\nCahaya yang menyilaukan, yang tidak diketahui apakah itu teknik atau cahaya pedang, memotong Tangan Kaisar Iblis Guangmuliang menjadi dua dan terbang ke arahnya.\n\n\"Pengisapan!\"\n\nGuangmuliang bergerak cepat untuk menghindarinya.\n\n*Kakakakakak!*\n\nKekuatan pedang Wei Yanho menghantam tanah, menciptakan suara yang kasar.\n\n\"……Apa?\"\n\nGuangmuliang melihat ke tempat di mana dia berada dengan mata bingung.\n\nKekuatan pedang telah menembus tanah sedemikian rupa sehingga tidak terlihat lagi. Dia tidak bisa melihat akhir bahkan dengan visi terbaiknya.\n\nGuangmuliang merasa merinding.\n\nApakah dia bisa memblokirnya jika dia menerimanya secara langsung?\n\n“Dari mana asalmu?”\n\n\"Hah?\"\n\nWei Yanho bertanya seolah dia tidak mengerti.\n\n\"Kamu bilang kamu akan memusnahkan keluargaku, apa yang kamu katakan sekarang? Apakah kamu kehilangan ingatan? Aku adalah putra ayahku!\"\n\n“K…”\n\nGuangmuliang menatap Wei Yanho dengan marah.\n\n‘Teknik apa itu?’\n\nDia belum pernah mendengar pedang seperti itu di Dataran Tengah. Jika teknik pedang sekuat itu ada, dia akan dikenal.\n\n*Berderak*.\n\nGuangmuliang mengepalkan tangannya.\n\n‘Jika aku santai, aku akan mati.’\n\nUntuk pertama kalinya, dia merasakan bahaya. Dan bahaya itu semakin besar.\n\n‘Dia memiliki kemampuan ini pada usia ini. Seberapa kuat dia di masa depan?’\n\nDia mungkin melihat seorang guru hebat di masa mudanya. Jika Wei Yanho adalah anggota Kultus Baru, itu akan luar biasa, tapi sayangnya, dia adalah musuhnya.\n\nDia harus membunuhnya sebelum dia menjadi lebih kuat.\n\n\"…Sayang sekali.\"\n\n\"Apakah kamu tidak akan memujiku? Aku sedang menunggu.\"\n\nGuangmuliang menunjukkan giginya saat melihat Wei Yanho tersenyum.\n\nTangan Guangmuliang mulai diselimuti aura gelap.\n\nWajah Wei Yanho sedikit mengeras.\n\nMeski terlihat mirip, namun ternyata berbeda. Tubuhnya bergerak mundur sedikit, mengambil posisi bertahan. Tubuhnya bereaksi sebelum pikirannya dapat memproses bahaya tersebut.\n\n“Sesuatu yang kuat akan datang?”\n\n“Bukankah aku sudah bilang aku tidak perlu bicara?”\n\nGuangmuliang berteriak sambil bergeraktangannya.\n\n“Kalau begitu rasakan. Inilah kekuatan sebenarnya dari Tangan Kaisar Iblis.”\n\nWei Yanho menghela nafas saat merasakan aura gelap menutupi segalanya.\n\n“Mengapa saya sangat tidak beruntung?”\n\n***\n\n\"Di belakang! Kembali! Sekarang!\"\n\nJangil berlari melewati kerumunan.\n\n“Blokir bagian depan!”\n\nSeseorang harus menghentikan anggota Kultus Iblis untuk memberikan waktu kepada penonton untuk melarikan diri.\n\n“Mudah diucapkan!”\n\nEon Hyo kesal.\n\n\"Saudara laki-laki!\"\n\n\"Ya! Aku pergi!\"\n\nPeng Dohyeong menghunuskan kapak besarnya dan meluncurkan proyektil ke arah anggota Kultus Iblis. Melihat anggota Kultus Iblis membelokkan proyektil seperti lalat, dia mengerang.\n\nAnggota Kultus Iblis, dengan mata merah, sangat menakutkan.\n\n\"Aaaaaah! Meriam Berbentuk Naga!\"\n\nKekuatan Eon Hyo, dalam bentuk naga, menghentikan anggota Kultus Iblis. Tapi anggota Kultus Iblis menangkisnya dengan satu pukulan.\n\nMereka tidak bisa menghentikan mereka.\n\n\"K...kakak! Kabur!\"\n\n“Dohyeong!”\n\nEon Hyo berteriak ngeri saat dia melihat Peng Dohyeong berlari menuju anggota Kultus Iblis dengan kapaknya.\n\nMereka tidak bisa menghentikan mereka. Seseorang harus mengalihkan perhatian mereka. Tapi itu bukan pekerjaan Peng Dohyeong.\n\nSeorang anggota Kultus Iblis tersenyum saat melihat Peng Dohyeong menyerang. Dengan satu tangan, dia memblokir kapak Peng Dohyeong.\n\n*Kang!*\n\nSuara logam bergema saat kapak mengenai lengan.\n\nKapak itu memantul kembali.\n\nPeti terbuka.\n\nHasilnya jelas sekali.\n\n“Dohyeonggggg!”\n\nPeng Dohyeong melihat tangan anggota Kultus Iblis yang mendekati dadanya dengan ekspresi mematikan.\n\nSaat tangan itu menusuknya, dia akan mati.\n\nDia tidak bisa menghindarinya atau menghentikannya. Hatinya terbakar saat melihat kematiannya yang tak terhindarkan.\n\n‘Di sini…’\n\nSaat tangan anggota Kultus Iblis hendak menusuknya…\n\n*Shwaeaeaek!*\n\nDengan suara yang merobek udara, beberapa proyektil merah terbang menuju anggota Kultus Iblis.\n\n“Kuh.”\n\nMeskipun anggota Kultus Iblis telah mematahkan kapak Peng Dohyeong dengan tangannya, tampaknya proyektilnya berbeda, jadi dia mundur.\n\n“Hmm…”\n\nAnggota Kultus Iblis itu menjilat darah dari tangannya setelah melukai ringan Peng Dohyeong.\n\n“Dohyeong!”\n\n“Kamu…”\n\nWajah Peng Dohyeong berkerut.\n\nPeng Dogeuk tiba dengan cepat dan memblokir serangan tersebut.\n\n\"Kembali.\"\n\n“Tolong…”\n\n“Kembali!”\n\nPeng Dohyeong mengatupkan giginya.\n\nPeng Dogeuk berbeda. Dengan kapak besar di satu tangan, dia tampak seperti pejuang yang berbeda.\n\n'Sial.'\n\nPeng Dogeuk, yang meraih hasil bagus di turnamen yang tidak diikutinya.\n\nDia tidak mau mengakuinya, tapi perbedaan antara dia dan Peng Dogeuk sangat besar.\n\n\"Minggir! Aku akan membiarkan...\"\n\nSaat itu, Peng Dogeuk melihat ke arah Peng Dohyeong.\n\n“……”\n\n“Saya memahami dorongan hati Anda, tapi jangan bodoh.”\n\nPeng Dohyeong menunduk tanpa berkata apa-apa.\n\n\"Apakah kamu berbicara selagi aku di sini? Orang-orang di Dataran Tengah lebih berani dari yang aku kira.\"\n\n“Amitabha, keberanian itu penting.”\n\n\"Hmm?\"\n\nSeorang biksu mendekat dan berdiri di samping Peng Dogeuk, menyebabkan anggota Kultus Iblis itu mengerutkan kening.\n\n“Shaolin?”\n\n“Saya Musan.”\n\n“Kukuk, Shaolin dan keluarga Peng… ini akan menyenangkan.”\n\n“Hati-hati.Tinjuku kuat.”\n\n“Melihat kekuatan Shaolin adalah salah satu keinginanku.”\n\nAnggota Kultus Iblis menyerang keduanya tanpa berkata lebih banyak.\n\n\"Hati-hati.\"\n\n\"Kamu juga.\"\n\nMusan dan Peng Dogeuk memusatkan energi internal mereka dan menghadapi anggota Kultus Iblis.\n\n\"Sedikit lagi! Sedikit lagi!\"\n\n“Ugh…”\n\nWajah pria itu pucat. Dia kehilangan banyak darah dan hampir tidak sadarkan diri.\n\n“Jangan kehilangan kesadaran!”\n\n\"M... Nona, tempat ini berbahaya. Pindahkan orang lalu...\"\n\n“Orang ini akan mati!”\n\nJin Yeran berteriak putus asa sambil membalut luka pria itu.\n\n“Aku harus menghentikan pendarahannya.”\n\nTidak ada waktu untuk menjahit lukanya. Jika dia terus mengeluarkan darah, dia tidak akan bisa bertahan.\n\n“Ugh…”\n\nPria itu mengangkat tangannya yang gemetar dan meraih tangan Jin Yeran.\n\nJin Yeran memandang pria itu dengan mata gemetar.\n\n“Tunggu sebentar…”\n\n“Gra…”\n\nSetiap kali pria itu berbicara, darah keluar dari mulutnya.\n\n“Gra…”\n\nKepala pria itu terjatuh.\n\nJin Yeran menatap wajah pria itu dan menutup matanya.\n\nJin Yeran perlahan berdiri dan melihat sekelilingnya.\n\nJeritan dan suara senjata terdengar. Semua orang berjuang untuk saling membunuh.\n\nBaginya, yang telah mengabdikan hidupnya untuk menyelamatkan nyawa, orang-orang yang berjuang untuk saling membunuh adalah hal yang tidak dapat dipahami.\n\n“Semua orang gila…”\n\nSeseorang meraih lengannya saat dia bergumam.\n\nItu adalah wajah yang familiar.\n\n“Apa yang kamu lakukan di sini?!”\n\n\"…Merindukan.\"\n\nSeomun Dayeon menarik arnyaaku dengan wajah serius.\n\n\"Kamu akan mati di sini. Kemarilah.\"\n\n“Saya…”\n\n\"Kita bicara lagi nanti, kemarilah! Jika kamu tetap di sini!\"\n\nPada saat itu, suara keras terdengar.\n\n*Kwaaaaaang!*\n\nSuaranya sangat keras hingga seolah-olah kehilangan pendengarannya.\n\nMereka yang hendak bertarung mundur dan melihat ke arah asal suara itu."}