{"index": 28, "title": "Kronik Novel Penguasa Malas - Bab 29", "content": "Bab 29\n\n“Bangun!”\n\nWei Yan-ho khawatir.\n\nHaruskah saya bangun? Bagaimanapun, wanita itu tidak akan menyesal tinggal di sini dengan mudah. Tidak. Tetap saja, aku harus berpura-pura belum bangun dan bertahan lebih lama lagi. Mungkin dia akan pergi. Bahkan jika dia tidak pergi, setidaknya selama dia bertahan…\n\nSaat itu, air dingin jatuh ke wajah Wei Yan-ho.\n\n“ Keren sekali! ”\n\nWei Yan-ho melepas selimut dan melompat masuk.\n\nMereka telah menuangkan banyak air es ke tempat tidur.\n\n\"Apa yang sedang kamu lakukan!\"\n\nMoon Eun-ji, memegang ember besar dan menatap Wei Yan-ho dengan ekspresi penuh kemenangan, membuka mulutnya dengan sedikit senyuman.\n\n“Karena kamu tidak bangun.”\n\nMenghadapi senyuman menyegarkan itu, Wei Yan-ho menjawab dengan datar.\n\n“Bukankah menjadi hal yang mendasar untuk mencoba bertanya setidaknya sekali lagi?”\n\n“Kamu bukan tipe orang yang akan bangun meskipun aku bangun.”\n\n“Meski begitu, tuangkan air ke tempat tidur orang yang sedang tidur!”\n\n- Jangan khawatir. Aku akan tetap membersihkannya!\n\nWei Yan-ho mengatupkan giginya.\n\nNamun perkataan Moon Eun-ji juga tidak sepenuhnya salah. Wei Yan-ho menggerutu sambil melepas pakaiannya yang basah kuyup.\n\n“Wah, lagi sejak pagi!”\n\nMoon Eun-ji mengenakan pakaian yang telah disiapkannya dengan wajah tenang.\n\n“Ini, ubah ini.”\n\n“Ya Tuhan, apakah kamu sudah melakukan semua persiapannya?”\n\n– Berhenti bicara omong kosong dan segera berubah. Ayah meneleponmu.\n\n“Apakah sarjana Moon yang melakukannya?”\n\nJadi cepatlah bersiap-siap.\n\n\"Bersiap?\"\n\n\"Ya! Ganti pakaianmu dan bersiaplah! Silakan bergerak cepat!\"\n\n\"…Sungguh?\"\n\n“Apakah kamu ingin kami menyiramkan seember air lagi sebelum kamu pindah?”\n\nWei Yan-ho menggelengkan kepalanya dengan ekspresi pendiam.\n\n“Bukan itu saja…”\n\nWei Yan-ho menatap Moon Eun-ji.\n\nMoon Eun-ji meninggikan suaranya seolah dia frustrasi.\n\n\"Apa yang sedang kamu lakukan?\"\n\n“Hmm… haruskah aku bersiap-siap?”\n\n“Bagaimana kamu menerima kata-kataku?”\n\nWei Yan-ho mengangguk pelan seolah dia tidak punya pilihan.\n\n“Aku agak enggan tapi… kamu tidak bisa menahannya, kurasa.”\n\nWei Yan-ho menurunkan tangannya dan meraih tali celananya.\n\nKyaak, apa yang kamu lakukan?\n\n\"Kamu menyuruhku untuk berubah, bukan? Kamu menyuruhku untuk berubah, tapi kamu tidak pergi dan kamu berdiri di sana dengan matamu yang hilang, apa yang harus aku lakukan? Dan kemudian kamu bersikeras agar aku bergegas. Apa yang bisa aku lakukan? Selain itu, aku tidak tahu kamu memiliki hobi itu, tapi ternyata kamu berpikiran terbuka. Aku rasa komunitas akademis telah banyak berubah akhir-akhir ini.\"\n\n“Omong kosong apa yang kamu bicarakan?”\n\nMoon Eun-ji berteriak “Kwaek!” dan berlari keluar ruangan.\n\nledakan bintang!\n\nPintunya tertutup tiba-tiba, seolah ingin didobrak. Moon Eun-ji bersandar di pintu, bernapas dengan susah payah.\n\n“Sungguh…”\n\nSemakin dia berurusan dengannya, semakin dia menemukan orang asing.\n\n“Saya sangat terkejut!”\n\nMoon Eun-ji terus menggerutu sambil menutupi wajahnya dengan tangannya. Wajahnya terbakar.\n\nLihat dia lagi, lihat dia lagi, dia masih malas dan kurang ajar seperti biasanya, aku sangat membencinya!\n\nSejujurnya, memang benar aku melihatnya sedikit berbeda karena apa yang terjadi kemarin.\n\nTapi sifat manusia tidak kemana-mana.\n\nTidak akan pernah ada alasan bagi pria malas itu untuk tampil baik di masa depan.\n\n“Jika kamu ingin bermalas-malasan, setidaknya milikilah kepribadian yang baik!”\n\nDia malas, kepribadiannya juga buruk.\n\nDan dia berkeliling melepas pakaiannya di mana saja.\n\n“Tidak peduli bagaimana aku memikirkannya, tidak ada yang baik tentang itu.”\n\nKemudian suara pelan terdengar dari dalam ruangan.\n\nMoon Eun-ji bergidik dan sedikit mengecilkan tubuhnya.\n\n'Hah?'\n\nMoon Eun-ji menempelkan telinganya ke pintu. Anda bisa mendengar suara napas rendah.\n\n“Dia tidak mendengar.”\n\nMoon Eun-ji membelai dadanya.\n\nApakah menurut saya saat ini beruntung?\n\nMengapa saya beruntung?\n\nKata-kata seperti itulah yang bisa kuucapkan di hadapannya kapan saja.\n\nKarena itulah kebenarannya.\n\nTapi kenapa aku lega karena Wei Yan-ho tidak mendengarnya?\n\nMoon Eun-ji menggelengkan kepalanya kuat-kuat.\n\n“Jika aku terlibat dengan orang itu…”\n\nPada saat itu, sesuatu terlintas di benak Moon Eun-ji.\n\n'Suara nafas pelan?'\n\nMoon Eun-ji perlahan membuka pintu.\n\nDan kemudian dia melihat.\n\nWei Yan-ho tidur di sudut tempat tidur yang basah kuyup dan kotor karena air, berbaring sempurna di satu-satunya tempat yang belum basah.\n\nPembuluh darah di dahi Moon Eun-ji membengkak.\n\n——–\n\nOrang tua itu menghela nafas.\n\n– Jadi kamu belum berubah pikiran?\n\nMoon Yu-hwan tersenyum tipis dan menggelengkan kepalanya.\n\n\"Saya minta maaf.\"\n\n“Apa karena si bajingan Nok Gi itu?”\n\nMoon Yu-hwan tidak menanggapi.\n\nOrang tua itu mengerutkan kening seolah dia frustrasi.\n\nSaya dapat memblokir Nok GI untuk Anda. Mengapa Anda tidak memahami bahwa Yang Mulia hanya dapat memperoleh kekuatan jika Anda menjaga keseimbangan di tengah?\n\n“Bagaimana mungkin aku tidak tahu?”\n\n– Lalu kenapa kamu masih ragu?\n\nBulan Yu-hwan ragu-ragu sedikit sebelum menjawab.\n\n“Saya masih kurang percaya diri.”\n\n\"Memercayai?\"\n\n\"Bukan hanya Nok GI. Tentu saja, saya juga takut padanya. Dia adalah seseorang yang mampu melakukan segalanya demi keuntungannya sendiri. Tidak mudah menghadapi orang seperti itu. Tapi yang paling membuat saya ragu adalah… ketakutan bahwa saya benar-benar bisa mengambil tanggung jawab sebesar itu.\"\n\n“Dengarkan…”\n\n\"Saya belum pernah memegang posisi sampai sekarang. Saya telah menjalani seluruh hidup saya terkubur di lapangan, jadi apa yang saya tahu untuk memasuki aula besar dan dengan apa yang bisa membantu Yang Mulia?\"\n\nOrang tua itu memandang Moon Yu-hwan dengan ekspresi tercengang.\n\n“Siapa yang berani meragukan kemampuan Cendekiawan Agung Tiga Yang Mulia?”\n\n“Belajar bukanlah segalanya.”\n\n“Mmm…”\n\n“Tidakkah kamu tahu bahwa peran yang kamu inginkan dariku tidak dapat dicapai dengan belajar?”\n\n“Tapi memang benar kalau tidak ada orang yang cocok selain kamu.”\n\n“Tapi aku…”\n\nOrang tua itu menghela nafas dalam-dalam.\n\n– Dengar, Yu-hwan.\n\n“Ya, tolong bicara.”\n\n“Gerakannya tidak biasa akhir-akhir ini.”\n\nMoon Yu-hwan mengangkat kepalanya dan menatap lelaki tua itu.\n\nOrang tua yang dia kenal bukanlah seseorang yang membuat keributan.\n\nJika dia bilang itu tidak biasa, maka itu sungguh tidak biasa.\n\nJika hanya mereka, saya tidak akan menanyakan hal itu kepada Anda. Bukan hanya mereka. Pergerakan yang meresahkan terlihat antara militer dan akademisi.\n\n“Gerakan yang mengganggu, katamu…”\n\nWajah Moon Yu-hwan mengeras.\n\nKita belum bisa mengambil kesimpulan secara terburu-buru, namun memang benar ada gerakan-gerakan yang menggoncangkannya.\n\n“Apakah kamu mencurigai Nok GI?”\n\n“Lebih dari sekedar kecurigaan, ini adalah keyakinan.”\n\n“Mmm…”\n\nWajah Moon Yu-hwan menjadi sangat mengeras.\n\nNok GI yang menutup mata Yang Mulia dan menjalankan kekuasaannya telah menjadi masalah besar sejak sebelumnya.\n\nTapi bukankah apa yang dikatakan Moon Yu-hwan sekarang melampaui batas itu?\n\n“Sulit dipercaya.”\n\nMoon Yu-hwan tidak dapat dengan mudah mempercayai kata-kata lelaki tua itu.\n\nPrajurit Nok yang kukenal itu jahat, tapi tidak pernah naif. Seandainya dia seperti itu, dia tidak akan mencapai posisinya saat ini di istana kekaisaran, tempat intrik berkembang biak.\n\nNok Gi merencanakan pemberontakan seperti itu?\n\nItu tidak mungkin.\n\nTentunya dengan skill Nok GI, pemberontakan bisa saja berhasil.\n\nTapi jika Nok GI yang dikenal Moon Yu-hwan, dia tidak akan bertindak terburu-buru. Sudah menjadi kebiasaannya untuk melakukannya secara perlahan dan diam-diam, sehingga ketika orang lain menyadarinya, mereka sudah berada dalam situasi yang tidak dapat diubah.\n\nFakta bahwa orang lain telah melihat tanda-tanda pemberontakan di Nok GI adalah hal yang aneh. Jika kemampuan mereka menunjukkan tanda-tanda seperti itu kepada orang lain, Nok GI tidak akan pernah mencapai posisinya sekarang.\n\nOrang tua itu, memahami perasaan Moon Yu-hwan, membuka mulutnya dengan suara yang keras.\n\nSulit dipercaya, tapi… itulah kenyataannya.\n\n“Tapi…”\n\nOrang tua itu mengangguk.\n\n“Kamu ingin bertanya kenapa?”\n\n\"Itu benar.\"\n\nMoon Yu-hwan tidak mengerti.\n\nSepanjang sejarah, pemberontakan telah terjadi berkali-kali. Namun tidak sekali pun seorang kasim menjadi pusat pemberontakan. Apa yang akan dilakukan seorang kasim yang tidak dapat meneruskan garis keturunannya dengan menjadi kaisar? Ada banyak sekali kasus kasim yang menjadi pusat kekuasaan dan mengendalikan kaisar.\n\nNok Gi saat ini juga mempunyai kekuatan yang luar biasa. Lalu kenapa dia merencanakan pengkhianatan untuk mendapatkan lebih banyak?\n\nOrang tua itu menghela nafas.\n\nApa pendapatmu tentang Nok GI?\n\n\"Apa maksudmu?\"\n\nSeperti yang saya katakan. Apa pendapatmu tentang Nok GI?\n\n“Yah…”\n\nMoon Yu-hwan menjawab dengan jujur.\n\nMeskipun kami berada pada titik yang berlawanan, saya pikir dia adalah orang yang luar biasa. Dia adalah seseorang yang benar-benar naik dari bawah untuk mencapai posisinya saat ini.\n\n\"Itu benar.\"\n\nOrang tua itu mengangguk.\n\n“Tapi kamu akan melihat…”\n\n“Ya.”\n\n“Bisakah seseorang mencapai posisi saat ini hanya dengan menjadi orang yang luar biasa?”\n\n\"Bagaimana apanya?\"\n\nJangan hanya melihat hasilnya, tapi prosesnya. Perebutan kekuasaan di antara para kasim lebih menakutkan dari yang kita bayangkan. Namun bukankah aneh jika Nok GI, tanpa basis kekuatan apa pun, mengalahkan semua karakter tangguh tersebut dan mencapai posisinya saat ini?\n\nMoon Yu-hwan memandang orang tua itu.\n\n\"Yah. Tapi bukankah penyelidikan bagian itu sudah selesai?\"\n\nOrang tua itu mengangguk.\n\nYa, penyelidikan telah selesai. Meskipun orang-orang yang menentangnya di masa lalu meninggal karena kecelakaan, terungkap bahwa mereka tidak ada hubungannya dengan dia.\n\n– Kalau begitu tidak masalah, kan?\n\nOrang tua itu menggelengkan kepalanya dengan ekspresi yang parah.\n\nTetapi waktunya terlalu tepat, dan banyak dari mereka yang tidak menentangnya juga meninggal mendadak karena sakit, seolah-olah ada orang yang sakite membersihkan posisi teratas terlebih dahulu.\n\n“Ini mungkin suatu kebetulan.”\n\nSaya berpikir begitu sampai saat ini, tetapi melihat pergerakannya baru-baru ini, saya berpikir, mungkinkah ada orang di belakangnya?\n\n“Tapi dia…”\n\nSaya tidak yakin, tapi saya punya perasaan, ada terlalu banyak hal yang tidak bisa dijelaskan dengan cara lain.\n\nMoon Yu-hwan mengangguk dengan ekspresi berat.\n\nItu adalah sesuatu yang tidak ingin aku pikirkan, tapi pasti ada kemungkinannya.\n\n“Jika itu benar, maka ini bukan masalah umum.”\n\n“Betul sekali. Karena sudah tiga puluh tahun sejak Nok GI memasuki istana kekaisaran, itu berarti mereka telah menunggu momen ini setidaknya pada saat itu.\n\nMoon Yu-hwan menghela nafas panjang.\n\nJika itu benar, itu bukan hal yang biasa.\n\n“Apakah kamu punya tindakan pencegahan?”\n\nKetika para ulama pun terpecah belah dan gagal menyatukan pendapat, tindakan balasan apa yang bisa kita ambil? Itu sebabnya aku membutuhkanmu. Kita perlu menyatukan mereka. Hanya dengan begitu kita bisa menolaknya.\n\nMoon Yu-hwan tahu apa yang diinginkan lelaki tua itu.\n\nNamun menghadapi Nok GI bukanlah perkara mudah. Andai saja nyawanya sendiri dalam bahaya, dia akan menghadapinya tanpa ragu-ragu.\n\nNamun dia memiliki seorang putri yang tidak akan dia tukarkan dengan apa pun di dunia ini, dan murid-murid yang menerima ajarannya. Nok GI adalah orang seperti ular beludak yang bisa memusnahkan mereka semua tanpa berkedip.\n\n“Aku akan memikirkannya lagi.”\n\n“Tolong bantu, temanku.”\n\nKemudian terdengar suara pelan dari luar ruangan.\n\n“Ayah.”\n\nMoon Yu-hwan menanggapi suara Moon Eun-ji.\n\n“Ya.”\n\n“Aku membawanya.”"}