{"index": 280, "title": "Kronik Novel Penguasa Malas - Bab 281", "content": "**Bab 281: Orang Malas Mengalahkan Mereka (1)**\n\nDunia sepertinya tenggelam dalam kegelapan.\n\n“Ini tidak biasa.”\n\nIni bukan hanya soal kekuatan. Seni bela diri Kultus Iblis berbeda dengan seni bela diri di Dataran Tengah, dan rasanya berbeda dari yang diketahui Wei Yanho.\n\n“Itu tidak akan membantu.”\n\nWei Yanho teringat percakapannya dengan gurunya tentang Kultus Iblis.\n\n“Pemuja Setan?”\n\n“Ya, Kultus Iblis.”\n\nBaek Muhan bertanya dengan tidak percaya.\n\n“Mereka masih ada?”\n\n\"Mereka tidak hanya ada, tapi mereka juga menimbulkan masalah. Lima belas tahun yang lalu, terjadi perang besar. Jika penduduk Dataran Tengah tidak bersatu, dunia akan didominasi oleh Kultus Iblis.\"\n\n\"Hah?\"\n\nBaek Muhan memiringkan kepalanya, tidak mengerti, dan mendecakkan lidahnya.\n\n“Seberapa lemah dunia persilatan hingga diserang oleh orang-orang itu?”\n\n\"Mereka bukanlah orang yang remeh. Mereka bilang tidak ada klan yang lebih besar dari mereka.\"\n\n\"Apa?\"\n\nBaek Muhan membuka matanya tak percaya.\n\n“Tidak, hanya saja… eh, ini…”\n\nWei Yanho mengangkat bahu saat melihat ekspresi bingung Baek Muhan.\n\n“Sudah tiga ratus tahun.”\n\n“Itu tidak akan terselesaikan seiring berjalannya waktu.”\n\n“Apakah Kultus Iblis seburuk itu tiga ratus tahun yang lalu?”\n\n“Hmm…”\n\nBaek Muhan mengatur pikirannya.\n\n“Tentu saja, seni bela diri dari Kultus Iblis memiliki potensi.”\n\n“Jadi, mereka bisa bangkit kembali.”\n\n\"Itu tidak semudah itu. Seni bela diri dari Kultus Iblis berbeda dari seni bela diri di Dataran Tengah. Tidak ada langkah perantara.\"\n\n\"……Hah? Apa maksudmu?\"\n\n\"Seni bela diri itu berbeda, dan mereka sangat ceroboh, jadi mereka tidak mengajarkan seni bela diri mereka kepada generasi mendatang. Jika mereka memberi mereka ide, yang berbakat akan belajar sendiri. 'Hanya mereka yang cukup baik yang bisa mempelajari seni bela diri saya'.\"\n\n\"Berani.\"\n\n\"Meskipun mengagumkan, ini gila dari sudut pandang sebuah klan. Banyak seni bela diri yang hilang, dan seni bela diri yang diwariskan tidak memiliki langkah-langkah perantara atau ide-ide kunci. Untuk mendapatkan kembali status mereka, mereka harus mengisi kekosongan itu...\"\n\nBaek Muhan menggelengkan kepalanya.\n\n“Bahkan seorang jenius pun tidak bisa melakukannya.”\n\n“Jika seorang jenius luar biasa muncul, itu mungkin saja terjadi.”\n\n\"Tidak. Itu tidak mungkin.\"\n\nBaek Muhan menegaskan.\n\n\"Mengapa?\"\n\nSaat Wei Yanho tidak mengerti, Baek Muhan menjelaskan dengan contoh.\n\n“Dapatkah seorang sarjana muda menciptakan aliran pemikiran baru?”\n\n\"Ya.\"\n\n“Dapatkah seorang sarjana muda mengembalikan pengetahuan kuno yang belum pernah dia pelajari?”\n\n\"…Hah?\"\n\nWei Yanho memiringkan kepalanya. Itu adalah hal yang ambigu.\n\n\"Pemulihan membutuhkan pemahaman yang mendalam tentang seni bela diri. Untuk memulihkan seni bela diri tersebut, seseorang harus melampaui levelnya, tetapi tidak mungkin untuk menciptakan kembali seni bela diri yang telah hilang.\"\n\nLalu apa yang harus kita lakukan?\n\n“Cara teraman adalah bagi seorang ahli yang telah mencapai level grandmaster untuk bergabung dengan Kultus Iblis dan memulihkan seni bela diri…”\n\nBaek Muhan mengerutkan kening.\n\n\"Mengapa ada orang yang melakukan hal itu? Selain itu, itu tidak mudah. ​​Di zamanku, seni bela diri iblis itu lemah, tapi mereka tidak lemah. Mereka sedalam seni bela diri yang lurus. Tidak mungkin bagi seorang ahli biasa.\"\n\n“Bahkan kamu, tuan?”\n\n\"Aku?\"\n\n\"Ya. Bahkan...\"\n\n*Pukul!*\n\nWei Yanho meraih kepalanya dan jatuh ke tanah.\n\n\"Ugh! Aku baru saja bertanya!\"\n\n\"Kurangnya rasa hormatmu jelas sekali. Siapa aku? Aku Baek Muhan. Jika seni bela diri iblis itu jatuh ke tanganku, aku tidak hanya akan memulihkannya, tapi aku akan menciptakannya kembali.\"\n\n“Jika Anda bisa, orang lain juga bisa melakukannya.”\n\n*Buk!*\n\n“Uh.”\n\nWei Yanho, yang menerima pukulan hebat, meraih kepalanya dan berguling-guling di tanah.\n\nBaek Muhan mendecakkan lidahnya saat melihat Wei Yanho.\n\n\"Kamu menerima banyak pukulan. Meskipun itu sifatmu, tidak ada orang yang melakukan hal sebanyak kamu.\"\n\n“Saya tidak mengatakan sesuatu yang salah!”\n\n\"Lagi nga?\"\n\n“Tuanku yang hebat tidak menjelaskannya kepadaku, jadi aku frustrasi.”\n\n\"Hmm.\"\n\nBaek Muhan mengelus jenggotnya dan berbicara.\n\n“Ada seseorang yang bisa melakukannya.”\n\n\"Siapa?\"\n\n“Iblis Surgawi.”\n\n\"Iblis Surgawi? Pendiri Kultus Iblis, inkarnasi Asura?\"\n\n\"Ya.\"\n\n“Orang itu hidup seribu tahun yang lalu.”\n\n\"Seribu tahun? Di zamanku, mereka bilang lima ratus tahun, apakah dua ratus tahun lagi sudah berlalu?\"\n\n\"Yah, seribu tahun bukanlah waktu yang tepat. Hanya saja itu sudah lama sekali.\"\n\n\"Ya. Banyak pejuang yang ada, tapi hanya sedikit yang bisa mengatur ulang seni bela diri iblis dan menjadikannya lebih kuat. Buddha, Sanbong, aku, dan Iblis Surgawi.\"\n\n“Tapi mereka semua sudah mati.”\n\n\"Ya. Itulah yang kupikirkan. Tapi...\"\n\n“Ya.”\n\n“Bukankah aku masih hidup?”\n\n\"…Menguasai.\"\n\nWei Yanho memandang Baek Muhan dengan sedih.\n\n\"Tuan, kamu sudah mati. Kamu adalah hantu. Kamu bingung karena kita sedang berbicara. Kamu. Kamu adalah hantu.\"kematian terjadi tiga ratus tahun yang lalu. Sekarang…”\n\n“Bukan itu!”\n\n\"Hah?\"\n\nBaek Muhan mendecakkan lidahnya.\n\n“Tentu saja, aku sudah mati. Tapi rohku ada di sini, berbicara kepadamu.”\n\n“Ya itu benar.”\n\n“Jika saya bisa melakukannya, mereka juga bisa.”\n\n\"Hah?\"\n\nMata Wei Yanho bergetar.\n\nItu masuk akal.\n\n“Meskipun seni bela diri mereka tidak sebaik milikku…”\n\n“Jika kamu mengatakan itu di luar, mereka akan membunuhmu, tuan. Ah… kamu sudah mati. Lakukan apa pun yang Anda inginkan. Anda tidak akan takut.”\n\nTinju Baek Muhan bergetar.\n\nApa yang orang ini makan sampai kurang ajar?\n\n“Jika Iblis Surgawi menyegel rohnya di suatu tempat, dan seseorang membukanya… itu mungkin.”\n\n“Ah, ya. Itu cerita yang menarik. Jika seseorang mengatakan hal itu di sebuah penginapan, mereka akan mendapat banyak uang.”\n\n“Orang itu!”\n\nWei Yanho berguling-guling di tanah untuk menghindari tinju Baek Muhan.\n\n“Ini bukan lelucon.”\n\n“Saya tidak menganggapnya sebagai lelucon.”\n\n“Tsk, kamu pasti tahu betapa hebatnya aku.”\n\n\"Hah? Apa yang kamu katakan?”\n\n“Apakah menurutmu Iblis Surgawi hanya akan mengajarkan tekniknya? Jika dia menggunakan seni iblis, dia bisa bangkit kembali menggunakan tubuh orang lain. Mengingat ada batasan untuk menjaga pikiran dengan energi internal…”\n\n“Hah? Benar-benar?\"\n\nBaek Muhan menghela nafas saat melihat Wei Yanho menutupi dadanya.\n\n‘Lupakan saja.’\n\nTidak peduli krisis apa pun yang dihadapi dunia persilatan, orang itu tidak akan menyelesaikannya. Tidak ada yang terjadi dalam tiga ratus tahun, apa yang bisa terjadi sekarang?\n\n“Itu pendapatku.”\n\n“Berapa kemungkinan hal itu terjadi?”\n\n“…Kemungkinan seseorang tersambar petir sebanyak tiga puluh enam kali dan selamat untuk makan di rumah.”\n\n\"Ya. Kemungkinan yang luar biasa.”\n\n“Itu mungkin.”\n\n“Ya saya mengerti.”\n\nTatapan Baek Muhan berubah menjadi serius.\n\n“Tapi ingat ini.”\n\n\"Hah?\"\n\n“Jika mereka benar-benar menghidupkan kembali seni bela diri iblis, mereka akan menjadi sangat kuat.”\n\n“……”\n\n“Saya tidak menghormati Buddha atau Sanbong, tapi saya menghormati Iblis Surgawi. Jika aku harus memilih seseorang yang bisa menghadapiku, itu adalah Iblis Surgawi. Seni bela dirinya sangat mendalam dan kejam.”\n\nMata Wei Yanho menyipit.\n\nTuannya sombong. Jika dia mengatakan itu, seni bela diri Iblis Surgawi pasti luar biasa.\n\n‘Mungkinkah dia lebih kuat dari tuanku?’\n\nDia tidak akan mengatakan itu jika dia pikir dia bisa menang.\n\n“Seni bela dirinya tidak hanya kuat. Seni bela diri Iblis Surgawi mempengaruhi emosi.”\n\n“Emosi?”\n\n“Mereka merangsang rasa takut dan kebencian, menyebabkan orang kehilangan ketenangan. Sulit untuk bertarung bahkan tanpa kehilangan ketenanganmu.”\n\nLalu apa yang harus kita lakukan?\n\n\"Anda?\"\n\n\"Ya. Aku.\"\n\n“Kamu…”\n\nWei Yanho mengulangi kata-kata yang terlintas di benaknya.\n\n―Karena kamu tidak takut, bertarunglah saja. Itu hanya berhasil pada orang normal.\n\n“……Kedengarannya seperti sebuah penghinaan.”\n\nCahaya putih pekat terpancar dari pedang Wei Yanho.\n\n***"}