{"index": 281, "title": "Kronik Novel Penguasa Malas - Bab 282", "content": "Bab 282: Yang Malas Mengalahkan Mereka (2)\n\nGuangmuliang menyaksikan adegan itu dengan ekspresi bingung.\n\nTangan Kaisar Iblisnya telah dieksekusi dengan sempurna. Serangan dari tangannya telah mengepung Wei Yanho sepenuhnya.\n\nAura gelap Guangmuliang turun.\n\nSaat matahari berada di langit, cahaya mendominasi dunia, namun saat matahari terbenam, tidak ada yang bisa melawan kegelapan.\n\nSeolah seluruh ciptaan tunduk pada kegelapan yang menimpa dunia, tubuh Wei Yanho diselimuti oleh kegelapan.\n\nKemudian, terjadi perubahan.\n\n'Ringan?'\n\nMata Guangmuliang bergetar.\n\nLampu.\n\nCahaya, yang sulit dilihat saat matahari bersinar, kini menjadi sangat jernih dan intens di kegelapan.\n\nSinar cahaya terpancar dari kegelapan yang diciptakan oleh Guangmuliang. Seperti fajar, cahaya semakin terang dan mulai mengusir kegelapan.\n\n‘Apakah ini ilusi?’\n\nPemandangannya sungguh megah. Seolah-olah matahari terbit di tengah malam, pancaran terang Wei Yanho menyinari kegelapan Guangmuliang dan menerangi segalanya.\n\nGuangmuliang gemetar, menyaksikan tingkat keterampilan bela diri yang tidak pernah dia bayangkan.\n\nNamun Guangmuliang harus menghadapi kenyataan.\n\nKarena cahayanya diarahkan ke arahnya.\n\nGuangmuliang berusaha menghindari cahaya yang mendekat.\n\n'Menghindar?'\n\nGuangmuliang menyadarinya.\n\n‘Ke mana aku bisa melarikan diri?’\n\nBagaimana dia bisa menghindari cahaya yang menutupi segalanya?\n\nBagaimana dia bisa memblokirnya?\n\nGuangmuliang, yang akhirnya menyadari absurditas pedang Wei Yanho, mengertakkan gigi.\n\n“Saya Guangmuliang!”\n\nGuangmuliang berteriak sekuat tenaga dan melambaikan tangannya.\n\nJeritan mengerikan bergema dari tangannya, dan tubuhnya ditutupi api biru.\n\nSerangan habis-habisan.\n\nNamun di dunia yang diselimuti cahaya, nyala apinya tidak signifikan.\n\nGuangmuliang tertawa ketika dia melihat apinya dilahap oleh cahaya.\n\n\"Brengsek!\"\n\nCahaya Wei Yanho bahkan menyelimuti tubuh Guangmuliang.\n\n*Kwaaaaaaaaaang!*\n\nSuara keras bergema.\n\n“……Apa itu tadi?”\n\nWei Jeonghan menatap ruangan yang diselimuti cahaya dengan tak percaya.\n\n\"Aku tidak tahu.\"\n\nWei Sanho bereaksi serupa.\n\nBahkan Wei Sanho, yang selalu mendukung Wei Yanho, tidak dapat memahami adegan tersebut.\n\n“Apakah itu lebih kuat dari sebelumnya?”\n\nWei Sanho mengangguk saat dia menyadari bahwa Wei Jeonghan mengacu pada pertarungannya dengan Penguasa Tertinggi Sima Tianse.\n\n“Dia sedang dalam tahap pertumbuhan.”\n\n“…Bisakah itu dijelaskan sebagai pertumbuhan?”\n\nWei Jeonghan berkata dengan tidak nyaman.\n\n\"Aku tidak bisa bercanda lagi. Jika dia memukulku dengan bercanda, aku akan terbang jauh-jauh ke Sichuan.\"\n\n“Dia bukan orang yang ugal-ugalan.”\n\n\"Benar-benar?\"\n\nWei Sanho tidak menjawab.\n\n“…”\n\nMata Baek Geomyeong bergetar.\n\n'Apa itu?'\n\nTangannya gemetar.\n\n‘Seberapa kuat dia menjadi?!’\n\nDia sudah tahu kalau Wei Yanho kuat. Namun dia juga menjadi lebih kuat. Dia percaya bahwa dia bisa menghadapi Wei Yanho setelah mendapatkan pedang yang dia inginkan.\n\nTapi Wei Yanho menjadi lebih kuat.\n\n‘Mengapa surga meninggalkanku dan lebih menyukai Wei Yanho?’\n\nKetidakpastian karena harus mengikuti Wei Yanho selama sisa hidupnya mengganggunya.\n\n\"TIDAK.\"\n\nBaek Geomyeong mengertakkan gigi.\n\n‘Pedang Infinity tidak terkalahkan. Hanya saja saya belum memahami arti sebenarnya.’\n\nDia yakin bahwa seni bela dirinya lebih unggul daripada seni bela diri orang lain. Bukan hanya unggul, jika dia bisa menguasai Pedang Infinity yang sebenarnya, semua seni bela diri di dunia akan tunduk padanya.\n\n‘Jadi, aku akan menunggu.’\n\nMeski berhasil menenangkan diri, Baek Geomyeong merasa tidak nyaman melihat pancaran sinar itu.\n\nBibirnya yang mengerucut dan tangannya yang gemetar menunjukkan perasaannya.\n\n“Bukankah itu terlalu berlebihan?”\n\n“…Meskipun dia sudah tua, bukankah itu terlalu berlebihan?”\n\nRaja Kegelapan dan Dowan menghela nafas saat mereka melihat cahaya itu. Pertempuran telah terhenti. Anggota Kultus Iblis, yang telah menyerang mereka seperti binatang buas, menurunkan tangan mereka dan menatap pemandangan itu dengan linglung.\n\n‘Mereka mengatakan bahwa kekuatan ekstrim terlihat tidak berarti.’\n\nRasanya seperti menonton drama.\n\nAdegan Wei Yanho mengatasi kegelapan Guangmuliang adalah sesuatu yang belum pernah mereka lihat sebelumnya.\n\nMeskipun, di mata mereka, ada sesuatu yang lain.\n\n“Dia melepaskannya.”\n\n“Sepertinya dia banyak melepaskannya.”\n\n“…Monster.”\n\nKekuatan Wei Yanho tidak terbayangkan. Dia baru beberapa hari disebut sebagai pemimpin masa depan terbaik. Dalam waktu singkat, dia telah mengalahkan Raja Kegelapan dan mendapatkan reputasi sebagai ahli hebat. Dan sekarang dia melampaui reputasi itu.\n\n“Apa yang kita lakukan sekarang?”\n\n\"Hah?\"\n\n“Kita telah bentrok dengan orang itu. Saya pikir dia akan tetap kuat sampai dia mati… bagaimana kita memperbaikinya?”\n\nBahu Raja Kegelapan terkulai.\n\n“Benar…”\n\nKemarahannya bertambah ketika dia memahami situasinyation. Mengapa mereka mengganggu pria itu?\n\n“…Kita harus memohon pada Kultus Iblis untuk melenyapkannya.”\n\n“Orang lain bisa mendengarnya.”\n\n“Uh.”\n\nRaja Kegelapan menatap cahaya Wei Yanho dengan sedih.\n\nDimana cahayanya perlahan memudar, dia berdiri.\n\nTidak, “berdiri” bukanlah kata yang tepat. Guangmuliang tidak jatuh, tapi dia mengeluarkan darah dimana-mana.\n\nDarah telah membasahi pakaiannya.\n\n“H…”\n\nErangan pelan keluar dari mulut Guangmuliang.\n\n“Kamu kuat.”\n\nWei Yanho membuka matanya saat melihat Guangmuliang.\n\n\"Hah? Kamu masih hidup?\"\n\n“Kamu tidak terdengar seperti seseorang dari klan yang saleh.”\n\n\"Itu bukan salahku. Aku adalah seseorang yang bahkan tidak bisa membunuh seekor semut pun.\"\n\nWei Jeonghan berkata dari jauh, “Bukannya kamu tidak bisa membunuh seekor semut, tapi kamu terlalu malas,” tapi Wei Yanho mengabaikan komentarnya.\n\n\"Tetapi saya bertemu dengan seorang lelaki tua yang jahat dan tidak berperasaan, dan begitulah akhirnya. Orang tua itu berkata, 'Jika kamu tidak menggunakan pedangmu, tidak apa-apa, tetapi jika kamu menggunakannya, jangan ragu. Kemurahan hatimu mungkin mengorbankan nyawa keluarga dan teman-temanmu.' Itu logika sentimental, tapi itu benar.\"\n\n“Kukukuk.”\n\nTubuh Guangmuliang bergoyang.\n\n“Aku hancur.”\n\nBagian luarnya tampak baik-baik saja, tetapi bagian dalamnya buruk.\n\n“Para uskup akan tertawa.”\n\nDia datang ke Dataran Tengah untuk mengumumkan kembalinya Kultus Iblis Baru, tapi dia telah dikalahkan oleh seorang pemuda. Dia tidak marah, dia terkejut.\n\n“Dia bisa menjadi musuh terbesar aliran sesat itu.”\n\nTidak sekarang, tapi dalam beberapa tahun, dia bisa menjadi salah satu pejuang terbaik di dunia.\n\nTerlebih lagi, tidak seperti para pemuda di Dataran Tengah, dia kejam dan bengis.\n\nPara pejuang di Dataran Tengah berbicara tentang belas kasihan, tetapi orang ini berbeda. Jika orang ini mendapatkan kekuatan, itu akan sangat buruk bagi aliran sesat.\n\n\"Kamu menang. Aku mengakuinya. Kamu bisa bangga. Kamu orang luar pertama yang mengalahkanku.\"\n\n“Selamat menjadi salah satu dari banyak pejuang yang telah mengalahkanmu.”\n\n“…Ya, kamu berhak untuk bangga.Tapi…”\n\nMata Guangmuliang berbinar.\n\n\"Itu akan membunuhmu. Saya menyadari bahwa Anda bisa menjadi penghalang terbesar bagi aliran sesat kami.\"\n\n“Apakah itu sebuah pujian?”\n\n\"Itu sebuah pujian. Aku akan lebih memujimu. Kamu akan menjadi musuh yang lebih besar bagi aliran sesat ini dibandingkan siapa pun di sini.\"\n\nWei Yanho memiringkan kepalanya.\n\n“Kedengarannya buruk.”\n\n“Oleh karena itu…”\n\nGuangmuliang menunjukkan giginya.\n\n\"Bahkan jika semua orang di sini mati, aku akan membunuhmu! Pastinya!\"\n\n\"Hah?\"\n\nWei Yanho berteriak ngeri.\n\n\"Tidak! Biasanya, setelah bertengkar, mereka berkata, 'Pertarungan yang bagus. Saya mengenali kamu. Saya akan pergi.'\n\n\"Aku tidak tahu di mana kamu mendengarnya, tapi itu tidak masuk akal. Melepaskan musuh yang hebat... itu bukan gaya dari Kultus Iblis Baru.\"\n\nGuangmuliang mengertakkan gigi.\n\n\"Aku kalah darimu. Tapi Kultus Iblis Baru belum kalah di sini.\"\n\n“Ini…”\n\nWei Yanho menggaruk pipinya.\n\nDia telah mengalahkan Guangmuliang, tapi dia tidak yakin apakah dia bisa mengalahkan semua anggota Kultus Iblis.\n\n‘Jika aku berusaha keras, aku bisa mengalahkan mereka.’\n\nMeski menyebalkan, itu lebih baik daripada mati.\n\nNamun reaksi Guangmuliang berbeda. Guangmuliang mendemonstrasikan mengapa anggota Kultus Iblis disebut orang gila.\n\nGuangmuliang melihat sekeliling dan berteriak.\n\n“Budak pemujaan!”\n\n\"Ya!\"\n\nPara anggota Kultus Iblis berlutut.\n\nTidak ada yang mencoba menyerang karena suasananya yang aneh.\n\n\"Dia adalah penghalang terbesar bagi kejayaan kultus selama ribuan tahun! Bunuh dia! Bunuh dia apa pun yang terjadi! Gunakan seluruh kekuatanmu!\"\n\n\"Ya!\"\n\n\"Menyerang!\"\n\nSegera setelah Guangmuliang selesai berbicara, anggota Kultus Iblis menyerang Wei Yanho.\n\n\"TIDAK!\"\n\nWei Yanho berteriak ke arah langit.\n\n\"Ini seharusnya tidak terjadi! Apa salahku?\"\n\nWei Jeonghan bergumam saat melihat itu.\n\n“…Karma.”\n\n\"Takdir.\""}