{"index": 282, "title": "Kronik Novel Penguasa Malas - Bab 283", "content": "**Bab 283: Si Pemalas Mengalahkan Mereka (3)**\n\nDia pikir jumlahnya tidak banyak.\n\nMeskipun infiltrasi Kultus Iblis sangat mengesankan, menurutnya jumlahnya tidak banyak.\n\nTapi melihat anggota Kultus Iblis, seperti kecoak, bergegas ke arahnya, Wei Yanho harus berubah pikiran.\n\n\"Apa yang dilakukan orang-orang dari Dataran Tengah?! Bagaimana mereka tidak bisa menemukannya sebelum begitu banyak orang muncul di Dataran Tengah?! Tidak ada gunanya!\"\n\nMerasakan bahaya, dia kehilangan ketenangan dan kehati-hatiannya.\n\n\"Pengemis sialan! Ada begitu banyak pengemis di dunia ini, kenapa mereka tidak bisa menangkap orang-orang Kultus Iblis itu?!\"\n\nJangil yang melihat dari belakang dan tiba-tiba dihina, memprotes dengan geram.\n\n\"Orang-orang Pemuja Iblis tidak memakai tanda bertuliskan 'Pemuja Iblis'! Bagaimana kamu bisa mengenali mereka jika mereka menyamar?!\"\n\n“Dalam legenda, semua orang mengenalinya!”\n\n“…Kamu terlalu banyak membaca legenda. Kenyataannya kejam.”\n\nMata Wei Yanho tertuju pada Wei Jeonghan. Wei Jeonghan membuang muka saat melihat Wei Yanho menatapnya dengan marah.\n\n\"Apa pentingnya Kultus Iblis? Apakah mereka orang-orang pemberani? Apakah mereka berani karena menyerang secara berkelompok?\"\n\n“…Sepertinya kamu sudah berubah.”\n\n\"Hah?\"\n\n\"…Maaf.\"\n\nWei Jeonghan menelan ludahnya.\n\nMengapa uskup sialan itu memberikan perintah itu dan merusak reputasinya? Lukanya masih sakit, dan kini reputasinya pun hancur. Orang itu tidak berguna.\n\n\"Ah!\"\n\nWei Yanho mengepalkan tangannya saat dia melihat anggota Kultus Iblis mendekat seperti semut.\n\n“Kenapa hanya aku?!”\n\n\"BENAR.\"\n\nWei Sanho mendekatinya.\n\n\"Saudara laki-laki?\"\n\nWei Sanho tersenyum dan mengulurkan pedangnya. Ada darah kering di mulutnya dan tampak pucat, tapi dia tidak akan meninggalkan Wei Yanho sendirian.\n\n“Kamu terluka, mundurlah.”\n\n“Saya bisa menghadapinya.”\n\n“Kamu keras kepala.”\n\n“Wei Sanho dikenal keras kepala.”\n\n\"Hah?\"\n\nPeng Dogeuk memutar pedang besarnya dan berdiri di samping Wei Yanho.\n\n“Jika saya tidak bisa menghentikannya, saya akan bertarung dengannya.”\n\n\"Apa? Apakah kamu akan menimbulkan masalah lagi?\"\n\nKepala Peng Dogeuk yang tadinya memberi selamat atas penampilannya, terjatuh. Dia tampak menahan air mata.\n\n\"Tidak bisakah kamu pergi? Aku merasa tidak aman saat melihatmu. Apa yang akan kamu lakukan untuk membuat orang mendapat masalah kali ini?\"\n\n“Saya tidak akan melakukan apa pun.”\n\n“Ck ck ck.”\n\nSebuah suara kesal ikut bergabung.\n\n\"Berhentilah mengganggu anak-anak. Mengapa kamu tidak membiarkan siapa pun sendirian?\"\n\n“Pengemis berikutnya.”\n\n“Apa bedanya menjadi pengemis!”\n\n“Pengemis selanjutnya.”\n\n“Uh.”\n\nSaat Jangil juga berdiri di sisinya, terdengar suara ketidaksetujuan.\n\n“Amida Buddha.”\n\n\"Maju ke depan.\"\n\n\"…Yang mulia.\"\n\n\"Maju ke depan.\"\n\n“… Amida Buddha.”\n\nWei Yanho, dengan Musan sebagai tamengnya, berteriak dengan percaya diri:\n\n\"Ayo, para iblis! Musan dari Shaolin ada di sini! Para Pemuja Iblis harus dikalahkan! Om mani padme hum!\"\n\n“Orang itu gila.”\n\nJangil menggelengkan kepalanya.\n\nHanya Wei Yanho yang bisa mengatakan itu dalam situasi ini.\n\n‘Yah, itu membuatku rileks.’\n\nBerada di samping Wei Yanho membuat segalanya tampak tidak berarti. Anggota Kultus Iblis menyerang, tapi bukannya tegang, dia malah merasa kasihan.\n\n\"Apa yang kamu lakukan?! Biksu! Serang dulu! Kamu harus melakukan sesuatu saat kamu bersinar!\"\n\n“Amida Buddha!”\n\nSesuatu bersinar di mata Musan saat dia mengucapkan doa dan melayangkan pukulan. Jangil mengira dia salah dan mengabaikan kejadian itu.\n\n'Siapa yang lebih sengsara?'\n\nApakah bersinar itu menyedihkan, atau menyedihkan dimanipulasi oleh Wei Yanho?\n\nPeng Dogeuk mengira kepala botak Musan bersinar terutama hari ini.\n\n*Woo woo wooong!*\n\nKekuatan tertinggi Shaolin memancarkan cahaya keemasan.\n\n“Dia bersinar dalam banyak hal.”\n\nCahaya keemasan, yang bersinar dengan kuat, melemah dan kemudian bersinar kembali.\n\n“Amida Buddha!”\n\nTinju dewa Shaolin.\n\nTinju Ilahi Seratus Langkah diluncurkan seperti kilat.\n\n“Kuh!”\n\nSeseorang yang menyerang terlempar ke belakang.\n\n“Ini mengejutkan. Dia masih sangat muda, tapi dia sangat kuat.”\n\nJangil menatap ke langit saat melihat Wei Yanho mengatakan itu dengan tidak percaya.\n\n'Musan adalah bakat Shaolin!'\n\nMusan adalah anak ajaib, atau biksu ajaib. Gurunya mengajarinya tujuh puluh dua teknik pedang meskipun ada keberatan.\n\n“Dan kamu lebih muda dari dia!”\n\n“Mengapa kamu mengatakan itu?”\n\nPikirannya menjadi terdengar.\n\n“Uh.”\n\nMengabaikan diskusi mereka, Wei Sanho dan Peng Dogeuk menghunus pedang dan kapak mereka.\n\nPeng Dogeuk menunjukkan teknik dahsyatnya.\n\n“Harimau Keluar dari Hutan!”\n\nDengan suara berat Peng Dogeuk, beberapa proyektil berbentuk harimau keluar. Kemudian, teknik pedang Wei Sanho berbentuk naga menyusul.\n\n\"Menakjubkan.\"\n\nJangil mengangguk, dan Wei Yanho menatapnya dengan kesal.\n\n“Apakah kamu tidak punya apa-apa?”\n\n“…Saya seorang jenius.”\n\n“Jadi apa?”\n\n\"SAYAaku pandai berburu anjing…”\n\n“Kamu tidak berguna!”\n\nWei Yanho, yang telah melukai Jangil, mengulurkan pedangnya.\n\n“Ayo! Datang! Apakah kamu pikir kamu akan membuatku takut dengan nomor teleponmu?”\n\nSebenarnya dia takut.\n\n“Tuanku mengatakan itu ketika kamu menghadapi banyak musuh…”\n\nWei Yanho memiringkan kepalanya.\n\n“Haruskah kamu melarikan diri dan mengatur ulang? Serang hanya satu? Kalahkan pemimpinnya terlebih dahulu? Apa tadi?”\n\nBaek Muhan, yang sedang menonton dari langit, akan memukul dadanya dan mengumpat.\n\nApa gunanya mengajarinya jika pikirannya tidak mengingat apa pun?\n\n“Tidak masalah!”\n\nSaat pedang Wei Yanho, yang memancarkan cahaya menyilaukan, bergerak, energi berbentuk cahaya keluar.\n\n“Bunuh mereka semua! Hancurkan mereka!”\n\n“…Kamu seperti Kultus Iblis.”\n\nWei Yanho melompat ke langit dan melakukan teknik pedang, mengabaikan komentar Jangil.\n\n“Monster.”\n\nItu bukanlah teknik pedang biasa, fakta bahwa dia dapat memancarkan begitu banyak energi menunjukkan bahwa energi internalnya luar biasa. Wei Yanho selalu menunjukkan kemampuan baru.\n\n“Ayo bantu!”\n\nRaja Kegelapan dan Dowan bergabung dalam pertempuran.\n\nWei Yanho tersenyum saat melihat Raja Kegelapan.\n\n“Apakah kamu akan menggunakan racun lagi?”\n\n“T… tidak.”\n\n“Bukankah kamu sudah menggunakannya?”\n\n\"TIDAK!\"\n\n“Kamu tidak bisa melawan jika kamu khawatir. Anda tidak bisa melawan jika Anda khawatir akan dilempari jarum beracun.”\n\n“Saya bisa bertarung! SAYA! Jangan terlalu percaya pada orang lain!”\n\n“Apakah kamu marah?”\n\n\"…TIDAK.\"\n\nRaja Kegelapan meneteskan air mata untuk pertama kalinya dalam beberapa dekade.\n\n‘Bagaimana aku bisa berakhir seperti ini?’\n\nHanya Wei Yanho yang akan memperlakukan seseorang yang ditakuti dunia dengan cara seperti itu. Tapi karena dia telah melakukan kesalahan dan lebih lemah, dia hanya bisa menerimanya.\n\n“Aaaaaah! Setan sialan!”\n\nDia hanya bisa melampiaskannya pada anggota Sekte Iblis. Raja Kegelapan meluncurkan bom racun dan tertawa saat melihat asap.\n\n“Ha ha ha! Akulah Raja Racun!”\n\n“Kamu adalah orang picik yang menggunakan racun.”\n\n“…….”\n\nRaja Kegelapan memandang ke langit.\n\nIa merasa perlindungan nenek moyangnya telah hilang.\n\n“Hahaha, kamu telah meningkat pesat.”\n\n\"Siapa kamu?\"\n\nWei Yanho memiringkan kepalanya saat melihat pria bertopeng.\n\n“……Orang itu, bukan kamu.”\n\n\"Siapa kamu? Kenapa kamu tampil bertopeng dan berpura-pura ramah?”\n\n“Saya… Dowan. Saya ayah Peng Dogeuk, dan baru-baru ini…”\n\n“Ah!”\n\nWei Yanho sedikit menundukkan kepalanya.\n\n“Kenapa kamu memakai itu? Saya pikir kamu adalah seorang pencuri.”\n\n‘Ini salahmu!’\n\nBagaimana dia bisa dipukuli agar memarnya tidak hilang?\n\n“Khum, lukaku belum juga sembuh.”\n\n“Luka bukanlah suatu kerugian bagi seorang pejuang. Sangat memalukan untuk menyembunyikannya.”\n\nApakah ada penghinaan yang lebih besar daripada menyebut seseorang dari keluarga Peng “tidak jantan”?\n\nDowan ingin marah.\n\n“Saya harus menahan diri.”\n\nDia telah mengetahui bahwa tidak ada keuntungan jika bertarung dengannya.\n\n“Ayah, kemarilah.”\n\nPeng Dogeuk yang sepertinya mengerti, menarik Dowan. Dowan menghela nafas sambil meninggalkan sisi Wei Yanho.\n\n‘Ada anggota Kultus Iblis di depan, tapi sekutu kita lebih menyebalkan.’\n\nBanyak yang mengira begitu.\n\n“…Tapi ini bukan lelucon.”\n\n\"Hah?\"\n\nWei Yanho melihat ke depan ketika dia mendengar Jangil.\n\n“Oh?”\n\nAura gelap terpancar dari anggota Kultus Iblis. Auranya menekan penonton.\n\n“Mereka kuat.”\n\nWajah Wei Yanho sedikit mengeras.\n\n“Ini bisa berbahaya.”\n\nSecara individu, mereka bukanlah lawan baginya. Namun secara bersama-sama, mereka lebih kuat.\n\nApa yang akan terjadi jika Wei Yanho terlibat?\n\n“Saya akan mati.”\n\nWei Yanho mulai ragu.\n\n“Haruskah aku lari? Tidak akan mengubah apapun jika aku bertarung disini, lebih baik selamatkan orang yang kukenal. Tidak ada yang akan berterima kasih padaku karena telah berjuang, dan aku tidak akan mendapatkan apa pun…”\n\n“…Yanho, aku bisa mendengarmu.”\n\n\"Hah? Oh…”\n\nHaruskah mereka bergantung pada orang ini?\n\nKeputusasaan memenuhi wajah mereka.\n\n“Murid Gunung Hua!”\n\n\"Ya!\"\n\nChung Yeon, di atas panggung, berteriak.\n\n“Lindungi Wei Yanho. Kamu harus melindunginya!”\n\n\"Ya!\"\n\nWei Yanho membuka matanya saat melihat murid-murid Gunung Hua berlari ke arahnya.\n\n“Mengapa mereka mengirimnya?”\n\n\"Ha ha ha ha.\"\n\nJangil tertawa kecil.\n\nChung Yeon dan semua orang di sini tahu bahwa mereka harus melindungi Wei Yanho agar bisa menang.\n\n‘Di masa-masa sulit, seorang pahlawan muncul.’\n\nJika mereka kehilangan pahlawan itu, itu akan menjadi kekalahan meskipun semua orang selamat. Tapi jika mereka bisa menyelamatkan Wei Yanho meski semua orang mati, mereka akan menang.\n\nJangil, dengan ekspresi serius, menghunuskan tongkatnya.\n\n“Baiklah, ayo bertarung.”\n\n“Tunggu apa lagi? Meninggalkan.\"\n\nBahu Jangil terjatuh.\n\n‘Apakah benar melindungi orang ini?’\n\nJangil sangat meragukannya."}