{"index": 283, "title": "Kronik Novel Penguasa Malas - Bab 284", "content": "**Bab 284: Si Pemalas Mengalahkan Mereka (4)**\n\nChung Yeon memperhitungkan situasinya dengan wajah serius.\n\n‘Wei Yanho mengalahkan Guangmuliang, tapi…’\n\nSayangnya, kekalahan Guangmuliang sepertinya tidak mempengaruhi moral para anggota Kultus Iblis.\n\n‘Itulah yang menakutkan dari Kultus Iblis.’\n\nOrganisasi yang berdasarkan agama tidak diatur oleh akal sehat. Klan lain akan melihat kekalahan pemimpin mereka sebagai kerugian besar, namun anggota Kultus Iblis, yang percaya bahwa mereka bersatu dengan Api Suci setelah kematian, tidak takut mati.\n\nMereka tampak semakin marah.\n\n“Itu tidak akan mudah.”\n\nPerbedaan kekuatannya terlalu besar. Meskipun mereka memiliki Wei Yanho, Raja Kegelapan, Dowan, dan Santo Pedang Bunga Plum (walaupun terluka), mereka kewalahan.\n\n“Aku akan mati di sini.”\n\nJika mereka tahu Kultus Iblis sekuat ini, mereka akan membuka jalan untuk melarikan diri di awal pertempuran. Meremehkan Kultus Iblis adalah sebuah kesalahan.\n\n“Bahkan jika aku mati, aku tidak akan menunjukkan kelemahan.”\n\nChung Yeon menghunuskan pedang bunga plumnya dan terbang menuju Wei Yanho.\n\n“Aku akan bertarung denganmu.”\n\n\"Kakek, tulangmu akan patah. Tetaplah di belakang dan awasi.\"\n\n\"......Aku masih dalam kondisi prima! Sword Saint sedang bertarung, aku tidak bisa diam saja.\"\n\n“Kamu tidak akan membantu.”\n\nWei Yanho menghela nafas.\n\n“Ini tidak bagus.”\n\nSituasinya jelas. Beberapa harimau tidak dapat menghentikan ratusan serigala.\n\n“Uh.”\n\nMeskipun mereka memiliki lebih banyak prajurit, sebagian besar lemah dibandingkan dengan anggota Demon Cult. Mereka bisa saja menggantinya, tapi itu tidak akan membantu.\n\nTapi…\n\n“Blokir mereka!”\n\n\"Jangan mundur! Mundur berarti kalah!\"\n\nAnggota Kultus Iblis yang menyerang Wei Yanho tidak dapat maju karena perlawanan para prajurit.\n\n“Aku benci ini.”\n\nWei Yanho sangat marah.\n\n“Suruh mereka minggir!”\n\n“Yanho, tenanglah.”\n\nWei Jeonghan menghentikan Wei Yanho.\n\n\"Tidak, mereka menyerangku, kenapa mereka menghalangiku? Itu hanya menambah jumlah orang yang mati!\"\n\nWei Yanho berteriak.\n\n\"Pemuja Iblis sialan, akan kutunjukkan Api Suci padamu! Ayo semuanya!\"\n\n\"Tenang!\"\n\n“Saya sangat marah!”\n\nWei Yanho mendorong Wei Jeonghan ke samping dan berlari ke depan.\n\n\"Ay! Orang gila ini!\"\n\nWei Sanho tersenyum melihat Wei Yanho berlari ke depan.\n\n“Itulah jalannya!”\n\n\"Brengsek!\"\n\n\"Aku berangkat duluan! Ayah!\"\n\nWei Jeonghan memegang kepalanya melihat Wei Sanho berlari mengejar Wei Yanho.\n\n\"Anak-anak sialan! Kalian tidak pernah menjadi anak yang baik! Melemparkan diri kalian ke medan perang di depan ayah kalian?\"\n\n\"Ha ha ha.\"\n\nRaja Kegelapan tertawa.\n\n\"Saya iri dengan reputasi keluarga Wei, tapi itu tidak perlu. Jika kedua putranya adalah pejuang seperti itu, mereka pasti terkenal.\"\n\n\"BENAR.\"\n\nDowan dan Raja Kegelapan memandang Wei Yanho dan terbang ke langit.\n\n\"Anak-anak! Jangan biarkan yang muda memimpin, masih banyak yang harus kita lakukan!\"\n\nChung Yeon tersenyum melihat itu.\n\n‘Semangat tidak menyerah.’\n\nMungkin semua orang akan mati di sini, tapi mereka tidak kalah. Kultus Iblis akan menyadari mengapa Dataran Tengah menahan serangan mereka.\n\n“Eea eea ​​eea ​​eea!”\n\nPedang Wei Yanho bersinar.\n\n“Satu serangan!”\n\n*Kwaaaaaaaaaang!*\n\nCahaya itu menghantam tanah, menyebabkan ledakan besar.\n\nAnggota Kultus Iblis terlempar ke belakang.\n\n“Dua serangan!”\n\n*Kwaaaaaaaaaang!*\n\nSungguh luar biasa melihat kekuatan teknik pedang.\n\n\"Tiga pukulan! Empat pukulan! Ay, aku lelah!\"\n\nWei Yanho berhenti, menancapkan pedangnya ke tanah, dan tersentak.\n\nEnergi internalnya cepat habis. Meskipun Wei Yanho, yang telah menyerap sebagian energi internal Baek Muhan, dianggap lebih unggul dari siapa pun dalam energi internal, sulit menghadapi anggota Kultus Iblis yang tak terhitung jumlahnya.\n\n\"Eeaaaaa! Satu serangan lagi!\"\n\nSemangat anggota Kultus Iblis mulai melemah melihat cahaya.\n\n“Dia bukan manusia.”\n\n“Orang macam apa dia?!”\n\n\"…Kotoran!\"\n\n\"Jangan mundur! Jalan menuju Api Suci ada di sana.\"\n\nMereka tahu bahwa kematian di sini bukanlah kematian, melainkan persatuan suci dengan Api Suci.\n\nTapi tubuh mereka berbeda.\n\nKaki dan tangan mereka gemetar.\n\n“Ini kematian yang bodoh.”\n\nBersatu dengan Api Suci adalah keinginan semua anggota Kultus, tapi ini berbeda. Tidak ada seorang pun yang ingin mati tanpa jejak.\n\n“Kuaaaaak!”\n\nJeritan bergema.\n\nAnggota Kultus Iblis menoleh ke belakang, dan Guangmuliang ada di sana dengan ekspresi seperti hantu di belakang anggota yang jatuh itu.\n\n\"Bahkan jika kamu mati, jangan mundur! Itulah semangat dari Aliran Sesat! Aku akan membunuh siapapun yang mematahkan semangat Aliran Sesat! Bisakah seseorang yang melarikan diri bersatu dengan Api Suci?\"\n\nDengan ancaman fisik dan agama, anggota Kultus Iblis mendapatkan kembali semangat mereka.\n\n“Bunuh mereka!”\n\n“Matilah orang-orang kafir!”\n\nWei Yanho mendecakkan lidahnya melihat anggota Kultus Iblismenyerangnya.\n\n“Saya tidak mengerti.”\n\nApa yang lebih penting dari kehidupan?\n\nBagi Wei Yanho, anggota Kultus Iblis yang menyerang tanpa mempedulikan nyawa mereka tampak seperti makhluk yang tidak dapat dipahami.\n\nTampaknya mereka bukan manusia.\n\n\"Kotoran.\"\n\nItu sebabnya dia tidak mau datang ke Gunung Hua.\n\nWei Yanho memusatkan energi internalnya pada pedangnya. Energi internalnya, yang sepertinya tidak ada habisnya, semakin berkurang. Dia merasakan sakit yang menusuk di perutnya.\n\nWei Yanho berteriak dan meluncurkan teknik pedang lainnya. Anggota Kultus Iblis terlempar ke belakang.\n\nNamun semangat mereka tidak berkurang.\n\n“Ini menjengkelkan!”\n\nWei Yanho mengerti kenapa Wei Jeonghan mengatakan mereka harus berhati-hati dengan Pemuja Iblis. Menganggap mereka sebagai pejuang biasa itu berbahaya.\n\n“Aaat!”\n\nWei Yanho mengertakkan gigi saat dia merasakan energi internalnya tidak terkonsentrasi.\n\n“Ayo kita lakukan!”\n\nWei Yanho berlari menuju anggota Kultus Iblis.\n\n*Ssst! Ssst!*\n\nDengan suara seperti ular, kapak anggota Kultus Iblis memotong tubuhnya.\n\nLima menuju kepalanya, tiga menuju tubuhnya!\n\n*Tang! Itu! Itu! Itu!*\n\nPedang putih Wei Yanho memblokir kapaknya.\n\nWei Yanho menikam anggota Kultus Iblis melalui celah tersebut.\n\n*Puuuuk!*\n\nDia merasakan hawa dingin di jari-jarinya.\n\nSensasi pedang membelah dan menembus daging.\n\nSaat Wei Yanho hendak mencabut pedangnya, anggota Kultus Iblis itu meraih pedang itu dengan kedua tangannya dan menyusut.\n\n“K… kuk, kamu akan mati.”\n\n\"Ah!\"\n\nWei Yanho mengutuk melihat anggota Kultus Iblis itu memegang pedangnya erat-erat.\n\n\"Apa-apaan!\"\n\nWei Yanho mengangkat anggota Kultus Iblis itu dengan pedangnya dan mengayunkannya.\n\n\"Lolos!\"\n\n“Wah…”\n\nJangil membuka mulutnya melihat itu.\n\nAnggota Kultus Iblis tergila-gila karena mengambil pedang, tapi Wei Yanho bahkan lebih gila lagi karena menggunakan anggota Kultus Iblis sebagai senjata.\n\n'Apa yang terjadi?'\n\nTidak ada seorang pun yang normal.\n\n“Hai!”\n\nJangil tersentak ngeri melihat kapak melewati wajahnya.\n\n\"Bereaksi!\"\n\n“Ah… ah!”\n\nWei Sanho berteriak. Jangil sadar kembali.\n\n‘Saya bukan Wei Yanho.’\n\nAlasan kenapa Wei Yanho baik-baik saja bahkan setelah melakukan itu adalah karena dia kuat. Namun di medan perang ini, kecerobohan sesaat pun bisa berakibat fatal.\n\n“Yanho!”\n\nWei Sanho berlari menuju Wei Yanho.\n\nDia melihat anggota Kultus Iblis mengelilingi Wei Yanho. Tampaknya energi internal Wei Yanho berkurang. Ketika kekuatan pedangnya berkurang, anggota Kultus Iblis mengelilinginya dan menyerang.\n\n*Desir*.\n\nDia merasakan sensasi terbakar di wajahnya.\n\n'Berbahaya.'\n\nWajah Wei Yanho mengeras.\n\n“Ini berbahaya.”\n\nDia telah mengalahkan anggota Kultus Iblis yang tak terhitung jumlahnya, tapi sepertinya jumlah mereka tidak berkurang. Meskipun itu tidak mungkin, melihat anggota Kultus Iblis mempertahankan semangat mereka bahkan ketika rekan mereka meninggal, dia merasa serangan itu tidak akan pernah berakhir.\n\nWei Yanho menghentikan serangannya dan menurunkan pedangnya.\n\nDia menghentikan serangannya di tengah pertempuran. Anggota Demon Cult tidak berani menyerangnya. Mereka mengepung Wei Yanho dengan kapak mereka dan memandangnya dengan marah.\n\n“Kamu salah.”\n\nAura biru muncul di mata Wei Yanho.\n\n\"Mungkin.\"\n\nGuangmuliang, yang sedang menonton, berbicara.\n\nPertempuran telah berakhir.\n\nWei Yanho dikepung, dan mereka yang mencoba menyelamatkannya tidak dapat menembus penghalang anggota Kultus Iblis.\n\n\"Yanho! Sialan! Minggir! Sialan kamu!\"\n\nWei Sanho berteriak sambil menghunus pedangnya, tapi dia tidak bisa menghadapi anggota Kultus Iblis karena luka-lukanya.\n\nKematian Wei Yanho sepertinya tidak bisa dihindari.\n\n\"Aku akan menghormati musuhku untuk pertama dan terakhir kalinya. Mungkin kamu bisa menerima berkah Api Suci. Jadi aku tidak akan ragu.\"\n\n“Kamu melakukan semuanya sendiri.”\n\nWei Yanho menghela nafas. Dia mendengar jeritan kakaknya dan suara ayahnya.\n\n\"Apa.\"\n\nPedang Pahlawan yang Benar terkejut.\n\n“Aku tidak mengerti kenapa kamu bertingkah seolah aku sudah mati.”\n\nIni baru saja dimulai.\n\n“Apakah kamu bilang kamu akan menyesalinya?”\n\nWei Yanho perlahan mengangkat pedangnya.\n\n“Apakah kamu tahu apa keahlianku?”\n\nGuangmuliang memandang Wei Yanho dalam diam.\n\n\"Berjuang. Jika kamu melawan monster selama lima tahun, kamu bisa bertarung bahkan saat tidur. Hari ini, kamu akan merasakan betapa mengerikannya hal itu.\"\n\n“Seperti yang diharapkan.”\n\nGuangmuliang mengangguk.\n\n\"Apa yang sedang kamu lakukan?! Bunuh dia!\"\n\nAnggota Kultus Iblis menyerang Wei Yanho saat mendengar Guangmuliang.\n\nDan pada saat itu…\n\n“Uwaaaaaaaaaah!”\n\nTeriakan nyaring bergema dari depan.\n\n—"}