{"index": 284, "title": "Kronik Novel Penguasa Malas - Bab 285", "content": "**Bab 285: Si Pemalas Mengalahkan Mereka (5)**\n\n“Apa?”\n\nSuara yang datang dari pintu masuk bukan berasal dari satu atau dua orang. Mengingat volumenya, setidaknya ada seribu orang.\n\n‘Bahkan terluka, aku tidak menyadarinya!’\n\nWajah Guangmuliang berkerut.\n\nJika dia tidak diganggu oleh Wei Yanho, dia akan memperhatikan kerumunan orang yang sedang mendaki gunung. Itu adalah sebuah kesalahan.\n\n\"Pemuja Iblis! Lama tidak bertemu!\"\n\nOrang-orang berpakaian putih muncul, berlari melewati pintu masuk dan melompati tembok.\n\n“Aliansi Bela Diri yang Benar!”\n\nGuangmuliang mengertakkan gigi.\n\nDia mengenali pakaian putih itu. Sulaman “武” (Wu, seni bela diri) di dada adalah simbol dari Aliansi Bela Diri yang Benar.\n\nPedangnya berhenti, dan perhatian terfokus.\n\nGuangmuliang mengertakkan gigi.\n\n‘Bagaimana mereka tahu?’\n\nFakta bahwa ada begitu banyak orang berarti mereka telah mengantisipasi serangan itu dan bersiap.\n\n“Tidakkah kamu berpikir untuk melarikan diri ketika anggota jahat dari Kultus Iblis muncul di Dataran Tengah?”\n\n\"Dan kamu?\"\n\nGuangmuliang menegakkan bahunya saat melihat seorang lelaki tua dengan pedang panjang.\n\n“Saya No Jaseong. Anda pasti pernah mendengar tentang saya.”\n\n“Tidak, Jaseong, pasukan pemadam kebakaran?”\n\n“Kamu mengenalku dengan baik.”\n\n“Pemimpin kelompok bendera merah… karakter yang hebat.”\n\n“Sebagai teman lama, adalah tugasku untuk menghadapimu.”\n\n“Kukukuk.”\n\nGuangmuliang tertawa pelan.\n\n\"Seperti yang diharapkan dari Aliansi Bela Diri yang Benar. Kalian adalah lawan yang layak. Kami pikir kami bertindak secara rahasia, namun fakta bahwa kalian telah tiba berarti kalian sudah mengetahui rencana kami.\"\n\n“Jika Anda berasal dari Kultus Iblis, Anda tidak boleh melupakan ini. Selama Master Kemampuan Ilahi bersama kami, Anda tidak akan bisa mengalahkan kami.”\n\n“Master Kemampuan Ilahi… nama yang penuh nostalgia.”\n\nGuangmuliang menggelengkan kepalanya.\n\nDia tidak membutuhkan penjelasan. Nama itu menjelaskan semuanya. Dia adalah seseorang yang bisa membaca langit dimana orang lain tidak bisa. Bahkan jika mereka menjelaskan bagaimana dia mengetahui rencana mereka, Guangmuliang tidak akan mengerti.\n\n“Banyak yang telah tiba.”\n\nGuangmuliang mengepalkan tangannya saat dia melihat para prajurit dari Aliansi Bela Diri yang Benar memenuhi pintu masuk. Mereka berbeda dari orang banyak.\n\nMereka adalah prajurit terbaik yang dilatih oleh Aliansi Bela Diri yang Benar untuk menghadapi Kultus Iblis dan klan lainnya.\n\n‘Apakah aku akan mati di sini?’\n\nAura biru terpancar dari mata Guangmuliang.\n\nDia hendak bersumpah bahwa dia tidak akan menunjukkan kelemahan, bahkan jika dia mati, ketika…\n\n“Heh.”\n\nTawa mengejek membuatnya kesal.\n\nWei Yanho, dikelilingi oleh anggota Kultus Iblis, menjulurkan kepalanya dan mengejeknya.\n\n\"Sayang sekali! Kamu hampir membunuhku. Apakah ini kesempatan unik? Hahahaha.\"\n\n‘Haruskah aku membunuhnya dan mati?’\n\nJika dia menerima perintah untuk membunuh Wei Yanho, dia bisa melakukannya. Tapi semua anggota Kultus Iblis lainnya akan dikalahkan oleh para prajurit yang datang.\n\nDia harus memutuskan apakah membunuh Wei Yanho atau melemahkan Aliansi Bela Diri yang Benar akan lebih menguntungkan.\n\n“Jenderal punya pesan untukmu, Kultus Iblis.”\n\nGuangmuliang memandang No Jaseong.\n\n“Kami akan melepaskanmu kali ini.”\n\nKebingungan muncul di wajah Guangmuliang.\n\nBiarkan aku pergi?\n\n\"Ya.\"\n\n“…Apa yang terjadi?”\n\n\"Saya juga tidak memahaminya, tetapi perintah orang itu tidak dapat dipahami. Dulu seperti itu, dan sekarang sama saja. Kami hanya mengikuti mereka. Putuskan, pemimpin. Maukah Anda menyerah atau kembali ke Gunung Surgawi dalam diam?\"\n\n“E…”\n\nWajah Guangmuliang berkerut.\n\nItu merupakan penghinaan yang lebih besar daripada kematian. Baginya, yang menghormati kekuasaan dan aliran sesat, tidak ada penghinaan yang lebih besar daripada meminta nyawanya.\n\n“Beraninya kamu ?!”\n\nNo Jaseong menghentikan Guangmuliang, yang hendak memberi perintah untuk menyerang.\n\n“Jika kamu tidak menerimanya, aku harus memberitahumu ini.”\n\n“……”\n\nGuangmuliang gemetar.\n\nJika Master of Divine Abilities mengungkapkan rencana mereka, Guangmuliang akan menerimanya.\n\nTapi dia tidak bisa mengabaikannya.\n\nGuangmuliang menyadari apa artinya dimanipulasi.\n\n“Jenderal berkata: ‘Apakah Anda begitu marah sehingga ingin memberi manfaat bagi orang lain?'”\n\nGuangmuliang memandang No Jaseong dengan ekspresi terkejut.\n\n\"Keuntungan?\"\n\n\"Ya.\"\n\n“Manfaat…”\n\nWajah Guangmuliang berkerut.\n\n“Seperti yang diharapkan dari Master Kemampuan surgawi.Anda menyerang di tempat yang menyakitkan.”\n\n“Hahaha, apa yang akan kamu lakukan, pemimpin?”\n\n“Saya harus pergi.”\n\nGuangmuliang mengangguk.\n\n\"Memalukan untuk mematuhinya, tapi harus saya akui bahwa dia benar. Bukalah jalan.\"\n\nSaat No Jaseong mengangkat tangannya, para prajurit yang memblokir pintu masuk berpisah.\n\n\"Hah?\"\n\nWei Yanho berteriak saat melihat itu.\n\n\"Apa yang sedang kamu lakukan?\"\n\n“Kami membuka jalan.”\n\nTidak, Jaseong tersenyum. Seperti diadatang ke sini, dia mengira orang ini…\n\n\"Apakah kamu gila?! Mengapa kamu membiarkan mereka pergi? Apakah kamu pikir ini adalah permainan anak-anak? Itu sebabnya semua orang meremehkanmu!\"\n\n…Dia telah mendengar tentang kegilaan orang itu.\n\n“Ini lebih buruk dari yang kudengar.”\n\nDia sudah bersiap. Sebelum datang ke sini, Master Kemampuan Ilahi telah memberitahunya untuk tidak mendengarkan Wei Yanho, dan tidak marah apapun yang dia katakan.\n\nDia bahkan tampaknya lebih takut pada Wei Yanho daripada Kultus Iblis.\n\n“Huu, huu…”\n\nNo Jaseong menarik napas dalam-dalam.\n\n“Ada alasannya.”\n\n\"Alasan? Aku belum pernah melihat hal seperti itu berhasil. Kamu harus menggali kuburmu sendiri!\"\n\n“E…”\n\nNo Jaseong, tidak bisa berkata-kata, menatap Guangmuliang dengan marah.\n\n“Kenapa kamu tidak pergi?”\n\n“Kenapa kamu meneriakiku?”\n\n“Uh.”\n\n\"Hahaha, kamu pasti kesal juga. Sayang sekali monster itu seperti itu.\"\n\n\"Aku tidak menginginkan simpatimu! Pergilah! Aku tidak tahu kapan aku akan berubah pikiran.\"\n\n“Kamu harus berhati-hati dengan apa yang kamu katakan.”\n\nGuangmuliang memandang No Jaseong dengan mata penuh api biru.\n\n“Kamu tidak tahu apa yang akan terjadi jika kamu membuatku marah.”\n\n“Orang itu!”\n\nTatapan No Jaseong dan Guangmuliang bertemu.\n\n\"Kami akan membuka jalan, dan aku akan membiarkanmu pergi. Tapi...\"\n\nTatapan Guangmuliang tertuju pada Wei Yanho.\n\n“Kita akan bertemu lagi.Tidak akan lama.”\n\n“Heh, jadi kamu bisa mendapat pukulan lagi?”\n\n“Kukuk, kamu pria yang menarik.”\n\nGuangmuliang berteriak.\n\nAyo pergi!\n\n\"Ya!\"\n\nPara anggota Kultus Iblis mundur dan mulai keluar melalui pintu masuk yang dibuka oleh Aliansi Bela Diri yang Benar.\n\nBeberapa memandang mereka dengan lega, yang lain dengan kecewa.\n\n\"Bagus sekali.\"\n\nWei Jeonghan mendekati Wei Yanho dan menepuk pundaknya saat Wei Yanho mengeluh.\n\n“Jangan terlalu marah.”\n\n“Bagaimana mungkin aku tidak marah saat kamu membiarkan mereka pergi?”\n\n“Kami belum mengalahkan mereka.”\n\n\"……Hah?\"\n\n“Kamu belum melihat betapa menakutkannya Kultus Iblis. Jika mereka benar-benar rela mati, Gunung Hua akan berlumuran darah.”\n\n\"…Apa maksudmu?\"\n\n“Kamu akan segera tahu.”\n\nWei Jeonghan memandang Guangmuliang pergi dengan ekspresi muram.\n\n‘Dia menunjukkan kekuatan itu tanpa menggunakan teknik darah eksplosif. Jika mereka benar-benar mencoba menyerang Dataran Tengah, akan terjadi perang yang jauh lebih besar dari perang sebelumnya.’\n\nWajah Wei Jeonghan menjadi gelap.\n\n“Hmm…”\n\nGuangmuliang mengangguk.\n\n“Saya sudah cukup pulih.”\n\nTubuhnya, yang telah dirobek oleh Wei Yanho, mulai pulih. Jika dia memulihkan energi internalnya…\n\n“Uskup.”\n\nGuangmuliang menoleh.\n\nSeorang pria berpakaian hitam ada di belakangnya.\n\n“Mengapa kamu tidak mematuhi perintah dan pergi?”\n\n“Karena aku ingin.”\n\n\"Uskup!\"\n\n\"Kenapa? Tidak bisakah?\"\n\n“Mereka tidak akan menerimanya.”\n\n“Tidak, mereka akan menerimanya.”\n\nPria itu memandang Guangmuliang dengan mata merah.\n\n\"Kita tidak bisa mengubah rencana aliran sesat demi sesuatu yang sepele seperti keuntungan atau kekuasaan. Tanpa alasan yang sah, bahkan Anda, Uskup, tidak bisa menghindari hukuman ilahi.\"\n\n“Kukukukuk.”\n\nGuangmuliang menunjukkan giginya saat melihat pria itu.\n\n“Apakah kamu berani mengatakan itu di depanku?”\n\nTubuh pria itu gemetar karena aura Guangmuliang.\n\n'Kenapa…'\n\nMengapa dia memutuskan untuk mundur bahkan setelah energinya pulih?\n\nDia mempercayainya karena agresivitasnya.\n\nTiba-tiba aura Guangmuliang menghilang.\n\n“Manfaatnya… Saya tidak peduli.”\n\n“Lalu kenapa?”\n\n“Karena aku perlu memverifikasi sesuatu.”\n\n\"Memeriksa?\"\n\n\"Ya.\"\n\n\"Apa?\"\n\nGuangmuliang menggelengkan kepalanya.\n\n\"Itu bukan sesuatu yang harus kamu ketahui. Aku akan mengurus hal-hal penting, jangan bertanya lagi.\"\n\n\"…Mau mu.\"\n\nGuangmuliang berhenti memandang pria yang masih ragu-ragu itu, dan memandang ke puncak Gunung Hua yang jaraknya sudah jauh.\n\n“Mereka mirip.”\n\nKalahkan musuhmu.\n\nTapi ada seseorang di sana yang harus dianggap musuh atau tidak.\n\nJika pemikirannya benar?\n\n“Tak seorang pun yang terlibat dalam hal ini akan selamat.”\n\nDan satu hal lagi.\n\n‘Kemuliaan Kultus akan diperbarui.’\n\nGuangmuliang tersenyum tipis dan menuruni gunung.\n\n***\n\n“Mereka bilang mereka membiarkan dia pergi?”\n\n\"Ya.\"\n\n\"Mengapa?\"\n\nSaha, sang Sejarawan, memiringkan kepalanya, tidak memahami tindakan Master Kemampuan Ilahi.\n\nGwanggu Singae tersenyum melihat Saha.\n\n\"Dia memang begitu. Dia tidak menjelaskan alasannya kepada orang lain, jadi orang jadi frustrasi.\"\n\n\"…Saya tidak mengerti. Jika mereka bisa melemahkan aliran sesat, bukankah itu bermanfaat?\"\n\n“Mereka pikir bukan itu masalahnya.”\n\n\"Mengapa?\"\n\nGwanggu Singae menguap dan berkata:\n\n“Sekte yang merencanakan ini.”\n\n\"……Ah!\"\n\n\"Sekte hanyalah sebuah alat. Apa tujuannya?\"\n\nSaga mengangguk.\n\n“Saling menghancurkan.”\n\n\"Saling menghancurkan baik-baik saja, atau tidak. Jika Anda membuang aliran sesat di mana ada pejuangs, kekuatan mereka akan berkurang dan akan terjadi kekacauan. Itu yang mereka inginkan, tapi kita tidak bisa membiarkan mereka melakukannya.”\n\n“Bukankah aliran sesat dan mereka adalah sekutu?”\n\n\"TIDAK. Hanya jalur mereka yang bertepatan. Mereka tidak akan pernah bisa bersatu.”\n\nGwanggu Singae berkata dengan suara serius.\n\n“Pembantaian Gunung Hua sendiri tidak memiliki banyak arti, namun menimbulkan ketegangan di dunia yang damai. Setelah hari itu, dunia persilatan mulai mempersiapkan perang baru. Semua orang mencium bau darah.”\n\n\"Setiap orang?\"\n\n“E…”\n\nGwanggu Singae menggaruk kepalanya.\n\n“Yah… kecuali satu.”\n\nTidak perlu bertanya siapa orang itu."}