{"index": 285, "title": "Kronik Novel Penguasa Malas - Bab 286", "content": "Bab 286: Si Malas Kembali ke Rumah (1)\n\nKembalinya Kultus Iblis adalah peristiwa besar.\n\nSeberapa besar dampaknya?\n\nAnda sudah tahu. Turnamen calon pemimpin masa depan di Gunung Hua, yang diadakan setelah beberapa dekade, berubah menjadi pembantaian.\n\nMunculnya aliran sesat di Gunung Hua dan banyaknya korban jiwa dengan cepat menyebar ke seluruh dunia.\n\nOrang-orang tidak lagi peduli dengan hasil turnamen.\n\nBenar kan? Bagaimana Anda mengetahui tentang turnamen Gunung Hua?\n\nItu benar.\n\nAnda mengetahuinya karena pembantaian Gunung Hua.\n\nKembalinya Kultus Iblis merupakan kejutan besar bagi semua orang di Dataran Tengah.\n\nHah?\n\nBaek Geomyeong?\n\n…Yah, apa yang bisa kamu lakukan?\n\nMeskipun dia pasti kesal, dia tidak membuat kesan yang besar ketika Kultus Iblis menyerang, jadi itu adalah akibat yang tidak bisa dihindari. Jika dia mau, dia seharusnya bertindak.\n\nJika dia menunjukkan kekuatannya setelah menang, dia akan mendapatkan ketenaran.\n\nTapi dia tidak bisa bertindak.\n\nBelakangan terungkap, Benteng Baekgeom ingin menunjukkan kekuatannya hingga meninggalkan namanya di dunia.\n\nTapi Wei Yanho mengambil semua ketenaran itu.\n\nApa?\n\nBenteng Baekgeom itu bisa menghentikan aliran sesat hanya dengan rakyatnya?\n\nTidak.\n\nItu tidak mungkin.\n\nJadi Benteng Baekgeom punya rencana. Masalahnya adalah mereka tidak bisa menggunakannya.\n\nMengapa?\n\nHa ha ha ha.\n\nBukan hanya Master Kemampuan Ilahi yang ada di antara klan yang saleh.\n\nTidakkah Anda memperhatikan bahwa seseorang yang penting tidak muncul?\n\nYa, orang itu.\n\nOrang itu memblokir Benteng Baekgeom.\n\n***\n\n“……Kamu tidak akan membuka jalan?”\n\nSeorang lelaki tua berjubah hitam tersenyum ramah.\n\n“Bukankah kamu bilang kami harus mengalahkanmu?”\n\n\"Mengapa kamu menghalangi kami? Gunung Hua sedang diserang oleh aliran sesat. Mengapa kamu menghalangi jalan?\"\n\n“Saya tidak tahu.Mungkin saya telah menjadi boneka dari Kultus Iblis.”\n\nOrang tua itu mengerutkan kening.\n\nKemungkinan pria itu menjadi boneka dari Kultus Iblis lebih kecil dari kemungkinan Shaolin mulai menumbuhkan rambut. Dia adalah Petapa Pedang Tai Chi, tetua dari Sekte Wudang, yang paling dekat untuk menjadi pendekar pedang terbaik di dunia.\n\n“Mengapa kamu melakukan ini?”\n\n“Itulah pertanyaanku, Pedang Mengalir Surgawi.”\n\nPria yang dikenal sebagai Pedang Mengalir Surgawi tersenyum.\n\n“Bukankah kamu bilang kamu akan menghentikan Kultus Iblis?”\n\nPetapa Pedang Tai Chi tersenyum ramah dan menjawab.\n\n“Benteng Baekgeom jauh dari sini, bagaimana kamu tahu Kultus Iblis akan menyerang dan datang jauh-jauh ke sini?”\n\n“Saya menerima informasi.”\n\n“Dan kamu tidak memberi tahu siapa pun?”\n\n\"Itu pertanyaan yang menarik. Siapa yang harus kuberitahu?\"\n\nMata Petapa Pedang Tai Chi menjadi gelap.\n\n“Haruskah kamu meminta bantuan dari klan kuno atau Aliansi Bela Diri yang Benar?”\n\n“Salah satu.”\n\n\"Mengapa kita harus melakukannya? Kita bukan anggota klan kuno atau Aliansi Bela Diri yang Benar.\"\n\nPedang Mengalir Surgawi berkata dengan percaya diri:\n\n\"Benteng Baekgeom itu independen. Kamu tidak boleh mengatakan itu...\"\n\nPedang Mengalir Surgawi benar.\n\nBenteng Baekgeom bukanlah bagian dari Aliansi Bela Diri yang Benar atau klan kuno. Meskipun berurusan dengan Kultus Iblis adalah masalah bagi seluruh dunia persilatan, jika Benteng Baekgeom dapat melakukannya sendiri, ia tidak perlu meminta bantuan.\n\nMeskipun dia mengetahuinya, Petapa Pedang Tai Chi tidak membuka jalan.\n\n“Kalau begitu, aku bisa memaksamu.”\n\n\"Ha ha ha ha.\"\n\nPedang Mengalir Surgawi memandang Sage Pedang Tai Chi. Matanya terpaku.\n\n“Kamu pikir aku tidak bisa membuka jalan?”\n\n\"Bagaimana mungkin Pedang Mengalir Surgawi, yang terbaik di dunia, tidak mampu menangani hal ini? Bahkan jika tidak ada orang lain yang bisa, bukankah kamulah yang bisa mengalahkanku?\"\n\n“Sword Sage membuatku tersanjung.”\n\nPetapa Pedang Tai Chi tidak mengubah ekspresinya ketika dia melihat Pedang Mengalir Surgawi tertawa.\n\nDunia tidak mengenal pria ini.\n\nNama “Pedang Mengalir Surgawi” hanyalah nama yang diberikan oleh mereka yang tidak mengetahui kekuatan aslinya.\n\nSebuah pertemuan di masa mudanya.\n\nPertemuan itu membuat Petapa Pedang Tai Chi terobsesi dengan Pedang Mengalir Surgawi dan Benteng Baekgeom.\n\n“Hmm…”\n\nPedang Mengalir Surgawi, yang sedang melihat Gunung Hua, mengangguk perlahan.\n\n\"Sepertinya tidak ada keuntungan apa pun dengan datang ke Gunung Hua. Jika Master Kemampuan Ilahi ikut campur, tidak ada keuntungan apa pun.\"\n\nPedang Mengalir Surgawi mengelus jenggotnya dan mendecakkan lidahnya.\n\n“Anda harus berbagi kebaikan, Anda tidak bisa memonopolinya.”\n\n“Ini tidak memonopoli, tapi menuju ke arah yang benar.”\n\nPedang Mengalir Surgawi mendecakkan lidahnya.\n\nMenggulingkan kekuasaan tidaklah mudah. Klan kuno, Aliansi Bela Diri yang Benar, dan Aliansi Surgawi yang Benar hanya saling berhadapan ketika tidak ada musuh lainnya. Ketika sebuahklan menantang kekuatan mereka, ketiga klan bersatu untuk melindungi posisi mereka.\n\n“Aku sudah menduganya, tapi mereka lebih cepat dari yang kukira.”\n\nMembunuh Petapa Pedang Tai Chi di sini dan menyerang Gunung Hua hanya akan mengakibatkan kerugian. Nama Petapa Pedang Tai Chi akan mempengaruhi opini orang.\n\n“Baik.Kami akan mundur hari ini.”\n\nPetapa Pedang Tai Chi memandang Pedang Mengalir Surgawi dengan ekspresi sedih.\n\n“Maukah kamu mencoba bekerja demi perdamaian dunia persilatan?”\n\n\"Kedamaian dunia persilatan? Maksudmu dunia di mana klan kuno berkuasa?\"\n\n“…Kamu tahu, bukan itu.”\n\n\"Yah, aku hanya bisa mengatakan satu hal. Sword Sage, kami akan mundur hari ini, tapi kamu tidak akan bisa menghentikan kami lagi. Apalagi sekarang kami telah menghidupkan kembali nama Pedang Infinity. Dunia persilatan akan membayar kemunafikannya.\"\n\n\"Kemunafikan?\"\n\nPedang Mengalir Surgawi tidak menjawab. Dia memandang Sword Sage dalam diam dan berbalik.\n\n“Kami berangkat.”\n\n\"…Hati-hati di jalan.\"\n\nPedang Mengalir Surgawi berjalan perlahan.\n\nPetapa Pedang Tai Chi memandang ke langit untuk menghilangkan rasa frustrasinya.\n\n‘Era baru akan datang.’\n\nKultus Iblis telah kembali, dan ada kekuatan yang menggunakannya. Tidak ada bukti, tapi Benteng Baekgeom pasti memanipulasi aliran sesat. Jika dia tidak menghentikan Pedang Mengalir Surgawi, semuanya akan berjalan sesuai rencana Benteng Baekgeom.\n\n“Apakah surga tidak akan mengizinkan perdamaian di dunia persilatan?”\n\nAwan gelap mendekat.\n\nSeolah-olah mereka akan membasuh darah Gunung Hua.\n\n“Mengapa kamu mundur, Tetua Agung?”\n\nPertanyaannya hati-hati.\n\nUntuk menunjukkan bahwa dia tidak kecewa, meskipun dia tidak mengerti, suaranya lembut dan nadanya sopan.\n\nPedang Mengalir Surgawi tersenyum ramah dan menjawab:\n\n“Apa keuntungan yang kita peroleh dengan datang ke Gunung Hua?”\n\n\"Tetapi jika kamu mundur, rencanamu akan sia-sia. Menurut rencana, kita seharusnya datang untuk membantu Geomyeong dan mengalahkan Kultus Iblis.\"\n\n\"Itu benar.\"\n\n“Tetapi jika kita mundur…”\n\nPedang Mengalir Surgawi menggelengkan kepalanya.\n\n“Tahukah kamu apa yang tidak boleh kamu lakukan saat membuat rencana?”\n\n\"Aku tidak tahu.\"\n\n\"Memperbaiki rencana yang telah gagal adalah membuang-buang waktu dan sumber daya. Rencana itu seperti sungai, sekali berubah arah, ia tidak akan pernah kembali. Menghentikan arus dengan cepat adalah pilihan terbaik.\"\n\n\"…Ya.\"\n\n\"Hal yang sama juga terjadi di sini. Master Kemampuan Ilahi dan Aliansi Bela Diri yang Benar telah turun tangan. Apakah menurutmu kita bisa mengikuti rencananya jika kita naik gunung?\"\n\n\"TIDAK.\"\n\n\"Ya, kami tidak bisa. Jadi, kami harus mundur. Kami telah mengumumkan kembalinya Pedang Infinity di Gunung Hua. Sayang sekali kami belum bisa menunjukkan kekuatan Pedang Infinity, tapi kami akan memiliki lebih banyak peluang.\"\n\n“Ya, Tetua Agung.”\n\nPedang Mengalir Surgawi mendecakkan lidahnya saat dia berjalan.\n\n“Ada yang tidak beres.”\n\nDia selalu menekankan bahwa rencana jarang berjalan sesuai rencana. Tapi dia tidak menyangka akan terjadi kesalahan sejak awal.\n\nMeskipun dia menyebutkan intervensi dari Master Kemampuan Ilahi, dia punya alasan lain untuk mundur.\n\n‘Wei Yanho telah mendapatkan semua ketenarannya.’\n\nIni adalah tempat untuk mengumumkan kembalinya Pedang Infinity. Seharusnya tidak ada yang lebih terang dari Pedang Infinity.\n\n“Tsk, karena menginginkan sesuatu yang kecil, kita kehilangan sesuatu yang besar.”\n\nPedang Mengalir Surgawi menggelengkan kepalanya.\n\nJika dia melenyapkan Wei Yanho saat pertama kali melihatnya, ini tidak akan terjadi. Tapi Anda tidak bisa mengubah masa lalu…\n\n“Saya harap Geomyeong telah belajar banyak.”\n\n“Penatua yang Hebat!”\n\n\"Hmm?\"\n\nPedang Mengalir Surgawi menoleh ke arah suara mendesak itu.\n\n\"Di sana!\"\n\nDia melihat ke arah yang mereka tunjuk, dan melihat anggota sekte tersebut turun gunung.\n\n“Huu…”\n\nPedang Mengalir Surgawi mendecakkan lidahnya dengan menyesal.\n\n\"Pemuja Iblis sedang mundur? Guangmuliang, yang memimpin penyerangan, dikenal impulsif, mengapa dia mundur begitu mudah...? Apa yang dilakukan oleh Master Kemampuan Ilahi, atau...?\"\n\nPedang Mengalir Surgawi mengelus jenggotnya, dengan ekspresi berpikir.\n\n\"Ya, seperti yang diharapkan. Itu tidak akan semudah itu. Mereka telah menunggu tiga ratus tahun untuk merebut kembali dunia. Akan aneh jika itu mudah.\"\n\n\"…Apa kamu yakin?\"\n\n\"Jangan khawatir.\"\n\nPedang Mengalir Surgawi menyatakan dengan tegas:\n\n\"Rencananya baru saja dimulai. Kami hanya ingin mengumumkan permulaannya di Gunung Hua. Sekarang dunia akan tahu apa arti kembalinya Pedang Infinity.\"\n\n“Ya, Tetua Agung.”\n\n“Tapi…”\n\n“Hah?”\n\n\"Tidak ada apa-apa.\"\n\nPedang Mengalir Surgawi berbalik dan dibiarkan berpikir.\n\n‘Keberadaan Wei Yanho lebih bermasalah dari yang saya kira.’\n\nKecepatan Pedang Mengalir Surgawimengikuti langkahnya, berpikir bahwa mungkin dia perlu mengambil tindakan luar biasa."}