{"index": 286, "title": "Kronik Novel Penguasa Malas - Bab 287", "content": "Bab 287: Pria Malas Kembali ke Rumah (2)\n\n“Mau kemana?”\n\n\"Rumah.\"\n\n\"Hah?\"\n\nMata Wei Jeonghan membelalak.\n\n“Apakah ini rumah yang kukenal?”\n\n\"Apakah kamu tinggal bersama wanita lain? Apakah kamu punya dua rumah?\"\n\n*Retakan*.\n\nWei Jeonghan gemetar mendengarnya. Gelas kayu pecah, dan air menetes dari kepalan tangannya.\n\nItu bisa diartikan orang yang sedang marah dan memecahkan cangkir, padahal yang memecahkannyalah masalahnya.\n\n“S… Sangah… aku mengatakannya dengan sinis…”\n\n“…Aku bodoh, maaf.”\n\nAura dingin terpancar dari Han Sangah.\n\n\"Tentu saja. Kalau dipikir-pikir, pergi ke turnamen meninggalkan anak-anak... adalah hal yang mustahil. Kecuali kamu tinggal bersama wanita lain dan beristirahat.\"\n\n\"...Tidak, tunggu! Sangah!\"\n\n“Aku akan membunuh orang ini!”\n\nWei Jeonghan menghindari sumpit terbang dan menangis.\n\nSemua orang tahu bahwa dia telah berkeliling dunia untuk berpartisipasi dalam turnamen, di mana dia tinggal bersama wanita lain?\n\n‘Aku akan membunuhnya!’\n\nIni semua salah putranya, yang memanfaatkan kesalahannya untuk menempatkannya dalam situasi sulit. Wei Jeonghan mengambil inisiatif sebelum Han Sangah berbicara lagi.\n\n“Mengapa kamu ingin pulang?”\n\nWei Yanho memiringkan kepalanya.\n\n“Apakah kamu memerlukan alasan untuk pulang?”\n\n\"…TIDAK.\"\n\nWei Jeonghan berkata tidak percaya.\n\n“Kamu bilang kamu tidak bisa pergi ketika aku memintamu.”\n\n“Saya perlu melakukan perjalanan untuk mendapatkan pencerahan.”\n\n“Kamu tidak perlu melakukannya lagi?”\n\n\"TIDAK.\"\n\nWei Yanho menggelengkan kepalanya.\n\n“Bukan itu.”\n\n\"Kemudian?\"\n\n“Dunia sedang kacau, jika saya bepergian, saya bisa mati.”\n\nWei Jeonghan dan Han Sangah mengangguk.\n\nTidak ada seorang pun yang akan meninggalkan rumah mereka di masa-masa sulit seperti ini.\n\n“Tetapi kamu bilang kamu akan mendapat masalah jika kamu tidak memperoleh pencerahan.”\n\n“Memikirkannya…”\n\n“Hmm?”\n\nWei Yanho berkata dengan acuh tak acuh:\n\n\"Tidak ada standar untuk pencerahan. Saya tidak bisa berkeliling dunia tanpa batas waktu.\"\n\n“…Itu benar.”\n\nItu bukanlah tujuan yang buruk bagi seseorang yang ingin bepergian, tapi Wei Yanho tidak ingin bepergian, dia ingin tinggal di rumahnya.\n\nSebelumnya, dia jarang meninggalkan kamarnya setiap tiga hari.\n\nKecuali dia perlu ke kamar mandi, apa pentingnya tiga hari? Dia akan menghabiskan satu bulan di kamarnya.\n\n‘Memikirkannya, dia bekerja keras.’\n\nItu adalah perjalanan yang panjang bagi siapa pun, dan Wei Yanho telah melaluinya. Dia merasa bangga pada putranya…\n\n“I… ini tidak benar!”\n\nWei Jeonghan menggelengkan kepalanya.\n\nKetika dia melihat Wei Yanho lagi, dia harus menghindari berpikir, “Putraku pemalas, jadi tidak apa-apa baginya untuk tidak melakukan upaya sebanyak yang lain.”\n\nJika menurutnya tidak apa-apa jika putranya berbuat lebih sedikit karena dia Malas, dia tidak akan bisa membimbingnya ke jalan yang benar.\n\n\"Jika seorang pejuang menghunus pedangnya, dia harus menggunakannya. Bagaimana kamu bisa pulang setelah pergi ke dunia luar dengan ambisi besar?\"\n\n“Bukankah aku punya ambisi yang besar?”\n\n“…Ah, benar.”\n\nJangan lupa. Orang itu adalah Wei Yanho.\n\nWei Jeonghan, yang menyadari betapa luar biasa putranya, hendak berbicara ketika Han Sangah berbicara lebih dulu.\n\n“Apakah ada masalah jika kamu kembali ke rumah?”\n\n“Memikirkannya…”\n\n“Ya.”\n\nWei Yanho mengangkat bahu dan melanjutkan:\n\n\"Pencerahan berarti melihat dunia dan mengalami hal-hal baru, tetapi tidak berarti bepergian. Tempat pertama yang saya kunjungi adalah akademi Konfusianisme.\"\n\n\"Benar.\"\n\n\"Tidak bisakah aku merasakan sesuatu di rumah? Aku ingin merasakan perbedaan antara rumah lamaku dan rumahku yang sekarang. Karena perspektif dan situasiku telah berubah, pasti ada sesuatu yang baru.\"\n\nWei Jeonghan mengangguk dengan ekspresi puas.\n\n“Itu alasan yang bagus.”\n\n“Kamu menangkapku.”\n\n\"Hei! Mungkinkah memperoleh pencerahan di rumah? Yang lain menghabiskan sepuluh tahun bepergian, mengapa Anda tidak menghabiskan beberapa bulan?\"\n\n\"Apakah ada jaminan bahwa Anda hanya bisa memperoleh pencerahan dengan melakukan perjalanan? Bagaimana Anda menjelaskan Sakyamuni yang memperoleh pencerahan di bawah pohon Bodhi?\"\n\n“…Itu Buddha, bukan Sakyamuni.”\n\n“Ah… sebuah kesalahan, sebuah kesalahan.”\n\nWei Jeonghan merasa kasihan melihat Wei Yanho tertawa.\n\n\"Apakah kamu tidak berencana untuk belajar? Prajurit tidak perlu belajar, tapi...\"\n\n“Prajurit hanya perlu bertarung.”\n\nWei Jeonghan tidak tahu harus berkata apa.\n\nJika pemuda lain mengatakan itu, dia bisa memarahinya, tapi Wei Yanho sangat pandai bertarung.\n\n'Apa pentingnya belajar? Dia hanya perlu sehat.”\n\nWei Yanho memenuhi keinginan setiap orang tua.\n\nDia sehat.\n\nTerlalu sehat.\n\n“Jadi, kamu akan pulang?”\n\n\"Ya.\"\n\nEkspresi Wei Jeonghan berubah serius.\n\n“Apakah kamu tahu situasi saat ini?”\n\n\"Ya.\"\n\n\"Kamu tahu?\"\n\n“Ya, Kultus Iblis sedang menyerang.Ini situasi yang berbahaya.”\n\n“…Kamu mengetahuinya dengan baik.”\n\nWei Yanho tersenyum dan berkata:\n\n“Kalau begitu, aku harus cepat pulang. Kalau aku di luar, aku bisa ikut campurd dalam perang.”\n\nWei Jeonghan berkata dengan tidak percaya:\n\n“Kamu harus melindungi Aliansi Bela Diri yang Benar, bukan pulang. Kita harus bertarung melawan Kultus Iblis.”\n\nWei Yanho tersenyum dan menatap Wei Jeonghan.\n\n“Aku?”\n\n\"Ya!\"\n\n“Melawan Kultus Iblis itu?”\n\n\"Ya!\"\n\n\"Aku?\"\n\n“…”\n\nWei Jeonghan menghela nafas dalam-dalam.\n\n‘Saya lupa.’\n\nItu adalah Wei Yanho. Bahkan jika dia menjadi lebih kuat, dia tidak akan melawan Kultus Iblis jika dia Malas.\n\n‘Wei Yanho adalah orang yang paling dibutuhkan oleh Aliansi Bela Diri yang Benar.’\n\nAyah mana yang ingin putranya melawan Kultus Iblis?\n\nMeski Wei Jeonghan harus kembali ke medan perang, dia tidak ingin anak-anaknya berkelahi.\n\nMeski keluarga bangsawan mendorong keturunannya untuk berperang, Wei Jeonghan tidak setuju.\n\nOrang-orang penting, bukan keluarga. Apa gunanya ketenaran yang diperoleh dengan mengorbankan nyawa putra Anda?\n\nMasalahnya, ketidakhadiran Wei Yanho tidak bisa diimbangi dengan usaha Wei Jeonghan.\n\n‘Wei Yanho bisa menyelamatkan banyak nyawa.’\n\nSebagai seorang ayah, Wei Jeonghan tidak ingin Wei Yanho bertarung, namun sebagai seorang pejuang, dia membutuhkan kekuatannya.\n\n“Uh.”\n\nWei Jeonghan menatap langit-langit dengan sedih.\n\n‘Apakah akan ada orang tua lain seperti saya?’\n\nPutranya sangat kuat sehingga dia tidak bisa menggantikannya, jadi dia harus menghentikannya.\n\nKeluarga lain melindungi anak-anaknya, namun ia tampak bergantung pada putranya karena takut berjuang sendirian.\n\n“Saya mengerti Anda ingin pulang, tetapi Guangdong tidak aman.”\n\n“Ini akan lebih baik daripada di sini.”\n\n“…Tidak lebih baik daripada di sini.”\n\n“Ayah, penilaianmu buruk. Kultus Iblis menyerang dari Pegunungan Sepuluh Ribu, Guangdong lebih aman. Apakah kamu lupa bahwa Kultus Iblis menyerang di sini kemarin?”\n\n“I… itu benar, tapi…”\n\nWei Jeonghan mulai kehilangan argumennya.\n\nYang menjengkelkan tentang Wei Yanho adalah, meskipun sepertinya dia tidak akan melakukannya, dia logis dan memiliki kemampuan verbal yang baik. Terutama dalam hal menghindari masalah.\n\n“Saya ingin pulang.”\n\nWei Yanho berkata acuh tak acuh, tanpa mendengarkan Wei Jeonghan.\n\n“…Tidak, Yanho. Dengarkan ayahmu.”\n\nWei Jeonghan mulai berkeringat.\n\nApa yang akan terjadi jika Wei Yanho pulang?\n\n“Mereka akan membunuhku.”\n\nPenguasa Tertinggi, Penguasa Kemampuan Ilahi, dan para pemimpin klan dan sekte akan menyerang Wei Jeonghan. Banyak yang telah melihat Wei Yanho mengalahkan Guangmuliang.\n\nWei Yanho, yang telah mengalahkan Guangmuliang, seorang ahli yang bahkan tidak bisa dikalahkan oleh Santo Pedang Bunga Plum, ingin meninggalkan medan perang, siapa yang mengizinkannya?\n\nMereka yang tidak mengenalnya akan mencoba meyakinkannya dan diejek, dan mereka yang mengenalnya…\n\n“Mereka akan menyerangku.”\n\nSudah jelas.\n\nPenguasa Kemampuan Ilahi mungkin akan meninju rahangnya, dan Penguasa Tertinggi akan berkata, “Ayah yang tidak bisa mengendalikan putranya tidak ada gunanya.”\n\nPara pemimpin klan dan sekte akan mengira dia melakukan sesuatu yang rahasia karena dia tidak bisa mengendalikan Wei Yanho…\n\n“Aaaaaaaaaah! TIDAK! TIDAK!\"\n\nWei Jeonghan berteriak dengan marah.\n\n“Saya tidak akan membiarkan itu terjadi! Anda harus datang ke Aliansi Bela Diri yang Benar! Tidak ada pengecualian!”\n\n\"Benar-benar?\"\n\n\"Ya! Saya tidak akan menerima keberatan! Jika kamu menganggapku ayahmu…”\n\nSebelum dia selesai, Wei Yanho melihat ke arah Han Sangah.\n\n“Bu.”\n\n“Ya, anakku.”\n\n“Saya ingin pulang.”\n\nHan Sangah tersenyum ramah.\n\n“Jika kamu ingin pulang, pergilah. Apa masalahnya? Kami akan berangkat besok.”\n\n\"Ya.\"\n\nWei Jeonghan terdiam melihat mereka mengabaikannya.\n\n“T…tidak, Sangah…”\n\n“Mengapa?”\n\n“Yanho tidak boleh pergi…”\n\nMata Han Sangah berbinar.\n\n“Itukah yang dikatakan seorang ayah ketika putranya, yang menderita selama lima tahun di dalam gua, ingin pulang?”\n\n“T… tidak…”\n\n“Apakah kamu meninggalkannya ketika dia masih kecil? Apa yang kamu katakan? Perhatikan baik-baik! Akan kutunjukkan padamu cara menghilangkan kotoran di matamu!”\n\n\"…Saya minta maaf.\"\n\nSetelah percakapan itu, yang dengan jelas menunjukkan kekuatan keluarga Wei, Wei Yanho memutuskan untuk kembali ke Guangdong setelah lima tahun."}