{"index": 287, "title": "Kronik Novel Penguasa Malas - Bab 288", "content": "Bab 288: Pria Malas Kembali ke Rumah (3)\n\n“Sedang hujan.”\n\nWei Jeonghan menganggap pria itu terlihat cantik di tengah hujan.\n\nAtau mungkin, pria di depannya adalah pria yang terlihat paling cantik di tengah hujan.\n\nDia tidak bisa memikirkan siapa pun yang terlihat lebih baik di tengah hujan.\n\nMatanya yang melankolis, terlihat di antara rambut panjangnya, memperkuat aura melankolisnya.\n\nHujan sepertinya tidak mau berhenti. Seolah ingin membersihkan dunia.\n\n“Apakah darahnya akan dibersihkan?”\n\nWei Jeonghan menggelengkan kepalanya.\n\n\"Mustahil.\"\n\n“Bahkan dengan hujan sebesar ini?”\n\n\"Hujan tidak akan mengatasi jumlah darah yang tumpah. Sekalipun kamu mencucinya, darahnya tidak akan hilang. Darah itu tetap ada.\"\n\nBahkan di tangan Wei Jeonghan.\n\nDia bisa mencium bau hujan dan bau darah.\n\nWei Jeonghan meminumnya, mengira bau darah lebih familiar daripada bau makanan.\n\nMinuman keras yang terbakar membersihkan tenggorokannya, dan bau darah sepertinya berkurang.\n\n“Hanya untuk saat ini.”\n\nBau darah tidak akan hilang.\n\nItu bukan bau badannya.\n\nItu adalah aroma jiwanya yang direndam dalam pertempuran dan darah. Aroma seperti bekas luka yang tidak akan pernah hilang.\n\n“Tetap saja, aku suka hujan.”\n\n\"Romantis.\"\n\n\"Entahlah. Aku merasa nyaman saat hujan. Rasanya semuanya dibersihkan. Bahkan kenyataan pun.\"\n\nJeok Moku, juga dikenal sebagai Jeokmogu, adalah pria yang aneh.\n\nWei Jeonghan merasa aneh melihatnya.\n\nPenampilan dan auranya mengintimidasi, tapi dia merasakan ketertarikan yang aneh padanya.\n\nBerbeda dengan mereka yang mendapatkan simpati orang lain dengan kata-kata baik dan tindakan ramah, dia memiliki kekuatan aneh yang menarik orang lain hanya dengan kehadirannya.\n\nSeseorang bahkan tidak bisa mengatakan itu adalah kebajikan.\n\n'Apa bedanya?'\n\nWei Jeonghan bisa melupakan kenyataan saat dia minum bersamanya.\n\nDibandingkan dengan orang-orang munafik yang hanya mengatakan hal-hal baik tetapi serakah, pria yang jujur ​​​​sampai naif ini jauh lebih nyaman.\n\nSetidaknya, dia tidak perlu mengontrol ekspresinya di depannya. Itu sudah cukup.\n\n“Itu adalah pertempuran yang brutal.”\n\n“Ya, brutal.”\n\nJeokmogu mengangguk dan mengisi cangkir kosong Wei Jeonghan. Wei Jeonghan meminumnya dalam sekali teguk dan membanting cangkirnya ke bawah.\n\n“…Berapa lama perang ini akan berlangsung?”\n\n“Siapa yang tahu?”\n\nSenyuman pahit muncul di bibir Jeokmogu.\n\n“Ketika tidak ada lagi orang yang tersisa untuk berperang, atau ketika tidak ada lagi alasan untuk berperang.”\n\n“Maka satu syarat telah terpenuhi.”\n\nWei Jeonghan berkata sambil melihat ke arah hujan.\n\n“Tidak ada yang punya alasan untuk bertarung.”\n\nJeokmogu melihat cangkirnya.\n\nTidak diketahui apakah dia sedang melihat sesuatu di balik cangkir, atau bayangannya sendiri, tapi dia terlihat sedih.\n\n“Alasan untuk bertarung…”\n\nJeokmogu memandang Wei Jeonghan.\n\n“Apakah kamu tidak punya alasan untuk bertarung?”\n\n“Awalnya, ya.”\n\n“Pada awalnya?”\n\nWei Jeonghan bersandar di kursinya.\n\nTubuhnya rileks, dan suaranya lembut.\n\nSuaranya mengandung sedikit penyesalan.\n\n“Apakah itu demi perdamaian dunia persilatan, atau demi keinginanku sendiri akan keadilan?”\n\nDia menggulung cangkirnya yang kosong ke atas meja. Cangkir itu berguling dan berhenti di depan Jeokmogu.\n\n\"Apapun itu, tidak penting lagi. Saya terlalu lelah untuk menjaga perdamaian, dan saya telah melakukan terlalu banyak hal untuk menjaga keadilan.\"\n\n“Jadi kamu bertengkar tanpa alasan?”\n\n“Alasan…”\n\nWei Jeonghan menatap langit-langit dengan ekspresi kosong.\n\nItu adalah pertanyaan yang jelas namun baru.\n\nAlasan… alasan…\n\nMusuh menyerang, jadi kami bertempur.\n\nApakah ada alasan lain?\n\n“Aku picik.”\n\nYang lain bertengkar karena suatu alasan, baik atau buruk.\n\nKehormatan keluarga, kekayaan, atau ketenaran.\n\nBeberapa mungkin hanya ingin bertarung.\n\nNamun Wei Jeonghan, tanpa alasan khusus untuk berperang dan lelah dengan perang yang panjang, tidak bisa meninggalkan medan perang.\n\nMungkin Wei Jeonghan adalah orang yang paling banyak membuang waktunya di medan perang ini.\n\n“Nama ‘Pedang Pahlawan Adil’ akan bergema.”\n\n\"Jangan menyebut gelar memalukan itu di hadapanku. Aku ingin bersembunyi.\"\n\n“Bukankah itu bagus, ‘Pedang Pahlawan yang Benar’?”\n\n“Ini mengerikan.”\n\nWei Jeonghan menggelengkan kepalanya.\n\n\"Bagaimana denganmu? Apakah kamu tidak punya alasan untuk bertarung?\"\n\n“Alasan…”\n\nJeokmogu mengangkat cangkirnya. Dia membawanya ke mulutnya, tapi tidak meminumnya. Dia menggerakkannya sedikit, dan minuman kerasnya berputar.\n\n“Untuk bertahan hidup.”\n\n“…Jawaban yang sederhana namun benar.”\n\nWei Jeonghan tertawa.\n\nApa alasan lain yang mungkin ada?\n\nKultus Iblis menyerang. Jika kamu tidak melawan, kamu akan mati.\n\nTidak diperlukan lagi alasan untuk berperang. Hanya mereka yang berkuasa atau sejarawan masa depan yang akan memberi arti lain pada perang.\n\nMereka hanya bisa berjuang untuk bertahan hidup.\n\n“Untuk bertahan hidup.Ya, untuk bertahan hidup.”\n\n“Keadilan bukanlah hal yang istimewa.”\n\nSuara Jeokmogu tegas.\n\n“Untuk bertahan hidup, mereka tidak melakukan hal-hal buruk. Itu sebabnya mereka caaku akan memberimu 'Pedang Pahlawan yang Benar'. Itu bukan karena kebaikanmu, atau karena karaktermu.”\n\n“Apakah kamu sedang menyindir?”\n\n“Ini hanya karena Anda tidak menutup mata terhadap ketidakadilan. Itu luar biasa di sini. Kelangsungan hidup membenarkan segalanya.”\n\n“Saya tidak akan memuji Anda. Anda tidak akan membayar minumannya. Anda membayar hari ini.”\n\n“Kamu menangkapku. Anda tanggap.”\n\nJeokmogu mendekatkan cangkir itu ke bibirnya. Berbeda dengan Wei Jeonghan yang meminumnya dalam sekali teguk, Jeokmogu meminumnya perlahan, seolah sedang menikmati minuman keras tersebut.\n\n“Bagaimana jika kamu selamat? Maukah kamu hidup sebagai seorang pejuang?”\n\n“Jika aku selamat?”\n\n\"Ya.\"\n\nJeokmogu tersenyum tipis.\n\n“Jika saya selamat… saya ingin bepergian. Sepuluh tahun akan baik. Saya akan bepergian, melihat dunia dengan mata kepala sendiri, bertarung melawan para ahli, minum di bawah hujan…”\n\n“Kamu Malas.”\n\n“Ya, benar. Ha ha ha.\"\n\nJeokmogu tertawa riang.\n\n“Saya ingin bepergian tanpa tanggung jawab atau ancaman. Untuk melupakan segalanya.”\n\n“Saya merekomendasikan bergabung dengan Sekte Pengemis.”\n\n“Jangan bicara omong kosong. Tahukah Anda berapa banyak pekerjaan yang dimiliki pengemis? Jika Anda tidak mengemis selama satu hari, Anda akan kelaparan, dan mereka menekan Anda untuk mengumpulkan informasi. Itu tidak mudah.”\n\n“Kamu berbicara seolah kamu sudah melakukannya.”\n\n“Itulah perbedaan di antara kami. Orang yang telah melakukannya dan orang yang mengetahuinya tanpa pernah melakukannya.”\n\n“Kamu pintar.”\n\nJeokmogu mengisi cangkir kosong Wei Jeonghan.\n\nSaat cangkirnya sudah penuh, Wei Jeonghan meminumnya dalam sekali teguk.\n\n“Kamu harus menikmati minuman kerasnya.”\n\n“Mengganggu seni minum seseorang adalah tindakan yang tidak sopan.”\n\n“Aku mengatakannya karena aku kasihan padamu.”\n\nJeokmogu tertawa kecil.\n\n“Saya hanya bisa melupakan masalah saya ketika saya minum, tapi saya tidak bisa menikmatinya.”\n\n“Waktu adalah waktu, minuman keras adalah minuman keras.”\n\n“Kalau begitu, ya.”\n\nWei Jeonghan memejamkan mata saat melihat Jeokmogu mengisi cangkirnya lagi.\n\n“Sungguh ironis.”\n\nMereka berada di tengah perang. Tapi mereka minum dengan tenang karena tidak ada pertempuran. Perang telah menjadi bagian dari kehidupan mereka.\n\n“Apakah kita akan bertemu lagi?”\n\n\"Aku tidak tahu. Perang mungkin berakhir sebelum hujan turun lagi, atau salah satu dari kita mungkin mati. Kamu berada di unit mana?”\n\n“Apakah itu penting?”\n\n“…Tidak masalah.”\n\nWei Jeonghan berkata dengan acuh tak acuh:\n\n“Ya, mungkin kita tidak akan bertemu lagi. Jika ada yang ingin kau katakan, beritahu aku. Saya akan menyampaikan pesan Anda jika Anda mati.”\n\n“Hmm…”\n\nJeokmogu memutar cangkirnya.\n\n“Tidak, tidak apa-apa. Sebaliknya, mari kita penuhi masing-masing satu keinginan.”\n\n\"Setiap?\"\n\n\"Ya. Siapa pun yang mati lebih dulu, keinginannya akan dipenuhi oleh orang lain.”\n\nWei Jeonghan mengerutkan keningnya.\n\n“Apa gunanya memenuhi keinginan orang mati?”\n\n“Jangan bicara omong kosong. Mereka mengatakan bahkan keinginan orang mati pun terpenuhi. Itu logis.”\n\n“Kamu berubah-ubah. Baiklah, apa keinginanmu?”\n\n“Kamu duluan.”\n\nWei Jeonghan berpikir dan berbicara:\n\n“Jika aku mati lebih dulu dan kamu selamat, pergilah ke Guangdong dan beri tahu seorang wanita bernama Han Sangah bahwa aku menyesal tidak bisa kembali padanya.”\n\n“Itu saja?”\n\n“Dia orang yang sangat sensitif. Ini akan menjadi pukulan besar baginya, jadi hiburlah dia dengan baik. Tapi jika kamu mengambil kesempatan untuk merayunya sambil berpura-pura menghiburnya… Aku akan menjadi roh pendendam dan memburumu.”\n\n“Saya kenal seorang dukun yang hebat.”\n\n“Dasar bajingan.”\n\nWei Jeonghan tersenyum.\n\nOrang ini tidak dapat diprediksi. Terkadang dia serius, terkadang dia ringan.\n\n“Apa keinginanmu?”\n\n“Keinginanku…”\n\nJeokmogu melihat ke arah hujan dan berbicara:\n\n“Saya ingin bepergian.”\n\n\"Bepergian?\"\n\n\"Ya. Seperti yang kubilang padamu. Berjalan ke mana pun kakiku membawaku, minum di bawah naungan pohon, bersilang pedang dengan mereka yang kuat, merenungkan pemandangan… sederhananya, untuk bebas, bebas…”\n\n“Selama sepuluh tahun?”\n\n“Bahkan sebulan saja sudah cukup bagiku. Selama saya bisa melakukan perjalanan itu.”\n\n“Itu adalah harapan yang tidak terlalu membuatku bergairah.”\n\n“Anda tidak perlu khawatir. Saya ragu Anda harus memenuhi keinginan saya.”\n\n\"…Mengapa?\"\n\nJeokmogu tersenyum tipis.\n\n“Saya mengetahui bahwa anak saya telah lahir. Saya seorang ayah sekarang. Saya tidak bisa mati karena saya tidak bisa mengatasi hal ini, meninggalkan anak saya tanpa ayah mereka.”\n\n“Seorang anak kecil, ya…?”\n\nWei Jeonghan tersenyum manis sambil mengisi cangkir pria itu.\n\nSelamat.\n\n\"Terima kasih.\"\n\n“Dan kamu memberi nama apa pada mereka?”\n\n“Saya belum memikirkannya. Jika Anda tidak keberatan, bisakah Anda menyebutkan namanya?”\n\n\"…Aku? Apakah kamu gila? Meminta seseorang sepertiku untuk memberi nama pada anak sulungmu?”\n\n“Apa bedanya? Saya tidak punya orang tua yang bisa melakukannya. Anggap saja itu simbol persahabatan kita.”\n\n“Kamu gila. Menggunakan sesuatu seperti ini untuk memberi nama pada anakmu.”\n\nWei Jeonghan terkekeh dan berkata:\n\n“Tidak masalah jika kamu tidak menggunakan nama ini, tapi aku sudah menyiapkannya kalau-kalau aku punya anak…”\n\n“Ada apa?”\n\nWei Jeonghan membasahi bibirnya dengan seteguk minuman keras lalu berkata:\n\n“Wei Yanho, Wei Yanho. Tentu saja, jika Anda memberikannya, nama belakangnya akan berubah.”"}