{"index": 288, "title": "Kronik Novel Penguasa Malas - Bab 289", "content": "Oke, berikut terjemahan teks bahasa Spanyol yang disediakan ke bahasa Inggris, mengikuti petunjuk dan ketentuan khusus Anda:\n\nBab 289: Si Malas Kembali ke Rumah (4)\n\n“Ah!”\n\nWei Jeonghan tiba-tiba duduk.\n\n“Huuu.”\n\nKeringat dingin membasahi tempat tidur.\n\n*Shuaaaaaaaaa*.\n\nDia melihat ke luar jendela dan melihat hujan turun. Hujan deras membuatnya semakin sedih.\n\n“Sedang hujan.”\n\nItu sebabnya, mungkin, dia memimpikan masa lalu. Wei Jeonghan bangun dengan hati-hati agar tidak membangunkan Han Sangah. Dia kemudian pergi ke jendela.\n\nHujan turun tanpa henti.\n\nHujan selalu seperti ini saat mereka bertemu.\n\nHujan turun begitu deras hingga langit seakan-akan sedang marah.\n\nMereka tidak menyerang secara tiba-tiba. Kultus Iblis selalu menunjukkan dirinya secara terbuka.\n\nItu sebabnya Kultus Iblis tidak menyerang saat hujan deras. Teman-temannya mengejek mereka karena berpura-pura berani.\n\nJadi dia selalu pergi ke bar dan minum bersama Jeok Moku.\n\n“Saya ingin minum.”\n\nMeski sudah bertahun-tahun tidak mabuk, dia merasakan keinginan yang besar untuk minum, mungkin karena mimpinya. Wei Jeonghan memandangi langit yang tertutup awan gelap.\n\n“Aku harus melupakannya.”\n\nDia ingat orang itu di hari-hari seperti ini.\n\nTapi dia harus melupakannya. Mengingatnya tidak baik untuknya, juga untuk…\n\nWei Jeonghan menggelengkan kepalanya.\n\nFakta bahwa dia sedang memikirkan hal itu adalah sebuah masalah. Dia seharusnya tidak mengingatnya. Hal itu tidak terjadi. Hal itu belum pernah terjadi. Semua orang tahu itu. Wei Jeonghan hanya perlu melupakannya.\n\n“…Apakah kamu sudah bangun?”\n\nWei Jeonghan menghela nafas mendengar suara Han Sangah.\n\nMeskipun dia tidak tahu seni bela diri, bagaimana dia bisa tahu dia sudah bangun?\n\n“Tidurlah lebih lama.”\n\nHan Sangah menggelengkan kepalanya.\n\n“Saya tidak bisa tidur.”\n\n\"Jadi begitu.\"\n\nHan Sangah memandang Wei Jeonghan dan berkata:\n\n\"Apakah kamu khawatir? Kamu bertingkah aneh.\"\n\nWei Jeonghan tersenyum.\n\n\"Saya punya dua anak berbakat, apa yang harus saya khawatirkan? Saya hanya melihat hujan.\"\n\n\"Jadi begitu.\"\n\nHan Sangah sepertinya ingin mengatakan sesuatu yang lain, tapi dia menutup matanya.\n\nWei Jeonghan juga melihat ke luar jendela.\n\n***\n\n“Jadi, itu terjadi.”\n\nJo Hyeon, Master Kemampuan Ilahi, perlahan membawa teh ke bibirnya. Meski teh murah, aromanya sama enaknya dengan teh naga. Mungkin suasana hatinya yang baik membuat tehnya lebih nikmat.\n\n“Ya.Pemuja Iblis mundur.”\n\n“Sungguh melegakan.”\n\nThe Supreme Sovereign Sima Tianse watched Jo Hyeon with surprise.\n\n“Dia jenius.”\n\nJo Hyeon telah mengetahui kemunculan Kultus Iblis dari jarak jauh dan telah memberikan instruksi tentang cara meminimalkan kerugian dan mengalahkan mereka.\n\nMudah untuk mengatakannya sekarang, tetapi ketika Jo Hyeon mengatakan mereka harus segera mengirimkan tim penyerang, mereka mengira dia gila.\n\n\"Menakjubkan.\"\n\n“Ini bukan masalah besar.”\n\nJo Hyeon tersenyum ramah.\n\n“Mereka bilang kamu bisa melihat ribuan mil jauhnya, aku mulai yakin kamu punya penglihatan elang.”\n\n\"Itu sebuah pujian. Kalau aku punya penglihatan elang, itu akan lebih mudah, tapi manusia tidak punya itu. Aku hanya menyelidiki informasinya. Ada begitu banyak tanda yang bisa dilihat oleh siapa pun.\"\n\nSiapa pun?\n\nPenguasa Tertinggi tertawa.\n\nBanyak orang membawa gulungan ke kantor. Masing-masing berisi informasi yang dikumpulkan dari seluruh negeri. Kebanyakan orang akan bosan hanya dengan melihatnya, dan banyak ahli akan berhenti membacanya karena jumlahnya yang banyak.\n\n‘Membaca semua informasi itu dalam sehari dan menganalisisnya… bukanlah sesuatu yang dapat dilakukan siapa pun.’\n\nMeskipun dia sudah mengetahuinya, bukan dia, tapi Jo Hyeon yang memimpin Aliansi Bela Diri yang Benar. Dia hanya membual tentang kekuatannya dan mengikuti perintah Jo Hyeon.\n\n“Terima kasih telah meminimalkan kerugian.”\n\n\"Itu bukan kelebihanku. Aku bisa melakukannya berkat kekuatan Aliansi Bela Diri yang Benar, yang diciptakan oleh pemimpinnya.\"\n\n\"Hahaha, kamu membuatku tersanjung. Bagaimana Aliansi Bela Diri yang Benar bisa sampai seperti ini tanpamu?\"\n\n\"Itu tidak mungkin terjadi tanpa pemimpin. Apakah para pejuang mendengarkan para ulama? Hal ini mungkin terjadi karena pemimpin memercayai saya dan membuat mereka mendengarkan saya. Saya hanyalah alat dari pemimpin. Semua ini berkat kemampuan pemimpin.\"\n\n\"Apa.\"\n\nMeskipun dia tahu dia sedang menyanjungnya, dia tidak bisa menahan senyum.\n\n‘Saya berada di tangan Master Kemampuan surgawi.’\n\nTapi apa bedanya?\n\nKwon Geuk akan menari jika dia bisa menjaga kedamaian dunia persilatan dengan berada di tangan Master Kemampuan Ilahi.\n\n\"Bolehkah saya bertanya sesuatu?\"\n\n\"Tentu saja.\"\n\n“Saya tidak tahu apakah saya salah, tapi saya pikir akan lebih baik jika mereka melenyapkan aliran sesat itu sekarang setelah mereka tiba di Shanxi.”\n\nMaster Kemampuan Ilahi mengangguk.\n\nMeski nadanya lembut,dia menegur Penguasa Tertinggi karena membiarkan Pemuja Iblis pergi begitu saja. Penguasa Tertinggi selalu tersenyum, tapi jika tidak seperti itu, dia tidak bisa berada di tempatnya sekarang.\n\n“Karena ada sesuatu yang aneh.”\n\n\"Aneh?\"\n\n“Tidak ada alasan bagi Kultus Iblis untuk datang ke sini.”\n\n“Bukankah itu untuk mengumumkan kembalinya mereka?”\n\n\"Tidak ada alasan untuk datang ke Gunung Hua. Jika mereka muncul di Xinjiang, seluruh dunia persilatan akan waspada.\"\n\n“Jadi mereka ingin menyerang bagian tengah?”\n\n“Siapa yang diuntungkan jika Kultus Iblis dan Gunung Hua saling menghancurkan?”\n\n“Hmm…”\n\nMeskipun itu adalah sesuatu yang tidak bisa dia katakan sebagai pemimpin Aliansi Bela Diri yang Benar, jika mereka bisa menukar kekuatan yang telah memasuki Dataran Tengah dengan Gunung Hua, itu tidak akan merugikan.\n\nJika itu bermanfaat bagi mereka, itu adalah kerugian besar bagi Kultus Iblis. Mengapa mereka menerima kehilangan itu dan muncul di Central Plains?\n\nMaster Kemampuan Ilahi menghela nafas.\n\n\"Ada seseorang di belakang mereka. Kami tidak tahu siapa orang itu.\"\n\n\"Kamu bilang ada seseorang di belakang? Kamu tahu maksudnya.\"\n\n“Tentu saja, pemimpin.”\n\nMaster Kemampuan Ilahi mengangguk dengan tegas.\n\nKultus Iblis adalah musuh dunia persilatan. Bergabung dengan mereka sama saja dengan menjadi musuh mereka. Aliansi yang solid, yang telah ada sejak invasi sekte tersebut, sedang runtuh.\n\n\"Siapa?\"\n\n“Kami belum mengetahui secara pasti.”\n\n“Apakah orang tua ini hanya perlu mengetahui hasilnya?”\n\nMaster Kemampuan Ilahi mengerang.\n\nSekalipun dia tidak yakin, Penguasa Tertinggi berhak mengetahuinya. Siapa lagi yang tahu?\n\nKetika Master Kemampuan Ilahi melihat ke arah orang-orang yang membawa gulungan itu dan orang-orang yang membuat laporan, mereka semua pergi dalam diam. Setelah memastikan bahwa mereka telah pergi, Master Kemampuan Ilahi berkata dengan suara rendah:\n\n“Saya mencurigai Benteng Baekgeom.”\n\n“Benteng Baekgeom…”\n\nKeraguan muncul di wajah Kwon Geuk.\n\n\"Apa kekurangan mereka untuk bergabung dengan aliran sesat? Hanya sedikit klan yang memiliki reputasi lebih dari Benteng Baekgeom.\"\n\n“Keserakahan manusia tidak terbatas.”\n\n“Benteng Baekgeom…”\n\nKwon Geuk duduk.\n\n\"Apa yang ingin mereka lakukan dengan aliran sesat itu? Sepertinya mereka tidak mendapatkan apa pun.\"\n\n“Mereka tidak mendapatkan apa yang mereka inginkan. Menurut informasi, mereka mengumumkan kembalinya Pedang Infinity di turnamen.”\n\n\"Pedang Tanpa Batas? Apa mereka bilang Pedang Tanpa Batas?\"\n\n\"Ya.\"\n\n“Jadi, Benteng Baekgeom adalah penerus Keluarga Besar Pedang Infinity.”\n\n“Sepertinya begitu.”\n\n“Wah, ini…”\n\nKwon Geuk berseru kaget.\n\nKeluarga Besar Pedang Infinity.\n\nNama mereka adalah legenda.\n\nAda suatu masa ketika semua klan dan sekte pedang serta semua klan dan sekte bela diri membungkuk di hadapan mereka. Kemungkinan besar tidak ada klan yang akan mencapai posisi itu lagi.\n\nMereka berangsur-angsur menghilang dan menjadi legenda. Namun Benteng Baekgeom mengklaim sebagai penerus mereka.\n\n“Apakah mereka ingin melanjutkan warisan Pedang Infinity, atau apakah mereka benar-benar penerusnya?”\n\n\"Kami tidak tahu pasti. Tapi mengingat pemimpin Benteng Baekgeom menggunakan nama keluarga Baek...\"\n\n“Hmm, begitu.”\n\nKwon Geuk merasakan beban yang aneh di hatinya.\n\nKembalinya Keluarga Besar Pedang Infinity dan kebangkitan Kultus Iblis.\n\nApa artinya ini?\n\n“Apa maksudmu mereka tidak mendapatkan apa yang mereka inginkan?”\n\nMaster Kemampuan Ilahi tersenyum.\n\n\"Wei Yanho mengambil semua yang mereka inginkan. Benteng Baekgeom memenangkan turnamen, dan mereka mungkin ingin menunjukkan eksistensi mereka dalam pertempuran Gunung Hua, tapi Wei Yanho menghancurkan segalanya.\"\n\n“Hmm…”\n\nPenguasa Tertinggi masih terlihat bingung.\n\n\"Tapi aku tidak mengerti. Jika mereka benar-benar penerus Keluarga Besar Pedang Infinity, mengapa mereka bergabung dengan Kultus Iblis? Kultus Iblis tidak dapat dikendalikan!\"\n\n\"Mengapa mengendalikannya? Mereka ingin menggunakannya.\"\n\n“Menggunakan Kultus Iblis… tidakkah mereka tahu betapa berbahayanya itu?”\n\nKwon Geuk berteriak.\n\nApa itu Kultus Setan? Mereka hampir menghancurkan dunia persilatan. Berpikir bahwa mereka dapat menggunakannya adalah kesombongan dan penghancuran diri.\n\nAkan lebih baik jika hanya digunakan saja.\n\n\"Kami tidak tahu bagaimana mereka bergabung dengan Pemuja Iblis, atau mengapa Pemuja Iblis mematuhi mereka. Tapi tampaknya mereka memiliki kontak dengan Pemuja Iblis. Hanya saja tidak ada bukti.\"\n\n“Hmm…”\n\nPenguasa Tertinggi bertanya dengan ekspresi muram:\n\n“Jika kamu benar, apa yang akan terjadi?”\n\nMaster Kemampuan Ilahi tidak menjawab untuk waktu yang lama. Setelah lama terdiam, dia berkata dengan susah payah:\n\n\"Era kekacauan baru akan tiba. Era yang lebih gelap dan penuh darah.\""}