{"index": 289, "title": "Kronik Novel Penguasa Malas - Bab 290", "content": "Bab 290: Si Malas Kembali ke Rumah (5)\n\n“Era baru kekacauan…”\n\nPenguasa Tertinggi Sima Tianse menutup matanya dengan ekspresi muram.\n\n‘Haruskah kita mengulangi bencana mengerikan itu?’\n\nDia sudah cukup melihat medan perang berlumuran merah. Itu bukanlah sesuatu yang boleh dilihat manusia.\n\nNamun Master Kemampuan Ilahi mengatakan bahwa era kekacauan akan kembali.\n\n\"Jika saya hanya meramalkan masa depan tanpa menawarkan solusi, saya tidak pantas mendapatkan posisi saya. Saya tidak akan berpangku tangan, jadi jangan terlalu khawatir.\"\n\n“Pasti begitu.”\n\nNamun ekspresi Penguasa Tertinggi tidak berubah.\n\n‘Jika aku bisa mencegah dunia mengerikan itu kembali, aku akan mengorbankan hidupku tanpa ragu-ragu.’\n\nPerang melawan Kultus Iblis telah meninggalkan luka mendalam di dunia persilatan. Lukanya baru saja sembuh, dan perang baru akan membukanya kembali.\n\nHal itu tidak boleh terjadi.\n\n\"Untungnya, segala sesuatunya tidak berjalan sesuai rencana mereka, jadi kita punya waktu. Jika kita menggunakan waktu ini dengan baik, kita mungkin bisa menghentikan mereka.\"\n\n“Wei Yanho melakukan pekerjaan dengan baik.”\n\nPenguasa Tertinggi tertawa.\n\nTanpa anak, dia lebih menyayangi Wei Yanho daripada keponakannya. Dia adalah putra Wei Jeonghan, yang dia anggap seperti saudara, bagaimana mungkin dia tidak menyukainya? Dia menggemaskan, dan juga, dia adalah seorang pejuang yang hebat.\n\n“Dia mengalahkan Raja Kegelapan?”\n\n“Mereka bilang dia juga mengalahkan Dowan.”\n\n“Hahaha, meskipun kekalahan Dowan memalukan, kekalahan Raja Kegelapan sungguh luar biasa. Kesombongan Aliansi Surgawi yang Benar telah berkurang.”\n\n“Juga, mereka bilang Wei Yanho menghentikan Guangmuliang.”\n\nGuangmuliang?\n\n“Mereka bilang dia salah satu uskup aliran sesat itu.”\n\n\"...Dia menghentikan uskup dari Kultus Iblis? Dia mengalahkannya?\"\n\n\"Ya. Meskipun dia bukan salah satu dari iblis tua dan kuat, posisi uskup tidak dapat dicapai tanpa keterampilan...\"\n\n“Mereka tidak manusiawi.”\n\nPenguasa Tertinggi gemetar seolah dia tidak ingin mengingatnya. Para uskup dari Kultus Iblis adalah ahli dengan kekuatan dan reputasi besar.\n\nMeski Penguasa Tertinggi belum melihat kekuatan mereka, dia tahu mereka tidak lemah.\n\n“Jadi, Wei Yanho mengalahkan seorang uskup.”\n\n\"Itu benar.\"\n\n“Hahaha, anak itu luar biasa.”\n\nPenguasa Tertinggi tersenyum. Penguasa Tertinggi adalah salah satu orang yang paling mengetahui kekuatan Wei Yanho.\n\n‘Sangat kuat?’\n\nTapi dia ragu.\n\nKekuatan Wei Yanho yang dia lihat tidak cukup untuk mengalahkan uskup dari Kultus Iblis. Jadi, Wei Yanho lebih kuat dari yang dia kira, atau uskupnya lebih lemah dari yang dia kira… keduanya adalah kabar baik.\n\n“Juga, berkat dia, kami dapat menghentikan ambisi Benteng Baekgeom.”\n\n\"Berhenti?\"\n\n\"Apa lagi yang mereka inginkan selain menunjukkan kekuatan mereka dengan mengalahkan Kultus Iblis? Tapi Wei Yanho mengalahkan Raja Kegelapan dan Guangmuliang, jadi sekarang Wei Yanho terkenal. Bukankah itu bagus?\"\n\n\"Ya ya. Hahahaha!\"\n\nKeduanya tertawa.\n\n“Hahahaha.Betul sekali.”\n\nPenguasa Tertinggi, yang sedang tertawa, mengerutkan kening.\n\nTunggu sebentar.Haruskah kita bahagia?\n\n\"…Hah?\"\n\n\"Tidakkah menurutmu dia melakukan itu dengan sengaja? Jadi, rencana mereka hancur...\"\n\n“Benar.”\n\n\"Jadi, siapa yang menjamin kita tidak akan mengalami kesialan seperti itu? Haruskah kita percaya padanya?\"\n\nMaster Kemampuan Ilahi mulai berbicara dengan susah payah.\n\n‘Mengapa kamu menanyakan hal itu padaku?’\n\nMeskipun Master of Divine Abilities dapat melihat ribuan kilometer jauhnya, Wei Yanho… seperti belut di lumpur. Sulit untuk melihatnya, dan jika Anda mencoba menangkapnya, Anda akan menjadi kotor.\n\n“Putra Jeonghan menggemaskan… tapi…”\n\nKemewahan itu terkadang menakutkan.\n\nPenguasa Tertinggi menggelengkan kepalanya.\n\nPada saat itu…\n\n“Ada masalah!”\n\nSuara nyaring terdengar dari luar.\n\n“Ada apa?”\n\nJo Hyeon bertanya dengan tenang. Atasan tidak boleh tidak sabar hanya karena bawahannya gugup. Dia harus tetap tenang apapun yang terjadi.\n\n“Elang Merah telah tiba.”\n\n“Elang Merah?”\n\nKejutan muncul di wajah Master Kemampuan Ilahi, yang berusaha untuk tetap tenang.\n\n\"Jika itu Red Hawk... apakah itu Wei Jeonghan? Bawakan Red Hawk!\"\n\n\"Ya.\"\n\nMaster Kemampuan Ilahi mengerang.\n\nElang Merah adalah elang pembawa pesan yang dilatih khusus oleh Aliansi Bela Diri yang Benar. Itu adalah elang peregrine yang diimpor dari timur, dilatih secara khusus.\n\nMerpati pembawa pesan sebagian besar adalah fiksi. Meskipun dapat digunakan, namun sulit untuk digunakan. Jika seekor elang atau elang memakan merpati pos, informasinya akan hilang.\n\nTapi Red Hawk adalah elang yang luar biasa. Meskipun mereka adalah seekor burung, mereka dapat menggunakan naluri mereka untuk kembali ke Aliansi Bela Diri yang Benar, tetapi mereka tidak dapat kembali ke tempat asal mereka dikirim.\n\nElang kurir darurat sekali pakai.\n\nfaJika Red Hawk telah tiba berarti ada masalah yang mendesak.\n\n‘Fakta bahwa mereka menggunakan Red Hawk, yang tidak mereka gunakan saat Kultus Iblis menyerang Gunung Hua, berarti Wei Jeonghan tidak dapat menyelesaikan masalah tersebut.’\n\nJika Wei Jeonghan, Wei Yanho, dan Wei Sanho tidak bisa menyelesaikannya, itu adalah masalah besar.\n\nMaster Kemampuan Ilahi dengan cemas menunggu Red Hawk.\n\n“Ini dia!”\n\nMaster Kemampuan Ilahi berdiri saat melihat bawahannya membawa Elang Merah.\n\n\"Pesannya! Cepat!\"\n\n\"Ya!\"\n\nBawahan tersebut mengambil pesan dari elang dan memberikannya kepada Master Kemampuan Ilahi.\n\nMaster Kemampuan Ilahi membuka pesan tersebut dan mulai membacanya.\n\nSetelah melihat pesan itu dalam diam, Master Kemampuan Ilahi mengangkat kepalanya.\n\n\"Ada apa?! Apa?!\"\n\nPenguasa Tertinggi bertanya dengan mendesak, dan Penguasa Kemampuan Ilahi menjawab dengan ekspresi terkejut:\n\n“Dia akan pulang.”\n\n\"…Hah?\"\n\nKwon Geuk memiringkan kepalanya, tidak mengerti.\n\nPulang ke rumah? Maksudnya itu apa?\n\n\"Rumah?\"\n\n\"Itu benar. Dia akan pulang. Dia bilang dia akan pergi ke Guangdong dan akan menyerahkan anak-anaknya untuk bertanggung jawab atas instrukturnya.\"\n\n“…Tunggu…”\n\nKwon Geuk mengerutkan kening.\n\n“Apakah itu mendesak?”\n\nMaster Kemampuan Ilahi bergumam:\n\n“Apa yang dia pikirkan?”\n\n“Itu… aku tidak mengerti…”\n\n\"Apa yang dia pikirkan?! Kenapa dia pulang?!\"\n\nKwon Geuk terdiam.\n\n“Bukan itu.”\n\nBerbicara dengan orang pintar memang melelahkan. Jika mereka tidak setuju, hanya dia yang terlihat bodoh.\n\n“Apakah menjadi masalah kalau dia pulang?”\n\n\"Ada masalah? Apakah kamu bertanya padaku apakah itu masalah?\"\n\nMaster Kemampuan Ilahi sepertinya akan meledak.\n\n\"Ini masalah! Kultus Iblis sedang menyerang, dan kami tidak tahu apa yang terjadi di dalam, apa yang akan kami lakukan jika Wei Yanho pulang? Kami membutuhkan setiap orang!\"\n\n\"Ya ya. Kamu benar. Aku juga berpikiran sama. Wei Jeonghan tidak berpikir jernih.\"\n\n\"Wei Jeonghan... tidak. Wei Jeonghan tidak akan melakukan sesuatu yang tidak bertanggung jawab. Jadi, masalahnya adalah Wei Yanho...\"\n\n\"...Menurutku Wei Yanho-lah masalahnya. Jeonghan yang bertanggung jawab. Tapi ini...\"\n\n\"Tidak! Tidak peduli seberapa keras Wei Yanho bersikeras, tidak bertanggung jawab jika seorang ayah tidak bisa mengendalikannya dan pulang.\"\n\n“Saya tidak mengerti.”\n\nItu sebabnya orang pintar…\n\nPenguasa Tertinggi memutuskan untuk menerima laporan tertulis setelah situasi tenang.\n\nMengapa saya menanyakan hal itu?\n\nSang Master Kemampuan Ilahi tampaknya tidak peduli dengan suasana hati Penguasa Tertinggi. Dia mulai bergumam, dan Penguasa Tertinggi gemetar.\n\n‘Orang ini juga aneh.’\n\nPenguasa Tertinggi mendengarkan dengan penuh rasa ingin tahu.\n\n\"Pulang? Pulang ke rumah? Tidak. Aku tidak bisa membiarkan itu. Apakah dia akan pulang untuk beristirahat? Jika dia memiliki kemampuan itu, dia harus menggunakannya. Apakah kamu pikir aku akan membiarkan dia beristirahat? Tidak. Aku akan menggunakan dia. Bocah sialan! Jangan remehkan aku!\"\n\nPenguasa Tertinggi menutup matanya.\n\n‘Apa yang dilakukan Wei Yanho?’\n\nWaktu yang Wei Yanho dan Jo Hyeon habiskan bersama sangat singkat dibandingkan dengan kehidupan Jo Hyeon, bagaimana mereka bisa mengembangkan begitu banyak kebencian dalam waktu sesingkat itu?\n\nItu sungguh mengejutkan.\n\nDan juga sedih.\n\nJo Hyeon memimpin Aliansi Bela Diri yang Benar, dan Wei Yanho akan menjadi pusat Aliansi Bela Diri yang Benar di masa depan. Dengan hubungan buruk mereka, masa depan apa yang bisa mereka harapkan?\n\n‘Sepertinya hanya Jo Hyeon yang memiliki kebencian.’\n\nTidak peduli apa yang dipikirkan Penguasa Tertinggi, Jo Hyeon mulai bergumam.\n\n\"Haruskah aku pergi? Tidak. Aku tidak bisa membiarkan dia pergi. Apa yang bisa kulakukan untuk menghentikannya? Seseorang yang bisa menghentikannya...\"\n\nTiba-tiba, secercah cahaya muncul di mata Jo Hyeon.\n\n\"Aku mengerti! Aku mengerti!\"\n\n“…Apa yang kamu punya?”\n\nJo Hyeon menoleh.\n\n“Aku akan pergi sebentar.”\n\nPenguasa Tertinggi tanpa sadar mengangguk pada aura Jo Hyeon. Kemudian dia menyadari kesalahannya dan berteriak:\n\n“Mau kemana ?!”\n\nJo Hyeon melambaikan tangannya dengan acuh.\n\n“Saya harus menemui Gubernur Luoyang.Ada seseorang yang bisa menghentikannya.”\n\nPerasaan buruk.\n\nPerasaan buruk.\n\nIni adalah pertama kalinya dia merasakan ini sejak perang melawan Kultus Iblis. Penguasa Tertinggi, yang tidak mampu menahan kegelisahannya, bertanya:\n\n“…Bukan orang itu, kan?”\n\n\"Ya!\"\n\nPenguasa Tertinggi menyeka matanya saat dia melihat Jo Hyeon kehabisan tenaga.\n\n'Mengapa keadaannya begitu buruk?'\n\nSinar matahari yang hangat menyinari bahu Penguasa Tertinggi seolah ingin menghiburnya."}