{"index": 29, "title": "Kronik Novel Penguasa Malas - Bab 30", "content": "Bab 30\n\nMoon Yu-hwan menatap lelaki tua itu dengan mata meminta izin.\n\nOrang tua itu mengangguk pelan dengan kepalanya.\n\n“Bawakan mereka.”\n\n\"Ya.\"\n\nPintu terbuka dan Moon Eun-ji serta Wei Yan-ho masuk. Setiap gerakan dan gestur Moon Eun-ji sangat berhati-hati. Namun, Wei Yan-ho masuk dengan wajah bengkak dan kesulitan berjalan. Dengan berjalan sendirian, dia menyadari betapa mengkhawatirkannya situasinya.\n\nMoon Yu-hwan tersenyum lembut.\n\n\"Aku khawatir aku tidak sopan meneleponmu sepagi ini. Apakah kamu tidur nyenyak?\"\n\nWei Yan-ho menjawab dengan blak-blakan.\n\n\"Ya, saya tidur nyenyak. Jika mereka tidak menuangkan air dingin ke wajah saya saat saya tidur, saya akan tidur lebih nyenyak, sungguh disayangkan.\"\n\nMoon Yu-hwan menatap Moon Eun-ji dalam diam.\n\nMoon Eun-ji menoleh, menghindari tatapan Moon Yu-hwan.\n\n“Head, hal seperti itu terjadi, tapi untung kamu tidur nyenyak.”\n\n\"Ya, aku tidur nyenyak. Aku hanya mencoba untuk tidur lebih lama karena aku kurang tidur, tapi jika seseorang tidak menggaruk wajahku dengan kuku jariku, aku bisa tidur lebih nyenyak, dan itu sangat disayangkan.\"\n\nTatapan bingung Moon Yu-hwan beralih ke Moon Eun-ji lagi.\n\nTapi tatapan Moon Eun-ji tetap tertuju ke tempat yang jauh, tidak menunjukkan tanda-tanda akan kembali.\n\n“Ehem, benarkah?”\n\nMoon Yu-hwan mendapati dirinya meminta maaf tanpa menyadarinya.\n\n“Maaf, sepertinya aku membuat keributan pagi ini.”\n\n\"Bukan tugasku untuk mengeluh ketika aku menerima makanan dan penginapan. Namun, jika kamu bisa menghindarinya secepat ini di masa depan, aku akan berterima kasih.\"\n\nMoon Yu-hwan melihat ke luar jendela.\n\nMatahari yang menggantung di tengah langit bersembunyi di balik awan seolah malu.\n\nSaya minta maaf.\n\nMoon Yu-hwan berdeham beberapa kali lalu menoleh ke arah lelaki tua itu.\n\n“Orang ini… hmm…”\n\nOrang tua itu berbicara langsung.\n\n“Katakan saja aku orang tua yang lewat.”\n\nWei Yan-ho mengangguk.\n\n“Itu adalah penjelasan yang sepertinya memiliki cerita utuh di baliknya.”\n\n“Kepala, apakah itu?”\n\n“Orang yang sepertinya punya urusan denganku adalah kamu, pak tua?”\n\nOrang tua itu mengangguk.\n\n“Kamu menebaknya dengan benar.”\n\n“Bisnis apa yang kamu punya?”\n\nOrang tua itu tertawa terbahak-bahak.\n\n“Bisnis apa yang saya punya?” Anda akan bertanya pada diri sendiri, anak muda. \"Ada urusan apa aku dengan anggota Akademi Hanrim? Hanya untuk bermain Go, itu saja.\"\n\nWei Yan-ho memandang Moon Yu-hwan.\n\nMoon Yu-hwan tersenyum dan mengangguk.\n\nWei Yan-ho menanggapi senyuman Moon Yu-hwan dengan senyumannya sendiri, lalu menatap lelaki tua itu dan tersenyum lebar.\n\n“Itu tidak akan berhasil.”\n\n\"Hah?\"\n\nOrang tua itu memandang Wei Yan-ho dengan ekspresi bingung.\n\n“Apakah ini tidak akan berhasil?”\n\n\"Ya.\"\n\nWei Yan-ho menanggapinya dengan acuh tak acuh.\n\n\"Apa maksudmu dengan itu? Bukankah kamu sudah membicarakan tentang tangan dengan mereka yang datang ke mansion?\"\n\n“Kamu mengetahuinya dengan baik.”\n\n“Tapi kamu bilang aku tidak bisa?”\n\nWei Yan-ho menggelengkan kepalanya.\n\n– Aku tidak bilang aku tidak akan bermain Go with you, kawan.\n\n\"Kemudian?\"\n\nWei Yan-ho berbicara dengan ekspresi penuh tekad.\n\n\"Bukannya saya tidak akan bermain Go dengan Anda, pak tua, tapi Anda harus mengikuti perintahnya. Karena ada yang datang lebih dulu, saya meminta Anda menunggu, pak tua.\"\n\nOrang tua itu memandang Wei Yan-ho dengan ekspresi sedikit mengeras, lalu segera tertawa.\n\n“Head, jika masalahnya seperti itu, jangan khawatir, aku akan menjelaskannya padamu.”\n\nTapi Wei Yan-ho bertekad.\n\n“Apa yang tidak bermanfaat, tidak bermanfaat.”\n\nMata lelaki tua itu sedikit terbuka.\n\n– Dengar, bukankah sudah kubilang aku akan menjelaskannya dengan baik?\n\nWei Yan-ho menjabat tangannya dengan jijik, seolah dia sedang kesal.\n\n“Kalau begitu pergilah sekarang dan minta izin pada semua orang.”\n\n“Apakah aku harus bertindak sejauh ini?”\n\n\"Orang-orang telah menunggu selama tiga atau empat hari hanya untuk memainkan permainan Go. Bagi saya, mereka mungkin tidak tampak terlalu baik, tetapi harus saya akui bahwa mereka menunggu seperti ini. Ada orang yang telah menunggu berhari-hari untuk mengikuti perintah, tetapi jika saya tiba-tiba bermain Go bersamamu, pak tua, betapa frustrasinya mereka?\"\n\n“Kubilang aku bisa memikirkannya.”\n\nWei Yan-ho menatap langsung ke arah lelaki tua itu.\n\n“Itu bukan disebut resolusi, tapi pemaksaan.”\n\n\"Paksaan?\"\n\n\"Dari apa yang kulihat, posisimu tampaknya cukup tinggi. Jika kamu berbicara, pak tua, yang lain tidak punya pilihan selain menyerah. Tapi mereka tidak akan diyakinkan.\"\n\nTetua itu merasa alasannya tidak cukup. Tentu saja, jika dia mengungkapkan identitasnya dan meminta pengertian, tidak ada yang akan menolak secara terang-terangan, tapi yang pasti tidak banyak yang akan menerimanya dengan antusias.\n\nLima pertandingan sehari. Bermain Go dengan mereka yang datang lebih dulu adalah sebuah janji dan prinsip yang kami tetapkan. Aku tidak ingin mengingkari janjiku dengan mereka,aku juga tidak ingin melanggar prinsipku demi kamu, pak tua.\n\nDihadapkan pada kata-kata tegas Wei Yan-ho, lelaki tua itu menatapnya dengan ekspresi baru.\n\nBukankah ini orang yang berkarakter lebih dari yang diharapkan?\n\nOrang tua itu bertukar pandang dengan Moon Yu-hwan.\n\nNamun Moon Yu-hwan juga sepertinya tidak memiliki solusi konkrit, hanya menunjukkan ekspresi tidak nyaman. Nah, meminta Moon Yu-hwan, seorang sarjana yang jujur, untuk melanggar prinsip yang ditetapkan oleh lawannya adalah tindakan yang tidak masuk akal.\n\n“Ini bermasalah.”\n\nJika dia diminta menunggu satu atau dua game dari Go, dia pasti bersedia menunggu.\n\nTapi sekarang Wei Yan-ho menyuruh orang tua itu untuk mengikuti perintah. Bahkan lelaki tua itu tahu bahwa ada lebih dari sepuluh orang yang menunggu untuk bermain Go dengan Wei Yan-ho.\n\nItu berarti kalah di sini setidaknya selama tiga hari, yang tidak mungkin mengingat betapa mendesaknya situasi.\n\n“Tidak bisakah kamu melakukan sesuatu?”\n\n\"Kenapa kamu tidak bisa? Tunggu, sudah kubilang padamu.\"\n\n“Mmm.”\n\nOrang tua itu menggelengkan kepalanya kuat-kuat.\n\nTidak ada cara untuk berkomunikasi dengannya.\n\nDia memandang Moon Yu-hwan untuk meminta bantuan, tapi dia juga terus menundukkan kepalanya untuk meminta maaf.\n\n'Apa yang harus saya lakukan?'\n\nAwal dan pembenaran ada di pihaknya. Meskipun dia tidak dapat menunggu tanpa batas waktu karena situasi yang sulit, para sarjana Konfusianisme ini juga tidak dapat meminta orang lain untuk melanggar prinsip tersebut, jadi tidak ada jalan keluar.\n\nSementara lelaki tua itu dan Moon Yu-hwan terjebak dan tidak dapat melakukan ini atau itu, Moon Eun-ji, yang mengamati situasi dalam diam, berbicara.\n\n\"Ayah.\"\n\nMoon Yu-hwan memandang Moon Eun-ji.\n\n\"Berbicara.\"\n\n“Saya pikir saya bisa memecahkan masalah ini.”\n\nWajah Moon Yu-hwan bersinar oleh kata-kata Moon Eun-ji.\n\n\"Anda?\"\n\n\"Ya.\"\n\nSaat Moon Yu-hwan memandang lelaki tua itu, lelaki tua itu juga mengangguk.\n\nMoon Yu-hwan penasaran dengan metode yang mungkin dilakukan putrinya yang pintar dan cerdik. Setelah dipikir-pikir, memang benar bahwa Moon Eun-ji adalah orang yang paling banyak menghabiskan waktu bersama Wei Yan-ho sejak dia tiba di Akademi Great Hanrim, jadi dia mengenalnya lebih baik.\n\nMenjadi Moon Eun-ji seperti itu, tidaklah konyol.\n\n\"Berbicara.\"\n\nSetelah Moon Yu-hwan mendapat izin, Moon Eun-ji menatap Wei Yan-ho dan tersenyum.\n\n“Mengapa kamu tidak memainkan satu permainan saja?”\n\n“Aku bilang tidak.”\n\nNamun, Wei Yan-ho dengan tegas menolak lamaran Moon Eun-ji.\n\nSuasana hatinya sudah buruk karena apa yang terjadi di pagi hari, jadi mengapa dia mendengarkan kata-katanya hanya karena dia cantik?\n\n“Aku mengerti, jadi mainkan saja.”\n\n\"TIDAK!\"\n\n“Saya akan membatalkan game Go yang tersisa untuk Anda mainkan hari ini hanya dengan game ini.”\n\nWei Yan-ho menatap Moon Eun-ji dengan mata tajam.\n\nMoon Eun-ji tersenyum penuh kemenangan.\n\nPrinsip?\n\nJanji?\n\nWei Yan-ho yang diamati Moon Eun-ji selama ini sama sekali bukan seseorang yang terobsesi dengan hal-hal itu.\n\nAlasan Wei Yan-ho menolak adalah karena permainan Go dengan lelaki tua itu tidak dihitung dalam jumlah permainan yang harus dia mainkan.\n\nJika saya memainkan Go dengan cara ini dan memberi tahu yang lain bahwa saya sudah memainkan satu permainan dan itulah mengapa hari ini saya hanya akan memainkan empat permainan, jelas itu tidak akan berhasil.\n\nBahkan jika tetua menjelaskan situasinya, tidak jelas apakah itu akan berhasil atau tidak.\n\nLalu mengapa saya harus mengambil risiko seperti itu?\n\nSaat itu, lamaran Moon Eun-ji mendekati Wei Yan-ho dengan penuh rasa manis.\n\n\"…Sungguh?\"\n\nMoon Eun-ji meminta izin Moon Yu-hwan.\n\n\"Oke?\"\n\nMoon Yu-hwan mengangguk dengan ekspresi pendiam.\n\n“Saya bisa menjelaskannya dengan sangat baik.”\n\nMoon Eun-ji tersenyum.\n\n“Apakah sekarang baik-baik saja?”\n\nTapi Wei Yan-ho berbicara dengan nada tajam, seolah dia tidak pernah bahagia.\n\n“Hmm, itu menggoda, tapi karena aku adalah orang yang memiliki prinsip dan kesopanan, metode seperti itu…”\n\nMoon Eun-ji menyela kata-kata Wei Yan-ho.\n\n\"Tidak sampai besok. Jika kamu ingin istirahat hari ini saja, jangan menimbulkan masalah.\"\n\nWajah Wei Yan-ho tersandung.\n\nDia pikir dia bisa mendapatkan sesuatu yang lain jika dia bernegosiasi dengan baik, tapi sikap Moon Eun-ji terlalu tegas.\n\n“Hanya satu pertandingan besok…”\n\n“Tidak.”\n\nWajah Wei Yan-ho bergetar.\n\n“Jangan seperti itu, ayo ngobrol dulu…”\n\n“Tidak ada yang perlu dibicarakan.\n\nKepala Wei Yan-ho terjatuh seperti ayam yang sakit.\n\n“Wanita berdarah dingin!”\n\n“Bahkan jika kamu mengatakan lebih buruk, itu bukan tidak. Fakta mengecualikanmu dari pertandingan hari ini sudah sangat murah hati.”\n\nWei Yan-ho menghela nafas.\n\nSeseorang harus tahu kapan harus pensiun.\n\nJika saya mencoba menggunakan trik untuk mendapatkan sesuatu yang lain sekarang, saya bisa kehilangan sesuatu yang lebih besar.\n\n“Kamu tidak bisa menahannya.”\n\nWei Yan-ho memandang orang tua itu.\n\n“Kepala, ayo mulai.”\n\nLelaki tua itu memandang Wei Yan-ho dengan enggan sejenak, lalu berbalik menatap BulanYu-hwan. Moon Yu-hwan menghindari tatapan lelaki tua itu dan mengalihkan pandangannya karena rasa gatal.\n\n‘Bakat?’\n\nTatapan tajam lelaki tua itu melewati punggung Moon Yu-hwan.\n\n‘Naga tersembunyi yang bersembunyi?’\n\nSemakin tajam mata lelaki tua itu, punggung Moon Yu-hwan semakin menggigil.\n\nOrang tua itu menghela nafas dan kembali menatap Wei Yan-ho. “Saat dia datang setelah mendengar cerita Moon Yu-hwan, dia mengira itu orang penting.\n\nKetika dia melihat Wei Yan-ho secara langsung untuk pertama kalinya, dia pikir itu tampak remeh, meskipun ada sesuatu yang tersembunyi di balik permukaan. Tapi kesan yang dia miliki terhadap Wei Yan-ho hari ini adalah, sejujurnya…\n\n‘Yang terburuk.’\n\nOrang tua itu menghela nafas dalam-dalam.\n\n'Hanya mulutnya yang hidup, hanya mulutnya!'\n\nSeandainya saja dia tidak pandai berbicara, kesannya akan lebih baik, tapi apa yang dia lakukan adalah ciri khas seorang penipu. Jika orang seperti itu datang ke ujian resmi, penatua itu akan merusak lembar jawabannya bahkan tanpa melihatnya.\n\nDia tampak seperti seseorang yang akan menghancurkan negara.\n\n‘Apakah perjalanan ini sia-sia?’\n\nDia juga mempertimbangkan kemungkinan bahwa Wei Yan-ho bertindak sembrono untuk menyembunyikan sesuatu.\n\nNamun lelaki tua itu tidak hidup sia-sia selama ini.\n\nSaya mampu membedakan antara penampilan itu dan kepribadian sebenarnya.\n\nMata lelaki tua itu memberitahunya bahwa kepribadian lelaki di hadapannya sangat sesuai dengan apa yang dilihatnya.\n\nTapi…\n\nMasih ada sesuatu yang mengganggunya.\n\nMengamati penampilan, percakapan, dan tingkah lakunya, dia sepertinya tidak perlu membuang waktu, tapi ada sesuatu yang terus mengganggunya. Kegelisahan itu menghalanginya untuk bangkit dari tempat duduknya.\n\n“Pembicaraannya tidak akan terlalu berarti.”\n\nOrang tua itu segera memerintahkan mereka untuk membawa papan Go dan mengambil batu putih tersebut. Orang tua itu, seperti Moon Yu-hwan, mengira dia bisa bertemu lawannya melalui percakapan dengan tangannya.\n\n‘Mari kita lihat orang seperti apa kamu ini.’\n\nApapun yang tampak di permukaan, percakapan dengan tangan Anda akan mengungkapkan apa yang ada di dalamnya.\n\nOrang tua itu meraih batu Go dengan keras.\n\nLelaki tua itu membara dengan tekad untuk menemukan secara mendalam apa yang disembunyikan lelaki di depannya.\n\nNamun, usaha sesepuh itu ditakdirkan sia-sia.\n\nTidak peduli seberapa banyak dia menggali dan menggali lagi, mustahil menemukan apa pun di dalam Wei Yan-ho.\n\nBagaimana Anda bisa menciptakan sesuatu yang sejak awal tidak ada?\n\nTidak mengetahui orang seperti apa Wei Yan-ho ternyata menjadi kemalangan terbesar bagi sesepuh itu."}