{"index": 290, "title": "Kronik Novel Penguasa Malas - Bab 291", "content": "Oke, berikut terjemahan artikelnya ke dalam bahasa Inggris, dengan mengikuti semua ketentuan yang Anda berikan:\n\nBab 291: Si Pemalas Ditemukan (1)\n\nWei Yanho sangat terkejut dengan situasi ini.\n\n‘Maksudku…’\n\nSecara obyektif, ini bukanlah situasi yang buruk. Tapi secara subyektif, itu tidak bagus.\n\nSituasinya sederhana.\n\nWei Yanho, percaya bahwa situasinya terkendali, mengumumkan kepulangannya, dan Han Sangah setuju, jadi sepertinya semuanya berjalan baik.\n\nNamun keesokan harinya, hujan mulai turun.\n\nHujan deras.\n\n“Saya tidak bisa pergi.”\n\nMeskipun dia mencintai rumahnya, dia tidak bisa pergi di tengah hujan. Bahkan di dalam kereta, kudanya akan sakit.\n\nDan dia cenderung menghindari keluar saat hujan.\n\nHujan. Dia menemukan perlindungan di sebuah gua karena hujan, dan dia bertemu dengan tuannya.\n\nUntungnya, dia tidak memiliki fobia terhadap hujan.\n\nJadi keberangkatannya ditunda, dan Wei Yanho tetap tinggal di kamarnya.\n\n“Tinggal dua hari lagi.”\n\nMeski waktunya tidak banyak, namun cukup untuk mengatur berbagai hal. Meski dia tidak menyangka akan banyak orang yang mengunjunginya, namun masalahnya ada salah satu dari orang tersebut yang mengunjungi kamarnya.\n\n‘Memberiku makan itu bagus.’\n\nMenerima makanan adalah hal yang baik. Wei Yanho yang selalu bertanya-tanya apakah manusia perlu makan untuk bertahan hidup, berterima kasih kepada siapapun yang membawakan makanan ke kamarnya.\n\nPermasalahannya lebih kompleks.\n\nWei Yanho tidak pernah merapikan pakaiannya, dan lukanya terlihat di antara pakaiannya yang acak-acakan.\n\nBahkan Wei Yanho, yang telah menghadapi begitu banyak anggota Kultus Iblis, tidak bisa keluar tanpa cedera.\n\nUntungnya, lukanya tidak serius. Wei Yanho, yang dikenal suka melebih-lebihkan, tidak mengeluh.\n\nDia mengalami beberapa goresan dan luka.\n\nNamun orang yang melihat lukanya adalah seorang dokter, Jin Yeran.\n\nJin Yeran yang telah selesai merawat pasien dan membawakan makanan terkejut melihat luka Wei Yanho. Dia mulai membuka bajunya dan membersihkan lukanya.\n\nDia mencoba melawan.\n\nPerawatannya bagus, tapi menjengkelkan.\n\nNamun perlawanannya yang lemah dengan mudah diatasi oleh aura pembunuh Jin Yeran.\n\n‘Wanita itu juga aneh.’\n\nBiasanya…\n\nJin Yeran yang tenang dan sopan menjadi agresif saat melihat pasien.\n\nKetika Wei Yanho menjadi pasiennya, wanita tenang itu berubah menjadi wanita baja, menanggalkan pakaian Wei Yanho, membersihkan lukanya, dan membalutnya sepenuhnya.\n\nMeskipun itu tidak buruk…\n\n'Mengapa rasa syukur dipadukan dengan pengobatan?'\n\nHal itu menimbulkan dampak negatif. Jin Yeran, tidak dapat memutuskan antara merawat pasiennya atau menunjukkan rasa terima kasihnya, membalutnya dengan perban tiga kali lipat dari jumlah normal.\n\nHasilnya adalah…\n\n“Eh…”\n\nSaat Wei Yanho berbicara, Jin Yeran berlari ke arahnya.\n\nJin Yeran, yang bersikeras untuk tinggal karena dia tidak bisa meninggalkan pasiennya, mengganggu Wei Yanho.\n\nJika Wei Yanho tidak begitu tenang, dia akan mengalami gangguan saraf.\n\n\"Apakah ada yang sakit? Apakah ada masalah? Apakah perbannya terlalu ketat?\"\n\n“…Tidak, ada masalah.”\n\n“Katakan padaku, tuan muda.”\n\n“Bagaimana caranya aku pergi ke kamar mandi?”\n\n“…….”\n\nJin Yeran, yang memeriksa Wei Yanho, tersipu.\n\nDia telah membalut seluruh tubuhnya kecuali wajahnya. Dia sangat khawatir sehingga dia tidak menyadarinya, tetapi dia tidak bisa berbuat apa-apa.\n\n“Aku akan melepaskan ikatanmu.”\n\n\"Bisakah kamu melepaskan ikatanku lagi? Aku hampir tidak bisa menggerakkan jariku.\"\n\n\"Tidak. Kamu bisa membuat lukamu semakin parah.\"\n\nMustahil.\n\nWei Yanho selamat dari pemukulan brutal dari Baek Muhan. Wei Yanho tidak percaya bahwa seni bela dirinya adalah yang terbaik di dunia, tapi dia percaya bahwa daya tahannya adalah yang terbaik.\n\nMengapa?\n\nJika kamu menerima pukulan dari Baek Muhan, kamu akan mengetahuinya.\n\nJika Anda menerima pukulan dari tinjunya, yang merupakan teknik bela diri terburuk yang pernah ditemukan, Anda akan merasakan sakit bahkan di tulang Anda.\n\nWei Yanho selamat dari pemukulan brutal itu.\n\nSeorang pejuang normal tidak akan bertahan bahkan satu hari pun.\n\n“Apakah kamu menangis?”\n\n“T… tidak, aku baru ingat sesuatu.”\n\n“Kamu pasti mengalami sesuatu yang menyedihkan.”\n\nItu bukan kesedihan, itu kemarahan.\n\n‘Orang tua yang jahat itu.’\n\nKenangan cenderung dibumbui seiring berjalannya waktu, namun kenangan akan gua hanya membuatnya marah.\n\n‘Tuanku seharusnya bukan hantu…’\n\nJika dia bukan hantu, dia pasti sudah melaporkannya. Dia seharusnya mengetahui betapa seriusnya pelecehan terhadap anak!\n\nMemikirkan tentang tuannya, yang telah menganiayanya dan kemudian menghilang, dia merasa marah.\n\n“Ugh, setidaknya, kendurkan sesuatu.”\n\n\"Ya, tentu saja.\"\n\nJin Yeran mengulurkan tangan untuk menyentuh perban Wei Yanho.\n\n“Pinggangku…”\n\n“Hah?”\n\n“Aku perlu mengangkat diriku sedikit untuk melepaskan ikatanmu.”\n\n\"…Ya.\"\n\nWei Yanho, yang mengangkat pinggangnya, mulai memikirkan mengapa dia berada dalam situasi itu.\n\nJin Yeradan mulai melepaskan ikatan perban dari selangkangan Wei Yanho.\n\n“Postur tubuhmu aneh…”\n\n\"Saya tidak ingin memikirkannya, jangan menyebutkannya. Itu memalukan.\"\n\n“Apakah kamu malu bahkan ketika kamu sedang dirawat?”\n\n\"Saya tidak malu saat dirawat. Saya seorang dokter.\"\n\n“Lalu kenapa?”\n\n\"…Aku tidak tahu.\"\n\nJin Yeran tersipu dan membuang muka.\n\n“Kita harus melakukannya dengan cepat.Untungnya, kita berada di dalam ruangan, jika seseorang melihat kita…”\n\n“Yanho!”\n\nPintu terbuka.\n\n“…….”\n\n“…….”\n\nWei Yanho dan Jin Yeran melihat ke pintu yang terbuka. Wei Jeonghan, Gong Mujin, dan I Seolhwa ada di sana, menatap mereka dengan mata terbelalak.\n\n\"Tunggu.\"\n\n*Buk!*\n\nPintu ditutup tanpa memberi mereka waktu untuk menjelaskan.\n\n“ITU BUKAN APA YANG KAMU PIKIRKAN!”\n\nWei Yanho berteriak.\n\nMengapa pintunya tertutup?\n\nPemandangan yang luar biasa!\n\n“Khu khum.”\n\nBatuk terdengar dari luar.\n\n“Bisakah kita masuk?”\n\n“Masuklah dengan cepat!”\n\n*Berderit*.\n\nPintu, yang terbuka perlahan, terbuka perlahan, dan Wei Jeonghan mengintip ke dalam.\n\n“Bisakah kita masuk?”\n\n\"Jangan bertingkah seolah kamu melihat sesuatu yang buruk. Masuklah.\"\n\nWei Jeonghan memandang Jin Yeran, bukan Wei Yanho, dengan ekspresi tidak nyaman. Jin Yeran tersipu dan kepalanya tertunduk. Apa yang harus dikatakan…?\n\n“…Haruskah kita bersiap?”\n\n“Mempersiapkan apa?”\n\n\"Tidak, kamu seorang pejuang, tapi kamu tidak semuda itu. Meskipun aku belum siap, menurutku itu tidak buruk. Pertama, aku perlu izin ibumu...\"\n\nWei Yanho melempar bantal.\n\nSaat Wei Jeonghan menangkap bantal, Wei Yanho berteriak:\n\n\"Saya sedang dirawat! Perawatan!\"\n\n“Pengobatan… pengobatan… Saya mengerti, tapi…”\n\nSuasananya aneh.\n\nSaat Wei Jeonghan hendak berbicara, sebuah suara dingin terdengar.\n\n“Saya rasa tidak perlu terlalu mementingkan dokter yang merawat pasien.”\n\nSuaranya lembut.\n\nTampaknya seperti sebuah gumaman. Tapi mendengar suara itu, Wei Jeonghan tidak bisa berkata apa-apa lagi.\n\n‘Ada aura pembunuh.’\n\nWei Jeonghan, yang tidak pernah mundur dari intimidasi Kultus Iblis, tidak bisa menahan dinginnya suara itu.\n\nI Seolhwa, dengan ekspresi tanpa ekspresi, sedang menatap Jin Yeran.\n\n“Mengapa kamu menangis?”\n\n\"…TIDAK.\"\n\n“Tidak, kamu menangis…”\n\n“Ada debu di mataku.”\n\nWei Jeonghan meletakkan tangannya di bahu Gong Mujin.\n\n“Putra dan murid…”\n\n“Kuh.”\n\nWei Jeonghan merasa kasihan pada Gong Mujin. Wei Yanho adalah suami terburuk.\n\nDia kurang tanggung jawab dan ketekunan.\n\nWei Jeonghan menyampaikan belasungkawa kepada Gong Mujin.\n\n‘Mengapa dia begitu populer?’\n\nItu tidak bisa dimengerti.\n\nKecantikan Jin Yeran memang tidak bisa dipungkiri. Selain kecantikannya, dia adalah wanita yang luar biasa.\n\nDia adalah seorang wanita yang dikenal karena keterampilan medisnya, dan dia memiliki hati yang baik. Siapa pun yang mengenalnya pasti menginginkannya sebagai menantu perempuan.\n\nDan aku Seolhwa?\n\nDia adalah murid Gong Mujin, seorang ahli dari Gunung Hua. Latar belakangnya sama bagusnya dengan Jin Yeran. Meski Jin Yeran sangat cantik, I Seolhwa juga sangat cantik.\n\n'Kenapa…'\n\nKemalangan Wei Jeonghan adalah dia tidak bisa bahagia dengan popularitas putranya.\n\n“Dia anakku, tapi aku tidak memahaminya.”\n\nMeski tidak menunjukkannya secara terbuka, I Seolhwa dan Jin Yeran saling memandang dengan penuh persaingan.\n\n“Perebutan dia.”\n\nRasanya seperti melihat dua wanita cantik berebut sebutir telur.\n\nTapi karena dia adalah putranya, Wei Jeonghan tidak bisa menggunakan metafora vulgar seperti itu.\n\n“Mengapa kamu di sini?”\n\n“Sebenarnya…”\n\nGong Mujin berkata dengan tidak nyaman saat Wei Jeonghan menatapnya.\n\n“Kami perlu meminta bantuanmu.”\n\n“Bantuan?”\n\nGong Mujin teringat apa yang terjadi saat Wei Yanho bertanya."}