{"index": 291, "title": "Kronik Novel Penguasa Malas - Bab 292", "content": "Oke, saya akan menerjemahkan teks yang disediakan ke dalam bahasa Inggris, dengan mengingat semua ketentuan yang Anda cantumkan. Berikut terjemahannya:\n\nBab 292: Si Pemalas Ditemukan (2)\n\n“Itu tidak bisa diterima.”\n\nMata Gong Mujin bersinar penuh semangat. Suaranya terdengar seperti darah mendidih di nadinya.\n\n“Gunung Hua berada dalam bahaya besar.”\n\nEkspresi orang-orang yang mengawasinya serius dan muram.\n\n\"Apakah kamu menyuruhku meninggalkan Gunung Hua? Gunung Hua!\"\n\nGong Mujin sangat marah.\n\nBagaimana ini bisa terjadi?\n\nDia telah menjadi anggota Gunung Hua sejak kecil. Bahkan dalam ingatannya yang paling awal, dia sudah menjadi murid Gunung Hua. Gunung Hua adalah rumahnya, klannya, segalanya.\n\nBagaimana dia bisa meninggalkannya?\n\n\"Banyak murid yang terluka. Kultus Iblis telah menyerang Gunung Hua. Aku percaya tugasku adalah menyembuhkan luka dan membangun kembali Gunung Hua. Mengapa kamu menyuruhku meninggalkan Gunung Hua? Apakah anak-anak meninggalkan orang tuanya ketika mereka menjadi tua dan sakit? Aku akan mengabaikannya.\"\n\n“Mujin.”\n\nChung Yeon, pemimpin Gunung Hua, memandang Gong Mujin dan berbicara:\n\n“Kami tidak menyuruhmu meninggalkan Gunung Hua…”\n\n“Itulah yang kamu katakan!”\n\nGong Mujin menyela Chung Yeon.\n\n\"Meninggalkan Gunung Hua berarti meninggalkan Gunung Hua! Anak-anak tidak akan meninggalkan orang tuanya ketika mereka sedang menderita! Apakah kamu ingin aku menjadi anak nakal? Aku tidak akan pernah meninggalkan Gunung Hua.\"\n\n\"Benar-benar?\"\n\n\"Pahami kesetiaanku, pemimpin. Meskipun ada banyak hal penting di dunia ini, kita semua punya prioritas. Bagiku, menjadi murid Gunung Hua adalah hal yang paling penting.\"\n\n\"Jadi begitu.\"\n\nChung Yeon mengangguk dengan ekspresi terharu dan berkata:\n\n“Bukannya kamu tidak ingin pergi bersama Wei Yanho, kan?”\n\n“……”\n\n“Ngomong-ngomong, kamu tidak punya banyak pekerjaan di sini selain mengganti perban, kamu tidak mau bekerja keras, jadi kamu bilang kamu suka Gunung Hua?”\n\n“Bukan itu…”\n\n“Apakah kamu mengabaikan perintah pemimpin karena kecintaanmu pada Gunung Hua?”\n\nChung Yeon tersenyum.\n\n“Mujin kami telah berkembang pesat.”\n\nMeskipun Gong Mujin berusia lebih dari empat puluh tahun, Chung Yeon memandangnya seperti anak kecil.\n\n“Bahkan melakukan trik.”\n\n“……”\n\nNamun tampilan itu belum tentu hangat. Dihadapkan pada tatapan mematikan Chung Yeon, Gong Mujin melihat ke langit.\n\n“Saya telah gagal.”\n\nDia telah bertindak dengan tulus, tetapi tidak berhasil. Meskipun dia sebenarnya tidak ingin pergi bersama Wei Yanho dan ingin tetap tinggal, mengapa ketulusannya tidak berhasil?\n\n“Apakah kamu sangat tidak menyukainya?”\n\n\"…Pemimpin.\"\n\n\"Mengapa?\"\n\n“Haruskah aku pergi?”\n\nChung Yeon menghela nafas saat melihat Gong Mujin dengan ekspresi sedih.\n\n‘Orang ini…’\n\nGong Mujin, yang terlalu fokus pada seni bela diri dan bersikap dingin terhadap orang lain, dikritik bahkan di dalam Gunung Hua.\n\nBahkan jika dia menjadi pendekar pedang terbaik di Gunung Hua, mereka tidak ingin memberinya posisi penting.\n\nKarena mereka tidak bisa membiarkan seseorang yang hanya fokus pada seni bela diri memimpin orang lain.\n\nBahkan Chung Yeon tidak bisa membantahnya. Gong Mujin sangat canggung dengan orang lain.\n\nTapi…\n\n“Sekarang tidak seperti itu.”\n\nSword Saint of Plum Blossom telah menghilang, dan hanya ada satu murid tersisa yang tidak ingin bepergian dengan seorang pemuda.\n\nChung Yeon tersenyum dan berkata:\n\n“Kamu membayar atas kurangnya perhatianmu terhadap orang lain.”\n\n“Hukumannya berlebihan.”\n\n“Tapi hanya kamu yang bisa melakukannya.”\n\nEkspresi Chung Yeon berubah serius.\n\n“Mujin.”\n\n“Ya, pemimpin.”\n\n“Dunia persilatan akan berputar di sekitar orang itu.”\n\n“…”\n\nGong Mujin tidak bisa membantahnya.\n\nOrang bisa menjadi kuat.\n\nNamun kekuatan itu harus masuk akal.\n\n‘Apakah dia benar-benar menjadi lebih kuat?’\n\nGong Mujin mengetahui kekuatan Wei Yanho lebih baik dari siapapun. Dia menghabiskan lebih banyak waktu dengan Wei Yanho daripada siapa pun setelah Wei Yanho mulai bepergian.\n\nDia bahkan pernah bertarung melawan Wei Yanho.\n\n‘Awalnya, tidak seperti ini…’\n\nMeskipun Gong Mujin, yang telah dikalahkan dalam satu pukulan, tidak punya hak untuk mengatakannya, Wei Yanho tidak sekuat itu pada awalnya. Bahkan ketika dia bertarung melawan Penguasa Tertinggi Sima Tianse, dia tidak sekuat itu.\n\nMeski pertarungannya seimbang, Penguasa Tertinggi membiarkannya menang.\n\nNamun dalam waktu singkat, dia menjadi lebih kuat.\n\nJika Wei Yanho terus tumbuh dengan kecepatan seperti ini…\n\n\"Monster telah muncul di dunia persilatan. Kamu sudah tahu itu.\"\n\n‘Ini bukan hanya monster, pemimpin.’\n\nChung Yeon hanya mengevaluasi kekuatan Wei Yanho saat ini, tetapi Gong Mujin, yang mengetahui seberapa kuat Wei Yanho, dapat mengevaluasi kekuatan masa depannya.\n\nJika keadaan terus seperti ini, dunia persilatan harus mematuhi Wei Yanho.\n\n“Untungnya, Anda memiliki hubungan dengan Wei Yanho. Ini adalah berkah dari surga untuk Gunung Hua.”\n\n“Bagiku, ini memalukan.”\n\n“Jika surga bersamanya, kami mutolong bantu dia. Sebagai pemimpin, saya memerintahkan Anda untuk meninggalkan Gunung Hua dan tinggal bersama Wei Yanho. Amati dan pelajari darinya. Mungkin dia adalah kunci perkembangan Gunung Hua.”\n\n“Itu sangat berbahaya, pemimpin!”\n\nGong Mujin melakukan upaya terakhirnya untuk melawan.\n\n“Memang benar Wei Yanho kuat. Namun kapan Gunung Hua hanya mencari kekuatan? Apa perbedaan antara kita dan Kultus Iblis jika kita hanya mencari kekuatan? Kita harus mempertimbangkan moralitas sebelum kekuatan, dan jalan sebelum pedang, bukan begitu?”\n\nChung Yeon membuka matanya.\n\n“Apakah kamu berhak mengatakan itu?”\n\n“……”\n\n“Aku mengirimmu ke dunia untuk belajar, tapi kamu telah kehilangan moralitasmu.”\n\n“T… bukan itu.”\n\n“Kamu telah meningkatkan trikmu. Aku sudah bilang padamu untuk menjadi lebih dewasa, tapi kamu telah menjadi penipu.”\n\n“…Itu karena pengaruhnya. Itu sebabnya saya tidak ingin pergi.”\n\nEkspresi Chung Yeon berubah.\n\n“Ini adalah perubahan yang bagus. Dia yang memimpin klan atau sekte harus bisa melakukan itu. Kemurnian tidak selalu baik.”\n\n“……”\n\nChung Yeon membuktikannya.\n\n“Pemimpin, sungguh…”\n\n“Mujin.”\n\nChung Yeon tersenyum dan berkata:\n\n“Apakah kamu ingin aku memukulmu atau kamu akan pergi begitu saja?”\n\n“…Aku akan pergi.”\n\n***\n\n‘Apa yang telah kulakukan?’\n\nKarena dia tidak dapat mengingat melakukan kesalahan apa pun dalam kehidupan ini, dia pasti telah melakukan kesalahan di kehidupan sebelumnya.\n\nGong Mujin memandang Wei Yanho yang dibalut seluruhnya.\n\nApa yang harus dikatakan?\n\nKesan baiknya terhadap Wei Yanho telah hilang.\n\nSeorang ahli harus memiliki penampilan yang bermartabat!\n\nBantuan apa?\n\nSaat Wei Yanho bertanya lagi, Gong Mujin menghela nafas.\n\n‘Dua bulan lalu, aku ingin melawanmu.’\n\nDia telah memintanya untuk bertarung, tetapi pendapatnya telah banyak berubah dalam waktu singkat.\n\nGong Mujin berkata dengan berlinang air mata:\n\n“Kudengar kamu akan pergi ke Guangdong.”\n\n\"Ya. Saya harus pulang. aku lelah.”\n\n“Dia terlihat lelah.”\n\nGong Mujin mengabaikan pikiran anehnya dan berbicara:\n\n“Bolehkah aku ikut denganmu?”\n\n\"Hah?\"\n\n“Jika aku tidak mengganggu, aku ingin pergi ke Guangdong bersamamu.”\n\nWei Yanho sedikit mengernyit.\n\n“Pemuja Iblis sedang menyerang, apakah kamu akan pergi ke Guangdong? Sedang berlibur? Prajurit harus melindungi tempat ini!”\n\n\"…Dan kamu?\"\n\n“Itulah sebabnya aku akan pulang. Rumahku di Guangdong, dan rumahmu di sini.”\n\nItu masuk akal…\n\nGong Mujin melanjutkan dengan ekspresi canggung:\n\n“Itu ide yang bagus, tapi ada banyak murid Gunung Hua di sini, jadi tidak ada masalah. Tolong biarkan aku pergi bersamamu.”\n\n\"TIDAK! Kamu akan menggangguku untuk bertarung lagi.”\n\n“Saya tidak akan melakukannya.”\n\nGong Mujin mengangguk pasrah.\n\n‘Pertarungan pasti menyenangkan.’\n\nDia tidak bisa lagi menahan serangan Wei Yanho. Jika Wei Yanho bersinar, dia akan pingsan, apa yang bisa dia pelajari dari pertarungan itu?\n\n“Tapi aku tidak memutuskan.”\n\nSaat Gong Mujin melihat ke arah Wei Jeonghan, Wei Jeonghan mengangguk.\n\n“Saya telah mengizinkannya.”\n\n\"…Hah?\"\n\n“Keluarga Wei terkenal. Meskipun saya lebih suka seperti sebelumnya, itu tidak mungkin. Orang ini adalah tamu yang baik. Dia orang yang baik.”\n\n“Hmm…”\n\nWei Yanho sedikit menggembungkan pipinya.\n\n“Karena sang patriark telah memutuskan, saya tidak bisa menolaknya.”\n\nAneh rasanya mendengar sesuatu yang masuk akal dari Wei Yanho.\n\n“Jadi hanya keluarga kita dan Gong yang akan pergi?”\n\n\"TIDAK. Seolhwa juga akan pergi…”\n\nWei Yanho terdiam.\n\nBahkan dia tahu jika dia bertanya kenapa I Seolhwa pergi, dia akan terbunuh hanya dengan melihatnya.\n\n“Jadi, Nona I Seolhwa…”\n\n“Aku akan pergi juga!”\n\nWei Yanho memiringkan kepalanya saat dia mendengar suara mendesak Jin Yeran.\n\n“Kenapa kamu?”\n\n“Aku… aku harus pergi ke Guangdong. Mereka bilang ada berbagai tanaman obat di sana. Saya ingin menyelidikinya!”\n\n\"…Oke.\"\n\nWei Yanho mengangguk dengan tidak nyaman.\n\n“Lalu…”\n\n“Kami akan pergi juga!”\n\nPintu terbuka, dan beberapa orang berlari masuk.\n\n“Seorang Pengemis?”\n\n“Bawa aku, Wei Yanho! Jika saya kembali, kepala suku akan memukul saya. Lindungi aku.”\n\n“Bobot mati sepertimu?”\n\n“…Seniorku menyuruhku untuk tetap dekat denganmu. Itu bukan niatku, tapi ini perintah dari seniorku…”\n\n“Seorang biksu?”\n\n“Amida Buddha.”\n\nWajah Wei Yanho memerah. Dia berteriak:\n\n“Kenapa kalian semua ingin datang?! Saya tidak akan mengajak siapa pun! Kenapa orang lain datang ke rumahku?!”\n\nBegitulah cara diputuskan siapa yang akan pergi."}