{"index": 292, "title": "Kronik Novel Penguasa Malas - Bab 293", "content": "**Bab 293: Si Pemalas Ditemukan (3)**\n\n“Saya tidak tahan lagi!”\n\nWei Yanho sedang berguling-guling di tanah di sebuah lapangan.\n\n“Kapan kita berangkat?”\n\nRencananya, mereka seharusnya berangkat hari itu juga, namun tertunda. Wei Jeonghan tidak mengantisipasi masalahnya. Dia pikir dia hanya akan mengucapkan selamat tinggal dan pergi, tetapi Gunung Hua menjadi gila ketika dia mengumumkan kepergiannya.\n\nDia tidak mempertimbangkan perbedaan antara status keluarga Wei sebelum dan sesudah mereka tiba di Gunung Hua.\n\nWei Jeonghan dibawa pergi oleh para bangsawan dan tetua Gunung Hua, dan yang lainnya hanya bisa menunggu.\n\nDan…\n\n“Kenapa aku?!”\n\nBukan hanya Wei Jeonghan yang menjadi sasaran.\n\nWei Yanho, yang terus-menerus diganggu oleh pengunjung, harus meninggalkan kamarnya.\n\nBiarkan aku istirahat!\n\nKetika kerabatnya berhenti mengganggunya, orang lain mulai mengganggunya. Terutama Jin Yeran dan I Seolhwa yang belum meninggalkan kamarnya sejak sehari sebelumnya.\n\nMelihat wanita dewasa di kamar pria, orang dewasa, bukannya memarahi mereka, malah memarahi Wei Yanho.\n\nBetapa tidak adilnya.\n\n“Mengapa semua orang menggangguku?”\n\nDia tidak mengerti mengapa mereka mengunjunginya hanya untuk menyapa.\n\n“Bukankah itu nasib orang kuat?”\n\n\"Hah?\"\n\nWei Yanho menoleh saat mendengar sebuah suara.\n\nSeorang pria tampan berpakaian putih sedang menatapnya sambil tersenyum.\n\n\"Oh? Aku melihatmu di sini.\"\n\nBaek Geomyeong tersenyum.\n\n\"Ini bukan suatu kebetulan. Aku datang menemuimu.\"\n\n“Saya pikir begitu.Ini adalah tempat yang rahasia.”\n\n\"Ha ha ha.\"\n\n\"...Aneh. Kamu tidak mencoba menyerangku? Kalau tidak, kamu tidak akan datang ke tempat terpencil seperti itu.\"\n\n“Tidak, aku baru saja datang…”\n\nBaek Geomyeong mengangkat bahu, dan Wei Yanho mendecakkan lidahnya.\n\n“Ada apa?”\n\n“Saya datang untuk mengucapkan selamat tinggal.”\n\n“Ucapkan selamat tinggal?”\n\n\"Ya. Aku akan meninggalkan Gunung Hua hari ini. Aku ingin bertemu denganmu sebelum berangkat.\"\n\n“Menurutku itu bukanlah sesuatu yang dikatakan seorang pria kepada pria lain.”\n\n“Kamu tidak menyukai pria?”\n\n“Tidak, tidak sama sekali.”\n\n“Jangan khawatir.Saya tidak suka laki-laki.”\n\nWei Yanho berkata dengan acuh tak acuh:\n\n“Tapi kamu memang menyukai wanita.”\n\nMata Baek Geomyeong berkilat tanpa menjawab.\n\n“Tapi mungkin ketertarikanku padamu lebih besar daripada ketertarikanku pada wanita tercantik.”\n\n\"…Apa maksudmu?\"\n\nMata Baek Geomyeong menajam.\n\n\"Tak peduli betapa cantik dan dicintainya seorang wanita, berapa lama hubungan kita akan bertahan? Bahkan jika kita menikah, berapa lama kita akan hidup bersama? Tapi kamu berbeda. Selama kita berdua masih hidup, kita akan saling bertemu, merasakan satu sama lain, dan saling menjaga. Bagaimana hal itu bisa dibandingkan dengan ketertarikan pada seorang wanita?\"\n\n“Kamu berbicara dengan cara yang rumit.”\n\nWei Yanho menggaruk kepalanya.\n\n\"Bolehkah saya bertanya sesuatu?\"\n\n\"Ya. Apapun yang kamu inginkan.\"\n\nWei Yanho berkata dengan kesal:\n\n\"Kenapa kamu begitu formal? Tadinya kupikir kamu baik-baik saja, tapi sekarang kamu membuatku jijik.\"\n\n“Kukukukuk.”\n\nSuara Baek Geomyeong berubah.\n\n“Tapi penampilan ini lebih bagus, bukan?”\n\n“Itu benar.Sepertinya penampilanmu yang sebenarnya.”\n\n\"Itu benar.\"\n\n\"Aku bisa membayangkan betapa sulitnya hidup dengan penampilan gemuk itu ketika aku pertama kali melihatmu di Akademi Great Hanrim. Jika kamu menunjukkan penampilan aslimu, kamu tidak perlu berusaha keras untuk menikah. Dia mungkin berpikir berbeda.\"\n\n\"Mungkin. Tapi aku menginginkan seseorang yang tidak tertipu oleh penampilanku. Kukira Moon Eunji memang seperti itu.\"\n\n\"Tidak, kamu salah. Dia seorang materialis.\"\n\n“Hmm, kami berbeda pendapat… sudahlah. Itu tidak masalah sekarang.”\n\nBaek Geomyeong memandang Wei Yanho dan berkata:\n\n“Karena kita punya koneksi, rasanya tidak pantas bagiku untuk pergi tanpa memberitahumu sesuatu.”\n\n\"Apa maksudmu?\"\n\n“Kamu akan jatuh di hadapanku.”\n\nBaek Geomyeong berkata dengan serius:\n\n\"Aku tahu. Aku tidak bisa mengalahkanmu sekarang. Tapi itu hanya sekarang. Aku juga akan menyempurnakan pedangku, dan suatu hari nanti aku akan mengalahkanmu. Jadi jangan menyerah sampai saat itu tiba.\"\n\nWei Yanho memandang Baek Geomyeong dan berkata:\n\n“Sepertinya kamu bukan target yang baik untuk seorang pejuang, atau untuk seseorang.”\n\n“Tidak ada pilihan.Saya tidak bisa menjadi yang terbaik tanpa melampaui Anda di generasi ini.”\n\n“Hmm…”\n\nWei Yanho berkata dengan acuh tak acuh:\n\n\"Jika orang lain mengatakan itu, itu tidak akan menjadi ancaman, tapi mendengarnya darimu, aku harus berhati-hati. Kamu adalah seseorang yang bisa menipu semua orang bahkan dengan penampilan seperti itu. Seseorang yang hidup dengan dihina karena penampilannya. Benar kan, Nokmokpung?\"\n\n“Saya Baek Geomyeong sekarang.”\n\nBaek Geomyeong tersenyum ramah.\n\n\"Di masa lalu, aku bilang aku akan membalas budimu, tapi aku tidak bisa melakukannya. Tapi tidak apa-apa. Mereka bilang balas dendam seorang pria belum terlambat bahkan setelah sepuluh tahun. Suatu hari nanti, aku akan membayar penghinaan yang aku derita.\"\n\n“Saya harap kamu bisa.”\n\n“Orang Suci Pedang Bunga Plum sedang mencarimu.”\"Hah?\"\n\n\"Kamu kelihatannya tidak nyaman. Tapi karena dia mencarimu, kamu harus pergi.\"\n\n“Ya, baiklah.”\n\n\"Kemudian.\"\n\nWei Yanho menyipitkan matanya saat dia melihat Baek Geomyeong pergi.\n\n‘Mengapa Benteng Baekgeom menyusup ke istana kekaisaran?’\n\nDia tahu ada yang tidak beres ketika seseorang dengan penampilan buatan menyusup, tapi fakta bahwa itu berasal dari Benteng Baekgeom sangatlah penting.\n\nItu berarti Benteng Baekgeom sedang merencanakan sesuatu.\n\nMengapa klan seperti Benteng Baekgeom terlibat dengan istana kekaisaran?\n\nWei Yanho banyak berpikir, lalu berdiri dengan ekspresi ceria.\n\n“Saya tidak tahu.”\n\nItu untuk orang pintar. Jika Wei Yanho juga berpikir, apa yang akan dilakukan para ahli strategi?\n\nJika Jangil tahu bahwa Wei Yanho sedang memikirkan hal ini, dia akan marah.\n\nWei Yanho memutuskan untuk melakukan apa yang dia bisa.\n\n“Aku sebaiknya istirahat saja.”\n\nWei Yanho bersiul sambil berjalan.\n\n“Kamu meneleponku?”\n\nBiksu Pedang Bunga Plum gemetar ketika dia melihat Wei Yanho yang tidak menyembunyikan kemalasannya.\n\n'Sialan.'\n\n“Saya tidak mengerti mengapa Anda menelepon saya saat Anda sedang sibuk.”\n\n\"Sibuk? Kamu?\"\n\n“Saya kurang tidur.”\n\n\"…Tidur? Apakah tidur penting bagi seorang pejuang?”\n\n“Kamu tidak tahu!”\n\nWei Yanho berkata dengan percaya diri:\n\n\"Istirahat diperlukan untuk maju. Banyak yang bekerja keras melatih generasi muda, tapi itu sia-sia. Istirahat menciptakan tubuh yang sehat, dan tubuh yang sehat menciptakan pikiran yang sehat.\"\n\n“…Itukah sebabnya kamu tidak datang saat aku meneleponmu?”\n\n“Bukankah aku sudah datang?”\n\nPembuluh darah di dahi Plum Blossom Sword Saint menonjol.\n\n\"Matahari mulai terbenam! Matahari terbenam! Aku mencarimu sejak siang hari, dan banyak orang datang mencarimu, dan sekarang kamu mengatakan itu?\"\n\n“Apakah itu aneh?”\n\n\"Aneh?\"\n\n\"Iya. Kamu bilang akan datang, tapi kamu tidak bilang kapan.\"\n\n*Gemetar*.\n\nJenggot Plum Blossom Sword Saint bergetar.\n\n\"Dan sepertinya Anda tidak memahami logika dunia karena Anda tinggal di pegunungan. Orang-orang datang ketika mereka membutuhkan sesuatu. Anda tidak menelepon mereka.\"\n\n“……”\n\n“Sejak kamu tertabrak, aku datang hari ini, jadi hal itu tidak boleh terjadi lagi.”\n\nBiksu Pedang Bunga Plum memandang ke langit-langit.\n\nDia harus tenang, tapi jantungnya berdebar kencang.\n\n“Aku mungkin mati.”\n\nBaginya, yang lahir, besar, dan hidup hanya bersama murid-murid Gunung Hua, Wei Yanho adalah makhluk yang berbeda.\n\nBagaimana orang seperti itu bisa ada?\n\n“…Yanho.”\n\n\"Hah?\"\n\n“Anda harus menjadi teladan.”\n\n\"Tidak, aku tidak bisa. Kamu tidak bisa meminta sesuatu yang mustahil kepada seseorang.\"\n\nSepertinya dia tahu dia punya masalah…\n\n\"Oke oke. Sanjungan itu baik-baik saja, tapi matahari sudah terbenam, jadi beri tahu aku apa yang kamu butuhkan. \"\n\n“…… Bukankah kamu datang terlambat?”\n\n“Lalu kenapa kamu tidak meneleponku lebih awal?”\n\nDimana pedangku?\n\nDia ingin menikamnya, terlepas dari lukanya.\n\n“Uh.”\n\nTapi dia harus menahan diri.\n\nOrang ini tidak akan memaafkannya meskipun dia adalah Sword Saint. Dia akan melakukan serangan balik tanpa ampun.\n\nDan keahliannya…\n\n‘Sejujurnya, aku tidak bisa mengalahkannya.’\n\nDia tidak bisa mengatakannya di depan orang lain, tapi pedang Wei Yanho melampaui keahliannya. Sword Saint of Mount Hua, salah satu pendekar pedang terbaik, tidak bisa mengalahkan bocah itu.\n\n“…Maukah kamu mengembalikan emasnya jika aku membatalkan pertarungan?”\n\n“Tidak ada jalan untuk kembali.”\n\n\"Benar.\"\n\nBiksu Pedang Bunga Plum menggelengkan kepalanya dan menghela nafas. Memutuskan untuk berbicara dengan cepat adalah yang terbaik untuk kesehatannya.\n\n“Aku meneleponmu karena aku punya pertanyaan.”\n\n\"Pertanyaan.\"\n\nOrang Suci Pedang Bunga Plum memandang Wei Yanho dan berkata:\n\n“Siapa tuanmu?”\n\n“Kamu tidak akan tahu.”\n\n“Katakan padaku.Pedangmu mirip dengan yang aku tahu.”\n\n“Itu adalah hantu bernama Baek Muhan.”\n\nMata Orang Suci Pedang Bunga Plum bergetar.\n\n\"Apa... apa yang kamu katakan? Baek Muhan?\"\n\n\"Ya. Apakah kamu mengenalnya?\"\n\n“E… e… e…!”\n\nteriak Santo Pedang Bunga Plum.\n\n“Kaisar Pedang?”"}