{"index": 293, "title": "Kronik Novel Penguasa Malas - Bab 294", "content": "**C294**\n\n“Aku mungkin mati karena syok.”\n\nDia bahkan tidak akan terkejut jika mereka mengetahui bahwa pendiri pedang Gunung Hua adalah seorang barbar.\n\nWei Yanho menggelengkan kepalanya saat melihat Orang Suci Pedang Bunga Plum di ambang pingsan.\n\n\"TIDAK.\"\n\n\"TIDAK?\"\n\n\"Tidak. Bukan seperti itu. Tuanku bilang nama panggilannya adalah Pedang Bersinar.\"\n\n\"......Pedang Bersinar! Baek Muhan, Pedang Bersinar!\"\n\nEkspresi Orang Suci Pedang Bunga Plum berubah.\n\n“Pedang Bercahaya adalah Kaisar Pedang.”\n\n\"Hah?\"\n\n\"Pedang Bercahaya adalah Kaisar Pedang! Kaisar Pedang adalah Pedang Bercahaya!\"\n\nWei Yanho tersenyum.\n\n\"Apa yang kamu katakan? Pedang Bercahaya adalah Pedang Bercahaya, dan Kaisar Pedang adalah Kaisar Pedang. Sepertinya kamu sangat kesakitan, istirahatlah.\"\n\n\"Tidak, bocah nakal! Nama panggilan Kaisar Pedang adalah Pedang Bersinar!\"\n\n\"…Hah?\"\n\nWei Yanho memiringkan kepalanya.\n\n“Bisakah nama panggilan anumerta menjadi nama panggilan dalam hidup?”\n\n\"Ya! Tentu saja! Ini sangat umum! Baek Muhan, sang Kaisar Pedang, disebut Pedang Radiant saat masih hidup, dan dia dinamai Kaisar Pedang setelah kematiannya. Oleh karena itu, Pedang Radiant adalah Kaisar Pedang.\"\n\n“Hahaha…”\n\nEkspresi Wei Yanho menjadi canggung.\n\n“Jadi… Kaisar Pedang?”\n\n\"Ya.\"\n\n“Kaisar Pedang, pendekar pedang terhebat sepanjang masa?”\n\n\"Ya.\"\n\nEkspresi aneh muncul di wajah Wei Yanho.\n\n'Kalau dipikir-pikir, itu masuk akal. Itu pasti masuk akal.”\n\nWei Yanho telah bertemu banyak ahli pada masanya, tapi dia belum pernah merasakan ada orang yang sekuat Baek Muhan.\n\nSejujurnya…\n\n‘Bisakah aku bertahan sebentar?’\n\nJika gurunya baru saja menyapukan pedangnya, maka Petapa Pedang Tai Chi, Biksu Pedang Bunga Plum, Guangmuliang, dan Penguasa Tertinggi akan mati. Bahkan jika mereka berempat menyerang bersama-sama, dia ragu mereka bisa menyentuhnya…\n\n\"Wow! Ini… luar biasa.\"\n\n“Apa yang kamu katakan?”\n\n\"Kupikir itu sudah jelas, tapi tuanku bukan manusia. Menurutku seratus orang tua sepertimu bahkan tidak bisa menyentuh rambutnya.\"\n\n\"…Benar-benar?\"\n\n“Menurutku seratus itu terlalu sedikit.”\n\nJangan katakan itu di depannya!\n\nTentu.\n\nBahkan Orang Suci Pedang Bunga Plum, yang berkompetisi untuk menjadi pendekar pedang terbaik, tidak bisa dibandingkan dengan Kaisar Pedang.\n\nKaisar Pedang adalah tujuan, legenda, dan mitos semua pendekar pedang.\n\nAlasan mengapa Kaisar Pedang menjadi legenda bukan hanya karena dia kuat tetapi karena dia sangat kuat.\n\nIa terkenal karena berhasil mengalahkan sepuluh pendekar pedang terbaik hanya dengan pedangnya.\n\nTapi…\n\n\"Seratus terlalu banyak? Aku adalah pendekar pedang terbaik di Gunung Hua.\"\n\n\"Saya tidak yakin dengan kekuatan seratus orang, tapi menurut saya tidak ada banyak perbedaan. Anda tidak bisa mengalahkannya.\"\n\nKesopanan adalah pertimbangan.\n\nOrang ini tidak sopan. Sepertinya dia tidak mengerti sopan santun.\n\nDi hadapan Sword Saint, dia berkata, “Tuanku bisa mengalahkan seratus orang sepertimu” dengan tenang.\n\nHaruskah aku bilang dia mempermainkannya dengan baik?\n\n“Uh.”\n\nBiksu Pedang Bunga Plum menggelengkan kepalanya dan berkata:\n\n“Apakah kamu yakin?”\n\n\"Saya tidak yakin. Guru saya mengatakan bahwa dia adalah Baek Muhan, yang disebut Pedang Bersinar... pada masanya, dia bisa menulis di kepala biksu Shaolin yang botak dan kencing di kuil Tao tanpa dihukum.\"\n\n“…Itu benar.”\n\n\"Benar-benar?\"\n\n\"…Ya. Memang benar bahwa Kaisar Pedang memiliki temperamen yang buruk. Itu adalah rahasia yang diketahui. Mereka mengatakan karakternya sama bagusnya dengan pedangnya.\"\n\n“Betul sekali.Itu seratus persen benar.”\n\n“Sepertinya begitu.”\n\n“Ah, dan!”\n\nWei Yanho teringat sesuatu.\n\n\"Infinity Sword? Mereka mengatakan sesuatu tentang keluarga yang hebat...\"\n\n“…Keluarga Besar Pedang Tanpa Batas.”\n\n“Ah iya.Hehe.”\n\nBiksu Pedang Bunga Plum menutupi wajahnya saat melihat Wei Yanho tertawa.\n\n'Apa yang harus saya lakukan?'\n\nHanya Wei Yanho yang tidak tahu.\n\nSemua orang tahu apa artinya menjadi penerus Baek Muhan, tapi Wei Yanho tidak tahu.\n\n\"Ya saya mengerti. Jadi...\"\n\nSekarang dia mengerti segalanya.\n\nKekuatan luar biasa Wei Yanho masuk akal jika dia adalah murid Baek Muhan. Berdasarkan cerita Baek Muhan.\n\n‘Saya pikir itu berlebihan…’\n\nBagaimana perasaan mereka jika mendengar Wei Yanho mengalahkan uskup dari Kultus Iblis dan Raja Kegelapan di usia muda?\n\nItulah yang dirasakan oleh Santo Pedang Bunga Plum saat pertama kali mendengar kisah Kaisar Pedang. Dia pikir itu berlebihan, tapi dia tidak bisa mengabaikannya.\n\nSekarang Wei Yanho adalah murid Kaisar Pedang, kekuatannya masuk akal, dan pernyataan berlebihan tentang Kaisar Pedang juga masuk akal.\n\n“Tapi ini… bukanlah sesuatu yang normal.”\n\n\"Hah? Kenapa?\"\n\n“…Benteng Baekgeom mengklaim sebagai penerus Keluarga Besar Pedang Infinity.”\n\n“Hmm, aku mendengarnya.”\n\n“Kamu tahu?”\n\n“Saya tidak tuli.”\n\n“Lalu tahukah kamu bahwa Benteng Baekgeom adalah klanmu?”\n\n\"TIDAK.\"\n\nWei Yanho membuang ingus.\n\n“Jika mereka mengakuiku sebagai anggotanya, aku harus mengakui hierarki mereka, dan aku akan menjadi pemimpin Benteng Baekgeom, siapa yang akan menerimanya?”\n\n“…Begitukah cara kerjanya?”\n\n\"Ya.\"\n\n“Tetapi bahkan jika Anda tidak mengenali hierarkinya, tidak bisakah mereka meminta Anda mengembalikan seni bela diri mereka?”\n\n\"TIDAK. Karena itu bukan seni bela diri dari Keluarga Besar Pedang Infinity.”\n\n\"Hah? TIDAK?\"\n\n\"TIDAK. Saya tidak tahu pasti, tapi guru saya mengatakan bahwa seni bela dirinya adalah gaya Pedang Radiant. Tapi dia tidak mengajariku gaya Pedang Radiant. Dia memberitahuku bahwa aku harus menemukan pedangku sendiri.”\n\n“Hmm…”\n\nIni adalah masalah yang rumit.\n\nWei Yanho bisa saja berpikir seperti itu, tapi apakah orang lain akan menerimanya?\n\n“Saya mengerti.”\n\nDia telah mendengar banyak cerita tentang Kaisar Pedang, tapi tidak tentang pedangnya yang bersinar.\n\nTidak diketahui bagaimana dia pada masanya, tetapi tidak ada seorang pun di masa depan yang mengetahui ilmu bela diri apa yang dia gunakan. Jadi tidak ada yang mengira kalau kecemerlangan Wei Yanho adalah teknik Kaisar Pedang.\n\n‘Bahkan Benteng Baekgeom tidak mengetahuinya.’\n\nKaisar Pedang menghilang secara misterius tanpa mentransmisikan seni bela dirinya.\n\nMengingat jatuhnya Keluarga Besar Pedang Infinity, kemungkinan besar mereka juga tidak mengetahui seni bela diri apa yang digunakan Wei Yanho.\n\n“Jangan katakan itu di luar sana.”\n\n\"Mengapa?\"\n\n“Benteng Baekgeom mencurigakan. Mereka mungkin mengatakan Anda berhubungan dengan mereka karena seni bela diri Anda.”\n\n“Saya tidak memiliki hubungan dengan mereka. Faktanya, aku membenci mereka.”\n\n\"Aku tahu. Tapi apakah orang lain akan mempercayainya? Di dunia persilatan, identitas Anda ditentukan oleh seni bela diri dan klan Anda. Bahkan jika kamu menyangkalnya, karena kamu adalah penerus seni bela diri Kaisar Pedang, kamu tidak dapat menyangkal hubunganmu dengan Benteng Baekgeom.”\n\n“Ini rumit.”\n\n“Ya, rumit.”\n\nLebih dari yang dia bayangkan.\n\nBiksu Pedang Bunga Plum menghela napas beberapa kali.\n\n“Ini tidak sederhana.”\n\nBahkan jika Benteng Baekgeom tidak bertingkah seperti ini, itu adalah masalah yang rumit. Mereka dapat menyebabkan kekacauan besar di dunia persilatan.\n\nDan sekarang Benteng Baekgeom juga terlibat.\n\n‘Jika ini terungkap, bisa menimbulkan bencana besar.’\n\nKarena teknik Kaisar Pedang, ratusan orang tewas. Apa yang akan terjadi jika penerus Kaisar Pedang yang sebenarnya muncul?\n\nSebelum Wei Yanho menjadi terlalu kuat, akan muncul kekuatan yang mencoba mengalahkannya dan mencuri seni bela dirinya.\n\nTerutama, Wei Yanho tidak memiliki kekuatan, terlepas dari kekuatan dan seni bela dirinya yang kuat… jika klan besar mencoba mengalahkannya, itu bukan tidak mungkin.\n\n“Mari kita buat kesepakatan.”\n\n\"Hah?\"\n\n\"Tidak pernah! Jangan pernah menceritakan hal ini kepada siapa pun. Anda hanya boleh mengatakannya ketika Anda bisa mengalahkan semua orang di dunia. Dipahami?\"\n\n\"Ya. Itu tidak sulit. Aku benci masalah.”\n\n“Hmm…”\n\nSanto Pedang Bunga Plum mengangguk.\n\n“Aneh.”\n\nMengapa seni bela diri Kaisar Pedang, yang telah menghilang selama tiga ratus tahun, muncul kembali?\n\nApa artinya ini?\n\nTakdir itu tepat namun tidak tepat, dan tidak memberikan kekuatan yang tidak diperlukan.\n\nSanto Pedang Bunga Plum merasa berat memikirkan fakta bahwa Wei Yanho memiliki seni bela diri Kaisar Pedang berarti munculnya kekuatan baru.\n\n'Jika aku harus menghadapi seni bela diri Kaisar Pedang...'\n\nKebangkitan Kultus Iblis.\n\nDan…\n\n‘Saya harus berbicara dengan Master Kemampuan surgawi.’\n\n“Bolehkah aku pergi?”\n\n“Ah… ya… tunggu.”\n\nTiba-tiba, wajah Orang Suci Pedang Bunga Plum berubah menjadi merah.\n\n“Hei, apakah kamu tidak menguasai teknik Kaisar Pedang? Panduan rahasia yang kamu temukan di dalam gua.”\n\n\"Ya.\"\n\n\"Tunggu! Lalu ada dua manual rahasia, yang Anda miliki dan yang Anda pelajari… ”\n\n“Itu?”\n\nWei Yanho melihat sekeliling dan mendekati Plum Blossom Sword Saint untuk berbisik:\n\n“Hanya kamu yang harus tahu. Panduan rahasia itu…”\n\n“Hah?”\n\n“Itu palsu.”\n\nWei Yanho tersenyum dan mengangkat ibu jarinya.\n\n“Kelihatannya tiruan, tapi tidak masuk akal. Sepertinya seseorang meniru seni bela diri tuanku. Saat pertama kali saya mendapatkannya, rasanya aneh bagi saya karena mirip dengan apa yang telah saya pelajari.”\n\n“Hahaha, jadi… tidak, tunggu. Anda menjualnya. Anda menjualnya karena mengetahui itu palsu?\n\n“Hehehehe.”\n\nWei Yanho berjalan menuju pintu.\n\n“Hati-hati. aku pergi.”\n\n\"Tunggu! Saya mendengar pemimpin memberi Anda tiga ratus koin emas karena menyalin manual itu… ”\n\n“Selamat tinggal!”\n\nOrang Suci Pedang Bunga Plum meraih pedang bunga plumnya dan keluar melalui atap saat Wei Yanho berlari keluar.\n\nOrang Suci Pedang Bunga Plum, yang wajahnya memerah, melihat Wei Yanho melarikan diri dengan kecepatan tinggi di bawah sinar bulan dan berteriak:\n\n“Berhenti, penipu!”\n\nPlum Blossom Sword Saint harus beristirahat hari itu karena usahanya. Dan tentu saja uang yang diterima Wei Yanho tidak kembali."}