{"index": 294, "title": "Kronik Novel Penguasa Malas - Bab 295", "content": "**Bab 295: Si Pemalas Ditemukan (5)**\n\n“Kamu telah kembali hidup-hidup.”\n\nGuangmuliang mengertakkan gigi saat dia melihat para tetua iblis menatapnya.\n\n‘Roh abadi.’\n\nKultus ini sudah terlalu lama stagnan. Itu karena para tetua berpegang teguh pada posisi mereka.\n\n“Ini membusuk.”\n\nHukum aliran sesat itu sederhana.\n\nKelangsungan hidup yang terkuat.\n\nYang terkuat menempati posisi tertinggi.\n\nHal ini telah mempertahankan aliran sesat tersebut sampai sekarang, namun juga telah merusaknya.\n\nPara uskup yang selamat dari perang semakin kuat melalui pengalaman, dan mereka masih mempertahankan kekuasaan.\n\nBertentangan dengan gagasan Guangmuliang yang menggunakan darah muda untuk melawan Dataran Tengah.\n\n“Bagaimana kamu bisa kembali hidup-hidup?”\n\nXue Mo, sang Blood Demon, menegurnya, memancarkan aura merah.\n\n\"Aku membiarkanmu melarikan diri bersama anggota sekte, apakah kamu berharap untuk bertahan hidup? Apakah kamu berpikir bahwa mereka yang pergi berperang atas nama Api Suci dapat kembali bahkan jika mereka melarikan diri karena ketakutan? Kamu bodoh. Sudah kubilang kamu terlalu muda untuk menjadi uskup.\"\n\nAura yang kuat menekan Guangmuliang.\n\n‘Ugh…’\n\nTekanannya sangat kuat sehingga dia hampir tidak bisa bernapas. Meskipun keduanya adalah uskup, perbedaan antara Guangmuliang dan Xue Mo sangat besar.\n\n“Alasanmu?”\n\n“Saya tidak punya alasan.”\n\nGuangmuliang menjawab dengan suara nyaring.\n\n\"Untuk apa aku memerlukan alasan jika aku tidak melakukan kesalahan? Aku tidak punya alasan.\"\n\n“Kalau begitu, mati.”\n\nGuangmuliang mengangkat satu kaki dan menginjak tanah dengan kuat.\n\n*Buk!*\n\nBunyi keras terdengar.\n\n\"Kenapa aku harus mati jika aku tidak melakukan kesalahan apa pun? Aku Guangmuliang! Aku hidup dengan bangga atas Api Suci, tapi aku tidak ingin mati karena tuduhan palsu!\"\n\n“Tuduhan palsu…”\n\nXue Mo mencibir.\n\n“Apakah seseorang menipumu?”\n\n\"TIDAK.\"\n\n“Apakah seseorang menghalangimu?”\n\n\"TIDAK.\"\n\n\"Kalau begitu, ini salahmu. Tuduhan palsu apa itu?\"\n\nGuangmuliang menegakkan tubuhnya.\n\n“Tuduhan palsunya adalah saya melarikan diri.”\n\n\"Ha ha ha ha!\"\n\nXue Mo memandang Guangmuliang dengan ekspresi sinis.\n\n\"Kamu tidak tahu malu untuk seseorang yang telah menerima rahmat dari Kultus Iblis. Jika kamu menerima takdirmu, aku akan membunuhmu tanpa rasa sakit. Kamu telah menodai kehormatan Kultus Iblis, dan kamu telah membuat kesepakatan dengan orang-orang jahat itu. Kamu telah mengkhianati kepercayaan kami dan mengecewakan Kultus Iblis. Apakah kamu mengakuinya?\"\n\n“Saya mengakuinya.”\n\n“Dan Anda masih mengatakan itu tuduhan palsu?”\n\n\"Ya! Karena ada sesuatu yang perlu aku verifikasi, meskipun aku menerima konsekuensinya.\"\n\n“Itu saja?”\n\nGuangmuliang sedikit menundukkan kepalanya.\n\n\"…Ada lagi?\"\n\n\"Apa?\"\n\n“Siapa aku!”\n\nTiba-tiba, aura kuat terpancar dari Guangmuliang. Meskipun dia tidak bisa mengintimidasi mereka, auranya sangat mengesankan.\n\n\"Saya Guangmuliang! Saya Guangmuliang! Anda mengangkat saya menjadi uskup. Anda mengenal saya lebih baik daripada siapa pun. Apakah Anda pikir saya akan lari ketakutan? Saya! Guangmuliang!\"\n\nTangisan Guangmuliang bergema di aula.\n\n\"Bahkan jika tubuhku terkoyak, aku tidak akan ragu jika itu demi Kultus Iblis! Adakah yang bisa mengatakan tidak di sini?\"\n\nMata Xue Mo menyipit.\n\nSeseorang yang duduk di sebelah Xue Mo berbicara:\n\n“Itu benar.”\n\n“…Ba Mo (Iblis Dominan).”\n\nSeorang pria jangkung mengangguk.\n\n\"Guangmuliang mungkin tidak kompeten, tapi dia bukan seorang pengecut. Dia memang seperti itu. Tidakkah kamu setuju, Xue Mo?\"\n\n\"Hmm.\"\n\nXue Mo menghela nafas.\n\n“Tidak peduli apa yang terjadi, dia mencoreng kehormatan Kultus Iblis. Dia harus dihukum.”\n\n\"Bukankah sebaiknya kita mendengarkan alasannya sebelum mengambil keputusan? Saya percaya bahwa otoritas Kultus Iblis berasal dari prosedur yang adil dan keyakinan. Hukuman tanpa alasan atau alasan bertentangan dengan ajaran kita.\"\n\n\"Anda benar.\"\n\nXue Mo mengangguk.\n\nXue Mo, yang mendapat dukungan dari uskup lain, berbicara kepada Guangmuliang:\n\n\"Katakan padaku. Mengapa kamu mundur tanpa menyelesaikan perintah? Mengapa kamu meninggalkan musuh?\"\n\n“Karena aku melihatnya.”\n\n\"Apa?\"\n\nGuangmuliang melihat sekeliling. Dua belas pasang mata menatapnya dalam kegelapan.\n\n“Saya melihat Api Suci.”\n\n“Api Suci?”\n\nEkspresi Xue Mo berubah.\n\nOmong kosong apa itu tadi?\n\n“Apa maksudmu dengan Api Suci?”\n\n\"Api Suci yang telah padam telah menyala kembali di tempat yang tidak diketahui. Api Suci kita yang hilang.\"\n\n\"…Benar-benar?\"\n\n\"Ya.\"\n\nMata semua orang mulai bergetar.\n\nApi Suci.\n\nNyala api yang melambangkan Pemujaan Iblis.\n\nTapi itu juga melambangkan seseorang.\n\nSeseorang yang mengorbankan dirinya untuk Demon Cult.\n\nSeseorang yang terlahir sebagai manusia, menjadi Raja, dan sekarang menjadi Api Suci.\n\n“Saya telah menemukan seseorang yang saya yakini adalah keturunan Raja Iblis Agung.”\n\n\"Apa?!\"\n\n“Si jahat itu!”\n\nAula itu bergetar seolah ada gempa bumi. Tanah retak karena aura the uskup, dan benda-benda beterbangan.\n\n\"Apakah kamu tahu apa yang kamu katakan? Raja Iblis Agung tidak meninggalkan keturunan. Apa kamu tidak tahu itu?\"\n\n\"TIDAK!\"\n\nGuangmuliang menyatakan:\n\n\"Itu tertulis dalam sejarah Kultus Iblis. Para anggota Kultus Iblis mengetahuinya. Aku juga mempercayainya. Tapi!\"\n\nGuangmuliang memukul dadanya.\n\n\"Jantungku berdebar saat melihatnya! Tubuhku merasakannya! Dia adalah keturunan Raja Iblis Agung!\"\n\n“Omong kosong…”\n\n“Verifikasi!”\n\nSuara Guangmuliang bergema.\n\n“Rencana untuk menaklukkan Dataran Tengah itu penting. Dan mematuhi perintah Kultus Iblis juga penting. Tapi!”\n\nGuangmuliang menatap mata masing-masing.\n\n\"Jika! Sekalipun kemungkinannya kecil! Jika keturunan Raja Iblis Agung masih hidup! Jika ada kesempatan untuk menghidupkan kembali darah Raja Iblis Agung! Itu lebih penting daripada perintah apa pun! Jika darah suci terkontaminasi di negeri orang-orang kafir, membawanya kembali ke Kultus Iblis lebih penting daripada perintah apa pun! Apa aku salah?\"\n\nXue Mo mengerutkan kening mendengar kata-kata Guangmuliang.\n\n“Saya akan bertanya.”\n\n\"Bertanya.\"\n\n“Apakah kamu tidak merasa malu dengan kecurigaanmu?”\n\n\"TIDAK.\"\n\n“Apakah kamu yakin orang itu memiliki darah Raja Iblis Agung?”\n\n“Saya yakin!”\n\n“Apakah kamu bersedia mati demi itu?”\n\n“Bunuh aku.”\n\nGuangmuliang mengangkat tangannya dan memukul lehernya yang tebal.\n\n\"Aku bisa mengorbankan hidupku untuk Pemuja Iblis. Menurutku aku tidak salah. Bahkan jika aku salah!\"\n\nGuangmuliang mengertakkan gigi.\n\n“Bukankah kita harus memverifikasi kemungkinan yang kecil sekalipun?”\n\n\"Hmm.\"\n\nXue Mo mengangguk.\n\n\"Anda benar.\"\n\nXue Mo melihat sekeliling dan berkata:\n\n\"Saya akan meminta maaf kepada para uskup. Biasanya, hal ini harus diputuskan berdasarkan pendapat para uskup, namun mengingat pentingnya dan mendesaknya masalah ini, saya akan mengambil keputusan sendiri.\"\n\n\"Oke.\"\n\nXue Mo, yang mendapat persetujuan dari yang lain, berbicara:\n\n“Guangmuliang.”\n\n“Saya siap.”\n\n“Kami tidak akan menyalahkan Anda atas tindakan Anda.”\n\n“…!”\n\n\"Menghindari musuh adalah hal yang memalukan, tapi kamu benar. Jika orang itu memiliki darah Raja Iblis Agung, itu akan lebih penting daripada masalah Kultus Iblis apa pun. Jadi, mundur dan mempertahankan pasukan kita adalah keputusan yang tepat. Kultus Iblis tidak akan menyalahkanmu. Tapi!\"\n\nXue Mo berteriak:\n\n\"Kamu harus membuktikan bahwa kamu benar. Aku akan memberikan semua yang kamu butuhkan. Bawa darah Raja Iblis Agung ke tempat suci. Jika kamu gagal, aku akan menghukummu.\"\n\n*Buk!*\n\nGuangmuliang berlutut dan membenturkan kepalanya ke tanah.\n\n“Atas nama Api Suci, saya menerima perintah dari Kultus Iblis.”\n\nXue Mo mengangguk.\n\n\"Kami akan membicarakan rinciannya nanti. Para uskup juga perlu mengatur segala sesuatunya, jadi kami akan membicarakannya besok pada saat ini. Pikirkan tentang rencana dan dukungan untuk hal itu.\"\n\n\"Ya.\"\n\nXue Mo berdiri.\n\n\"Kemudian.\"\n\nXue Mo meninggalkan ruangan gelap.\n\nXue Mo meninggalkan ruangan gelap dan mengerutkan kening di bawah langit cerah.\n\n‘Raja Iblis Hebat?’\n\nSemua keturunan Raja Iblis Agung telah meninggal. Dia sendiri sudah memastikannya. Meski orang lain tidak tahu, dia tahu.\n\nXue Mo melewati kamarnya dan memasuki sebuah bangunan kecil. Dia menarik napas dalam-dalam dan mengangkat lantai. Dia memasuki sebuah gua kecil di bawah tanah dan berjalan masuk.\n\nLalu…\n\nDengan setiap langkah, dia berjongkok lebih rendah.\n\nLebih lanjut… lebih lanjut…\n\nKetika dia memasuki gua, dia berdiri, tetapi ketika dia mencapai ujung, dia berada di tanah.\n\nAuranya yang mengesankan telah menghilang. Xue Mo, gemetar, berkata dengan suara gemetar:\n\n“Seorang anggota yang rendah hati berani menyela.”\n\n*Woo woo wooong*.\n\nSuara pelan bergema, dan suara-suara datang dari segala arah.\n\n\"[Ada apa? Sudah kubilang jangan mengganggu istirahatku.]\"\n\n“Saya harus memberitahu Anda.”\n\n“[Bicaralah.]”\n\nXue Mo menelan ludah, menarik napas dalam-dalam, dan berbicara:\n\n“Guangmuliang, yang pergi ke Dataran Tengah, mengatakan dia telah menemukan keturunan Raja Iblis Agung.”\n\n\"[Raja Iblis Agung? Apakah kamu mengatakan Raja Iblis Agung?]\"\n\n“Ya.”\n\n“[Raja Iblis Hebat… hahaha, hahaha, ha ha ha ha ha ha!]”\n\nSebuah tawa bergema, dan aura yang kuat mengguncang tubuh Xue Mo. Darah mengalir dari mata, hidung, dan telinganya.\n\n“[Keturunan Raja Iblis Agung… menarik. Darah itu sangat berharga.]”\n\n“Ya.”\n\n\"[Bawa dia. Bawa dia ke hadapanku. Dia akan menjadi bahan yang bagus untuk upacaranya.]\"\n\nXue Mo berlutut dan berteriak dengan penuh hormat:\n\n“Aku menerima perintah dari Raja Iblis Agung.”\n\nSepuluh Ribu Gunung.\n\nIni terjadi di bagian terdalam dari tempat suci Kultus Iblis Baru.\n\n***"}