{"index": 295, "title": "Kronik Novel Penguasa Malas - Bab 296", "content": "Bab 296: Si Pemalas dalam Bahaya (1)\n\n“Karena Anda seorang sejarawan, saya akan bertanya kepada Anda.”\n\n\"Ya.\"\n\n“Siapa yang terkuat dalam sejarah dunia persilatan?”\n\n\"Sekarang?\"\n\n\"Tidak. Dulu. Di era yang sedang kita bicarakan.\"\n\n“Hmm…”\n\nEkspresi Saha berubah serius.\n\nOrang suka memberi peringkat pada sesuatu. Dan para pejuang selalu bertanya-tanya siapa yang terkuat.\n\n\"Ada banyak. Pertama, Buddha, lalu Zhang Sanfeng. Lalu, Kaisar Pedang, penguasa Penguasa Bela Diri Bersinar, dan… Iblis Surgawi.\"\n\n“Jadi, siapa yang terkuat?”\n\n“Hmm…”\n\nSaha berkata dengan ragu-ragu,\n\n“Haruskah aku jujur?”\n\n\"Ya.\"\n\n\"Kalau begitu, saya akan mengecualikan Buddha dan Zhang Sanfeng. Mereka adalah yang terbaik pada masanya, dan mereka mendirikan Shaolin dan Wudang, dan meninggalkan warisan, tetapi mereka tidak mendominasi dunia dengan kekuatan pribadi mereka.\"\n\n\"BENAR.\"\n\n“Kemudian Kaisar Pedang dan Iblis Surgawi tetap ada…”\n\nEkspresi Saha sedikit berubah.\n\n\"Sejujurnya, aku lebih memilih Iblis Surgawi. Meski aku tidak bisa mengatakannya dengan lantang.\"\n\n“Kenapa kamu tidak bisa mengatakannya?”\n\n\"Apakah kamu tidak tahu? Sekarang adalah era kebenaran. Di era kebenaran, kamu tidak bisa mengatakan bahwa boneka Kultus Iblis adalah yang terkuat.\"\n\nGwanggu Singae tertawa.\n\n“Apakah seorang sejarawan yang mencari kebenaran menarik diri?”\n\n\"Sejarah tidak diceritakan dengan mulut. Buku-buku sejarah menulisnya. Saya hanya akan menulis semuanya di buku saya, saya tidak perlu membatasi tindakan saya dengan mengatakan bahwa Iblis Surgawi adalah yang terkuat. Siapa yang akan mendengarkan saya jika saya mengatakan itu?\"\n\n“Kamu praktis.”\n\n“Tidak ada pilihan.”\n\nGwanggu Singae mengangguk. Seorang pria harus melakukan apa pun untuk mencapai tujuannya.\n\nBerhenti untuk mencapai hal-hal besar karena kesombongan adalah hal yang dilakukan oleh orang yang lemah.\n\n“Kalau begitu, beri tahu aku.Mengapa Iblis Surgawi adalah yang terkuat?”\n\n“Pertama, prestasinya.”\n\n“Prestasi… prestasi apa?”\n\n“Iblis Surgawi meletakkan dasar dari Kultus Iblis.”\n\n“Itu bertentangan dengan alasan Anda mengecualikan Buddha dan Zhang Sanfeng.”\n\nSaha menggelengkan kepalanya.\n\n\"Agama Buddha tidak lemah sebelum Buddha. Taoisme kuat sebelum Zhang Sanfeng. Tapi tidak dengan Kultus Iblis.\"\n\nNada suara Saha tegas.\n\n\"Iblis Surgawi menyatukan orang-orang yang teraniaya dan menjadikan mereka klan yang paling kuat, dan mengajari mereka seni bela diri. Tidak ada yang bisa menandingi pencapaian itu. Meskipun jalannya salah, pengaruhnya paling besar.\"\n\n\"Yah. Apa lagi?\"\n\n“Kekuatan pribadinya.”\n\n“Itu hal yang paling penting.”\n\n\"Teknik rahasia Iblis Surgawi, Teknik Pembunuhan Surgawi, tidak dikuasai oleh siapa pun di Kultus Iblis. Mereka hanya bisa menguasai pecahan, tapi mengingat para pemimpin Kultus Iblis, yang hanya menguasai pecahan, dengan mudah menjadi yang terbaik di dunia, kita bisa membayangkan kekuatan Iblis Surgawi.\"\n\n“Oh, itukah sebabnya Iblis Surgawi adalah yang terkuat?”\n\n\"Iya. Dan apa yang dia lakukan setelah itu.”\n\n“Hmm…”\n\nGwanggu Singae mengangguk.\n\n\"Sebagai tambahan, menurutku seni bela diri Kaisar Pedang tidak lebih rendah daripada seni bela diri Iblis Surgawi. Tapi seni bela diri Kaisar Pedang telah hilang...\"\n\n“Benar.”\n\n\"Kami pikir seni bela diri Radiant Martial Sovereign berasal dari Kaisar Pedang, namun menurut Singae, ternyata bukan. Saya tidak tahu bagaimana cara mengevaluasi seni bela diri Kaisar Pedang.\"\n\n\"Ya. Kamu benar.\"\n\nGwanggu Singae tertawa.\n\n“Secara obyektif, ya, tapi saat itu, kami menempatkan Kaisar Pedang di atas Iblis Surgawi.”\n\n“Saya kira begitu. Kaisar Pedang adalah anggota klan yang saleh, dan Iblis Surgawi berasal dari Kultus Iblis.”\n\n“Tapi ternyata itu tidak benar.”\n\n\"Hah?\"\n\n“…Dengan cara yang menyakitkan.”\n\nSaha memiringkan kepalanya, tidak mengerti.\n\nJika itu adalah Saha di masa lalu, dia tidak akan menahan diri. Tidak ada alasan untuk menunggu ketika orang yang ingin dia tanyakan ada di sana.\n\nTapi Saha tidak bisa berbicara.\n\nPasalnya Gwanggu Singae memiliki ekspresi serius yang belum pernah ia tunjukkan sebelumnya.\n\nItu bukanlah ekspresi yang cocok untuk Gwanggu Singae.\n\nSaha merasakan kedalaman emosinya dan menunggu dalam diam.\n\nDia menunggu Gwanggu Singae menenangkan emosinya.\n\n“Huu…”\n\nGwanggu Singae menghela nafas dan berbicara,\n\n“Kamu bilang kamu ingin tahu tentang Wei Yanho.”\n\n\"…Ya.\"\n\n“Tahukah kamu apa maksudnya?”\n\nKeraguan muncul di mata Saha.\n\nApa lagi yang ingin diketahui tentang Radiant Martial Sovereign?\n\n\"Wei Yanho adalah tokoh sentral di era itu. Ingin tahu tentang dia berarti ingin tahu apa yang tersembunyi di era itu. Apakah kamu mengerti?\"\n\n“…Ya saya mengerti.”\n\n“Tidak, kamu tidak mengerti.”\n\nGwanggu Singae menggelengkan kepalanya dengan sedih.\n\n\"Kamu tidak mengerti, kamu tidak bisa mengerti. Ini bukan hanya karena kamu tidak hidup di era itu. Itu adalah sesuatu yang hanya mereka yang tahu.\"aku sudah tahu.”\n\n\"Apa maksudmu…?\"\n\nGwanggu Singae menggelengkan kepalanya.\n\n“Saya sedang memikirkan bagaimana cara menceritakan kisah ini kepada Anda. Aku berpikir untuk menyembunyikan beberapa hal darimu. Tapi sekarang menurutku…”\n\nDesahan pelan.\n\nSaha tidak mengerti arti desahan itu, tapi dia merasakan beratnya.\n\n“Mungkin aku ingin menceritakan hal ini pada seseorang. Saya belum pernah memberi tahu siapa pun. Saya pikir saya bijaksana, tetapi ternyata tidak.”\n\nGwanggu Singae berkata dengan sedih,\n\n“Aku akan memberitahumu. Apakah Anda menceritakannya, menuliskannya dalam buku, atau menyimpannya seperti yang saya lakukan, itu adalah keputusan Anda.”\n\nEkspresi Saha mengeras.\n\nGwanggu Singae hendak mengatakan yang sebenarnya.\n\n“Kebenaran adalah sesuatu yang ingin diketahui semua orang, tapi tidak semua orang bisa mengetahuinya. Kenyataannya terkadang kejam dan menyedihkan. Anda harus bersiap. Apakah kamu pantas mengetahui kebenarannya?”\n\nEkspresi Saha dipenuhi ketegangan.\n\n***\n\nWei Yanho berangkat ke Guangdong setelah menyelesaikan urusannya di Gunung Hua.\n\nHah?\n\nTidak adakah yang menghentikannya?\n\nYa…\n\nBanyak yang mencoba menghentikannya, tetapi tidak ada yang secara langsung bertanya mengapa dia pergi.\n\nBagaimana cara menghentikan seseorang yang ingin pulang?\n\nKecuali seseorang seperti Master Kemampuan Ilahi, tidak ada seorang pun di Gunung Hua yang dapat memberitahunya apa yang harus dilakukan.\n\nYa, Sword Saint atau Tai Chi Sword Sage bisa melakukannya, tapi Sword Saint tidak lagi ingin berurusan dengan Wei Yanho, dan Tai Chi Sword Sage tidak suka membatasi orang lain.\n\nJadi Wei Yanho berangkat ke Guangdong.\n\nItu adalah awalnya.\n\nKalau dipikir-pikir, itulah awal dari segalanya.\n\nBelum, belum.\n\nTapi ingat ini.\n\nCerita yang Anda dengar sekarang tidak akan seringan sebelumnya.\n\nMungkin itulah alasan sebenarnya kenapa mereka harus menyembunyikan kebenaran tentang Wei Yanho, Radiant Martial Sovereign.\n\n***\n\n“Kamu akan pergi.”\n\n“Hmm, kamu sudah bekerja keras.”\n\nChung Yeon memasang ekspresi kompleks saat dia melihat ke arah Wei Jeonghan.\n\n'Apa yang harus kukatakan.'\n\nDia tidak merasakan perasaan yang baik terhadap Wei Jeonghan. Meskipun Wei Yanho yang harus disalahkan, Wei Jeonghan juga bersalah karena tidak membesarkannya dengan baik.\n\nTapi sekarang setelah dia pergi, dia merasakan rasa kasihan yang aneh padanya.\n\n“Aku hanya akan menemuinya sebentar.”\n\nSeberapa sering Wei Yanho kembali ke Gunung Hua?\n\nChung Yeon yakin dia sudah selesai dengan penderitaan yang disebabkan oleh Wei Yanho.\n\nTapi Wei Jeonghan?\n\nWei Jeonghan tidak akan bisa melarikan diri dari Wei Yanho sampai dia meninggal. Chung Yeon merasa kasihan padanya.\n\n“…Kamu telah bekerja keras.”\n\n“Tidak sebanyak itu.”\n\n“Sepertinya kamu akan bekerja keras.”\n\n“……”\n\nSaat Wei Jeonghan terlihat hendak menangis, tanpa sadar Chung Yeon menyentuh bahunya.\n\n“Karena saya tidak punya anak, saya tidak tahu, tapi kata mereka, membesarkan anak adalah hal yang paling sulit. Itu karma.”\n\n“…Sepertinya aku telah melakukan banyak kesalahan.”\n\n“Tetapi kamu telah menuai buah yang baik.”\n\nWei Jeonghan dan Chung Yeon memandang Wei Sanho yang berdiri di belakang mereka.\n\nChung Yeon tersenyum saat melihat Wei Sanho.\n\n‘Jika ada gadis baik di Gunung Hua, aku akan menikahkannya dengannya.’\n\nDia adalah pahlawan yang diharapkan oleh Chung Yeon. Meski kalah melawan Baek Geomyeong, pria menjadi lebih kuat melalui cobaan. Dia percaya bahwa dia akan mengatasi kekalahannya.\n\nSementara…\n\n“Ayo pergi. Mengapa kita membuang-buang waktu? Kami tidak tahu berapa lama waktu yang kami butuhkan untuk sampai ke Guangdong.”\n\n‘Orang itu.’\n\nWajah Chung Yeon memerah.\n\nDari mana datangnya iblis itu hingga menimbulkan masalah?\n\nJika dia tidak berguna, setidaknya itu akan lebih mudah, tapi karena dia berguna, dia tidak bisa menghinanya begitu saja.\n\nWei Jeonghan tersenyum pahit saat menyadari bahwa Chung Yeon sedang marah.\n\nLalu.\n\n“Ya, berhati-hatilah. Beri tahu saya jika ada masalah.”\n\n\"Ya. Sampai jumpa.\"\n\nChung Yeon memperhatikan Wei Jeonghan pergi ketika Wei Jeonghan kembali ke kelompoknya dan berangkat.\n\n“Dia sudah pergi…”\n\nSudah lama sekali.\n\nAkhirnya, iblis kecil yang menyebabkan masalah di Gunung Hua telah tiada.\n\n“Seseorang melemparkan garam ke pintu masuk! Cepat!\"\n\nChung Yeon mendecakkan lidahnya sambil melemparkan garam ke belakang iblis itu.\n\n“Mari kita lihat di mana dia menimbulkan masalah.”\n\nChung Yeon berdoa agar Wei Yanho kembali ke rumah tanpa masalah."}