{"index": 296, "title": "Kronik Novel Penguasa Malas - Bab 297", "content": "Bab 297: Si Pemalas dalam Bahaya (2)\n\n“Hei, pengemis.”\n\n“…….”\n\n“Apakah kamu tuli?”\n\n\"Khak! Berhenti memanggilku pengemis!\"\n\n\"Lalu aku harus memanggilmu apa? Bukankah kamu seorang pengemis?\"\n\n\"Aku punya nama! Namaku Jangil! Aku seorang pengemis! Tapi orang-orang tidak memanggilku pengemis! Apa kamu tidak tahu itu?!\"\n\n“Bukankah kamu seorang pengemis?”\n\n“….”\n\nJangil terdiam.\n\nYa, dia adalah seorang pengemis. Apa lagi yang bisa dia katakan?\n\n“Y-ya.”\n\n“Kamu adalah pengemis dari Sekte Pengemis.Mereka adalah pengemis terbaik, apa salahnya menyebutmu pengemis?”\n\n\"…Tidak ada apa-apa.\"\n\nJangil menelan ludahnya.\n\nDia tidak malu menjadi pengemis. Ada banyak orang yang lebih buruk dari pengemis. Bahkan, dia bangga menjadi pengemis dari Sekte Pengemis.\n\nKenapa dia merasa sangat kesal saat orang ini memanggilnya pengemis?\n\n\"Ugh, kenapa? Kenapa? Kenapa?\"\n\n“Tidakkah menurutmu aneh kalau tempat ini begitu sepi?”\n\n\"Hah?\"\n\n“Pemuja Iblis menyerang. Meskipun mereka mundur, mereka mungkin kembali, tapi suasananya sangat sunyi.”\n\nJalan pulang terasa damai.\n\nMeski dia tidak yakin apakah itu bisa disebut perdamaian.\n\nJangil mengerutkan kening.\n\nWei Yanho memiliki banyak kekurangan, tapi salah satu yang paling menonjol adalah ketidakmampuannya membaca suasana.\n\n\"Kamu menyebut ini damai? Ini meresahkan!\"\n\n“Apa bedanya?”\n\n\"……Hah?\"\n\nSulit untuk dijelaskan.\n\nWei Sanho menjawab:\n\n\"Kalau masyarakat tenang dan tidak khawatir, damai. Tapi sekarang masyarakat diam karena takut. Makanya, suasananya meresahkan.\"\n\n“Ah, begitu.”\n\n\"Apa?! Kenapa kamu menerimanya begitu saja?! Jika aku mengatakan itu, kamu akan menemukan kekurangannya!\"\n\nWei Yanho membelalakkan matanya.\n\n“Kredibilitasnya berbeda.”\n\n\"Hah?\"\n\n\"Siapa yang lebih kamu percaya, pria tampan atau pengemis kotor? Siapa yang lebih kamu percaya?\"\n\n“……”\n\nDia tidak punya jawaban.\n\n\"Itulah mengapa penampilan itu penting. Orang-orang di dunia persilatan itu gila. Bagaimana mereka bisa membeli informasi dari seorang pengemis? Bagaimana mereka bisa mempercayai hal itu?\"\n\n“Saya setuju!”\n\nGhost Lady, yang bersembunyi, berbicara dengan tegas.\n\nMeskipun dia bukan musuh dari klan lurus seperti Kultus Iblis, dia adalah anggota Klan Hao, klan seni bela diri kegelapan, dan merasa tertekan selama perjalanannya ke Aliansi Bela Diri Benar dan Gunung Hua.\n\nDia diam karena takut ketahuan, tapi sekarang dia berada di luar, dia berteriak untuk mengungkapkan rasa frustrasinya.\n\n\"Mempercayai seorang pengemis! Membayar mereka untuk mendapatkan informasi! Sungguh sulit dipercaya!\"\n\n“Dan Klan Hao berbeda?”\n\n\"Ya! Informasi terpenting diperoleh dengan berjudi atau dengan pelacur. Pengemis tidak boleh pergi ke tempat itu! Kualitas informasi Klan Hao berbeda dengan kualitas informasi para pengemis.\"\n\n“…Kamu membual.”\n\nWei Yanho menghela nafas.\n\nDia melihat kelompoknya dan menghela nafas lebih dalam.\n\nKelompok apa ini?\n\nSeorang pengemis, biksu, dokter, penganut Tao… dan mata-mata dari Klan Hao.\n\nDia belum pernah melihat kelompok seperti itu. Melihat mereka saja sudah membuat kepalanya sakit.\n\n\"Tidak, aku bilang aku akan pulang! Keluar!\"\n\nMengapa begitu banyak orang yang ikut perjalanan keluarganya?\n\n“Dengan apa kan?!”\n\n\"Hah?\"\n\nJangil berkata dengan dada membusung:\n\n\"Kami sudah meminta izin pada Wei Jeonghan. Tidak peduli apa yang kamu katakan, kami tidak punya alasan untuk pergi.\"\n\nEkspresi Wei Yanho berubah.\n\n\"Ayah!\"\n\nWei Jeonghan mengangkat bahu.\n\n“Tidaklah buruk untuk ditemani.”\n\n\"Teman? Nyaman! Ini perjalanan keluarga!\"\n\n\"Kita bisa bertemu satu sama lain bahkan di rumah. Kecuali kamu menghilang lagi.\"\n\n“Uh.”\n\nWei Jeonghan tersenyum tipis.\n\n‘Senang rasanya menjalin kontak.’\n\nWei Jeonghan juga mengetahuinya. Wei Yanho tidak lagi berada di bawah kendalinya. Keahlian dan statusnya melampaui Wei Jeonghan.\n\nWei Yanho mau atau tidak, dunia persilatan akan membutuhkan bantuannya. Orang-orang yang bersamanya bisa membantunya di masa depan.\n\n‘Jika kamu mengulurkan tanganmu…’\n\nWei Jeonghan menyentuh keningnya.\n\n‘Membuat kontak itu bagus, tapi aku tidak tahu apakah orang itu bisa menggunakannya.’\n\nKontak hanya berguna jika orang tersebut ingin menggunakannya. Tapi apa gunanya kontak bagi seseorang yang tidak meninggalkan kamarnya?\n\n“Saya harus menciptakan suatu situasi.”\n\nBagaimana jika mereka kembali ke rumah tanpa masalah?\n\nSudah jelas.\n\nWei Yanho akan tinggal di kamarnya, dan Han Sangah, percaya bahwa Wei Yanho telah bekerja keras, tidak akan mengganggunya.\n\n‘Itulah jalan menuju kehancuran!’\n\nTubuh manusia melupakan apa yang tidak digunakannya. Jika Wei Yanho terus hidup seperti ini, dia akan kehilangan kekuatannya.\n\nMeskipun dia tidak mempercayai putranya, lebih baik memiliki kekuasaan daripada tidak memilikinya. Dia tidak bisa membiarkan putranya kehilangan kekuasaannya.\n\nJika dia mengambil orang-orang ini, Wei Yanho akan punya lebih banyak alasan untuk pindah.\n\nTapi…\n\n“Ih, Ayah!”\n\nWei Yanho mengeluh.\n\n“Saya tidak membutuhkan itu!”\n\n“Lukaku belum sembuh.”\n\n“Mengapa kamu memasukkannyajarum di lukaku?! Apa lagi yang ada selain luka dan luka?”\n\n“Saya seorang dokter.”\n\n“Ugh…”\n\nWei Yanho ditundukkan oleh aura Jin Yeran. Meskipun dia biasanya tidak melakukannya, ketika menyangkut pengobatan, bahkan Wei Yanho pun merasa terintimidasi.\n\n“Saya melakukan kesalahan.”\n\nDialah yang membuat Jin Yeran seperti ini.\n\nWei Yanho berkata kepada Jin Yeran, yang ingin menjadi dokter hebat dan hidup untuk keluarganya bersama Jin Soah: “Mengapa kamu meminta Jin Soah melakukannya? Mengapa kamu tidak melakukannya sendiri?”\n\nSetelah hari itu, Jin Yeran memutuskan untuk menjadi dokter hebat.\n\nMasalahnya adalah…\n\n“Itu berlebihan.”\n\nDokter yang hebat dan dokter yang bersemangat itu berbeda. Mengapa dia mencoba membunuh pasiennya?\n\nDan dia tidak mengerti mengapa dia menusukkan jarum ke lukanya.\n\n“Apakah ini benar-benar berhasil?”\n\n“Tubuh manusia bereaksi terhadap rangsangan.”\n\n\"Hah?\"\n\n“Saat Anda terluka, tubuh Anda bergerak untuk menyembuhkan dirinya sendiri. Luka yang besar melemahkan tubuh, namun luka yang kecil menguatkan bagian tersebut. Seperti kulit di sekitar bekas luka yang menebal, atau tulang yang patah menjadi lebih kuat.”\n\n“Jadi kenapa?”\n\nJin Yeran berkata dengan serius:\n\n“Jika kamu membuat lebih banyak luka pada lukanya, tubuh akan diaktifkan untuk menyembuhkan.”\n\n\"…Tunggu.\"\n\nApa?\n\nLuka demi luka?\n\nMembuat lebih banyak luka untuk meningkatkan kapasitas penyembuhan?\n\n“Apakah kamu seorang dukun?”\n\n“Ini adalah teori baru.”\n\n“Siapa yang menciptakannya?”\n\nJin Yeran tersenyum.\n\n“Saya.”\n\nWei Yanho merasa ingin meludahi Jin Yeran.\n\n“Apakah kamu menggunakan aku sebagai kelinci percobaan?”\n\n“Itu tidak benar. Anda adalah penerima manfaat pengobatan tingkat lanjut.”\n\n“Pengobatan tingkat lanjut! Wanita ini gila!”\n\n\"Diam!\"\n\nWei Jeonghan, yang tidak tahan lagi, berteriak.\n\nAyahnya khawatir, tapi dia bermain-main dengan seorang wanita. Atap gerbong bukanlah tempat untuk berkencan!\n\n“Ayah, anakmu akan menjadi kelinci percobaan, katakan sesuatu.”\n\n“Tolong, kembangkan teknik medis yang bisa menghilangkan si Malas darinya. Jika Anda bisa melakukan itu, saya tidak akan khawatir. Dan menutup mulut kurang ajar itu juga.”\n\n“Kamu hanya membenciku!”\n\n“Khak!”\n\nSaat Wei Jeonghan marah, Wei Yanho berbaring di atap gerbong. Jin Yeran menusuk luka Wei Yanho dengan acuh tak acuh.\n\n“Hati-hati!”\n\n“Semakin sakit, semakin cepat penyembuhannya.”\n\n“Ugh…”\n\nWei Jeonghan menjadi khawatir saat melihat bagaimana Jin Yeran memperlakukan Wei Yanho.\n\n'Sempurna.'\n\nPada awalnya, dia tampak lemah, tapi dia semakin kuat.\n\nItu seperti…\n\n“Apa yang kamu lihat?”\n\n\"…Tidak ada apa-apa.\"\n\nWei Jeonghan memalingkan muka dari Han Sangah yang berteriak.\n\n‘Hati-hati, Yanho.’\n\nKecantikan bersifat sementara.\n\nBegitu mereka menikah, wanita menjadi makhluk yang sangat berbeda.\n\nWei Jeonghan menekankan matanya yang berkaca-kaca memikirkan putranya mungkin akan mengikuti jalan yang sama.\n\n'Tunggu.'\n\nIni ide yang bagus!\n\nMeskipun Wei Yanho kuat, dia tidak bisa tetap malas setelah menikah. Orang yang paling kuat sekalipun tidak akan mampu menolak istri yang suka mengeluh.\n\n'Oh!'\n\nWei Jeonghan, yang telah menemukan solusi tak terduga, memandang Jin Yeran dengan serius.\n\n'Tidak buruk. Itu ide yang bagus.”\n\nLebih baik menjalani hidup normal, meski menyakitkan.\n\naku harus bergegas…\n\nHah?\n\nWei Jeonghan mengangkat tangannya. Kereta berhenti.\n\nWei Jeonghan mendecakkan lidahnya dan melihat sekelilingnya.\n\n“Kalau ada tamu, kita harus menerimanya. Tapi kalau mereka tidak menunjukkan wajahnya, sulit untuk bersikap sopan, jadi kenapa kamu tidak menunjukkan dirimu?”\n\nSemak-semak itu bergerak.\n\nTapi itu saja.\n\nOrang-orang di sekitar mereka tidak menunjukkan diri mereka.\n\n“Haruskah kita menyerang lebih dulu?”\n\n\"Ha ha ha ha.\"\n\nSuara tawa pelan bergema."}