{"index": 297, "title": "Kronik Novel Penguasa Malas - Bab 298", "content": "Bab 298: Si Pemalas dalam Bahaya (3)\n\nWei Jeonghan mengerutkan kening mendengar suara tawa.\n\nEnergi internal yang terkandung dalam tawa itu tidak sedikit. Seseorang menekan mereka dengan energi internalnya.\n\n“Wei Jeonghan, apa menurutmu kamu bisa begitu sombong di hadapanku?”\n\nWei Jeonghan mengerutkan kening saat melihat orang yang muncul dari semak-semak.\n\n“Ah-ho (Bayi Harimau)?”\n\n“Saya Daehogun (Tuan Harimau Agung)!”\n\n\"Oh, Ah-ho! Lama tidak bertemu.\"\n\n“Sudah kubilang aku Daehogun, bajingan!”\n\n“Ya, Ah-ho.”\n\nJangil menjilat bibirnya saat dia melihat Daehogun gemetar.\n\n‘Aku pernah melihat ini sebelumnya…’\n\nDia sepertinya tahu dari mana datangnya kesombongan Wei Yanho. Dia pikir itu bawaan, tapi mungkin dia telah mempelajarinya.\n\n'Itulah mengapa mereka mengatakan apel tidak jatuh jauh dari pohonnya.'\n\nSementara yang lain memikirkan hal itu, Wei Jeonghan tersenyum pada Daehogun tanpa menyadarinya.\n\n\"Lama tidak bertemu. Hahaha, aku ingat saat kamu lari setelah pedangku menghantammu. Sudah lama sekali. Kamu sudah tua.\"\n\n“Berhentilah berpura-pura!”\n\n\"Ayolah. Kita belum mengenal satu sama lain selama satu atau dua tahun.\"\n\n“Uh.”\n\nDaehogun menggelengkan kepalanya.\n\n'Tunggu. Daehogun?’\n\nEkspresi Jangil mengeras.\n\nDaehogun, orang kedua di Nokrim, tangan kanan Raja Nokrim?\n\n'Apa yang terjadi di sini?'\n\nMeski dia bukan Raja Nokrim, Daehogun adalah tokoh penting. Namun saat dia bersama Wei Yanho, sepertinya dia terus-menerus bertemu dengan tokoh-tokoh penting.\n\nSelain itu…\n\nSetelah melihat Guangmuliang, Santo Pedang Bunga Plum, Petapa Pedang Tai Chi, Raja Kegelapan, dan Dogeuk…\n\n“Dia kelihatannya tidak penting.”\n\nDia seharusnya tidak berpikir seperti itu, tapi dia berpikir seperti itu. Jika Jangil bertemu Daehogun sendirian, dia akan mempertimbangkan apakah dia akan mati atau dipukuli sampai mati.\n\nJangil memandang Wei Yanho yang sedang berguling-guling di atap gerbong.\n\n“Itu karena dia.”\n\nDia tidak khawatir karena Wei Yanho sedang mengawasi dari atap gerbong. Bahkan jika Raja Nokrim muncul, Wei Yanho akan mengalahkannya dengan mudah.\n\nBerkat itu, Jangil bisa mengamati percakapan Wei Jeonghan dan Daehogun dengan tenang.\n\n“Aku senang bertemu denganmu, tapi menurutku kita tidak seharusnya melakukan percakapan ramah seperti ini.”\n\n“Kamu berpura-pura ramah!”\n\n\"Bagaimana aku bisa bersikap dingin terhadap seseorang yang datang menemuiku? Itu bukanlah sesuatu yang dilakukan seorang pria sejati.\"\n\n“Uh.”\n\nDaehogun, yang mengira dia tidak bisa menang dengan kata-kata, hendak berbicara ketika sebuah suara kasar bergema:\n\n“Apakah kamu berencana untuk terus mendengarkan pria itu?”\n\n“Hmm…”\n\nTiba-tiba, mata Wei Jeonghan berbinar.\n\n‘Bukankah hanya satu?’\n\nDia tahu ada banyak orang di sekitarnya. Tapi yang mengejutkan Wei Jeonghan bukanlah angkanya, tapi mereka semua adalah tokoh penting.\n\n“Para pemimpin klan telah tiba.”\n\nWei Jeonghan mencibir saat melihat orang-orang muncul dari semak-semak. Banyak pemimpin dari tujuh puluh dua klan Nokrim ada di sana. Ada lebih dari sepuluh.\n\nGwangungun (Tuan Beruang yang Marah) berkata dengan wajah penuh bekas luka:\n\n\"Kita tidak perlu bicara dengan orang itu. Kapan kita pernah bertengkar dengan kata-kata?\"\n\n\"Diam.\"\n\n“Apakah aku mengatakan sesuatu yang salah?”\n\n“Orang itu?”\n\nSaat Daehogun marah, Gwangungun mundur.\n\nWei Jeonghan mengangkat bahu dan berkata:\n\n“Para pemimpin Nokrim bersembunyi di semak-semak seperti preman… bukankah itu memalukan?”\n\n“Jika seorang bandit malu menjadi bandit, dia tidak seharusnya menjadi bandit.”\n\nWei Yanho mengangguk dengan antusias:\n\n“Kamu dengar itu, pengemis.”\n\n“Uh.”\n\nJangil meringis saat dia dipukul oleh Wei Yanho. Sepertinya Wei Yanho ingin mengganggunya sepanjang hari.\n\n“Jadi, kamu berencana menjadi bandit?”\n\n\"Hahaha, apa yang akan kamu lakukan? Kamu...\"\n\nSaat itu, Wei Yanho bangkit dari kereta.\n\n“Ah, serius!”\n\nWei Yanho berteriak dengan marah.\n\n\"Jika kalian ingin menjadi bandit, lakukan dengan cepat, atau pergilah. Apa yang kalian lakukan di sini? Keluar! Aku akan mengalahkan kalian semua.\"\n\n“T… tunggu!”\n\nDaehogun, pucat, mengangkat tangannya.\n\nReaksinya benar-benar berbeda dari yang dia tunjukkan sebelumnya.\n\n“K… kami tidak datang untuk berkelahi, Tuan!”\n\n\"Pak?\"\n\n\"Pak?\"\n\n“Tuanrrrr?”\n\nWei Jeonghan, Wei Sanho, dan Jangil berteriak bersamaan.\n\n\"Hah?\"\n\nWei Yanho juga terlihat bingung.\n\nApa yang mereka katakan?\n\n\"Hah? Ini seharusnya tidak terjadi.\"\n\nBiasanya, mereka yang tidak mengenal Wei Yanho akan menyerang dan dikalahkan.\n\nAda apa dengan para bandit ini? Pak?\n\n“Apakah yang kamu maksud adalah aku?”\n\n\"Ya.\"\n\n“Apakah kamu mengenalku?”\n\nDaehogun tersenyum seperti orang yang menyanjung.\n\n“Tentu saja. Bagaimana kita bisa menjadi bandit tanpa mengetahui nama Pedang Cemerlang Wei Yanho yang terkenal?”\n\n“……Pedang Cemerlang?”\n\nEkspresi Wei Yanho berubah.\n\n“…Apakah yang kamu maksud adalah aku?”\n\n\"Ya! Berdasarkan tindakanmu di Gunung Hua, orang-orang memanggilmuPedang Bersinar. Hehehe.”\n\n\"…Astaga.\"\n\nWei Yanho duduk.\n\nPedang Bersinar.\n\nPedang Bersinar.\n\nAkan lebih baik menjadi Asura atau si Penyu Malas. Pedang Cemerlang adalah nama panggilan Baek Muhan.\n\nWei Yanho, yang telah memutuskan untuk tidak hidup seperti Baek Muhan, merasa merinding saat menyadari bahwa dia menjadi seperti dia.\n\n“Tidak, tidak.”\n\nWei Yanho mulai mengeluh sambil berpegangan pada atap gerbong. Tidak ada yang tahu kenapa dia bersikap seperti ini, tapi itu biasa terjadi.\n\nWei Jeonghan menjawab di tempatnya.\n\n“Apakah kamu datang untuk mencari Yanho?”\n\n\"Ya.\"\n\nTiba-tiba, pembuluh darah di dahi Wei Jeonghan membengkak.\n\nMeskipun dunia sedang kacau, bagaimana orang ini bisa menggunakan sebutan kehormatan terhadap putranya dan bersikap kasar kepada ayahnya?\n\n“Mengapa?”\n\n“Itu bukan urusanmu.”\n\nHei!\n\nSaya ayahnya!\n\n‘Bandit sialan.’\n\nItu sebabnya mereka bandit.\n\nDaehogun tersenyum saat melihat Wei Jeonghan hendak menghinanya.\n\n“Aku perlu bicara dengan putramu, jadi pergilah. Aku tidak punya apa-apa untuk dikatakan kepadamu.”\n\nSebuah istilah baru telah lahir: “anakmu.”\n\n“…Orang itu akan merusak garis keturunan kita.”\n\nBanyak yang ingin dia katakan, tapi ada baiknya berbicara dengan seseorang yang mengerti. Wei Jeonghan tidak bisa menjelaskan kenapa dia salah.\n\nDia tidak akan mengerti, jadi dia tidak bisa menang.\n\n“Oke, lakukan apa yang kamu mau. Putramu ada di sana.”\n\nSaat Wei Jeonghan melangkah mundur, Daehogun kembali memasang ekspresi menyanjungnya dan memanggil Wei Yanho.\n\n“Hehe, Tuan.”\n\n\"…Apa?\"\n\nWei Yanho menjawab tanpa menoleh.\n\nPara bandit bukanlah masalahnya.\n\nPedang Bersinar.\n\nJulukan itu membuatnya gemetar. Dia ingin menghancurkan komite julukan dunia persilatan.\n\n“Kami datang ke…”\n\n“Ya.”\n\n“Untuk meminta bantuanmu.”\n\n“Bantuan?”\n\n\"Ya. hehe.”\n\n“Bantuan?”\n\n\"Ya. Aku tahu ini kurang ajar, tapi ini mendesak, jadi aku meminta bantuanmu. Jika Anda membantu kami, Sekte Nokrim…”\n\n“Teman?”\n\nAlis Wei Yanho berkedut.\n\nDaehogun segera berubah pikiran.\n\n“Hehe, aku salah bicara. Kami akan mengingat Anda sebagai dermawan kami…”\n\n“Dermawan?”\n\nDahi Wei Yanho mulai bergetar.\n\n‘Apa salahku?’\n\nSepertinya dia tidak mengatakan sesuatu yang salah, tapi reaksinya aneh.\n\n“Mendekatlah.”\n\n\"Hah?\"\n\nWei Yanho memberi isyarat kepada Daehogun.\n\nDaehogun, yang merasakan firasat buruk, tidak bisa membangkang.\n\nSaat dia mendekati kereta, Wei Yanho memberi isyarat lagi.\n\n“Lebih dekat.”\n\n“…….”\n\nDaehogun mendekati kereta dan menjulurkan kepalanya ke dalam.\n\nPada saat itu…\n\n*Pwaaaaaaaaaak!*\n\nPedang Wei Yanho keluar dari sarungnya dan mengenai kepala Daehogun.\n\n“…….”\n\nKeheningan menyelimuti area itu.\n\n*Buk*.\n\nDaehogun tidak bereaksi.\n\nYah, dia memang bereaksi. Daehogun, yang terjebak di dinding gerbong, terjatuh ke tanah dan memegangi kepalanya.\n\nLalu…\n\n“Aaaaaaaaaaaaaaaaaaah!”\n\nJeritan bergema di seluruh gunung.\n\nWei Yanho berdiri.\n\n“Apa? Teman-teman? Dermawan? Apa menurutmu aku ini dewa gunung? Kenapa kamu meminta bantuanku?! Suasana hatiku sedang buruk!”\n\nJangil menyadari bahwa kalimat terakhir adalah kuncinya.\n\n“Iya. Jika Anda melihat saya sebagai dewa gunung, saya akan memberi Anda kesempatan.”\n\nWei Yanho merogoh dadanya dan mengeluarkan pedang emas yang bersinar.\n\nSerius?\n\n“Apakah pedang emas itu milikmu?”\n\nSiapa yang kamu tanyakan?!\n\n“Atau ini…”\n\nWei Yanho meringis.\n\n“Saya tidak punya pedang perak! Ada apa dengan pedang perak itu?”\n\nMengapa Anda menanyakan hal itu kepada kami?\n\nPara bandit menyadari.\n\nMereka telah mengganggu orang yang salah.\n\nOrang ini gila.\n\n“Kamu akan dipukuli sampai kamu mengeluarkan pedang perak!”\n\nWei Yanho melompat dari kereta dan berlari menuju para bandit."}