{"index": 298, "title": "Kronik Novel Penguasa Malas - Bab 299", "content": "**C299**\n\nJangil mendapat wahyu yang luar biasa.\n\nAda orang gila di dunia.\n\nDan orang gila melakukan hal-hal gila.\n\nNamun dunia ini rumit dan misterius, dan hal-hal gila tidak selalu berdampak buruk. Terkadang, hal-hal gila memecahkan masalah. Ironisnya.\n\n“Lihat, itu keluar.”\n\nJangil memasang ekspresi tidak nyaman melihat pedang perak cerah di tangan Wei Yanho.\n\n‘Kenapa pedang perak itu keluar dari sana?!’\n\nDia pikir ungkapan “Aku akan mengalahkanmu sampai kamu mencabut pedang peraknya” itu berlebihan, tapi sungguh…\n\n\"Kenapa pedang perak itu keluar dari sana?! Kenapa kamu membawanya?\"\n\nDaehogun, mendengar protes Jangil, menepuk bahu Eunyongun (Raja Naga Perak).\n\n\"Terima kasih.\"\n\n“Bukan apa-apa.”\n\nBerkat julukannya, mereka berhasil menyelamatkan diri dengan menggunakan uang yang mereka kumpulkan untuk membeli pedang perak.\n\nEunyongun, dengan pedang perak, berlutut di depan Wei Yanho, yang sedang menghajar para pemimpin benteng.\n\n\"Ini dia! Pedang perak ada di sini! Tuhan!\"\n\nWei Yanho tersenyum melihat pedang perak itu dan mengambilnya.\n\nBegitulah yang terjadi.\n\nWei Yanho, yang telah berhenti memukuli para bandit, membuat mereka berlutut. Para pemimpin dari tujuh puluh dua benteng dan klan Nokrim, yang tidak takut pada apa pun di pegunungan, sedang berlutut. Itu adalah… pemandangan yang aneh.\n\n“Ini berantakan.”\n\nJangil menggelengkan kepalanya.\n\nYang paling menyedihkan bagi Jangil adalah para pemimpin klan tampaknya tidak merasa terganggu dengan pemukulan tersebut. Melihat mereka tersenyum dan mengacungkan jempol kepada Eunyongun, dia merasakan ketidakpercayaan yang mendalam terhadap Nokrim.\n\nWei Yanho, yang telah menyelesaikan tiga pedangnya (emas, perak, dan besi), mengangkat pedang emasnya dan berteriak:\n\n“Apakah pedang ini milikmu?”\n\n\"…TIDAK.\"\n\nWei Yanho mengangkat pedang peraknya dan berteriak:\n\nLalu apakah pedang ini milikmu?\n\n\"Ya.\"\n\n“…….”\n\n“…….”\n\nKeheningan pun terjadi.\n\nWei Yanho meludah ke tanah.\n\n\"Kamu berbohong, kan? Seperti yang diharapkan dari bandit, mereka tidak bisa berubah.\"\n\n“Dia mengatakan yang sebenarnya.”\n\nSaya tidak pernah berpikir saya akan merasa kasihan pada para bandit.\n\nSaat Wei Yanho hendak memukul mereka lagi, Daehogun berteriak:\n\n\"Tuhan! Pedang Pahlawan yang Benar! Selamatkan kami!\"\n\n“Selamatkan mereka?”\n\n“…Selamatkan kami, Tuan.”\n\nWei Jeonghan menggelengkan kepalanya dan mendekati Wei Yanho:\n\n“Berhenti.”\n\n“Mereka berbohong!”\n\n“……Apa itu bohong?”\n\n“Mereka bilang pedang perak itu milik mereka.”\n\nSiapa banditnya?\n\nJika definisi bandit adalah mencuri di pegunungan, Wei Yanho adalah banditnya.\n\nSeorang bandit yang mencuri dan memukul.\n\n“Aku tahu, minggir.”\n\n\"Ya.\"\n\nWei Jeonghan menghela nafas melihat Wei Yanho naik ke atap gerbong sambil tersenyum.\n\n“Ada apa?”\n\n“Hanya saja…”\n\nSiapa yang menyuruhmu bangun?\n\nDaehogun yang hendak bangun, duduk kembali mendengar suara tajam Wei Yanho.\n\n\"Kami tidak punya niat lain. Kami hanya datang untuk meminta bantuanmu.\"\n\nWei Jeonghan mengerutkan keningnya.\n\n“Sepertinya itu tidak bohong.”\n\nBandit sudah terbiasa dengan hukum yang terkuat. Mereka sederhana dan lugas, serta pandai tunduk pada yang kuat.\n\nMereka sepertinya sudah mendengar tentang Wei Yanho, dan mereka tidak menolak, yang berarti mereka tahu mereka tidak bisa mengalahkannya…\n\n‘Lalu kenapa mereka datang?’\n\nBandit biasanya tidak menyerang seseorang yang lebih kuat. Jika mereka merampok seseorang, mereka adalah pencuri, bukan bandit.\n\nItu artinya mereka benar-benar perlu meminta bantuan Wei Yanho.\n\n“Apa bantuannya?”\n\nDaehogun melihat sekeliling. Tatapannya menunjukkan bahwa dia tidak dapat berbicara karena terlalu banyak orang di sekitarnya.\n\nWei Jeonghan tersenyum untuk meyakinkannya.\n\n“Pokoknya, kamu harus bicara dengan Yanho.”\n\n“Y… ya.”\n\n“Memalukan untuk mengatakannya, tapi pria itu adalah orang paling banyak bicara yang kukenal.”\n\n“……”\n\n\"Semua orang akan mengetahuinya dalam tiga hari, jadi lebih baik mengatakannya sekarang. Saya bisa mengendalikan orang-orang ini.\"\n\nDaehogun memandang Wei Jeonghan dengan tidak percaya.\n\n\"…Benar-benar?\"\n\nDia mengangguk.\n\nAkankah ayahnya menjual putranya demi informasi? Artinya, hal itu memang benar.\n\nDaehogun, yang menyadari kehebatan (?) Wei Yanho, menghela nafas dan berbicara:\n\n“Kami membutuhkanmu untuk menyembuhkan seseorang.”\n\n\"Sembuh? Sebaiknya kamu mencari dokter, kenapa kamu mencari Yanho?\"\n\n“Seorang dokter tidak bisa melakukannya.”\n\nWei Jeonghan mengerutkan keningnya.\n\n“Terlalu banyak energi internal?”\n\n“…….”\n\n\"Hmm, begitu. Terlalu banyak energi internal... tapi Yanho...\"\n\n“Itu bukanlah sesuatu yang bisa dilakukan oleh prajurit biasa.”\n\n*Patah*.\n\nPembuluh darah di dahi Wei Jeonghan menonjol.\n\nKapan Wei Jeonghan menjadi prajurit biasa?\n\nPutranya bisa melakukannya, tapi dia tidak bisa.\n\n‘Sulit untuk membantah…’\n\nWei Yanho jauh lebih kuat dari Wei Jeonghan.\n\nWei Jeonghan menenangkan emosinya dan berbicara:\n\n“Jadi, orang yang memiliki terlalu banyak energi internal adalah Raja Nokrim, kan?”\n\n“…….”\n\nKeraguan muncul di wajah Daehogun.\n\nTapi sudah terlambat untuk menyangkalnya. Daehogun mengangguk dengan serius.\n\n\"Ya.\"\n\n\"Hmm.\"\n\nWei Jeonghan mengerang.\n\n‘Raja Nokrim memiliki terlalu banyak energi internal?’\n\nBahkan jika Raja Nokrim adalah ahli seni bela diri kegelapan, sangat kecil kemungkinannya seseorang setingkatnya akan memiliki terlalu banyak energi internal.\n\n“Seseorang ikut campur.”\n\nKeingintahuan muncul di wajah Wei Jeonghan.\n\n“Jadi kamu ingin Yanho menyembuhkannya?”\n\n\"Ya!\"\n\n“Hmm…”\n\nWei Jeonghan memandang Wei Yanho.\n\n“Apa yang kamu katakan?”\n\nWei Yanho menjawab dengan tenang:\n\n“Sepertinya mereka melakukan kesalahan, saya akan mentraktir mereka dan membiarkan mereka pergi.”\n\nWei Jeonghan melihat lagi.\n\n\"Tuhan! Kumohon! Nasib Nokrim bergantung pada ini! Aku mohon padamu!\"\n\n“…Tapi menurutku aku tidak memahaminya dengan benar.”\n\n\"Hah?\"\n\nWei Yanho memiringkan kepalanya.\n\n“Jika nasib Nokrim bergantung pada ini, berarti Nokrim bisa menghilang jika mereka tidak menyembuhkan Raja Nokrim.”\n\n\"Ya! Ini sangat serius!\"\n\n“Tapi bukankah itu bagus?”\n\n“…….”\n\nDaehogun mulai panik.\n\nMata Wei Jeonghan juga bergetar.\n\n“Memikirkannya…”\n\n\"Tidak, jangan pikirkan itu. Akan lebih baik jika Nokrim menghilang.\"\n\n“Tidakkah menurutmu?”\n\nMurmur terdengar. Kelompok itu setuju dengan Wei Yanho.\n\n“Aku tidak menyadari mereka lemah, ada baiknya Raja Nokrim mati!”\n\nPeng Dogeuk mengangguk antusias atas dorongan Jangil. Dia punya dendam terhadap Nokrim.\n\n“Mereka adalah bandit yang harus menghilang.”\n\n“Amida Buddha.”\n\nMusan mengangguk dalam diam.\n\nGong Mujin mendecakkan lidahnya.\n\n\"Bahkan jika kamu memusnahkannya, mereka akan muncul kembali seperti semut. Jika mereka menghilang, itu bagus.\"\n\nHanya Gui Nangnang, dari sekte Hao, yang memiliki ideologi mirip Nokrim, yang diam.\n\nDaehogun yang menyadari suasananya aneh, panik dan melambaikan tangannya.\n\n\"Tidak! Bukan seperti itu!\"\n\n“Apa yang tidak seperti itu?”\n\n\"Nokrim tidak boleh menghilang. Saya mengerti apa yang Anda pikirkan, tetapi jika Nokrim menghilang, dunia akan menjadi kacau.\"\n\nWei Yanho mengangguk dengan serius.\n\n“Itu ide yang menarik.”\n\n“Saya setuju.”\n\nBahkan Wei Sanho setuju dengan Wei Yanho.\n\n\"Betul sekali! Apakah kita ingin menjadi bandit?”\n\n\"Ya.\"\n\n\"Ya.\"\n\n\"TIDAK?\"\n\n\"Ya?\"\n\nDaehogun menelan ludah mendengar kata-kata tajam itu.\n\n“Mereka kejam.”\n\nMereka lebih buruk dari para bandit.\n\n\"Mengapa mereka harus tinggal di pegunungan jika dunia damai? Kami adalah petani. Kami bercocok tanam dan berbagi dengan para pelancong...\"\n\n“Apakah aku harus mendengarkan semua itu?”\n\nSuara senjata terdengar setelah mendengar kata-kata Wei Yanho.\n\n“Dia tidak salah.”\n\nWei Jeonghan tiba-tiba membela Daehogun.\n\n“Nokrim tidak menciptakan bandit, banditlah yang menciptakan Nokrim.”\n\n“Tapi itu buruk.”\n\n\"Saya kenal bandit yang membunuh seorang petugas yang menganiaya ibu dan saudara perempuannya. Apakah mereka bersalah?\"\n\n“Ini rumit.”\n\n\"Mereka mengira hidup nyaman dengan mencuri, tapi hidup di pegunungan itu sulit. Kalau mudah, semua orang akan tinggal di pegunungan. Sulit.\"\n\n“Itu tidak sulit.”\n\nWei Yanho mendengus.\n\n\"Banyak orang hidup dengan baik tanpa mengganggu orang lain. Apakah mereka bodoh?\"\n\n“Hmm, itu juga benar.”\n\n“Tanpa basa-basi lagi…”\n\nWei Yanho merangkum:\n\n“Jika Raja Nokrim meninggal, itu bagus, dan jika orang-orang ini kembali, mereka akan mengganggu orang… apakah kita menguburkan mereka di sini?”\n\n“Saya setuju.”\n\n\"Benar!\"\n\nKetika semua orang setuju, wajah para pemimpin klan menjadi pucat.\n\n‘Ini seharusnya tidak terjadi…’\n\nEkspresi Wei Jeonghan mengeras.\n\nTampaknya ini bukan masalah sederhana. Tapi dia tidak punya alasan untuk menghentikan mereka.\n\nLalu…\n\n“Kubur mereka!”\n\nSaat semua orang hendak menyerang, Daehogun, dengan mata berbinar, mengangkat tangannya dan berteriak:\n\n\"Ada banyak harta karun di benteng Raja Nokrim! Tuan Besar Wei Yanho!\"\n\n\"Berhenti!\"\n\nTeriakan mendesak Wei Yanho bergema di seluruh gunung."}