{"index": 299, "title": "Kronik Novel Penguasa Malas - Bab 300", "content": "**Bab 300: Si Pemalas dalam Bahaya (5)**\n\n“Jalan lurus, bandit.”\n\nWei Yanho melihat ke langit.\n\nLangit cerah dan tidak berawan.\n\n'Sialan.'\n\nDia lebih suka jika hujan turun; kenapa langit begitu cerah hari ini? Tak tertahankan.\n\n“Oh, apa yang terjadi?”\n\n“Sepertinya mereka menangkap para bandit.”\n\n“Apakah mereka dari kantor hakim?”\n\n\"Saya rasa kantor kehakiman tidak mengenakan pakaian itu. Mereka adalah pejuang.\"\n\n“Para bandit akhirnya membayar kejahatan mereka.”\n\nDia benar-benar menangis.\n\n'Wanita sialan.'\n\nDia telah memberi mereka makanan selama masa kelaparan; mengapa mereka begitu kejam? Kerugian apa yang telah dia lakukan terhadap mereka?\n\nMereka hanya mencuri jika ada sesuatu yang ingin dicuri, tetapi karena tidak ada apa-apa, maka mereka biarkan saja. Mengapa mereka menghina mereka sekarang?\n\n“Meskipun mereka bandit, mereka tidak merugikan kita.”\n\n\"Mereka tidak merugikan kita? Fakta bahwa orang-orang tidak lewat sini karena mereka sudah merupakan kerugian besar. Penginapan akan bangkrut.\"\n\n‘Ah, aku memang menyakiti mereka.’\n\nDia sekarang mengerti.\n\n“Pokoknya, akan lebih baik jika bandit-bandit itu ditangkap.”\n\nWei Yanho memiringkan kepalanya setelah mendengar gumaman penduduk desa.\n\n“Haruskah aku membunuh mereka sekarang?”\n\n\"Hai! Pak! Saya akan melakukannya dengan baik! Jika kita menyelesaikan masalah ini, saya akan memberi makan semua orang! Orang tidak boleh saling menyakiti.\"\n\n“Saya ingin mempercayai hal itu.”\n\nWei Yanho memiringkan kepalanya dengan acuh tak acuh.\n\n\"Aku bukan orang yang tidak melakukan apa-apa. Apakah kamu percaya bandit? Apakah ada orang yang kurang bisa dipercaya dibandingkan pengemis?\"\n\n\"Kenapa?! Kenapa?! Kenapa?!\"\n\nJangil meraung.\n\n\"Apakah kamu dipukuli di kehidupanmu yang lalu? Apakah seorang pengemis merampokmu? Mengapa kamu terus menyebut pengemis?\"\n\n“Setidaknya bandit berhasil.”\n\n\"Itu berhasil? Apakah itu berhasil?\"\n\n“Ini lebih baik dari pada pengemis…”\n\n“Uh.”\n\nJangil meraih bagian belakang lehernya.\n\n“Aku akan mati muda.”\n\nLeher saya sakit pada usia ini. Kepala pengemis mengatakan lehernya sakit karena kejadian masa kecilnya, dan sekarang saya juga mengalaminya.\n\nDan itu semua salah orang itu!\n\n“Aku akan mati muda.”\n\nSaya harus menjauh darinya jika saya ingin berumur panjang. Tapi saya tidak bisa meninggalkan Wei Yanho karena misinya.\n\n'TIDAK. Saya lebih baik dari mereka.’\n\nMelihat para pemimpin klan diikat seperti ikan sarden membuatnya merasa sedikit lebih tenang. Dia jauh lebih baik dari itu.\n\nPara pemimpin klan tampak sedih.\n\nTidak diketahui apakah mereka benar-benar tidak bisa menghadapi Wei Yanho, atau apakah mereka berpikir lebih baik menyerah, tapi penampilan mereka menyedihkan.\n\n‘Jika kamu terlibat dengan pria itu, kamu akan hancur.’\n\nJangil menggelengkan kepalanya.\n\nTidak ada yang menang jika terlibat dengan Wei Yanho.\n\n‘Bukankah orang itu adalah perwujudan kesialan?’\n\nSelagi Jangil memikirkan itu, mereka mulai mendaki gunung.\n\nGunung Fukho (Gunung Macan Berjongkok) tidak terkenal, namun menjadi terkenal karena Daehochae, sebuah benteng besar. Ah-ho (Bayi Harimau), pemimpin Gunung Fukho, telah membantu Raja Nokrim naik ke tampuk kekuasaan…\n\n‘Cukup.’\n\nSosok penting itu berjalan memimpin, terikat. Bahkan di dunia seni bela diri yang gelap, seseorang dengan reputasinya harus diperlakukan dengan hormat, tapi Wei Yanho sepertinya tidak memahaminya.\n\nJika dia memberitahunya sesuatu, dia akan berkata, “Haruskah aku memperlakukan bandit dengan hormat?” Wei Yanho menganggap Nokrim sebagai bandit yang kuat; apa yang bisa dilakukan?\n\n“Bandit pandai memanjat, bahkan dengan tangan terikat.”\n\n“……”\n\nJangil melihat Daehogun bergerak.\n\n“Itu mungkin bukan lelucon.”\n\nWei Yanho menyebut Jangil “pengemis” hanya karena dia seorang pengemis. Jadi, alasan dia menyebut bandit sebagai “bandit” adalah karena mereka adalah bandit…\n\n“Kamu menjalani hidup yang mudah.”\n\nHidup sesuai keinginan Anda, melakukan apa yang Anda inginkan… semua orang memimpikannya, tetapi tidak ada yang berani melakukannya.\n\nSaat mereka mendaki gunung, mereka melihat pagar kayu.\n\n“Apakah itu di sana?”\n\n\"Ya.\"\n\n“Huu.”\n\nWei Yanho mengerutkan kening, tidak mengerti.\n\n\"Di kekaisaran besar, bandit hidup secara terbuka. Apa yang dilakukan para prajurit? Menyedihkan.\"\n\n“Mengapa kamu berbicara seperti itu?”\n\n“Begitulah caramu berbicara dalam situasi seperti ini.”\n\n“…Kamu pintar.”\n\nWei Yanho melanjutkan, tidak mengerti.\n\n\"Bagaimana mungkin? Ada sebuah benteng di sana. Jika ada orang yang dirugikan, para prajurit akan mengetahuinya. Mengapa mereka tidak menyerangnya?\"\n\nWei Jeonghan berkata dengan acuh tak acuh:\n\n\"Ada beberapa alasan. Pertama, kantor kehakiman tidak memiliki cukup tentara. Kedua, Anda memerlukan banyak waktu dan uang untuk mendatangkan tentara pusat.\"\n\n\"Hah? Kamu butuh uang untuk membawa pasukan pusat?\"\n\n\"Ya.\"\n\n\"Mengapa? Bukankah tentara seharusnya melindungi rakyat?\"\n\n“Ya, tapi mereka tidak melakukannya.”\n\nAlis Wei Yanho terangkat saat mendengar Wei Jeonghan.\n\n\"Tidak mungkin. Orang itu hanya berbicara, tapi dia tidak melakukan apa pun.\"\n\n“Siapa yang kamu bicarakan?”\n\n“Ada seorang lelaki tuaseperti itu. Sebuah sensor?”\n\n“……Apakah kamu bertemu Yi Wangya, Pangeran Kedua?”\n\n“Ya, secara kebetulan.”\n\nWajah Wei Jeonghan bergetar.\n\n'Apa yang sedang dilakukan orang ini?'\n\nWei Jeonghan memaksakan senyum.\n\nDia pintar; Menurutku dia tidak akan bersikap seperti itu di depan Yi Wangya. Jika dia melakukannya, keluarganya akan dieksekusi karena menghina istana kekaisaran.\n\n‘Haruskah aku bertanya padanya?’\n\nDia merasa dia tidak seharusnya bertanya padanya.\n\nWei Jeonghan menutup matanya.\n\nLebih baik tidak mengetahuinya.\n\n“Ini bukan salah Yi Wangya. Alasan mengapa kantor hakim tidak berfungsi dengan baik bukan karena sensornya, tapi karena Dongchang. Jika bukan karena Nok Gi, kasim tua itu, kekaisaran tidak akan seperti ini.”\n\n“Aku pernah mendengar nama itu sebelumnya.”\n\n“Dia adalah pemimpin Dongchang. Dia menghalangi mata dan telinga Kaisar.”\n\n“Tapi aku tidak mengerti sesuatu.”\n\n\"Hah?\"\n\n“Yi Wangya adalah saudara laki-laki kaisar.”\n\n“Yang Mulia! Anak nakal! Yang Mulia!”\n\n\"Ya. Bagaimanapun.\"\n\n\"…Ya.\"\n\nWei Yanho memiringkan kepalanya, tidak mengerti.\n\n“Bagaimana Nok Gi bisa lebih dipercaya daripada Yi Wangya? Saya tidak mengerti mengapa kaisar lebih mempercayai seorang kasim daripada saudaranya.”\n\n“Itu tidak mengherankan.”\n\nWei Jeonghan mendecakkan lidahnya.\n\n“Seorang kasim tidak akan pernah bisa menjadi kaisar.”\n\n\"Ya. Dia impoten.”\n\n“…Kamu harus belajar berbicara dengan hati-hati.”\n\n“Katakanlah itu tidak ada. Bahwa itu tidak ada.”\n\n“Uh.”\n\nSaya harus tutup mulut.\n\n“Seorang kasim tidak akan pernah mencoba untuk naik takhta. Tujuannya adalah posisi tertinggi kedua. Ironisnya, kekuasaannya bertambah seiring dengan bertambahnya kekuasaan kaisar. Oleh karena itu, kaisar akan lebih mempercayai Nok Gi, seorang kasim, daripada Yi Wangya, yang mungkin mencoba untuk naik takhta.”\n\n“Tapi bukankah itu…”\n\n“Kepentingan kaisar dan dunia tidak selalu sejalan. Menggunakan Nok Gi mungkin merugikan dunia, tapi bisa memperkuat kekuatan kaisar.”\n\n\"Hah? Itu berbahaya.”\n\n“Khu khum!”\n\nWei Jeonghan terbatuk dan melihat ke pintu masuk.\n\n“Haruskah kita masuk?”\n\n“Suruh mereka membuka pintu.”\n\nDaehogun, dengan air mata berlinang, keluar setelah mendengar Wei Yanho.\n\nHarus membuka pintu dalam keadaan seperti itu… penghinaan apa yang lebih besar yang bisa terjadi?\n\n‘Bocah sialan.’\n\nDaehogun berjalan maju dan berteriak:\n\n“Buka pintunya!”\n\nPara bandit yang menjaga melihat Daehogun dan membuka mata lebar-lebar.\n\n“Aku… pemimpin?”\n\n\"Apa yang sedang kamu lakukan?! Aku sudah bilang padamu untuk membuka pintu!”\n\n“……Pemimpin, apa yang terjadi padamu?”\n\n“Sialan kamu!”\n\nDaehogun berteriak dengan penuh wibawa:\n\n“Aku sudah kembali, buka pintunya! Haruskah aku membunuh kalian semua? Jika Anda ingin tahu mengapa mereka memanggil saya Daehogun, Anda bisa terus ragu. Kalau tidak, buka pintunya sekarang juga!”\n\nSuara Daehogun terdengar mengesankan, dan ekspresinya tegas.\n\nTapi…\n\n“Sulit untuk menjadi mengesankan ketika Anda terikat.”\n\n“…Ya benar.”\n\nPercakapan antara Wei Yanho dan Jangil membuat bahu Daehogun terkulai.\n\nMereka seharusnya berhati-hati! Pertimbangan! Bocah sialan!\n\nOtoritas Daehogun, yang tidak bekerja dengan orang lain, bekerja dengan bawahannya, dan pagar mulai terbuka.\n\nWei Yanho melihatnya dengan jijik.\n\n“Para bandit telah membangun benteng. Aku harus menghancurkannya.”\n\n\"…Saya minta maaf.\"\n\n“Pokoknya, aku akan masuk, dan jika aku tidak menyukainya, aku akan menghancurkannya.”\n\n\"Ya!\"\n\nWei Yanho memasuki benteng dan melihat ukurannya yang besar.\n\n“Itu sebuah desa. Bandit-bandit ini…”\n\nTiba-tiba, Wei Yanho terdiam dan memiringkan kepalanya.\n\n“Hah?”\n\nApakah saya kenal orang itu?\n\nOrang itu terikat di tengah…\n\n“Hah?”\n\nWei Yanho berkedip beberapa kali saat dia melihat orang yang diikat itu. Lalu dia berkata:\n\n“Apa yang kamu lakukan di sini?!”"}