{"index": 3, "title": "Kronik Novel Penguasa Malas - Bab 4", "content": "Bab 4\n\nWei Yan-ho tenggelam dalam mimpi indah seperti madu.\n\nLucunya, sebanyak saya tidur, itu tidak pernah cukup. Anda mungkin berpikir bahwa tidur terlalu banyak akan membuat Anda tidak bisa tidur keesokan harinya, tetapi ternyata tidak.\n\nSehari setelah tidur nyenyaknya, dia tidur lebih awal.\n\nImpian Wei Yan-ho telah menumpuk lapis demi lapis dengan cara ini, dan sekarang, jika dia tidak tidur lebih dari delapan shijin sehari, kelelahan akan menguasai dirinya dan dia tidak dapat menjaga kewarasan. [TL/N: Shijin () adalah satuan waktu Tiongkok kuno yang sama dengan dua jam modern.]\n\nMulut Wei Jeonghan berbusa dan mengumpat setiap kali dia melihat ini, tapi apa yang bisa dia lakukan dengan terus-menerus tidur? Bukan salah Wei Yan-ho mimpi itu datang. Bagaimana ini bisa menjadi kesalahan Wei Yan-ho? Itu salah mimpinya.\n\nItu sebabnya Wei Yan-ho benar bahkan sampai hari ini.\n\nSinar matahari yang menghangatkan wajahnya seakan memaksanya untuk tertidur lelap.\n\nSaat itu, pintu terbuka.\n\n“Saudaraku, bangun!”\n\nWei Yan-ho mengerutkan wajahnya dan memeluk selimutnya erat-erat.\n\nDia bisa merasakan kekuatan yang menarik selimutnya.\n\nBangun, bangun, beruang, bangun!\n\nWei Yan-ho meraih selimutnya lebih keras, tapi iblis kecil yang mencoba membangunkannya hari ini sepertinya tidak punya niat untuk menyerah.\n\n\"Bangun!\"\n\n\"Wow!\"\n\nWei Yan-ho memunculkan wajahnya di bawah selimut dan berteriak.\n\nMengapa kamu mengganggu orang sejak pagi dan membuat keributan seperti itu?\n\nBiasanya, Wei Suryeon sudah marah dan pergi. Namun Wei Sur-ryeon saat ini tidak mengerti arti menyerah. Wei Suryeon memukul selimut, “zas!”, “zas!”, dan berteriak.\n\nKamu harus bangun, atau kamu akan mendapat masalah, cepat bangun!\n\nMengapa kamu menyusahkan kakak surgawimu lagi di pagi hari?\n\n“Kamu harus keluar dan berlatih dengan cepat!”\n\n\"Kamu melakukannya. Hah? Suryeon, kakak laki-laki ini sangat lelah sekarang, jadi pergilah berlatih.\n\nPipi cantik Wei Suryeon membengkak.\n\n“Kamu akan menyesalinya”\n\nWei Yan-ho, menerima ancaman menggemaskan, tidak bisa menahan tawa.\n\nHal kecil ini sudah mencoba bermain-main dengan orang-orang.\n\n“Bertobat dari apa?”\n\n“Aku sudah memperingatkanmu dengan jelas, Saudaraku. Jangan mengatakan hal lain nanti.\n\n\"Apa pun.\"\n\nWei Yan-ho membungkus dirinya dengan selimut seolah dia brengsek.\n\nWei Suryeon mengerutkan kening dan mengeluarkan teriakan!\n\n“Hancurkan kamu sampai mati atau tidak!”\n\nSetelah Wei Sur-ryeon melontarkan kutukannya dan pergi, wei Yan-ho, yang kesal, mengubur tubuhnya di tempat tidur.\n\nGadis mana yang sangat suka berlatih? Nama apa yang dia pilih dengan sangat baik!\n\nSetelah lolos dari cengkeraman adiknya yang mengganggunya sejak pagi, Wei Yan-ho dengan senang hati menutup matanya lagi.\n\nFakta bahwa Wei Sur-ryeon datang mencarinya sangat menyakitkan, tetapi ada sesuatu yang bisa diperoleh. Kedatangannya membuat Wei Jeong-han, yang biasa mencoba melahap Wei Yan-ho, tidak akan kembali, dan mulai sekarang bisa tidur lebih nyenyak.\n\nDi dunia ini, jika Anda kehilangan sesuatu, Anda juga memenangkan sesuatu.\n\nHaruskah aku tidur lagi?\n\nJadi sekarang waktunya tidur nyenyak.\n\nRetakan.\n\nTapi saat itu, pintu terbuka lagi.\n\nWei Yan-ho, yang hendak tertidur, terbangun.\n\n‘Gadis sialan itu, serius!’\n\nKebisingan tuli.\n\nKebisingan tuli.\n\n'Hah?'\n\nWei Yan-ho, yang hendak marah, menutup mulutnya. Dia mengira Wei Suryeon telah kembali, tapi ada sesuatu yang berbeda.\n\nLangkahnya terlalu berat dan tuli untuk dilakukan Wei Suryeon.\n\n'Apakah itu Ayah?'\n\nLangkah-langkah itu perlahan mendekatinya.\n\nMenurutku, aku sudah berlatih. Seperti yang sebenarnya saya lakukan, dia tidak akan mengatakan apa pun. Jika dia bersikeras mengapa saya melakukannya begitu singkat, saya dapat memaafkan diri saya dengan mengatakan bahwa dia tidak menyuruh saya melakukannya dalam waktu lama. Lalu besok dia akan menyuruhku melakukannya lebih lama, tapi hari ini aku bisa istirahat lebih lama…\n\n“Bangun.”\n\nSuara pelan terdengar.\n\nTapi Wei Yan-ho tidak bergerak.\n\nJika dia tinggal di sana lebih lama…\n\nPukul!\n\nSaat itu dia merasakan sakit kepala yang tak tertahankan.\n\n“Aaaah!”\n\nWei Yan-ho berteriak dan melompat. “Di mana ada undang-undang yang mengatakan bahwa Anda bisa memukul kepala seseorang secara tiba-tiba hanya karena dia tidak mendengarkan Anda setelah Anda diberitahu sekali?”\n\n“Kamu bisa saja bicara, kenapa!”\n\nTapi kata-kata Wei Yan-ho tidak bisa dilanjutkan.\n\nDia bukanlah ayahnya, melainkan seorang pemuda tegap yang memandangnya dengan wajah kaku dan mengeras.\n\n\"Saudara laki-laki?\"\n\n“Menurutmu, berapa banyak Shijin yang telah kamu tiduri?”\n\n“Kapan kamu datang?”\n\n“Aku bertanya dulu.”\n\nWei Yan-ho melihat ke luar jendela.\n\nMatahari sudah tinggi di langit.\n\n“Ini setengah…hari…”\n\nWajah pemuda itu semakin mengeras.\n\nWei Yan-ho membuat alasan dengan wajah putus asa.\n\nWei Yan-ho tahu betul kalau kakaknya lebih berbahaya jika dia memasang wajah seperti itu.TIDAK! TIDAK! Saudara laki-laki! Saya berlatih saat fajar! Saya berlatih sangat intens sehingga saya lelah dan sedikit tidur. Sungguh, saudara!\n\nWei Yan-ho mengajukan alasan dengan panik, menjabat tangannya dengan putus asa.\n\nSeandainya ayah atau ibunya mendesaknya, Wei Yan-ho tidak akan pernah bertindak seperti ini. Sebaliknya, dia akan keluar dari situasi tersebut dengan jawaban yang tenang.\n\nTapi hal seperti itu tidak berhasil pada orang di depannya sekarang.\n\n‘Kapan dia kembali?’\n\nWei San-ho!\n\nPutra tertua keluarga Wei di Guangdong dan satu-satunya saudara laki-laki Wei Yan-ho.\n\nDibandingkan dengan Han Sang-ah yang tidak bisa memarahi Wei Yan-ho karena rasa bersalah karena tidak bisa menjaganya, atau Wei Jeong-han yang merasa jauh dari Wei Yan-ho karena jauh dari rumah, Wei San-ho tidak punya alasan untuk menyerah pada keadaan Wei Yan-ho.\n\nDan Wei San-ho adalah tipe orang yang lebih menghargai latihan bela diri daripada Wei Jeong-han dan tidak tega melihat adiknya tersesat.\n\nDan…\n\n“Apakah kamu sudah berlatih?”\n\n\"Ya!\"\n\n“Keluar.”\n\n“… ya?”\n\n“Mari kita lihat seberapa besar kemajuanmu selama tiga tahun aku pergi.”\n\n“…”\n\nWei San-ho juga merupakan orang yang sama yang mengajar Wei Yan-ho saat ayahnya pergi.\n\n“Jika saya tidak puas, sebaiknya Anda bersiap.”\n\nWajah Wei Yan-ho sangat berubah.\n\n'Aku kacau.'\n\nWei Yan-ho dan Wei San-ho saling berhadapan di kamp pelatihan.\n\nKeduanya yang memegang pedang kayu saling memandang.\n\n“Saya benar-benar berlatih…”\n\nTerlepas dari alasan Wei Yan-ho, Wei San-ho tetap teguh.\n\n“Kalau begitu tunjukkan padaku.”\n\n“Puaj…”\n\nWei Yan-ho menghela nafas panjang.\n\nWei San-ho telah menjadi penggemar seni bela diri bahkan ketika dia berada di rumah.\n\nDan dia adalah orang yang mendorong Wei Yan-ho lebih keras dari siapapun.\n\nDia sering keluar rumah atau masuk tahanan untuk berlatih, tapi jika tidak, dia adalah seseorang yang tidak tahan melihat Wei Yan-ho menjadi malas.\n\nJika saya tidak berada di sana, Wei Yan-ho akan menjadi pemalas yang lebih buruk dari dia sekarang.\n\nMeskipun mereka bersaudara, ada perbedaan usia enam tahun, dan karena saya telah merawatnya sejak dia masih bayi, Wei Yan-ho tidak berani memberontak melawan Wei San-ho.\n\nSetidaknya bagi Wei Yan-ho, Wei San-ho lebih seperti seorang ayah daripada Wei Jeong-han.\n\nTiga tahun lalu, setelah meninggalkan rumah dan mengatakan bahwa dia akan masuk Akademi Bela Diri Naga Tersembunyi, kehidupan Wei Yan-ho telah berkembang, tapi sekarang dia kembali tanpa mengucapkan sepatah kata pun.\n\n\"Apa yang sedang kamu lakukan?\"\n\nMenghadapi kata-kata yang ditekan, Wei Yan-ho menggigil dan menatap Wei San-ho.\n\n'Oh, terserah!'\n\nWei Yan-ho meraih pedangnya dengan kuat.\n\n\"Halo!\"\n\nPedang Wei Yan-ho memotong udara.\n\nItu adalah teknik Biryong Bicheon dari pedang Biryong Cheonsang, seni bela diri rahasia keluarga Guangdong Wei.\n\nMemukul!\n\nTapi Bijong Bicheon milik Wei Yan-ho sama sekali tidak tampak seperti naga terbang. Pedang kayu Wei San-ho bergerak sedikit, dan pedang kayu Wei Yan-ho ditembak jatuh dan diledakkan.\n\nWei San-ho, yang telah mengalihkan pedang Wei Yan-ho, mengangkat pedang kayunya.\n\n\"Ah!\"\n\nWei Yan-ho menutupi kepalanya dengan kedua tangannya.\n\nApa yang akan terjadi selanjutnya sudah jelas. Pedang kayu yang kejam itu pasti akan mencoba memukul dan memeriksa apakah kepala Wei Yan-ho sudah matang.\n\nNamun anehnya, pedang kayu Wei San-ho tidak mengenai kepala Wei Yan-ho. Wei San-ho, memegang pedangnya erat-erat, menatapnya lama dengan wajah kaku sebelum menurunkan pedangnya.\n\nDesahan pelan keluar dari mulutnya.\n\n“Sudah tiga tahun.”\n\n“…”\n\n“Tiga tahun adalah waktu yang cukup untuk mempelajari teknik pedang, waktu yang cukup untuk memasuki sebuah kerajaan.”\n\nWei Yan-ho tidak bisa menjawab.\n\n“Tapi… kamu lebih buruk dari tiga tahun lalu.”\n\nWei Yan-ho merasa seperti masuk ke dalam lubang tikus.\n\nItu bukan karena omelan Wei San-ho. Memarahi adalah sesuatu yang selalu dia dengarkan, dan kritik umum tidak dapat menembus kulit keras Wei Yan-ho.\n\nYang membuat Wei Yan-ho menciut adalah kekecewaan tulus yang muncul di wajah Wei San-ho.\n\nNamun perasaan Wei Yan-ho tidak bisa dibandingkan dengan perasaan Wei San-ho. Yang benar-benar kecewa saat itu adalah Wei San-ho.\n\nWei Yan-ho tidak lemah. Wei San-ho juga tahu.\n\nDi antara orang-orang seusianya, keterampilan Wei Yan-ho cukup luar biasa.\n\nWei San-ho, yang telah melihat banyak orang di akademi bela diri, menyadari sepenuhnya bahwa level adiknya bukanlah sesuatu yang bisa diremehkan.\n\nNamun, alasan Wei San-ho kecewa adalah karena level Wei Yan-ho telah turun lebih dari tiga tahun lalu.\n\nSekarang Wei Yan-ho mungkin telah memperoleh kekuatan yang sedikit lebih besar dibandingkan di masa lalu, tapi penguasaannyapedang itu tidak ada bandingannya dengan masa lalunya.\n\nPerasaan Wei San-ho saat dia menyadari bahwa adik laki-lakinya, yang seharusnya disebut jenius pada usia sembilan tahun, kini berada pada level biasa pada usia dua belas tahun, sangatlah tragis.\n\n‘Apa yang harus saya lakukan.’\n\nJelas sekali, selama ketidakhadirannya, Wei Yan-ho telah mengesampingkan pelatihannya dan melakukan apa yang diinginkannya dengan malas.\n\nWei San-ho hanya bisa tinggal di sana selama sekitar dua minggu. Setelah kembali ke akademi bela diri, Wei Yan-ho mengulangi kehidupannya selama tiga tahun terakhir.\n\nWei San-ho tidak berniat untuk hanya berdiam diri dan mengamati hal seperti itu.\n\n“Pergi ke kamarmu.”\n\nWei San-ho meninggalkan kata-kata itu dan tiba-tiba membalikkan tubuhnya untuk melarikan diri.\n\nWei Yan-ho menyaksikan dengan ragu bagaimana Wei San-ho pergi. Di masa lalu, dia akan menimbulkan kehebohan besar, tapi anehnya, saudaranya pergi begitu saja.\n\n‘Untung mereka tidak memukulku, tapi…’\n\nWei Yan-ho agak lebih cemas dengan situasi yang tidak biasa ini.\n\nJika dia dimarahi atau dipukuli dengan kejam, dia tidak akan merasa begitu cemas, tapi sekarang setelah dia pergi seperti ini, dia merasa lebih cemas.\n\n“Kikkik.”\n\nSaat itu, terdengar suara tawa dari belakang. Wei Yan-ho tiba-tiba menoleh.\n\n“Wei Suryeon!”\n\n\"Ya?\"\n\n– Kamu tahu itu, bukan?\n\n\"Apa?\"\n\nWei Sur-ryeon berpura-pura bodoh.\n\nJangan berpura-pura tidak tahu!\n\n\"Ya.\"\n\n“Kenapa kamu tidak memberitahuku?”\n\nWei Suryeon bertanya dengan tenang.\n\n“Apakah kamu bertanya?”\n\n“Yang ini…”\n\nWei Suryeon tertawa dan lari.\n\nSebelum kamu memberitahuku sesuatu, kamu harus memikirkan dulu apa yang akan dilakukan sang kakak, bukan?\n\nHei, tidakkah kamu berhenti di situ?\n\nWei Yan-ho menjadi marah dan kemudian menghela nafas panjang. Nah, apa bedanya jika saya mengetahuinya? Kemarahan Wei San-ho bukan karena Wei Yan-ho malas, tapi karena level latihannya menurun.\n\nJika seni bela diri dapat ditingkatkan dengan belajar secara menyeluruh, tidak ada yang mau repot-repot berlatih.\n\n“Eing.”\n\nWei Yan-ho masuk ke kamarnya dengan bahu menunduk, dengan jalan yang berat, menghadirkan badai yang akan datang."}