{"index": 30, "title": "Kronik Novel Penguasa Malas - Bab 31", "content": "Bab 31\n\nBatu Go Wei Yan-ho tiba-tiba mendarat di papan.\n\nKerutan terbentuk di dahi lelaki tua itu.\n\nSaya pernah mendengar rumornya, tapi ini benar-benar gaya yang membuat kepala bergerak secara tidak sengaja.\n\n“Gaya yang sangat eksplosif.”\n\nBahkan memainkan Go di tengah medan perang tidak akan menghasilkan permainan seperti itu.\n\nIni bukan hanya tentang memiliki kepribadian yang tidak sabaran atau tidak. Jika memiliki kepribadian yang tidak sabaran bisa menghasilkan Go seperti itu, maka seseorang harus menghunus pedang setiap kali seseorang menggosok lengan bajunya di jalan agar dianggap normal.\n\nTapi pria yang duduk di depannya, dengan ekspresi arogan, sepertinya tidak memiliki temperamen yang begitu kejam.\n\nJadi, pertama-tama, dia terkejut karena kesannya berubah begitu drastis saat dia duduk di depan papan Go, dan kedua, dia terkejut bahwa muncul gaya yang lebih intens daripada kesan itu.\n\n‘Kehidupan seperti apa yang dijalani anak ini?’\n\nSemakin dia melihat, semakin sulit dimengerti pria itu.\n\n“Kamu tidak akan bermain?”\n\nWei Yan-ho, dengan ekspresi arogannya, membuka mulutnya.\n\n“Mmm…”\n\nOrang tua itu meninggalkan batu itu.\n\n“Oh, kamu tidak akan bermain, bukankah kamu akan memintanya kembali?”\n\n“Tidak perlu untuk itu.”\n\nOrang tua itu meminta Moon Yu-hwan untuk membawakan teh dan diam-diam melihat ke papan. Di atasnya, dihancurkan oleh badai, batu-batu Go berserakan di sana-sini secara tidak teratur.\n\nSepertinya para pemula yang bahkan tidak tahu apa itu Go hanya menaruh batu secara acak.\n\n“Ini tidak cocok.”\n\nBaik penampilan eksplosif yang dia tunjukkan di papan maupun perilaku malas yang biasanya dia tunjukkan bukanlah gambaran dari bakat yang dia inginkan.\n\nOrang tua itu menyesap teh untuk menenangkan pikirannya.\n\nDia perlu melakukan penelitian lebih lanjut.\n\n“Kamu bilang kamu sedang berlatih kultivasi, kan?”\n\nWei Yan-ho menggelengkan kepalanya.\n\n“Tidak, aku tidak.”\n\n“Bukankah kamu bilang kamu datang ke Dunia Akademik untuk memenuhi keinginan terakhir tuanmu?”\n\n\"Itu benar.\"\n\n“…”\n\nMata lelaki tua itu bergetar.\n\n“Tapi kamu bilang itu bukan kultivasi?”\n\n“Saya melakukannya karena mereka memberitahu saya, tetapi ini bukan kultivasi, Anda tahu?”\n\nOrang tua itu terbatuk-batuk.\n\nSulit untuk mengatakan bahwa cara bicaranya sangat buruk, tapi anehnya nadanya membuat orang yang berbicara dengannya merasa kesal.\n\n“Kalau begitu, bisakah kamu memberitahuku orang seperti apa gurumu?”\n\n“Guruku?”\n\nWei Yan-ho tenggelam dalam kontemplasi.\n\nBagaimana saya bisa menjelaskannya?\n\nBagi Wei Yan-ho, Baek Mu-han mungkin adalah orang yang paling sulit dijelaskan. Bagi orang lain itu tidak akan berbeda, tapi bagi Wei Yan-ho, itu adalah tugas yang sangat sulit.\n\nSetelah berpikir sejenak, Wei Yan-ho menemukan kata paling sempurna yang bisa dia gunakan untuk menggambarkannya.\n\n“Dia penipu.”\n\nTubuh lelaki tua itu bergetar hebat.\n\nDia hampir dengan gembira menyemprotkan teh yang dia pegang di mulutnya ke wajah Wei Yan-ho.\n\n“Seorang penipu?”\n\nWei Yan-ho mengangguk dengan tenang.\n\n“Dia bilang tidak, tapi lihat dia, dia penipu.”\n\n“Apakah kamu mengatakan bahwa tuanmu adalah penipu?”\n\nWei Yan-ho mengangguk tanpa ragu-ragu.\n\nItu yang aku katakan, ketika aku memikirkan saat-saat aku kalah karena dibodohi oleh pria itu…\n\nWei Yan-ho sepertinya akan menangis marah setiap saat.\n\nOrang tua itu menghela nafas panjang.\n\nJika gurunya adalah seorang penipu, di mana seseorang dapat menggunakan seseorang yang belajar dari seorang penipu?, dan jika guru tersebut bukan seorang penipu, di mana seseorang harus menggunakan seseorang yang menyebut gurunya penipu?\n\n“…Jadi, apa yang kamu pelajari dari gurumu?”\n\nWei Yan-ho berkedip tanpa mengerti dan menjawab.\n\n“Apa yang saya pelajari?”\n\n– Nah, apakah Anda harus mempelajari sesuatu?\n\n\"Ah!\"\n\nWei Yan-ho mengangguk.\n\n“Itu adalah… bagaimana agar tidak dipukul, bagaimana agar tidak dipukul lagi, bagaimana agar tidak dipukul sambil dipukul lagi, bagaimana agar tidak dipukul tetapi dipukul sampai mati, dan seterusnya.”\n\nOrang tua itu melepaskan tawa kosong.\n\n‘Dia adalah seorang seniman bela diri?’\n\nNamun penampilan Wei Yan-ho tidak seperti seorang seniman bela diri.\n\nTidak hanya seniman bela diri terkemuka di istana kekaisaran, tetapi bahkan para pemula yang baru saja menjadi perwira militer pun memiliki penampilan fisik dan tajam yang mengesankan tanpa kecuali.\n\nSementara perwira militer yang telah mencapai tingkat tertentu tahu bagaimana menahan kehadiran seperti itu, menunggu Wei Yan-ho pada tingkat seperti itu, yang tampaknya baru saja melewati usia dewasa, akan menjadi ekspektasi yang berlebihan.\n\nOrang tua itu mengangguk.\n\n- Saya mengerti. Sekarang pergilah.\n\nWei Yan-ho memandang Moon Eun-ji.\n\nOrang tua itu menjawab dengan suara jengkel.\n\n“Kamu tidak perlu bermain Go lagi, jadi istirahatlah.”\n\nBaru saat itulah Wei Yan-homenunjukkan senyum konyol di wajahnya dan keluar dengan gembira.\n\nDesahan dalam lelaki tua itu memenuhi ruangan.\n\nMoon Yu-hwan memandang lelaki tua itu dengan ekspresi agak khawatir.\n\nApakah kamu tidak senang dengannya?\n\n“Apakah kamu bertanya padaku apakah aku tidak bahagia?”\n\n“…”\n\nOrang tua itu menggelengkan kepalanya.\n\nItu hanya membuang-buang waktu. Saya sama sekali tidak mengerti mengapa Anda begitu menghargai orang itu.\n\nMoon Yu-hwan tersenyum lembut.\n\nMeskipun dia seharusnya malu atas celaan orang tua itu, Moon Yu-hwan tampak sangat riang.\n\n“Apa yang tampak di permukaan bukanlah segalanya.”\n\n“Ini bisa jadi lebih buruk dari yang terlihat.”\n\nGuru Agung, bagaimana Anda bisa meragukan tatapan Guru Agung yang telah mengamati banyak orang lebih lama daripada saya? Namun orang itu pasti memiliki sesuatu yang tidak kita ketahui.\n\nOrang tua itu menjentikkan lidahnya.\n\n“Ck ck, kamu benar-benar…”\n\nKemarahan lelaki tua itu sedikit mereda sebelum senyum ramah Moon Yu-hwan.\n\n“Mengapa kamu sangat menghargai orang itu?”\n\n“Karena aku melihatnya.”\n\n“Apakah kamu melihatnya?”\n\nMoon Yu-hwan mengangguk pelan.\n\nSelama pertandingan hebat, ada saatnya saya membuat permainan ilahi. Bahkan menurutku itu adalah permainan yang luar biasa.\n\n“Mmm…”\n\nOrang tua itu mengangguk dengan kekuatan. Moon Yu-hwan dipuji oleh dunia sebagai pemain ahli. Kata “permainan ilahi” yang keluar dari bibirnya berarti itu adalah permainan yang sangat bagus. Itu pasti merupakan langkah sempurna yang bisa menentukan jalannya permainan dalam satu pukulan.\n\n\"Kemudian?\"\n\nBerpikir bahwa permainan hebat telah berakhir, saya mengalihkan pandangan dari papan dan melihat ke arah lain. Dan kemudian, saya bisa melihatnya. Wajah orang yang melihat papan itu memiliki ekspresi yang sangat berbeda dari yang sebelumnya.\n\nMoon Yu-hwan melihat ke dalam kehampaan seolah dia sedang tenggelam dalam pikirannya.\n\nWajah itu tidak mudah dilihat. Itu adalah wajah altruisme yang hampir tidak pernah ditunjukkan oleh seseorang yang benar-benar asyik menulis dan diserap secara ekstrem dari waktu ke waktu. Bagaimana mungkin ada orang biasa yang menunjukkan ekspresi itu saat bermain Go?\n\nTapi orang tua itu masih bersikap negatif.\n\n“Apakah kamu tidak salah melihatnya?”\n\nMoon Yu-hwan menggelengkan kepalanya dengan kuat.\n\n“Aku tidak mungkin salah melihatnya.”\n\n“Mmm.”\n\nMoon Yu-hwan melanjutkan dengan ekspresi serius.\n\nBaik itu sastra atau apa pun, pembelajarannya selalu sama. Banyak sekali orang yang menghadapinya, namun mereka yang berhasil terus belajar tanpa menyerah sampai akhir sangatlah langka di dunia ini. Apa pun yang telah Anda pelajari, jika Anda dengan mudah mengatasi batas altruisme pada usia dini setelah melanjutkan pembelajaran itu… itu bukanlah hal yang biasa.\n\nItu adalah pernyataan yang penuh keyakinan.\n\nBiasanya, lelaki tua itu akan mengangguk tanpa berpikir dua kali.\n\nPerkataan Moon Yu-hwan memang benar, dan menemukan seseorang yang sangat dihargai Moon Yu-hwan adalah tugas yang sangat sulit.\n\nTapi lelaki tua itu menoleh dengan ekspresi jijik.\n\n“Bah.”\n\nKata-katanya memang benar, tapi bagaimana bisa kata-kata seperti itu keluar setelah melihat pemandangan yang begitu menyedihkan?\n\nKata-kata Moon Yu-hwan memang benar, tapi orang yang dimaksud dengan kata-kata itu jelas bukan manusia biasa.\n\n“Namun, saya tidak berniat menggunakan orang itu.”\n\n“Begitukah?”\n\nMoon Yu-hwan menjentikkan lidahnya seolah dia kecewa.\n\nOrang tua itu menghela nafas dalam-dalam.\n\nTidak, karena aku bisa melihatmu seperti ini, aku tidak bisa mengatakan itu hanya membuang-buang waktu.\n\n“Apakah kamu sangat sibuk?”\n\nBukankah aku sudah memberitahumu? Mm-hmm. Suasana di istana kekaisaran sedang tidak baik.\n\nMoon Yu-hwan enggan, tapi tidak punya pilihan selain menghormati keinginan lelaki tua itu.\n\nSejujurnya, apa yang bisa saya katakan ketika saya tidak memberikan bantuan apa pun kepada istana kekaisaran?\n\n\"Saya mengerti.\"\n\nOrang tua itu memandang ke luar jendela dengan ekspresi agak kosong.\n\n“Sangat disayangkan.”\n\nDia datang untuk mencari bakat, tetapi mengetahui bahwa apa yang dia pikir sebagai burung phoenix sebenarnya adalah seekor ayam, perasaan hampanya tidak dapat digambarkan.\n\nKemana dia pergi?\n\nMoon Eun-ji melihat sekelilingnya berulang kali dengan wajah penuh amarah.\n\nTapi Wei Yan-ho tidak muncul di kamar. Dia tampak kesal dengan percakapan sebelumnya dengan lelaki tua itu.\n\nFaktanya, setelah melontarkan komentar kasar saat berbicara dengan seorang lelaki tua yang terlihat jelas memiliki status tinggi, suasana hati Moon Eun-ji menjadi tidak baik.\n\nDia tidak bisa bertindak tergesa-gesa di depan ayahnya dan lelaki tua itu, tetapi ceritanya berbeda ketika mereka sendirian.\n\nSelain itu, apakah Moon Yu-hwan tidak merasa malu karena Wei Yan-ho?\n\n“Aku akan menangkap orang ini!”\n\nBang!\n\nPintu dibanting hingga tertutup lagi.\n\nKemudian Wei Yan-ho mengeluarkan kepalanya dari bawah tempat tidur.\n\n“Dia pergi?”\n\nSenyum kemenangan muncul di wajah Wei Yan-ho.\n\n“Saya tahu ituini akan terjadi.”\n\nMerupakan keputusan yang baik untuk memercayai firasat buruk yang akan menghantuinya. Jika dia berbaring di tempat tidur tanpa berpikir, dia pasti tidak akan mendapatkan pengalaman yang menyenangkan.\n\n“Tapi kenapa wanita itu bersikap seperti itu padaku?”\n\nWei Yan-ho menjentikkan lidahnya.\n\nApa gunanya wanita dengan kepribadian seperti itu?\n\nTentu saja, Wei Yan-ho sama sekali tidak mempertimbangkan emosi yang mungkin dirasakan orang-orang di sekitarnya saat melihatnya.\n\n“Bagaimanapun…”\n\nDi bawah tempat tidur ternyata lebih nyaman dari yang diharapkan.\n\nRuang yang gelap dan gelap sangat cocok untuk tidur di siang hari bolong, dan karena tidak terlihat oleh orang lain, ia dapat beristirahat dengan nyaman. Hawa dingin yang muncul dari tanah adalah sebuah masalah, tapi bagi Wei Yan-ho, tingkat hawa dingin itu bukanlah masalah sama sekali.\n\nWei Yan-ho menggeliat dengan malas dan memeluk selimut.\n\n“Sampai jumpa besok…”\n\nWei Yan-ho menutup matanya dengan senyuman yang menyenangkan. “Sudah lama sekali dia tidak mampu menahan rasa malas.\n\nMalam tiba.\n\nKeheningan mendalam menyelimuti perkebunan itu, terjun ke dalam kegelapan. Lampu kamar yang tadinya membaca hingga subuh pun satu per satu padam, dan suara bacaan yang bocor berangsur-angsur padam.\n\nDi saat semua orang tidur untuk menerima pelajaran dan belajar sejak subuh.\n\nAda pula yang bergerak diam-diam.\n\n“Kami siap.”\n\nMereka yang mengenakan piyama hitam membisikkan laporan kepada seseorang yang bertubuh gemuk, dan pria itu mengangguk dan membuka mulutnya.\n\n“Kirimkan kalian semua dengan cepat.”\n\n\"Ya!\"\n\nBegitu kata-kata itu berakhir, puluhan orang yang berkeliaran di malam hari melompati tembok menuju perkebunan.\n\nPria berbadan besar itu tersenyum dan berjalan perlahan menuju pintu depan.\n\nBerteriak!\n\nPintu yang tidak terkunci terbuka, menimbulkan suara melengking.\n\nPria itu diam-diam memandangi perkebunan itu.\n\n“Kamu seharusnya mendengarkanku.”\n\nNok Mok-pung tersenyum penuh kemenangan dan menikmati keributan yang terjadi di perkebunan.\n\n\"Siapa kamu!\"\n\n“Ahhhh!”\n\nBandit!\n\nSuara-suara kasar terdengar dimana-mana.\n\nNok Mok-pung memejamkan mata seolah sedang mendengarkan musik dan menyenandungkan melodi ceria.\n\n“Hmm, suara yang indah sekali.”\n\nSenyuman yang nyaris tak terlihat, terkubur di dalam daging, terbentuk di bibirnya yang tebal."}