{"index": 300, "title": "Kronik Novel Penguasa Malas - Bab 301", "content": "Bab 301: Si Pemalas Ditangkap (1)\n\nOrang yang menoleh setelah mendengar teriakan Wei Yanho membuka mata lebar-lebar saat melihat Wei Yanho dan yang lainnya.\n\n“Aduh, aduh!”\n\nTampaknya mereka ingin berbicara tetapi tidak bisa, menelan ludah berulang kali dan berteriak:\n\n\"Adikrrr! Tolong!\"\n\nJin Yeran mendorong Wei Yanho ke samping dan berlari ke depan.\n\n“Soahhhh!”\n\nJin Yeran berlari menuju Jin Soah dan mulai memeriksanya.\n\n\"Apakah kamu baik-baik saja? Apakah kamu terluka?\"\n\n“Kakak～”\n\nJin Yeran mulai menangis saat melihat Jin Soah menangis tak terkendali. Dia memiliki banyak goresan di wajahnya.\n\n\"Ini…!\"\n\nJin Yeran menatap Daehogun dengan marah, dan Daehogun merasa ada yang tidak beres.\n\n“…Siapa dia?”\n\nSeorang bawahan menjawab dengan tidak percaya:\n\n“Seorang dokter.”\n\n\"Dokter? Kenapa?\"\n\n“Bukankah kamu mengatakan untuk mencari dokter yang bisa menyembuhkan dewa gunung sebelum berangkat?”\n\n“Ya…”\n\n\"Meski terlihat muda, dia terkenal di Wuhan. Kami mencoba membawanya dengan hati-hati, tapi dia bilang dia tidak bisa datang meninggalkan pasiennya, jadi kami menculiknya pada malam hari. Hahahaha.\"\n\n\"Benar-benar?\"\n\nDaehogun tertawa.\n\n\"Jadi begitu.\"\n\nYa, bagus sekali. Bagus sekali.\n\nBagus sekali sehingga kisah Nokrim akan berubah hari ini.\n\n*Gooooooooo*.\n\nAura kuat mulai terpancar dari belakang.\n\n\"Ha ha ha ha.\"\n\nDia tidak bisa menahan tawa.\n\nKalau ada yang kaget, mereka hanya bisa tertawa.\n\nDia melihat perlahan dan melihat Wei Yanho gemetar dengan pembuluh darah menonjol di dahinya.\n\n“Apa…”\n\nWei Yanho menarik napas dalam-dalam beberapa kali, dan berteriak:\n\n“Siapa yang melakukan ini pada adik perempuanku?!”\n\nTeriakan keras Wei Yanho mengguncang benteng.\n\n***\n\nHo Sam, yang sedang mengumpulkan tanaman obat di Gunung Fukho, menelan ludah saat berjalan.\n\n“H… hei.”\n\nYeom Mu, yang bersamanya, segera menghentikannya.\n\n“Ada apa?”\n\n“…Bukankah kita dekat dengan Daehochae?”\n\n\"Aku tahu.\"\n\n\"Kamu membuat masalah. Tahukah kamu apa yang terjadi jika kamu bertemu dengan para bandit?\"\n\n\"Aku tahu!\"\n\nHo Sam mengutuk.\n\n\"Tanaman obat-obatan sudah habis, haruskah aku khawatir dengan hidupku? Kamu tahu, di atas sana ada rawa tempat banyak tanaman obat tumbuh.\"\n\n“Saya tahu.Tetapi meskipun tanaman obat itu penting, bukankah hidup lebih penting?”\n\n“Mereka tidak akan membunuh kita.”\n\nHo Sam mempercepat langkahnya dengan tegas.\n\n\"Yang paling buruk, mereka akan mencuri tanaman obat dan memukuli kita. Ini patut dicoba.\"\n\n“Sepadan… orang ini…”\n\n“Diam.”\n\nHo Sam marah.\n\n\"Anak-anakku kelaparan. Istriku tidak mengeluh, tapi dia sudah berdoa untukku selama sebulan. Kalau aku mau mati kelaparan atau mati, aku harus mencobanya. Kalau kamu takut, kembalilah. Carilah ginseng.\"\n\n“……”\n\nYeom Mu memandang Ho Sam dengan heran dan mendecakkan lidahnya.\n\n\"Brengsek.\"\n\nHo Sam benar.\n\nGunung Fukho terkenal dengan tanaman obatnya, tetapi karena Daehochae sudah besar, mereka tidak bisa mencapai puncaknya lagi.\n\nKarena itu, para pengumpul jamu pergi atau berada dalam situasi terdesak seperti Ho Sam.\n\n“Saya akan mati satu kali, atau saya akan mati dua kali.”\n\nYeom Mu mengertakkan gigi.\n\n‘Karena belum ada yang naik ke sana, jika kita naik, kita bisa mendapatkan banyak harta karun.’\n\nYeom Mu memutuskan untuk mengambil risiko.\n\nOke, aku akan pergi.\n\n\"Diam. Jika para bandit melihatmu, kamu mati.\"\n\n\"Ya.\"\n\nHo Sam dan Yeom Mu mendaki gunung dengan hati-hati.\n\nSaat mereka mendaki gunung, bersembunyi di semak-semak, mereka menjadi sangat tegang saat mendekati Daehochae.\n\n“Saya tidak melihat adanya bandit hari ini.”\n\n“Sesuatu pasti sedang terjadi. Ini baik untuk kita.”\n\nTidak ada bandit yang berpatroli.\n\n“Sangat sepi hingga membuatku khawatir…”\n\nTiba-tiba, Ho Sam terdiam dan melihat sekeliling.\n\n“Apakah kamu mendengar itu?”\n\n\"Apa?\"\n\n“Apakah kamu mendengar suara itu?”\n\n“Sebuah suara?”\n\n“Ssst.”\n\nHo Sam berjongkok, dan Yeom Mu menirunya.\n\nKedengarannya seperti jeritan.\n\nHo Sam sedang melihat ke arah Daehochae.\n\nYakin itu adalah jeritan, Ho Sam mulai bergerak ke arah suara tersebut.\n\n\"Mau kemana? Itu arah Daehochae.\"\n\n\"Ya. Sesuatu yang aneh sedang terjadi. Jika kita naik sekarang, kita mungkin mati, jadi kita harus memeriksa apa yang terjadi.\"\n\n\"Tidak bisakah kita pergi saja? Jantungku berdebar sangat kencang.\"\n\n“Jika kamu ingin mati kelaparan, lakukanlah.”\n\n“Ugh…”\n\nHo Sam mengabaikan Yeom Mu dan terus berjalan.\n\n‘Jika para bandit bertempur di antara mereka sendiri, atau jika tentara menyerang, kita dapat mencuri sejumlah harta karun.’\n\nItu bukan hanya rasa ingin tahu.\n\nHo Sam mendekati Daehochae dan melihat.\n\n\"……Apa itu?\"\n\n“Itu adalah…”\n\nMata Ho Sam bergetar.\n\n'Apakah itu debu? Mungkinkah…’\n\nMeski tidak jarang melihat debu, namun debu yang mereka lihat terlalu besar.\n\nAwan debu besar menutupi benteng. Aneh sekali.\n\n“Apakah kamu tidak melihat sesuatu keluar?”\n\n“Keluar?”\n\nYeom Mu memfokuskan pandangannya, dan melihat sesuatu keluar dari awan debu.\"Apa itu?\"\n\n“…… Bisakah kamu menerima kebenarannya?”\n\n“Katakan padaku.Penglihatanmu lebih baik dariku.”\n\n“Sepertinya manusia.”\n\n\"Hah?\"\n\n“Sepertinya manusia.”\n\n“P… orang?”\n\nSetelah mendengar Yeom Mu, dia melihat sosok putih keluar.\n\n\"Benar-benar?\"\n\nAaaaaaaaaaah!\n\nSetelah melihat sosok putih dan mendengar teriakan di kejauhan, mereka mengerti.\n\n“Mereka adalah manusia.”\n\nHo Sam mengucek matanya beberapa kali.\n\nRakyat?\n\nMengapa orang terbang?\n\nApa yang terjadi di sana?\n\n“Mereka datang ke sini.”\n\n\"Hah?\"\n\nHo Sam mengangkat kepalanya setelah mendengar Yeom Mu.\n\nAaaaaaaaaaah!\n\nJeritan itu semakin keras, dan sosok putih itu mendekati mereka dengan kecepatan yang mencengangkan.\n\n“Hai!”\n\nSebelum mereka sempat melarikan diri, sesuatu jatuh di depan mereka.\n\n*Kuuung!*\n\nMereka merasakan guncangan seolah-olah tanah telah runtuh. Ho Sam berjongkok dan mengangkat kepalanya, melihat pemandangan yang aneh.\n\n'Orang-orang?'\n\nYa, semuanya.\n\nTapi mereka bukanlah orang normal. Orang yang terbang jatuh ke tanah, mengubur dirinya sampai pinggang.\n\nHanya kaki mereka yang kaku dan gemetar.\n\n“Apa… apa yang terjadi?”\n\nMengapa seseorang bisa terbang dan jatuh seperti itu?\n\nApa yang terjadi di benteng itu?\n\nPada saat itu…\n\n“Ya!”\n\nSeorang pria jatuh dari langit.\n\n\"Apakah aku baik-baik saja? Apakah kamu masih hidup?\"\n\nPria itu mendekati orang yang terjatuh dan menendang pinggangnya. Setiap tendangan membuat tubuh bergerak seperti binatang.\n\n“Dia masih hidup.”\n\nSeorang pria.\n\nSeorang pemuda menguap, merentangkan tangannya, dan menarik sesuatu dari tanah.\n\n“Hah!”\n\nHo Sam menutup mulutnya saat melihat itu, tapi tidak bisa menahan erangan.\n\nItu sudah jelas.\n\nItu adalah Daehogun, pemimpin Daehochae. Semua orang di daerah itu mengenal wajahnya.\n\nDaehogun yang terkenal kejam, tergeletak di tanah, dengan wajah penuh kotoran dan busa di mulutnya, dipegang oleh pria tersebut.\n\n“Berhentilah berpura-pura!”\n\nPria itu melemparkan Daehogun ke tanah. *Buk!* Debu beterbangan ke mana-mana.\n\n‘Jadi, apakah itu awan debu?’\n\nHo Sam tidak mengerti apa yang sedang terjadi.\n\nApa yang terjadi di sini?\n\n“Eh…”\n\nDia mengerang tanpa sengaja, dan pria itu menatap Ho Sam.\n\n“Hah!”\n\nSepertinya dia telah ditemukan.\n\nPria itu memiringkan kepalanya dan bertanya:\n\n“Bandit?”\n\n“T… tidak.”\n\n\"Kemudian?\"\n\nKami adalah pengumpul tanaman obat.Kami sedang lewat di sini.\n\n“Obat herbal?”\n\nHo Sam menjawab tanpa mengerti apa yang ditanyakan pria itu.\n\n\"Jika kami tidak mengumpulkan tanaman obat hari ini, kami akan kelaparan! Tuan, mohon maafkan kami!\"\n\n\"Ah, begitu. Tunggu.\"\n\n“…eh?”\n\nPria itu menghilang.\n\n“Hai?”\n\nHo Sam berlutut ketakutan. Pria itu muncul lagi.\n\nTapi kali ini, dia punya karung besar, bukan Daehogun.\n\n\"Apakah ini dia? Periksalah.\"\n\nPria itu melemparkan karung itu ke arah Ho Sam. Ho Sam membukanya tanpa pengertian.\n\n“Huuuk!”\n\nMata Ho Sam bergetar.\n\nKarung itu penuh dengan tanaman obat yang berharga.\n\n“Apakah itu benar?”\n\n\"Ya! Ya! Ini adalah tanaman obat.\"\n\n“Kalau begitu, kembalilah hari ini.”\n\n“…eh?”\n\n\"Aku memberikannya padamu. Hari ini berbahaya, kembalilah. Kamu mungkin terluka jika seseorang terbang menabrakmu.\"\n\nRakyat?\n\nOrang terbang?\n\nSeperti sebelumnya?\n\nLagi?\n\n“Y… ya.”\n\n“Kalau begitu, selamat tinggal.”\n\nHo Sam bangun ketika pria itu menghilang.\n\nLalu dia membungkuk dalam-dalam di hadapan Daehochae.\n\n\"Apa yang sedang kamu lakukan?\"\n\n“Dia adalah dewa!”\n\n“eh?”\n\nHo Sam berteriak dengan emosi:\n\n“Dewa mengasihani kami dan menghukum para bandit!”\n\nHo Sam sepenuhnya salah."}