{"index": 301, "title": "Kronik Novel Penguasa Malas - Bab 302", "content": "Bab 302: Si Pemalas Ditangkap (2)\n\n*Kuuung!*\n\nBusa keluar dari mulut Daehogun yang tergeletak di tanah.\n\nMereka yang melihat kakinya gemetar merasa kasihan padanya.\n\nBahkan Jin Soah, yang paling terkena dampak Daehogun, tidak bisa menyembunyikan belas kasihannya.\n\n“Uh… Tuan Wei.”\n\n“Bandit yang tidak berarti!”\n\n“……Tuan Wei?”\n\n\"Hah? Ya, lihat. Aku akan menghancurkannya...\"\n\nHancurkan dia lagi?\n\nDia sudah begitu hancur sehingga mereka takut identitasnya tidak dapat dikenali.\n\n\"Tenang!\"\n\n“Aaaaaah!”\n\nDaehogun menjerit kesakitan.\n\n“Apakah ada yang rusak?”\n\n“Sepertinya begitu.”\n\n\"Kita tidak bisa memanggilnya Daehogun lagi. Haruskah kita memanggilnya Daehohu (Nyonya Harimau)?\"\n\nJin Soah muak melihat mereka begitu tenang. Meskipun mereka adalah pejuang, bagaimana mereka bisa begitu acuh tak acuh melihat seseorang begitu menderita?\n\n\"Cukup! Kamu akan membunuhnya!\"\n\nWei Yanho memiringkan kepalanya mendengar teriakan Jin Soah.\n\n“Bukankah dia seharusnya mati?”\n\n“Tentu saja tidak!”\n\n“Bukankah bagus membunuh bandit?”\n\n\"…Hah?\"\n\nMemikirkannya, ya.\n\nApalagi jika itu adalah pemimpin Daehochae yang telah melakukan banyak hal buruk.\n\n“Tetapi karena saya seorang dokter, saya tidak bisa melihat seseorang meninggal.”\n\n“Jadi!”\n\nJin Yeran memandang Jin Soah dengan kagum. Kapan kakaknya menjadi dokter yang percaya diri?\n\nJin Yeran sangat senang melihat keputusannya untuk membiarkan Jin Soah pergi bukanlah sebuah kesalahan.\n\n\"Apa?\"\n\nTapi itu tidak berhasil pada Wei Yanho.\n\nWei Yanho menggaruk telinganya dan berkata:\n\n“Saya mengerti apa yang Anda katakan. Anda tidak ingin kami memukulnya lagi, kan?”\n\n\"Ya!\"\n\nJin Soah berkata dengan percaya diri.\n\n“Tapi aku tidak perlu mendengarkanmu hanya karena kamu tidak ingin aku memukulnya.”\n\n\"…Hah?\"\n\nKebingungan muncul di wajah Jin Soah.\n\n“Apakah kamu marah karena aku dipukul?”\n\n\"Ya.\"\n\n“Tapi aku tidak ingin kamu memukulnya.”\n\nWei Yanho mengerutkan kening.\n\n“Apa yang kamu katakan?”\n\nWei Yanho menjelaskan, melihat Jin Soah bingung:\n\n“Aku marah karena kamu dipukul, tapi aku memukul mereka karena aku marah.”\n\n“…B…benar.”\n\n\"Jadi aku pukul mereka sampai aku tenang. Apa pedulimu?\"\n\n“Aku… begitukah?”\n\nDia mulai merasakan kebingungan tentang benar dan salah.\n\nSaat itu, Daehogun mengangkat tangannya.\n\n\"Wow! Kamu kuat. Apakah kamu berlatih seni bela diri eksternal?\"\n\n“Ada yang ingin kukatakan!”\n\nDaehogun berdiri dan berkata dengan percaya diri:\n\n“Tolong maafkan aku!”\n\n“Bah!”\n\nWei Yanho melempar sepatunya. Daehogun, yang berguling-guling di tanah, merangkak ke arah Wei Yanho dan berpegangan pada kakinya.\n\n\"Saya tidak tahu! Itu adalah bawahan saya!\"\n\n“Atasan bertanggung jawab atas tindakan bawahan.”\n\n\"Tuhan! Jika bawahanku melakukan kesalahan, mengapa aku harus bertanggung jawab?\"\n\n“Ck ck ck.”\n\nWei Yanho mendecakkan lidahnya.\n\n\"Apa yang dilakukan atasan? Apakah mereka tetap malas dan tidak bertanggung jawab? Oleh karena itu, atasan bertanggung jawab...\"\n\n“Tunggu!”\n\nDaehogun menyorotkan matanya.\n\n“Apakah kamu bilang atasan bertanggung jawab?”\n\n\"Hah?\"\n\n\"Kalau begitu aku tidak bertanggung jawab! Raja Nokrim ada di atasku!\"\n\n“…”\n\nMata semua orang bergetar.\n\nDaehogun menarik diri saat melihat tatapan dingin itu.\n\n'Apa yang kubilang?'\n\nMenjual bos Anda untuk bertahan hidup bukanlah sesuatu yang terlihat bagus. Bahkan Kultus Iblis pun tidak akan melakukannya.\n\n“Anggota seni bela diri kegelapan itu…”\n\n“Itu adalah tindakan yang tercela.”\n\n“Dia tidak punya alasan.”\n\n“Kita bisa menyerahkannya pada Raja Nokrim.Mengapa tangan kita kotor?”\n\nTidak hanya kelompok Wei Yanho, yang lain juga memandang Daehogun dengan dingin.\n\n'Tidak.'\n\nDaehogun, menyadari bahwa dia telah memperburuk keadaan dengan berbicara, menatap Wei Yanho dengan mata gemetar.\n\nTapi Wei Yanho mengangguk.\n\n“Itu masuk akal!”\n\n\"Apa?\"\n\n\"Apa?\"\n\nMeski kelompok itu terkejut, Wei Yanho mengangguk dengan serius.\n\n“Jika atasan bertanggung jawab, kita harus melakukan yang terbaik.”\n\n“Brat, apakah itu berarti jika seorang pejabat melakukan kesalahan, itu adalah kesalahan Kaisar?”\n\n\"Ya.\"\n\n\"…Hah?\"\n\nWei Yanho mengangguk dengan percaya diri.\n\n\"Tentu saja, itu kesalahan siapa pun yang tidak bisa mengendalikan bawahannya. Anda tidak boleh berada dalam posisi berkuasa jika Anda tidak siap untuk mengambil tanggung jawab. Anda harus bertanggung jawab atas kesalahan bawahan Anda. Itulah artinya berada dalam posisi berkuasa! \"\n\nWei Jeonghan ragu melihat tatapan percaya diri Wei Yanho.\n\n“Jadi, kamu juga akan mengambil tanggung jawab jika kamu berada dalam posisi berkuasa?”\n\n“Pertanyaan yang konyol!”\n\nWei Yanho mengerutkan kening.\n\n“Itulah sebabnya saya menganggur!”\n\n“…Ini mengagumkan.”\n\n\"Mengambil tanggung jawab adalah mengambil posisi. Anda tidak boleh mengambil posisi jika Anda tidak ingin mengambil tanggung jawab...\"\n\n“Sialan!”\n\nWei Jeonghan melempar sepatunya, tapi Wei Yanho menghindarinya, dan Daehogun tertembak.\n\n“Kami datang menemui Raja Nokrim, jadi kami akan menemuinya.”\n\nWei Jeonghan mengangguk tanpa berkata apa-apa.\n\nDia tidak tahu kenapa kita jadi seperti initerjadi seperti ini…\n\n‘Pokoknya, orang itu hanya akan menimbulkan masalah. Lebih baik mencapai tujuan dengan cepat.’\n\nUntung saja semuanya berjalan cepat.\n\n“Di mana Raja Nokrim?”\n\nDaehogun memandang Wei Jeonghan dengan tidak percaya.\n\nMengapa orang-orang ini berubah pikiran begitu cepat?\n\n“Apakah kamu ingin terus dipukuli?”\n\n\"Di sana!\"\n\nDia tidak perlu berpikir. Daehogun menunjuk ke rumah utama. Wei Yanho mengangguk.\n\n“Bimbing aku.”\n\n\"Ya!\"\n\nDaehogun berdiri, tidak menunjukkan rasa sakitnya. Dia takut Wei Yanho akan melakukan sesuatu jika dia menunjukkan rasa sakitnya.\n\n\"…Tetapi.\"\n\n\"Hah?\"\n\n“Raja Nokrim sedang tidak enak badan, jadi…”\n\nMata Daehogun penuh kecemasan. Orang normal tidak akan memukul seseorang dengan energi internal yang terlalu banyak, tapi Wei Yanho berbeda.\n\nTidak ada yang tahu apa yang akan dia lakukan.\n\n“Jangan khawatir.Saya akan menghindarinya.”\n\n“Tuan Wei!”\n\nDaehogun hampir menangis.\n\nWei Jeonghan yang dikenal sebagai musuh Nokrim kini melindunginya dari Wei Yanho.\n\nItu sangat menyentuh.\n\n‘Seperti yang diharapkan dari Pedang Pahlawan yang Benar.’\n\nDaehogun menganggap julukannya tidak sia-sia.\n\n“Lewat sini.”\n\nKetika mereka mulai berjalan menuju rumah utama, kelompok Wei Yanho mengikuti mereka, dan para bandit pun memberi jalan.\n\nMata mereka penuh ketakutan.\n\n'Ugh.'\n\nDia hampir menangis.\n\nSetelah dikalahkan di depan semua orang, bagaimana dia bisa mempertahankan otoritasnya?\n\n‘Jika bukan karena orang itu…’\n\nDaehogun memutuskan untuk mencari orang yang menyarankan penyembuhan Raja Nokrim dan memberikannya kepada harimau.\n\nDaehogun tiba di ruangan terdalam rumah utama dan terbatuk.\n\n“Sekali lagi, Raja Nokrim sedang tidak enak badan…”\n\n“Kamu banyak bicara.”\n\n“…….”\n\n\"Ada dokter dan ahli di sini, dan mereka tahu lebih banyak daripada Anda. Buka pintunya.\"\n\nKenapa dia mengatakan itu?\n\nDia tidak punya akal sehat!\n\nMeskipun dia ingin mengatakan sesuatu, dia tidak bisa. Daehogun menutup matanya dan membuka pintu.\n\nWei Yanho dan kelompoknya masuk. Dia tidak tahu kenapa begitu banyak yang harus masuk, tapi dia tidak bisa berkata apa-apa karena takut dipukuli.\n\n“Eh…”\n\nWei Yanho memiringkan kepalanya saat dia masuk.\n\nRuangan itu tidak mewah. Seberapa mewahkah kamar seorang bandit? Sepertinya mereka telah mencoba mendekorasinya…\n\n“Seperti yang diharapkan dari seorang bandit.”\n\n“…Saya setuju.”\n\nAkan lebih baik jika sederhana, tapi terlihat vulgar karena kepura-puraannya.\n\nPuncak dari kepura-puraan itu adalah tempat tidur.\n\nSeorang lelaki sedang berbaring di tempat tidur besar yang dihiasi sutra emas dengan sulaman. Wei Yanho menyentuh dagunya dengan jijik.\n\n“Di mana Raja Nokrim?”\n\n“Di sana…”\n\n“Orang itu?”\n\n\"……Ya.\"\n\n“Orang itu?”\n\n“…….”\n\nDaehogun terdiam, dan Wei Yanho memiringkan kepalanya, tidak mengerti.\n\n“Orang tua itu adalah Raja Nokrim?”\n\nWei Yanho menunjuk ke tempat tidur dengan kesal, dan Daehogun hanya bisa tersenyum.\n\nSeorang lelaki tua kurus sedang berbaring di tempat tidur. Matanya yang cekung dan bintik-bintik di wajahnya menunjukkan kondisinya.\n\nSulit membayangkan dia adalah Raja Nokrim.\n\nWei Yanho bertanya dengan serius:\n\nBukankah sebaiknya kita mencari rumah duka daripada dokter?\n\n“Dasar bocah nakal!”\n\nWei Jeonghan memukul kepala Wei Yanho.\n\n—"}