{"index": 302, "title": "Kronik Novel Penguasa Malas - Bab 303", "content": "Bab 303: Si Pemalas Ditangkap (3)\n\n“Aduh!”\n\nWei Yanho memegang bagian belakang kepalanya setelah dipukul.\n\n\"Tidak! Dia akan mati!\"\n\nWei Jeonghan, setelah mengendalikan Wei Yanho, mengamati lelaki tua itu dengan serius.\n\n\"Hmm.\"\n\nDia menghela nafas.\n\n‘Raja Nokrim berada dalam kondisi ini.’\n\nSaat Wei Jeonghan bertarung melawannya, Raja Nokrim adalah seorang raksasa yang sepertinya mampu meruntuhkan gunung. Penampilannya saat ini mengejutkan Wei Jeonghan.\n\n‘Sepertinya orang yang sama…’\n\nWajahnya yang kurus tidak menyerupai masa lalu, tapi tinggi badannya yang besar membuktikan bahwa dia adalah Raja Nokrim.\n\n\"Apa yang telah terjadi?\"\n\nDaehogun menunduk mendengar pertanyaan Wei Jeonghan.\n\n“Sudah kubilang dia punya terlalu banyak energi internal.”\n\n“Tapi…”\n\nWei Jeonghan menggelengkan kepalanya. Meskipun energi internal yang tidak terkendali berbahaya, tidak umum bagi seorang ahli untuk menderita karenanya.\n\nBahkan jika seni bela diri Raja Nokrim tidak stabil, aneh jika seseorang setingkatnya menderita hal ini.\n\n“Lagi pula, kondisinya serius.”\n\nTidak lazim seseorang mencapai keadaan ini karena energi internal yang tidak terkendali.\n\nWei Jeonghan menoleh ke belakang, merasa situasinya lebih serius dari yang dia kira.\n\n“Kita harus memeriksanya.”\n\n“Ini lebih baik untuk…”\n\nJin Yeran melangkah mundur dan menatap Jin Soah. Keduanya tahu kedokteran, tapi Jin Soah memiliki lebih banyak pengetahuan tentang seni bela diri. Dia tahu lebih banyak tentang penyakit para pejuang.\n\n“Saya akan memeriksanya.”\n\nJin Soah mendekat dan memeriksa denyut nadi Raja Nokrim. Setelah memeriksa tubuhnya, Jin Soah mengerutkan kening dan mengangkat kepalanya.\n\n“Tuan Wei.”\n\n\"Hah?\"\n\n“Bisakah kamu datang ke sini?”\n\n\"Tidak... Jangan mulai dengan tinjumu! Pendidikan yang penuh kekerasan inilah yang menjadi alasanmu menjadi seperti ini!\"\n\nHaruskah dia memuji kesadaran dirinya, atau mengkritiknya karena hidup seperti ini?\n\n\"Lakukan apa yang aku katakan! Jika kamu diam, kamu akan menjalani kehidupan yang mudah! Tidakkah kamu menyadari bahwa mulutmu menimbulkan masalah?\"\n\n\"Kamu terdengar seperti tuanku. Bolehkah aku memberikan jawaban yang sama seperti yang kuberikan padanya?\"\n\n“Bukankah dia memukulmu setelah itu?”\n\n\"Ya.\"\n\n\"Baik. Aku tidak akan mendengarkanmu, lakukan saja apa yang aku katakan.\"\n\n“Hmph.”\n\nWei Yanho berjalan menuju Raja Nokrim.\n\n“Haruskah aku menyiapkan peti mati?”\n\n“…Dia masih hidup.Bisakah kamu menekan titik dari titik Tengah Langit ke titik Huiyin?”\n\nDi mana poin-poin itu?\n\n“…”\n\nAh… orang ini.\n\nJin Soah menunjukkan poinnya kepada Wei Yanho.\n\n“Anda hanya perlu menekan titik-titik itu dengan energi internal.”\n\n“Apakah kamu menggunakan jarum suntik karena mengganggu?”\n\n“…Untuk diagnosis cepat.”\n\n“Wow, Jin Soah sudah dewasa. Aku akan…”\n\n\"Diam dan lakukan apa yang aku katakan! Tolong! Sialan!\"\n\n“Mengapa kamu marah padaku, ayah!”\n\n\"Marah kepadamu adalah hal yang normal! Kamu akan dipukul bahkan jika kamu melihat Buddha!\"\n\n“Hah!”\n\nWei Yanho menekan poin Raja Nokrim sesuai instruksi Jin Soah.\n\n“Apakah kamu sudah selesai?”\n\n\"Ya. Tunggu.\"\n\nJin Soah menutup matanya dan memeriksa denyut nadinya. Lalu dia melepaskan tangannya dan menatap Daehogun.\n\n“Apakah kamu bilang dia punya terlalu banyak energi internal?”\n\n\"Ya.\"\n\n“Mengapa saya merasakan racun di tubuhnya?”\n\n“P… racun?”\n\nDaehogun terkejut.\n\n\"Racun? Apa maksudmu Raja Nokrim diracuni? Omong kosong! Aku telah tinggal di Nokrim sepanjang hidupku. Apakah aku terlihat seperti seseorang yang tidak bisa membedakan antara gejala keracunan dan energi dalam yang tidak terkendali? Jika kamu mengatakan omong kosong...\"\n\n“Apa?”\n\n“…Haruskah aku memperbaiki mulutmu itu?”\n\nDaehogun menurunkan bahunya setelah mendengar Wei Yanho.\n\n\"Ada orang seperti itu. Kalau tidak percaya dengan diagnosis dokter, kenapa dibawa?\"\n\n“Tidak, itu karena dia mengatakan omong kosong…”\n\n\"Omong kosong. Tentu!\"\n\nWei Yanho mendecakkan lidahnya.\n\n“Ada racun di tubuhnya, apa yang aneh?”\n\n\"Hah?\"\n\nDaehogun memandang Wei Yanho dengan tidak percaya. Wei Jeonghan juga memandang Wei Yanho dengan tidak percaya.\n\n“Kamu melihat racun?”\n\n\"Apakah kamu tidak melihatnya? Benda itu melayang di sekitar tubuhnya.\"\n\nWei Jeonghan melihat ke belakang dengan ragu. Tapi semua orang memiliki ekspresi yang sama.\n\n‘Apa?’\n\n'Saya tidak tahu. Selalu seperti ini.’\n\n'Apakah dia memiliki penglihatan yang buruk? Apakah dia berhalusinasi?’\n\nTidak ada yang mengerti apa yang dikatakan Wei Yanho.\n\n‘Ini normal.’\n\nMereka tidak bisa mengabaikannya karena mereka tahu kemampuannya.\n\nJin Soah terbatuk dan melanjutkan:\n\n\"Bukan berarti dia sakit karena keracunan. Tampaknya keracunan itu adalah penyebab energi internalnya tidak terkendali.\"\n\n“Hmm…”\n\nDaehogun mengerang.\n\nDia tidak ingin mempercayainya, tapi dia tidak bisa menyangkalnya ketika dokter dan Wei Yanho, ahli paling kuat, mengatakan hal itu.\n\n“Lalu…”\n\nJangil merangkum:\n\n“Seseorang meracuninya.”\n\nEkspresi Daehogun dan Wei Jeonghan menjadi gelap.\n\n“Bisakah seseorang mendekati Raja Nokrim?”\n\nDaehogun ulangmenjawab dengan ragu-ragu:\n\n\"Dia memiliki pengamanan yang ketat. Kami membawanya ke sini, tapi keamanan bentengnya jauh lebih ketat. Itu akan sulit.\"\n\nWei Jeonghan menyipitkan matanya.\n\n“Tetapi fakta bahwa kamu membawanya ke sini berarti kamu mengira ada seseorang di dalam Nokrim yang ingin membunuh Raja Nokrim.\n\n“……”\n\nDaehogun tidak menanggapi.\n\n“Ini adalah situasi yang sulit.”\n\n\"TIDAK!\"\n\nDaehogun berteriak keras.\n\n“Saya tidak percaya ada orang di Nokrim yang ingin membunuh Raja!”\n\n\"Lalu kenapa kamu membawanya ke sini? Kamu tahu bahwa ketenangan itu penting bagi seseorang yang memiliki terlalu banyak energi internal.\"\n\nDaehogun terdiam.\n\nWei Jeonghan yang merasa ada sesuatu yang disembunyikan, mencoba menenangkan Raja Nokrim.\n\n“Kami tidak dapat melakukan apa pun jika Anda tidak mengatakan yang sebenarnya kepada kami.”\n\n\"Aku hanya ingin menyelamatkan seseorang! Apa lagi yang penting?\"\n\n\"Benar-benar?\"\n\nWei Jeonghan menjadi marah.\n\n\"Jika Anda tahu apa artinya menyelamatkan Raja Nokrim, Anda tidak akan meminta kami untuk menyembuhkannya. Jika Anda tidak memberi tahu kami konspirasi apa yang ada, kami akan pergi.\"\n\nKeraguan muncul di wajah Daehogun.\n\nDia tahu apa yang diinginkan Wei Jeonghan, tapi tidak mudah untuk mengatakannya.\n\nSaat Daehogun tampak ragu-ragu, Wei Jeonghan berbalik dengan serius.\n\nAyo pergi!\n\n“T… tunggu!”\n\nDaehogun berteriak ngeri.\n\n“Anggota Nokrim tidak akan pernah mengkhianati.”\n\n\"Tetapi?\"\n\n“Eh…”\n\nWei Jeonghan bertanya-tanya mengapa Daehogun ragu-ragu.\n\nDaehogun telah membawa Wei Yanho untuk menyelamatkan Raja Nokrim. Kenapa dia ragu-ragu? Pasti ada rahasia yang sama pentingnya dengan menyelamatkan Raja Nokrim…\n\nWei Jeonghan memandang Jangil.\n\n“Ya ya.Saya akan memikirkannya, Tuan Wei.”\n\nJangil tersenyum dan mendekat.\n\n“Baiklah, mari kita lihat.”\n\nJangil memandang Raja Nokrim dan Daehogun dan berbicara:\n\n\"Anggota Nokrim tidak akan pernah mengkhianati, tapi Raja Nokrim diracun. Seseorang meracuni Raja Nokrim.\"\n\nJangil tersenyum.\n\n“Itu artinya ada seseorang yang bukan anggota Nokrim di dekat Raja Nokrim.”\n\n\"Oh?\"\n\nWei Jeonghan berseru dan menatap Daehogun. Daehogun jelas terkejut.\n\n\"Jika itu adalah reaksi normal, mereka seharusnya menangkap orang-orang itu, tapi kenyataan bahwa mereka berusaha menyembunyikannya berarti mereka telah bersekutu dengan seseorang yang tidak boleh diungkapkan. Hanya ada satu aliran sesat yang tidak ingin mengungkapkan hubungannya dengan Nokrim.\"\n\nJangil melanjutkan tanpa memberikan waktu kepada Daehogun untuk menjelaskan:\n\n“Pemuja Setan.”\n\nSuasana menjadi dingin.\n\n“Pemuja Setan?”\n\n“Apakah maksudmu Nokrim bersekutu dengan Kultus Iblis?”\n\nTerjadi reaksi kekerasan.\n\n\"Ah.\"\n\nJangil mengangkat tangannya untuk menenangkan orang-orang.\n\n\"Ini hanya pendapat saya. Bisa jadi berbeda.\"\n\nTatapan tajam Jangil tertuju pada Daehogun.\n\n“Saya ingin mendengar jawaban Anda.”\n\nDaehogun mulai berkeringat.\n\n“Daehogun.”\n\nWei Jeonghan berbicara dengan tenang.\n\n\"Lagipula kejahatanmu akan terungkap. Ceritakan semuanya. Kamu tahu bahwa menyembunyikannya akan memperburuk keadaan.\"\n\nDaehogun gemetar.\n\n“Apakah kamu menjanjikan sesuatu padaku?”\n\n\"Beri tahu saya.\"\n\nDaehogun berkata dengan serius:\n\n\"Kami telah diperlakukan tidak adil. Jika saya mengatakan yang sebenarnya, apakah Anda berjanji untuk membantu kami?\"\n\n“Hah!”\n\nWei Jeonghan berkata sambil mengulurkan tangannya:\n\n“Menurutmu aku ini siapa!”\n\n“…Ya, kamu adalah Pedang Pahlawan yang Benar.”\n\n\"Jika Anda tidak menyimpang dari keadilan, saya akan berjuang di sisi Anda. Memperjuangkan yang lemah dan yang diperlakukan tidak adil adalah keadilan.\"\n\nSemua orang tersentuh oleh kata-kata Wei Jeonghan, tapi hanya satu orang yang menjawab dengan dingin:\n\n“Jaga keluargamu dulu.”\n\n“Kak!”\n\nDaehogun menghela nafas saat melihat Wei Jeonghan menendang Wei Yanho dan berbicara:\n\n“Karena itu sudah terjadi, aku akan menceritakan semuanya padamu.Tapi… ini tidak boleh diungkapkan.”\n\n\"Beri tahu saya.\"\n\n“Kami bersekutu dengan seseorang, tapi itu bukan Kultus Iblis.”\n\n“Ini bukan Kultus Iblis?”\n\nDaehogun mengangguk.\n\nMengapa menyembunyikannya jika itu bukan Kultus Iblis?\n\nPertanyaan itu langsung terjawab. Wei Jeonghan mengerti mengapa Daehogun berusaha menyembunyikan ini.\n\nDia harus memahaminya.\n\n“Ini bukan Kultus Iblis… ini istana kekaisaran.”\n\nEkspresi Wei Jeonghan mengeras."}