{"index": 303, "title": "Kronik Novel Penguasa Malas - Bab 304", "content": "# 304\n\n\"Istana Kekaisaran? Istana Kekaisaran?\"\n\nJangil berseru kaget.\n\nIstana kekaisaran? Apa yang dilakukan istana kekaisaran di sini?\n\n“Apakah kamu mengatakan istana kekaisaran?”\n\nWei Jeonghan juga terlihat tidak percaya.\n\nTapi Wei Yanho tersenyum dengan tenang:\n\nBandit ini berbohong!\n\nWei Yanho menendang Daehogun tanpa peringatan dan mulai menginjaknya, tapi tidak ada yang mencoba menghentikannya.\n\n\"Tuhan! Aku tidak berbohong!\"\n\n\"Hal yang paling tidak cocok adalah istana kekaisaran dan Nokrim. Apa yang dilakukan istana kekaisaran bermain-main dengan bandit?\"\n\n“Itu benar!”\n\n\"Bohong! Apakah Kaisar gila?\"\n\n\"Jaga mulutmu! Hati-hati!\"\n\nDaehogun berkata dengan marah:\n\n“Makanya aku bilang itu rahasia!”\n\nWei Yanho perlahan menurunkan kakinya, melihat ekspresi tulus Daehogun. Itu bukanlah ekspresi pura-pura.\n\n\"Benar-benar?\"\n\n\"Ya!\"\n\n\"Tentu?\"\n\n\"Ya!\"\n\n“Apakah kamu marah?”\n\n“Hehe, bagaimana aku bisa?”\n\nWei Jeonghan menyeka matanya.\n\nDaehogun ditakuti sebagai malaikat maut di daerah itu, dan dia dihormati di seluruh dunia persilatan…\n\n'Saya minta maaf.'\n\nUntuk bertemu anakku.\n\nWei Jeonghan merasa sedih karena mengira Daehogun menderita karena putranya.\n\n\"Menyingkir.\"\n\nWei Jeonghan mendorong Wei Yanho, yang sedang memukul Daehogun, dan berkata dengan serius:\n\n\"Katakan sejujurnya. Mengapa istana kekaisaran mencari Raja Nokrim?\"\n\n\"…Aku tidak tahu.\"\n\n“Bicaralah dengan jelas!”\n\nSaat Wei Jeonghan berteriak, Daehogun berkata dengan serius:\n\n\"Saya tidak tahu. Tiba-tiba, orang-orang aneh muncul di sekitar Raja Nokrim. Saya tidak mengenal mereka. Ketika saya bertanya kepada Raja Nokrim, dia mengatakan mereka berasal dari istana kekaisaran dan saya tidak boleh mengatakan apa pun.\"\n\nJangil berkata dengan wajah berkerut:\n\n“Mungkinkah Raja Nokrim berbohong?”\n\n\"Sekte Pengemis yang kurang ajar! Raja Nokrim tidak pernah berbohong! Apakah kamu pikir dia seperti kamu, anggota klan Aliansi Bela Diri yang Benar, yang selalu berbohong?\"\n\nJangil yang dihina memandang Wei Yanho.\n\nWei Yanho tersenyum dan menghibur Jangil:\n\n“Lihat, bahkan bandit pun menghina Sekte Pengemis.”\n\n\"Brengsek!\"\n\nJangil, yang mencoba meminta bantuan Wei Yanho, mundur dengan jijik.\n\nEkspresi Daehogun terlalu serius.\n\n\"Tenang.\"\n\nWei Jeonghan merangkum situasinya:\n\n\"Raja Nokrim yang kukenal tidak seperti itu. Jika dia tidak mengatakan apa pun, dia tidak akan berbohong.\"\n\nWei Yanho memiringkan kepalanya:\n\n“Ayah, tampaknya klan seni bela diri kegelapan dan Kultus Iblis lebih jantan.Ayah, apakah kamu benar-benar anggota klan dan sekte yang saleh?”\n\n\"Itu benar.\"\n\nWei Jeonghan tersenyum pahit.\n\nDia juga telah berjuang untuk menentukan yang baik dan yang jahat selama perang.\n\nTerkadang, teman-temannya tampak lebih buruk daripada musuhnya. Dia telah berjuang untuk berdiri teguh.\n\nDia tidak ingin putranya menjadi seperti itu. Wei Yanho juga harus menghadapinya suatu hari nanti, tapi dia ingin menundanya.\n\n“Kamu masih…”\n\n“Ya itu benar.”\n\n\"Hah?\"\n\n“Tuanku berkata bahwa orang yang memiliki standar moral yang tinggi melihat kebaikan pada orang jahat, sedangkan temanku melihat keburukan pada orang baik.”\n\n\"Benar-benar?\"\n\n\"Dia mengatakan bahwa orang-orang itu menjalani kehidupan yang sulit. Ayah, kamu memang seperti itu. Orang-orang di sekitarmu pasti menjalani kehidupan yang sulit.\"\n\n“…….”\n\nTiba-tiba dia merasa terpukul.\n\n“Singkatnya, Raja Nokrim tidak berbohong, jadi pasti ada orang-orang yang berhubungan dengan istana kekaisaran, tapi kita tidak tahu apa yang mereka lakukan atau mengapa mereka ada di sana.”\n\nDaehogun mengangguk dengan antusias.\n\n\"Itu benar.\"\n\n“Hmm…”\n\nWei Yanho menggaruk pipinya dan menatap Wei Jeonghan.\n\n“Apa yang kamu katakan?”\n\n\"Itu benar.\"\n\nAyah dan anak saling memandang.\n\n“Lalu…”\n\nWei Yanho sepertinya berpikir dan berkata:\n\n“Apa yang kita lakukan sekarang?”\n\nWei Jeonghan mengerang dan menatap Raja Nokrim. Penampilannya membuatnya merasa tidak nyaman.\n\n“Untuk memahami situasinya, kita harus menyembuhkan Raja Nokrim.”\n\n“Tidakkah menurutmu?”\n\n“Bahkan jika bukan karena permintaan Daehogun, jika istana kekaisaran ikut campur dalam dunia persilatan, dan jika terlibat dengan Nokrim, pasti ada konspirasi besar.”\n\n“Ya saya setuju.”\n\n“Kalau begitu, kita harus menyembuhkannya.”\n\n“Ya benar.”\n\n“…….”\n\nWei Jeonghan memandang Wei Yanho dengan ekspresi tidak nyaman.\n\nApakah dia tidak tahu, atau dia berpura-pura?\n\nSulit untuk mengatakannya, karena dia ahli dalam menghindari masalah.\n\n“Lakukan sesuatu.”\n\n\"Apa?\"\n\n\"Perlakukan dia! Perlakukan dia! Perlakukan dia! Mengapa Daehogun membawamu ke sini jika kamu tidak dapat mengobatinya, dan mengapa aku menjelaskan hal ini kepadamu?\"\n\nWei Yanho membuka matanya.\n\n“Kamu ingin aku mentraktirnya?”\n\n\"Ya!\"\n\nWei Yanho memiringkan kepalanya dan menatap Wei Jeonghan.\n\n\"Apakah kamu merasa tidak enak badan? Sepertinya kamu yang sakit, bukan Raja Nokrim.\"\n\n“Bocah sialan!”\n\nWei Jeonghan hendak to kehilangan kesabaran, tapi Daehogun dan Gong Mujin menghentikannya.\n\n“T…tenanglah.”\n\n“Tenanglah, senior. Ini bukan pertama kalinya.”\n\n“Ugh…”\n\nWei Jeonghan mengerang dan menarik napas dalam-dalam. Dia mencoba untuk tenang.\n\nSetelah menenangkan diri, Wei Jeonghan berbicara:\n\n“……Tidak bisakah kamu mengobatinya?”\n\n\"Itu pertanyaan yang rumit. Saya tidak tahu harus berkata apa. Apakah Anda ingin saya mentraktir orang tua ini?\"\n\n\"Ya! Itu!\"\n\nWei Yanho tersenyum.\n\n“Kalau mau saya obati, sebaiknya cari dokter, kenapa tanya saya?”\n\n\"Hai!\"\n\nWei Jeonghan menunjuk ke arah Wei Yanho.\n\n\"Apakah menurutmu Daehogun itu bodoh? Seorang ahli bela diri lebih baik dalam menangani energi dalam yang tidak terkendali daripada seorang dokter, itu sebabnya dia membawamu!\"\n\n\"Hah? Seorang ahli seni bela diri bisa mengobatinya?\"\n\nWei Yanho membuka matanya seolah baru pertama kali mendengarnya.\n\n\"Ide macam apa itu? Lalu untuk apa dokter?\"\n\n“Uh.”\n\nWei Jeonghan memukul dadanya, dan Wei Yanho tersenyum:\n\n“Bahkan jika seorang ahli bisa mengobatinya, saya tidak ada hubungannya dengan itu.”\n\n\"Mengapa?\"\n\n“Karena aku tidak mempelajarinya.”\n\nWei Yanho berkata dengan percaya diri:\n\n\"Tuanku bilang dia mengajariku cara menghadapi bahaya apa pun di dunia persilatan. Meskipun sepertinya aku belum mempelajari apa pun, aku sudah mengetahuinya. Tapi...\"\n\n“Tapi?”\n\n\"Seperti yang aku katakan, guruku memiliki temperamen yang buruk. Dia unik pada masanya. Dia tidak akan mengajarkan cara menyembuhkan orang lain! Guruku juga seperti itu!\"\n\nApakah itu sebuah penghinaan atau pujian?\n\nKenapa dia begitu bangga?\n\n“Mungkin kamu juga mempelajari metode itu.”\n\n“Tidak, itu tidak mungkin.”\n\nWei Yanho melambaikan tangannya.\n\n\"Mengingat karakter tuanku, aku ragu dia tahu cara menyembuhkan orang lain. Dia tidak akan menyia-nyiakan waktunya untuk hal itu.\"\n\nWei Jeonghan mulai sangat khawatir.\n\nApakah Wei Yanho selalu seperti ini?\n\nAtau apakah itu kesalahan lima tahun di dalam gua?\n\nWei Yanho memang pemalas dan menjengkelkan, tapi sebelumnya dia tidak seburuk itu.\n\n‘Tuan macam apa dia?’\n\nSebelumnya, dia mengira gurunya luar biasa karena telah menjadikannya seorang ahli, tetapi sekarang dia mengira dia telah mengubahnya menjadi orang yang mengerikan.\n\n“Jadi tidak ada solusi?”\n\n“Ayah, kamu terus mengatakan omong kosong.”\n\nWei Yanho berkata dengan percaya diri:\n\n“Apakah kamu ingin aku mengobatimu jika kamu sakit?”\n\n“Aku lebih baik mati daripada dirawat olehmu.”\n\n\"Ya? Kenapa kamu memaksakannya pada orang lain? Bahkan jika orang tua ini tidak sadarkan diri, menurutku itu bukan sesuatu yang harus kamu lakukan.\"\n\nWei Yanho bahkan kejam pada dirinya sendiri.\n\nNamun tidak semua orang berpikiran seperti itu.\n\n“A… apa yang kamu katakan?”\n\nDaehogun menjadi pucat.\n\n\"D... maksudmu kamu tidak bisa mengobatinya? Bahwa kamu tidak tahu cara menangani energi internal yang tidak terkendali?\"\n\n\"Ya.\"\n\n“Ah…”\n\nDaehogun runtuh seolah langit telah runtuh. Dia mulai menangis.\n\n“K… kamu tidak bisa mengobatinya.Khu khuk.”\n\nDia menangis begitu keras hingga orang-orang yang melihatnya pun merasa sedih.\n\nBahkan Wei Sanho, yang tidak memiliki perasaan baik terhadap para bandit, dan Peng Dogeuk, yang tidak memiliki perasaan baik terhadap Nokrim, harus mengakui kesetiaan Daehogun kepada Raja Nokrim. Mereka bahkan tidak akan banyak menangis jika orang tuanya meninggal.\n\nWei Jeonghan menghela nafas dan berkata:\n\n“Hei, pasti ada cara lain.”\n\nDaehogun mengangkat kepalanya dengan wajah penuh air mata dan berkata:\n\n“T… kalau begitu…”\n\n“Hah?”\n\n“Mengapa saya sering dipukuli…?”\n\n“…….”\n\n\"Mengapa?!\"\n\n“…….”\n\n“Khuh khuk.”\n\nWei Jeonghan tersenyum ketika dia mengerti mengapa Daehogun menangis dan menyentuh bahu Wei Yanho.\n\n“Yanho.”\n\n\"Hah?\"\n\n\"Dia belum cukup dipukul. Pukul dia lebih sering lagi.\"\n\n\"Ya!\"\n\nDaehogun tidak berhenti menangis saat melihat Wei Yanho mendekat.\n\nPengetahuan adalah kekuatan, tetapi pengetahuan yang dangkal adalah racun. Bertemu Wei Yanho adalah awal kemalangannya."}