{"index": 304, "title": "Kronik Novel Penguasa Malas - Bab 305", "content": "Bab 305: Si Pemalas Ditangkap (5)\n\n“Yanho.”\n\n\"Hah?\"\n\n“…Sudah cukup.”\n\n\"Hah?\"\n\nWei Jeonghan dengan ringan menarik Wei Yanho. Dia seharusnya menghentikannya lebih awal, tapi dia melihatnya tercengang oleh kebrutalannya.\n\n“Di mana kamu belajar memukul orang seperti itu?”\n\n“Saya tidak mempelajarinya.”\n\n\"Ya.\"\n\nWei Yanho tersenyum canggung:\n\n“Setelah lima tahun dipukuli, saya belajar di mana harus memukul agar lebih sakit lagi.”\n\n“…”\n\nSemakin dia mendengarkan, semakin dia berpikir tuan Wei Yanho adalah orang jahat. Sekalipun hanya setengah dari perkataan Wei Yanho yang benar, gurunya akan menjadi orang terburuk dalam sejarah dunia persilatan.\n\n“Cukup.Kamu akan membunuhnya.”\n\n“Bukankah kamu mengatakan untuk memukulnya, Ayah?”\n\n“…Aku tidak menyangka kamu akan memukulnya dengan brutal.”\n\n\"Kamu sangat berubah-ubah. Tapi guruku mengatakan bahwa adalah tugas seorang murid untuk menerima kekurangan gurunya, jadi aku mengerti.\"\n\nWei Jeonghan membuka matanya.\n\n\"Tuanmu mengatakan itu? Saya rasa dia tidak akan mengatakan itu.\"\n\n\"Iya. Saat aku bilang sifat guruku menyebalkan, dia berkata, 'Guru dan murid adalah satu, menerima kekurangan ayahmu adalah tugasmu, jadi kamu harus menerima sifat buruk gurumu, apa yang akan kamu lakukan jika tidak melakukannya?'...\"\n\nWei Yanho memiringkan kepalanya:\n\n\"Dan dia memukulku lagi. Kenapa dia mengatakan itu?\"\n\nMata Wei Jeonghan basah.\n\nDia adalah seseorang yang bisa membuat jengkel siapa pun, tapi dia pernah bertemu dengan orang yang kejam.\n\n\"Baik. Mari kita selesaikan masalah ini.\"\n\n“Ya tentu.”\n\nWei Jeonghan memalingkan muka dari Wei Yanho. Orang yang bisa dia ajak bicara adalah Gong Mujin, Jangil, Jin Yeran, dan Jin Soah.\n\n\"Bagaimana menurutmu?\"\n\nJangil menggaruk kepalanya:\n\n“Hal yang paling tepat adalah memberi tahu Aliansi Bela Diri yang Benar… tapi…”\n\n“Itu tidak masuk akal!”\n\nDaehogun, dengan mulut bengkak, memprotes dengan keras. Jangil menghela nafas melihat penampilannya yang menyedihkan.\n\n\"Karena dia sangat membencinya, kami tidak bisa melakukan itu. Kami sudah berjanji untuk tidak memberi tahu orang lain.\"\n\n“Hmm…”\n\nWei Jeonghan mengangguk.\n\nMeski situasinya rumit, mereka tidak bisa mengingkari janjinya. Bagi Wei Jeonghan, itu adalah prinsip yang mutlak.\n\nMereka telah belajar selama perang bahwa mereka tidak dapat menggunakan cara apa pun untuk mencapai tujuan mereka.\n\n“Apa yang harus kita lakukan?”\n\n“Saya pikir kita harus mencoba menyembuhkannya.”\n\n“…Orang itu tidak bisa.”\n\nJangil menggelengkan kepalanya:\n\n“Bukan Yanho, tapi dokter ini.”\n\n\"Dia?\"\n\nWei Jeonghan berkedip sambil menatap Jin Soah. Meskipun ia mengagumi kemampuannya mendeteksi racun, diagnosis dan pengobatannya berbeda.\n\nItu bukanlah sesuatu yang bisa dilakukan oleh seorang dokter muda…\n\n“Dia adalah murid dari Aula Tangan Suci.”\n\n\"Ah!\"\n\nWei Jeonghan mengangguk.\n\nDia pernah mendengar tentang murid-murid di Aula Tangan Suci. Aula Tangan Suci, salah satu klan medis terbaik, telah muncul kembali, dan terdapat seorang ahli medis muda.\n\n“Ah, orang itu…”\n\nFakta bahwa seorang pemuda memiliki reputasi seperti itu berarti dia adalah seorang dokter yang hebat. Wei Jeonghan memandang Jin Soah dengan kagum, mengetahui bahwa hal itu tidak mungkin terjadi tanpa banyak usaha.\n\nMelihat matanya yang cerah, mata Wei Yanho tampak lebih jelek.\n\nSaat dia hendak mengatakan sesuatu yang memberi semangat, Wei Yanho mendekati Jin Soah dan berbisik:\n\n“Siapa yang akan merawat pasien jika kamu pergi?”\n\n“Saya di sini karena saya diculik.”\n\n“Bukankah kamu harus kembali?”\n\n\"Supervisor akan mengurusnya selama sebulan. Dia ahli dalam hal uang.\"\n\n\"Benar-benar?\"\n\nWei Yanho bertanya sambil tersenyum:\n\n“Apakah kamu sudah menghasilkan uang?”\n\nJin Soah tersenyum dan memberi isyarat pada koin dengan tangannya.\n\n“Saya mendapat banyak penghasilan.”\n\n\"Oh!\"\n\nWei Yanho mengangguk dengan antusias.\n\n\"Kami telah membuka dua cabang. Sekarang kami memiliki lima cabang. Kami berencana membuka dua cabang lagi pada musim semi mendatang.\"\n\n“Wow, benar sekali, rentenir itu menghasilkan banyak uang.”\n\n“Kami punya banyak uang yang ditabung untuk tuan muda Wei.Hahaha.”\n\n“…….”\n\nWei Jeonghan gemetar saat melihat mereka tertawa.\n\n‘Apakah keduanya ahli muda dan dokter muda yang membawa masa depan dunia persilatan?’\n\nKalau saja penampilan mereka diperhatikan, mereka tampak seperti dua gangster yang sedang menghitung uang.\n\n‘Ke mana arah dunia persilatan?’\n\nApakah tidak apa-apa?\n\nApakah tidak apa-apa?\n\n“Soalnya, menghasilkan uang adalah yang terbaik.”\n\n\"Hehe, bagaimana aku bisa merasakan kesenangan ini tanpamu, Saudaraku? Ini berkatmu, tuan muda Wei.\"\n\nWei Jeonghan putus asa.\n\n‘Wei Yanho telah menghancurkan seorang pemuda yang baik.’\n\nDia tidak bisa dimanfaatkan.\n\n\"Brengsek!\"\n\nJin Yeran berteriak saat dia menyadari bahwa kakaknya tidak berguna.\n\n“Kamu adalah…”\n\nWei Yanho mengangkat tangannya. Jin Yeran, yang menyerang Jin Soah, diam.\n\n“Ada yang ingin kukatakan nanti.”\n\n\"Ya.\"\n\nJin Yeran mengangguk dan melangkah mundur. Wajah marahnya melembut.\n\nJin Soah menatap Wei Yanho dengan marah. Dia tidak melakukannyasepertinya ingin melepaskan adiknya.\n\n“Bisakah kamu merawat orang tua itu?”\n\n“Hmm…”\n\nJin Soah berhenti menjadi Malas dan menjadi dokter yang serius.\n\n“Ajaran nenek moyang kita antara lain bagaimana memperlakukan energi dalam yang tidak terkendali.”\n\n\"Ah, benarkah!\"\n\n“Tapi karena aku belum belajar banyak…”\n\n\"Kenapa kamu banyak bicara kalau tidak bisa? Kenapa?\"\n\nJin Soah marah:\n\n\"Bukannya aku tidak bisa! Syaratnya tidak terpenuhi!\"\n\n“Syaratnya?”\n\n\"Ya.\"\n\nJin Soah mengangguk dan berkata dengan serius:\n\n“Untuk menangani kasus ini, kami memerlukan energi internal untuk melindungi pasien.”\n\n\"Apa?\"\n\n“Akar ginseng berumur sepuluh ribu tahun, manusia salju berumur tiga ribu tahun, atau akar poligonum berumur setidaknya seribu tahun…”\n\nWei Yanho tersenyum pada Wei Jeonghan.\n\n\"Apakah kamu mendengarnya? Ayo pulang.\"\n\nDaehogun menempel di kaki Wei Yanho.\n\n\"Tuhan! Tolong! Kita bisa mendapatkan tanaman obat! Sembuhkan saja dia!\"\n\n\"Menggunakan ramuan obat pada orang tua yang sekarat? Lebih baik aku memakannya sendiri! Berapa lama dia bisa hidup?\"\n\nMeskipun Wei Yanho mengatakan hal-hal buruk, tidak ada yang menghentikannya. Mereka tidak lagi terkejut dengan perkataannya.\n\n“Bukankah kita harus menyelamatkannya dulu?”\n\nWei Yanho menggembungkan pipinya.\n\n“Dia bukan milikku, lakukan apapun yang kamu mau.”\n\nTok tok tok.\n\nSeseorang mengetuk pintu.\n\nDaehogun mengerutkan kening dan berteriak:\n\n“Kembalilah lagi nanti!”\n\n\"…Yang mulia.\"\n\nDaehogun marah saat mendengar suara lemah dari luar.\n\n\"Aku sudah bilang padamu untuk kembali lagi nanti! Aku sedang melakukan sesuatu yang penting!\"\n\n“Ini juga penting.”\n\n\"Brengsek!\"\n\nKemarahan Daehogun meledak. Dia sudah dibuat kesal oleh Wei Yanho, dan sekarang bawahannya mengabaikannya.\n\n\"Pergi! Saat aku membuka pintu ini, itu akan menjadi akhirmu!\"\n\n“Menurutku kamu akan mati meskipun kamu tidak keluar.”\n\n\"Sial! Benarkah...? Hah?\"\n\nDaehogun menyadari ada sesuatu yang tidak beres.\n\n\"Mati? Apa yang kamu katakan?\"\n\n“Kami dikepung.”\n\n\"Dikelilingi?\"\n\nWajah Daehogun bergetar. Mereka mengepung yang lain, bukan sebaliknya.\n\n\"Siapa yang berani mengepung Daehochae? Apakah itu Aliansi Bela Diri yang Benar? Mereka yang jahat...\"\n\n“Apakah mereka belum cukup mengalahkanmu?”\n\nDaehogun terdiam saat mendengar Wei Jeonghan.\n\n“Bukan itu…”\n\nLalu?\n\nPintu terbuka, dan seorang bandit pucat berbicara dengan susah payah:\n\n“Tentara telah mengepung benteng.”\n\n\"……Apa?\"\n\nWajah Daehogun menjadi pucat.\n\n***\n\n“Tentara?”\n\n\"Ya.\"\n\n“Apakah kamu mengatakan tentara?”\n\n\"Ya. Mereka datang seperti anjing. Kukira mereka orang barbar.\"\n\n“Itu…”\n\nSaha, sang Sejarawan, memasang ekspresi aneh.\n\n“Daehochae sudah ada selama beberapa dekade, mengapa tentara baru datang?”\n\nGwanggu Singae tersenyum. Apakah dia masih menanyakan hal itu setelah mendengar semuanya?\n\n\"Ada banyak alasan. Puluhan alasan. Ada alasan utama dan alasan lainnya. Tapi kalau dipikir-pikir, hanya ada satu alasan.\"\n\nEkspresi Saha berubah.\n\nDia sekarang mengerti maksud Gwanggu Singae. Hal ini jelas dan ironis.\n\n“Karena Wei Yanho ada di sana.”\n\n“…….”\n\nSaha mengerutkan kening ketika mendengar jawaban yang diharapkan.\n\n“Tidak, itu…”\n\nGwanggu Singae tertawa:\n\n“Tidakkah menurutmu begitu?”\n\n“…….”\n\nGwanggu Singae berkata riang saat melihat ekspresi Saha:\n\n\"Ketika Anda berumur panjang, Anda mempelajari sebuah kebenaran. Jika Anda mengingat ini, hidup Anda akan lebih mudah.\"\n\n\"Apa itu?\"\n\nGwanggu Singae mengangkat bahu:\n\n“Menyerah itu mudah.”\n\n“…….”\n\n“Terutama dengan orang itu.”\n\nSaha tidak lagi mengerti apa pun."}