{"index": 305, "title": "Kronik Novel Penguasa Malas - Bab 306", "content": "Oke, saya akan menerjemahkan teks yang disediakan dari bahasa Spanyol ke bahasa Inggris, mengikuti semua instruksi dan ketentuan spesifik Anda. Berikut teks terjemahannya:\n\nBab 306: Si Pemalas Ditangkap (1)\n\nOrang mempunyai banyak pengalaman dalam hidup. Bahkan orang biasa pun menjalani kehidupan yang penuh pasang surut, dan terlebih lagi para pejuang dunia persilatan.\n\nTapi dari semua pejuang itu, berapa banyak yang dikepung oleh begitu banyak tentara?\n\nItu adalah pengalaman yang berharga.\n\nHah?\n\nKeadaan pikiranku?\n\nSaya tidak tahu bagaimana menjelaskannya.\n\nSaya pikir meskipun kami dikelilingi oleh tentara, karena kami adalah anggota klan yang saleh, dan Sekte Pengemis terkadang bekerja sama dengan penyelidikan resmi, kami bisa keluar jika berbicara dengan baik. Saya salah.\n\nHah?\n\nBenar kan?\n\nYa.\n\nBenar, secara logika.\n\nHanya ada satu masalah.\n\nBahwa ada orang-orang yang tidak logis di dunia.\n\nDan orang yang paling tidak masuk akal itu ada di sampingku.\n\nApakah Anda memerlukan penjelasan lebih lanjut?\n\n***\n\n“Mengapa para prajurit?”\n\nDaehogun bertanya dengan ngeri, dan Wei Jeonghan juga pucat.\n\n\"Tidak! Kenapa mereka baru datang?\"\n\n“Bukankah ini jebakan?”\n\n“Seseorang menjebak kita!”\n\nSaat Wei Yanho, Jangil, dan yang lainnya mencoba memahami situasinya, Wei Yanho mengangkat tangannya.\n\n\"Mengapa?\"\n\n“Karena ini aneh.”\n\n\"Apa?\"\n\n“Apakah aneh kalau tentara ada di sini untuk menangkap bandit?”\n\n“……”\n\n“Bukankah kita seharusnya dipuji karena melakukan pekerjaan kita?”\n\n“……”\n\nWei Jeonghan mengangguk tanpa berkata apa-apa.\n\nYa, tapi…\n\nWei Jeonghan menyadari kalau mereka bersama orang jahat.\n\n\"Tidak sesederhana itu. Jika tentara menyerang secara normal, bisakah para bandit ini tinggal di sini? Fakta bahwa mereka datang bersama tentara, bukan perwira, setelah beberapa dekade...\"\n\n“Kita harus dipuji.”\n\n\"Ya. Kerja bagus. Hakim baru?\"\n\nJangil mengerutkan kening:\n\n“Tuhan, apa yang kamu katakan!”\n\n\"M...maaf. Aku terbawa suasana.\"\n\nWei Jeonghan menghela nafas:\n\n“Pokoknya, ayo keluar.”\n\n“Keluar?”\n\n\"Ya.\"\n\n“Tunggu, Yanho.”\n\n\"Kenapa? Kami tidak melakukan kesalahan apa pun.\"\n\nWei Jeonghan menggelengkan kepalanya dengan serius:\n\n\"Ini tempat persembunyian bandit. Jika kita keluar, orang akan mengira kita bersama mereka.\"\n\n“Tetapi jika kita tidak keluar, kita harus menghadapi tentara di sini.”\n\n“Hmm…”\n\nWei Jeonghan mengerang prihatin.\n\nKarena mereka sudah dikepung, sulit untuk melarikan diri tanpa ketahuan. Banyak tentara datang untuk menghancurkan benteng tersebut.\n\nApa yang harus mereka lakukan?\n\n“Baiklah, ayo keluar.”\n\n“Tidak, jika kita ketahuan, itu akan berakibat buruk.”\n\n“Kita bisa menghindari ketahuan.”\n\n\"Bagaimana?! Jika kita keluar, mereka akan melihat kita!\"\n\n“Jika mereka tidak menunjukkan wajahnya, mereka tidak akan tahu siapa kita.”\n\n\"……Hah?\"\n\n“Saya punya ide bagus.”\n\nWei Yanho melihat ke arah Daehogun, yang membawa spesimen taksidermi berukuran besar. Wei Jeonghan gemetar melihat mereka.\n\n\"Benar-benar?\"\n\nWei Yanho mengangguk dengan penuh arti.\n\n***\n\nSenyuman muncul di wajah pria yang mengawasi benteng itu.\n\n“Itu benar-benar terkepung.”\n\nSeorang jenderal dengan pedang besar dan baju besi membungkuk:\n\n“Tidak ada yang bisa melarikan diri.”\n\n\"Saya kira tidak demikian.\"\n\n\"Lebih baik tidak memastikan. Aku tidak suka mereka yang hanya berbicara. Jika ada satu bandit yang lolos, kamu akan tahu betapa menakutkannya penjara bawah tanah tanpa cahaya.\"\n\nJenderal itu menelan ludahnya.\n\nMeski ancamannya tidak terlalu besar, dia mulai berkeringat. Penjara bawah tanah tanpa cahaya adalah ruang interogasi Dongchang.\n\nTempat masuknya seseorang dengan berjalan dan keluarnya dibawa.\n\nDibawa ke sana adalah ancaman terburuk bagi seorang petugas.\n\n“Saya tidak akan membiarkan seekor semut pun lolos.”\n\n“Kita lihat saja nanti.”\n\nPria itu mengambil secangkir teh. Setelah memastikan tehnya agak dingin, dia menggunakan energi internalnya untuk memanaskannya dan menikmatinya perlahan.\n\n\"Kamu pasti tahu kenapa aku ada di sini. Ini bukan hanya operasi untuk menangkap bandit. Ini untuk mengikuti perintah mereka. Apakah kamu mengerti?\"\n\n\"Ya!\"\n\nJenderal itu menjadi kaku dengan mata tegang.\n\nOrang itu.\n\nHanya ada satu orang yang diikuti secara membabi buta oleh para kasim tak berjanggut.\n\nNok Gi, Gong Gong.\n\nPemimpin Dongchang (Istana Timur), yang mendapat dukungan dan kekuasaan absolut dari kaisar.\n\nJika dia tidak taat, dia tidak hanya akan mati. Banyak yang dieksekusi karena tidak menaatinya.\n\n“Ini buruk sekali.”\n\nDia tidak tahu kenapa Nok Gi ingin menghancurkan benteng tersebut, tapi jika dia gagal, dia tahu apa yang akan terjadi.\n\n“Kami akan mulai.”\n\n\"Oke.\"\n\nJenderal itu berdiri dengan tegas.\n\n“Bahkan hakim pun takut pada orang itu.”\n\nDia tidak tahu siapa kasim itu, tetapi hakim tidak berani menatap matanya, yang berarti dia berpangkat tinggi.\n\nDia tidak bisa membuat kesalahan apa pun.\n\nYosong memandangi pagar tinggi yang mengelilingi benteng. Melihat para bandit mengintip wajah mereka ketakutan, dia pikir itu tidak akan sulitT. Mereka sudah menang dalam aura.\n\n“Tentara!”\n\nSaat dia hendak memberi perintah menyerang, pintu mulai terbuka.\n\n\"Tunggu!\"\n\n\"Hah?\"\n\nPintu besar di tengah mulai terbuka.\n\n‘Apakah mereka menyerah?’\n\nBiasanya, dia harus meminta mereka untuk menyerah, tapi perintahnya adalah menghancurkan benteng, bukan merebut mereka. Tidak ada yang akan selamat meskipun mereka menyerah.\n\n“Tetapi jika mereka menyerah, tidak ada alasan untuk menghentikan mereka.”\n\nDia bisa melucuti senjata mereka, mengikat mereka, dan membunuh mereka. Yosong memutuskan untuk menunggu.\n\nTapi apa yang dia lihat berbeda dari apa yang dia harapkan.\n\n\"Hah…?\"\n\nTiga orang berdiri di pintu yang terbuka.\n\nTapi apakah mereka manusia?\n\nMereka tampak seperti manusia, tetapi sebenarnya bukan…\n\n“Siapa kamu?!”\n\nYosong berteriak tak percaya.\n\nKetiga orang yang muncul itu memakai topeng binatang. Yang di tengah memakai topeng harimau, yang di sebelah kiri bertopeng rusa, dan yang di sebelah kanan bertopeng beruang.\n\n‘Bukannya mereka mencari…’\n\nTopeng itu menghadap mereka, tapi tidak diketahui ke mana mata mereka memandang.\n\n“Kami ingin bernegosiasi.”\n\n\"Berunding?\"\n\nYosong tersipu.\n\n\"Laki-laki ingin bernegosiasi dengan topeng? Lepaskan topeng itu! Apakah kamu mengejek tentara kekaisaran?\"\n\n“Kami punya alasan tersendiri.”\n\n\"Brengsek!\"\n\n\"Kamu kejam.\"\n\nPria bertopeng harimau bergumam, dan pria bertopeng rusa memukulnya.\n\n\"Berbicara!\"\n\n\"Aduh! Kenapa kamu memukulku?!\"\n\nYosong tidak mengerti apa yang terjadi.\n\n“Ada apa?”\n\nSeorang kasim yang berada di belakang Yosong mendekat.\n\n“S… orang aneh…”\n\n“Hmm?”\n\nSi kasim mengerutkan kening saat melihat ketiga orang itu.\n\n\"Bandit itu aneh. Apakah mereka menindas penduduk desa dengan cara seperti ini?\"\n\nPria bertopeng harimau itu mengangkat tangannya.\n\n\"Apa itu?\"\n\n“……Sepertinya mereka ingin mengatakan sesuatu.”\n\n“Hmm…”\n\nKasim itu mengangguk saat melihat pria bertopeng harimau. Biasanya, dia harus memerintahkan serangan, tapi dia penasaran.\n\n\"Berbicara.\"\n\n“Apakah kamu seorang kasim?”\n\n*Retakan*.\n\nCangkir teh di tangan kasim pecah. Dia telah menggunakan terlalu banyak tenaga. Teh dan pecahan cangkirnya jatuh ke tanah.\n\n“Huuuup.”\n\nKasim itu menarik napas dalam-dalam untuk menenangkan dirinya dan berbicara:\n\n\"Saya seorang kasim. Anda bisa memanggil saya Zhao Gong, saya juga dipanggil: Jo Gong.\"\n\n“Jadi, kamu adalah seorang kasim.”\n\nOrang itu?\n\nPembuluh darah di dahi kasim itu membengkak.\n\n\"Ya, saya seorang kasim. Apa? Mengapa ini penting?\"\n\n\"Tidak. Kamu terlihat seperti seorang kasim. Kamu tidak memiliki janggut dan kamu terlihat kurus.\"\n\nDia merasa pusing. Dia menyadari bahwa seseorang bisa pingsan karena marah.\n\n“Aku akan…”\n\n\"Karena kamu seorang kasim, sepertinya kamu adalah pemimpinnya. Kudengar para kasim sangat berkuasa. Mereka adalah pusat kekuasaan, orang-orang yang menggerakkan dunia.\"\n\nEkspresi Zhao Gong melembut.\n\nPria bertopeng harimau itu bodoh, tapi sepertinya dia tidak punya niat buruk. Dia hanya berbicara kasar…\n\n“Tuanku berkata bahwa tidak ada seorang pun yang akan mengebiri dirinya sendiri jika mereka tidak bisa mendapatkan kekuasaan.”\n\n\"Aaaaaaaaaaah! Sialan!\"\n\nZhao Gong berteriak.\n\n\"Apa yang kamu lakukan? Bunuh dia! Tidak, jangan bunuh dia! Bawa dia hidup-hidup! Sekarang!\"\n\nPria bertopeng harimau memiringkan kepalanya, memandang Zhao Gong, dan bertanya kepada pria bertopeng beruang:\n\n“Apakah aku mengatakan sesuatu yang salah?”\n\n“…Sudah kubilang jangan mengatakan yang sebenarnya.”\n\n\"Aku menyebut pengemis sebagai pengemis, dan kasim sebagai kasim. Ada apa? Itu bukan perintah, kamu ingin menjadi pengemis, dan dia ingin menjadi kasim...\"\n\n\"Zhao Gong, tolong, bawa orang ini pergi. Tolong!\"\n\nJangil memimpikan mimpi yang mustahil."}