{"index": 306, "title": "Kronik Novel Penguasa Malas - Bab 307", "content": "Oke, saya akan menerjemahkan artikel dari bahasa Spanyol ke bahasa Inggris sesuai dengan kondisi spesifik Anda. Berikut teks terjemahannya:\n\nBab 307: Si Pemalas Ditangkap (2)\n\nWei Sanho tersenyum saat melihat Wei Yanho berteriak dengan gagah berani.\n\n\"Siapa yang menyarankan dia menjadi negosiator? Kemarilah.\"\n\nMeskipun dia adalah saudaranya, itu berlebihan. Bahkan rasa sayangnya pada Wei Yanho pun tidak bisa membenarkannya.\n\nTapi Wei Sanho mengira Wei Yanho selalu seperti itu, dan masalahnya bukan pada Wei Yanho, tapi siapa pun yang mengirimnya sebagai negosiator, jadi dia mulai mencari kambing hitam baru.\n\n\"...Siapa yang mengirimnya? Dia bilang dia akan pergi, siapa yang akan menghentikannya?\"\n\n“…….”\n\nWei Sanho menunduk, tidak dapat menemukan kambing hitam baru.\n\n“Dia terlalu polos.”\n\n\"Apa?\"\n\nKakaknya begitu polos sehingga dia tidak mengerti bahwa dia harus menghindari perkataan yang tidak menyenangkan.\n\nBiasanya, akan dikatakan bahwa dia kikuk atau bodoh, tapi Wei Sanho bersikeras bahwa dia tidak bersalah.\n\n“……Tempat ini juga tidak berguna.”\n\nMeski mendengar suara kritis dari belakang, Wei Sanho mengabaikannya.\n\nZhao Gong, juga dikenal sebagai Jo Gong, sangat marah.\n\n'Kasim?'\n\nDia mengetahuinya.\n\nSejak menerima nasibnya sebagai seorang kasim, dia dipandang rendah. Bahkan mereka yang menyanjungnya di depan wajahnya menghinanya di belakang.\n\nDia tidak marah atau malu. Jika dia tidak memilih jalan ini, dia mungkin akan melakukan hal yang sama. Menjadi seorang kasim adalah sesuatu yang harus dia terima.\n\nTetapi!\n\nTidak ada yang berani mengatakan itu di hadapannya. Tidak seorang pun!\n\n“Beraninya kamu…”\n\nMata Zhao Gong memerah.\n\nItu adalah sesuatu yang tidak bisa dia abaikan. Zhao Gong mengepalkan tangannya karena diserang di tempat yang rentan itu.\n\n\"Apa yang sedang kamu lakukan?!\"\n\n\"Hah?\"\n\n\"Tangkap orang gila itu dan bawa dia ke hadapanku! Apakah kamu tidak mendengarkanku?\"\n\n\"Ya! Kami akan melakukannya sekarang juga!\"\n\nSaat Yosong hendak memberi perintah menyerang, Wei Yanho mengangkat tangannya.\n\n“Apa lagi?”\n\n\"Tunggu. Aku ingin mengatakan sesuatu. Mengapa kamu berhenti padahal kamu tetap akan melakukannya? Itu tidak efisien.\"\n\n“Kukukukuk.”\n\nZhao Gong tersenyum pahit.\n\nBagaimanapun, orang itu akan mati malam itu. Dia bisa mendengarkan apa pun yang ingin dia katakan.\n\n\"Oke, bicaralah. Itu akan menjadi kata-kata terakhirmu.\"\n\n“Eh…”\n\nWei Yanho memiringkan kepalanya:\n\n\"Bisakah kamu menjelaskan kepadaku? Aku tidak mengerti jika kamu berbicara dalam lingkaran.\"\n\n“Bicara saja!”\n\nWei Yanho tersenyum saat Zhao Gong berteriak. Untungnya, dia tidak bisa melihat wajahnya karena topeng harimau, kalau tidak dia akan semakin marah.\n\n“Yah, tidak ada yang penting, apakah kamu datang untuk menyerang benteng ini?”\n\n“Apakah menurutmu aku datang untuk berlibur?”\n\n\"Kerja bagus.\"\n\n\"…Hah?\"\n\nWei Yanho, dengan topeng harimau, mengangguk:\n\n\"Kita harus mengalahkan para bandit. Tidak masuk akal bagi tentara untuk membiarkan para bandit tinggal di sini. Bukankah begitu?\"\n\nZhao Gong mengangguk dengan tidak nyaman.\n\nDia tidak dapat menyangkalnya karena dia benar. Dia ingin menghentikannya, tapi dia tidak bisa.\n\n“Tapi bukankah kamu juga seorang bandit?”\n\n\"Itulah yang ingin kukatakan! Ada orang yang bukan bandit di sini.\"\n\n\"Apa?\"\n\nZhao Gong memiringkan kepalanya.\n\n\"Orang yang bukan bandit di benteng bandit? Apa yang kamu katakan? Apakah mereka ditangkap?\"\n\n“Eh… tidak, kami datang untuk melakukan sesuatu. Hanya saja orang-orang ini meminta bantuan kami…”\n\nPria bertopeng rusa menutup mulut pria bertopeng harimau. Tapi dia tidak bisa menghentikan Wei Yanho.\n\n\"Membantu?\"\n\nZhao Gong melotot marah.\n\n\"Menerima bantuan dari para bandit! Mereka pasti bersekutu dengan para bandit. Mereka tidak pantas untuk dimaafkan.\"\n\n\"...Kamu tidak bisa melihat dunia dalam warna hitam dan putih. Aku mengerti bahwa kamu pasti ragu-ragu antara membunuh mereka atau tidak, tapi itu pasti sulit... keputusanmu mengagumkan... Mmph!\"\n\nWei Jeonghan, yang menutup mulut Wei Yanho, tersenyum canggung:\n\n“Dia sedikit gila…”\n\nSeorang ayah memarahi putranya, dan putranya memprotes. Namun Zhao Gong tidak memahami hubungan mereka.\n\nKemarahan.\n\n“Bunuh mereka sekarang juga!”\n\nWei Jeonghan, melihat ekspresi Zhao Gong, menatap tajam ke arah Wei Yanho.\n\n“Aku seharusnya menghentikannya.”\n\nMengapa dia membawanya sebagai negosiator? Tentu saja, dia harus menanggung akibatnya.\n\nWei Yanho menimbulkan masalah, tapi hasilnya sangat bagus, jadi dia membawanya…\n\n“Mmph!”\n\nWei Yanho menarik tangan Wei Jeonghan dan bergumam:\n\n\"Mengapa kamu melakukan ini? Mengapa?\"\n\n\"Putra.\"\n\n“eh?”\n\n\"Ada orang yang lebih baik tidak diajak bicara. Menurutku kamu memang seperti itu.\"\n\n\"Ayah, kita harus bicara untuk berkomunikasi. Jika kita tidak bicara, hanya akan ada kesalahpahaman.\"\n\nItu benar, jika itu bukan kamu.\n\nJika bukan kamu!\n\n\"Diam.\"\n\n“Masih ada yang ingin kukatakan.”\n\n\"Diam!\"\n\nWei Yanho cemberut.\n\nPada awalnya, Wei Jeonghan memanjakannya karenakarena dia sudah sangat menderita, tapi tidak sekarang.\n\nSiapa yang harus disalahkan? Itu salah Wei Yanho.\n\n“Saya ingin berbicara dengan Zhao Gong.”\n\nWei Jeonghan, dengan topeng rusa, membungkuk, dan mata Zhao Gong berbinar.\n\nDia tidak percaya ada orang yang bijaksana di samping orang gila itu.\n\n\"Berbicara.\"\n\n\"Ini mengejutkan, tapi kami tidak punya hubungan dengan para bandit ini. Kami datang karena kami mendengar sesuatu yang aneh sedang terjadi. Kami hanya menyelidiki, jadi jika Anda berencana menyerang, ayo pergi.\"\n\n“Hmm…”\n\nZhao Gong kembali tenang. Dia sepertinya berpikir dan berkata:\n\n\"Itu benar, tapi bagaimana aku bisa mempercayaimu jika kamu memakai masker dan tidak mengungkapkan identitasmu? Mereka pasti memakai masker karena mereka melakukan sesuatu yang buruk! Diam!\"\n\nZhao Gong menjadi gelisah.\n\n\"Kau membuatku ingin muntah saat melihat tipuanmu. Bunuh mereka!\"\n\nMata Wei Jeonghan menjadi gelap.\n\n‘Bunuh mereka?’\n\nPerintahnya tiba-tiba berubah. Tampaknya itu bukan sekadar emosi. Percakapan aslinya seharusnya tentang identitas Wei Yanho.\n\nDia seharusnya meminta mereka melepas topeng dan mengungkapkan identitas mereka, tetapi setelah mendengar bahwa mereka mungkin bukan bandit, apakah dia memerintahkan mereka dibunuh?\n\n“Ada hal lain.”\n\nWei Jeonghan menjilat bibirnya.\n\n‘Dia tidak ingin menyelidiki kebenarannya. Dia ingin membunuh mereka untuk mencegah informasi terungkap. Ada alasan mengapa istana kekaisaran terlibat, dan mereka tidak ingin mengungkapkannya…’\n\nApa alasannya?\n\nSaat Wei Jeonghan berpikir, Wei Yanho melangkah maju.\n\n“Jangan lakukan itu!”\n\nSemuanya berhenti.\n\nDia harus berpikir, tapi jika Wei Yanho bertindak, pikirannya menjadi tidak berguna.\n\n\"Jangan kuatir.\"\n\n“Apa yang tidak perlu aku khawatirkan?”\n\n“Mereka ingin membunuh kita semua.”\n\n\"…Benar.\"\n\nWei Yanho memahami situasinya.\n\n‘Apakah anakku sangat pintar?’\n\nDia adalah anak ajaib. Betapa menyedihkannya bahwa putranya sendiri adalah orang yang paling tidak dapat ia percayai.\n\nWei Jeonghan mulai khawatir.\n\nMeski dia mengetahuinya, bukan berarti Wei Yanho kurang berbahaya.\n\nTapi sebelum Wei Jeonghan bisa menghentikannya, Wei Yanho mengeluarkan sesuatu.\n\n‘Pedang emas?’\n\nWei Jeonghan membuka matanya.\n\nItu adalah pedang emas yang dia ambil sebelumnya.\n\nPeninggalan Yi Wangya, Pangeran Kedua.\n\n“Pedang itu!”\n\nZhao Gong membuka matanya dengan ngeri. Meskipun dia berada di Dongchang (Istana Timur), dia mengetahui peninggalan sensor. Terutama sensor, musuh terbesarnya.\n\n“B… bagaimana kamu memiliki pedang itu?”\n\nWei Yanho mengangkat pedangnya dan tersenyum:\n\n\"Apakah kamu mengerti? Kami bukan musuh. Saya adalah seseorang yang disayangi oleh sensor.\"\n\nWei Yanho dengan tenang mengatakan apa yang akan dikatakan Yi Wangya jika dia melihatnya.\n\n\"Jadi, ayo kita pergi. Kita akan pergi dengan tenang.\"\n\n“……”\n\nMata Wei Jeonghan bergetar.\n\nSeperti yang diharapkan dari putranya.\n\nDia tidak mengerti situasinya! Dia tidak mengerti!\n\n“Ki…semuanya.”\n\nZhao Gong memandang Yosong dengan ekspresi membunuh.\n\n\"Bunuh mereka! Tidak ada yang boleh melarikan diri! Bunuh mereka sekarang juga!\"\n\n“eh?”\n\nWei Yanho memiringkan kepalanya:\n\n“Kenapa dia seperti ini?”\n\n“…Bukankah mereka datang untuk menyembunyikan sesuatu?”\n\n\"Ya. Tapi aku juga seorang pejabat. Apakah kita sekutu?\"\n\n\"...Dongchang (Istana Timur) dan sensor adalah musuh. Terutama, kamu memiliki peninggalan sensor...apakah kamu pikir mereka akan membiarkanmu pergi? Mereka ingin mendapatkan informasi.\"\n\n“Aku… begitukah?”\n\nAir mata mulai mengalir di mata Wei Jeonghan saat dia melihat Wei Yanho memiringkan kepalanya, tidak mengerti.\n\n“Apakah dia pintar atau bodoh…”\n\n“Dulu guruku sering mengatakan itu. Lain halnya jika aku mendengarnya darimu, Ayah.”\n\n\"…Ya.\"\n\nTidak ada waktu untuk berbicara.\n\n\"Prajurit! Serang!\"\n\nPara prajurit mulai menyerang setelah mendengar teriakan Yosong.\n\n'Apa yang harus saya lakukan?'\n\nWei Jeonghan harus berpikir sampai saat terakhir. Mereka tidak bisa mati, tapi melawan tentara adalah pengkhianatan. Mereka tidak bisa melakukan itu.\n\nSaat itu, Wei Yanho melangkah maju dan berteriak:\n\n“Hei, kasim!”\n\nWei Jeonghan tertawa:\n\n“Hahaha…”\n\nHahahaha."}