{"index": 307, "title": "Kronik Novel Penguasa Malas - Bab 308", "content": "Bab 308: Si Pemalas Ditangkap (3)\n\n“Meskipun Dongchang (Istana Timur) dan sensor adalah musuh, mereka mengabdi pada kaisar yang sama, jadi mengapa mereka mencoba membunuh satu sama lain?”\n\nWei Yanho hendak meludah ke tanah, tapi dia berhenti.\n\nDia menyadari dia memakai topeng.\n\n\"Dan kamu!\"\n\nWei Yanho menunjuk ke arah Yosong.\n\n\"Hah?\"\n\n“Apakah kamu melihat ini atau tidak?”\n\nWei Yanho mengacungkan pedang emas. Yosong menelan ludah saat melihat kilauan pedang itu.\n\n“Ya, aku melihatnya.”\n\n“Apakah kamu tahu apa ini?”\n\nYosong mengangguk tanpa berkata apa-apa.\n\n\"Ini pengkhianatan! Pengkhianatan! Kamu pengkhianat!\"\n\n“……”\n\nYosong memegangi kepalanya, bingung.\n\nItu jelas merupakan peninggalan sensor. Menyerangnya berarti menentang otoritas sensor, dan bahkan kaisar.\n\nPedang emas adalah peninggalan sensor karena kaisar telah memberikannya kepadanya. Itu telah menjadi simbol otoritas sensor.\n\nMenyerangnya, meski mengetahui itu adalah relik, jelas merupakan tanda pengkhianatan.\n\n\"Pikirkan baik-baik. Sebelumnya kamu harus memilih antara eksekusi keluargamu atau eksekusi seluruh klanmu!\"\n\n“……”\n\nWajah Yosong menjadi gelap.\n\nWei Jeonghan tersenyum melihat itu.\n\n‘Putraku pandai mengancam.’\n\nWei Yanho tidak pandai membujuk, tapi dia pandai mengancam.\n\nMeski dia tidak yakin apakah dia harus bahagia, lebih baik pandai mengancam daripada tidak.\n\nSaat Yosong ragu-ragu, Zhao Gong, juga dikenal sebagai Jo Gong, mengerutkan kening.\n\n\"Apa yang sedang kamu lakukan?\"\n\n“T… tapi…”\n\n“Apakah menurutmu perintah Nok Gong Gong kurang penting dibandingkan peninggalan itu?”\n\n“T… tidak.”\n\nYosong mulai berkeringat.\n\n'Ini mengerikan. Apa yang harus saya lakukan?’\n\nBaik Dongchang maupun sensornya sangat menakutkan. Jika dia harus memilih, sensor, yang memiliki kekuasaan untuk mengeksekusi pejabat, lebih menakutkan daripada Dongchang, yang menginspeksi istana kekaisaran.\n\nTapi Yosong punya peninggalan sensor, bukan perintah sensor. Zhao Gong datang dengan perintah Nok Gong Gong.\n\nAdakah pejabat yang tidak mengetahui apa yang terjadi dengan mereka yang tidak menaati Nok Gong Gong?\n\nYosong mengerang.\n\n“Saya terjebak di antara dua pembangkit tenaga listrik.”\n\nMengapa Dongchang dan badan sensor bertengkar saat mencoba menangkap bandit?\n\n“Sepertinya kamu ragu-ragu.”\n\n‘T… tidak.’\n\nZhao Gong tersenyum:\n\n\"Pikirkan baik-baik. Nok Gong Gong tahu aku ada di sini. Benar kan?\"\n\n\"…Ya.\"\n\n“Tapi tidak ada yang tahu kamu ada di sini. Bahkan kami yang mengelilingi benteng pun tidak.”\n\nMata Yosong menyipit.\n\n\"Bisakah kami menyalahkanmu karena tidak mengidentifikasi orang di dalam Benteng Baekgeom? Jika kamu mengatakan itu adalah kelalaian, sensor tidak akan menyalahkanmu.\"\n\nItu benar.\n\n\"Tetapi Nok Gong Gong berbeda. Jika dia berpikir kamu berada di pihak sensor, dia tidak akan memaafkanmu. Apakah kamu mengerti?\"\n\nKata-kata Zhao Gong membuat Yosong mengerti.\n\n\"Saya mengerti.\"\n\n\"Saya senang. Tunggu apa lagi?\"\n\nZhao Gong menunjuk ke arah Wei Yanho.\n\n“Bunuh mereka sekarang juga.Jangan tinggalkan siapa pun…”\n\nPada saat itu…\n\n“Ya ampun!”\n\nWei Yanho melepas topengnya dan melemparkannya ke tanah.\n\n“Lihat, kata-kata tidak berhasil.”\n\n“Kamu juga setuju!”\n\n\"Saya tidak tahu bahwa kasim akan ada di sini. Tuanku mengatakan bahwa kasim itu licik dan serakah karena mereka tidak dapat memuaskan keinginan mereka.\"\n\n“Kamu tidak boleh mengatakan itu di depannya.”\n\n“Yah, tidak ada pilihan…”\n\nWei Yanho tersenyum:\n\n“Kita harus mengalahkan kasim itu terlebih dahulu.”\n\nZhao Gong hendak marah ketika tubuh Wei Yanho menggeliat dan tiba di hadapannya.\n\n“Hah!”\n\nSaat Zhao Gong berdiri, Wei Yanho menendang bagian pribadinya tanpa bertanya.\n\n“Aaaaaaaaaaah!”\n\nZhao Gong menjerit kesakitan, jeritan yang sangat mengerikan hingga orang-orang harus menutup telinga mereka.\n\n\"Astaga!\"\n\n\"Astaga!\"\n\nMereka yang berada di sana mengambil posisi yang aneh. Mereka merasakan sakitnya.\n\nBagaimana dia bisa melakukan sesuatu yang begitu buruk? Membunuhnya akan lebih berbelas kasihan.\n\n“Sebuah kesalahan!”\n\nWei Yanho bertepuk tangan.\n\n\"Pasti tidak terlalu menyakitkan, tapi aku menendangnya secara naluriah. Seharusnya aku memukulnya di tempat lain.\"\n\nYosong merinding saat melihat Wei Yanho menjilat bibirnya dengan menyesal.\n\n“Sepertinya itu menyakitkan.”\n\nMungkin Zhao Gong sedang mengingat masa lalunya.\n\nMembuat seseorang mengingat masa lalunya bisa dianggap sebagai perbuatan baik…\n\n“Hei, tuan.”\n\n\"Ya! Ya!\"\n\nYosong berdiri diam.\n\nMeskipun dia seorang pejabat, dia harus memilih siapa yang akan didukungnya.\n\nTindakan Wei Yanho jelas menunjukkan siapa yang harus dia dukung.\n\n‘Saya gagal.’\n\nSensor, yang mencintai para pejuang, tidak akan memberikan reliknya kepada seseorang yang lemah. Tidak penting dia memiliki relik tersebut, yang penting sensor memberinya relik tersebut. Bahkan tanpa relik tersebut, seseorang yang diberikan relik tersebut oleh sensor tidak dapat dianggap remeh.\n\nDia telah mengabaikan fakta yang sudah jelas itu.\n\n“Kamu tidak harus melakukannyahiduplah seperti itu.”\n\n“Aku… aku minta maaf.”\n\n“Kamu terlihat seperti laki-laki, mengapa kamu mendengarkan seorang kasim tak berjanggut? Anda harus mendukung pihak kanan.”\n\n‘…Kamu juga tidak memiliki janggut.’\n\nMeski menjadi kasim dan menjadi muda itu berbeda.\n\n“Dan kamu jelas tidak bersalah, tapi kamu menuruti begitu saja… ya? Tunggu.\"\n\nMata Yosong dipenuhi keraguan.\n\nWei Yanho mengangkat tangannya untuk menyuruh Yosong menunggu dan berbalik.\n\n“Aaaaaaaaaaah!”\n\nDia memukuli Zhao Gong lagi.\n\n“Hai!”\n\n“Lagi di sana!”\n\n\"Setan!\"\n\nWei Yanho menendang bagian pribadi Zhao Gong lagi dan melanjutkan:\n\n“Meskipun pejabat tidak boleh melanggar perintah, ini berlebihan!”\n\n\"…Saya minta maaf.\"\n\n“Itu salah kasim itu, jadi aku akan memaafkanmu kali ini. Jangan lakukan itu lagi.”\n\n“…Aku akan mengingatnya.”\n\nYosong, yang dimarahi karena mendukung kasim, menelan ludah dan menundukkan kepalanya. Tidak akan terlalu menyakitkan jika dia dikritik karena keputusannya yang buruk.\n\n'Siapa yang mau mendengarkan kasim?'\n\n“Tapi…”\n\n“Hah?”\n\n“Sepertinya Dongchang (Istana Timur) sangat buruk. Mereka sangat ketakutan.”\n\nYosong gemetar.\n\nMendengarkan Wei Yanho, dia mulai khawatir tentang konsekuensinya. Nok Gong Gong dikenal tidak memaafkan orang yang menentangnya.\n\n“…Tindakan Nok Gong Gong telah mencapai langit. Semua pejabat takut padanya dan tidak berani berbicara.”\n\n“Hmm…”\n\nWei Yanho menggaruk pipinya dengan jijik.\n\n“Saya tidak mengerti apa yang dilakukan orang itu. Jika ada orang seperti itu, kamu harus segera melenyapkannya.”\n\n“Itu tidak mungkin.”\n\nWei Jeonghan berjalan mendekat dan berkata:\n\n“Kekuatan Nokgi melebihi kekuatan Yi Wangya. Dia mendapat dukungan kaisar, jadi sulit untuk melenyapkannya.”\n\n“Menjadi seorang kaisar pasti sulit. Kamu hanya bisa mempercayai seseorang yang tidak bisa menggantikanmu.”\n\n“……Ini posisi yang sepi.”\n\n\"Hmm.\"\n\nWei Yanho mengangguk:\n\n“Saya tidak peduli.”\n\n*Kuuung!*\n\nZhao Gong jatuh ke tanah. Wei Jeonghan menutup matanya saat dia melihat Zhao Gong pingsan sambil memegangi bagian pribadinya.\n\n‘Aku tidak merasa kasihan…’\n\nDia mencoba membunuh mereka. Dia seharusnya tidak merasa kasihan, tapi dia merasa sedikit tidak enak melihatnya seperti itu.\n\n“Dia pingsan? Pasti tidak sakit.”\n\n“…Tentu saja itu menyakitkan.”\n\n“Tidak sakit?”\n\n“Tentu saja sakit jika kamu tertabrak di sana!”\n\n“Ah… benar.”\n\nWei Jeonghan menggelengkan kepalanya saat melihat Wei Yanho tersenyum.\n\nDia adalah putranya, tapi dia seperti topan. Dia menyebabkan masalah kemanapun dia pergi.\n\n“Mari kita atur ini. Situasinya menjadi serius.”\n\nWei Jeonghan menghela nafas.\n\nMeskipun Wei Yanho memiliki pedang emas, itu tidak menjadikannya seorang pejabat.\n\nKarena seseorang yang bukan pejabat telah melakukan hal tersebut kepada pejabat, situasinya bisa menjadi lebih buruk. Mengingat karakter Nok Gong Gong, dia bisa saja menuduhnya melakukan makar.\n\n‘Mungkin lebih baik membunuhnya.’\n\nMata Wei Jeonghan dingin.\n\nMeskipun dia dikenal sebagai pria terhormat, dia tidak naif. Wei Jeonghan tidak segan-segan menodai tangannya demi melindungi keluarganya.\n\n“Eh…”\n\nYosong mengangkat tangannya.\n\n“Ada apa?”\n\n“Saya bertanya-tanya apakah saya harus mengatakan ini, tetapi ada orang lain yang berhubungan dengan Anda di sini.”\n\n“Apa yang kamu katakan?”\n\n“Kami menangkap seseorang yang datang dengan pesan sensor.”\n\n“Sensornya?”\n\nEkspresi Wei Jeonghan berubah.\n\n“Anda menangkap utusan sensor?”\n\n“…Aku tahu seharusnya aku tidak melakukannya, tapi aku tidak bisa melanggar perintah.”\n\n\"Dimana dia? Dimana dia?\"\n\n“I… di sana.”\n\nAda sebuah kotak besar yang ditunjuk Yosong. Dia bertanya-tanya apa yang ada di dalamnya, tapi dia tidak mengira itu adalah seseorang.\n\n“Lepaskan dia sekarang juga!”\n\n\"Ya!\"\n\nYosong berlari menuju kotak itu."}