{"index": 308, "title": "Kronik Novel Penguasa Malas - Bab 309", "content": "Bab 309: Si Pemalas Ditangkap (4)\n\nWei Yanho mendecakkan lidahnya saat melihatnya.\n\n“Bahkan jika dia bodoh, bagaimana dia bisa berpikir untuk memasukkan seseorang ke dalam kotak?”\n\nKotak itu tidak terlihat terlalu besar; jika ada yang dimasukkan ke sana, lengan dan kakinya pasti mati rasa. Kecuali jika itu orang yang sangat kecil atau wanita-\n\n“Karena mereka miskin, mereka mempunyai pemikiran yang aneh.”\n\n“Menurutku itu bukan hanya karena itu…”\n\n“Pernahkah kamu mendengar ada orang kaya yang melakukan hal itu?”\n\nMeskipun dia belum pernah mendengarnya.\n\nWei Yanho mencari penyebab segala sesuatu karena tidak adanya sesuatu, seolah-olah dia percaya pada teori tidak adanya segala sesuatu. Dia menghela nafas. Dia tidak merasa kasihan pada kasim itu, tapi ada orang yang kehilangan sesuatu karena enggan.\n\nYosong melepas kain yang mengelilingi kotak itu, mengangkatnya, dan meletakkannya di depan Wei Yanho dan Wei Jeonghan.\n\n\"Hmm?\"\n\n“Buka.”\n\n“Kamu terlalu rumit untuk sesuatu yang begitu sederhana.”\n\n“…Kamu akan tahu alasannya.”\n\nWei Yanho memandang Yosong dan mengangguk. Dia tidak ingin membuang waktu untuk berbicara.\n\nWei Yanho segera membuka kotak itu dan melebarkan matanya.\n\n\"Hah?\"\n\nAda seseorang di dalam, seperti yang dikatakan Yosong.\n\nDia tidak terkejut dengan hal itu. Yang mengejutkannya adalah bahwa itu adalah seorang wanita.\n\nDan bukan sembarang wanita…\n\n“…Dia terlihat familier.”\n\n“Mmph!”\n\nWanita itu, dengan mulut tersumbat dan tangan terikat, mengerutkan kening saat melihat cahaya dan mulai gemetar saat melihat Wei Yanho.\n\nMmph!\n\n“Hmm.Jadi…”\n\nWei Yanho melakukan kontak mata dengan wanita yang sedang menatapnya dengan mendesak, dan tersenyum ramah.\n\n*Buk!*\n\nDia menutup tutup kotak itu dan membungkusnya dengan kain.\n\nWei Yanho menyeka keringat di alisnya saat dia melihat kotak itu dalam keadaan aslinya.\n\n“Saya hampir mendapat masalah.”\n\n\"Tidak! Apa yang kamu lakukan?!\"\n\n“Ayah, ada sesuatu yang berbahaya di dalam.Ayo turun dari gunung.”\n\n\"Apa…?\"\n\nWei Jeonghan membelalakkan matanya.\n\nPutranya melakukan hal-hal aneh, tapi hari ini dia tampak lebih gila dari sebelumnya.\n\n“Ada orang di dalam, kenapa kamu menutupnya?!”\n\n“Itu bukan manusia!”\n\nLalu apa?\n\n\"Bagaimana aku harus mengatakannya? Makhluk baru yang penuh dengan kejahatan? Kamu tidak akan mendapatkan jawaban yang baik jika kamu membukanya. Membiarkannya seperti ini adalah cara terbaik untuk menghindari masalah...\"\n\n“Dasar bocah nakal!”\n\nWei Jeonghan memukul kepala Wei Yanho dengan sarung pedangnya.\n\nWei Yanho memegangi kepalanya dan melangkah mundur.\n\n“Aku sudah memperingatkanmu!”\n\n\"…Brengsek.\"\n\nWei Jeonghan menghela nafas, memotong kainnya, dan membuka kotak itu. Seorang wanita muda dengan wajah merah diikat di dalam.\n\n“Aku akan membebaskanmu, jangan khawatir.”\n\nWanita itu mengangguk dengan antusias.\n\nBegitu dia dibebaskan, dia melepas penutupnya dan berteriak dengan marah:\n\n\"Sial! Kenapa kamu menutupnya?!\"\n\nWei Yanho mengangkat bahu setelah mendengarnya.\n\n“Kamu tahu.”\n\nWei Jeonghan memandang wanita itu dan Wei Yanho dengan tidak percaya.\n\n“……Apakah kalian saling kenal?”\n\n***\n\n“Kukukukukuk.”\n\n“……”\n\n“Kukukukukuk.”\n\n“……”\n\nPenguasa Tertinggi Sima Tianse gemetar saat melihat Guru Kemampuan Ilahi yang tertawa terbahak-bahak.\n\n‘Akhir-akhir ini, dia terlihat sangat aneh…’\n\nPenguasa Tertinggi tidak pernah menghargai para cendekiawan. Dia pikir mereka yang hanya membaca buku itu jahat.\n\nMaster of Divine Abilities telah mengubah pendapatnya. Dia adalah seorang sarjana, tapi dia tidak terlihat jahat, dan dia bahkan lebih berani dari para pejuang.\n\nSetelah bertemu dengan Guru Kemampuan Ilahi, Penguasa Tertinggi menyadari bahwa kepribadian seseorang lebih penting daripada lingkungan atau profesinya.\n\nTapi…\n\n“Kukukukukuk.”\n\nMelihat Guru Kemampuan Ilahi tertawa sinis saat membaca laporan itu, Penguasa Tertinggi mulai ragu.\n\n‘Para sarjana itu jahat.’\n\nIni hanya masalah seberapa baik mereka menyembunyikannya.\n\nSiapa yang menyangka bahwa Master Kemampuan Ilahi akan menjadi seperti ini?\n\n“Khu khum.”\n\nSaat Kwon Geuk terbatuk, Master of Divine Abilities mengangkat kepalanya.\n\n“Hmm…”\n\nMaster of Divine Abilities, yang sepertinya telah menyadari kesalahannya, menjadi tenang, tapi dia tidak bisa menyembunyikan senyuman di matanya. Matanya tersenyum, tapi mulutnya serius…\n\n“Aneh.”\n\nDia tidak tahu apakah itu adalah kantor Master Kemampuan Ilahi atau tempat persembunyian seorang pemimpin seni bela diri yang gelap.\n\n“Apa yang membuatmu begitu bahagia?”\n\n“……Apakah aku tampak bahagia?”\n\n“Kamu tampak sangat bahagia.”\n\n“Khum, salah paham.”\n\n\"Salah paham…?\"\n\nTidak ada yang akan mempercayainya dengan ekspresi seperti itu.\n\nPenguasa Tertinggi, yang tidak pernah menyangka akan melihat sisi jahat dari Master Kemampuan Ilahi, mengerutkan kening.\n\n“Ini pasti tentang Wei Yanho.”\n\nMaster Kemampuan Ilahi terkejut:\n\n“B… bagaimana kamu tahu?”\n\n\"Hai!\"\n\nPenguasa Tertinggi memukul dadanya dengan frustrasi.\n\n“Maukah kamu mendapatkan exp itureseksi jika bukan tentang Wei Yanho?”\n\n“H… ha ha…”\n\n“Aneh.”\n\nPenguasa Tertinggi berkata dengan tidak percaya ketika dia melihat Guru Kemampuan Ilahi mencoba menyamarkannya:\n\n“Kamu selalu tenang. Saya tidak mengerti mengapa Anda kehilangan ketenangan karena seorang pria muda.”\n\n“Khu khum.”\n\nMaster Kemampuan Ilahi sedikit tersipu.\n\nOke, apa yang terjadi?\n\n“Saya menerima tanggapan atas surat saya.”\n\n“Surat tentang orang yang bisa mengendalikan Wei Yanho?”\n\n\"Ya. Ha ha ha ha.\"\n\nKeraguan muncul di wajah Penguasa Tertinggi saat Master Kemampuan Ilahi tersenyum.\n\n‘Seseorang yang bisa mengendalikan Wei Yanho…’\n\nAneh, tapi bahkan Penguasa Tertinggi pun tidak bisa mengendalikan Wei Yanho. Siapa yang bisa mengendalikan seseorang yang bahkan ayahnya pun tidak bisa mengendalikannya?\n\n“Hei, kudengar bahkan Yi Wangya, Pangeran Kedua, tidak bisa mengendalikannya. Wei Yanho tidak takut pada siapa pun. Apakah ada seseorang yang bisa mengendalikannya?”\n\n“Hahaha, Yi Wangya tidak bisa.”\n\n\"Hmm?\"\n\n“Kekuasaan dimungkinkan karena adanya kerugian. Yang penting adalah kerugian apa yang akan mereka derita jika mereka tidak menaati Anda.”\n\n“Hmm…”\n\nMaster Kemampuan Ilahi sedikit mengernyit:\n\n“Sangat disesalkan, tapi Wei Yanho sangat kuat di usia muda. Sulit untuk mengendalikannya dengan otoritas.”\n\n\"BENAR.\"\n\n“Jika seseorang mencoba mengendalikannya dengan paksa, dia melakukan serangan balik, dia sudah kaya, dan dia tidak menginginkan yang lain…”\n\n“Itulah yang saya katakan.”\n\n“Hahahaha, tapi ada orang yang tidak bisa dikendalikan seperti itu.”\n\nKwon Geuk membelalakkan matanya.\n\nOrang yang tidak bisa dikendalikan seperti itu?\n\n“Seseorang yang bisa menghancurkan segalanya Wei Yanho dan menghancurkan hidupnya hanya dengan satu kata bisa mengendalikannya.”\n\n“B… sungguh…”\n\nWajah Penguasa Tertinggi menjadi pucat.\n\nBahkan Yi Wangya pun tidak bisa melakukannya.\n\nTapi hanya ada satu orang di Central Plains yang bisa melakukannya.\n\n“Benarkah, kamu…?”\n\n“Hahahahahahahahaha.”\n\nMaster of Divine Abilities tertawa aneh:\n\n“Dasar bocah! Apakah Anda berencana untuk beristirahat setelah menimbulkan masalah? Saya tidak bisa membiarkan hal itu terjadi. Mati bersamaku!”\n\nPenguasa Tertinggi tersenyum tipis saat dia melihat Master Kemampuan Ilahi tertawa.\n\n“Saya harus mengubah strategi saya.”\n\nOrang ini gila.\n\n***\n\nWei Jeonghan bertanya sambil melihat wanita itu keluar dari kotak. Wanita yang menatap Wei Yanho dengan marah, menatap Wei Jeonghan.\n\n'Hah?'\n\nWanita yang sangat marah dan terlihat seperti hendak memukul Wei Yanho, mengubah sikapnya saat melihat ke arah Wei Jeonghan.\n\nWei Jeonghan merasakan kemuliaan wanita itu dan menegakkan tubuhnya.\n\n“Aku melakukan kesalahan dengan marah di depanmu. Saya belum dewasa dan tidak tahu kapan harus marah dan kapan tidak, jadi mohon maafkan saya.”\n\n“T… tentu saja.”\n\nWei Jeonghan mulai berkeringat.\n\nMeski dikenal sebagai pria terhormat, wanita ini berbeda. Postur dan gerakannya menunjukkan pendidikan dan kebangsawanannya.\n\nDia merasa bahwa dia adalah putri dari keluarga besar.\n\n“Izinkan saya memperkenalkan diri. Saya Moon Eunji, putri Moon Yuhwan, sarjana Hanrim.”\n\n“Ah, Hanrim… a… siapa?”\n\nMata Wei Jeonghan membelalak.\n\nBulan Yuhwan?\n\nCendekiawan hebat Moon Yuhwan?\n\nPutrinya?\n\n“Sarjana yang hebat?”\n\n\"Ya.\"\n\n“I… putri dari cendekiawan hebat… kenapa dia… bersama pria itu…”\n\nSaat itu, Wei Yanho menunjuk:\n\n“Kamu menyebut anakmu 'pria itu'!”\n\n\"Diam!\"\n\nWei Jeonghan mengendalikan Wei Yanho dan bertanya dengan ragu:\n\n“Mengapa kamu ada di sini?”\n\n\"Tunggu.\"\n\n“……”\n\nMoon Eunji menghentikan Wei Jeonghan.\n\n“Penjelasannya akan memakan waktu lama, jadi saya akan melakukan hal yang mendesak terlebih dahulu.”\n\n“Apa yang mendesak?”\n\nMoon Eunji mengeluarkan sesuatu.\n\n‘Sebuah gulungan?’\n\nItu adalah gulungan yang panjang. Emas…\n\n'Itu?'\n\nSaat Moon Eunji membuka gulungan itu, terlihat sulaman naga emas di bagian belakang. Tidak ada yang bisa menggunakan gulungan bersulam naga emas. Hanya satu orang yang bisa melakukannya.\n\n“Hai!”\n\nWei Jeonghan berlutut saat menyadarinya.\n\n“Berlutut!”\n\n“Apakah ada bom yang jatuh?”\n\nWei Jeonghan memejamkan mata saat mendengar Wei Yanho yang hendak menghinanya.\n\n“Wei Yanho akan menerima perintah kekaisaran.”\n\n\"…Hah?\"\n\nWei Yanho membuka matanya."}