{"index": 309, "title": "Kronik Novel Penguasa Malas - Bab 310", "content": "Bab 310: Si Pemalas Ditangkap (5)\n\nAda ajaran penting tertentu dalam hidup.\n\nJangan menyakiti orang lain, jangan mencuri.\n\nAnak-anak pemburu atau petani belajar untuk tidak bertemu harimau di pegunungan, dan anak-anak pejuang belajar betapa berbahayanya Kultus Iblis.\n\nNamun ada ajaran yang harus diterima setiap orang di Dataran Tengah.\n\n“Apa yang kamu katakan?”\n\nSayangnya Wei Yanho tidak menerima ajaran itu. Ia terlalu malas untuk mendapat pendidikan yang layak, bahkan gurunya pun menyerah, sehingga ia tidak memahami kewibawaan kaisar.\n\nWei Jeonghan memahaminya.\n\n“Khak!”\n\nWei Jeonghan berdiri, meraih Wei Yanho, dan mendorongnya ke tanah.\n\nIni perintah kekaisaran.Berlututlah!\n\n“… Bukankah itu sesuatu yang dilakukan oleh para penyanjung?”\n\n\"Diam!\"\n\nWei Jeonghan berteriak dan berbisik:\n\n\"Kamu tidak tahu apa yang akan terjadi jika kamu tidak mematuhi perintah kekaisaran. Tenang dan perhatikan.\"\n\nMeski dia terlihat marah, mata Wei Jeonghan terlihat muram.\n\n'Perintah kekaisaran apa?'\n\nDunia persilatan dan pemerintah tidak saling mengganggu. Itu adalah aturan tak terucapkan bahwa mereka tidak boleh bercampur. Perintah kekaisaran untuk Wei Yanho belum pernah terdengar sebelumnya.\n\nIni seharusnya tidak terjadi, atau lebih tepatnya, itu tidak akan terjadi.\n\nSelagi Wei Jeonghan berpikir, Moon Eunji berbicara:\n\n\"Karena bencana yang sering terjadi di negara ini, para pejabat tidak memenuhi tugas mereka, dan para pejuang dunia persilatan hanya mencari keuntungan mereka sendiri. Karena itu, pemujaan setan bermunculan dan menyebabkan kekerasan, yang mana hal ini mengkhawatirkan. Demi perdamaian dan kesejahteraan dunia...\"\n\n“Tunggu.”\n\nWei Yanho mengangkat tangannya.\n\n\"Apa? Tidak sopan mengganggu perintah kekaisaran!\"\n\n“Kami sendirian, katakan saja yang penting.”\n\n“…Orang itu pantas mengeksekusi seluruh klannya.”\n\nMata Wei Jeonghan berbinar. Dia takut kalimat ini akan menjadi kenyataan.\n\nMoon Eunji berkata dengan dingin:\n\n“Oleh karena itu, kita memerlukan bantuan seorang prajurit yang handal dan nasehatnya terhadap situasi saat ini, oleh karena itu, prajurit Wei Yanho harus segera pergi ke istana kekaisaran untuk bertemu dengan Yang Mulia.”\n\nMoon Eunji menutup gulungannya dan berteriak lagi:\n\n“Wei Yanho harus mematuhi perintah kekaisaran.”\n\n“…”\n\nKeheningan terjadi.\n\nSetelah menafsirkan apa yang mereka dengar, mereka mulai berbicara.\n\n\"Dapat diandalkan?\"\n\n\"Prajurit?\"\n\n\"Nasihat?\"\n\nIstana Kekaisaran?\n\nMereka memandang Wei Yanho, lalu saling memandang, bingung.\n\nAkhirnya, Jangil, yang tidak tahan dengan kesunyian, berdiri dan berteriak:\n\n“Omong kosong apa ini?!”\n\nAda orang lain yang pantas mengeksekusi seluruh klannya.\n\n\"…Apa yang terjadi? Dan kenapa kamu ada di sini?”\n\n\"Bukankah sudah jelas? Saya datang untuk menyampaikan perintah kekaisaran.\"\n\n\"Tapi kenapa kamu ada di dalam kotak? Kamu punya hobi yang aneh.\"\n\n\"Aku ditangkap! Aku ditangkap oleh kasim itu! Mengancam seseorang dengan perintah kekaisaran adalah pengkhianatan!\"\n\nWei Yanho tersenyum:\n\n“Lagi pula, dia tidak punya keluarga.”\n\n“Ah… benar.Dia seorang kasim.”\n\nJika Zhao Gong, yang juga dikenal sebagai Jo Gong, bangun, dia akan berteriak, \"Saya tidak punya anak! Saya tidak punya orang tua!\", Namun sayangnya, dia tidak sadarkan diri.\n\n“Eh…”\n\nWei Jeonghan mendekati Moon Eunji dan bertanya dengan hati-hati. Meskipun dia adalah seorang wanita muda yang seumuran dengan putranya, tidak mudah untuk berbicara dengan seseorang yang membawa perintah kekaisaran.\n\n“Saya ingin tahu apa yang terjadi.”\n\n“Ah…”\n\nMoon Eunji menundukkan kepalanya.\n\n“Maafkan kurangnya kesopanan saya.”\n\n“Tidak, itu tidak masalah.”\n\n“Bicaralah dengan tenang.”\n\n“Hanya saja…”\n\nMoon Eunji menghela nafas:\n\n\"Saya tidak mau mengakuinya, tapi saya berterima kasih kepada putra Anda. Jika bukan karena dia, saya akan bunuh diri.\"\n\n“Ah, benar!”\n\nWei Yanho membuka matanya:\n\n“Hei, kamu melewatkan kesempatan hidupmu dengan si gendut itu.”\n\nMoon Eunji menjambak rambut Wei Yanho.\n\n\"Aduh! Aduh! Aduh! Kenapa kamu melakukan ini?\"\n\n\"Sialan! Ada hal-hal yang bisa dikatakan dan ada hal-hal yang tidak bisa dikatakan! Jika kamu ingin mengatakan apa pun yang kamu inginkan, lebih baik kamu tutup mulutmu!\"\n\nWei Jeonghan mengerutkan kening melihat putranya dipukuli oleh seorang wanita.\n\n‘Sungguh memuaskan!’\n\nDia merasa beban di pundaknya terangkat.\n\nPukul dia lebih banyak, nona!\n\n\"Tidak! Sudah kubilang, dia sangat tampan!\"\n\n\"Apakah kamu gila? Gendut itu?\"\n\n“Dan dia sangat kuat!”\n\n\"Apa? Dia selalu kuat.\"\n\n\"Tidak! Bukan itu!\"\n\nWei Yanho memukul dadanya dan berteriak:\n\n\"Nok Mokpung adalah Baek Geomyeong! Baek Geomyeong!\"\n\n\"Hah?\"\n\nBulan Eunji membuka matanya.\n\n\"Baek Geomyeong dari Benteng Baekgeom adalah Nok Mokpung! Dia tampan, kuat, dan dari keluarga hebat. Dia melamarmu. Apakah kamu menyesal sekarang?\"\n\nWei Yanho tertawa, tapi Moon Eunji memandangnya dengan jijik.\n\n“…Kenapa kamu melihatnyamenatapku seperti itu?”\n\n“Tidak masalah apakah itu Nok Mokpung atau Baek Geomyeong. Tidak mungkin berinteraksi dengan seseorang yang berkepribadian buruk. Apa pentingnya penampilan? Saya tidak tertarik pada seseorang dengan kepribadian buruk.”\n\n“Tapi bukankah lebih baik menjadi tampan?”\n\n“Itu benar… Apa yang kamu katakan, bocah!”\n\nWei Jeonghan menyentuh dagunya dengan serius saat dia melihat Moon Eunji menunjuk ke arah Wei Yanho.\n\n‘Tidak buruk.’\n\nItu masuk akal.\n\nDia adalah menantu perempuan yang sempurna untuk mengendalikan Wei Yanho, yang bahkan orang tuanya pun tidak bisa mengendalikannya.\n\n‘Tapi…’\n\nWei Jeonghan memandang Jin Yeran dan menyusut.\n\n“K… kakak.”\n\nJin Soah melangkah mundur saat melihat Jin Yeran memancarkan rasa dingin.\n\nJin Soah, yang telah menemui banyak pasien dan sangat menderita, sekarang menjadi dokter yang hebat, tapi dia tidak bisa menahan amarah adiknya.\n\nWei Jeonghan menghela nafas saat melihat Jin Yeran memelototi Moon Eunji.\n\n‘Masa depan anakku tidak akan mudah.’\n\nDia merasa puas sekaligus khawatir.\n\n“Singkatnya…”\n\nWei Jeonghan menggaruk kepalanya:\n\n“Apakah Yang Mulia benar-benar ingin Yanho pergi ke istana?”\n\n\"Ya.\"\n\n“Bagaimana Yang Mulia bisa mengenal Yanho?”\n\nItu adalah bagian yang Wei Jeonghan tidak mengerti.\n\nWei Yanho terkenal di dunia persilatan, tapi tidak di pemerintahan atau di kalangan orang biasa. Bagaimana Yang Mulia bisa mengenalnya dan memanggilnya ke istana?\n\n“Dan kenapa Yanho?”\n\nJika Yang Mulia ingin bertanya tentang situasi dunia persilatan, akan ada ribuan orang yang lebih baik dari Wei Yanho.\n\nTidak!\n\nJika dia mengevaluasi putranya dengan jujur, siapa pun di dunia persilatan akan lebih baik dari Wei Yanho. Bagaimana dia harus menafsirkan hal ini?\n\n“Yah…”\n\nBulan Eunji tersenyum:\n\n“Ayahnya pasti yang mengatakannya.”\n\n\"Hah?\"\n\n“Siapa lagi yang akan memberitahu Yang Mulia tentang tuan muda Wei dan memanggilnya ke istana?”\n\n“Yi Wangya, Pangeran Kedua, mengenal Yanho dengan baik?”\n\n\"Ya. Kamu tidak mengetahuinya, tapi ayah sangat menyukainya.”\n\n“B… benarkah?”\n\nSungguh mengejutkan.\n\nMenyukai Wei Yanho tidaklah mudah. Meskipun ada orang yang menghargai hal-hal sederhana…\n\n“Dia sangat menyukainya sehingga dia berkata ingin bertemu orang tuanya.”\n\n“…….”\n\nApakah ini berarti eksekusi seluruh klannya?\n\nBenarkah?\n\n“A… apa yang kamu lakukan, bocah ?!”\n\n\"Apa?\"\n\n“Apa yang kamu lakukan hingga Yi Wangya berkata seperti itu? Apa yang kamu lakukan?!”\n\n\"Ayah.\"\n\nWei Yanho tersenyum:\n\n“Jika saya melakukan kesalahan, mereka tidak akan memberi saya relik. Saya melakukan pekerjaan dengan baik.”\n\n“…….”\n\nItu juga benar…\n\n“Pahala adalah pahala.”\n\nBulan Eunji mengangguk:\n\n“Tetapi ada orang-orang yang dikritik meskipun mereka punya kelebihan.”\n\nWei Jeonghan memahami situasinya. Dia tidak perlu banyak berpikir, dia sudah melihatnya sebelumnya.\n\nWei Yanho telah melakukan pekerjaannya dengan baik di Gunung Hua, tapi dia tetap dikritik.\n\n“I…lalu…”\n\nWei Jeonghan berkata dengan suara gemetar:\n\n“Haruskah kita pergi ke istana?”\n\nKe istana?\n\nKe istana kekaisaran? Apa yang sedang terjadi?\n\nWei Yanho mengerutkan kening:\n\n“Haruskah kita pergi?”\n\n“Brat, tidak mematuhi perintah kekaisaran adalah pengkhianatan.”\n\n“Kami tidak pernah mematuhi kaisar. Dunia persilatan dan pemerintah tidak boleh ikut campur.”\n\n“…Ya, tapi kita tidak bisa mengabaikan perintah kekaisaran.”\n\n“Ini menjengkelkan.”\n\nWei Yanho menunjuk:\n\n“Apakah kamu datang ke sini untuk mengambil sesuatu? Apakah kamu mencoba menggangguku?”\n\n“Saya tidak datang ke sini untuk membantu Anda! Bersiap. Aku disuruh membawamu apapun yang terjadi.”\n\n\"Siapa?\"\n\n\"Siapa? Yi Wangya.”\n\n“E…”\n\nWei Yanho mulai marah.\n\nAyo pergi!\n\n“Kamu tidak bisa melarikan diri… ya?”\n\n“Kami berangkat!”\n\nWei Yanho berkata dengan percaya diri:\n\n“Karena itu masalahnya, kami akan pergi. Itu tidak akan mengubah apa pun jika kita pergi ke sana sebentar.”\n\n\"…Mengapa?\"\n\n“Bukankah kamu menyuruh kami pergi?”\n\n“Mempertimbangkan kepribadianmu, kamu seharusnya memprotes.”\n\n“Itu hanya membuang-buang waktu. Seperti yang ayah katakan, kita harus pergi jika kita menerima perintah kekaisaran.”\n\nMoon Eunji santai.\n\nDia khawatir tentang bagaimana cara menghadapi si Malas itu, tapi untungnya…\n\n“Tapi!”\n\nSuara Wei Yanho bergema.\n\n“Jangan katakan apa pun nanti!”\n\nEkspresi Moon Eunji dipenuhi kecemasan."}