{"index": 31, "title": "Kronik Novel Penguasa Malas - Bab 32", "content": "Bab 32\n\nAnggota Akademi Besar Hanrim, yang selalu membencinya dengan arogansi, kini diperkosa oleh tangannya. Meskipun dia telah menjalani kehidupan tanpa rasa iri, datang ke tempat ini membuatnya merasa tidak berarti.\n\nAwalnya, dia hanya mencoba mengambil Moon Eun-ji karena diperintahkan.\n\nDia percaya bahwa seseorang dengan latar belakangnya bisa menaklukkan wanita mana pun jika dia melamarnya.\n\nTapi Moon Eun-ji berbeda.\n\nDia tidak memperhatikan latar belakangnya.\n\nDia selalu menolaknya dan memandangnya dengan jijik. Itu adalah penghinaan yang belum pernah dia rasakan seumur hidupnya.\n\n“Itu berakhir hari ini.”\n\nHari ini dia akan berlutut di depan kakinya.\n\nDan dia akan membayar harga karena menolaknya.\n\nTidak butuh waktu lama bagi semua orang di akademi untuk terseret ke hadapannya.\n\nMelihat wajah Moon Eun-ji dari depan, menatapnya dengan mata provokatif, memberinya kenikmatan yang tak terlukiskan.\n\nSaya bisa melihat orang-orang berlarian dengan panik di kejauhan. Diantaranya adalah Moon Yu-hwan dan Moon Eun-ji.\n\n\"Apa yang sedang kamu lakukan!\"\n\nMoon Yu-hwan berteriak dengan wajah marah.\n\nNok Mok-pung sempat menikmati ekspresi marah Moon Yu-hwan.\n\nMelihat wajah seseorang yang disebut Cendekiawan Agung dari Tiga Yang Mulia, yang selalu menjaga ketenangan, berkerut karena amarah adalah sebuah penglihatan yang membangkitkan emosi aneh.\n\n“Mmm…”\n\nNok Mok-pung berhenti sejenak sebelum berbicara.\n\n“Saya menerima informasi bahwa ada gerakan mencurigakan di Akademi Grand Hanrim.”\n\nMoon Yu-hwan berteriak.\n\n“Gerakan Mencurigakan!”\n\nNok Mok-pung mengangkat bahu sekali dan berbicara.\n\nSaya telah mendengar bahwa orang-orang berpengaruh di seluruh negeri telah masuk dan keluar dari Akademi Besar Hanrim akhir-akhir ini. Informasi yang dikumpulkan oleh tokoh-tokoh Central Plains yang berpengaruh, termasuk keluarga mantan perdana menteri, satu per satu.\n\n“Apa yang salah dengan itu?”\n\n\"Bah! Bisakah seseorang yang disebut Cendekiawan Agung dari Tiga Yang Mulia bereaksi begitu lambat? Menurut Anda apa artinya orang-orang dengan kekuatan militer dan otoritas politik terus-menerus datang dan pergi dari satu tempat?\n\nWajah Moon Yu-hwan menjadi sedikit pucat.\n\nApa yang dikatakan Nok Mok-pung sekarang terlalu jelas.\n\n“Maksudmu kita merencanakan pemberontakan?”\n\nNok Mok-pung menjabat tangannya.\n\n“Ya Tuhan, aku tidak mengatakan hal seperti itu…”\n\nMata Nok Mok-pung menyipit.\n\n“Cendekiawan Agung adalah orang yang berbicara. Apakah kamu merasa bersalah?”\n\nWajah Moon Yu-hwan bergetar.\n\nPemberontakan!\n\nPercakapan tidak masuk akal macam apa itu?\n\nAku ingin langsung berteriak, tapi begitu kata pemberontakan disebutkan, menjadi bersemangat adalah hal yang tabu.\n\nAnda juga harus tahu kenapa orang berkumpul di akademi! Semua orang ini berkumpul untuk bermain Go dengan orang yang tinggal di akademi.\n\n“Itu benar!”\n\n“Bebaskan aku, kami tidak bersalah!”\n\nSuara-suara terdengar.\n\nNok Mok-pung menjentikkan lidahnya.\n\n“Apakah kamu ingin aku percaya bahwa semua orang ini melakukan perjalanan sejauh ini hanya untuk bermain Go?”\n\n“Kamu pasti sudah mendengar rumor tentang Yang Suci dari Harim’s Go!”\n\nNok Mok-pung santai.\n\nKarena dia tidak berniat mendengarkan apa yang mereka katakan sejak awal, wajar baginya untuk tetap santai tidak peduli apa yang mereka katakan.\n\n“Rumor? Saya pernah mendengar rumor. Tapi rumor itu mudah dibuat, bukan?”\n\nNok Mok-pung melihat sekeliling dan menundukkan kepalanya.\n\nDia mencoba menyebutkan nama Wei Yan-ho, tetapi tidak dapat menemukannya di mana pun.\n\nKemana perginya orang itu?\n\nPria berpakaian hitam yang berada di belakang Nok Mok-pung berbicara.\n\n“Siapa yang kamu cari?”\n\nOrang itu bernama Go Saint atau semacamnya. Dimana dia?\n\nEkspresi pria berpakaian hitam itu mengeras.\n\n“Tidak ada orang lain di akademi.”\n\n“Mmm…”\n\nNok Mok-pung menjentikkan lidahnya seolah dia kecewa.\n\nApakah dia melarikan diri? Atau apakah dia pergi lebih awal? Mustahil untuk melarikan diri setelah kedatangan kami, jadi dia pasti sudah pergi lebih awal.\n\nNok Mok-pung sepenuhnya meninggalkan ketertarikannya pada Wei Yan-ho. Meskipun dia menyimpan kenangan yang tidak menyenangkan tentangnya, tidak perlu merusak suasana hatinya terhadap makhluk yang tampak seperti serangga.\n\n“Baiklah, jika kamu tidak bersalah, aku akan segera melepaskanmu, setelah menyelidiki akademi, jika tidak ada masalah, aku akan melepaskanmu dan meminta maaf.”\n\nSaat itulah hal itu terjadi.\n\n“Saya menemukannya!”\n\nSeorang pria berpakaian hitam berlari dengan segera.\n\nNok Mok-pung tersenyum.\n\n“Apakah kamu menemukannya?”\n\nPria berpakaian hitam itu mendekati Nok Mok-pung dan memasukkan tangannya ke dadanya.\n\nKetika tangan pria berpakaian hitam itu muncul kembali, dia memegang sebuah pamflet.\n\n“Apa ini?”\n\nPria berpakaian hitam itu menjawab.\n\n“Itu adalah permintaan bersama.”\n\nNok Mok-pung terbukaEd buku itu.\n\nDi dalamnya ada nama dan stempel beberapa orang.\n\n\"Kepala.\"\n\nSenyuman kejam muncul di wajah Nok Mok-pung.\n\n“Yah, baiklah, dengan bukti seperti ini, tidak ada ruang untuk alasan lagi.”\n\nWajah Moon Yu-hwan menjadi pucat pasi.\n\nIni pertama kalinya kami mendengar hal seperti ini!\n\nNok Mok-pung mengejek Moon Yu-hwan.\n\nAnda terus mengatakan itu ketika Anda memiliki bukti di depan mata Anda?\n\n“Kami adalah…”\n\nKekuatan tersebut meninggalkan suara Moon Yu-hwan.\n\nSituasinya sudah jelas.\n\nNok Mok-pung datang dengan niat ini sejak awal.\n\nFakta bahwa di tangannya ada petisi yang dibuat bersama adalah bukti bahwa petisi itu telah disiapkan sejak awal.\n\nDengan kata lain.\n\nTidak peduli kata-kata apa pun yang diucapkan Moon Yu-hwan, Nok Mok-pung jelas akan mengabaikannya.\n\n“Kami tidak melakukannya!”\n\n“Kami tidak bersalah!”\n\nSaya tidak datang ke sini untuk ini!\n\nJeritan terdengar dari berbagai tempat.\n\nNok Mok-pung menyaksikan adegan itu menjadi kacau sambil tersenyum pahit.\n\nItu pemandangan yang bagus.\n\nKemudian salah satu orang yang diam-diam diikat berdiri.\n\n“Nok Mok-pung.”\n\nWajah Nok Mok-pung mengeras.\n\n“Kamu adalah…”\n\nOrang tua itu berbicara dengan suara berat.\n\n“Kamu melakukan sesuatu yang menarik.”\n\nNok Mok-pung memandang lelaki tua itu dengan ekspresi kaku.\n\nItu adalah wajah yang kutemukan beberapa kali di istana kekaisaran.\n\nSebagai kepala Sensor, saya bukanlah seseorang yang bisa dianggap enteng.\n\nKekuasaan Inspektur Jenderal adalah kewenangan mutlak, dan identitasnya yang lain memiliki kekuasaan yang membuat gelar Inspektur Jenderal pun terkesan tidak penting.\n\n“Pangeran Kedua!”\n\nDia adalah seseorang yang memiliki kaisar saat ini sebagai kakak laki-lakinya.\n\nDia tidak lain adalah Pangeran Gong Zhu Lun, adik dari kaisar saat ini.\n\n“Panggil saya Inspektur Jenderal.”\n\nPangeran Kedua memerintahkan dengan tenang.\n\nDihadapkan pada kata-kata “Pangeran Kedua”, semua orang yang terikat menatap lelaki tua itu dengan mata terkejut.\n\nOrang yang telah menerima banyak wewenang sebagai pangeran tetapi memotong semua itu dengan pukulan dan masuk sebagai kepala Sensor sendiri demi keselamatan keluarga kekaisaran ada di sini.\n\n– Pangeran Kedua!\n\n\"Kami aman! Kami aman sekarang!\"\n\nMereka yang ada di sini juga tidak bodoh.\n\nMelihat situasinya, mereka tidak bisa mengabaikan apa yang sedang terjadi.\n\nKehadiran Pangeran Kedua, yang tiba-tiba muncul dalam situasi di mana mereka akan menyerah karena mengira semuanya sudah berakhir, memperpanjang garis hidupnya.\n\nNok Mok-pung membuka mulutnya dengan ekspresi berat.\n\n“Jika saya tahu Yang Mulia hadir, saya tidak akan bertindak begitu tiba-tiba.”\n\nPangeran Kedua mengangguk.\n\n\"Saya juga bukan salah satu dari orang-orang yang peduli dengan hal-hal itu. Jadi, segera lepaskan ikatan ini.\"\n\nNok Mok-pung menghela nafas dan mengangguk.\n\nLalu dia perlahan mendekati Pangeran Kedua.\n\nNok Mok-pung, yang telah meraih tali yang mengikat Pangeran Kedua, ragu-ragu sejenak sebelum berbicara.\n\n“Sebelum itu… ada yang ingin kutanyakan padamu.”\n\n“Ada yang ingin ditanyakan?”\n\nNok Mok-pung berhenti sejenak.\n\n“Mengapa kamu melakukannya?”\n\n\"Apa maksudmu?\"\n\nPangeran Kedua menundukkan kepalanya.\n\nDia tidak mengerti apa yang dikatakan Nok Mok-pung.\n\nNok Mok-pung tersenyum pahit.\n\n“Mengapa kamu merencanakan pemberontakan?”\n\nWajah Pangeran Kedua mengeras.\n\nMelihat ekspresi Pangeran Kedua berubah, Nok Mok-pung membiarkan tawa mengejeknya keluar dan perlahan melangkah mundur.\n\n“Tidakkah kamu mengira aku tahu kamu ada di sini?”\n\n“Kamu bajingan, apa yang kamu katakan?”\n\nNok Mok-pung membuka tangannya secara dramatis.\n\nWajahnya berubah seperti topeng komik.\n\nKalau ada gerakan mencurigakan, tentu harus ada titik pusatnya. Apa yang bisa dicapai oleh Cendekiawan Agung dari Tiga Yang Mulia dengan memulai pemberontakan? Apakah Anda berencana menjadi kaisar? Pusat pemberontakan adalah kamu, Pangeran Kedua.\n\n“Jangan gerakkan mulut itu sembarangan!”\n\nPangeran Kedua berteriak marah.\n\n\"Pemberontakan?\"\n\nMengapa dia merencanakan pemberontakan?\n\n\"Oh, jangan berteriak seperti itu. Itu semua tertulis dalam petisi bersama ini. Bahkan dengan segel yang bersumpah setia begitu ketat, kamu terus membuat alasan...\n\n“Kamu bajingan!”\n\nPangeran Kedua mengatupkan giginya.\n\nApakah kamu sudah merencanakan ini karena mengetahui dia ada di sini?\n\nBetapapun dipalsukannya, ditangkap dalam situasi seperti itu pasti akan membawa kesulitan besar.\n\nTindakanmu sudah keterlaluan! Jika Anda tidak segera melepaskan ikatan ini, saya secara pribadi akan menginterogasi kejahatan Anda.\n\nNok Mok-pung tampak ketakutan dan perlahan mundur.\n\nSaya sangat takut saya tidak bisa hidup.\n\n“Hmph, kamu bajingan!”\n\nNok Mok-pung menjabat tangannya.\n\n“Apa maksudmu kamu memercayai sampah-sampah ini?”\n\nPukul!\n\nSebelum kata-kata itu berakhir, tubuh feakan ke tanah.\n\n\"Wow!\"\n\nPangeran Kedua mengamati mayat-mayat itu dengan mata teralihkan. Prajurit terampil dari Sensor yang diam-diam melindunginya, serta prajurit Pengawal Istana, telah menjadi mayat yang dimutilasi secara brutal.\n\n\"Ha ha ha ha!\"\n\nNok Mok-pung memegang perutnya dan tertawa.\n\n\"Pangeran Kedua, Pangeran Kedua! Kamu menjadi bodoh karena bertambahnya usia! Kamu terlalu percaya pada hal-hal yang tidak berharga ini!\"\n\nPangeran Kedua berteriak dengan wajah berkerut.\n\n\"Kamu... kekurangajaranmu telah mencapai surga! Apakah kamu berpikir kamu akan aman setelah melakukan hal seperti itu? Bukan hanya kamu! Ayahmu, kasim kotor itu, tidak akan membiarkan siapa pun pergi!\"\n\nTiba-tiba mata Nok Mok-pung bersinar.\n\n\"Bagaimana?\"\n\n“Saya akan memberitahu Yang Mulia tentang kebenarannya.”\n\nItu yang aku tanyakan.Bagaimana caranya?\n\nMata Nok Mok-pung bersinar dengan kejam.\n\n\"Sepertinya Anda salah, tapi apakah Anda pikir Anda bisa bertemu Yang Mulia lagi? Tidak, Anda pikir Anda bisa keluar dari sini hidup-hidup?\"\n\n“Bajingan…”\n\n\"Pemberontakan harus segera dieksekusi! Semua orang akan mati di sini!\"\n\n\"Apakah kamu pikir kamu akan aman, bajingan, setelah kamu melakukan hal seperti itu? Kebenaran akan terungkap dengan cara tertentu.\"\n\nNok Mok-pung menjentikkan lidahnya.\n\n\"Betapa bodohnya! Begitu banyak orang berpengaruh berkumpul di akademi tak berharga ini, dan Anda juga ada di sana. Dan petisi bersama pun muncul. Menurut Anda, apa yang akan dipikirkan Yang Mulia?\"\n\nWajah Pangeran Kedua diwarnai dengan keputusasaan.\n\nBukankah sudah jelas bagi siapa pun bahwa mereka sedang merencanakan pemberontakan?\n\nSekalipun kenyataannya tidak demikian, dengan begitu banyak bukti tidak langsung, hal itu dapat dengan mudah ditutup-tutupi. Mereka akan menciptakan bukti-bukti dan tidak akan meninggalkan mulut untuk mengecam ketidakadilan.\n\n\"Kukukuk, terima kasih. Berkat kedatanganmu, semuanya bisa diselesaikan dengan mudah. ​​​​Tanpa kejelian ayahku, hal itu tidak mungkin terjadi, tapi kamu pasti membantu.\"\n\nWarna kulit Pangeran Kedua menjadi hitam.\n\nDia telah jatuh ke dalam perangkap yang dalam dan tidak ada jalan keluar."}