{"index": 310, "title": "Kronik Novel Penguasa Malas - Bab 311", "content": "Bab 311: Orang Malas Pergi ke Istana Kekaisaran (1)\n\n“Apakah kamu mengatakan istana kekaisaran?”\n\n\"Ya.\"\n\n“Apa yang terjadi di istana kekaisaran?”\n\n\"Hah?\"\n\nGwanggu Singae memiringkan kepalanya:\n\n“Apa maksudmu?”\n\n“Maksudku…”\n\nSaha, sang Sejarawan, menjawab seolah-olah sudah jelas:\n\n“Wei Yanho akan pergi ke istana kekaisaran, bukankah itu berarti sesuatu akan terjadi di sana?”\n\n“……”\n\nGwanggu Singae memandang Saha dengan kagum:\n\n“Kamu sudah ahli dalam Wei Yanho.”\n\n“…Bukankah itu sebuah penghinaan?”\n\n“Lebih dari sekedar penghinaan, itu…”\n\nGwanggu Singae tersenyum:\n\n“Anda telah mengungkap cerita tersembunyi dan memahami sifat sebenarnya dari Wei Yanho.”\n\n“Hmm…”\n\nSaha menggelengkan kepalanya, merasa tidak puas.\n\nItu jelas bukan hal yang menyenangkan.\n\n\"Jadi, kamu berangkat ke istana kekaisaran karena itu? Bagaimana dengan Raja Nokrim?\"\n\n“Kami memiliki pendapat berbeda.”\n\nGwanggu Singae membuang ingus:\n\n\"Ada yang mengatakan kita harus pergi ke istana kekaisaran segera setelah menerima perintah kekaisaran, dan tidak peduli apa yang terjadi pada Raja Nokrim. Yang lain mengatakan tidak bermoral jika pergi tanpa membantu Raja Nokrim, yang sedang sekarat.\"\n\n“Kedua pendapat itu benar.”\n\n“Yang menarik adalah tidak ada yang mengatakan ingin pulang.”\n\nSaha memiringkan kepalanya:\n\nMengapa itu menarik?\n\n“Pikirkan betapa berbahayanya bagi Wei Yanho untuk bertemu dengan kaisar.”\n\n“……Bencana besar.”\n\n\"Ya. Berada di dekatnya saja bisa berakibat fatal. Jika kamu berpikir normal, kamu akan memutuskan hubungan dengan Wei Yanho dan pergi.\"\n\n\"BENAR.\"\n\n\"Tapi tak seorang pun berpikir seperti itu. Semua orang ingin mengikuti Wei Yanho.\"\n\n\"Mengapa?\"\n\n“Itulah yang menarik.”\n\nGwanggu Singae tertawa:\n\n\"Kami tahu betapa berbahayanya pergi ke istana kekaisaran bersama Wei Yanho, tapi kami tidak berpikir untuk berpisah darinya untuk menghindari bahaya. Kami hanya berpikir untuk mengendalikannya dan mencegahnya melakukan sesuatu yang sembrono.\"\n\nGwanggu Singae tersenyum nostalgia:\n\n\"Melihat ke belakang, kami terobsesi dengan Wei Yanho. Meskipun kami mengatakan dia membuat kami gila, kami tidak dapat membayangkan meninggalkannya. Ternyata dia sangat menawan.\"\n\n“Kamu mengatakan itu meski diperlakukan seperti itu?”\n\n“Itulah mengapa menurutku ini menarik.”\n\nGwanggu Singae berbaring:\n\n\"Itu sulit dan menjengkelkan, tapi itu adalah saat paling menyenangkan dalam hidupku. Apakah itu akan terjadi lagi?\"\n\n“Saya tidak tertarik dengan kehidupan pribadi Anda, lanjutkan.”\n\n“… Nada suaramu terdengar seperti nadanya.”\n\nSaat Saha mengerutkan kening, seolah kesal dengan kata-kata itu, Gwanggu Singae tertawa:\n\n\"Aku akan memberitahumu. Kami harus memutuskan bagaimana cara berangkat. Tapi apakah pendapat kami penting? Dia akan memutuskan. Dan dia memutuskan untuk menyembuhkan Raja Nokrim terlebih dahulu, untuk sesuatu yang lebih penting.\"\n\n“Sesuatu yang lebih penting?”\n\n“Sudah jelas.”\n\nGwanggu Singae membuat lingkaran dengan jarinya.\n\n\"Uang.\"\n\n“……”\n\n***\n\n\"Lebih banyak! Beri aku lebih banyak!\"\n\n\"Tuhan! Jika Engkau mengambil semuanya, aku akan kelaparan!\"\n\n\"Aku tidak peduli jika kamu kelaparan! Jika kamu tidak ingin melihat orang tua itu mati, kosongkan tempat penyimpanannya dan berikan padaku semua uang yang kamu sembunyikan, sekarang juga!\"\n\n\"Tuhan! Aku tidak punya lagi!\"\n\n\"Apa? Kamu tidak punya lagi?\"\n\nPemuda itu mulai menendang sesuatu.\n\n\"Tuhan! Aku benar-benar tidak punya lagi!\"\n\n\"Apa yang akan kamu lakukan jika aku menemukannya sendiri? Apa yang akan kamu lakukan jika aku menemukan lebih banyak lagi? Apakah kamu menganggapku bodoh? Cari? Bagaimana caranya? Apakah aku akan mencarinya?\"\n\n“Sebenarnya, aku punya sedikit yang tersisa…”\n\n“Apakah kamu menganggapku bodoh ?!”\n\n\"Ah! Tuhan! Maafkan aku! Ah!\"\n\nWei Jeonghan gemetar saat melihat pemuda itu memeras seorang lelaki tua.\n\nPembawa Pedang Pahlawan yang Benar, seorang ksatria yang saleh, tidak dapat melakukan intervensi karena putranyalah yang memeras.\n\n“Ini rumit.”\n\nWei Jeonghan memegangi kepalanya dengan sedih.\n\nWei Yanho berkata dia harus melakukan sesuatu sebelum pergi ke istana kekaisaran, dan dia mulai memeras Daehogun. Itu salahnya. Daehogun membawa Wei Yanho ke sini dengan uang.\n\nMasalahnya adalah cara Wei Yanho memperoleh uang…\n\n“Saya pernah melihat ini sebelumnya.”\n\nFakta bahwa dia merasa kasihan pada para bandit berarti dia menjadi lebih berbelas kasih. Atau Wei Yanho lebih kejam dari para bandit.\n\n\"Tuhan! Jika kamu mengambil semuanya...\"\n\n“Apakah kamu bilang ada banyak uang di rumah utama?”\n\n“……”\n\n\"Aku memperingatkanmu. Kirimkan sebagian uang itu ke rumahku.\"\n\n“…L…Tuan?”\n\n“Kamu tidak mau?”\n\n“Tidak…”\n\nDaehogun menelan ludah.\n\n‘Iblis ini.’\n\nMereka memilih Wei Yanho karena dia kuat untuk anak seusianya. Mereka mengira dia mudah dikendalikan karena dia masih muda dan bukan anggota klan mana pun.\n\nTapi mereka tidak menyangka dia akan seperti ini.\n\nMereka seharusnya menyelidikinya lebih baik ketika mereka mendengar rumor tersebut!\n\n‘Siapa yang menyangka putra Wei Jeonghan akan menjadi seperti ini?’\n\nItu bukan milik Daehogunkesalahan.\n\nMereka sangat mengenal karakter Wei Jeonghan. Mereka mengira putranya adalah orang yang saleh, tetapi juga sentimental.\n\nDia hanyalah seorang Malas yang kuat!\n\n“Kamu yakin akan mengirimkannya?”\n\n\"…Ya.\"\n\n“Hahaha, bagus.”\n\nDaehogun menempel di kaki Wei Yanho, yang berbalik dengan puas.\n\n\"T...tunggu, Tuan! Anda harus menyembuhkan Raja Nokrim!\"\n\n\"Saya akan.\"\n\n\"Sekarang! Kamu harus melakukannya sekarang!\"\n\n“Saya sudah mengatakannya!”\n\nWei Yanho menendang Daehogun dan berjalan menuju Jin Soah.\n\n“Apakah kamu mendengar itu?”\n\n\"Hah?\"\n\n“Kita harus mengobatinya.”\n\n“Sudah kubilang aku tidak bisa.”\n\n\"Jangan khawatir.\"\n\nWei Yanho tersenyum percaya diri dan menunjuk dirinya sendiri.\n\n“Ajari aku.Tunjukkan padaku apa itu jenius.”\n\nJin Soah menutup matanya saat dia melihat Wei Yanho tersenyum percaya diri.\n\n‘Haruskah aku mengobatinya sendiri?’\n\nTampaknya lebih baik.\n\n“Si bodoh ini…”\n\n“Apa?”\n\n\"Kenapa kamu tidak mengerti?! Kenapa?!\"\n\n\"Bukannya aku tidak mengerti! Kamu bicara omong kosong! Bagaimana cara melakukannya?\"\n\n“Karena orang tidak bisa melakukannya, kami meminta ahlinya!”\n\n\"Bukankah seorang ahli adalah seorang manusia? Bukankah dia seorang manusia?\"\n\nPerdebatan sengit tentang kedokteran dimulai. Wei Yanho sangat kesal hingga dia berteriak.\n\n“Anda harus menyerap energi stagnan di titik akupuntur, tetapi Anda tidak boleh menyerap racunnya, jadi Anda harus menyaringnya dan mengeluarkannya!”\n\nWei Yanho mengangguk dan mengambil batu tinta.\n\n“Ambillah.”\n\n\"Hah?\"\n\n“Minumlah.”\n\n\"...Bagaimana aku bisa meminumnya? Itu tinta.\"\n\n“Jika seperti yang kamu katakan, kamu bisa meminumnya dan mengeluarkan tintanya.”\n\n“Bagaimana aku bisa melakukan itu?”\n\n\"Saya manusia! Saya bisa melakukannya!\"\n\n\"Tidak! Aku tidak akan melakukannya! Aku lebih suka...\"\n\n*Tabrakan!*\n\nMata Jin Soah bergetar.\n\nJin Yeran masuk dengan nampan teh dan meninggalkannya di lantai.\n\n“…S…kakak?”\n\n“Tuan Muda Wei.”\n\n\"Ya?\"\n\n“Bisakah kamu keluar sebentar?”\n\n“Ini menjengkelkan…”\n\n“Tunggu sebentar.”\n\n\"Ya.\"\n\nJin Soah menatap Wei Yanho dengan mendesak, tapi Wei Yanho mengabaikannya dan keluar.\n\n\"Duduk.\"\n\n\"…Ya.\"\n\nJin Yeran, yang menjadi serius, menatap Jin Soah. Jin Soah menyusut.\n\n\"Memang benar aku sudah mengenali jalanmu. Kamu punya jalanmu sendiri, dan jalanmu sebagai dokter mungkin berbeda dengan jalanku. Tapi!\"\n\nTubuh Jin Soah bergetar saat suara Jin Yeran meninggi.\n\n\"Itu sebagai seorang dokter! Apa yang kamu lakukan salah! Seseorang yang tidak memiliki sopan santun tidak bisa menjadi dokter yang baik! Ayah kami ingin kamu menjadi dokter sejati. Katakan padaku, bisakah seseorang yang tidak memiliki sopan santun menjadi dokter sejati?\"\n\n\"…TIDAK.\"\n\n“Dan orang itu!”\n\nWei Yanho menjulurkan lidahnya dari luar.\n\nLalu dia memberinya dua pukulan.\n\nJin Soah mulai gemetar.\n\n\"Dia memikirkan hal lain selagi aku bicara! Aku tidak bisa membiarkan ini! Bawalah cambuk!\"\n\n“S… Saudari, aku adalah pemimpin Aula Tangan Suci.”\n\n“Jadi apa?”\n\n“…pemimpinnya tidak bisa dicambuk.”\n\n“Saya bukan anggota Aula Tangan Suci.”\n\n\"…Hah?\"\n\n\"Aku keluargamu dan pelindungmu. Bawalah cambuk. Jika aku tidak mengajarimu sopan santun, aku tidak akan bisa melihat ayah kita ketika aku mati.\"\n\n“M…maaf.”\n\n\"Ha ha ha ha.\"\n\nWei Yanho tertawa saat melihat Jin Soah memohon.\n\n“Dia menemukan pasangannya.”\n\n\"Diam!\"\n\n\"Ow ow!\"\n\nWei Jeonghan meraih telinga Wei Yanho dan membawanya masuk.\n\n\"Aduh! Telingaku mau copot! Aduh!\"\n\n“Jika mereka jatuh, mereka pasti sudah jatuh, bocah.”\n\nWei Jeonghan menyuruh Wei Yanho berlutut di samping Jin Soah.\n\n\"Jelaskan padaku apa yang terjadi. Ini tidak akan terselesaikan jika kita membiarkannya seperti ini.\"\n\nEkspresi Jin Yeran dan Wei Jeonghan berubah saat mereka mendengarkan penjelasan Jin Soah dan Wei Yanho.\n\n“Anda harus menyerap energi yang stagnan, tetapi karena ada racun, Anda harus menetralisirnya atau mengeluarkannya.”\n\n\"Iya. Tapi kalau kamu hanya mengeluarkannya, dia bisa keracunan lagi. Jadi, kita harus...\"\n\n“Itu sulit.”\n\nJin Yeran menyadari betapa sulitnya itu. Bahkan menyerap energi yang stagnan memerlukan seorang ahli, dan sekarang ada lebih banyak hal yang harus dilakukan.\n\nTapi Wei Jeonghan sepertinya tidak berpikir demikian.\n\n“Jangan khawatir tentang itu.”\n\n\"Hah?\"\n\nWei Jeonghan tersenyum dan menatap Wei Yanho.\n\n***"}