{"index": 311, "title": "Kronik Novel Penguasa Malas - Bab 312", "content": "Bab 312: Si Pemalas Pergi ke Istana Kekaisaran (2)\n\nWei Jeonghan mengingat percakapan baru-baru ini.\n\n“Putramu.”\n\n\"…Hah?\"\n\nWei Jeonghan memasang ekspresi serius.\n\nItu bisa dimengerti.\n\nMeski situasinya kurang lebih sudah terselesaikan, pria di depannya telah mencoba membunuh putranya. Jika dia berhasil, dia mungkin akan mencoba membunuh Wei Jeonghan juga.\n\nWei Jeonghan tidak berbaik hati memperlakukan seseorang yang mencoba membunuhnya dengan baik.\n\nAlasan mengapa Wei Jeonghan memperlakukannya dengan hormat adalah karena dia adalah seorang pejuang yang patut dihormati.\n\nTang Cheonjun, Raja Kegelapan, adalah.\n\n“Dia terlalu kuat.”\n\n\"Aku tahu.\"\n\nWei Jeonghan sudah mengetahui hal itu karena putranya telah memukulinya dengan kejam.\n\n“Bukan hanya kekuatannya…”\n\nRaja Kegelapan mengerutkan kening.\n\n“Huu…”\n\nTang Cheonjun menghela nafas dalam-dalam dan berbicara:\n\n“Tahukah kamu apa artinya racunku tidak mempengaruhi dia?”\n\n“…Bahwa dia kuat.”\n\n“Uh.”\n\nRaja Kegelapan mengerutkan kening.\n\n\"Meskipun putramu memukuliku dengan kejam, aku tidak lemah. Tak seorang pun di dunia ini yang mampu menangani racun yang lebih kuat daripada aku.\"\n\n“Hmm… benar.”\n\n\"Pikirkan apa maksudnya. Putramu kebal terhadap racun apa pun.\"\n\nMata Wei Jeonghan membelalak.\n\n\"Maksudnya itu apa?\"\n\n“Ya.Dia kebal terhadap semua racun.”\n\n“Wah…”\n\nDia mengerti sekarang. Tapi kekebalan terhadap semua racun adalah sesuatu yang melegenda.\n\n“Bukankah itu hanya sebuah konsep?”\n\n\"TIDAK.\"\n\n“Selain itu…”\n\nWei Jeonghan menggelengkan kepalanya setelah memikirkannya:\n\n\"Tidak. Orang itu... diracuni dan sangat menderita. Dia menggeliat di tanah.\"\n\nRaja Kegelapan memandang Wei Jeonghan dengan serius:\n\n“Apakah menurut Anda kekebalan terhadap semua racun berarti racunnya hilang?”\n\n\"Hah?\"\n\n\"Apakah dia tidak bisa dihancurkan karena pedang tidak mempengaruhinya? Dia tidak bisa dihancurkan karena dia tidak terluka meskipun dia dipukul dengan pedang.\"\n\nItu benar.\n\n\"Kekebalan terhadap semua racun tidaklah luar biasa. Jika Anda bisa menetralisir semua racun di dunia, Anda kebal terhadap semua racun.\"\n\n“Hmm…”\n\nWei Jeonghan mengangguk. Dia tidak bisa berdebat dengan Raja Kegelapan tentang racun.\n\n\"Hal yang paling mengkhawatirkan adalah putra Anda menderita ketika anak keluarga Tang meracuninya. Apakah dia lebih menderita daripada saat saya meracuninya?\"\n\n\"…Ya.\"\n\nWei Jeonghan memiringkan kepalanya:\n\n“Aneh.”\n\nDia sangat menderita karena racun keluarga Tang, tapi dia tidak terlalu menderita karena racun Raja Kegelapan. Apakah itu masuk akal?\n\n\"Dia beradaptasi. Tubuhnya belajar menetralkan racun. Dia tidak perlu menggunakan energi internal, tubuhnya melakukannya secara otomatis.\"\n\n“Aku… apakah itu mungkin?”\n\n“Apakah kamu berpikir tentang cara mencerna makanan saat kamu mencernanya?”\n\n\"TIDAK.\"\n\n“Itu adalah hal yang sama.”\n\nWei Jeonghan menggaruk kepalanya:\n\n“Mengapa kamu memberitahuku ini?”\n\n“Untuk menyimpulkan…”\n\nMata Raja Kegelapan bergetar.\n\nDia sepertinya menahan amarahnya.\n\n\"Kekebalan terhadap semua racun adalah impian keluarga Tang. Tapi itu juga yang paling menakutkan. Jika kita mencapai kekebalan terhadap semua racun, kita bisa menggunakan racun apa pun tanpa khawatir keracunan, dan kita akan hampir tak terkalahkan... itu adalah berkah, tapi...\"\n\n“Ini adalah bencana.”\n\n\"Ya.\"\n\nRaja Kegelapan mengangguk.\n\n“Tapi sayangnya, kita menghadapi seseorang yang kebal terhadap semua racun, dan dia masih muda.”\n\n“Bencana besar.”\n\n\"Ya.\"\n\nRaja Kegelapan gemetar:\n\n“Dan kepribadiannya!”\n\n\"…Cukup.\"\n\nWei Jeonghan harus menahan tawa saat melihat bahu Raja Kegelapan yang merosot. Dia bisa membayangkan bagaimana perasaannya.\n\n\"Kami tahu. Kami telah membuat kesalahan besar. Tapi seperti yang Anda tahu, ini biasa terjadi di dunia persilatan.\"\n\n“Hal ini tidak selalu mudah diselesaikan.”\n\nWajah Wei Jeonghan berubah menjadi kaku, dan Raja Kegelapan menghela nafas.\n\n“Jamu, obat-obatan, dan emas.”\n\n\"Hah?\"\n\n“Aku akan memberikannya padamu.”\n\nWei Jeonghan menatap Raja Kegelapan dengan tegas. Ayah mana yang akan memberikan itu kepada seseorang yang mencoba membunuh putranya?\n\n“Saya selalu menghormati Raja Kegelapan.”\n\nIni dia!\n\nWei Jeonghan meraih tangan Raja Kegelapan. Memegang tangan seseorang dari keluarga Tang berarti kepercayaan yang besar.\n\n“Tolong, bantu aku.”\n\nWei Jeonghan tersenyum.\n\nDia tidak peduli dengan obat atau emasnya. Jika dia menolak tawaran Raja Kegelapan, keluarga Tang dan Wei Yanho akan menjadi musuh bebuyutan.\n\nWei Yanho bisa mengalahkan keluarga Tang sendirian, tapi…\n\n‘Dia tidak akan menyerang keluarga Tang begitu saja.’\n\nSemakin banyak perjalanan yang dia lakukan, semakin banyak klan yang bermusuhan dengan Wei Yanho. Wei Jeonghan perlu memperbaiki hubungannya.\n\n“Aku akan mencobanya, tapi sulit mengendalikan Yanho.”\n\n“Tidak apa-apa. Setidaknya, pastikan keluarga Tang dan keluarga Wei bukan musuh.”\n\n“Saya berjanji.”\n\n\"Terima kasih.\"\n\nRaja Kegelapan membungkuk pada Wei Jeonghan.\n\nWei Jeonghan membungkuk lebih dalam lagi.\n\n\"Hai?\"\n\n“Saya tidak bisa menerima apermintaan maaf dari seorang senior. Begitulah dunia persilatan. Terkadang, teman menjadi musuh, dan musuh menjadi teman… itu kotor sekaligus bersih.”\n\nWei Jeonghan tersenyum:\n\n“Ada perkelahian dan konflik di mana-mana. Dunia persilatan lebih kejam.”\n\nRaja Kegelapan mengangguk karena terkejut.\n\n“Kamu menjadi lebih baik hati.”\n\n“Setelah membesarkan seorang putra…”\n\n“Ya itu benar.”\n\nRaja Kegelapan tertawa.\n\nHidup berubah ketika seseorang memprioritaskan orang lain. Wei Jeonghan muda itu kejam, tapi dia menjadi lebih baik hati setelah membesarkan seorang putra.\n\n“Kamu pasti senang memiliki putra yang begitu kuat.”\n\n“Putranya baik-baik saja… tapi yang lainnya adalah bencana…”\n\n“… Untung dia bukan naga jahat.”\n\n“Ya, untungnya.”\n\nRaja Kegelapan bertanya dengan rasa ingin tahu:\n\n“Apa yang dipelajari putra Anda? Tampaknya itu bukan teknik bela diri tradisional.”\n\n\"Aku tidak tahu. Dia belajar sesuatu yang aneh.”\n\n“…Kita harus menyelidikinya.”\n\n\"Hah?\"\n\nRaja Kegelapan berkata dengan serius:\n\n“Dengarkan aku.”\n\n\"Ya.\"\n\n“Saya hanya melihat ini sekali dalam hidup saya. Seseorang yang langsung beradaptasi dengan racun dan menetralisirnya.”\n\n“…….”\n\n“Dan jika Anda mencoba melakukannya lagi, dia akan mengembangkan kekebalan penuh. Saya tidak tahu apakah itu karena seni bela diri atau kondisi fisiknya. Tapi jika itu karena seni bela diri…”\n\n“Cukup.”\n\nWei Jeonghan menyela Raja Kegelapan.\n\n“Apakah maksudmu seni bela diri Wei Yanho adalah seni bela diri iblis?”\n\n“Tidak, sebenarnya tidak. saya tidak buta; jika ya, aku akan kehilangan reputasiku. Itu bukan seni bela diri iblis.”\n\n\"Kemudian?\"\n\nWei Jeonghan menunjukkan giginya.\n\n“Maksudmu anakku bukan anakku?”\n\n“Mengapa kamu begitu agresif?”\n\n“Siapa yang mempermainkanku dengan omong kosong?”\n\n“Maksudku, seni bela diri Wei Yanho tidak bersifat iblis, tapi mungkin memiliki efek serupa.”\n\n“…….”\n\n“Jadi, bisakah kamu membiarkan kami menyelidikinya nanti?”\n\n“Tidak perlu.”\n\n“Ya… itu permintaan yang berlebihan. Hanya saja aku tidak sabar.”\n\n“Aku akan bertanya pada Yanho nanti.”\n\n“Maukah kamu?”\n\n“Itu tidak sulit.”\n\n“Terima kasih, terima kasih.”\n\nRaja Kegelapan mengangguk berulang kali, tapi ekspresi Wei Jeonghan tetap muram. Faktanya, keadaan menjadi semakin suram.\n\n“…Kenapa kamu mengubah ekspresimu?”\n\n“Ah, maaf. Aku sedang memikirkan hal lain.”\n\nWei Jeonghan kembali ke dunia nyata dan menggelengkan kepalanya. Ini bukan waktunya untuk memikirkan hal itu.\n\n“Serap saja. Anda tidak perlu memfilter apa pun.”\n\n\"Hah?\"\n\n“Raja Kegelapan bilang kamu kebal terhadap semua racun. Tidak akan ada masalah jika kamu menyerap racunnya.”\n\n\"Ah!\"\n\nWei Yanho tersenyum menyadari.\n\nDia memandang Jin Soah:\n\n“Jadi.”\n\n“Ya, tuan muda Wei.”\n\n“Apakah kamu bilang kamu sudah membaik?”\n\n\"Ya. Saya tidak malu menjadi pemimpin Balai Tangan Suci. Meskipun saya belum mencapai level ayah saya, saya pikir dia akan bangga pada saya.”\n\n\"Kerja bagus.\"\n\nWei Yanho tersenyum dan menunjuk ke arah Wei Jeonghan:\n\n“Periksa ayahku.”\n\n\"Hah?\"\n\n“Sepertinya dia menderita demensia.”\n\n\"…Hah?\"\n\n“Apakah masuk akal jika seorang ayah menyuruh putranya meminum racun untuk menyembuhkan orang lain?”\n\n“…”\n\nJin Soah memandang Wei Jeonghan dengan ragu.\n\n“T… tidak, tunggu. Bukan itu.”\n\nOrang itu kebal terhadap semua racun! Dia bisa meminum racun!\n\n“Itu normal di usianya. Kita harus segera mengobatinya.”\n\n\"…Anak nakal.\"\n\n“Tidak apa-apa, Ayah.”\n\nWei Yanho tersenyum:\n\n“Tidak ada rasa malu untuk sakit. Obati dengan cepat.”\n\n“Bocah sialan!”\n\nWei Jeonghan memukul kepala Wei Yanho.\n\n“Kenapa kamu memukulku?!”\n\n“Kamu tidak seharusnya mengatakan itu pada ayahmu!”\n\n“Kamu tidak boleh menyuruh anakmu meminum racun!”\n\n“Itu berbeda!”\n\n“Itu tidak berbeda!”\n\nJin Soah tersenyum melihat ayah dan anak berkelahi.\n\n“Itu pemandangan yang bagus untuk seseorang yang tumbuh tanpa ayah.”\n\nItu adalah pemandangan yang menyentuh, tapi aneh."}