{"index": 312, "title": "Kronik Novel Penguasa Malas - Bab 313", "content": "Bab 313: Orang Malas Pergi ke Istana Kekaisaran (3)\n\n“Jadi, aku bisa memakannya tanpa masalah?”\n\n\"Ya.\"\n\n\"Apa kamu yakin?\"\n\n“…Aku tidak yakin, tapi itu adalah sesuatu yang dikatakan oleh seseorang yang ahli dalam bidang racun di dunia.”\n\n\"Hmm.\"\n\nWei Yanho memandang Raja Nokrim dengan rasa tidak percaya. Dia sudah menerima sesuatu, dan setuju untuk menerima lebih banyak, jadi dia tidak bisa mundur. Dia harus menyembuhkannya, dan Wei Jeonghan juga sepertinya menginginkannya.\n\n\"Seorang ayah yang memberikan racun kepada putranya untuk menyelamatkan seorang bandit! Ini adalah tragedi yang harus dikenang dari generasi ke generasi!\"\n\n“Eh…”\n\nWei Jeonghan tidak bisa menegur Wei Yanho kali ini.\n\n‘Kalau dipikir-pikir, bukankah ini keterlaluan?’\n\nWei Jeonghan adalah orang yang paling tidak mempercayai Wei Yanho, tapi juga orang yang paling mempercayainya. Hanya orang gila yang akan menyuruh putranya meminum racun untuk menyembuhkan seseorang.\n\n“Pikirkan lagi.”\n\n\"Hah?\"\n\n\"Aku pasti sudah pikun. Ini tidak masuk akal.\"\n\n“Tidak apa-apa.Tidak perlu.”\n\n“Tidak, serius.”\n\n\"Tidak apa-apa.\"\n\nWei Jeonghan menggaruk kepalanya:\n\n“Saya harus tenang.”\n\nMeskipun Wei Yanho kuat, dia masih muda. Orang tuanya dan orang-orang di sekitarnya perlu membimbingnya. Namun Wei Jeonghan mulai mengharapkan Wei Yanho melakukan lebih banyak hal karena kekuatannya.\n\n‘Bukankah ini cara orang tua merusak anak-anaknya?’\n\nHal ini terjadi di banyak klan.\n\nKetika seorang anak mulai berjalan, orang tua ingin mereka berlari sebelum memuji langkah pertamanya. Banyak yang terpuruk karena tekanan tersebut.\n\nWei Yanho tenang.\n\nDia sepertinya memiliki temperamen buruk karena dia menyindir, tapi Wei Yanho dengan mudah melupakannya. Dia belum menyadarinya sampai sekarang…\n\n'Apa yang aku lakukan?'\n\nWei Jeonghan merenungkan tindakannya setelah mendengarkan Wei Yanho. Meski anak membutuhkan pendidikan dan disiplin yang baik, mengharapkan anak berubah hanya karena levelnya berubah adalah sikap terburuk seorang pendidik.\n\n“Mengapa kamu memiliki ekspresi seperti itu?”\n\n“Kembalikan semuanya.”\n\n\"Hah?\"\n\n\"Kembalikan semuanya padanya dan ayo pergi. Ini tidak benar.\"\n\n“……Kenapa, tiba-tiba?”\n\n\"Kamu benar. Aku mulai pikun. Ayah mana yang akan memberikan racun kepada putranya untuk menyelamatkan seorang bandit?\"\n\nSekalipun racun itu tidak membahayakan putranya, kebanyakan orang tua tidak akan membiarkan dia mendekatinya.\n\nWei Jeonghan mengertakkan gigi:\n\n“Kali ini, aku salah…”\n\n“Ada apa denganmu?”\n\n“…….”\n\n\"Apakah kamu merasa tidak enak? Sepertinya kamu tidak menyukainya.\"\n\nHal yang wajar adalah menghibur seseorang yang sedang menyesal. Namun Wei Yanho menambahkan garam pada luka seseorang yang sedang menyesalinya.\n\n“Ayah, semua orang tahu bahwa kamu buruk dalam mendidik anak sejak kamu masih kecil.”\n\n“B… benarkah?”\n\nWei Jeonghan tersenyum.\n\nDia tidak salah.\n\nItu salah orang itu! Orang itu telah membuatnya gila!\n\n\"Tidak apa-apa. Aku hanya akan memberinya satu kesempatan. Biarkan aku mencobanya.\"\n\n“Tidak perlu.”\n\n“Kalau begitu, aku ingin mencoba.”\n\nOrang itu pasti memakan katak.\n\n\"Tidak apa-apa. Tuanku mengatakan bahwa racun dibagi menjadi racun biologis dan racun mineral, dan di dunia persilatan, sebagian besar menggunakan racun biologis.\"\n\n“Itu benar.”\n\n“Tetapi racun biologis itu seperti obat-obatan.”\n\n\"Apa?\"\n\nWei Jeonghan tercengang.\n\nApa yang dia katakan?\n\n\"Obat-obatan memang seperti itu. Tumbuhan memusatkan energinya pada akarnya, dan hewan pada intinya.\"\n\n\"BENAR.\"\n\n\"Racun memusatkan energinya pada racun. Semakin kuat racunnya, semakin kuat pula energinya.\"\n\nTampaknya masuk akal, tetapi juga tidak…\n\n\"Jadi, semakin kuat racunnya, semakin mirip dengan obat. Tuanku bilang kamu harus makan sebanyak yang kamu bisa.\"\n\n\"……Benarkah? Bagaimana jika kamu mati?”\n\n“Kamu tidak akan mati.”\n\n\"Mengapa?\"\n\n\"Aku tidak tahu. Dia bilang kamu tidak akan mati. Kamu tidak akan memahaminya, jadi jangan mencoba memahaminya, hafalkan saja.\"\n\nAda master yang lebih buruk dari Wei Jeonghan.\n\n'Apa yang sedang dilakukan orang itu?'\n\nWei Jeonghan semakin bertanya-tanya tentang tuannya.\n\n“Jadi, apakah kamu akan melakukannya?”\n\n“Ya, baiklah.”\n\nWei Yanho cemberut:\n\n“Aku tidak ingin melakukan banyak hal, tapi aku mulai khawatir…”\n\n“Khawatir?”\n\n\"Tuanku bilang aku harus punya banyak pengalaman, tapi akhir-akhir ini aku hanya bertarung. Tuanku tidak berbohong, jadi aku harus punya pengalaman.\"\n\n“Hmm…”\n\nWei Jeonghan mengangguk.\n\nDia tidak punya alasan untuk menghentikannya jika Wei Yanho mengatakan itu.\n\n“Bagaimana caranya?”\n\nWei Yanho bertanya pada Jin Soah setelah mendapat izin dari Wei Jeonghan. Jin Soah berkata dengan serius:\n\n\"Kamu harus menyerap energi stagnan... tidak, itu tidak masalah. Di sini, di sini, di sini, dari sini ke sini. Jangan merusak titik akupunktur. Apakah kamu mengerti?\"\n\n“…….”\n\n“Bisakah kamu mendengarkan sambil menyerap energinya?”\n\n“Saya bisa melakukannya.”\n\n“Aku akan mengajarimu.Pertama, mari kita hilangkan energi dari kepala.”\n\n\"Oke.\"\n\nWei Yanho meraih kepala Raja Nokrim.“Tidakkah kamu memulai dari titik Baihui?”\n\n\"Energi di kepala paling besar, kenapa ribet? Kita bisa mulai dari sini.\"\n\n“…….”\n\nTampaknya ia menjauh dari pengobatan.\n\n“Tidak masalah.”\n\nJin Soah mengundurkan diri.\n\nMengharapkan sesuatu terjadi sesuai keinginannya sungguh berlebihan. Dia harus beradaptasi dengan Wei Yanho.\n\n“Ya.Saya akan mulai.”\n\n\"Hmm.\"\n\nWei Yanho menutup matanya.\n\nDia sedikit gugup karena ini pertama kalinya…\n\nWei Yanho menarik tangannya dari kepala Raja Nokrim.\n\n\"Mengapa?\"\n\nJin Soah bertanya dengan ragu, tapi Wei Yanho mengabaikan Jin Soah dan mencari Daehogun.\n\n“Tuan, jika saya tidak sengaja membunuh orang tua ini, haruskah saya mengembalikan apa yang saya makan?”\n\n“…….”\n\nDaehogun memandang Wei Yanho dengan takjub.\n\n“Apakah itu penting sekarang?”\n\n\"Tentu saja itu penting. Jika terjadi kesalahan tanpa mengatakannya, mereka akan menyalahkanku.\"\n\n“…….”\n\nHaruskah dia menyebutnya teliti atau tidak manusiawi?\n\n\"Tidak apa-apa.\"\n\nMengapa ragu? Dia tidak akan mengembalikan apa pun.\n\n\"Dia tidak bisa dibiarkan lumpuh. Saya tidak akan mengembalikannya. Bahkan sebagian pun tidak.\"\n\n“Lakukan apapun yang kamu mau!”\n\n“Mengapa kamu marah?”\n\nWei Yanho cemberut.\n\n“Uh.”\n\nDaehogun ingin menangis.\n\n‘Apakah aku melakukan hal yang benar?’\n\nDia merasa gugup. Apakah benar menyerahkan nasib Raja Nokrim di tangan orang itu?\n\n'Tunggu. Kemampuan bukanlah masalahnya.’\n\nKeyakinan itu penting.\n\nJika Daehogun berada dalam situasi yang sama, apakah dia akan mempercayai Wei Yanho atau seseorang yang lebih normal, meski kurang kuat?\n\nTidak perlu berpikir.\n\n“Saya akan mulai.”\n\n“Bagus…”\n\nSebelum Daehogun bisa menghentikannya, Wei Yanho menutup matanya dan mulai menyuntikkan energi ke kepala Raja Nokrim.\n\n“Aa…”\n\nKapal telah berlayar.\n\nTidak ada yang bisa menghentikannya.\n\n‘Hmm?’\n\nWei Yanho menyuntikkan energi ke tubuh Raja Nokrim. Dia tidak punya banyak pengalaman mengendalikan tubuh orang lain, tapi dia tidak ragu-ragu.\n\n‘Saya tidak bisa gagal.’\n\nDengan siapa dia berlatih?\n\nMajikannya dapat menciptakan bentuk dengan energi internal dan memukul orang. Tidak ada seorang pun di dunia ini yang dapat menandingi kemampuannya dalam menggunakan energi internal.\n\nItulah alasan mengapa Wei Yanho menjadi lebih kuat dari yang lain.\n\nDia bisa melakukannya bahkan saat tidur.\n\nWei Yanho merasakan sesuatu yang keruh saat menyuntikkan energi.\n\n‘Apakah ini energi yang stagnan?’\n\nEnergi yang lengket dan menyeramkan. Dia merasakan rasa asam. Sungguh mengejutkan bahwa energi bisa memiliki begitu banyak nuansa.\n\n‘Haruskah aku menyerapnya?’\n\nBukan tidak mungkin.\n\nWei Yanho mencoba menyerap energi yang stagnan. Namun tidak mudah karena tertancap di titik akupunktur.\n\n'Hah?'\n\nDia seharusnya menyerap energi untuk menghilangkannya, tetapi jika dia menyerap energi ini, dia dapat mematahkan titik akupunktur. Jika dia melanggar poin Baihui, dia akan mati seketika.\n\nWei Yanho merasa marah.\n\n‘Kamu kurang ajar.’\n\nEnerginya menembus energi stagnan. Energi tajamnya dengan hati-hati memotong energi stagnan yang menempel di titik akupunktur.\n\nDia mempertimbangkan untuk menggunakan api, tapi itu bisa membakar otak orang tua itu.\n\nItu adalah pekerjaan yang membutuhkan waktu dan ketelitian, tapi itu tidak sulit. Wei Yanho menyerap energi stagnan.\n\nEnergi stagnan terpisah, dan energi yang tersumbat di belakang titik akupunktur keluar seperti geyser. Karena tekanan yang tinggi, energi masuk ke tubuh Wei Yanho.\n\nJika dia tidak bisa mengendalikannya, Wei Yanho juga akan menderita energi internal yang tidak terkendali. Ia memahami mengapa dokter ragu-ragu menangani energi dalam yang tidak terkendali dan mengapa para ahli harus merawat para ahli.\n\nNamun itu tidak sulit bagi Wei Yanho.\n\nSaat energi stagnan memasuki tubuhnya, inti Baek Muhan mulai bergerak.\n\nInti Baek Muhan gemetar karena marah, seolah ada sesuatu yang menyerang wilayahnya. Energi yang sangat besar mulai mengalir, energi yang bahkan Wei Yanho tidak dapat kendalikan.\n\n'Hah?'\n\nWei Yanho mulai panik melihat situasi yang tidak terduga.\n\n‘Apakah aku dalam masalah?’\n\nSituasinya semakin buruk."}