{"index": 313, "title": "Kronik Novel Penguasa Malas - Bab 314", "content": "Bab 314: Si Pemalas Pergi ke Istana Kekaisaran (4)\n\nWei Yanho tidak merasa takut.\n\nItulah alasan utama mengapa tindakannya mengejutkan orang lain. Yang lain menghitung kerusakan yang mungkin mereka derita, tapi Wei Yanho tidak.\n\nBisa dikatakan dia berani, atau dia tidak berpikir.\n\nTapi ada sesuatu yang bahkan ditakuti oleh Wei Yanho.\n\nTuannya.\n\nBaek Muhan adalah sosok yang sulit dipahami oleh Wei Yanho.\n\nTak terkalahkan, tak terkendali… tak terduga.\n\nAneh sekali.\n\nBaek Muhan adalah Kaisar Pedang.\n\nBahkan Wei Yanho, yang tidak peduli dengan dunia persilatan, telah mendengar tentang Kaisar Pedang sejak dia masih kecil. Dia adalah seorang pejuang yang hebat.\n\nApakah masuk akal jika seorang pejuang hebat ditolak oleh klannya?\n\nTapi hanya Wei Yanho yang memahami situasi itu.\n\nAneh kalau dia tidak ditolak.\n\nDia ditolak karena dia adalah Kaisar Pedang. Jika dia tidak sekuat itu, seseorang pasti sudah membunuhnya.\n\nBagi Wei Yanho, gurunya memang seperti itu.\n\nDia memiliki karakter yang lebih buruk, lebih kuat, lebih berubah-ubah… dan lebih kejam dari Wei Yanho.\n\nYang ideal… atau lebih tepatnya, contoh yang harus dihindari Wei Yanho.\n\nWei Yanho cukup kuat untuk belajar darinya. Jika orang biasa menjadi muridnya, mereka akan meninggal karena sakit atau lumpuh sebelum mempelajari seni bela diri.\n\nFakta bahwa dia tidak mengajarkan seni bela diri kepada klannya melindungi penerus Keluarga Besar Pedang Infinity.\n\nPendeknya.\n\nWei Yanho, yang tidak merasa takut, hanya takut pada Baek Muhan.\n\nDan, jika ada hal lain yang perlu disebutkan, inti Baek Muhan ada di dalam tubuhnya.\n\nInti dari Baek Muhan adalah sesuatu yang Wei Yanho tidak bisa kendalikan.\n\nDia tidak tahu bagaimana dia mengumpulkan begitu banyak energi internal, tetapi ketika dilepaskan, Wei Yanho dan sekitarnya hancur.\n\nInti itu sedang bergerak.\n\n'Hai!'\n\nWei Yanho sangat ketakutan, tapi karena dia menyuntikkan energi ke tubuh orang lain, dia tidak bisa bergerak.\n\nBahkan jika dia bisa bergerak, dia tidak bisa mengendalikan inti Baek Muhan. Dia hanya bisa secara bertahap menyerap energi internal yang mengalir darinya untuk melemahkan intinya.\n\nTentu saja, dibutuhkan jutaan tahun untuk menyerap seluruh inti dengan cara seperti itu.\n\nItu sebabnya Baek Muhan menyuruhnya untuk menyerapnya melalui pencerahan terus menerus, tapi bagi Wei Yanho, yang Malas, keteguhan adalah hal yang mustahil.\n\nDan sebagai konsekuensinya, inti Wei Yanho yang tidak terkendali mulai bergerak.\n\n'Tidak.'\n\nTidak ada kepastian bahwa pergerakan inti akan menimbulkan masalah, namun ketidakpastian tidak boleh disentuh. Wei Yanho memusatkan pikirannya untuk mengendalikan intinya. Dia memusatkan energi internalnya…\n\n“Itu tidak berhasil.”\n\nTentu saja tidak.\n\nBahkan jika Wei Yanho memusatkan seluruh energi internalnya, dia tidak dapat menandingi inti Baek Muhan. Bagaimana dia bisa mengendalikannya?\n\nWei Yanho hanya hidup karena intinya tidak memiliki kemauan.\n\n*Woo woo wooong*.\n\nInti di dalam tubuhnya mengeluarkan suara resonansi dan mulai memancarkan cahaya putih.\n\n“Oooooh!”\n\nYang lain terkejut melihat Wei Yanho memancarkan cahaya terang.\n\n“Ini menguntungkan.”\n\n“Bahkan dia terlihat mengesankan.”\n\nPenampilan Wei Yanho yang memancarkan cahaya putih seakan memurnikan mata.\n\nTentu saja, Wei Yanho menderita, tapi yang lain tidak mengetahuinya.\n\n“Terkadang, sulit menghadapinya karena penampilannya.”\n\nJangil menghela nafas.\n\nMeski kepribadian dan tindakannya membuatnya tampak seperti orang yang mudah mati di gang, terkadang dia menunjukkan penampilannya yang mengesankan. Dia lebih suka jika dia hanya menunjukkan satu, tapi apa yang bisa dilakukan? Begitulah keadaannya.\n\n“Mengapa dia memancarkan cahaya itu saat dia menyembuhkannya?”\n\nWei Jeonghan melihat sekeliling saat mendengar pertanyaan Gong Mujin.\n\n'Bagaimana saya bisa tahu?'\n\nWei Jeonghan, yang pengetahuan dan kemampuannya jarang dilampaui, merupakan pengecualian jika menyangkut putranya. Dia kuat, caranya menjadi kuat tidak normal, dan seni bela diri yang dia pelajari tidak tradisional, jadi dia tidak tahu cara kerjanya.\n\nTapi dia tidak bisa begitu saja mengatakan dia tidak tahu.\n\n“Khuh khum, dia menetralkan racunnya.”\n\n\"Ah, jadi... dia menyerap energi stagnan dan menetralisir racun pada saat yang sama? Apakah itu mungkin?\"\n\n“Itu mustahil bagi kami, namun mungkin bagi dia.”\n\n“Luar biasa, luar biasa!”\n\nWei Jeonghan menghela nafas:\n\n‘Karena dia kebal terhadap racun, aku bisa membuat alasan jika terjadi kesalahan.’\n\nWei Jeonghan yang berhasil menipu mereka, memandang Wei Yanho dengan ragu.\n\n‘Mengapa dia melakukan ini?’\n\nSaat itu, Wei Yanho sedang memukul dadanya.\n\n‘Menetralkan, tidak masuk akal.’\n\nDia tidak bisa bergerak atau berbicara, tapi dia bisa mendengar. Wei Yanho ingin to berhenti dan berteriak ketika mendengar yang lain berkata “Oh!”.\n\n‘Dia sekarat!’\n\nItu bukan sebuah lelucon.\n\nBaek Muhan pernah mengatakan bahwa Wei Yanho akan mati jika dia tidak bisa mengendalikan intinya. Jika ini saatnya, akibatnya akan terlihat jelas dan mengerikan.\n\n*Woo woo wooong*.\n\nInti yang beresonansi mulai melepaskan energi internal.\n\n‘Aku akan mati!’\n\nWei Yanho mencoba menghentikan energi internalnya, tetapi energi internalnya tidak signifikan dibandingkan dengan energi internal Baek Muhan yang kuat.\n\nRasanya seperti mencoba menghentikan gelombang dengan tangan Anda.\n\nBaek Muhan mengabaikan perlawanan yang lemah dan energi internal menembus tubuh Wei Yanho. Tiba-tiba, ia mulai bergerak menuju tubuh Raja Nokrim.\n\n'Hah?'\n\nEnergi internal yang memasuki tubuh Raja Nokrim menemui titik akupuntur yang diblokir.\n\nEnergi internal menghantam titik akupuntur dengan keras.\n\n‘Dia akan mati!’\n\nWei Yanho tidak menggunakan metode itu karena dia tidak bisa menggunakan kekerasan. Dia bisa menggunakan kekuatan, tapi itu bisa mematahkan titik akupuntur. Jika dia mematahkan titik akupuntur, Raja Nokrim akan mati…\n\n“Tidak masalah.”\n\nIni bukan waktunya untuk mengkhawatirkan hal itu. Tubuh Raja Nokrim bisa meledak.\n\nEnergi internal menembus tubuh Raja Nokrim dan melewati titik akupuntur yang diblokir.\n\n'Hah?'\n\nItu sangat kuat sehingga tidak terjadi tabrakan. Energi stagnan langsung diserap oleh energi internal Baek Muhan.\n\nKarena tidak ada tabrakan, maka tidak ada dampak. Energi internal Baek Muhan mengalir ke seluruh tubuh Raja Nokrim.\n\n‘Luar biasa.’\n\nDia menyadari betapa kuatnya energi internal Baek Muhan. Bukan hanya kuantitasnya, tapi kualitasnya pun berbeda. Energi yang stagnan itu seperti embun beku yang mencair di bawah sinar matahari.\n\nEnergi internal melewati energi stagnan di titik akupuntur dan mulai mengalir melalui pembuluh darah terkecil.\n\n'Hah? Ini?'\n\nTunggu? Apakah ini pencucian sumsum?\n\nKarena telah melewati semua titik akupuntur dan pembuluh darah, efeknya akan mirip dengan regenerasi. Wei Yanho yang tidak sengaja melakukan pencucian sumsum mulai khawatir.\n\nIni akan segera berakhir…\n\nDia mulai khawatir tentang apa yang akan dilakukan energi internal setelah ini.\n\nDan pada saat itu…\n\n'Hah?'\n\nEnergi internal kembali.\n\nEnergi internal yang telah mencapai pembuluh darah terkecil mulai kembali. Masalahnya bukanlah ia kembali.\n\n'Mengapa kamu membawanya kembali?'\n\nInti Baek Muhan hanya tahu cara menyerap energi, bukan cara melepaskannya. Energi internal yang kembali menyerap seluruh energi internal Raja Nokrim.\n\n‘Tidak, tidak mungkin.’\n\nDia tahu itu tidak benar, tapi energi internal tidak pernah berada di bawah kendali Wei Yanho.\n\n*Woo woo woo wooong!*\n\nInti bergetar, dan energi internal yang kembali menyerap semua energi internal Raja Nokrim, bahkan energi internal intinya, dan kembali ke tubuh Wei Yanho.\n\n\"Wow!\"\n\nWei Yanho menarik tangannya dari kepala Raja Nokrim ketika energi internalnya kembali.\n\n“Apakah kamu baik-baik saja?”\n\nWei Yanho tidak menjawab dan duduk dalam posisi lotus. Meskipun dia dapat menggunakan posisi apa pun, dia membutuhkan posisi yang paling efisien.\n\nEnergi internal yang kembali mulai beredar ke seluruh tubuhnya. Melihat energi internal menyebar melalui pembuluh darahnya, dia merasa kedinginan.\n\nProses yang sama terjadi pada tubuh Raja Nokrim.\n\nWei Yanho memusatkan pikirannya, takut seluruh energi internalnya akan diserap oleh intinya.\n\n\"……Apa ini?\"\n\nTubuh Wei Yanho, yang duduk dalam posisi lotus, mulai memancarkan cahaya terang. Lalu dia mulai melayang.\n\nGong Mujin menghela nafas saat melihat itu:\n\n“Pendahulu.”\n\n\"……Apa?\"\n\n\"Bagaimana jika kita membiarkan dia menjadi bos? Saat ini, dia sudah melakukan segalanya.\"\n\n\"Jangan bicara omong kosong. Lindungi dia! Sepertinya ini momen penting!\"\n\n“Ya…”\n\nGong Mujin menghela nafas dan berdiri di depan Wei Yanho. Yang lain mendekati Wei Yanho dan melindunginya.\n\n*Woo woo woo wooong!*\n\nSaat itu, cahaya terang mulai memancar dari tubuh Wei Yanho."}