{"index": 314, "title": "Kronik Novel Penguasa Malas - Bab 315", "content": "**Bab 315: Si Sepatunya/Malas Pergi ke Istana Kekaisaran (5)**\n\nWei Yanho berada dalam situasi yang serius.\n\n‘Aku akan menjadi mayat!’\n\nDia sudah mendengar kabar dari Baek Muhan, dan melihat bagaimana energi internal Baek Muhan menyerap energi Raja Nokrim, kecemasannya meningkat.\n\n'Tenang, teman-teman. Tenang…’\n\nDia mencoba menenangkan energi internalnya, tetapi tampaknya energi internalnya sama menyusahkannya, dan tidak mau mematuhinya.\n\nEnergi internal yang telah mencapai pembuluh darah terkecil dan terbesar mulai menyerap energi stagnan di tubuh Wei Yanho.\n\nWei Yanho, yang berada di dalam gua hanya memakan lumut, telah mengumpulkan energi yang stagnan setelah menghabiskan waktu di luar.\n\nEnergi internal Baek Muhan membakar energi stagnan di tubuh Wei Yanho dan menyebar ke pembuluh darah terkecil.\n\n'Tidak.'\n\nSudah jelas apa yang akan terjadi. Seperti yang diharapkan, energinya mulai kembali setelah mencapai akhir, menyerap energi Wei Yanho.\n\nWei Yanho tegang.\n\nSikap riangnya yang biasa telah hilang.\n\nJika energi internal kembali ke inti, Wei Yanho akan mati. Dia akan kehilangan seluruh energi internalnya.\n\n'Tidak mungkin!'\n\nWei Yanho kejam pada dirinya sendiri. Alasan dia diperlakukan seperti manusia adalah kekuatannya. Tanpa kekuatannya, dia adalah pengganggu.\n\nWei Yanho, yang tidak ingin kembali ke kehidupan sebelumnya, mulai memusatkan energi internalnya di depan inti.\n\n‘Aku tidak akan membiarkanmu menyerapnya.’\n\nInti tersebut menyerap energi internal Wei Yanho dan bergegas menuju inti.\n\nKeringat mulai mengucur dari dahi Wei Yanho.\n\n‘Entah bagaimana… ya?’\n\nTubuh Wei Yanho, yang duduk dalam posisi lotus, mulai bergetar. Energi internal yang mengalir menuju inti melemah dan mulai berputar di sekitar inti.\n\n'Hah?'\n\nWei Yanho memiringkan kepalanya dan memperhatikan energi internal.\n\nSepertinya dia tidak mau masuk…\n\n'Ah!'\n\nWei Yanho akhirnya mengerti.\n\nInti adalah konsentrasi energi internal. Itu tidak dapat dibuat dengan mudah. Itu tercipta seiring berjalannya waktu atau dengan kekuatan yang sangat besar.\n\nDengan kata lain, dibutuhkan banyak kekuatan agar energi internal dapat kembali ke inti…\n\n‘Hanya tuanku yang bisa melakukannya.’\n\nTidak mungkin bagi energi internal itu sendiri.\n\nWei Yanho tersenyum dan mulai memandu energi internal yang berputar. Energi internal, tidak dapat menemukan tempat, memasuki inti Wei Yanho.\n\n'Ugh.'\n\nWei Yanho meringis kesakitan saat sejumlah besar energi internal memasuki intinya. Itu tidak aneh karena energi internalnya tercampur. Karena seni bela diri yang dia pelajari berasal dari Baek Muhan, seharusnya tidak ada masalah, tapi jumlah energi internalnya terlalu besar.\n\n'Ugh.'\n\nTapi apa yang bisa dia lakukan? Seorang pejuang harus menyerap energi dalam yang masuk dan tidak membiarkan energi yang keluar keluar.\n\nWei Yanho mulai menstabilkan dan mengumpulkan energi internal yang memasuki intinya.\n\nDia mengumpulkan begitu banyak sehingga dia merasa tenggorokannya terisi. Jumlah energi internal dalam inti Baek Muhan sangat besar, dan sekarang telah bercampur dengan energi Raja Nokrim. Energi internalnya juga kembali, sehingga sulit untuk dicerna.\n\n‘Apakah ini akan menyebabkan refluks?’\n\nJika Anda terus makan, pada akhirnya Anda akan sakit.\n\nWei Yanho memaksakan energi internal yang hendak keluar.\n\n“Aku tidak boleh kehilangan satu tetes pun.”\n\nUntuk menjadi pemalas/pemalas sejati, Anda harus makan sepuasnya. Dengan begitu Anda bisa bertahan tanpa bergerak hingga waktu makan berikutnya.\n\nTidak ada pemalas tanpa ambisi.\n\nWei Yanho menyerap energi internal dengan ambisi besar. Wei Yanho mengamati tubuhnya.\n\n'Wah, apa ini?'\n\nEnergi internalnya meningkat lima kali lipat.\n\nWei Yanho sudah memiliki jumlah energi internal yang tidak normal untuk usianya, tapi itu hanya dibandingkan dengan usianya.\n\nEnergi internal inti Baek Muhan dan inti Raja Nokrim melampaui energi Wei Yanho. Biasanya, tidak mudah untuk menyerap energi internal orang lain, tetapi energi internal Baek Muhan adalah yang paling kuat, dan energi internal lainnya tunduk padanya.\n\nWei Yanho telah menyerap semua energi internal dari inti Baek Muhan dan inti Raja Nokrim. Dia punya banyak energi.\n\n‘Itu bagus… tapi…’\n\nDia tidak bisa sepenuhnya bahagia karena inti Baek Muhan ada di dalam dirinya. Bahkan tanpa melepaskan banyak energi, dia sudah memiliki begitu banyak energi, berapa banyak energi yang akan dilepaskan jika semua energi inti dilepaskan?\n\nTapi khawatir tidak akan menyelesaikan apa pun, jadi Wei Yanho memutuskan untuk khawatir nanti dan membuka matanya.\n\nAyo pergi!\n\nWei Yanho berdiri.\n\n\"Hah?\"\n\nWei Yanho melihat sekeliling dan memiringkan kepalanya ketika dia melihat hanya ada sedikit orang.\n\n\"Di manaapakah semuanya?”\n\nWei Jeonghan menjawab dengan tidak nyaman:\n\n“Pertama… bisakah kita membereskan benda buruk itu?”\n\n\"Tidak menyenangkan?\"\n\nWei Yanho menunduk dan menutupi selangkangannya dengan tangannya.\n\n“Di mana pakaianku?”\n\n“Itu bersinar dan kemudian terbakar.”\n\n“Wah…”\n\nEkspresi Wei Yanho menjadi putus asa.\n\n“Jadi, kamu melihat semuanya.”\n\n“Anda sedang duduk dalam posisi lotus, jadi mereka tidak dapat melihatnya dengan jelas.”\n\n“Itu tidak cukup…”\n\n“Jangan bergerak! Bahkan jika kamu adalah anakku, aku tidak ingin melihatnya!”\n\n“Hehe.”\n\nWei Jeonghan menghela nafas dan memberi baju baru pada Wei Yanho. Wei Yanho berpakaian dan menyimpan barang-barangnya.\n\n“Siap!”\n\nSaat Wei Jeonghan berteriak, yang lain masuk. Daehogun adalah yang pertama. Dia berdiri di samping Raja Nokrim dan bertanya dengan cemas:\n\n“Apakah dia baik-baik saja?”\n\n\"Aku tidak tahu.\"\n\n“K… kamu tidak tahu?”\n\n“Saya melakukan apa yang diperintahkan, tetapi saya tidak tahu apa yang terjadi. Saya bukan seorang dokter.”\n\nFaktanya, dia tahu.\n\nTapi dia harus berpura-pura tidak tahu. Jika dia mengatakan sesuatu yang salah, mereka akan bertanya mengapa dia kehilangan energi internal.\n\n“Dokter! Tolong periksa dia!”\n\nJin Soah mendekat ketika Daehogun segera meneleponnya.\n\n“Hah? Kenapa kamu menatapku seperti itu?”\n\n“…….”\n\nJin Soah, yang menatap Wei Yanho dengan marah, menghela nafas:\n\n“Aku lebih baik mati.”\n\nTidak apa-apa jika Wei Yanho, yang memancarkan cahaya, melayang. Namun masalah bermula ketika cahaya semakin terang dan pakaiannya terlepas.\n\nAdiknya berlutut, dan wanita dari Gunung Hua menjerit dan terbang keluar.\n\nTidak pantas bagi pria dan wanita untuk bersama di usia muda, bagaimana dia bisa melakukan hal yang begitu buruk?\n\n“Itu tidak disengaja, jadi aku tidak bisa berkata apa-apa.”\n\nAkan lebih memalukan jika dia tidak memancarkan cahaya, tapi untungnya, cahaya itu menutupi tubuhnya.\n\nWei Yanho mendekati Jin Soah dan berbisik:\n\n“Itu tidak disengaja. Buatlah alasan.”\n\n\"Hah?\"\n\nWei Yanho menyentuh bahu Jin Soah.\n\n'Hah?'\n\nApa yang dilakukan orang ini?\n\nJin Soah mulai khawatir. Dia sudah sangat menderita karena Wei Yanho. Dia tahu segalanya menjadi lebih besar ketika Wei Yanho melakukan sesuatu. Kecemasannya meningkat.\n\n‘Hanya ada satu kemungkinan…’\n\nTatapan Jin Soah yang sedang menatap Raja Nokrim mulai bergetar.\n\nUntungnya, dia tampak lebih baik, tetapi jika Raja Nokrim sudah sembuh total, Wei Yanho tidak akan mengatakan itu. Dia pasti telah menimbulkan masalah besar.\n\nJin Soah memeriksa denyut nadi Raja Nokrim dengan tangan gemetar, berharap dia masih hidup.\n\n“Hah?”\n\nJin Soah memiringkan kepalanya:\n\n“Dia sudah sembuh total.”\n\nMata Daehogun membelalak:\n\n“Sepenuhnya sembuh?”\n\nJin Soah memeriksa denyut nadi Raja Nokrim lagi dan membuka matanya:\n\n“Dia sudah sembuh total!”\n\n\"Dengan serius?\"\n\n\"Ya. Titik akupuntur yang diblokir terbuka sepenuhnya. Mereka sebersih milik anak-anak.”\n\n“T… tunggu…”\n\nDaehogun terkejut dan memeriksa denyut nadi Raja Nokrim. Meskipun dia seorang bandit, dia adalah seorang pejuang. Berbeda dengan Wei Yanho, dia bisa memeriksa titik akupuntur.\n\n“Ini?”\n\nDaehogun memandang Wei Yanho dengan kagum:\n\n“Apakah dia mencuci sumsum?”\n\n\"…Ha ha.\"\n\nWei Yanho tertawa tidak nyaman.\n\nItu mirip dengan pencucian sumsum. Pencucian sumsum membuka pembuluh darah yang tersumbat dan menghilangkan kotoran. Itulah yang dilakukan oleh energi internal Baek Muhan.\n\nKecuali ia membawa sesuatu yang seharusnya tidak dibawanya.\n\n“A… Tuhan!”\n\nDaehogun meraih tangan Wei Yanho dengan emosi:\n\n“Terima kasih! Terima kasih banyak!\"\n\n“…Itu tidak perlu.”\n\n“Bagaimana mungkin aku tidak berterima kasih! Saya bersyukur telah menyembuhkannya, dan mencuci sumsumnya! Jika saya tidak tahu betapa sulitnya membuka pembuluh darah terkecil, saya harus melepaskan gelar Daehogun saya. Aku tidak akan pernah melupakan kebaikanmu.”\n\n“Ha ha ha…”\n\nSaat Wei Yanho tertawa tidak nyaman, Daehogun membungkuk dan membuka matanya:\n\n“Bagaimana aku bisa menjadi laki-laki tanpa berterima kasih padamu! Tunggu! Aku akan merampok benteng lain untuk memberimu lebih banyak harta!”\n\n“Aku… tidak apa-apa…”\n\n“Jangan khawatir! Daehogun ini tidak mudah untuk ditipu.”\n\nSegalanya menjadi rumit."}