{"index": 315, "title": "Kronik Novel Penguasa Malas - Bab 316", "content": "Bab 316: Sepatu Loafer Pergi ke Ibu Kota (1)\n\n“Tidak perlu…”\n\nWei Yanho menyeka keringat di dahinya saat dia melihat harta karun yang bertumpuk di atap gerbong dan di gerobak yang mengikuti di belakang.\n\n\"Tidak tuan! Anda menyelamatkan Raja Nokrim. Jika kami tidak memberikan ini kepada Anda, kami tidak akan mampu menghadapi orang lain.”\n\n\"……Oke.\"\n\nWei Yanho memandangi harta karun itu dengan tidak nyaman.\n\n“Mereka bilang mereka sudah memberikan segalanya.”\n\nTapi harta karun terus bermunculan. Mereka mengatakan bahwa mengambil pakaian dari seorang musafir itu seperti mengambil pakaian yang terkena sinar matahari, bukan angin.\n\n‘Jika matahari itu benar…’\n\nWei Yanho tersenyum canggung dan membuang muka.\n\nDia punya hati nurani, jadi dia merasa tidak nyaman setiap kali Daehogun mengucapkan terima kasih dengan tulus.\n\n“Ini adalah lambang Nokrim.”\n\n\"Hah?\"\n\nWei Yanho menerima lencana kecil yang ditawarkan Daehogun.\n\n\"Apa ini?\"\n\n\"Itu adalah lambang persahabatan. Dengan lambang ini, kamu akan diperlakukan sebagai teman di gunung mana pun. Dan kamu bisa meminta bantuan Nokrim nanti.\"\n\n\"Hmm.\"\n\nItu bagus…\n\nSangat bagus…\n\n‘Bolehkah aku makan ini?’\n\nBahkan untuk perut Wei Yanho, itu terlalu berlebihan. Tapi Wei Yanho tidak menolak apapun yang ditawarkan padanya.\n\n“Jika Raja Nokrim bangun, dia akan memberimu lebih banyak harta…”\n\n“Perintah kekaisaran…”\n\nWei Yanho menggunakan perintah kekaisaran sebagai alasan. Daehogun berhenti memaksa saat mendengar itu. Meskipun dia seorang bandit, dia tidak bisa mengabaikan perintah kekaisaran.\n\n“Sayang sekali.”\n\nWei Jeonghan tersenyum:\n\n\"Akan ada masalah meskipun Raja Nokrim bangun. Dia tidak akan senang mengetahui aku ada di sini.\"\n\n“Ya itu benar.”\n\nDaehogun mengangguk.\n\nMereka meminta bantuan Wei Yanho karena situasi mendesak, tapi Wei Jeonghan dan mereka seperti air dan minyak. Meskipun itu adalah sesuatu dari masa lalu, namun sulit untuk dilupakan.\n\n“Kalau begitu, aku pergi.”\n\n\"……Terima kasih.\"\n\nDaehogun membungkuk dengan tulus:\n\n“Nokrim tidak akan melupakan kebaikan keluarga Wei.”\n\n“Bukan apa-apa.”\n\nSaat Wei Jeonghan bercanda, Wei Yanho berkata dengan kasar:\n\n“Saya yang melakukan semua pekerjaannya, mengapa Anda menerima pujian?”\n\n“Khu khum!”\n\nItu adalah situasi di mana Wei Jeonghan bisa menunjukkan otoritasnya, tapi Wei Yanho harus menyelanya.\n\n“Baiklah kalau begitu…”\n\nWei Jeonghan memandang benteng itu dengan penyesalan.\n\n‘Jika memungkinkan, saya ingin menunggu Raja Nokrim bangun untuk melihat bagaimana dia terlibat dengan istana kekaisaran…’\n\nNamun menundanya berarti tidak loyal kepada kaisar. Selain itu, Raja Nokrim mungkin tidak akan memberi tahu mereka apa pun.\n\nLebih baik pergi.\n\nWei Jeonghan berteriak ketika dia melihat kelompoknya menunggu di depan gerbong:\n\nAyo pergi!\n\nKereta mulai bergerak perlahan.\n\nGerbang pusat terbuka, dan pasukan Yosong terlihat.\n\n“Yanho.”\n\n\"…Ya.\"\n\n\"Hah?\"\n\n\"Lari! Ayah!\"\n\n\"Hah?\"\n\nSebelum Wei Jeonghan sempat berkata apa pun, Wei Yanho melompat ke atas kuda dan menendangnya.\n\n\"Berlari!\"\n\n*Ihihihihih!*\n\nKuda itu, ditendang, mulai berlari. Kereta itu bergerak maju.\n\n“Hei, bocah nakal!”\n\nWei Jeonghan terkejut dan mengikutinya.\n\nYang lain juga mulai berlari ke belakang gerbong.\n\n“Orang gila itu!”\n\nWei Jeonghan menggunakan seni bela diri ringan untuk mendekati Wei Yanho dan berteriak:\n\n“Apa yang sedang kamu lakukan?”\n\n“Akan kujelaskan nanti, lari!”\n\n“Saya butuh alasan!”\n\n“Saya tidak sengaja menyerap semuanya.”\n\n\"Apa?\"\n\n“Energi dalam.”\n\n“Energi dalam?”\n\nWei Yanho tersenyum:\n\n\"Itu terjadi saat aku menyembuhkannya. Aku menyerap seluruh energi internal Raja Nokrim.\"\n\n\"…Apa?\"\n\nWajah Wei Jeonghan menjadi pucat.\n\n\"Berlari!\"\n\nJika Raja Nokrim bangun dan mengetahuinya, dia akan mencoba membunuh mereka.\n\nMereka harus pergi sejauh mungkin sebelum dia bangun.\n\n\"Ini... tunggu! Apa yang harus kita lakukan?\"\n\nYosong terkejut dan mendekati Wei Yanho.\n\n\"Apa?\"\n\n\"Kamu harus memberi perintah. Jika kamu pergi tanpa memberi perintah, apa yang harus kami lakukan?\"\n\n“Ayo pulang.”\n\n\"Hah?\"\n\n\"Jika kita sudah selesai, ayo pulang. Apa yang kita lakukan di sini? Jika seseorang bertanya mengapa kita kembali, katakan bahwa aku menyuruhmu pergi. Wei Yanho dari keluarga Wei!\"\n\nYosong mengangguk dengan panik.\n\nWei Yanho tersenyum pada Yosong dan melambaikan tangannya:\n\nSampai jumpa jika kita punya kesempatan!\n\n\"Tidak ada waktu! Lari! Lari!\"\n\nYosong menghela nafas saat dia melihat kereta itu pergi, menimbulkan awan debu.\n\n“Dia sepertinya kesurupan.”\n\nYosong tertawa getir. Itu bukanlah sesuatu yang patut ditertawakan. Dongchang datang untuk menangkap bandit, dan sensor telah menangkap utusan Dongchang.\n\nItu adalah peristiwa besar.\n\nTapi mungkin karena pusat topan itu tenang, atau mungkin karena dia tidak menganggapnya serius, dia tidak bisa menganggapnya serius.\n\n“Ini…”\n\nYosong menggelengkan kepalanya dan melihat ke arah kereta yang berangkat.\n\nDia ceroboh, bodoh, dan kejam.\n\nTapi…\n\n“Saya mengerti kenapa ada sensormemberinya reliknya.”\n\nJika mereka mencoba menangani Dongchang dengan prosedur normal, mereka tidak akan bisa menyelesaikannya dengan mudah. Hanya keberanian Wei Yanho yang bisa menyelesaikannya.\n\nWei Yanho mungkin adalah kunci untuk menyelesaikan masalah Dongchang. Ini akan menimbulkan kebisingan dan memiliki banyak efek samping.\n\n“Dia akan pergi ke istana kekaisaran.”\n\nYosong khawatir dan bersemangat dengan apa yang akan terjadi.\n\n***\n\n“Hmm.”\n\n“Apakah kamu merasa lebih baik?”\n\nRaja Nokrim melihat sekeliling sambil membuka matanya.\n\n“Di mana aku?”\n\nSuaranya jernih, dia tidak terlihat seperti orang yang sudah lama sakit.\n\n“Di bentengku. Anda sudah lama tidak sadarkan diri. Anda menderita energi internal yang tidak terkendali.”\n\n“Energi internal yang tidak terkendali?”\n\n“……Seorang dokter hebat datang dan berkata bahwa racun menyebabkan energi internal tidak terkendali.”\n\n“Hmm…”\n\nRaja Nokrim memandang tubuhnya dengan tidak percaya. Tubuhnya yang kurus menunjukkan apa yang telah terjadi.\n\n“Nokrim! Apa yang terjadi dengan Nokrim?”\n\n“Sejak kamu kehilangan kesadaran, kami menyembunyikan ini dengan hati-hati. Kami membawa Anda ke sini karena takut informasi akan bocor. Sebagian besar benteng tidak mengetahuinya, dan mereka yang mengetahuinya tetap diam, jadi jangan khawatir.”\n\n\"Jadi begitu. Kamu pasti sudah bekerja keras.”\n\nRaja Nokrim memandang Daehogun dengan penuh kasih sayang.\n\nNokrim adalah klan seni bela diri kegelapan, di mana kekuatan adalah hal yang paling penting. Jika raja tumbang maka akan terjadi perebutan kekuasaan. Tapi ada seseorang yang benar-benar setia padanya.\n\n“Aku bodoh.”\n\nIa mengira Nokrim tidak akan mampu mengatasi keterbatasannya. Itu sebabnya dia fokus memperkuat kekuatannya sendiri daripada Nokrim.\n\nTapi Nokrim adalah tempat di mana orang tinggal, dan di mana ada orang, di situ ada kesetiaan. Raja Nokrim mengelus jenggotnya.\n\n“Siapa yang menyembuhkanku? Jika seseorang sekuat saya membutuhkan perawatan, saya harus meminta bantuan orang penting. Apakah ada yang menawarkan bantuan padaku?”\n\nRaja Nokrim berpikir bahwa hanya Aliansi Bela Diri yang Benar atau Kultus Iblis yang dapat menyembuhkannya. Meskipun Aliansi Bela Diri yang Benar tidak menolak klan seni bela diri gelap seperti halnya Kultus Iblis, sepertinya mereka tidak akan menawarkan untuk menyembuhkannya.\n\nKultus Setan?\n\nItu juga tidak masuk akal. Jika dia jatuh, Kultus Iblis akan mengambil kesempatan itu, mereka tidak akan membantunya.\n\n“Putra Wei Jeonghan menyembuhkanmu.”\n\n“Maksudmu Wei Sanho?”\n\n\"TIDAK. Wei Yanho, putra kedua Wei Jeonghan, menyembuhkan raja.”\n\n“Apakah kamu bercanda?”\n\n\"TIDAK. Wei Yanho menjadi pejuang yang kuat saat kamu tidak sadarkan diri. Dia mengalahkan Dangwan dan Raja Kegelapan, dan bahkan seorang uskup dari Kultus Iblis berlutut di hadapannya.”\n\n\"……Menakjubkan.\"\n\nMata Raja Nokrim membelalak.\n\nYang lain telah mendengar ceritanya secara bertahap, namun Raja Nokrim mendengar semuanya sekaligus.\n\n“Anak itu…”\n\n“Iya. Dia menyembuhkan raja. Kami menyuruhnya pergi setelah raja bangun, tetapi dia pergi ke Istana Timur karena perintah kekaisaran.”\n\n“Hmm, begitu…”\n\nRaja Nokrim mengangguk dengan tidak nyaman.\n\nDia memiliki terlalu banyak informasi dan tidak dapat memprosesnya. Dia khawatir yang menyembuhkannya adalah putra Wei Jeonghan, musuhnya.\n\n“Yang penting adalah Anda keluar dari energi internal yang tidak terkendali, bukan siapa yang menyembuhkan Anda.”\n\n“Nokrim akan mematuhi raja lagi.”\n\n“Itu akan sulit.”\n\n\"Hah? Apa maksudmu?\"\n\nRaja Nokrim berkata dengan getir:\n\n“Saya tidak merasakan energi internal di tubuh saya. Saya senang bisa keluar dari energi internal yang tidak terkendali, tetapi saya tidak bisa menjadi pejuang seperti ini.”\n\n\"Hah?\"\n\nDaehogun, terkejut, memeriksa denyut nadi Raja Nokrim dan wajahnya berkerut.\n\nDia tidak memperhatikan hal itu sebelumnya, tapi dia tidak merasakan energi internal di tubuh Raja Nokrim.\n\n“Apakah ada orang di luar?!”\n\nPintu terbuka setelah mendengar teriakan Daehogun.\n\n“Inilah saya, Tuan!”\n\n“Tangkap mereka.”\n\n\"Hah?\"\n\n“Tangkap Wei Yanho dan Wei Jeonghan! Sekarang!\"\n\nSebuah teriakan menggema di seluruh benteng."}