{"index": 316, "title": "Kronik Novel Penguasa Malas - Bab 317", "content": "Bab 317: Sepatunya Pergi ke Ibu Kota (2)\n\n“Mengapa kamu menyerap energi internalnya?”\n\n“Itu tidak disengaja.”\n\n\"Tidak disengaja? Apakah itu terjadi dengan sengaja?\"\n\nWei Yanho menghela nafas:\n\n“Saya tahu ini sulit untuk dipahami, tapi itu benar.”\n\n“Hmm…”\n\nWei Yanho mengangkat bahu melihat pandangan skeptis Wei Jeonghan.\n\n“Ini kesalahan tuanku. Dia meninggalkan intinya di tubuhku, dan terkadang bergerak tanpa izinku.”\n\nWei Jeonghan memandang Wei Yanho dengan tidak percaya, dan mengangguk. Dia tidak bisa memastikan apakah itu benar atau tidak. Tapi…\n\n'Kamu harus membuat alasan yang bagus!'\n\nSebuah inti.\n\nDia belum pernah mendengar ada orang yang membuat inti. Jika memungkinkan, klan besar dapat membuat inti untuk mentransfer energi internal mereka kepada penerus mereka sebelum mereka mati, sehingga menjadi lebih kuat secara eksponensial.\n\n\"......Apa maksudmu seseorang bisa membuat inti? Bukankah itu hanya bisa dilakukan oleh naga?\"\n\n“Ada orang yang bisa melakukannya.”\n\nWei Jeonghan menghela nafas dalam-dalam melihat respon tenang Wei Yanho.\n\n“Ya benar.”\n\n“Itu benar!”\n\n\"Aku tahu!\"\n\n“Kamu tidak punya jiwa!”\n\nWei Jeonghan berteriak:\n\n“Kamu harus mengatakan sesuatu yang bisa dipercaya!”\n\n“Apakah kamu tidak mempercayai anakmu?”\n\n“Sangat disayangkan anak saya adalah orang yang paling tidak saya percayai.”\n\n“Wah, aku terluka.”\n\n“Kamu berantakan…”\n\nPikiran Wei Jeonghan mulai kacau.\n\n“Bagaimanapun, jika benar kamu mencuri energi internal Raja Nokrim, ini serius.”\n\n“Mencuri kedengarannya buruk. Saya tidak melakukannya dengan sengaja, dan saya hampir mati.”\n\n“Yanho.”\n\n\"Ya.\"\n\n\"Karena kamu sudah dewasa, aku akan memberitahumu sesuatu yang tidak akan diberitahukan orang lain kepadamu. Ingatlah ini sepanjang hidupmu.\"\n\n“…Apa yang akan kamu katakan?”\n\n“Dunia…”\n\n“Ya.”\n\nWei Jeonghan berkata dengan mata cerah:\n\n“Hanya hasil yang penting.”\n\n“……”\n\n\"Niatmu tidak penting, baik atau buruk. Orang tidak bisa melihat isi hatimu atau menebak niatmu. Bukankah begitu?\"\n\n\"Ya.\"\n\n\"Hanya hasil yang penting. Jika Anda mengatakan Anda mencoba melakukannya dengan baik tetapi gagal, orang-orang akan mengangguk, tetapi menghina Anda di belakang. Tahukah Anda alasannya?\"\n\n\"Aku tidak tahu.\"\n\n“Jika Anda gagal dengan niat buruk, Anda jahat, dan jika Anda gagal dengan niat baik, Anda bodoh.”\n\n\"Wow.\"\n\nWei Jeonghan berkata dengan dingin:\n\n\"Hanya hasil yang penting. Dan hasilnya...\"\n\nJari Wei Jeonghan menunjuk ke arah Wei Yanho.\n\n“Kamu menimbulkan masalah.”\n\n“…Aku mengakuinya.”\n\nWei Yanho menghela nafas.\n\nTapi Wei Jeonghan menghela nafas lebih dalam.\n\n‘Ini serius…’\n\nMasalahnya bukan hanya Wei Yanho yang menjadi musuh Nokrim dengan menyerap energi internalnya. Masalahnya adalah Wei Yanho bisa menyerap energi internal orang lain.\n\nBaik itu penyerapan energi maupun teknik penyerapan energi, kemampuan menyerap energi internal orang lain selalu dianggap sebagai teknik jahat dan mendapat kritik. Situasinya bisa menjadi lebih buruk.\n\n'Itu tidak akan menjadi kejahatan terhadap dunia persilatan.'\n\nDia tidak menggunakannya untuk melawan klan Aliansi Bela Diri yang Benar, dan Wei Yanho memiliki reputasi, jadi tidak banyak orang yang secara terbuka mengkritik hal ini. Reputasi Wei Jeonghan dan keluarga Wei juga akan melindunginya.\n\n“Tapi aku butuh perlindungan yang lebih kuat.”\n\nReputasi itu seperti istana pasir. Hilang ketika ombak datang.\n\nDia membutuhkan reputasi yang kokoh seperti batu.\n\n“Ayo cepat.”\n\n\"Hah?\"\n\n\"Nokrim akan mengejar kita, dan beritanya akan menyebar. Kita harus mencegah mereka menyerang kita.\"\n\n\"Bagaimana?\"\n\nWei Jeonghan tersenyum:\n\n\"Kita tidak bisa menuduh prajurit yang menerima perintah kekaisaran sebagai anggota seni bela diri kegelapan. Itu berarti menghina kaisar.\"\n\nWei Yanho memandang Wei Jeonghan dengan kagum:\n\n“Ayah.”\n\n\"Apa?\"\n\n\"Kamu menjadi pemimpin seni bela diri kegelapan. Dunia harus mengetahui sifat aslimu.\"\n\n\"Diam! Ini semua salahmu!\"\n\nSaat Wei Jeonghan berteriak, Gong Mujin mendekat dan bertanya:\n\n\"Kenapa kamu terburu-buru? Apa yang kamu katakan?\"\n\nWei Jeonghan ragu-ragu dan berbicara.\n\nItu bukanlah sesuatu yang ingin dia sampaikan kepada banyak orang, tapi dia juga tidak bisa menyembunyikannya dari Gong Mujin. Gong Mujin datang tanpa ragu-ragu, mengetahui mereka akan pulang. Menyembunyikannya tidaklah benar.\n\n“Yanho menyerap semua energi internal Raja Nokrim.”\n\nEkspresi Gong Mujin berubah:\n\n“Tidak heran dia begitu kuat!”\n\n“Wah…”\n\nWei Yanho berkata dengan marah:\n\n“Aku bisa mengalahkan orang sepertimu bahkan tanpa energi internal.”\n\nGong Mujin meraih dadanya seolah sedang terluka. Sungguh menyakitkan mendengarnya dari seorang pemuda, tapi dia tidak bisa membantahnya.\n\n“Khuh khum, kalau begitu, Raja Nokrim akan mengejar kita. Kita harus bergegas.”\n\n“Saya setuju.”\n\nWei Jeonghan melihat ke belakang dengan cemas.\n\n\"Dengan temperamennya, apa yang akan dia lakukan...? Kami telah membangunkan seekor lebah.\"\n\n***\n\n“Tangkap mereka sekarang juga!”\n\n\"Tunggu.”\n\n“Hah?”\n\nRaja Nokrim berkata dengan dingin:\n\n“Tidak perlu terburu-buru. Jika seseorang menyembuhkan energi internal saya yang tidak terkendali, mereka pasti sangat kuat. Kami hanya akan menimbulkan lebih banyak korban jika kami menyerang dengan kekuatan improvisasi.”\n\n“Tapi…”\n\nRaja Nokrim menghela nafas:\n\n“Jika saya baik-baik saja, saya bisa menghukum mereka, tapi saya tidak bisa melakukannya tanpa energi internal.”\n\nWajah Raja Nokrim sedih.\n\nPosisi seorang ahli absolut di dunia persilatan sangatlah besar.\n\nMereka yang mencari kekuasaan mengagumi dan menghormati yang berkuasa, namun alasan mengapa ahli absolut dihormati bukan hanya karena statusnya, tetapi karena kegunaannya.\n\n“Saya tidak bisa menangkapnya.”\n\nPakar absolut sangat menakutkan karena tidak bisa dikalahkan dengan jumlah. Anda dapat mengalahkan ahli rata-rata dengan angka, tetapi ahli absolut dapat melarikan diri menggunakan seni bela diri ringan, pulih, dan kembali. Tidak mungkin untuk menangkap mereka.\n\nAnda memerlukan setidaknya seorang ahli dengan level yang sama untuk menghadapinya.\n\nKecuali Anda memiliki jutaan tentara yang bisa bergerak pada saat bersamaan dan tidak memberi mereka kesempatan untuk melarikan diri.\n\nDengan kata lain, Nokrim yang telah kehilangan pemimpinnya tidak bisa lagi menghadapi Wei Yanho.\n\n“Bahkan bunga yang paling indah pun layu.”\n\nRaja Nokrim berkata dengan sedih.\n\nDaehogun menelan ludah saat melihat Raja Nokrim:\n\n“Orang jahat itu! Saya pikir dia baik hati dengan melakukan pembersihan sumsum… ”\n\n“……Apa katamu?”\n\nRaja Nokrim bertanya dengan mata terbelalak.\n\n“Dia bilang dia telah menyembuhkan raja dengan melakukan pembersihan sumsum. Kami memberinya banyak harta karena dia bersyukur…”\n\nNokrim King mengulurkan tangan dan melemparkan kendi air ke Daehogun.\n\n*Tabrakan!*\n\nDaehogun, yang menerima kendi air, memandang Raja Nokrim dengan tidak percaya. Dia bukanlah seseorang yang akan menderita karena kendi air tanpa energi internal.\n\n“Bodoh! Kamu seharusnya mengatakannya sebelumnya!”\n\n\"Hah?\"\n\n“Anda harus memverifikasi!”\n\nRaja Nokrim duduk dalam posisi lotus. Setelah mengamati tubuhnya, Nokrim King membuka matanya dan tertawa:\n\n“Hahahaha! Itu benar! Monster itu! Bagaimana dia bisa melakukan itu!”\n\n“……Raja Nokrim?”\n\nRaja Nokrim tersenyum:\n\n“Tidak perlu mengejarnya.”\n\n\"Hah?\"\n\n“Nokrim akan memperlakukan keluarga Wei sebagai dermawan. Saya tidak suka keluarga Wei, tempat Wei Jeonghan berada, adalah teman kami, tapi kami harus melakukannya. Kami tidak seperti klan Aliansi Bela Diri yang Benar, yang hanya mencari keuntungan sendiri.”\n\n“Saya tidak mengerti…”\n\nRaja Nokrim tertawa:\n\n“Hampir tidak mungkin melakukan pembersihan sumsum pada orang dewasa. Hampir tidak mungkin menghilangkan energi stagnan di pembuluh darah orang tua. Hal yang sama berlaku untuk membuka pembuluh darah terkecil.”\n\n\"BENAR.\"\n\n“Tapi dia melakukannya. Tubuh saya telah diregenerasi. Saya telah hidup lebih lama dan tubuh saya membaik. Saya telah menciptakan basis untuk menjadi lebih kuat.”\n\n“Tapi, Raja Nokrim.”\n\nDaehogun bertanya dengan tidak percaya:\n\n“Itu benar, tapi apakah kamu tidak kehilangan energi internalmu? Kami tidak tahu berapa lama waktu yang dibutuhkan untuk memulihkannya.”\n\n“Kamu bodoh.”\n\nRaja Nokrim tersenyum:\n\n“Kehilangan energi internal adalah masalah jika inti Anda rusak dan Anda tidak dapat memulihkan energi internal. Tapi inti saya dalam kondisi sempurna, dan kami punya cara untuk memulihkan energi internal.”\n\n“Ah…”\n\nRaja Nokrim tertawa:\n\n“Nokrim memiliki obat-obatan terbaik di dunia. Kami menyimpannya karena kami tidak dapat menggunakannya dengan inti yang rusak. Tapi sekarang inti saya seperti anak kecil, jadi saya bisa memulihkan energi internal.”\n\nDaehogun membuka matanya saat dia mengerti.\n\n“Jadi ini kejadiannya?”\n\n“Tidak hanya itu.”\n\nRaja Nokrim berkata dengan serius:\n\n“Seseorang yang sekuat untuk menyembuhkanku pasti sudah mengantisipasi hal ini. Dia pikir dia bisa memulihkan energi internal jika intinya menguat, bahkan jika dia kehilangan energi internal. Kami sangat berterima kasih.”\n\n\"Oh!\"\n\n“Bawakan obatnya. Semua obat-obatan dari rumah utama. Nokrim akan terlahir kembali hari ini.”\n\n“Puji Raja Nokrim!”\n\nNokrim King tersenyum ketika dia melihat Daehogun membungkuk.\n\n‘Wei Yanho…’\n\nDia mendengar bahwa dia masih muda, tetapi keterampilan dan ambisinya luar biasa.\n\n‘Pahlawan sejati telah lahir.’\n\nRaja Nokrim salah besar."}