{"index": 317, "title": "Kronik Novel Penguasa Malas - Bab 318", "content": "**Bab 318: Sepatunya Pergi ke Ibu Kota (3)**\n\n“Apakah kamu gagal?”\n\nKasim itu membungkuk dalam-dalam.\n\nNada suara yang rendah selalu sulit untuk ditahan.\n\nAda banyak kata di dunia ini, tapi kata yang paling tepat menggambarkan suara itu adalah “seram”.\n\nNokgi, juga dikenal sebagai Nok Gi atau Nok Gong Gong, juga seperti itu.\n\nMeskipun kaisar lebih menyukai kasim untuk memperkuat kekuasaannya, Nokgi tidak akan bisa mendapatkan kepercayaan kaisar atau posisinya saat ini tanpanya. Dia tahu cara memanipulasi orang, dan dia bisa membuat orang melakukan apa yang dia inginkan tanpa banyak bicara.\n\nDan Nokgi adalah orang paling kejam dan kejam di istana kekaisaran.\n\nKasim tidak bisa punya anak.\n\nTidak mempunyai anak berarti tidak dapat membentuk marga, artinya tidak dapat membentuk persekutuan yang kuat melalui ikatan kekeluargaan.\n\nTerkadang, orang mengira kasim mendapatkan kekuasaan dengan mudah, padahal itu tidak benar. Kasim harus bangkit di istana kekaisaran dengan kemampuannya sendiri. Berbeda dengan pejabat biasa yang mendapat dukungan dari keluarga dan leluhurnya.\n\nNokgi, dengan pesonanya dan efisiensinya yang kejam, telah naik pangkat menjadi kasim dan semua pejabat.\n\nTidak ada seorang pun yang memiliki kekuatan lebih dari dia, meskipun mungkin ada seseorang dengan pangkat lebih tinggi. Dia memiliki kepercayaan lebih dari kerabat kaisar, dan dia telah memperkuat kekuasaan kaisar.\n\nSuara sosok legendaris itu menjadi tajam.\n\n“Seharusnya tidak sesulit itu, apa yang dilakukan Zhao Gong?”\n\n“Mereka bilang Wei Yanho ada di Daehochae.”\n\n“Wei Yanho?”\n\n“Ya.Wei Yanho dari keluarga Wei…”\n\nSebelum kasim selesai berbicara, Nokgi menutupi keningnya.\n\n“Wei Yanho, Wei Yanho…”\n\nNokgi menyesap teh dinginnya dan menghela nafas:\n\n“Hubungan yang bermasalah.Wei Yanho.”\n\nYang lain mungkin baru pertama kali mendengar tentang Wei Yanho, tapi Nokgi mengenalnya dengan baik.\n\n“Saya harus menyebutnya hubungan yang buruk.”\n\nWei Yanho telah merusak kesempatan untuk menggunakan Akademi Besar Hanrim dan sensor.\n\nLalu dia membuat masalah di dunia persilatan dan sekarang dia ikut campur lagi.\n\n“Apakah dia benar-benar senjata rahasia sensor?”\n\nBagaimana ini bisa terjadi jika dia tidak tahu apa yang dia lakukan?\n\nMenurut informasi yang Nokgi miliki tentang Wei Yanho, Wei Yanho bukanlah seseorang yang bisa dipercaya oleh sensor.\n\nMengejutkan bahwa badan sensor, yang lebih menyukai sarjana yang serius, telah memberikan reliknya kepada seorang pejuang sederhana tanpa latar belakang. Dan apakah dia akan memberinya informasi dan menggunakannya untuk mengendalikan Dongchang (Istana Timur)?\n\n“Itu tidak mungkin.”\n\nNokgi memercayai penilaiannya.\n\nWei Yanho dan Yi Wangya tidak cocok.\n\nMeskipun Yi Wangya sederhana, dia adalah anggota keluarga kekaisaran. Orang yang tidak mengenal keluarga kekaisaran mungkin berpikir hal itu mungkin terjadi, tetapi Nokgi, yang pernah dekat dengan mereka, tidak dapat membayangkannya.\n\nBahkan gerakannya penuh wibawa. Mustahil bagi mereka untuk mempercayai seorang pejuang sederhana tanpa latar belakang. Itu lebih sulit daripada tersambar petir dan bertahan hidup.\n\n“Tapi mereka masih terlibat.”\n\nNokgi menekan pelipisnya:\n\n“Apa yang terjadi dengan Zhao Gong?”\n\n“…Sepertinya dia ditangkap oleh Wei Yanho.”\n\n“Ditangkap…”\n\nNokgi mengerutkan kening:\n\n“Ini berbeda.”\n\nDongchang (Istana Timur) tidak pernah menangkap kasim. Mereka tahu bahwa mereka tidak akan berbicara, tidak peduli ancamannya. Itu sebabnya, ketika Dongchang (Istana Timur) berkonflik dengan sensor, mereka dibunuh atau diabaikan.\n\nFakta bahwa Zhao Gong ditangkap adalah bukti terbesar bahwa Wei Yanho tidak ada hubungannya dengan sensor.\n\n“Baiklah, apa yang dia lakukan dengan Zhao Gong?”\n\n“I… itu…”\n\nNokgi mengertakkan gigi saat melihat kasim itu ragu-ragu. Dia tahu dia tidak suka orang diam, jadi sesuatu yang buruk sedang terjadi.\n\n“Jangan buang waktumu.Waktu adalah emas.”\n\n“Dia pergi ke ibu kota bersama Zhao Gong.”\n\n“Ke ibu kota?”\n\n\"Ya. Sekarang...\"\n\nKasim itu membungkuk:\n\n“Sepertinya dia sedang menuju ke Beijing.”\n\n“Huu.”\n\nNokgi menghela nafas dalam-dalam:\n\n\"Apakah dia memasuki sarang harimau? Untuk menangkap harimau, atau karena alasan lain?\"\n\nEkspresi Nokgi berubah.\n\nSatu-satunya harimau yang bisa ditangkapnya di Beijing adalah dirinya sendiri. Berpikir bahwa Wei Yanho mungkin datang untuk menyerangnya, dia merasakan darahnya mengalir deras ke kepalanya.\n\n“Itu tidak akan terjadi.”\n\nLogikanya, mustahil bagi seorang pejuang sederhana untuk menyerang seseorang yang dipercaya oleh kaisar, meskipun dia mendapat dukungan sensor.\n\n\"Beraninya anak anjing menyerang harimau? Reputasi kasim telah mencapai langit, dan otoritasnya sangat besar. Tidak ada yang berani...\"\n\n“Diam!”\n\n“…….”\n\nNokgi melemparkan kipasnya ke tanah:\n\n\"Jangan menyanjungku. Semua kekuatan jatuh karena kesombongan. Jika kita meremehkannya, mungkin akan ada masalah. Even bendungan besar bisa runtuh karena lubang kecil.”\n\n“Saya ceroboh.”\n\nBahkan kasim yang membuat para pejabat di seluruh dunia gemetar hanyalah seorang kasim yang lemah di hadapan Nokgi.\n\n“Ayo kita bunuh dia.”\n\n\"Orang kasim!\"\n\n“Tidak perlu khawatir. Kami khawatir karena kami tidak tahu apa yang akan dia lakukan. Jika kita membunuhnya, dia tidak akan bisa berbuat apa-apa.”\n\n“Kasim, tapi Wei Yanho sangat berbakat. Tidak banyak yang bisa menghadapinya di antara pasukan kita. Juga…”\n\n“Saya mengerti.”\n\nNokgi mengedipkan matanya:\n\n“Jika kami tidak dapat melakukannya secara terbuka, pilihan kami akan berkurang.”\n\nNokgi menghela nafas:\n\n‘Mereka bilang sampah terburuk pun bisa berguna.’\n\nPutra angkatnya, yang dibesarkannya dengan sangat hati-hati, telah menghilang.\n\nMeskipun kecil kemungkinannya dia akan mengkhianatinya mengingat kekuatannya, sangat menjengkelkan karena dia tidak ada saat dia membutuhkannya.\n\n“Tidak ada pilihan lain. Kita harus menggunakan keputusan darah.”\n\n“Keputusan darah? Tapi…”\n\n“Semuanya ada tempatnya. Jika Anda tidak mempunyai pisau untuk membunuh ayam, Anda harus menggunakan pisau untuk membunuh sapi. Haruskah kita terus melihat ayam menangis karena kita tidak punya pisau untuk membunuh ayam?”\n\n“Kamu benar, kasim.”\n\n“Gunakan keputusan darah. Pastikan Wei Yanho tidak bisa memasuki istana kekaisaran. Jika dia melakukannya, kamu akan menjadi orang pertama yang mati. Apakah kamu mengerti?”\n\n“Saya akan mengingatnya.”\n\n\"Meninggalkan.\"\n\nSaat kasim itu melangkah mundur dan bertanya dengan hati-hati, Nok Gong Gong mengertakkan gigi:\n\n“Nasinya akan segera dimasak…”\n\nSegalanya akan segera berakhir, tetapi kenyataan bahwa Wei Yanho sedang menuju ke Beijing membuatnya khawatir.\n\n“Jika saya tidak bisa melakukan ini dengan benar, ‘dia’ akan menghukum saya.”\n\nNokgi gemetar memikirkannya.\n\nDunia tidak tahu.\n\nSiapa pemilik dunia sebenarnya.\n\nMereka yang tunduk pada otoritas kaisar dan berpikir bahwa dunia yang terlihat adalah seluruh dunia tidak mengetahui teror dari penguasa yang sebenarnya.\n\n‘Bodoh.’\n\nDataran Tengah terpecah, dan yang lemah berebut kekuasaan.\n\nNokgi yang mengetahui semua gerak-gerik mereka berkat informasi dari Dongchang (Istana Timur), mengejek mereka.\n\nDunia sudah menjadi miliknya, tapi orang-orang bodoh itu terus berjuang tanpa menyadarinya.\n\n“Jika semuanya berjalan baik di istana kekaisaran… dia akan menghadiahiku…”\n\n“Bodoh.”\n\nSebuah suara bergema di belakang Nokgi, dan dia membeku. Dia berdiri dan berlutut:\n\n“Mengapa kamu datang ke tempat tinggalku yang sederhana?”\n\n“Kamu lupa.”\n\n“…….”\n\n“Kamu lupa karena kamu hidup mewah di istana kekaisaran.”\n\nMendengar suara tanpa emosi itu, tubuh Nokgi mulai bergetar.\n\n“Kamu hanyalah seorang pelayan. Pelayan tidak boleh meminta apa pun. Anda hanya harus melayani sampai Anda berubah menjadi abu. Beraninya kamu meminta hadiah?”\n\n“Saya ceroboh. Saya lupa.”\n\nNokgi tidak membuat alasan.\n\nAlasan memperburuk keadaan. Dia menginginkan pertobatan, bukan alasan.\n\n“Saya hanya berguna ketika saya melayaninya. Aku lupa itu sejenak. Tolong hukum kekuranganku.”\n\n“Bodoh.”\n\nSosok merah muncul di depan Nokgi dan berkata dengan suara dingin:\n\n“Jika Anda melakukan kesalahan, Anda harus memperbaikinya. Mendengarkan. Dia ingin kamu pindah.”\n\n“A… akhirnya…”\n\n“Lakukan itu dengan mempertaruhkan nyawamu. Tidak peduli apa yang terjadi. Jika kamu gagal, kamu tidak akan bisa hidup atau mati.”\n\n“Saya akan mencapainya.”\n\n“Kamu tidak akan memiliki kesempatan kedua.”\n\nSosok itu menghilang.\n\nNokgi masih gemetar.\n\n“Saatnya telah tiba.”\n\nMomen untuk menuai hasil dari penantian panjangnya.\n\nNokgi berdiri dan menekan bagian bawah meja.\n\n*Klik*.\n\nSuara aneh bergema, dan bagian bawah meja keluar. Nokgi mengeluarkan sebuah kotak kecil.\n\n“Dunia akan bergerak sesuai keinginannya.”\n\nSenyuman dingin muncul di wajah Nokgi."}