{"index": 318, "title": "Kronik Novel Penguasa Malas - Bab 319", "content": "Bab 319: Sepatu Loafer Pergi ke Ibu Kota (4)\n\n“Itu adalah kelompok yang aneh.”\n\nMoon Eunji mengamati sekelilingnya dan sampai pada kesimpulan itu. Bandit dunia persilatan tidak mengikuti aturan, dan kelompok ini memang seperti itu.\n\n‘Luar biasa.’\n\nMereka benar-benar gila.\n\nMereka tidak langsung menuju ke istana kekaisaran setelah menerima perintah kekaisaran, tetapi melakukan apa yang mereka inginkan terlebih dahulu. Mereka menuju ke Beijing dengan perintah rahasia, tapi mereka bertingkah seolah sedang berlibur.\n\nTentu saja, kudanya sangat bagus, dan orang-orang yang menemani mereka sangat kuat, jadi mereka melaju dengan cepat. Tentu saja.\n\nMereka menempuh jarak yang biasanya memakan waktu tiga hari dalam waktu kurang dari setengah hari, jadi lambatnya mereka tidak bisa dikritik.\n\n‘Mereka tidak sopan!’\n\nMoon Eunji mengira Wei Yanho adalah orang paling tidak sopan di dunia. Dia telah menerima pendidikan ketat di keluarga bangsawan, jadi dia belum banyak bertemu bandit seperti Wei Yanho.\n\nTapi mereka semua tidak sopan seperti Wei Yanho.\n\nMoon Eunji mengerti mengapa orang membenci pejuang dunia persilatan.\n\nYang paling mengganggunya adalah…\n\n“Air.”\n\n\"Ya.\"\n\nSeorang wanita cantik, yang belum pernah dilihat Moon Eunji sebelumnya, tergerak ketika Wei Yanho, yang sedang berbaring di atas harta karun di atap kereta, memintanya.\n\nWanita itu segera turun dari kereta, membawakan air, dan menawarkannya kepada Wei Yanho.\n\n\"Di Sini.\"\n\n\"Terima kasih.\"\n\nWei Yanho meminum airnya dan memberikan gelas kosong itu kepada wanita itu. Wanita itu tersenyum dan mengambil gelas itu.\n\n‘Apa yang mereka lakukan?!’\n\nMoon Eunji dapat menyebutkan sepuluh alasan mengapa hal itu salah.\n\nPertama, pria dan wanita harus terpisah, dan tidak pantas bagi pria dan wanita yang belum menikah berada dalam gerbong yang sama. Orangtuanya juga ada di sana, bagaimana mereka bisa mengizinkannya?\n\nWei Yanho adalah sebuah masalah, tapi wanita itu lebih buruk lagi.\n\n'Sayang sekali!'\n\nWei Yanho adalah…\n\nSeorang bandit, seseorang yang bisa membuat jengkel siapa pun.\n\nMeskipun kekuatannya luar biasa, dia tidak lebih baik dari mereka yang mengetahui ilmu klasik dan nalar.\n\nMengapa wanita itu tunduk padanya?\n\n“Era yang luar biasa!”\n\nMoon Eunji merasakan amarahnya semakin besar.\n\n‘Sudah dua hari!’\n\nSejak bertemu mereka, Wei Yanho tidak memperhatikan Moon Eunji.\n\n‘Harus ada sopan santun.’\n\nBiasanya, mereka akan bertanya tentang perjalanannya, kehidupannya, atau bagaimana mereka menerima perintah kekaisaran. Mereka harus melakukannya!\n\n“Kenapa kamu tidak bertanya?!”\n\nMoon Eunji, yang tidak bisa menahan diri, berdiri dan menunjuk ke arah Wei Yanho.\n\n\"Apa?\"\n\n\"Mengapa kamu tidak bertanya kepadaku bagaimana aku sampai di sini? Mengapa?\"\n\nWei Yanho berkata dengan acuh tak acuh:\n\n“Saya tidak tertarik.”\n\n“…”\n\n\"Dan kamu tidak boleh menunjuk seseorang yang diam. Ayahmu akan menangis jika melihatmu seperti itu.\"\n\nMoon Eunji menurunkan tangannya. Jika Moon Yuhwan melihatnya, dia akan menangis dan mencambuknya.\n\n“…Aku frustrasi.”\n\nWei Yanho memandang Moon Eunji dengan jijik:\n\n\"Mengapa? Apa yang membuatmu frustrasi?\"\n\n“…Kenapa kamu tidak bertanya?”\n\n“Karena aku tidak tertarik.”\n\n\"Kamu seharusnya tertarik. Sebagai seorang pribadi, kamu harusnya tertarik. Bagaimana mungkin kamu tidak tertarik pada dunia?\"\n\n“Apakah akan ada perubahan jika saya tertarik?”\n\n“Tapi…”\n\n“Itu pasti orang tua itu.”\n\nMoon Eunji terkejut:\n\n‘Bagaimana dia tahu?’\n\nDia ternyata sangat tanggap.\n\n“Sudah jelas.Ayahmu tidak akan mengirimmu, hanya orang tua yang bisa melakukan itu.”\n\n“Eh…”\n\n\"Orang tua itu aneh. Dia menyuruhmu menyelidiki dunia persilatan, mengapa dia memintamu datang ke Beijing? Dia orang yang sibuk.\"\n\n“Ini tidak menghormati sensor.”\n\n“Itu bukanlah hal baru.”\n\nItu benar.\n\nWei Yanho selalu seperti itu. Mengapa dia mengharapkan sesuatu yang berbeda?\n\n\"Tetapi!\"\n\n\"Hah?\"\n\n“A… siapa itu?”\n\nMoon Eunji memandang Jin Yeran.\n\n“Dia adalah manusia.”\n\nSaat dia tumbuh besar di Akademi Great Hanrim, dia belum pernah bertemu banyak wanita seusianya. Tapi ini benar. Tidak banyak wanita secantik di Central Plains.\n\n‘Kenapa dia…’\n\nKenapa dia bersama Wei Yanho?\n\nJika dia punya akal sehat, bukankah seharusnya dia menghindari Wei Yanho?\n\n“Saya tidak bisa menyapa Anda.”\n\n\"Hah? Ah… ya.”\n\nMoon Eunji menunduk setelah mendengar Jin Yeran. Dia merasa hatinya telah ditemukan. Dia merasa seperti dia telah melakukan sesuatu yang salah tanpa melakukan kesalahan apa pun.\n\n“Saya Jin Yeran.Saya seorang dokter.”\n\n“A… apakah kamu Orang Suci Gunung Na?”\n\n\"Hah?\"\n\n“Apakah kamu orang… yang menyembuhkan pasien di Gunung Na?”\n\n“Ah… ya, benar.”\n\nMoon Eunji menutup mulutnya:\n\n'Luar biasa!'\n\nOrang Suci Gunung Na adalah salah satu orang paling terkenal di dunia. Dia dikenal karena kebangsawanannya, keterampilan medisnya, dan kecantikannya.\n\nDia adalah seorang dokter sejati yang tidak bangga dengan keahliannya dan membantu kesabarantidak.\n\n“Mereka bilang orang-orang mengikutinya.”\n\nSetelah kemunculannya, beberapa dokter mulai mengikutinya. Para dokter yang mengetahui bahwa pengobatan adalah amal merasa muak dengan situasi saat ini, di mana uang adalah hal yang paling penting.\n\nPara dokter yang telah belajar bahwa pengobatan adalah amal menghadapi kenyataan di mana pengobatan hanyalah sebuah teknik.\n\nDokter-dokter muda mulai bergerak untuk memulihkan esensi pengobatan.\n\nIstana kekaisaran mengamati dengan cermat gerakan ini, dan ayah Moon Eunji sangat menghargai Jin Yeran.\n\n‘Mengapa dia ada di sini?’\n\nOrang penting seperti itu sedang menyajikan air untuk Wei Yanho.\n\nMoon Eunji tidak bisa memahaminya.\n\nTentu saja, Wei Yanho penting!\n\nKetika Moon Eunji pertama kali bertemu dengannya, dia adalah seorang pemalas yang sederhana, tapi sekarang dia terkenal di dunia persilatan.\n\nNamun reputasi Orang Suci Gunung Na tidak kalah…\n\n“Kakak!”\n\nJin Soah mendekati kereta.\n\n“Ada apa?”\n\n“Saya harus kembali pada penyeberangan berikutnya.”\n\n\"Sudah?\"\n\n\"Ya. Jika kita melanjutkan, kita harus mengambil rute yang lebih panjang. Aku harus pergi.\"\n\nKesedihan muncul di wajah Jin Yeran.\n\nMeskipun mereka mengambil jalan yang berbeda, mereka adalah saudara kandung. Mereka tidak memutuskan ikatan keluarga mereka.\n\n“Apakah kamu akan berjalan kaki?”\n\nSupervisor mengirim orang.Saya bisa kembali bersama mereka.\n\nJin Yeran mengangguk:\n\n\"Baiklah. Sayang sekali, tapi jika pemimpin meninggalkan Aula Tangan Suci, akan ada masalah. Seorang dokter harus berada di Aula Tangan Suci. Kembalilah.\"\n\n\"Iya kakak.\"\n\nSebelum Jin Soah bisa berkata apa pun, Jin Yeran menegakkan tubuh:\n\n“Jadi.”\n\n\"Ya.\"\n\n“Pemimpin, ada sesuatu yang penting untuk diberitahukan kepadamu.”\n\n\"Beri tahu saya.\"\n\n\"Masa depan Aula Tangan Suci bergantung padamu. Aku minta maaf karena tidak bisa berbagi tanggung jawab itu denganmu.\"\n\n\"Jangan katakan itu, Saudari. Aku selalu merasa bersalah karena tidak bisa membimbing Aula Tangan Suci sesuai keinginanmu.\"\n\nJin Yeran tersenyum:\n\n\"Aku tidak bisa memberitahumu apa yang harus kamu lakukan. Percayalah pada dirimu sendiri. Ayah kita juga menginginkan hal itu.\"\n\nJin Soah menunduk.\n\nMeskipun dia telah membantu Aula Tangan Suci bersama Wei Yanho, dia merasa ragu. Dia berpikir bahwa jalannya mungkin bukan jalan yang benar.\n\nMendengar Jin Yeran mengakui jalannya, dia merasa tersentuh.\n\n\"Menurutku jalanku tidak benar. Tapi...\"\n\nJin Soah mengangkat kepalanya dan berkata dengan tegas:\n\n\"Saya akan melakukan yang terbaik. Bahkan ketika saya melihat ayah kami, saya dapat mengatakan bahwa saya telah melakukan segala kemungkinan.\"\n\n“Pikiran bagus.”\n\nJin Yeran tersenyum:\n\n“Dia telah berkembang.”\n\nSeperti yang dikatakan Wei Yanho, Jin Soah bisa mengikuti jalannya sendiri. Dia harus mencapai apa yang diinginkannya, dan dia harus mengikuti jalannya sendiri.\n\nMeski jalan mereka berbeda, Jin Yeran mendukung kakaknya.\n\nTiba-tiba, suara galak terdengar:\n\n“Anda ingin mendapatkan uang.”\n\n“…….”\n\n“Untukku!”\n\nWajah Jin Soah berkerut:\n\n“Ini bukan tentang uang!”\n\nSaat itu, Wei Yanho berdiri:\n\n“Apa yang kamu katakan?”\n\n\"……Hah?\"\n\n“Mengapa kamu seorang dokter?”\n\n\"C... amal. Menyelamatkan orang...\"\n\n*tamparan!*\n\nJin Soah menerima pukulan keras di kepala.\n\n*Buk!*\n\nWei Yanho mengerutkan kening saat melihat Jin Soah terjatuh.\n\n\"Kamu masih belum belajar! Kenapa kamu minta bayaran kalau bilang itu amal, dasar munafik!\"\n\nJin Soah bergidik.\n\n\"Jangan bicara omong kosong tentang amal! Tidak memungut biaya, atau memungut biaya dan mendapatkan uang. Yang mana?\"\n\n“Saya akan mendapatkan uang.”\n\n“Itulah semangatnya!”\n\nWei Yanho mengangkat Jin Soah dan berkata dengan tegas:\n\n\"Dunia ini uang! Uang! Anda memerlukan uang untuk membeli jarum suntik dan obat-obatan!\"\n\n“Y… ya.”\n\n\"Dapatkan uang! Seperti anjing! Bagiku!\"\n\nJin Yeran memutuskan untuk mengirim Jin Soah kembali ke Aula Tangan Suci sesegera mungkin.\n\nDia tidak tahu apa yang akan terjadi pada Jin Soah jika dia melanjutkan dengan Wei Yanho. Jin Yeran bergidik, mengira dia juga terpengaruh oleh Wei Yanho."}