{"index": 319, "title": "Kronik Novel Penguasa Malas - Bab 320", "content": "**Bab 320: Sepatunya Pergi ke Ibu Kota (5)**\n\n“…Tapi…”\n\nKata Penguasa Tertinggi kepada Penguasa Kemampuan Ilahi.\n\n“Katakan padaku, pemimpin.”\n\n“Kalau dipikir-pikir, menurutku ada yang tidak beres.”\n\n\"Apa maksudmu?\"\n\nMaster Kemampuan Ilahi memandang Penguasa Tertinggi dengan tidak percaya. Meskipun dia cerdas dan bisa meramalkan sesuatu, tidak mudah untuk memahami makna tersembunyi dari kata-kata ambigu itu.\n\n“Kelompok Wei Jeonghan sedang menuju ke Beijing.”\n\n\"Ya.\"\n\n“Menurutmu, Wei Yanho akan pergi ke Beijing untuk menemui Kaisar.”\n\n“Haha, ya.”\n\nMaster Kemampuan Ilahi tersenyum puas.\n\nMeskipun sayang sekali tidak menangkapnya di Luoyang, Beijing adalah tempat terdekat untuk menghentikan Wei Yanho. Jika dia pergi ke Gwangdong, akan sulit menggunakan pengaruh Aliansi Bela Diri yang Benar.\n\n“Itu adalah langkah yang brilian.”\n\nMaster Kemampuan Ilahi mengucapkan selamat pada dirinya sendiri.\n\nPenguasa Tertinggi harus mengakui kemampuan Penguasa Kemampuan Ilahi. Tidak ada yang bisa mengendalikan Wei Yanho di dunia ini. Wei Yanho bukan anggota Aliansi Bela Diri yang Benar, jadi dia tidak harus mematuhi Penguasa Tertinggi, dan dia bebas karena dia tidak memiliki posisi.\n\nTidak ada yang bisa menghentikannya jika dia tidak menyakiti orang lain.\n\nBahkan Wei Jeonghan, satu-satunya yang bisa mengendalikannya, sedang mengalami masalah, jadi siapa yang bisa mengendalikannya?\n\n“Hanya ada satu.”\n\nHanya kaisar, yang berada di atas semua orang.\n\nTidak sulit untuk memikirkan hal itu. Banyak yang mungkin berpikir untuk menggunakan kaisar untuk menghentikan Wei Yanho.\n\nTapi tidak ada orang lain selain Master of Divine Abilities yang bisa melakukannya. Itu bukan hanya ide yang bagus, tapi dia juga bisa menggunakan istana kekaisaran untuk menghentikan Wei Yanho di lingkungan di mana pemerintah dan dunia persilatan tidak bercampur.\n\nItu brilian… tapi…\n\n“Ya, itu brilian, tapi…”\n\nPenguasa Tertinggi menggaruk kepalanya:\n\n“Pikirkanlah, apakah ini ide yang bagus?”\n\n\"Apa maksudmu?\"\n\n“Wei Jeonghan dan kelompoknya sedang menuju ke istana kekaisaran.”\n\n\"Ya.\"\n\n“Kalau begitu, Wei Yanho akan menemui Kaisar.”\n\n*Tabrakan!*\n\nCangkir teh Master of Divine Abilities pecah.\n\nMaster Kemampuan Ilahi, yang akhirnya mengerti apa yang dikatakan Penguasa Tertinggi, menjadi pucat.\n\n“Hah… ya?”\n\nPenguasa Tertinggi belum pernah melihat Penguasa Kemampuan Ilahi sedemikian terkejutnya.\n\nDia, yang berbicara dengan lancar, tergagap.\n\n“Wei Yanho… di depan Kaisar…”\n\n“Tidak!”\n\nMaster Kemampuan Ilahi mengangkat tangannya dan memukul kepalanya:\n\n\"Kenapa aku tidak memikirkan hal itu?! Para tetua pasti sedang sekarat!\"\n\n‘Menurutku itu bukan karena usia…’\n\nMaster Kemampuan Ilahi tampaknya kehilangan kendali ketika menyangkut Wei Yanho. Bisa dimaklumi karena Wei Yanho adalah pria unik yang belum pernah muncul di dunia persilatan.\n\n“Apa yang harus kita lakukan?”\n\n'Mengapa kamu bertanya padaku?'\n\nJika saya bisa menyelesaikannya, mengapa saya harus menggunakan ahli strategi saya? Saya akan melakukannya sendiri.\n\n“Tidak… jika kita gagal, hubungan antara pemerintah dan dunia persilatan mungkin akan memburuk.”\n\nKaisar sangat menakutkan karena dia menguasai dunia. Jika Anda melihat ke bawah dari gunung yang tinggi, Anda akan melihat desa, bukan rumah.\n\nHal itu tidak bisa dihindari. Kaisar mungkin akan menganggap kesalahan seorang pejuang sebagai kesalahan seluruh dunia persilatan. Hubungan antara pemerintah dan dunia persilatan, yang belakangan ini melemah, mungkin akan memburuk.\n\n“Dengan keyakinan yang luar biasa…”\n\n“Hai!”\n\nMaster Kemampuan Ilahi, yang menyadari apa yang telah dia lakukan, memegangi kepalanya.\n\nItu adalah pertama kalinya dia merasakan begitu banyak kecemasan sejak dia menempatkan Penguasa Tertinggi di tengah serangan musuh selama perang melawan Kultus Iblis.\n\n“Kita harus menghentikannya!”\n\n\"Bagaimana?\"\n\n“Entah bagaimana…”\n\n“Apakah dia sudah tiba di Beijing?”\n\n“……”\n\n\"Bahkan jika kita mengirim pesan, mustahil untuk menghentikannya sebelum dia memasuki istana kekaisaran. Dan perintah kekaisaran telah diberikan, bagaimana kita bisa menghentikannya? Haruskah kita tidak mematuhi kaisar?\"\n\n“Entah bagaimana…”\n\n“Menyerah.”\n\nMaster Kemampuan Ilahi menundukkan kepalanya.\n\n\"Benar?\"\n\n“Sudah terlambat.”\n\n“Khuh, aku melakukan kesalahan.”\n\nMaster Kemampuan Ilahi menyesalinya.\n\nDia terlalu fokus untuk menghentikan Wei Yanho dan tidak memikirkan konsekuensinya. Itu adalah sesuatu yang belum pernah dia lakukan sebelumnya.\n\n‘Mengapa selalu ada yang salah jika menyangkut dirinya?’\n\nItu adalah sebuah misteri, dan tidak ada jawaban.\n\n“Jangan terlalu khawatir.”\n\n\"Mengapa?\"\n\n“Wei Yanho… cukup menawan.”\n\n\"……\"\n\nMenawan?\n\nOrang itu?\n\n\"Hahaha, lebih mudah memaafkan seseorang yang nakal daripada seseorang yang sempurna. Kaisar tidak menginginkan prajurit biasa, jadiseseorang seperti dia mungkin lebih baik.”\n\n“Apakah dia lebih mungkin mati?”\n\n“Hahaha, hidup memang seperti itu. Jika terjadi kesalahan, kamu mati.”\n\nMaster Kemampuan Ilahi menyipitkan matanya:\n\n‘Bagaimana aku bisa mempercayainya selama perang?’\n\nKeduanya, yang telah menjaga hubungan kepercayaan yang kuat selama beberapa dekade, mulai meragukan satu sama lain karena Wei Yanho.\n\n“Saya harap semuanya berjalan dengan baik…”\n\n“Ini tidak akan berjalan baik.”\n\n\"Benar-benar?\"\n\n“Tapi hasilnya akan bagus.”\n\n\"Hah?\"\n\n“Apakah kamu tidak tahu? Ke mana pun Wei Yanho pergi, selalu ada masalah, tapi hasilnya bagus.”\n\n\"…Benar.\"\n\n\"Percaya saya. Saya pikir solusi terbaik untuk masalah di Dataran Tengah adalah mengirimnya ke tempat yang ada masalah.”\n\n\"Pemimpin.\"\n\n\"Hmm?\"\n\n“Bukankah… apakah masalah hanya terjadi di tempat dia berada?”\n\n“Ya, tapi…”\n\n“Istana kekaisaran! Tahukah kamu apa artinya terjadinya masalah di istana kekaisaran?”\n\n“Kamu mengirimnya! Kenapa kamu membentakku?”\n\n“Karena kamu mengatakan sesuatu yang jelas.”\n\nShibi menghela nafas saat dia melihat mereka bertarung.\n\n‘Apa yang terjadi pada mereka?’\n\nBeberapa bulan yang lalu, mereka adalah orang-orang yang luar biasa…\n\nShibi menggelengkan kepalanya.\n\nKantor para ahli strategi berisik.\n\n***\n\n“Itu adalah Beijing, juga dikenal sebagai Pekin.”\n\n\"Oh.\"\n\nWei Yanho membuka matanya seperti anak kecil.\n\nDia telah mengunjungi kota-kota terkenal di Central Plains. Dia pernah ke Kaifeng, Wuhan, dan Luoyang. Tapi ini adalah pertama kalinya dia berada di Beijing.\n\n“Ini besar.”\n\nHanya dengan melihat tembok besar dan tinggi, dia menyadari bahwa itu bukanlah tempat biasa.\n\nSelain itu, dia merasakan energi di dalam rumah dan bangunan di luar tembok.\n\n“Ini adalah tempat baru. Karena sejarahnya tidak panjang, ini adalah tempat yang dinamis.”\n\n“Saya pikir itu akan menjadi tempat kuno…”\n\n“Itulah yang biasanya dipikirkan orang.”\n\nWei Jeonghan tersenyum.\n\nDia merasa seperti sedang bepergian bersama keluarganya.\n\n“Kalau dipikir-pikir, kami sangat sibuk.”\n\nSetelah Wei Yanho menghilang, keluarga Wei tidak bisa beristirahat. Setelah mencarinya selama lima tahun, mereka tidak dapat beristirahat.\n\n“Situasi ini terasa santai.”\n\nJika mereka adalah orang normal, mereka akan gugup untuk pergi ke istana kekaisaran, tetapi hal itu tidak terjadi karena mereka telah melalui banyak hal.\n\nRasanya seperti berjalan-jalan.\n\nMungkin mereka santai karena telah meninggalkan Dataran Tengah, yang ketegangannya tinggi akibat Pemujaan Iblis, dan telah tiba di Beijing, yang pengaruhnya lebih kecil.\n\n“Apakah kita akan pergi ke istana kekaisaran hari ini?”\n\n\"TIDAK.\"\n\nBulan Eunji menjawab:\n\n“Pergi ke istana kekaisaran tidaklah mudah.”\n\n“Tidak bisakah kita masuk saja?”\n\n“Kita perlu mempelajari protokolnya, yang akan memakan waktu tiga hari.”\n\n“……Apakah kita harus pergi?”\n\n“Itu adalah perintah kekaisaran.”\n\nWei Yanho meraih kepalanya. Mempelajari banyak hal adalah hal terburuk baginya. Tiga hari…\n\n“Untungnya Yi Wangya, Pangeran Kedua, membantu kami, jadi hanya butuh tiga hari. Kalau kita harus mempersiapkannya secara formal, itu akan memakan waktu lima belas hari.”\n\n“……Apakah semua orang hidup seperti ini?”\n\n“Itu normal.”\n\n“Saya hidup secara tidak normal.”\n\nWei Yanho berbaring di kereta:\n\n“Manusia tidak bisa melakukan apa yang mereka inginkan.”\n\n\"Ya.\"\n\n“Alangkah baiknya jika semua orang bisa hidup sesuai keinginan mereka. Tapi ada aturan dan posisinya. Semua orang menginginkan kehidupan yang bebas, tetapi tidak ada yang bisa mencapainya.”\n\n“Itu benar… ya? Dengan siapa aku berbicara?”\n\nWei Yanho bangkit dan melihat:\n\n“Eh? Ayah?\"\n\n\"Anak nakal.\"\n\nYi Wangya mendecakkan lidahnya saat dia melihat ke arah Wei Yanho:\n\n“Kudengar kamu telah melalui banyak hal, tapi kamu belum berubah.”\n\n“Jika kamu tiba-tiba berubah, kamu mati.”\n\n“Hahaha, itu juga benar.”\n\nSenyuman lembut muncul di wajah Yi Wangya.\n\n“Aneh.”\n\nDia benci dan kesal padanya, tapi sekarang dia merasa sedikit senang melihatnya.\n\n“Siapa kamu?”\n\nWei Jeonghan bertanya, terkejut. Seorang lelaki tua muncul di kereta dan duduk di sebelah Wei Yanho.\n\n“Apakah kamu sensornya?”\n\n“Ah, sensornya… Coff! Apa?\"\n\nWei Jeonghan berlutut ketakutan. Yang lainnya juga berlutut.\n\nTapi tidak ada yang berhasil. Sebuah kekuatan mengangkat mereka.\n\n‘Seorang ahli! Sangat kuat!’\n\nYi Wangya berbicara ketika Wei Jeonghan terkejut:\n\n“Ada banyak orang yang mengawasi kita, jadi ayo pergi ke rumahku. Ada sesuatu yang penting untuk kukatakan.”\n\nSemua orang memandang Yi Wangya dengan hormat.\n\nSensor yang sangat kuat… luar biasa…\n\n“Mengapa kamu harus menunjukkan kekuatanmu?”\n\n“……”\n\n“Khas.”\n\n“Kak! Anak nakal!\"\n\n“Kamu bilang ada banyak orang yang mengawasi kita!”\n\n“Siapa yang akan menemuimu? Brengsek!\"\n\nRasa hormat orang lain meningkat dan kemudian menurun."}