{"index": 32, "title": "Kronik Novel Penguasa Malas - Bab 33", "content": "Bab 33\n\nItu adalah sebuah kesalahan.\n\nSebelum saya datang ke sini, saya seharusnya sudah memikirkan bagaimana Nok Gi akan bergerak.\n\n“Saya tidak pernah berpikir dia bisa memahami gerakan saya.”\n\nFakta bahwa dia bahkan menangkap pergerakannya saat dia dilindungi oleh Pasukan Urusan Dalam Negeri berarti bahwa kemampuan Nok Gi jauh lebih unggul dari apa yang dia yakini, dan harga jika tidak mengantisipasinya sangatlah menyakitkan.\n\nSemua orang ini akan mati sendirian karena dia.\n\nKematiannya bukanlah masalahnya. Jika dia mati seperti itu, Dunia Persilatan akan menderita kerusakan yang luar biasa dan pembersihan besar-besaran juga akan dilakukan di istana kekaisaran.\n\nPada akhirnya, hal ini dapat mengakibatkan Nok Gi mengambil kendali istana kekaisaran.\n\nPangeran Lee yang telah menebak semua fakta ini gemetar karena marah.\n\n“Surga tidak akan memaafkanmu!”\n\n“Ya, silakan berdoa untuk itu.”\n\nNok Mok-pung tertawa sambil tertawa.\n\n“Dan…”\n\nNok Mok-pung menatap suatu titik dengan wajah kejam.\n\n“Di antara orang-orang ini, ada seseorang yang harus mati terlebih dahulu.”\n\nMata Nok Mok-pung menatap Moon Eun-ji dan melewatinya.\n\n“Moon Eun-ji.”\n\nMoon Eun-ji menatap Nok Mok-pung dengan mata dingin.\n\n\"Aku sudah memperingatkanmu bahwa aku akan menangani segala sesuatunya dengan caraku. Ini adalah akibat dari penolakanmu. Berkatmu, semua orang akan mati.\"\n\nNok Mok-pung mendekat perlahan dan mendekatkan wajahnya tepat di depan Moon Eun-ji.\n\n“Bagaimana kalau sekarang…”\n\n“Ptui!”\n\nMoon Eun-ji meludah ke arah wajah Nok Mok-pung dan berteriak dengan suara keras.\n\n“Sebelum aku menikah dengan orang sepertimu, aku lebih baik mati di sini!”\n\nNok Mok-pung menyeka wajahnya yang berlumuran air liur dengan ekspresi tidak ekspresi.\n\nKemudian dia menatap Moon Eun-ji dalam diam sejenak sebelum tiba-tiba mengendurkan ekspresinya dan tersenyum berputar-putar.\n\n“Jangan khawatir, aku tidak akan membunuhmu.”\n\n“…”\n\n\"Aku akan membuatmu berpikir bahwa mati akan lebih baik. Pikirkan kasus terburuk yang bisa kamu bayangkan. Aku akan memberimu rasa sakit yang jauh lebih buruk.\"\n\n“Mmm, menurutmu aku akan berada dalam kondisi seperti itu?” Saya lebih baik mati daripada menderita penghinaan seperti itu di pihak Anda.\n\nNok Mok-pung menyela kata-kata Moon Eun-ji.\n\n“Jika kamu bunuh diri, ayahmu akan mengalami nasib seperti itu.”\n\nMoon Eun-ji menatap Nok Mok-pung dengan mata gemetar. “Nok Mok-pung perlahan menoleh ke arah Moon Yu-hwan.”\n\n“Dan jika Anda bunuh diri, orang lain juga akan mengalami nasib serupa.”\n\nWajah Moon Yu-hwan menjadi pucat.\n\nJangan berpikir bahwa ini adalah satu-satunya yang ada. Pengkhianatan memusnahkan sembilan generasi kerabat. Jika Anda ingin bunuh diri, silakan saja. Maka orang lain akan menerima hukuman yang pantas untukmu. Ha ha ha ha!\n\nNok Mok-pung tertawa begitu keras hingga perkebunan bergetar.\n\nMoon Eun-ji gemetar, dengan wajah pucat. \"Dalam kata-kata Nok Mok-pung, dia bahkan tidak bisa melakukan bunuh diri. Saat dia bunuh diri, orang lain akan menderita.\"\n\n\"Bunuh diri. Silakan, bunuh diri. Daripada berakhir berdua denganmu, aku lebih memilih menghibur diriku sendiri. Bangkit, tertawa, tertawa.\"\n\nNok Mok-pung menjambak rambut Moon Eun-ji.\n\n“Kyaaak!”\n\n– Eunji!\n\nNok Mok-pung menyeret Moon Eun-ji sambil menjambak rambutnya.\n\n“Aku sudah bilang padamu untuk bunuh diri, bukan?”\n\nMoon Eun-ji menatap Nok Mok-pung dengan kebencian, tanpa menjawab. “Bahkan saat menerima tatapannya, Nok Mok-pung hanya tertawa terselubung.\n\n“Kalau begitu, bisakah kita mulai?”\n\nPakaian atasnya robek, memperlihatkan bahu putihnya. Moon Eun-ji secara naluriah tahu apa yang akan terjadi padanya.\n\nTentu saja, pikirannya benar-benar pucat karena rasa takut.\n\nJika dia bisa menggigit lidahnya…\n\nAir mata mengalir dari mata Moon Eun-ji.\n\n“Bajingan sialan, putriku!”\n\nMoon Yu-hwan, yang mencoba menerkam Nok Mok-pung, ditendang oleh seorang pria berpakaian hitam dan berguling ke lantai.\n\n“Ayah!”\n\n“E-Eun-ji…”\n\nMoon Eun-ji menitikkan air mata dengan hati yang hancur.\n\n“Kekeke, alangkah baiknya jika melepaskan semuanya dan membunuhku. Apa pentingnya kebencian yang bisa didengar oleh orang mati? Tapi itu tidak menyenangkan, bukan? Jadi aku berjanji padamu: jika kamu tidak bunuh diri sampai akhir, aku akan mengampuni nyawa ayahmu.”\n\nMoon Eun-ji menatap Nok Mok-pung dengan wajah kosong.\n\nSeberapa kejamnya pria ini?\n\nSaat itu, tangan Nok Mok-pung menyelinap seperti ular ke pakaian depan Moon Eun-ji.\n\nMoon Eun-ji menoleh dengan pasrah. Air mata mengalir dari matanya dan darah mengalir dari bibirnya, tergigit dengan deras.\n\nKemudian sebuah penglihatan aneh muncul di mata Moon Eun-ji.\n\nItu sangat tidak pada tempatnya sehingga tampak seperti adegan opera. Seorang pria dengan cepat mendekati mereka dengan wajah penuh kejengkelan.\n\nPria itu mencoba meneriakkan sesuatu tetapi gemetar, lalu menutup mulutnya dan memandang mereka.\n\nWajah manusia, mengertiing situasi, perlahan mengeras.\n\nPria itu menyelinap kembali dan kemudian meraih dinding yang muncul di belakangnya.\n\nDia mencoba melarikan diri melewati tembok.\n\nSetelah menonton sampai saat itu, Moon Eun-ji tidak tahan dan akhirnya berteriak.\n\n“Wei Yan-ho!”\n\nMata semua orang terfokus pada satu titik.\n\n\"Apa yang sedang kamu lakukan!\"\n\nWei Yan-ho, yang kakinya menempel di dinding seolah-olah bisa melompatinya kapan saja, berbalik dengan wajah tidak nyaman.\n\n“Ha, ha, ha, ha…”\n\nTawa Wei Yan-ho yang tidak nyaman terdengar perlahan di seluruh perkebunan.\n\nAdegan itu sangat tidak nyaman sehingga orang-orang kehabisan kata-kata untuk beberapa saat.\n\nNok Mok-pung, sadar, melepaskan tangannya dari Moon Eun-ji dan berbalik dengan wajah marah.\n\nDi saat yang sama, seorang pria berpakaian hitam dengan cepat mendekat dan berdiri di depan Nok Mok-pung.\n\n“Aku sudah bilang padamu untuk membunuh semua orang, bukan?”\n\n“Saya minta maaf.”\n\n“Apakah matamu hanya hiasan?”\n\nPria berpakaian hitam itu mengeraskan wajahnya dan menundukkan kepalanya.\n\nTapi bagaimana mereka bisa mengira ada seseorang yang terbaring di bawah tempat tidur?\n\nJika dia adalah orang biasa, setidaknya akan ada kehadiran, tetapi menemukan Wei Yan-ho, yang bahkan menekan kehadirannya untuk menghindari Moon Eun-ji, adalah hal yang mustahil bagi mereka.\n\nNok Mok-pung memuntahkannya dengan tajam lalu menatap Wei Yan-ho.\n\nWei Yan-ho tersenyum tidak nyaman dan kemudian menempel di dinding lagi.\n\nMoon Eun-ji berteriak keras.\n\n\"Apa yang sedang kamu lakukan!\"\n\nWei Yan-ho menggerutu dan mengerutkan kening.\n\n“Tidakkah kamu lihat, aku pergi!”\n\n“Bagaimana kamu bisa mengatakan kamu melarikan diri?”\n\nWei Yan-ho, sebaliknya, menjadi marah.\n\n\"Tapi kalau aku lari, kenapa aku tidak bisa bilang aku lari? Apakah ungkapan itu mengganggumu karena kamu berasal dari keluarga yang berbudaya? Haruskah aku bilang aku berada di tengah-tengah tiga puluh enam cara penarikan diri?\"\n\nRasa panas menjalar ke wajah Moon Eun-ji.\n\nMoon Eun-ji memandang Wei Yan-ho dengan tidak percaya. Dia adalah tipe orang yang bisa mengatakan hal-hal seperti itu dalam situasi seperti itu.\n\n“Kamu harus membantu!”\n\n\"Siapa yang harus aku bantu? Aku punya cukup banyak kesulitan untuk membuatku tetap hidup!\"\n\n“Kamu belajar seni bela diri!”\n\nMoon Eun-ji menghela napas keras.\n\nMoon Eun-ji tidak bodoh, jadi aku tidak bisa mengabaikannya.\n\nKeterampilan aneh yang dia tunjukkan.\n\nDan menggabungkan kata-kata yang dia ucapkan di depan Pangeran Lee dan ayahnya, kesimpulannya sangat sederhana.\n\nWei Yan-ho jelas merupakan seorang seniman bela diri yang telah mempelajari seni bela diri.\n\n\"Kamu belajar seni bela diri! Kamu bisa membantu!\"\n\nWei Yan-ho menjabat tangannya sambil memegangi kakinya di dinding.\n\n\"Cukup. Jika kamu bertindak sembarangan dengan mengandalkan kemampuan yang tidak penting, kamu tidak akan mati secara wajar. Di saat seperti ini, jalan pintas menuju umur panjang adalah dengan berpura-pura tidak melihat, bahkan ketika kamu melihat, dan berpura-pura tidak tahu, bahkan ketika kamu tahu.\"\n\nWei Yan-ho tersenyum anggun dan mengangguk ke Nok Mok-pung.\n\n\"Saya tidak melihat apa pun. Baiklah, lanjutkan apa yang Anda lakukan.\n\nSetelah selesai berbicara, Wei Yan-ho memanjat tembok.\n\nMenghadapi penglihatan itu, kemarahan Moon Eun-ji memuncak dan berteriak.\n\n“Hei, dasar manusia sialan!”\n\nTapi Wei Yan-ho bertingkah seolah dia tidak bisa mendengar dan menutup telinganya.\n\n“Sepertinya aku mendengar suara dari suatu tempat…”\n\nPangeran Lee hampir kehilangan akal karena tontonan yang belum pernah terjadi sebelumnya itu.\n\nJika dia tidak mau membantu, tidak bisakah dia pergi begitu saja?\n\nKarena nyawanya sendiri dipertaruhkan, dia tidak berniat menyalahkannya karena tidak membantu.\n\nTetapi jika dia akan pergi, mengapa dia tidak melakukannya dengan anggun dan malah memprovokasi orang sampai akhir?\n\nTidak ada sampah manusia yang seperti sampah manusia ini.\n\nNamun Pangeran Lee, sebagai orang berpengalaman yang telah mengalami segala macam hal, tidak kehilangan akal sehatnya.\n\n“Hentikan.”\n\n\"Tetapi!\"\n\nBaik Angkatan Darat Dalam Negeri maupun pejabat Inspektorat Jenderal tidak mampu mengendalikan orang-orang ini. Apa yang bisa dilakukan pemuda ini sendirian? Akan lebih baik jika setidaknya dia mempertahankan hidupnya.\n\nKehidupan setiap orang penting.\n\nJadi akan lebih baik untuk mengurangi setetes darah pun yang tumpah di tempat yang tidak berguna…\n\nLalu Wei Yan-ho tersenyum gatal dan berkata.\n\n“Orang tua, kamu melakukannya dengan benar.”\n\nPangeran Lee meninjau kembali pikirannya.\n\nMungkin akan lebih baik bagi dunia jika manusia seperti itu mati di sini bersama mereka.\n\nWei Yan-ho pura-pura tidak mendengarkan dan memanjat tembok.\n\nMoon Eun-ji berteriak frustrasi.\n\n“Jika aku mati, aku akan menjadi hantu dan menyiksamu!”\n\n“Saya kenal seorang dukun ahli.”\n\n“ Ahhh! ”\n\nMoon Eun-ji merasa ingin memegangi lehernya dan pingsan jika tangannya bebas. Bagaimana mungkin dia hanya memilih kata-kata yang membuat orang kesal?\n\n“Nok Mok-pung, tidak bisa melihat lebih jauh,” teriaknya.\n\n“Berhenti!”\n\nWei Yan-ho gemetar dan menatap Nok Mok-pung.\n\n“…Tapi aku tidak melakukannyatidak apa-apa.”\n\nNok Mok-pung tersenyum dingin.\n\n“Kalau begitu, setidaknya tinggalkan matamu.”\n\nItu adalah pernyataan yang kejam.\n\n“Dan sebelum itu, jika kamu juga mencabut lidah yang mengejekku dengan kurang ajar di hadapanku, aku akan melepaskanmu.”\n\nWei Yan-ho melihat ke belakang.\n\n“Saya pikir saya bisa melarikan diri…”\n\nNok Mok-pung tertawa.\n\n“Melarikan diri? Anda sudah terlibat dalam kejahatan makar. Dunia akan menganiaya kamu, dan kamu tidak akan dapat melarikan diri ke mana pun di dunia ini.”\n\nWei Yan-ho tertawa di sela-sela giginya.\n\n“Yah, aku harus pergi melihat apa yang terjadi.”\n\n“Mereka bilang dunia ini luas, tapi apakah ada tempat tanpa pejabat? Menemukan dirimu sendirian bukanlah apa-apa.”\n\nKalau begitu aku berangkat sekarang, jadi temui aku nanti.\n\nPembuluh darah di dahi Nok Mok-pung membengkak.\n\nNok Mok-pung menunjuk Wei Yan-ho dengan dagunya.\n\n“Tangkap dia.”\n\n\"Ya!\"\n\nBegitu Nok Mok-pung selesai berbicara, pria berpakaian hitam di belakangnya memberi isyarat.\n\nKemudian, salah satu pria berpakaian hitam yang mengelilingi kelas menengah terbang ke arah Wei Yan-ho dengan kecepatan tinggi.\n\n“Hah?”\n\nWei Yan-ho menatap pria berpakaian hitam yang terbang ke arahnya.\n\nMoon Eun-ji berteriak tanpa sadar.\n\n“Lari!”\n\nSampai saat ini dia terus meminta bantuan, namun kini karena masalah datang, Moon Eun-ji menyuruhnya melarikan diri. Wei Yan-ho menganggap Moon Eun-ji lucu dan menatapnya sambil tersenyum.\n\n“Wanita yang aneh!”\n\nPria berpakaian hitam langsung terbang ke depan Wei Yan-ho dan mengayunkan tinjunya.\n\n“ Kuhek! ”\n\nDengan suara yang sangat keras, Wei Yan-ho… tidak, pria berpakaian hitam yang dibawanya berguling ke lantai.\n\nDan Wei Yan-ho melihat pria berpakaian hitam yang roboh di lantai dan berteriak kaget.\n\n“Apakah kamu baik-baik saja?”\n\nErangan keluar dari mulut Nok Mok-pung.\n\n“Apa…”\n\nMengapa bawahanmu berbohong di sana?\n\nDia telah dengan jelas melihat tinju pria berpakaian hitam mengenai kepala Wei Yan-ho, tapi apa yang terjadi dalam waktu singkat itu?\n\nDan kenapa pria itu peduli pada orang yang telah dia jatuhkan?\n\nJika aku akan melakukan itu, aku seharusnya tidak memukulnya sama sekali.\n\nWei Yan-ho menghela nafas.\n\n“Saat masih kecil, seorang pria yang terlihat seperti penipu memukuli saya sampai mati, jadi setiap kali seseorang mencoba memukul saya, saya secara refleks melawan tanpa menyadarinya. Itu tidak disengaja, jadi harap dipahami.”"}