{"index": 320, "title": "Kronik Novel Penguasa Malas - Bab 321", "content": "**Bab 321: Sepatunya Memiliki Penonton (1)**\n\n“Apakah kamu mengatakan Beijing?”\n\n\"Ya.\"\n\nSaha, sang Sejarawan, sedikit mengernyit:\n\n“Itu aneh.”\n\n\"Mengapa?\"\n\n\"Saya telah mendengar banyak cerita tentang Radiant Martial Sovereign di dunia dan Anda, namun sebagian besar adalah cerita yang pernah saya dengar. Meskipun... arah dan penafsirannya sedikit berbeda.\"\n\nGwanggu Singae tersenyum:\n\n“Ini tidak hanya sedikit berbeda; ini sangat berbeda.”\n\n“Ya… benar.”\n\nSaha mengakuinya dengan datar.\n\nTindakan Wei Yanho yang dikenal dunia dan tindakan yang diceritakan Gwanggu Singae sangatlah berbeda. Seolah-olah dua penulis dengan gaya berbeda menulis cerita yang sama. Pergerakannya secara umum serupa, tetapi detailnya sangat berbeda.\n\n\"Bagaimanapun!\"\n\nSaha terbatuk dan mengganti topik pembicaraan:\n\n“Baik dalam catatan resmi maupun cerita rakyat, aku pernah mendengar tentang hal itu, tapi aku belum pernah mendengar Radiant Martial Sovereign pergi ke Beijing.”\n\n“Itu tidak mungkin.”\n\n\"……Mengapa?\"\n\n“Pertama… yah, pertama, tidak banyak orang yang tahu.”\n\n“Tapi ini Beijing…”\n\n\"Meskipun sekarang berbeda, dulu, Beijing adalah tempat yang sulit bagi para pejuang. Meskipun pemerintah tidak terlalu peduli dengan dunia persilatan, mereka tidak mengizinkan para pejuang berkeliaran dengan bebas di Beijing.\"\n\n\"BENAR.\"\n\n\"Wei Yanho terkenal di tempat lain, tapi dia hanyalah seorang pemuda biasa bagi orang biasa. Oleh karena itu, kecil kemungkinannya akan diketahui bahwa dia ada di Beijing. Di tempat lain, dia terlibat dengan prajurit, tapi di sini dia terlibat dengan pejabat. Jadi tidak ada rumor.\"\n\n“Itu aneh.”\n\nSaha berkata dengan tidak percaya:\n\n\"Bahkan jika tidak ada pejuang di sana, tidak biasa bagi seorang pejuang untuk bertemu dengan kaisar. Selain kasus Jangsam Bong Jin, tidak ada kasus pejuang yang bertemu dengan kaisar.\"\n\n\"Ya.\"\n\n“Bahkan jika tidak ada prajurit di sana, saya tidak mengerti mengapa berita itu tidak menyebar.”\n\n“Itu tidak aneh.”\n\n\"Hah?\"\n\nGwanggu Singae tersenyum:\n\n\"Jika semuanya terjadi secara normal, kamu benar. Tapi seperti yang kamu tahu, Wei Yanho tidak pernah melakukan sesuatu yang normal.\"\n\n\"…Benar.\"\n\n\"Jika dia memiliki audiensi yang normal, beritanya akan menyebar, tapi itu tidak terjadi. Jadi para pejabat tidak bisa menyebarkan berita itu... dan kami harus tetap diam.\"\n\n\"Hah?\"\n\n“…Karena itu bukanlah sesuatu yang harus kita sebarkan.”\n\nEkspresi Gwanggu Singae berubah.\n\nDia tampak muak hanya dengan mengingatnya. Gwanggu Singae tidak pernah memiliki ekspresi seperti itu ketika berbicara tentang Wei Yanho.\n\n'Apa yang terjadi?'\n\nWei Yanho sudah cukup menimbulkan banyak masalah. Namun Saha mulai khawatir saat menyadari ada sesuatu yang lebih dalam ekspresi Gwanggu Singae.\n\nApa lagi yang bisa terjadi?\n\n“Istana kekaisaran juga…”\n\n“…Sudah kubilang.”\n\n\"Hah?\"\n\n\"Dia seperti bencana alam. Kalau dia tidak berada di tempat tertentu, dia bukan bencana alam.\"\n\nSaha mengangguk tanpa sadar pada penjelasan yang meyakinkan itu.\n\n“Saya memahami bahwa Wei Yanho menyebabkan masalah, tetapi saya masih tidak memahami satu hal pun.”\n\n\"Apa?\"\n\nGwanggu Singae mengerutkan kening:\n\n“Mengapa Yi Wangya, Pangeran Kedua, memanggil Wei Yanho ke istana kekaisaran?”\n\n“……”\n\n“Aneh.”\n\n***\n\nMeskipun saya berasal dari Sekte Pengemis dan menangani semua informasi di dunia, saya tidak pernah bisa memperoleh informasi tentang istana kekaisaran. Itu tidak bisa diperoleh melalui rumor.\n\nDan kalaupun kami mendapat informasi, kami langsung membuangnya.\n\nMengapa?\n\nCk ck ck.\n\nMengapa Sekte Pengemis mengklasifikasikan dan mengatur informasi? Untuk melayani dunia?\n\nBahkan pengemis pun perlu makan.\n\nMemang benar, pengemis mengemis, tapi mengemis saja tidak cukup. Orang mengira pengemis dari Sekte Pengemis menghasilkan banyak uang, tapi itu hanya sebagian saja yang benar.\n\nTentu, kami menghasilkan uang. Kami menjual informasi, berpartisipasi dalam berbagai hal, dan anak-anak mengemis. Faktanya, tidak banyak yang menghasilkan uang lebih banyak daripada Sekte Pengemis.\n\nJadi apa yang salah?\n\nKami tidak bisa menyimpannya.\n\nSungguh, kami tidak bisa menghemat uang.\n\nPikirkan tentang hal ini.\n\nTidak peduli berapa banyak uang yang Anda miliki, masih banyak pengemis. Kalau kemarau panjang, masyarakat kikir dan pengemis kelaparan. Kita tidak bisa membiarkan para pengemis kelaparan.\n\nKalau kita memberi makan pengemis, uangnya cepat habis.\n\nItu sebabnya kita harus menghemat uang. Tapi jika kami menjual informasi tentang istana kekaisaran…\n\nYa.\n\nSemua pengemis akan mati.\n\nItu sebabnya kami mengabaikan informasi tentang istana kekaisaran.\n\nItu sebabnya saya tidak tahu.\n\nYa, saya tidak tahu.\n\nItu sangat kacau.\n\n…Saya tidak tahu saat itu.\n\n***\n\n\"Wow, rumah ini besar sekali. Aku ingin tinggal di sini.\"\n\n“…Sebuah rumah hanya perlu berukuran cukup besar untuk dapat ditinggali. Tidak perlu sebesar ini.”\n\n“Mengapa kamu mengatakan itu?”\n\nEkspresi Yi Wangya berubah:\n\n‘Saya lupa.’\n\nsayamories menjadi kabur dan diidealkan seiring berjalannya waktu. Kehadiran kuat Wei Yanho menjadi kabur.\n\n‘Saya gila.’\n\nMengapa saya menelepon dia?\n\nApapun alasan atau tujuannya, apa gunanya dia sakit sebelum mencapai tujuannya?\n\n\"Saya tidak menginginkan rumah ini, tetapi saya harus mempertahankan status saya sebagai anggota keluarga kekaisaran. Jika saya mengatakan saya ingin tinggal di kabin, para pejabat akan keberatan. Apakah Anda mengerti?\"\n\n\"Menjadi anggota keluarga kekaisaran itu luar biasa. Kamu bisa tinggal di rumah seperti ini tanpa melakukan apa pun.\"\n\n“Aaaaaaaaaah!”\n\nYi Wangya hendak bertarung dengan Wei Yanho, tapi yang lain menghentikannya.\n\nYang Mulia, tenanglah!\n\n“Dia selalu seperti ini!”\n\n\"Sopan santun! Sopan santun!\"\n\n“Huuu, huup!”\n\nYi Wangya menarik napas dalam-dalam.\n\nDia sudah tahu Wei Yanho seperti ini.\n\nGolnya penting, bukan berkelahi dengan Wei Yanho.\n\n“Uh!”\n\nKetika mereka sampai di rumah, para pelayan keluar untuk menyambut mereka.\n\nSelamat datang, Yang Mulia!\n\n“Buka pintunya!”\n\n\"Ya!\"\n\nYi Wangya turun dari gerbong setelah masuk:\n\n\"Perlakukan para tamu dengan baik. Pastikan mereka beristirahat dengan baik.\"\n\n\"Ya, tentu saja!\"\n\nDia tampak mengesankan. Yi Wangya juga berpikir begitu. Tapi pria itu terus tertawa, dan itu mengganggunya.\n\n\"Anda!\"\n\n\"Hah?\"\n\n\"Mari ikut saya.\"\n\n\"……Aku?\"\n\n\"Siapa lagi?\"\n\n\"Aku ingin istirahat. Bolehkah aku istirahat lalu pergi bersamamu?\"\n\n“…Apakah kamu ingin dipukuli?”\n\n“Kamu menjadi lebih kejam.”\n\n“Ini semua salahmu!”\n\nPara pelayan membelalakkan mata mereka.\n\nYi Wangya serius. Itu normal. Sebagai kakak laki-laki kaisar dan anggota tertua keluarga kekaisaran, wajar jika dia bersikap serius.\n\nMeskipun Nokgi menguasai Istana Timur, seorang kasim tidak dapat menandingi otoritas Yi Wangya, yang merupakan anggota keluarga kekaisaran sejak lahir.\n\nTapi…\n\n“Saya pikir Anda akan menjadi dewasa di dunia persilatan, tetapi Anda menjadi lebih memberontak.”\n\n“Kamu sudah tua!”\n\n“Aku menjadi tua karena kamu!”\n\n\"Menjadi tua berarti menjadi tua. Tapi mereka yang tidak bisa menghindari penuaan mencari alasannya. Meski menyakitkan menjadi target, jika itu membuatmu merasa lebih baik, aku akan melakukannya.\"\n\n“Khh…”\n\nWei Jeonghan mengertakkan gigi saat dia melihat Yi Wangya akan terkena stroke.\n\n‘Saya bisa dituduh menghina istana kekaisaran.’\n\nWei Jeonghan berlari ke depan untuk mencegah kehancuran keluarganya. Dia memukul bagian belakang kepala Wei Yanho.\n\n\"Aduh! Kenapa kamu memukulku?\"\n\n\"Bocah kurang ajar! Apakah aku mengajarimu hal itu?\"\n\n“Sepertinya aku tidak belajar apa pun darimu…”\n\n“.”\n\nWei Jeonghan telah meninggalkan rumah ketika dia masih muda, dan Wei Yanho juga meninggalkan rumah ketika dia sudah dewasa. Wei Jeonghan terdiam.\n\n“Saya minta maaf, Yang Mulia.”\n\nAnda harus berbicara dengan seseorang yang memahami Anda.\n\nWei Jeonghan, yang tidak mampu mengendalikan Wei Yanho, mulai menghibur Yi Wangya:\n\n\"Ini salahku karena tidak membesarkannya dengan baik. Jika ada kesalahan, itu salahku, jadi hukumlah kekuranganku.\"\n\nYi Wangya mengangguk kagum:\n\n“Seperti yang diharapkan, orang tua bertanggung jawab atas tindakan anak-anak mereka.”\n\n\"Ya.\"\n\n“Kalau begitu, kamu harus dihukum.”\n\n“Ya… ya?”\n\nWei Jeonghan mengangkat kepalanya karena terkejut. Biasanya, dia akan berkata, “Tidak, kesalahan apa yang kamu lakukan?”\n\n\"Trik apa! Sialan!\"\n\nYi Wangya berteriak:\n\n“Aku akan menghukummu!”\n\n\"Kamu tidak ingin aku datang, tapi kamu marah. Kenapa kamu meneleponku?\"\n\n“Aku menyesalinya, sialan.”\n\n“Kamu plin-plan.Bawahanmu pasti lelah.”\n\n\"Ah... leherku... leherku... Hubungi dokter! Dokter!\"\n\nJangil makan daging kering sambil menyaksikan kekacauan itu.\n\n\"Khas.\"\n\nHari-hari biasa bagi Wei Yanho.\n\n“Bersiaplah untuk pergi ke istana.”\n\n“Kamu harus memberitahuku apa yang harus dipersiapkan.”\n\n“Tadinya aku akan mengatakannya!”\n\n“Akan lebih baik jika kamu memberitahuku lebih awal.”\n\n*Berderak*.\n\nYi Wangya meremas batu tinta itu. Dia tidak khawatir batu tinta itu akan melukai Wei Yanho.\n\n‘Pokoknya, dia akan menghindarinya.’\n\nSetelah melepaskan monster itu ke dunia persilatan, dia kembali sebagai monster yang lebih besar lagi. Dia tidak bisa membayangkan levelnya.\n\n“Huu…”\n\nYi Wangya meletakkan batu tinta itu dan berbicara:\n\n“Alasan aku meneleponmu…”"}