{"index": 321, "title": "Kronik Novel Penguasa Malas - Bab 322", "content": "## Bab 322: Si Sepatunya Memiliki Penonton (2)\n\nEkspresi Yi Wangya, Pangeran Kedua, berubah sedikit ambigu.\n\n‘Saya tidak bisa mengatakan bahwa Master Kemampuan surgawi mengirim surat untuk mencegah Anda pergi ke Gwangdong…’\n\nAda kebenaran yang lebih indah bila tetap tersembunyi.\n\n“Saya pikir akan menyenangkan bertemu kaisar pada kesempatan ini.”\n\n“Apa yang berubah saat melihatnya?”\n\n“……”\n\nYi Wangya terdiam. Dia tidak meneleponnya karena alasan itu, tapi kata-katanya memotongnya.\n\n“Bukankah lebih baik bertemu dengannya daripada tidak bertemu dengannya?”\n\n\"Hmm?\"\n\nWei Yanho memandang Yi Wangya dengan curiga:\n\n\"Apa? Apa?\"\n\n“Tidak, tidak ada apa-apa.”\n\nWei Yanho mengangkat bahu:\n\n\"Apa yang bisa dikatakan oleh orang biasa sepertiku ketika seseorang yang penting memberi perintah? Jika aku disuruh mati, aku mati, dan jika aku disuruh hidup, aku hidup.\"\n\n“Uh.”\n\nItu adalah protes karena menyembunyikan informasi. Itu adalah keahlian Wei Yanho.\n\n“Apakah aku akan menyakitimu?”\n\n“…Sepertinya kita bukan teman.”\n\n“……”\n\nYi Wangya terdiam.\n\n\"Tuanku bilang kamu bisa melihat sepuluh meter di bawah air, tapi kamu tidak bisa melihat hati seseorang. Kepercayaan sepertinya kuat, tapi itu sebenarnya berarti 'selama itu tidak merugikanku'. Di dunia di mana bahkan anggota keluarga saling menipu, memercayai orang asing adalah hal yang bodoh.\"\n\n“…Ahli penipu itu?”\n\n\"Ya. Aku tahu itu karena hubungan keluarganya yang buruk, tapi menurutku dia tidak sepenuhnya salah.\"\n\nYi Wangya terdiam.\n\nWei Yanho sudah mempunyai masalah, dan keadaannya menjadi lebih buruk setelah bertemu dengan tuannya.\n\n“Dan tuanku berkata bahwa itu berhubungan dengan istana kekaisaran…”\n\n“Orang-orang?”\n\n“Hehe, aku salah bicara. Dia bilang orang-orang yang berhubungan dengan istana kekaisaran sangat buruk sehingga tidak bisa diselamatkan, jadi abaikan apa yang mereka katakan.”\n\n“…Katakan saja ‘orang’.”\n\nMengatakan sesuatu yang lebih buruk tidak akan mengubah apapun.\n\nYi Wangya menggelengkan kepalanya, dan Wei Jeonghan gelisah. Biasanya, dia harus menghentikan Wei Yanho, tapi…\n\n‘Dia sepertinya tidak marah…’\n\nDia tampak kesal, tapi tidak marah. Wei Jeonghan adalah seorang pejuang berpengalaman yang telah melalui banyak pertempuran. Dia bisa membaca ekspresinya.\n\nYi Wangya, yang menatap Wei Yanho dengan ketidaksetujuan, berbicara perlahan:\n\n“Yang Mulia tidak tertarik dengan dunia persilatan.”\n\nWei Yanho mengangguk:\n\nMengapa seorang kaisar tertarik pada dunia persilatan? Itu tidak mempengaruhi hidupnya. Hanya sedikit di Central Plains yang terlibat dengan dunia persilatan.\n\n“Para pejuang dunia persilatan tidak membantu dunia, mereka hanya membuang-buang waktu untuk berperang.”\n\n“…Apakah menurutmu begitu?”\n\n\"Ya. Saya seharusnya tidak mengatakan ini sebagai seorang pejuang, tetapi mereka seperti bandit, hanya saja mereka tidak mencuri uang.\"\n\n\"Oh?\"\n\nYi Wangya memandang Wei Yanho dengan penuh minat.\n\nDia menyukai seni bela diri.\n\nYi Wangya mungkin adalah orang yang paling ramah terhadap dunia persilatan di istana kekaisaran. Bahkan Yi Wangya tidak dapat memahami kebanggaan aneh para pejuang.\n\n“Mereka tidak membantu dunia.”\n\nPara pejuang tidak membantu negara, mereka hanya menimbulkan masalah.\n\nPara petani membudidayakan dan menjadi nelayan menangkap ikan, namun para pejuang tidak menghasilkan apa-apa, mereka hanya membuang-buang waktu untuk berlatih ilmu bela diri.\n\nDan mereka bangga akan hal itu. Yi Wangya kesal dengan harga diri mereka yang tidak berdasar.\n\nTapi Wei Yanho tampaknya tidak memiliki harga diri itu.\n\n“Bukankah kamu seorang pejuang?”\n\n\"Secara tidak sengaja. Aku tidak menginginkannya.\"\n\n\"Menjadi pejuang adalah cara hidup. Jika Anda ingin bekerja dengan jujur, Anda bisa melakukannya.\"\n\n“Kerja… kata yang buruk sekali.”\n\n“……”\n\n“Saya lebih suka menjadi bandit daripada bekerja dengan jujur.”\n\nBegitulah keadaannya.\n\nYi Wangya menggelengkan kepalanya. Apa yang dia harapkan?\n\n\"Yang Mulia tidak tertarik dengan dunia persilatan. Tidak peduli apa yang saya katakan, dia tidak mendengarkan.\"\n\n“Kamu tidak punya pengaruh.”\n\n\"…Saya minta maaf.\"\n\n\"Jangan khawatir. Kamu tidak perlu meminta maaf atas ketidakmampuanmu. Ketidakmampuan bukanlah kejahatan.\"\n\n*Retakan*.\n\nWei Jeonghan gemetar mendengar suara tulang Yi Wangya.\n\n‘Karma.’\n\nWei Jeonghan memahami mengapa ada pepatah “Kultivasi diri sendiri, atur keluarga, atur negara, dan tenangkan dunia”. Sekalipun Anda meraih prestasi besar, Anda bisa menghancurkan keluarga Anda jika Anda tidak bisa mengendalikan putra Anda.\n\n“Apa hubungannya denganku?”\n\n“Karena dia pasti tertarik.”\n\nYi Wangya menjadi serius:\n\n“Saya mendengar bahwa Kultus Iblis bangkit kembali.”\n\n\"Ya.\"\n\n\"Tujuan dari Kultus Iblis tidak terbatas pada dunia persilatan. Mereka berperang melawan para pejuang, tapi mereka juga ingin menggulingkan istana kekaisaran, warga sipil, dan negara.\"\n\n“Hmm…”\n\nItu benar.\n\nPara pejuang dunia persilatan biasanya bertarung satu sama lain dan tidak merugikan warga sipil atau istana kekaisaran. Tapi Kultus Iblis tidak seperti itu.\n\nMereka adalah organisasi keagamaan, bukan kelompok warriatau, dan mereka sangat tidak toleran terhadap orang-orang yang tidak mengikuti agama mereka.\n\nBanyak warga sipil menderita karena Kultus Iblis.\n\n“Kita tidak bisa mengabaikannya.”\n\n\"Benar. Tapi apa hubungannya denganku?\"\n\n“Anda harus meyakinkan Kaisar.”\n\n\"Hah?\"\n\n“Hanya kamu yang bisa melakukannya.”\n\nWei Yanho bertanya dengan serius:\n\n“Ada apa denganmu?”\n\n***\n\n“…Apa yang salah kamu makan?”\n\n\"Ha ha ha ha.\"\n\nMoon Yuhwan tertawa sambil menutup mulutnya. Dia tahu dia seharusnya tidak tertawa, tapi dia tidak bisa menahannya. Siapa lagi yang bisa mengatakan itu pada Yi Wangya?\n\n“Kamu tampak sangat bahagia.”\n\n“Bukan seperti itu.”\n\n“Kamu menjadi sangat licik.”\n\n\"Sangat penting untuk bertahan hidup di istana kekaisaran. Kamu membawaku ke sini dengan paksa.\"\n\n“Itu karmaku.”\n\n“Bisa dibilang begitu.”\n\n“Saya diserang dari semua sisi.”\n\nSaat Yi Wangya bercanda, Moon Yuhwan tersenyum:\n\n“Tapi…”\n\n“Ya.”\n\n“Apakah menurutmu semuanya akan baik-baik saja?”\n\n“Hmm…”\n\nMoon Yuhwan mengerang. Setelah berpikir sejenak, dia berkata dengan serius:\n\n\"Kita harus menerima kenyataan. Kita dikalahkan oleh Nokgi.\"\n\n\"Ya.\"\n\nMeski dia tidak mau mengakuinya, itu benar. Yi Wangya menjadi serius:\n\n“Ada banyak alasan, tapi yang utama adalah kaisar lebih menyukai Nokgi.”\n\nIni adalah masalah kesetiaan.\n\nJika kesetiaannya kepada kaisar sedikit berkurang, segalanya tidak akan sampai pada titik ini.\n\n‘Kesetiaan sejati tidak seperti itu.’\n\nMereka tahu bahwa Nokgi menipu kaisar, tapi mereka tidak menentangnya. Mereka mengira kaisar pada akhirnya akan menyadarinya, tetapi sekarang sudah terlambat.\n\n“Tapi berkat kamu, kami bisa menolaknya.”\n\n“Tapi itu juga ada batasnya.”\n\n\"Benar.\"\n\nTindakan Nokgi menjadi lebih ekstrim akhir-akhir ini. Sulit mengendalikan Nokgi, yang telah menjadi kekuatan terkuat di istana kekaisaran. Tampaknya semua orang akan tersingkir.\n\n“Tapi Wei Yanho…”\n\nYi Wangya menggelengkan kepalanya:\n\n\"Kaisar tidak toleran. Jika orang itu melakukan kesalahan, akan ada masalah. Dan saya juga akan dihukum.\"\n\n\"Ya.\"\n\n“Jadi, kamu akan mengambil risiko?”\n\nMoon Yuhwan mengangguk:\n\n“Kita harus melakukannya.”\n\n“……”\n\n\"Kita tidak punya waktu lagi untuk menunggu. Kita harus menggunakan cara-cara ekstrem.\"\n\n“Tetapi menggunakan Wei Yanho sebagai metode ekstrem terlalu berisiko.”\n\n“Wangya.”\n\nMoon Yuhwan menghela nafas:\n\n\"Orang-orang yang kita anggap baik terlalu akrab dengan kaisar. Mereka akrab, atau membosankan.\"\n\n“Hmm…”\n\n“Kami membutuhkan sesuatu yang baru untuk mengubah situasi.”\n\n“Masih banyak orang lainnya.”\n\n“Tidak ada yang bisa mempengaruhi kaisar sebanyak yang dia bisa.”\n\n“Ya…”\n\nYi Wangya memandang Moon Yuhwan dengan ketidaksetujuan:\n\n‘Terkadang, kamu membutuhkan racun.’\n\nTapi Wei Yanho terlalu berbahaya bagi racun.\n\nJika digunakan dengan benar, hal ini dapat mengubah situasi, namun dalam banyak kasus, hal ini akan merugikan.\n\n'Apa yang kamu percayai?'\n\nMoon Yuhwan adalah orang yang menyarankan untuk memanggil Wei Yanho ke istana kekaisaran untuk bertemu dengan kaisar setelah menerima surat dari Master Kemampuan Ilahi. Yi Wangya tidak dapat memahaminya…\n\n“Dia adalah seorang sarjana yang hebat.”\n\nJika Master of Divine Abilities adalah ahli strategi terbaik di dunia persilatan, Moon Yuhwan adalah orang bijak terbaik di dunia Konfusianisme. Anda harus mempercayai pendapat orang seperti itu.\n\nMeskipun Yi Wangya tidak memahaminya.\n\n\"Ingat.\"\n\nEkspresi Yi Wangya berubah. Dia sekarang memiliki ekspresi seseorang yang setia pada negara.\n\n\"Taruhanmu bisa menyelamatkan negara, tapi juga bisa menyebabkan bencana yang lebih besar. Jika itu terjadi, aku tidak akan memaafkanmu. Aku akan menghukummu sebelum kaisar menghukum kita.\"\n\nBulan Yuhwan tersenyum:\n\n“Jika seseorang gagal mengabdi pada negara dan dihukum, saya akan menerimanya.”\n\n“…Kamu laki-laki.”\n\nYi Wangya akhirnya tertawa:\n\n\"Apakah kamu mempercayai Wei Yanho? Apa yang kamu percayai?\"\n\nBulan Yuhwan tersenyum:\n\n“Beberapa hal menjadi lebih menyenangkan jika Anda tidak mengungkapkan kartunya.”\n\n“Ugh, kamu menjadi licik.”\n\nMoon Yuhwan tersenyum dan melihat ke langit.\n\nBanyak bintang, seperti yang dia lihat bersama Wei Yanho, sedang menatapnya."}