{"index": 322, "title": "Kronik Novel Penguasa Malas - Bab 323", "content": "**Bab 323: Pemalas Memiliki Penonton (3)**\n\n“Kamu harus berlutut!”\n\n“Saya sudah melakukannya.”\n\n\"Bukan itu! Tanganmu berada di arah yang salah!\"\n\n“Tangan mana yang berada di atas?”\n\n\"Yang benar! Benar! Benar! Sialan!\"\n\n“Sial, apa?”\n\n“Tidak, hanya saja…”\n\nMyeonghwa hampir menjadi gila.\n\n‘Dari mana datangnya orang bodoh ini?’\n\nDia menerima perintah untuk mengajarkan etika dan protokol kepada seseorang yang akan bertemu dengan kaisar. Karena Yi Wangya, Pangeran Kedua, memberi perintah, dia sedikit gugup, tapi menurutnya itu tidak akan sulit. Tugasnya adalah mengajar protokol.\n\nTapi…\n\n“Kenapa kamu tidak mengerti setelah aku menjelaskannya padamu?”\n\n“Aku butuh alasan…”\n\n“Hah?”\n\nWei Yanho berlutut dan membanting tanah.\n\n*Buk!*\n\nBatu keras di bawahnya hancur.\n\n“……”\n\nMyeonghwa, yang mengira dirinya sedang diancam, mundur ketakutan.\n\n\"Kamu harus menyentuh tanah dengan keras. Bisakah kamu melakukannya?\"\n\n“Apakah itu masuk akal?”\n\n“Iya.Itulah yang saya rasakan.”\n\n“……”\n\n\"Jika penjelasannya cukup, tidak akan ada seorang pun di Dataran Tengah yang mendapat masalah. Tapi bukan itu masalahnya.\"\n\nItu adalah kekeliruan yang meyakinkan.\n\nKecuali jika seseorang mempelajari protokolnya berulang kali, bahkan seekor monyet pun dapat melakukannya.\n\n“Uh.”\n\nAkhirnya, Myeonghwa menyerah.\n\n“Pertama…”\n\nMyeonghwa melihat ke langit, lalu menatap Wei Yanho yang sedang tertidur, dan berteriak:\n\n“Berhenti tidur!”\n\nTeriakan Myeonghwa bergema di seluruh mansion.\n\n\"…Ya?\"\n\n“Saya tidak bisa.Itu tidak mungkin.”\n\nYi Wangya bersandar dengan frustrasi:\n\n'Saya tidak terkejut lagi dengan sakit kepala ini. Itu normal.”\n\nSepertinya dia selalu memilikinya.\n\n“Apakah mempelajari protokolnya sesulit itu?”\n\n“Dengan orang lain…”\n\nYi Wangya mengerutkan kening:\n\n“Dia mungkin sedang malas.”\n\n“Sejujurnya, menurutku bukan itu masalahnya.”\n\n\"Hah? Apa maksudmu?\"\n\nMyeonghwa berkata dengan tidak nyaman:\n\n\"Kudengar dia pemalas terbesar di dunia, jadi aku mempersiapkan diri... tapi dia tidak malas, dia hanya mengantuk. Sepertinya dia tahu dia harus melakukannya.\"\n\n\"Kemudian?\"\n\nKenapa dia tidak bisa mempelajarinya?\n\n“Terkadang, Anda menemukan tipe orang seperti itu saat mengajar.”\n\n\"Hah?\"\n\n“Mereka cepat mempelajari hal-hal yang mereka anggap ‘penting’, namun lambat dalam mempelajari hal-hal lain.”\n\n“Ugh…”\n\n“Masalah terbesarnya adalah mereka tidak menggunakan otaknya untuk memutuskan apa yang ‘penting’.”\n\n“Tubuh mereka yang memutuskan?”\n\n\"Ya. Menurutku ini tidak ada gunanya. Bahkan jika kamu mengajar...\"\n\n“Cukup dengan cerita monyetnya.”\n\nYi Wangya menghela nafas.\n\nMeski kesal dengan Wei Yanho, dia menghormati prestasinya. Dia menghormati kekuatannya pada usia itu. Membandingkannya dengan monyet itu berlebihan.\n\n“Mengajari orang itu protokol itu sulit, kan?”\n\n\"Tidak sulit, tidak mungkin. Bukannya dia tidak mau belajar.\"\n\n\"…Saya mengerti.\"\n\nYi Wangya mengangguk dengan serius:\n\n“Ini tidak terduga.”\n\nDia tidak tahu kenapa Moon Yuhwan ingin Wei Yanho bertemu dengan kaisar, tapi Yi Wangya tahu bahayanya.\n\nJika Anda mengetahui akibatnya, Anda harus berusaha mengurangi risikonya.\n\n“Sepertinya audiensi formal tidak mungkin dilakukan.”\n\nIni juga untuk Wei Yanho.\n\nJika dia melakukan kesalahan di tempat informal, dia bisa menyembunyikannya, tapi dia tidak bisa jika dia melakukan kesalahan di depan semua pejabat.\n\nMengharapkan Wei Yanho tidak melakukan kesalahan seperti mengharapkan kilat di hari yang cerah.\n\n“Ugh, segalanya tidak selalu berjalan sesuai keinginan.”\n\nYi Wangya menghela nafas dalam-dalam.\n\n***\n\n“……Aku akan pergi bersamamu.”\n\nWei Jeonghan berkata dengan tekad:\n\n\"Tidak. Aku akan pergi bersamamu.\"\n\nWei Sanho tidak mundur:\n\n\"Saya harus pergi. Itu tanggung jawab saya sebagai kepala keluarga.\"\n\n\"Aku sudah cukup dewasa. Aku bisa melakukannya. Menjaga adikku adalah tugasku.\"\n\n\"Merawat putramu adalah tugas seorang ayah. Jangan katakan apa pun.\"\n\n“Tapi…”\n\nWei Yanho memandang keduanya dengan ekspresi serius dan berkata:\n\n“Mereka bilang tidak ada yang bisa ikut denganku.”\n\n\"…TIDAK.\"\n\n“Uh.”\n\nWei Jeonghan dan Wei Sanho menundukkan kepala karena frustrasi.\n\nMereka takut.\n\nMereka takut dengan apa yang akan dilakukan Wei Yanho di istana kekaisaran. Bahkan Wei Sanho, yang selalu mempercayai Wei Yanho, ragu-ragu.\n\nWei Jeonghan memandang Wei Yanho dan berbicara:\n\n“Yanho.”\n\n\"Hah?\"\n\n“…Kamu tahu bahwa kamu bisa dieksekusi jika kamu membuat marah kaisar, kan?”\n\n\"Aku tahu.\"\n\n“Jadi jika sesuatu terjadi…”\n\nWei Jeonghan berkata dengan tegas:\n\n“Pastikan mereka tidak melibatkan keluargamu…”\n\n“Sialan!”\n\nWei Yanho melempar bantal:\n\n“Itukah yang kamu katakan pada putramu?”\n\n“Yang hidup harus hidup!”\n\nSiapa yang meninggal?\n\n“Belum ada yang meninggal… belum…”\n\n“Kak!”\n\nWei Yanho berteriak:\n\n“Jika aku mati, menurutku aku belajar darimu, jadi ingatlah itu!”\n\n\"Tidak berterima kasih! Kamu harus menyelamatkan ayahmu!\"\n\n“Kamu harus menyelamatkan putramu!”\n\nWei Jeonghan menundukkan kepalanya dengan frustrasi:\n\n“Ayah, leluhur… tolongas lindungi Yanho. Dia akan pergi ke istana kekaisaran.”\n\n“Saya tidak mengerti mengapa Anda begitu khawatir.”\n\nSaat Wei Yanho menggaruk kepalanya, yang lain mendecakkan lidah:\n\n'Hanya kamu yang tidak tahu.'\n\n'Apakah dia tidak tahu siapa dia? Apakah itu benar-benar tidak disengaja?’\n\n“Amida Buddha.”\n\nBahkan Musan berdoa:\n\n“Takdir adalah takdir…”\n\n*Buk!*\n\nSemua orang menggelengkan kepala saat melihat Musan terjatuh setelah dipukul.\n\n'Mengapa kamu mendapat masalah?'\n\n‘Karena dia seorang biksu, dia tidak punya akal sehat.’\n\n“Aku akan kembali baik-baik saja, jangan khawatir. Kaisar adalah seseorang.”\n\n“…Semakin aku mendengarkan, semakin aku khawatir.”\n\nSebelum Wei Jeonghan bisa berkata apa pun, seorang pelayan membuka pintu:\n\n“Mereka telah memerintahkan untuk menyiapkan tandu.”\n\n“Hai!”\n\n“Saatnya telah tiba!”\n\n\"Akhirnya!\"\n\nOrang-orang terkejut.\n\nApa yang mereka bayangkan ternyata terjadi. Wei Yanho hendak pergi ke istana kekaisaran. Yang lain memandang Wei Yanho dengan cemas, mengetahui betapa berbahayanya itu.\n\n“Kalau begitu, aku pergi.”\n\n‘Jika aku bisa kembali.’\n\n‘Jika aku bisa keluar dari istana kekaisaran, itu akan sukses besar.’\n\nWei Yanho, mengetahui perasaan mereka, melambaikan tangannya dan pergi.\n\n“Dia pergi.”\n\n“…Dia pergi.”\n\nGong Mujin memandang Wei Jeonghan dengan serius:\n\n“Pendahulu.”\n\n\"Hmm?\"\n\n“Bukankah kita harus melarikan diri?”\n\n“……”\n\n“Seperti katamu, yang hidup harus hidup. Jika kita gagal, keluarga Wei…”\n\n“Sialan, bocah!”\n\nWei Jeonghan menendang Gong Mujin dan berteriak:\n\n“Apa yang kamu katakan?”\n\n“Kamu juga mengatakannya!”\n\n“Itu berbeda! Itu tidak sama!”\n\n“Saya khawatir! Saya khawatir!”\n\nGong Mujin berteriak:\n\n“Tidak masuk akal mengirimnya sendirian ke istana kekaisaran! Apakah kamu tidak memikirkan konsekuensinya?”\n\n“Hmph.”\n\nWei Jeonghan mencibir:\n\n“Meskipun aku berpura-pura khawatir di depan Yanho, siapa yang akan mempercayai putra mereka jika mereka tidak mempercayainya?”\n\n“…Apakah kamu waras?”\n\n\"Sama sekali.\"\n\nWei Jeonghan berkata dengan tegas:\n\n“Meski sepertinya dia tidak berpikir, dia lebih pintar dari siapapun di sini. Dan dia bisa melihat lebih jauh dari siapa pun.”\n\nMata Gong Mujin bergetar:\n\n‘Apakah dia serius?’\n\n“Dan bahkan jika terjadi kesalahan, saya tidak dapat menghindari tanggung jawab terhadap putra saya.”\n\n“Ah…”\n\nWei Jeonghan menutup matanya:\n\n“Jika saya tidak membesarkan anak saya dengan baik, itu salah saya. Jika sudah terlambat untuk membimbingnya, saya harus percaya padanya dan menunggunya.”\n\nGong Mujin mengangguk tanpa sadar:\n\n‘Wei Sanho dan Wei Yanho tidak muncul secara kebetulan.’\n\nKeyakinan dan filosofi tersebut memungkinkan orang-orang tersebut untuk berkembang.\n\nDia berpikir jika dia adalah ayah Wei Yanho, dia akan merusak bakatnya dengan mencoba memperbaiki kemalasannya.\n\n“Pasti ada banyak hal yang bisa dipelajari darinya.”\n\nTerkadang, Wei Jeonghan terlihat berbeda dari Pedang Pahlawan Adil, tapi sikapnya membuatnya terhormat.\n\nMeski jalan mereka berbeda…\n\nPada saat itu, pintu didobrak hingga terbuka.\n\n“Suami!”\n\n\"Hmm?\"\n\nHan Sangah masuk dan memiringkan kepalanya:\n\n“Apa ini? Administrator mengirimi saya surat menanyakan apakah itu cukup untuk menjual ladang dan bangunan rumah kami…”\n\n“……”\n\nSemua orang memandang Wei Jeonghan.\n\n“Khuh khum…”\n\nWei Jeonghan terbatuk dan mengangguk:\n\n“Jawab dia ya, lanjutkan.”\n\n\"Oke.\"\n\nHan Sangah, yang memandang Wei Jeonghan dengan curiga, menutup pintu.\n\n*Buk*.\n\nMeski sudah lama sejak pintu ditutup, tidak ada yang berbicara. Wei Jeonghan, merasa tidak nyaman, tersenyum:\n\n“Untuk berjaga-jaga…”\n\nReaksinya sangat eksplosif.\n\n“Ini ada di level lain!”\n\n“Itulah yang harus dipelajari!”\n\n“Kalau suratnya sampai sekarang, berarti dia sudah mengaturnya bahkan sebelum memasuki Beijing. Wow, pandangan ke depan yang luar biasa! Ketenarannya bukannya tidak pantas.”\n\nGong Mujin, sambil tersenyum sinis, bergumam:\n\n“Dan kamu tadi bilang kamu percaya…? Benar-benar omong kosong.”\n\n“Khu khum.”\n\nWei Jeonghan terbatuk tidak nyaman.\n\n“Setidaknya seseorang harus bertahan hidup! Seseorang harus hidup!”\n\n“Siapa yang menyangkal hal itu?!”\n\n“Kalian juga tidak boleh tertawa seperti itu. Jika sesuatu meledak, hal pertama yang dilakukan tentara adalah menerobos masuk ke sini. Mulailah mengemasi barang-barangmu!”\n\n\"Menurut mu…?\"\n\nSebelum Gong Mujin menyelesaikan setengah dari keberatannya, semua orang bergegas keluar untuk berkemas.\n\nMelihat adegan itu, Wei Jeonghan mendecakkan lidahnya.\n\n“Betapa kurang percaya diri pada anakku sendiri…”\n\n“Bukan kamu yang seharusnya mengatakan itu.”\n\n“…”"}