{"index": 323, "title": "Kronik Novel Penguasa Malas - Bab 324", "content": "#324\n\n“Apa yang terjadi?”\n\n“I… itu…”\n\nNokgi mengerutkan kening:\n\n\"Kita bisa menghentikan Wei Yanho, kan? Kita bisa membunuhnya jika perlu. Aku sudah memperingatkan mereka.\"\n\n\"Tentu saja. Tapi...\"\n\n“Tapi?”\n\nWajah Nokgi berkerut, dan kasim itu berlutut ketakutan.\n\n“Maaf, tapi kami tidak bisa menghentikan Wei Yanho.”\n\n“Apa yang kamu katakan?”\n\n\"Yi Wangya, Pangeran Kedua, telah bersama Wei Yanho sejak dia tiba di Beijing. Untuk melenyapkan Wei Yanho, kita harus menyerang Yi Wangya.\"\n\n\"Brengsek.\"\n\nNokgi membanting meja.\n\nNokgi mengakui bahwa Yi Wangya sangat sakti. Istana kekaisaran ada berkat dia.\n\nDia adalah musuh yang harus dikalahkan, jadi Nokgi mengetahui kekuatannya.\n\nTapi…\n\nAkankah dia memiliki pengaruh yang begitu besar jika dia tidak dilahirkan dalam keluarga kekaisaran? Mereka yang lahir dalam keluarga kuat mempunyai keuntungan besar.\n\nNokgi, yang naik dari bawah ke atas, tidak menyukai itu. Jika dia bukan dari keluarga kekaisaran, dia mungkin mengaguminya, tapi karena dia, dia tidak bisa sepenuhnya mengakui kemampuannya.\n\n“Apakah tidak mungkin untuk masuk?”\n\n“Itu mungkin.”\n\n\"Kemudian?\"\n\n\"...Tetapi jika kita ketahuan, konsekuensinya akan sangat parah. Terlebih lagi, secara obyektif, tidak ada seorang pun di dunia ini yang dapat menyusup ke kediaman Wei Yanho, melenyapkannya, dan melarikan diri tanpa ketahuan.\"\n\n“Hmm…”\n\nNoki mengangguk. Dia benar.\n\n‘Bocah itu…’\n\nWei Yanho masih muda dan belum dewasa, tapi dia adalah salah satu yang terkuat di dunia.\n\n“Apa yang dia lakukan sekarang?”\n\n“…Sepertinya dia sedang bersiap untuk pergi ke istana.”\n\nNogi kesal.\n\n“Apakah kamu akan membiarkan dia pergi?”\n\n“Sepertinya Yi Wangya berencana membawanya ke istana dengan keretanya.Yi Wangya juga sedang bersiap.”\n\n\"Kemudian?\"\n\n\"...Kasim, kita tidak bisa menyerang istana. Terutama, kediaman sensor diberikan oleh Yang Mulia. Menyerangnya adalah pengkhianatan.\"\n\n\"Aku sudah bilang padamu untuk mencegah dia memasuki istana kekaisaran karena kamu tidak bisa menghentikannya di Beijing. Tidak bisakah kamu melakukan itu?\"\n\n“Bunuh dia!”\n\nNokgi mengerutkan kening:\n\n‘Wei Yanho, Wei Yanho…’\n\nTidak ada yang berjalan baik ketika namanya disebutkan. Dan akhirnya, dia muncul di hadapannya.\n\nTampaknya kehancurannya sudah dekat.\n\n\"Oke.\"\n\nNokgi mengipasi wajahnya. Lalu dia berbicara dengan tenang:\n\n\"Aneh. Jika dia masuk secara formal, dia tidak bisa menggunakan kereta istana. Itu artinya...\"\n\nNoki tersenyum:\n\n“Yi Wangya… pada akhirnya membuat kesalahan.Apakah dia lupa bahwa mengambil jalan yang salah selalu menimbulkan masalah?”\n\nNokgi bergumam dan tertawa, lalu memerintahkan si kasim:\n\n“Siapkan kereta dan jubah resmi.”\n\n\"Hah?\"\n\n\"Aku akan pergi ke istana. Sebuah kesempatan telah muncul dengan sendirinya.\"\n\nNoki berdiri.\n\n“Kasim, sebuah kesempatan?”\n\n“Tidak ada waktu untuk bicara.”\n\nNokgi menyela si kasim dan tertawa sinis:\n\n\"Saya pikir salah. Kita seharusnya tidak menghentikannya seperti itu. Tidak ada gunanya melawannya dengan kekerasan. Kita harus menggunakan strategi, bukan kekerasan.\"\n\n\"Anda benar.\"\n\n\"Meskipun dia kuat, istana kekaisaran adalah wilayahku. Kita harus membuatnya mengerti apa artinya masuk. Beritahu kaisar untuk mencegah dia mengadakan audiensi sampai aku tiba.\"\n\nNokgi berjalan ke depan.\n\n‘Menunjukkan kelemahan di depan Nokgi… Yi Wangya, kamu akan menyesalinya.’\n\n***\n\nIni adalah istana kekaisaran?\n\n\"Ya.\"\n\n“Ini mengecewakan.”\n\n\"Mengecewakan?\"\n\n\"Ya. Kupikir temboknya terbuat dari emas. Tapi itu hanya bangunan besar, tidak ada yang istimewa.\"\n\n“Ck ck ck.”\n\nYi Wangya mendecakkan lidahnya mendengar kata-kata Wei Yanho:\n\n\"Apakah kamu tidak tahu bahwa semakin mewah istana kekaisaran, semakin banyak warga sipil yang menderita? Pasti besar karena banyak pejabat yang datang dan pergi, tetapi tidak boleh mewah. Sejak kaisar pertama...\"\n\n“Ya, ya, saya mengerti.”\n\nLehernya sakit.\n\n‘Tunggu.’\n\nYi Wangya mengertakkan gigi.\n\nDia bisa bertarung dengan Wei Yanho karena yang lain tidak peduli.\n\nMereka sangat terkesan dengan otoritasnya, atau mereka tidak terlibat dengannya.\n\nTapi sekarang berbeda.\n\nMereka pergi ke istana kekaisaran dengan kereta. Apa yang dipikirkan orang-orang yang pergi ke istana atau orang-orang yang penasaran jika mereka melihatnya berkelahi dengan seorang anak?\n\n‘Mengerikan.’\n\nYi Wangya menggelengkan kepalanya. Itu bukanlah sesuatu yang bisa diselesaikan hanya dengan kehilangan otoritasnya. Otoritas istana kekaisaran juga akan terpengaruh.\n\nYi Wangya biasanya tidak menunjukkan otoritasnya, tapi dia tidak sebodoh itu hingga tidak bisa membedakan antara menodai reputasinya dan merusak otoritas istana kekaisaran.\n\n“Jangan menjulurkan kepalamu!”\n\n“Saya tercekik.”\n\n“Aku tahu, masukkan kepalamu!”\n\n“Mungkin…”\n\nWei Yanho bertanya dengan mata basah:\n\n“Apakah aku membuatmu malu?”\n\n“Apakah kamu perlu aku memberitahumu?”\n\n“Hmph.”\n\nWei Yanho duduk dengan ekspresi serius. Yi Wangya merasa sedih.\n\n'Apakah ini baik-baik saja?'Meskipun dia telah mengikuti saran Moon Yuhwan, dia masih bersikap negatif terhadap pertemuan antara kaisar dan Wei Yanho.\n\n“Mereka sangat berbeda.”\n\nOrang-orang mendekat dan bergaul karena empati. Dalam kebanyakan kasus, penting untuk rukun. Namun Yi Wangya menganggap Wei Yanho dan kaisar sangat berbeda.\n\n“Bolehkah aku menanyakan sesuatu?”\n\n\"Apa?\"\n\n“Kamu bilang kasim itu, Nokgi, menipu kaisar.”\n\n\"Ya.\"\n\n“Mengapa kamu tidak menghentikannya?”\n\n\"Biarkan dia pergi? Aku melakukan semua yang aku bisa untuk membunuhnya!\"\n\n\"Aku tidak mengerti. Kenapa kamu tidak membunuhnya? Sepertinya kamu bisa melakukannya.\"\n\n“Uh.”\n\nYi Wangya mengerang. Dia tidak tahu bagaimana menjelaskannya kepada pemuda itu.\n\n“Dia tidak tertarik dengan ini.”\n\n“Dia mendapat dukungan Kaisar.”\n\n“Ya saya tahu.Mereka mengatakan kaisar memiliki selera yang aneh dan menyukai kasim.”\n\n\"Bocah! Jangan bicara omong kosong!\"\n\nBahkan Wei Yanho pun terkejut mendengar teriakan keras Yi Wangya.\n\n“Tidak apa-apa bercanda, tapi jika kamu menghina Kaisar lagi, aku akan memotong lidahmu.”\n\n“…Hmph.”\n\nWei Yanho bertanya dengan marah:\n\n“Kenapa kamu harus melakukan itu pada seseorang yang tidak mempercayai keluarganya dan hanya mencintai kasim?”\n\n\"Bukannya dia tidak mempercayai keluarganya. Dia tidak bisa mempercayai keluarganya.\"\n\n\"Apa maksudmu?\"\n\nYi Wangya menghela nafas:\n\n\"Ini tidak akan mudah untuk dipahami. Saya harus memberi tahu Anda bahwa kaisar tidak menyukai saya, tetapi membuat saya tetap hidup.\"\n\n\"Hah?\"\n\n“…Kamu akan mengerti ketika kamu melihat Kaisar.Dia memiliki banyak kesedihan.”\n\n“Hmm…”\n\nEkspresi Yi Wangya begitu pahit sehingga Wei Yanho tidak bisa membantah lagi.\n\n“Bolehkah aku menanyakan hal lain?”\n\n\"Beri tahu saya.\"\n\n“Mengapa kamu membuatku bertemu dengan Kaisar?”\n\n\"…Ya.\"\n\n\"Saya tidak mengerti. Saya bukan obat mujarab. Apa yang akan berubah jika saya melihat Kaisar? Saya hanya bisa melakukan hal-hal konyol di depannya, dan menurut saya itu tidak akan ada gunanya.\"\n\n“Menurutku juga begitu.”\n\n“Jika kamu memberitahuku dengan tulus, aku akan menerimanya.”\n\n\"Sungguh-sungguh?\"\n\n“Semua ini dimulai karena pria Nokgi itu, kan?”\n\n“Itu benar…”\n\n“Tapi kamu tidak bisa membunuhnya secara langsung, kan?”\n\n\"Benar.\"\n\n“Kalau begitu, biarkan aku membunuhnya.”\n\n\"……Apa?\"\n\nYi Wangya membuka matanya.\n\n\"Tidak peduli seberapa banyak aku memikirkannya, tidak ada lagi yang kamu harapkan dariku. Jika kamu membiarkanku cukup dekat, aku akan menjaga pria Nokgi itu.\"\n\n“Bocah ini!”\n\nYi Wangya membuka dan menutup mulutnya.\n\n“Bukan ide yang buruk.”\n\nMeskipun Yi Wangya telah membawa Wei Yanho ke istana, akan sulit menyalahkannya jika dia tidak melakukannya secara langsung. Sebagai anggota keluarga kekaisaran, ia memiliki wewenang itu.\n\nLalu apa yang akan kamu lakukan?\n\n\"Hehe, aku bisa melarikan diri. Jaga saja keluargaku. Aku bisa hidup dengan baik bahkan di luar Central Plains.\"\n\n\"Jangan bicara omong kosong. Kamu menggunakan itu sebagai alasan untuk meninggalkan Central Plains.\"\n\n“…Kamu tanggap.”\n\nYi Wangya tersenyum pahit.\n\nFakta bahwa dia ragu-ragu berarti dia telah memikirkannya.\n\n“Saya harus melakukannya dengan benar.”\n\nKetika tujuan menghalalkan segala cara, cita-cita menjadi rusak. Jika dia ingin mencapai tujuannya, dia harus melakukannya dengan benar.\n\n\"Mendengarkan.\"\n\n\"Ya.\"\n\n\"Aku sudah menoleransi kenakalanmu. Tapi sekarang tidak lagi.\"\n\nYi Wangya berkata dengan serius:\n\n\"Istana kekaisaran itu seperti lubang ular. Kata-katamu bisa membunuh keluargamu. Jangan santai dan jaga sopan santunmu.\"\n\n\"Aku tahu. Apa menurutmu aku bodoh?\"\n\n…Jangan katakan itu.\n\nYi Wangya semakin khawatir."}