{"index": 324, "title": "Kronik Novel Penguasa Malas - Bab 325", "content": "Bab 325: Loafer Memiliki Penonton (5)\n\n“Jangan keluar.”\n\n\"…Hmm.\"\n\n“Kamu tidak boleh keluar.”\n\n“Serius, tidak bisakah?”\n\n\"Sangat.\"\n\nWei Yanho cemberut:\n\n\"Apa ini? Aku diberitahu untuk tidak menunjukkan wajahku di luar kereta, dan sekarang aku berada di istana, aku diberitahu untuk tidak meninggalkan ruangan... apakah kamu membawaku ke sini untuk ini?\"\n\nYi Wangya, Pangeran Kedua, mendecakkan lidahnya:\n\n\"Apakah kamu pikir aku membawamu ke sini untuk bersenang-senang? Untuk melihat-lihat?\"\n\n“…Ya, itu masuk akal.”\n\nDia tidak datang untuk jalan-jalan.\n\n“Tapi menunggu di sini adalah…”\n\n“Kamu bilang kamu tidak tertarik, tapi sepertinya kamu tertarik.”\n\n\"Hehe, bagi kita rakyat jelata, memasuki istana kekaisaran adalah suatu hal yang luar biasa. Jika kita melihatnya dengan baik, kita akan memiliki cerita yang bagus untuk diceritakan, jadi sayang untuk dilewatkan.\"\n\n\"Jangan khawatir.\"\n\nYi Wangya tersenyum:\n\n\"Pertemuan Anda dengan Yang Mulia tidak boleh diungkapkan. Tidak masalah jika Anda melihat istana, Anda tidak boleh membicarakannya.\"\n\n“Wow, ada setan di sini.”\n\n\"Diam! Bukankah aku sudah memberitahumu untuk berbicara dengan hati-hati?\"\n\nWei Yanho terdiam.\n\n\"Kata-kata didengar, siang dan malam... tidak, sebaliknya. Semua orang mendengarkan di istana. Bayangkan semua orang mendengarkan apa yang kamu katakan.\"\n\n“Mereka tidak mendengarkan.”\n\n“Saya…”\n\nYi Wangya melihat sekeliling dengan tidak percaya.\n\n'Ini?'\n\nKain tipis mengelilinginya dan Wei Yanho. Wei Yanho telah memasang kain kedap suara.\n\n“Sungguh luar biasa.”\n\nDia juga bisa melakukannya. Tapi dia tidak bisa melakukannya dengan lancar dan senyap.\n\nMenggelarkan kain seperti mengirimkan sinyal bahwa mereka akan berbicara secara pribadi, jadi Yi Wangya berusaha menghindarinya.\n\nTapi jika dia bisa membuka kain itu dengan lancar dan alami, dia bisa berbicara secara pribadi tanpa menarik perhatian.\n\n\"Bagus sekali?\"\n\n“Uh.”\n\nYi Wangya menyadari bahwa ada orang yang tidak ingin dia puji.\n\n“…Bagus sekali…”\n\n“Hehe, aku baik-baik saja.”\n\n“Uh.”\n\nYi Wangya menghela nafas dan berdehem:\n\n“Yanho.”\n\n\"Kenapa tiba-tiba? Aku merasa tertekan.\"\n\n“Dengarkan aku.”\n\n\"Ya.\"\n\nYi Wangya berkata dengan serius:\n\n“Menurutku kamu tidak bodoh.”\n\n“Apakah itu sebuah penghinaan?”\n\n\"Kamu ceroboh, tapi kamu harus mengendalikan diri di sini. Apakah kamu mengerti?\"\n\n\"Ya. Saya ingat orang yang lebih tua lebih khawatir. Saya hanya mengatakan itu.\"\n\n\"Silakan!\"\n\n\"Bahkan anak berusia satu tahun pun tidak akan terlalu banyak menangis. Aku mengerti, jadi tolong berhenti mengatakannya. Aku lelah. Aku tahu kita berada di istana kekaisaran.\"\n\n“Kamu mengagumkan.”\n\nYi Wangya tergerak oleh respons normal itu.\n\n“Aku tidak menangis, tapi aku hampir menangis.”\n\n“…Berapa lama kamu akan menahanku di sini?”\n\nYi Wangya tersenyum:\n\n\"Maaf, tapi saya tidak tahu berapa lama kita harus menunggu. Yang Mulia adalah orang yang sibuk. Kita harus menunggu sampai dia punya waktu.\"\n\n\"Berapa lama?\"\n\n\"Beberapa menunggu tujuh hari. Tapi menurut saya kita tidak perlu menunggu selama itu.\"\n\nYi Wangya merasa bersalah. Dapat dimengerti jika merasa bersalah karena membuat seseorang menunggu. Tapi Wei Yanho senang:\n\n\"Hah? Kita hanya perlu menunggu?\"\n\n\"…Ya.\"\n\n\"Kenapa kamu tidak memberitahuku lebih awal? Kita pasti sudah tiba lebih awal.\"\n\n\"Hah?\"\n\nWei Yanho pergi ke tempat tidur:\n\n“Jangan khawatir, lakukan apapun yang kamu mau.Apakah mereka akan memberi kita makan?”\n\n“……Mereka akan memberimu makanan jika waktunya tiba.”\n\n\"Oke. Kamu tidak perlu sering memberikannya padaku. Sekali sehari sudah cukup. Aku efisien.\"\n\n\"……\"\n\n\"Selamat tinggal.\"\n\nYi Wangya semakin khawatir melihat Wei Yanho melambaikan tangan.\n\n“Saya harus bergegas.”\n\nDia khawatir meninggalkan Wei Yanho di sana.\n\n***\n\nCahaya itu tidak menyenangkan.\n\nSetiap kali dia melihat cahaya itu, Blood Demon merasakan jantungnya berkontraksi. Itu bukan hanya karena cahaya itu menaklukkan semua iblis.\n\nItu adalah kehadirannya.\n\nKehadiran luar biasa dari entitas yang memancarkan cahaya itu menundukkan Blood Demon.\n\nSetan Darah berlutut.\n\nTidak ada seorang pun yang memerintahkan dia melakukan hal itu. Entitas yang memancarkan cahaya itu telah memberitahu mereka bahwa mereka tidak memerlukan formalitas. Ini bukanlah kesopanan.\n\nItu adalah rasa hormat.\n\n“Saya akan melaporkan.”\n\nBlood Demon mencoba berbicara dengan hormat. Entitas yang dia laporkan pantas mendapatkan rasa hormat itu.\n\n[Kamu sering datang.]\n\n“Jika makhluk sepele sepertiku mengganggu istirahatmu, aku akan memotong diriku menjadi ribuan bagian.”\n\n[Kata-katamu tidak diperlukan.]\n\nBlood Demon mulai berkeringat.\n\nDia tidak pernah menghukum pengikutnya. Sekalipun mereka melakukan kesalahan, Dia tidak pernah menghukum mereka.\n\nTapi dia tidak santai. Dia tidak bisa.\n\nKarena dia mengetahuinya.\n\nTanggung jawab berasal dari kekuasaan, dan kekuatan kepercayaan. Tapi dia tidak mempercayainya.\n\nItu normal.\n\nTidak ada yang menyalahkan serangga. Mereka tahu bahwa apa yang bisa dilakukan serangga ada batasnya.\n\n“Begitulah cara dia melihatku.”\n\nSerangga yang mengikutinya.\n\nDia mungkin memberikan rahmat dan makanannya, tapi dia tidak bisa melihatnya setara.\n\nMeskipun dia mengetahuinya, Blood Demon tidak mengeluh. Tidak ada yang bisa melihatnya seperti itu. Tapi dia berada di luar aturan duniald.\n\nJika dia dipanggil dengan namanya, dia harus disebut Iblis Surgawi, atau jika dia dipanggil dengan nama lain, Dewa Iblis.\n\n-Untuk menemukan darah Raja Iblis, Gwangma (광마 – Iblis Gila) telah turun ke jalan. Segala sesuatu akan terjadi sesuai dengan kehendak Iblis Surgawi.\n\n[Gila?]\n\n-Ya. Dia adalah salah satu uskup yang mengikuti Iblis Surgawi.\n\n[Saya mengerti.]\n\nIblis Surgawi tidak mengingat uskupnya sendiri, tetapi Iblis Darah tidak menganggapnya aneh. Aneh rasanya ada yang mengingat nama setiap serangga.\n\n\"Meskipun dia iblis, dia memiliki temperamen yang aneh, tapi dia kuat. Karena dia telah pergi dengan perintah Iblis Surgawi, yang lemah di Dataran Tengah tidak akan bisa menghentikannya.\"\n\n[Iblis Darah.]\n\n“Katakan padaku, Iblis Surgawi yang hebat.”\n\n[Apa yang terjadi dengan orang-orang di Dataran Tengah yang mau bekerja sama dengan kita?]\n\n“Apakah maksudmu Benteng Baekgeom?”\n\n[Itulah namanya.]\n\n\"Mereka berasal dari Dataran Tengah. Mereka tidak akan bekerja sama dengan kami tanpa alasan. Kami hanya bekerja sama dengan mereka untuk mendapatkan informasi dan membuat basis untuk mengendalikan Dataran Tengah. Kami tidak berharap lebih. Setan Surgawi yang Hebat, saya akan segera memenggal kepala orang-orang jahat yang mencoba menggunakan Kultus Iblis Baru dan menawarkannya kepada Anda.\"\n\nTerdengar tawa pelan.\n\nSebuah ejekan.\n\nEjekan terhadap Blood Demon, terhadap Benteng Baekgeom, dan terhadap dunia.\n\n[Bekerja sama.]\n\n“Hah?”\n\nBlood Demon, yang bertanya tanpa sadar, kepalanya terbentur saat menyadari kesalahannya.\n\n“Bunuh aku.”\n\n[Lakukan sesuai keinginan mereka.]\n\nBlood Demon mulai memutar matanya.\n\nLakukan sesuai keinginan mereka? Mengapa?\n\nDia seharusnya tidak ragu, tapi dia tidak bisa menahannya. Mengapa dia harus mengikuti kemauan orang-orang yang mencoba merusak Kultus Iblis Baru?\n\n[Apakah kamu ragu?]\n\n\"Tidak pernah! Tidak pernah, Iblis Surgawi yang Agung! Tapi... terkadang, keinginan Iblis Surgawi yang agung sulit untuk dipahami. Mohon pencerahannya.\"\n\n[Jangan terlalu banyak berpikir.]\n\n“……”\n\n[Jika mereka mencoba mengendalikan dunia persilatan, membantu mereka juga akan menyenangkan. Jika Benteng Baekgeom atau Aliansi Bela Diri yang Benar mencoba menghentikan invasi Kultus Iblis, mereka akan bekerja sama. Kalau begitu, akan lebih baik jika membiarkan mereka saling menguras tenaga.]\n\n“Seperti yang kamu katakan, Setan Surgawi yang Hebat.”\n\n[Kita harus membantu mereka sedikit. Tapi saya tidak mengerti. Meskipun Benteng Baekgeom sangat kuat, mereka tidak bisa melawan dunia persilatan, apakah mereka punya rencana?]\n\n“Saya punya laporan tentang itu.”\n\n[Laporan?]\n\n\"Dunia persilatan belum mengetahuinya, tapi Benteng Baekgeom telah menerbitkan manual rahasia ini dengan nama warisan Kaisar Pedang. Tampaknya ada konspirasi, tapi saya tidak mengerti apa yang salah dengan manual ini...\"\n\nBlood Demon menawarkan manualnya.\n\nPanduan itu melayang di udara.\n\n[Apakah kamu mengatakan Kaisar Pedang?]\n\n“Ya.”\n\n[Trik yang tercela.]\n\n*Wuss*.\n\nBuku itu mulai terbakar.\n\n[Seni bela diri Kaisar Pedang adalah satu-satunya yang bisa dibandingkan dengan seni bela diri iblis. Panduan inferior ini tidak mungkin menjadi warisan Kaisar Pedang.]\n\n“Lalu kenapa?”\n\n[Meski begitu, mereka telah melakukan sesuatu yang menarik.]\n\nBlood Demon mulai memutar matanya lagi.\n\n[Jika sesuatu akan dimulai, biarlah menjadi serius. Beri mereka Blood Explosive Dans (폭혈단).]\n\n-L-Dans Peledak Darah…?\n\nSetan Darah terkejut. Itu adalah harta karun yang tak tertandingi. Mereka tidak dapat direproduksi, dan jumlahnya terbatas. Dan sekarang mereka akan diberikan kepada orang-orang di Dataran Tengah?\n\n“Saya akan patuh.”\n\nTapi perintah Iblis Surgawi adalah mutlak.\n\nTidak perlu diragukan lagi.\n\n[Tidak masalah memberikan hal-hal yang tidak penting. Kami tidak membutuhkannya lagi. Tahukah kamu alasannya?]\n\nItu adalah pertanyaan yang aneh.\n\nKenapa dia menanyakan hal itu pada Blood Demon?\n\nTapi Blood Demon mengerti.\n\n“Karena kelahiran kembali Iblis Surgawi sudah dekat.”\n\n[*Khahahahahat!*]\n\nMutiara hitam mulai bergetar.\n\n[Kapal itu! Bawakan aku kapalnya! Pada hari aku terbangun dari tempat ini, dunia akan menyaksikan munculnya Dunia Iblis yang sebenarnya.]\n\n\"Iblis Surgawi telah tiba! Semua iblis bersukacita!\"\n\nSetan Darah berlutut.\n\nIni dia.\n\nInkarnasi sebenarnya dari iblis yang akan menodai dunia dengan kegelapan ada di sini."}