{"index": 325, "title": "Kronik Novel Penguasa Malas - Bab 326", "content": "**Bab 326: Gelandangan Malas Menyebabkan Masalah (1)**\n\n“Apakah kamu pernah ke istana kekaisaran?”\n\n“Apakah aku seberuntung itu?”\n\n\"Tidak. Kebanyakan orang tidak pernah menginjakkan kaki di istana kekaisaran seumur hidup mereka.\"\n\n“Apakah kamu pernah ke istana kekaisaran, Shin Gae?”\n\n\"Ya.\"\n\nGwanggu Singae berkata dengan ekspresi melankolis:\n\n“Ya, sudah.”\n\n“Seperti apa rasanya?”\n\n\"Aku tidak tahu.\"\n\n\"Hah?\"\n\nSaha, Sang Historiografer, memandang Gwanggu Singae dengan tidak percaya. Dia bilang dia pernah ke sana, bagaimana mungkin dia tidak tahu seperti apa rasanya?\n\nOrang lain mungkin bingung karena istana kekaisaran adalah tempat yang menegangkan, namun mustahil bagi Gwanggu Singae, seorang sarjana Sekte Pengemis yang hidup berdasarkan informasi, untuk tidak mengingat seperti apa tempat yang pernah ia kunjungi.\n\n“Kesan saya… lembab, tegang… dan kaku.”\n\n“Apa yang kamu katakan?”\n\n“Apakah kamu ingin tahu?”\n\nGwanggu Singae berkata dengan sedih:\n\n\"Tidak, kamu akan tahu. Kamu harus tahu. Itu adalah sesuatu yang dilakukan Wei Yanho.\"\n\nSaha mulai merasa cemas:\n\n“Apa yang terjadi di istana kekaisaran?”\n\n“Eh…”\n\nGwanggu Singae menggaruk kepalanya:\n\n“Itu tidak terduga.”\n\n\"Ya.\"\n\n“Wei Yanho tidak menimbulkan masalah.”\n\n\"Oh?\"\n\n\"Dia beradaptasi dengan baik. Jika orang lain harus menghabiskan tujuh hari di kamar, mereka akan menimbulkan masalah, tapi bagi Wei Yanho, menghabiskan tujuh hari di kamar lebih mudah daripada makan sambil berbaring.\"\n\n\"BENAR.\"\n\n“Lalu kudengar Wei Yanho bersenang-senang.”\n\n\"Seru?\"\n\n\"Dia belum istirahat sejak dia muncul di dunia persilatan dan Wei Jeonghan menangkapnya. Dia istirahat sebentar, tapi itu tidak cukup baginya. Bahkan tidur dua bulan pun tidak cukup baginya.\"\n\nSaha mengangguk dengan antusias.\n\n“Kami menyuruhnya untuk tetap di tempat tidur dan menunggu, apa yang terjadi?”\n\n“…Pasti bagus.”\n\n\"Ya. Rasanya seperti surga.\"\n\nGwanggu Singae mengerutkan kening:\n\n“Tapi kita seharusnya tahu.”\n\n\"Apa?\"\n\n“Kebahagiaan dan kemalangan datang bersamaan.”\n\n“……”\n\n\"Khususnya Wei Yanho. Dia mengundang masalah. Tapi... dia tidak mengetahuinya. Dia benar-benar tidak mengetahuinya.\"\n\n“Saya tidak mengerti apa yang Anda katakan.”\n\n“Wei Yanho biasanya melakukan hal-hal yang tidak dilakukan orang lain.”\n\n\"Ya.\"\n\n“Saya pikir dia punya batasan.”\n\n“……”\n\n\"Bukan hanya saya. Semua orang mengira begitu. Jika tidak, mereka pasti kabur. Tapi semua orang berpikir, 'Dia kelihatannya gila, tapi mungkin dia tidak segila itu.'\"\n\nEkspresi Saha berubah:\n\n\"Mereka salah. Dia tidak hanya gila, tapi benar-benar gila.\"\n\n“……”\n\n“Tidak mengetahui bahwa itu adalah kesalahan kami.”\n\nGwanggu Singae menggelengkan kepalanya.\n\n***\n\n“Mereka telah tiba!”\n\nYi Wangya membuka matanya melihat banyak orang menunggu di gerbang:\n\n“Mengapa semua orang ada di sini?”\n\n“Untuk berjaga-jaga…”\n\nYi Wangya hendak mengatakan sesuatu, tapi dia ditanyai pertanyaan:\n\n\"Di mana Wei Yanho? Apakah dia sudah di penjara?\"\n\n\"Penjara! Wei Yanho sedang menunggu untuk menemui Yang Mulia di ruang tamu. Melihat Yang Mulia tidaklah mudah. ​​Tidak ada yang tahu berapa lama waktu yang dibutuhkan.\"\n\n“Ah… terima kasih Tuhan.”\n\n\"Kenapa kamu berpakaian seperti itu? Koper apa itu?\"\n\nWei Jeonghan memandang Yi Wangya dan berbicara:\n\n\"Tidak apa-apa. Kami hanya menyimpan koper-kopernya.\"\n\nBegitu dia selesai berbicara, orang-orang mulai meletakkan koper mereka.\n\n“Hahaha…”\n\nYi Wangya tertawa getir saat menyadari bahwa koper-koper itu untuk melarikan diri.\n\n\"Mereka mengatakan bahwa pejuang dunia persilatan hidup dengan kesetiaan, tapi itu salah. Mereka mencoba menyelamatkan diri ketika rekan mereka dalam bahaya.\"\n\nWei Jeonghan menggelengkan kepalanya mendengar komentar menghina itu:\n\n“Bukan seperti itu, Yang Mulia.”\n\n\"Apa yang tidak seperti itu? Apakah kamu akan menyangkal apa yang kulihat?\"\n\n\"Jika mereka sendirian, mereka tidak akan berkemas. Tapi jika mereka terlibat dengan Wei Yanho dan membuat marah istana kekaisaran, klan mereka juga akan menderita.\"\n\n“Hmm…”\n\nWei Jeonghan tersenyum:\n\n“Kesetiaan itu penting, tapi kita tidak boleh melindunginya dengan mengorbankan klan lain.”\n\n“Apakah kamu bilang kamu adalah Pedang Pahlawan yang Benar?”\n\n“Ya, Yang Mulia.”\n\n“Apakah menurutmu mereka akan tetap tinggal jika mereka tidak berasal dari klan mana pun?”\n\n\"Tentu saja.\"\n\n“Kamu terlalu mudah melihat orang.”\n\nYi Wangya memandang Wei Jeonghan dengan jijik:\n\n\"Orang-orang bertindak demi kepentingan pribadi. Meskipun Anda percaya pada romantisme dunia persilatan, dunia persilatan adalah tempat di mana orang tinggal. Orang-orang menjauh ketika mereka dirugikan. Jika Anda hidup dengan fantasi, pada akhirnya Anda akan mendapat masalah.\"\n\n“Dengan izin Anda, Yang Mulia.”\n\nWei Jeonghan tersenyum pahit:\n\n“Saya sudah merasakan bahwa dunia persilatan bukanlah tempat yang romantis.”\n\nYi Wangya memandang Wei Jeonghan dengan penuh minat. Wei Jeonghan tampak menyesal. Penyesalan seperti itu hanya bisa ditunjukkan oleh seseorang yang pernah mengalami keputusasaan yang mendalam.\n\n‘Kupikir dia bodoh…’\n\nJudul Pedang RPahlawan yang saleh tidaklah palsu. Tidak ada seorang pun di dunia persilatan tanpa cerita.\n\nYi Wangya menjadi tertarik pada Wei Jeonghan, bukan sebagai ayah Wei Yanho, tapi sebagai pejuang Wei Jeonghan.\n\n“Kamu tahu semua itu dan kamu masih berpikir mereka akan tahu?”\n\n\"Ya.\"\n\n“Tidakkah menurutmu itu bodoh?”\n\nWei Jeonghan tersenyum:\n\n“Tentu saja.”\n\n\"Konyol?\"\n\n\"Ya.\"\n\n\"Ha ha ha ha.\"\n\nYi Wangya tertawa keras:\n\n“Apakah menurutmu mengikuti kesetiaan itu bodoh?”\n\n“Itu tidak bodoh.”\n\n\"Kemudian?\"\n\n“Ini keadilan.”\n\nYi Wangya menatap Wei Jeonghan dengan mata tajam:\n\n“Keadilan?”\n\n\"Tidak ada niat atau alasan di depan pedang. Berbicara tentang kesetiaan bagi mereka yang telah melalui perang yang panjang adalah hal yang tidak masuk akal.\"\n\n“Kamu mengetahuinya dengan baik.”\n\n“Itulah mengapa kesetiaan lebih diperlukan.”\n\n\"Apa maksudmu?\"\n\n\"Karena saya telah melihatnya. Saya telah melihat masa-masa sulit itu. Jika Anda pernah hidup di era di mana mengorbankan teman Anda untuk bertahan hidup adalah hal yang normal, Anda akan memahami betapa pentingnya kesetiaan.\"\n\n“Itulah mengapa…”\n\nYi Wangya mengangguk:\n\n\"Jika sesuatu itu alami, maka ia tidak ada nilainya. Ia mempunyai nilai karena sulit dipertahankan. Jika saya menerapkan keadilan dan nalar, orang lain akan mengikuti saya, dan dunia akan menjadi lebih baik. Saya tidak dapat berbicara tentang kesetiaan jika saya tidak mempercayai kesetiaan orang lain.\"\n\n‘Saran yang bagus.’\n\nMemang pahit, tapi benar.\n\nKelihatannya seperti idealisme, tapi ada pengalaman dan penyesalannya.\n\n“Dia adalah seseorang yang layak dimanfaatkan.”\n\nGelar Pedang Pahlawan Adil tidaklah salah.\n\n“Saya telah belajar banyak hari ini.”\n\nYi Wangya mengangguk dengan kuat.\n\nSaat dia melihat Wei Yanho, dia ingin bertemu ayahnya. Kini dia mengagumi Wei Jeonghan karena alasan yang berbeda.\n\n‘Ayah ini mampu membesarkan Wei Yanho.’\n\nMeskipun jalan mereka berbeda, Wei Yanho sangat kuat. Kebanyakan orang tua tidak akan mampu menangani anak seperti itu. Fakta bahwa Wei Jeonghan masih membimbingnya menunjukkan kehebatannya.\n\n“Apakah kamu tidak menyalahkanku?”\n\n“Mengapa saya harus melakukannya?”\n\n“Membawa Wei Yanho ke kaisar bisa menimbulkan masalah bagimu.”\n\nWei Jeonghan tersenyum:\n\n\"Jika kamu mempercayai kesetiaan orang lain, bagaimana mungkin kamu tidak mempercayai putramu? Jika kami menerima hadiah yang besar, aku akan minum bersamamu.\"\n\n“Seperti yang diharapkan dari ayah Wei Yanho…”\n\nMata Yi Wangya menyipit. Dia melihat ransel di kaki Wei Jeonghan.\n\n\"Anda?\"\n\nWei Jeonghan, yang melihat Yi Wangya melihat ranselnya, memindahkannya dan tersenyum canggung:\n\n“Milik siapa ini… ha ha.”\n\n“……”\n\nWei Jeonghan menjadi serius saat Yi Wangya menatapnya dengan marah:\n\nYang Mulia.\n\nWei Jeonghan berkata dengan serius:\n\n“Tahukah kamu apa yang aku pelajari selama perang panjang?”\n\n\"Apa?\"\n\n\"Sederhana saja. Yang hidup harus hidup. Mati bersama adalah sebuah kehilangan...\"\n\n“Bocah sialan!”\n\nYi Wangya melemparkan pipanya ke arah Wei Jeonghan. Wei Jeonghan menghindarinya dan tersenyum:\n\n“Bukankah begitulah hidup ini?”\n\n\"Saya mengerti apa artinya 'seperti ayah, seperti anak'. Istirahat.\"\n\n“Saya belum selesai.”\n\nYi Wangya berbalik dengan serius.\n\nSuaranya berbeda. Wei Jeonghan memandang Yi Wangya dengan serius:\n\n\"Mengabdi pada negara adalah tugas laki-laki, tapi anak saya masih muda. Dia bukan laki-laki, dia pejuang.\"\n\n\"……Apa maksudmu?\"\n\n\"Kamu memanfaatkan anakku sesukamu. Bahkan jika kamu berpikir itu demi kebaikan negara, kamu tidak bisa mengorbankan siapa pun.\"\n\nEkspresi Yi Wangya mengeras.\n\nWei Jeonghan menyentuh titik lemahnya.\n\n\"Menurutku kesetiaan itu penting bagi seorang pria. Tapi...\"\n\nMata Wei Jeonghan berkilat dingin:\n\n“Jika anak saya dikorbankan atas nama negara, saya tidak ingin lagi menjadi laki-laki.”\n\nYi Wangya memandang Wei Jeonghan tanpa berkata apa-apa:\n\n“…Apa yang harus aku katakan?”\n\n“Kamu tidak perlu mengatakan apa pun.”\n\nWei Jeonghan tersenyum dan berbalik:\n\n“Ketika momen itu tiba, aku tidak perlu lagi berbicara denganmu.”\n\nYi Wangya mengerang melihat Wei Jeonghan pergi.\n\n“Pedang Pahlawan yang Benar…”\n\nDia tertawa getir.\n\nDia bukanlah seseorang yang pantas mendapatkan gelar itu.\n\n“Dia lebih seperti iblis.”\n\nYi Wangya menggelengkan kepalanya dan masuk. Dia melihat ke arah istana kekaisaran.\n\nSetelah melihat istana kekaisaran dalam diam, Yi Wangya menggelengkan kepalanya dan masuk."}