{"index": 326, "title": "Kronik Novel Penguasa Malas - Bab 327", "content": "Bab 327: Si Gelandangan Malas Menyebabkan Masalah (2)\n\nTahukah Anda hal apa yang paling menakutkan di dunia?\n\nKetika manusia berpegang teguh pada harapan palsu dan terjerumus dalam aib.\n\nTahukah Anda mengapa orang berjudi? Semua orang tahu sulit untuk menang, tapi mereka tetap berjudi. Mengapa?\n\nYa.\n\nUntuk berjaga-jaga, mereka mungkin menang.\n\nItulah yang membuat orang terkorosi.\n\nKami jatuh ke dalam perangkap itu. Kami semua khawatir. Saat kami sendirian, kami khawatir dan berkata kami harus melarikan diri.\n\nTapi kami tidak cukup berani.\n\nUntuk berjaga-jaga, Wei Yanho kembali tanpa masalah.\n\nUntuk berjaga-jaga, Wei Yanho masih waras.\n\nBahkan di istana kekaisaran, dia tidak akan bersikap normal.\n\nYa benar.\n\nKita seharusnya tahu.\n\nItu adalah ide yang sangat bodoh.\n\nSangat, sangat bodoh.\n\n***\n\nApa syarat terpenting bagi surga?\n\nMakanan enak?\n\nMakanan yang membuat mata Anda terbuka hanya dengan satu gigitan?\n\nAtau kecantikan yang tiada tara?\n\nOrang lain mungkin berkata begitu, tapi Wei Yanho akan mencemoohnya.\n\nWei Yanho tahu.\n\nSyarat terpenting bagi surga adalah ketenangan pikiran. Wei Yanho, yang telah makan banyak makanan lezat, tahu bahwa tidak ada yang masuk akal tanpa ketenangan pikiran.\n\nTempat ini setidaknya memenuhi kondisi surga yang pertama.\n\n“Haaam.”\n\nWei Yanho sangat santai.\n\n“Bagus sekali.”\n\nSinar matahari sempurna. Terlalu banyak sinar matahari mungkin tidak menyenangkan, tetapi sinar matahari yang masuk melalui jendela sangatlah sempurna.\n\n“Dan anginnya sejuk.”\n\nAngin sejuk terus-menerus masuk melalui jendela. Wei Yanho menarik napas dalam-dalam.\n\n‘Desain bagus.’\n\nDia tidak tahu apakah itu karena desain bangunannya atau hanya keberuntungan, tapi ini adalah tempat yang tepat untuk seorang pemalas.\n\nWei Yanho tidak perlu bangun dari tempat tidur.\n\n‘Kapan mereka akan menelepon saya?’\n\nYi Wangya telah mengatakannya tujuh hari, tapi dia mungkin tidak bermaksud serius. Tapi Wei Yanho sudah berada di sana selama hampir tujuh hari.\n\n‘Aku bisa tinggal lebih lama…’\n\nIstana kekaisaran sebenarnya adalah istana kekaisaran.\n\nTempat tidurnya sangat nyaman sehingga tidak mungkin untuk bangun, dan selimutnya sangat lembut dan hangat sehingga tidak mungkin untuk dilepas.\n\nSelain itu…\n\n*Tok tok*.\n\nWei Yanho menjulurkan kepalanya saat mendengar ketukan di pintu.\n\n\"Datang.\"\n\nPintu terbuka dengan hati-hati, dan para pelayan masuk membawa nampan besar dan meletakkannya di lantai.\n\n“Kami telah membawa makanannya.”\n\n\"Terima kasih. Kamu tidak perlu membawa makanan sebanyak itu. Ini merepotkan.\"\n\n“Tolong beri tahu saya jika ada yang Anda butuhkan.”\n\n“Eh, aku punya pertanyaan.”\n\n\"Beri tahu saya.\"\n\nWei Yanho menggaruk kepalanya dengan tidak nyaman:\n\n“Apakah ada pispot di sini?”\n\n“Pispot?”\n\n\"Ya. Yi Wang... tidak, orang yang membawaku ke sini mengatakan aku tidak boleh keluar. Jika aku boleh keluar, aku akan bertanya, tapi mereka tidak mengizinkanku keluar, jadi...\"\n\nPara pelayan saling memandang:\n\n\"Maaf, kami tidak bisa meletakkan pispot di sini. Itu aturan istana, jadi jika Anda memerlukannya, gunakan kamar mandi di luar.\"\n\n“Hmm, aku mengerti.”\n\n“Lalu…”\n\nPara pelayan pergi dengan hati-hati. Wei Yanho sudah terbiasa dengan penampilan itu.\n\n“Itu bisa dimengerti.”\n\nWanita cantik itu bekerja keras, tapi Wei Yanho sudah makan dan tidur selama tujuh hari.\n\nDapat dimengerti bahwa mereka memandangnya dengan tidak setuju.\n\nTetapi jika Anda tidak tahan, Anda bukan laki-laki.\n\nWei Yanho memahaminya dengan sepenuh hati.\n\n“Tapi aku punya masalah…”\n\nWei Yanho juga manusia.\n\nSebagai manusia, dia harus pergi ke kamar mandi. Bahkan pejuang pun punya batas. Dia bisa membakar semua yang ada di perutnya dengan menggunakan meditasi, tapi itu bukanlah ide yang bagus.\n\n“Ini sangat melelahkan.”\n\nBahkan bagi seorang pemalas seperti Wei Yanho, lebih baik bergerak daripada melakukan itu.\n\nMasalahnya adalah Wei Yanho sudah makan terlalu banyak selama tujuh hari, dan dia tidak bisa makan lagi.\n\n‘Jika saya makan lebih sedikit, saya bisa bertahan selama sepuluh hari.’\n\nBetapa bodohnya manusia. Dia seharusnya makan lebih sedikit, tapi dia tidak menyangka akan tinggal terlalu lama.\n\n“Apa yang harus saya lakukan?”\n\nWei Yanho melihat ke pintu dan mulai berpikir:\n\n“Haruskah aku keluar?”\n\nSetelah tujuh hari, Wei Yanho mulai memakai sepatunya.\n\n***\n\n\"Apa yang dia lakukan?\"\n\nNokgi membanting meja.\n\n“Dia belum beranjak dari kamar.”\n\n\"Bagaimana mungkin?! Apa yang dikatakan para pelayan?\"\n\n\"...Mereka bilang mereka belum melihatnya bangun dari tempat tidur. Saat mereka membawakan makanan, dia selalu di tempat tidur, dan saat mereka mengambil piring, piringnya kosong.\"\n\n“Saat itu dia sedang di tempat tidur?”\n\n\"Ya.\"\n\n\"Apakah seseorang bersembunyi? Apakah dia mencoba menyembunyikan seseorang?\"\n\n\"Kami sudah mempertimbangkan hal itu, tapi menurutku tidak. Jika seorang ahli ingin menyembunyikan seseorang, dia tidak akan menggunakan metode itu.\"\n\n“Ya benar.”\n\nNokgi mengertakkan gigi:\n\n‘Orang ini seperti kura-kura!’\n\nDia adalah manusia. Dia manusia!\n\nBagaimana mungkin dia tidak meninggalkan ruangan selama tujuh hari?\n\n“Apakah adaada perubahan?”\n\n\"…Belum.\"\n\nNokgi menggelengkan kepalanya dengan putus asa:\n\n“Saya tidak bisa menghentikannya untuk menemui Kaisar. Yi Wangya mendorong terlalu keras. Saya tidak bisa menunggu lebih lama lagi.”\n\n“Tidak mungkin.”\n\n\"Tidak berguna!\"\n\nNoki berteriak:\n\n“Kamu harus menemukan jalan! Bagaimana kamu bisa menjadi kasim Istana Timur jika kamu hanya menunggu?”\n\n“Hanya… tunggu sebentar lagi.”\n\n\"Tunggu? Apa yang akan terjadi?\"\n\n“Walaupun saya ahli, saya harus ke kamar mandi. Karena tidak ada pispot di dalam kamar, dia akan keluar pada akhirnya.”\n\n\"Ha ha ha ha.\"\n\nNokgi tertawa frustrasi:\n\n“Saya harus menunggu dia pergi ke kamar mandi. Nokgi, bagaimana aku bisa sampai begini?”\n\nSi kasim tidak berani mengangkat kepalanya mendengar ratapan Nokgi.\n\n“Bagaimana jika kita meracuni makanannya?”\n\n“Itu tidak mungkin. Rumor bahwa dia mengalahkan Raja Kegelapan telah menyebar. Kita tidak bisa mengalahkannya dengan racun.”\n\n“Hmm…”\n\nNokgi mengusap wajahnya:\n\n‘Bagaimana orang seperti itu bisa ada?’\n\nBahkan jika itu adalah Penguasa Tertinggi, pemimpin Aliansi Bela Diri yang Benar, dia tidak akan begitu frustrasi. Setidaknya, dengan Penguasa Tertinggi dia bisa mencoba sesuatu. Tapi Wei Yanho tidak bisa dikendalikan.\n\nBahkan dengan keputusan darah, tidak mungkin.\n\nBahkan dengan keputusan darah, mustahil untuk menyusup ke kediaman Wei Yanho, membunuhnya, dan melarikan diri tanpa ketahuan. Wei Yanho sudah menjadi ahli yang hanya bisa dikalahkan oleh sedikit orang.\n\n‘Lagi pula, ini bukan metode yang tepat.’\n\nAdalah bodoh untuk melawan seseorang yang menggunakan pertarungan sebagai senjatanya. Bahkan jika Anda menang, Anda akan menderita kerusakan. Jika Anda tidak bisa menyalahkan Yi Wangya, Anda hanya akan menderita.\n\n“Saya telah mencapai batas saya.”\n\nDia mencoba mengalihkan perhatian kaisar dan menggunakan metode yang agak memaksa untuk menghentikan pertemuan tersebut, tetapi dia tidak lagi punya alasan.\n\nYi Wangya melakukan segala kemungkinan untuk meyakinkan kaisar.\n\nDia memanfaatkan ketidakpercayaan kaisar terhadap Yi Wangya, tapi itu tidak lagi cukup.\n\n“Apa yang harus saya lakukan?”\n\nNokgi sudah berencana menggunakan informasi dari Dongchang untuk menjebak Wei Yanho. Dia telah menciptakan jebakan yang tidak bisa dia hindari.\n\nNamun sesempurna apa pun jebakannya, percuma jika targetnya tidak jatuh ke dalamnya.\n\n“Aku tidak tahu apa yang direncanakan Yi Wangya, tapi Wei Yanho tidak boleh bertemu dengan Kaisar. Ini bukan hanya masalah istana kekaisaran. Pertemuan mereka bisa merusak rencana yang telah kita persiapkan selama ini!”\n\nDia gemetar memikirkan rencana itu mungkin akan gagal. Alat-alat yang tidak berguna akan dibuang. Nokgi harus berhasil bertahan hidup.\n\n“Entah bagaimana! Temukan jalan! Bagaimanapun!\"\n\nSaat itu, seseorang berteriak:\n\n“Laporkan!”\n\nMata Nokgi berbinar saat mendengar suara itu. Pelaporan dilakukan secara tatap muka. Penjaga tidak boleh melakukan hal itu, dan aturan yang dilanggar bukanlah sebuah aturan.\n\nTapi Nokgi menunggu tanpa marah.\n\nSemua orang tahu emosinya. Fakta bahwa mereka melaporkan seperti itu berarti situasinya mendesak.\n\n“Targetnya telah meninggalkan ruangan!”\n\n\"Apa?!\"\n\nNokgi melompat:\n\n“Apakah itu benar?”\n\n“Para penjaga yang mengawasinya mengejarnya dan melapor.”\n\n\"Mempersiapkan! Sebuah peluang telah muncul! Jika kita melewatkannya, kita semua akan menderita! Buru-buru!\"\n\n\"Ya!\"\n\nPara kasim berlari keluar, dan Nokgi bersiap dan berlari keluar. Saat dia menuju ke dalam istana kekaisaran, Nokgi mengepalkan tinjunya.\n\n“Dia telah mengambil umpannya.”\n\nIkan besar itu akhirnya mengambil umpannya. Bisa atau tidaknya Nokgi menangkapnya bergantung pada kemampuannya.\n\n“Kukukuk!”\n\nNokgi tertawa sinis.\n\nSatu-satunya kesalahan Wei Yanho adalah jatuh ke tangan nelayan terbaik di istana kekaisaran. Nokgi mempercepat langkahnya, memikirkan cara menangkapnya."}