{"index": 327, "title": "Kronik Novel Penguasa Malas - Bab 328", "content": "Bab 328: Pemalas Menyebabkan Masalah (3)\n\n“Mengapa manusia perlu makan untuk hidup?”\n\nItu bukanlah pertanyaan filosofis. Dia hanya bosan. Wei Yanho menikmati makanan enak, tapi dia hanya menikmatinya saat dia memakannya.\n\nBergerak tidak menyenangkan.\n\n“Yah, itu tidak seburuk itu.”\n\nWei Yanho tersenyum saat dia merasakan matahari.\n\nMereka mengatakan bahwa orang membutuhkan ketenangan untuk melihat sesuatu dengan jelas. Biasanya, Wei Yanho tidak suka keluar, tapi setelah istirahat lama, dia merasa lebih santai.\n\nBerjalan-jalan di bawah sinar matahari tidak terlalu buruk.\n\nSelain itu, tidak ada yang memberitahunya apa yang harus dia lakukan. Dia ingin tinggal di istana kekaisaran dan bersenang-senang.\n\n“Tapi itu tidak mungkin.”\n\nBermimpi hanya membuang-buang waktu. Dia telah mengetahui bahwa setelah hari yang baik, hari yang buruk akan datang.\n\n“Tetapi setelah begitu banyak penderitaan, bukankah seharusnya hanya ada hari-hari baik?”\n\nMemikirkan penderitaan yang dialaminya saat bertemu Baek Muhan di dalam gua, kehidupan yang penuh hari-hari baik saja tidaklah cukup.\n\n“Ah, takdirku…”\n\nWei Yanho melihat ke langit.\n\n“Benar, tuan?”\n\nWei Yanho tahu situasinya serius. Ketenangan yang dia nikmati hanyalah fatamorgana.\n\nSudah ada tanda-tanda perpecahan. Ketika semuanya meledak, kedamaian akan hilang dari dunia persilatan.\n\n‘Haruskah aku pergi ke negara yang jauh?’\n\nDia tidak ingin menderita di tengah kekacauan itu. Tapi Wei Yanho menggelengkan kepalanya:\n\n\"Lupakan saja. Bahkan di sana pun, akan ada masalah.\"\n\nPermasalahan disebabkan oleh manusia, bukan oleh tanah. Di mana ada orang, di situ ada masalah. Wei Yanho telah mengetahui sejak lama bahwa tempat teraman adalah tempat tidurnya.\n\nDan dia sekarang sudah bangun dari tempat tidur. Wei Yanho bergegas kembali ketika dia menyadari bahayanya.\n\nTapi dia lambat.\n\nWei Yanho, yang berjalan perlahan, menggeliat:\n\n“Uh!”\n\nTubuh Wei Yanho selalu dalam kondisi prima, namun karena sudah istirahat lama, menjadi kaku.\n\nItu tidak baik untuk seorang pejuang, tapi lalu kenapa? Dia tidak akan bertarung di istana kekaisaran.\n\n“Betapa damainya.”\n\nOrang bilang istana kekaisaran adalah lubang ular, tapi bagi Wei Yanho, tidak ada tempat yang lebih damai.\n\nMungkin karena dia belum mengalami banyak pengalaman…\n\n“Hei.”\n\n\"Hah?\"\n\nWei Yanho menoleh:\n\n“Hah?”\n\nWei Yanho sedikit mengernyit:\n\n“Siapa kamu?”\n\nWei Yanho harus berpikir serius saat mendengar pertanyaan itu.\n\n“Tuanku bilang aku tidak boleh menilai orang dari penampilannya.”\n\nTapi dia terlalu tipikal untuk diabaikan.\n\nAlis halus, mata bulat, bibir tebal dan merah, dagu lembut… bagaimana mengatakannya?\n\n“Apakah kamu… manis?”\n\nYa…\n\nSecara obyektif, dia lucu. Dia adalah anak yang sangat lucu. Bahkan Wei Yanho, yang tidak menyukai anak-anak, harus mengakuinya.\n\nTapi meskipun dia manis, dia merasakan sesuatu yang tidak nyaman. Aneh rasanya seseorang yang begitu manis tidak disukai.\n\n“Apakah karena ekspresimu?”\n\nWei Yanho memiringkan kepalanya.\n\nWei Yanho tidak menilai Baek Geomyeong yang menyamar sebagai Nokmokpung dari penampilannya.\n\nPenampilan tidak dapat diubah dengan usaha. Sungguh konyol menilai orang dari penampilannya.\n\n‘…Tapi…’\n\nTapi dia tidak menyukai anak itu.\n\nWei Yanho memandang anak itu dengan hati-hati:\n\n“Ya, itu karena ekspresimu.”\n\nWei Yanho tersenyum saat dia menyadarinya.\n\nBibirnya yang sedikit terangkat dan matanya yang seolah memandang orang lain dengan jijik membuat orang kesal.\n\nApakah itu kesombongan?\n\n“Apa yang kamu katakan?”\n\n\"Hah?\"\n\n\"Aku bertanya padamu. Siapa kamu?\"\n\n“Eh…”\n\nWei Yanho mulai berpikir.\n\nDia pada dasarnya malas, dan dia terbiasa dengan orang yang memperlakukannya dengan buruk.\n\nAda alasan dan alasan untuk semua kekurangan, tapi kemalasan tidak punya alasan.\n\nDia telah menahan hinaan dan bisikan… tapi…\n\n“Dasar bocah!”\n\nMelihat anak itu berbicara membuatnya kesal.\n\n\"Anak nakal?\"\n\nMata anak itu berbinar.\n\n\"Jangan panggil aku bocah nakal! Tidak penting!\"\n\n“Wah…”\n\nWei Yanho meraih dadanya.\n\nIni adalah pertama kalinya dia mendengar penghinaan yang begitu anggun. Tapi penghinaan itu membuatnya kesal.\n\n‘Yang klasik tetap klasik karena suatu alasan.’\n\nWei Yanho hampir tercerahkan ketika dia menyadari bahwa itu efektif karena sederhana.\n\nDia hanya berhenti karena dia menjadi tercerahkan, jika tidak, dia akan menjadi pejuang pertama yang tercerahkan oleh sebuah penghinaan.\n\nWei Yanho berteriak dengan marah:\n\n“Apakah kamu dari keluarga kekaisaran?”\n\n\"Hah?\"\n\nWei Yanho mulai menginterogasi anak itu. Ada orang yang tidak boleh Anda ganggu, meskipun Anda membencinya.\n\n“Apakah kamu dari keluarga kekaisaran?”\n\n\"TIDAK.\"\n\n“Apakah kamu putra seorang pejabat penting?”\n\n\"TIDAK?\"\n\n“Apakah kamu memiliki kerabat penting?”\n\n\"Apa yang kamu katakan? Aku tidak seperti itu.\"\n\n“Ah, ya?”\n\nWei Yanho memandang anak itu dengan curiga:\n\n“Jangan berbohong. Apakah kamu punya saudara yang pejabat?”\n\n\"TIDAK.\"\n\n“Apakah kamu haApakah kamu punya kerabat dari keluarga kekaisaran?”\n\n“Tidak, bodoh!”\n\nWei Yanho mendapat pencerahan dan pertanyaan pada saat bersamaan.\n\n“Serius, kamu tidak punya hubungan apa pun?”\n\n\"TIDAK.\"\n\n“Lalu kenapa kamu bertengkar?”\n\n\"Berkelahi?\"\n\nAnak itu menendang tulang kering Wei Yanho.\n\n*Bang!*\n\n“Aaaaaah!”\n\nKemudian dia mulai berguling-guling di tanah.\n\n“Ini bukan pembelaan diri.”\n\nDia dipukuli begitu saja.\n\n“Aku akan membunuhmu!”\n\nAnak itu berdiri dan menatap Wei Yanho dengan marah.\n\nTapi Wei Yanho marah:\n\n“Apa yang telah kulakukan?”\n\n“Kamu menyakitiku!”\n\n“Aku tidak menyakitimu! Kamu melukai dirimu sendiri dengan menendangku!”\n\n“Bocah kurang ajar!”\n\nWei Yanho mendecakkan lidahnya saat melihat anak itu:\n\n“Kamu berbicara seperti orang tua.”\n\n“Kamu telah melakukan kesalahan.”\n\n\"Hah?\"\n\nAnak itu mulai tertawa:\n\n“Saat kamu menyadari apa yang telah kamu lakukan, kamu akan berlutut dan memohon padaku untuk memaafkanmu.”\n\n“Ya, ya.”\n\nWei Yanho melambaikan tangannya:\n\n“Ya, maafkan aku. Saya akan berterima kasih selamanya. Ya.\"\n\nAnak itu memandang Wei Yanho dengan marah:\n\n“Kamu akan membayar harganya.”\n\n“Ya saya mengerti. Bolehkah aku pergi?”\n\n“Kikikikik!”\n\nEkspresi anak itu berubah menjadi kejam:\n\n“Sudah terlambat. Bahkan jika kamu memohon maaf, aku tidak akan memaafkanmu. Aku akan merobek kukumu, membakar kulitmu dengan besi panas membara, dan memotong dagingmu, dan aku akan mengingat ekspresimu.”\n\nWei Yanho memandang anak itu dengan serius:\n\n‘Bagaimana seorang anak kecil bisa berkata seperti itu?’\n\nWei Yanho tidak percaya bahwa anak itu tidak bersalah. Anak-anak bisa jadi tidak bersalah, tapi tidak baik. Anak-anak tersenyum ketika mereka melepaskan sayap dan kaki serangga.\n\nAnak-anak memang lemah, tapi anak-anak yang kuat bisa lebih kejam dari orang dewasa.\n\nMeski begitu, perkataan anak itu berlebihan. Mengejutkan bahwa seorang anak mengatakan hal itu dengan tenang.\n\n“Kamu kejam.”\n\n“Kamu akan menyesalinya. Bukan hanya kamu, tidak ada seorang pun di keluargamu yang akan selamat.”\n\n“Oh, betapa menakutkannya.”\n\n“Hahaha, tapi aku penyayang, jadi aku akan memberimu kesempatan. Jika kamu mencabut matamu dan memakannya, aku akan memaafkanmu. Jika tidak…”\n\n“Tunggu.”\n\nWei Yanho menyela anak itu:\n\n“Kamu terlalu ekstrim. Di mana orang tuamu?”\n\n“Saya tidak punya orang tua!”\n\n“Ah, begitu.”\n\n“Kamu berani…”\n\n“Tapi itu bukan alasan. Ada anak nakal yang memiliki orang tua, dan ada anak baik tanpa orang tua. Saya adalah contoh dari yang pertama!”\n\nWei Yanho menunjuk pada dirinya sendiri:\n\n“Apa yang kamu katakan?”\n\n“Aku akan mengubahmu menjadi contoh yang kedua.”\n\n\"Hah?\"\n\nWei Yanho mengangkat bahu:\n\n“Ini menjengkelkan, tapi tidak nyaman meninggalkan anak nakal tanpa melakukan apa pun. Tidak akan memakan waktu lama, jadi aku akan memberimu pelajaran atas nama orang tuamu.”\n\n“Pelajaran?”\n\nAnak itu tersenyum:\n\n“Apakah kamu pikir kamu bisa mengajariku? Bahkan cendekiawan terbaik pun menganggap saya anak ajaib. Kamu tidak bisa mengajariku.”\n\n“Ya saya bisa.”\n\n\"Bagaimana? Apakah Anda akan mendiskusikan karya klasik atau puisi dengan saya?”\n\n“Ck ck ck.”\n\nWei Yanho melambaikan jarinya:\n\n“Kamu masih anak-anak. Kamu tidak tahu apa-apa.”\n\n“Apa yang tidak aku tahu?”\n\n“Pengetahuan mati itu tidak ada gunanya. Anda masih muda dan tidak mengenal dunia, tetapi hanya ada satu kebenaran di dunia.”\n\nRasa penasaran muncul di wajah anak itu untuk pertama kalinya.\n\n“Ada apa?”\n\n“Sederhana saja. Anak-anak membutuhkan disiplin.”\n\n\"Apa?\"\n\nSaat itu, Wei Yanho menendang pantat anak itu.\n\n*Bang!*\n\nAnak itu terbang seperti roket.\n\n“Aaaaaaaaaah!”\n\nWei Yanho bergumam ketika dia mendengar teriakan anak itu:\n\n“Melihat itu berarti percaya… ah, haruskah aku mengatakannya sebelum menendangnya?”\n\nYa, jadi apa.\n\nAku akan memberitahunya saat dia turun."}