{"index": 328, "title": "Kronik Novel Penguasa Malas - Bab 329", "content": "Bab 329: Si Gelandangan Malas Menyebabkan Masalah (4)\n\nApa ketakutan terbesar manusia?\n\nAda yang takut pada hantu, ada pula yang takut pada binatang. Namun sebagian besar ketakutan datang dari hal yang tidak diketahui atau sesuatu yang tidak dapat dikendalikan.\n\nDan sebagian besar ketakutan tersebut berkaitan dengan kematian. Ketika sesuatu mengancam hidup Anda, Anda takut akan hal itu.\n\nDalam hal ini, anak laki-laki itu mengalami ketakutan yang luar biasa.\n\n“Aaaaaaaaaaaaaaaaaah!”\n\nBangunan itu tampak seperti mainan dari langit. Sebuah bangunan besar yang dapat menampung ratusan orang tampak seperti sepotong kayu yang dimainkan anak-anak, yang menambah ketakutannya.\n\n‘Seberapa jauh dia akan naik?’\n\nDia sudah banyak naik, tapi dia terus maju. Itu membuatnya gila.\n\nBahkan tanpa banyak pendidikan, diketahui bahwa apa yang naik pasti turun. Dan anak laki-laki itu pintar, dia tahu apa yang akan terjadi.\n\n“Ah… ah… ah!”\n\nTubuhnya yang tadinya naik, mulai melambat dan berhenti di udara.\n\n\"TIDAK!\"\n\nDia melihat sesuatu yang berwarna putih. Dia menyadari itu adalah awan, dan dia menjerit saat dia terjatuh.\n\n\"Aaaaaaaaaaaaaaaaaah! Tolong! Aaaaaaaaaaaaaaaaaah!\"\n\nAnak laki-laki itu melambaikan tangan dan kakinya, tapi manusia tanpa sayap tidak bisa terbang. Mustahil bagi manusia tanpa sayap untuk mencapai ketinggian setinggi itu.\n\nTanah muncul dengan kecepatan luar biasa. Sebenarnya dia terjatuh, tapi sepertinya tanahnya akan naik.\n\n“Aaaaaaaaaaaaaaaaaaaaaaaaaah!”\n\nDia jatuh begitu cepat hingga dia pusing. Mungkin pusing lebih baik. Jika dia sadar, dia mungkin menjadi gila.\n\n\"Haiik! Hiik! Aaah! Hiik!\"\n\nDia merasakan angin kencang menerpa dirinya dari bawah.\n\nTanah semakin dekat dan dekat.\n\nPada saat yang sama, kehidupannya melintas di depan matanya.\n\nDia menjalani hidup tanpa penyesalan… tidak!\n\nBangunan itu, yang tampak seperti sepotong kayu, kembali ukurannya, dan tanahnya mendekat dengan cepat. Ketika dia akhirnya jatuh ke tanah, dia kehilangan seluruh kekuatannya.\n\n\"Aaaaaaaaaah! Tolong!\"\n\nPada saat itu, saat dia menangis dan menjerit…\n\n*Buk*.\n\nTubuhnya terhuyung, dan wajahnya berhenti satu inci dari tanah.\n\n\"Huu, huu! Huuu! Huu!\"\n\nDia berkeringat banyak. Seluruh tubuhnya mati rasa.\n\n\"Apa? Apakah kamu mengerti sekarang?\"\n\nMendengar suara itu sambil tersenyum tipis, amarah anak laki-laki itu meledak. Ketakutannya berubah menjadi kemarahan.\n\n\"Aku akan membunuhmu! Aku akan membunuhmu! Bahkan jika kamu memohon pengampunan, aku tidak akan memaafkanmu. Bocah! Aku akan membunuhmu! Aku akan membunuhmu...\"\n\n“Hmm.Belum cukup.”\n\n\"Apa?\"\n\n*Wusss!*\n\n“Aaaaaaaaaaaaaaaaaah!”\n\nWei Yanho mengusap alisnya saat dia melihat anak laki-laki itu terbang lagi:\n\n“Apakah aku melemparkannya terlalu jauh?”\n\nDia telah melemparkannya lebih keras dari sebelumnya. Tapi anak laki-laki itu cukup kuat untuk menghinanya bahkan setelah itu, jadi tidak apa-apa.\n\n“Apakah ini akan menyenangkan?”\n\nJika seseorang melemparkannya, Wei Yanho akan menikmatinya, tapi hanya dia yang bisa melakukannya, jadi dia hanya bisa merasa iri.\n\nJika tuannya masih hidup, dia bisa melemparkannya sepuluh kali lebih jauh… tapi tuannya sudah mati.\n\n“Dia turun.”\n\n“Aaaaaaaaaaaaaaaaaah!”\n\nWei Yanho menangkap kaki anak laki-laki yang terjatuh itu. Kakinya mungkin patah karena benturan, tapi Wei Yanho tidak sebodoh itu. Dia menggunakan energi internalnya untuk mengurangi dampaknya dan bertanya kepada anak laki-laki itu:\n\n“Apakah kamu menyesalinya?”\n\n“Sial… itu…”\n\n*Wusss!*\n\n“Aaaaaaaaaaaaaaaaaah!”\n\nWei Yanho menggelengkan kepalanya:\n\n“Saya harus mengakuinya.Dia sangat kuat.”\n\nSeorang pria kuat sedang menghina pria kuat lainnya.\n\n“Sialan kamu!”\n\n*Wusss!*\n\n“Aku akan membunuhmu…”\n\n*Wusss!*\n\n“Aku sudah berpikir, jika kamu meminta maaf…”\n\n*Wusss!*\n\n\"Cukup. Aku tidak akan menyalahkanmu.\"\n\n*Wusss!*\n\n“…Tolong…”\n\n*Wuss*.\n\n\"Saya minta maaf.\"\n\n*Suara mendesing*.\n\n\"Maafkan aku! Tolong! Aaaaaaaaaaaaaaaaaah!\"\n\nWei Yanho menjatuhkan anak itu ke tanah dengan perasaan puas. Anak laki-laki itu gemetar dan berbaring di tanah.\n\n\"Bangun.\"\n\n“…….”\n\n“Apakah kamu ingin naik lagi?”\n\n“Hai!”\n\nWei Yanho memukul kepala anak itu saat dia bangun:\n\n“Dengarkan.”\n\n\"Ya.\"\n\n“Meskipun aku pemalas terbesar di dunia, aku tidak punya hak untuk memarahimu, tapi kamu bertindak terlalu jauh.”\n\n“…….”\n\n\"Orang-orang baru memahami penderitaan orang lain ketika mereka mengalaminya, dan ketakutan akan kematian ketika mereka hampir mati. Anda terlalu mudah berbicara tentang kematian karena Anda belum pernah dekat dengan kematian.\"\n\nAnak laki-laki itu mengangguk dengan panik.\n\n\"Kematian tidak sesederhana yang kamu pikirkan. Itu berarti kamu tidak akan dapat melihat siapa pun lagi. Ini menyedihkan dan menyakitkan. Apakah kamu mengerti?\"\n\n“…….”\n\n“Apakah kamu mengerti?”\n\n\"Ya.\"\n\nWei Yanho melihat ke langit saat anak laki-laki itu menjawab dengan air mata:\n\n\"Sedih sekali tidak bisa bertemu siapa pun lagi. Entah itu orang baik atau orang yang ingin kamu pukul.\"\n\nSuara Wei Yanho sangat pelan. Tapi anak laki-laki itu tidak menyadarinya.\n\n“Sekarang kamu gegabah karena tidak melihat apa-apa, tapi kalau bertemu orang jahat, kamu akan menderitadunia tidak semudah yang Anda bayangkan. Apakah kamu mengerti?”\n\nAnak laki-laki itu gemetar:\n\n“Beraninya kamu…”\n\n*Buk!*\n\nWei Yanho memukul kepala anak itu dan menjatuhkannya ke tanah:\n\n“Ya benar. Itu tidak cukup. Orang tidak mudah berubah. Sulit untuk mengubah seseorang, saya tahu.”\n\n*Retak retak*.\n\nWei Yanho memutar lehernya.\n\n*Retak retak*.\n\nWei Yanho merentangkan jari-jarinya, menyilangkan tangan, dan bersandar. Dia tersenyum pada anak laki-laki yang tergeletak di tanah.\n\n“Saya suka orang yang kuat.”\n\n“…….”\n\n“Pertahankan kekuatan itu.”\n\n“Hai?”\n\nKeputusasaan muncul di wajah anak laki-laki itu.\n\n“Kamu harus mendengarkan.”\n\n\"Ya!\"\n\nBocah itu melampaui batas kemampuannya. Bagi seorang anak kecil, sulit untuk tetap di tanah, tetapi dia harus mengangkat satu kakinya.\n\nKakinya gemetar saat dia menopang tubuhnya, tapi Wei Yanho tidak merasakan apa-apa.\n\n“Kakimu turun. Apakah kamu bangun?”\n\n\"TIDAK!\"\n\nAnak laki-laki itu mengangkat kakinya dengan paksa.\n\nDia tidak bisa bangun.\n\nMeski menyakitkan, apa yang terjadi selanjutnya akan lebih buruk. Iblis itu paling baik dalam memukul orang.\n\nSetiap pukulan tak tertahankan.\n\n“Orang-orang memahami penderitaan ketika mereka mengalaminya, dan ketakutan akan kematian ketika mereka hampir mati.”\n\nWei Yanho menguap dan berkata dengan acuh tak acuh:\n\n“Apakah kamu mengerti sekarang?”\n\n\"Ya!\"\n\n\"Benar-benar?\"\n\n\"Ya!\"\n\n“Menurutku belum… kamu belum cukup menderita.”\n\n\"Saya mengerti!\"\n\n“Apakah kamu secerdas itu? Apakah kamu mengatakan bahwa kamu adalah anak ajaib?”\n\n\"Ya! Saya mengerti!\"\n\n“Mengapa kamu melakukan itu jika kamu sangat pintar?”\n\n“…”\n\n“Jika kamu pintar, kamu harus melakukannya dengan baik.”\n\n“Maaf, aku bodoh.”\n\n“Bahkan jika kamu bodoh, kamu harus mengetahui beberapa hal. Maukah kamu makan karena kamu bodoh?”\n\n“…”\n\nApa yang kamu katakan!\n\nDia ingin menghinanya, tapi bocah itu menahannya.\n\nDia hanya perlu melewati ini! Jika dia bisa melarikan diri, dia akan membalas dendam dan…\n\n“Apakah kamu berpikir untuk membalas dendam?”\n\n\"Ya! Maksudku, tidak! Bukan itu!”\n\n“Makanya lebih baik mengontrol anak. Saya mengajari Anda kebenaran hidup, tetapi Anda tidak bersyukur, Anda memikirkan hal lain. Ck ck ck.”\n\nAnak laki-laki itu menutup matanya.\n\nDia pikir dia akan menangis jika membukanya.\n\n“Apakah kamu menangis?”\n\n“T… tidak…”\n\n“Pria tidak boleh menangis seperti perempuan. Anda berbicara tentang membunuh orang… Anda lemah, berpura-pura kejam. Kamu tidak kuat.”\n\nDia terdiam.\n\n“Ingat pelajaran saya. Saya lelah memukul Anda, jadi ketika Anda tahu lebih banyak, Anda akan memahami usaha saya. Ck.”\n\nPada saat itu…\n\n“Haiiiiiiiiiik!”\n\nDia mendengar teriakan.\n\n“Hah? Aku tidak membuangnya.”\n\nKedengarannya seperti saat Wei Yanho melempar anak itu. Saat Anda terlalu terkejut dan putus asa, dan Anda tidak dapat berbicara, Anda mengeluarkan suara itu.\n\n“P… pr… pr… pr… Pangeran…”\n\nPangeran?\n\nWei Yanho melihat ke arah asal suara itu.\n\n‘Wow, dia pucat.’\n\nDia tampak seperti seorang kasim. Wajahnya sangat pucat.\n\nSeolah-olah…\n\n“Dia tidak berdarah.”\n\nDia tampak sangat terkejut.\n\nApakah dia sangat terkejut?\n\n“Yang Mulia Pangeran!”\n\nKasim itu berlari dan terjatuh. Tapi dia bangkit dan berlari ke arah anak laki-laki itu, dan memeluknya.\n\n“Hah?”\n\n“Yang Mulia, apakah Anda baik-baik saja? Yang Mulia! Hubungi dokter!”\n\nPangeran…\n\nYa, putra kaisar.\n\nHmm…\n\nWei Yanho mengangguk dan berbalik.\n\nDia telah memberikan pelajaran yang baik kepada kaisar masa depan. Jadi…\n\nSaatnya untuk lari.\n\nSekarang juga!"}