{"index": 329, "title": "Kronik Novel Penguasa Malas - Bab 330", "content": "Bab 330: Sepatunya Menyebabkan Masalah (5)\n\n“Mau kemana?”\n\n“……”\n\nWei Yanho, yang hendak berbalik, dikejutkan oleh suara penuh niat membunuh itu.\n\n“Aku bertanya kemana kamu akan pergi.”\n\nWei Yanho, yang berbalik dengan canggung, menggaruk bagian belakang lehernya:\n\n\"Kamu seorang kasim, tapi suaramu sangat dalam. Kamu membuatku takut.\"\n\n“Dasar bocah!”\n\nSi kasim, yang kelihatannya akan terjatuh ke belakang, berteriak dengan urat menonjol di dahi dan lehernya.\n\n\"Saya tidak tahu siapa Anda, tapi sebaiknya Anda tidak berpikir untuk bertahan hidup. Beraninya Anda memasuki istana kekaisaran dan membunuh Yang Mulia Pangeran?\"\n\n“Saya tidak menyelinap masuk. Saya masuk.”\n\n“Jangan balas aku!”\n\n“Tidak, aku hanya bertanya…”\n\n\"Aku akan memotongmu menjadi ribuan bagian. Kamu tidak akan mati dengan mudah. Panggil seseorang!\"\n\nSegera setelah kasim selesai berbicara, tentara datang berlarian dari mana-mana.\n\n\"Hah?\"\n\nWei Yanho membuka mulutnya saat dia melihat para prajurit berlari:\n\n“Banyak.”\n\n“Tangkap orang ini dan bawa dia ke penjara!”\n\n\"Ya!\"\n\nWei Yanho mengangkat bahu ketika para prajurit mengelilinginya:\n\n“Eh, bolehkah aku menanyakan sesuatu?”\n\n\"Diam!\"\n\n“Mereka mengatakan bahwa keinginan orang mati pun terpenuhi, jadi jangan terlalu kejam.”\n\nKasim yang menyerahkan anak itu kepada dokter yang datang dengan tergesa-gesa, berkata dengan mata menyipit:\n\n\"Silakan! Katakan padaku kenapa kamu melakukan ini. Lucu sekali berbicara dengan seseorang yang akan mati, tapi aku ingin tahu kenapa kamu melakukan ini.\"\n\n“Aku tidak melakukannya karena alasan apa pun, tapi… anak itu adalah pangeran, kan?”\n\n\"Iya. Dia adalah satu-satunya putra Yang Mulia dan calon kaisar. Jangan bilang kamu tidak mengetahuinya.\"\n\n“Saya tidak tahu.”\n\nWei Yanho menghentikan kasim yang hendak berteriak tak percaya:\n\n“Tidak, aku bertanya pada anak itu…”\n\n“Anak itu?”\n\n“Tidak, aku bertanya pada pangeran. Dia bilang dia bukan dari keluarga kekaisaran.”\n\n“Sungguh gila!”\n\nKasim itu berteriak:\n\n\"Jika Anda memiliki akal sehat, Anda harus memikirkan apakah seorang anak dapat berada di istana kekaisaran. Jika dia bukan dari keluarga kekaisaran, bagaimana seorang anak dapat memasuki istana?\"\n\n“Kamu benar.”\n\nWei Yanho menjilat bibirnya:\n\n\"Itu kecelakaan, tapi jadi pelajaran. Saya hampir menimbulkan masalah besar. Saya merasa senang bisa melakukan sesuatu yang baik untuk negara.\"\n\nKasim itu memandang Wei Yanho dengan tidak percaya:\n\n‘Apakah dia gila?’\n\nIstana kekaisaran adalah tempat yang berbahaya.\n\nAda banyak konspirasi, tetapi tidak ada tempat dengan orang yang lebih gila selain istana kekaisaran. Penuh dengan orang-orang yang bisa meninggalkan keluarganya demi kekuasaan. Dia telah melihat banyak penjahat dan orang gila, tapi dia belum pernah melihat orang segila dia.\n\n“Saya tidak tahu apa yang Anda andalkan.”\n\nEkspresi si kasim mengeras:\n\n\"Merupakan hak istimewa bagi anak-anak untuk bersikap ceroboh, tetapi merupakan tugas orang dewasa untuk mengoreksi mereka. Saya akan membuat Anda menyadari betapa beratnya tindakan Anda.\"\n\nWei Yanho menghela nafas:\n\n“Itu tidak disengaja, dan anak itu… tidak, Yang Mulia Pangeran berkata dia bukan dari keluarga kekaisaran, bukankah ada keadaan yang meringankan?”\n\n“Biasanya, kami harus memotong dagingmu tiga ratus kali, tapi aku akan menguranginya menjadi dua ratus sembilan puluh sembilan kali.”\n\n\"…Terima kasih.\"\n\nWei Yanho menggelengkan kepalanya:\n\n\"Yah, segalanya menjadi rumit, jadi aku harus pergi. Jika aku tetap di sini, aku akan disiksa.\"\n\n“Mau kemana?”\n\n\"Saya harus meninggalkan istana. Saya tidak ingin mati.\"\n\nKasim itu mencibir:\n\n“Bagaimana?”\n\n\"Hah?\"\n\n\"Jangan lupa di mana kamu berada. Ini adalah istana kekaisaran. Kamu mengandalkan kemampuanmu, tapi tidak ada yang bisa melarikan diri dari sini.\"\n\nWei Yanho menggaruk kepalanya:\n\n\"Ya, tapi aku istimewa. Maaf, tapi tidak ada pilihan lain. Selamat tinggal.\"\n\n“Cobalah.”\n\n\"Hmm?\"\n\nSaat Wei Yanho hendak menjawab, tentara bersenjata muncul di atap.\n\n\"Hah?\"\n\nPrajurit berbaju hitam dan prajurit berbaju kuning mengepung Wei Yanho. Ada tentara di setiap atap dan gang, seperti sarang semut.\n\n\"Hah?\"\n\nSaat Wei Yanho tampak terkejut, kasim itu tersenyum:\n\n\"Aku akan membuatmu mengerti apa arti 'lubang ular'. Sekalipun kamu kuat, kamu tidak bisa melarikan diri dari sini.\"\n\nWei Yanho memutar matanya saat dia melihat lebih banyak prajurit bergabung.\n\n“Eh… bolehkah aku menanyakan hal lain?”\n\n“Aku lelah memanjakanmu.”\n\n“Ini sangat penting.”\n\n\"…Apa?\"\n\nWei Yanho bertanya dengan serius:\n\n“Apakah mereka menyajikan makanan di penjara?”\n\n“…”\n\n***\n\n“Apakah mereka menangkapnya?”\n\n\"Ya.\"\n\nNoki tersenyum. Wajahnya, yang tidak pernah santai, menjadi benar-benar santai.\n\n“Sial.Sangat mudah untuk menangkapnya.”\n\nNokgi mengulurkan tangan dan mengambil secangkir teh.\n\nRasa sakit di perutnya hilang. Wei Yanho, yang selama ini menjadi duri di hatinya, akhirnya jatuh ke dalam perangkapnya.\n\n“Dia tidak melawan?”\n\n“Dia menyerah dengan damai, meski mereka sedang mengambildia ke penjara, dia bertanya apakah mereka mau memberinya makanan… itu pasti hanya ilusi. Bahkan jika dia bodoh, dia tidak boleh meremehkan situasinya.”\n\n\"BENAR.\"\n\nNokgi mengangguk pelan:\n\n“Tetapi fakta bahwa dia menyerah dengan damai… sungguh aneh.”\n\nNokgi sedikit mengernyit.\n\nBahkan seorang ahli pun tidak dapat mengendalikan semua ahli di istana kekaisaran. Jika dia bisa, prajurit kuat mana pun bisa menyusup ke istana kekaisaran, membunuh kaisar, dan melarikan diri. Itu tidak mungkin.\n\nTapi fakta bahwa dia tidak melawan sungguh mengkhawatirkan. Jika dia melawan dan melarikan diri, dia pasti punya alasan yang bagus, tapi dia melewatkan kesempatan itu.\n\n“Sayang sekali, tapi semuanya tidak bisa dilakukan dengan sempurna. Apa yang dia lakukan sudah cukup untuk menuduhnya melakukan pengkhianatan.”\n\n“Kamu benar.”\n\n“Hahahaha, bocah nakal.”\n\nNokgi meminum tehnya dengan puas:\n\n“Bahkan jika kamu kuat, istana kekaisaran adalah wilayahku. Nasibmu sudah ditentukan sejak kamu masuk.”\n\nNogi tertawa.\n\nBahkan Wei Yanho tidak bisa merencanakan apa pun selama di penjara.\n\n“Strategi kasim itu luar biasa.”\n\n“Ini bukan strategi, ini upaya.”\n\nNokgi menjawab dengan tenang.\n\nWei Yanho dan sang pangeran.\n\nAnehnya tidak terjadi apa-apa saat mereka bertemu. Wei Yanho dan pangeran adalah orang terburuk yang dia kenal. Bagaimana mungkin tidak terjadi apa-apa saat mereka bersama?\n\nIbaratnya membakar jerami kering namun tidak terbakar. Itu tidak mungkin.\n\n“Yang penting meyakinkan anak itu dan menangkap pengawalnya. Saya mencapainya dengan usaha, bukan dengan kecerdasan.”\n\nNokgi menjilat bibirnya:\n\n“Semuanya berjalan sesuai harapan saya. Sekarang saya bisa melibatkan Yi Wangya, Pangeran Kedua. Sekarang ini penting.”\n\nNokgi meletakkan cangkir tehnya dengan paksa dan bangkit:\n\n“Yi Wangya! Anda telah melakukan kesalahan! Ketika orang menjadi putus asa, mereka melakukan hal-hal yang biasanya tidak mereka lakukan. Kesalahan ini akan menjadi kesalahan terbesarmu.”\n\nNokgi tertawa keras.\n\nTawa itu bergema di seluruh istana, dan orang-orang gemetar ketakutan.\n\n***\n\n“Dia memukul sang pangeran?”\n\n\"Ya.\"\n\n“Pangeran?”\n\n\"Ya.\"\n\nSaha menunduk dan melihat buku di tangannya. Judul “Kisah Wei Yanho” tertulis di sampulnya.\n\n“Apakah ini fiksi?”\n\n\"Hah?\"\n\n“…Jika kamu memukul pangeran, kamu harus mati. Bahkan jika kamu jatuh dari langit, kamu mati, dan jika kamu menabrak pangeran, kamu mati. Bukankah itu hukum alam?”\n\n“Ya, biasanya… ya.”\n\nGwanggu Singae mengangguk kuat:\n\n“Biasanya, memukul anggota keluarga kekaisaran adalah kejahatan, tapi memukul pangeran adalah pengkhianatan. Anda tidak boleh berpikir untuk bertahan hidup setelah melakukan makar. Biasanya.\"\n\nGwanggu Singae tersenyum:\n\n“Tapi… ini aneh.”\n\n\"Hah?\"\n\n“Apakah kamu tidak memperhatikan sesuatu yang aneh ketika mendengarkan ceritaku?”\n\n“Bukankah akan lebih aneh jika menyadari sesuatu yang normal?”\n\n“…Sesuatu yang lebih aneh dari itu.”\n\n\"Aku tidak tahu. Saya tidak mengerti apa yang Anda katakan.”\n\nGwanggu Singae mendecakkan lidahnya:\n\n“Apakah menurutmu Wei Yanho pintar?”\n\n\"…Tidak terlalu.\"\n\n\"Ya.\"\n\nGwanggu Singae sedikit mengernyit:\n\n“Tapi aku masih belum tahu.”\n\n\"Apa?\"\n\n“Entah itu keberuntungan atau kecerdasan.”\n\n“……”\n\nSaha terdiam mendengar Gwanggu Singae.\n\n“Biasanya, sulit untuk semuanya berjalan dengan baik. Terutama karena keberuntungan. Namun Wei Yanho selalu mendapatkan hasil terbaik. Bahkan saat ini.”\n\n\"Hmm.\"\n\n“Bertahan sudah merupakan hasil yang bagus. Tapi Wei Yanho berbuat lebih banyak. Dengan cara yang tidak dapat dibayangkan orang lain.”\n\nSaha mengangguk. Dia mengerti maksud Gwanggu Singae.\n\n“Saya mulai curiga. Jika itu benar-benar keberuntungan.”\n\nGwanggu Singae menggaruk hidungnya:\n\n“Mungkin saya terlalu banyak berpikir, tapi terkadang saya berpikir kami telah dimanipulasi olehnya.”\n\n“…Apa yang terjadi di Benteng Baekgeom hingga kamu mengatakan itu?”\n\n“Nah, pada saat itu…”\n\nGwanggu Singae terbatuk dan mengambil sebotol alkohol:\n\n“Uh!”\n\n\"Apa? Ada apa?”\n\n“Tidak ada alkohol.”\n\n“……”\n\nTenggorokanku sakit.\n\n“…Kamu sudah mabuk.”\n\n“Aku pergi.”\n\n“…Aku akan membelinya.”\n\nJangil yang selalu bodoh bagi Wei Yanho, seperti lintah bagi Saha."}