{"index": 33, "title": "Kronik Novel Penguasa Malas - Bab 34", "content": "Bab 34\n\n“Ini…”\n\nWajah Nok Mok-pung memerah.\n\nTidak peduli bagaimana aku memandangnya, aku hanya bisa berpikir bahwa Wei Yan-ho sengaja memprovokasi dia.\n\n“Penyu bajingan!”\n\nWei Yan-ho memandang Nok Mok-pung dengan heran.\n\n“Bagaimana kamu tahu?”\n\nSebaliknya, Nok Mok-pung malah bingung.\n\n“Apa yang kamu bicarakan?”\n\nWei Yan-ho bertanya dengan wajah serius.\n\n“Bagaimana kamu tahu nama panggilanku adalah kura-kura?”\n\n“Bajingan ini mengolok-olokku sampai akhir!”\n\n– Tidak… aku serius.\n\nWei Yan-ho merasa sedih.\n\nBahkan ketika dia mengatakan yang sebenarnya, mereka tidak mempercayainya. Betapa kejamnya dunia ini. Tidak masuk akal untuk terlibat lebih jauh dengan orang-orang yang tidak berperasaan seperti itu; itu hanya akan membawa masalah.\n\n“Baiklah kalau begitu.”\n\nWei Yan-ho mencoba melompat dari dinding.\n\n“Tunggu, kamu bajingan!”\n\nSaat itu, Moon Eun-ji berteriak mendesak.\n\n\"Mengapa?\"\n\n“Kamu harus membantu sebelum pergi!”\n\n“Sudah kubilang aku tidak memiliki keterampilan itu.”\n\nMoon Eun-ji jengkel.\n\n“Itu karena menurutmu itu menjengkelkan!”\n\nWei Yan-ho menggigil.\n\nWanita itu sangat memahami hal itu.\n\n“Yah, sedikit juga.”\n\nMoon Eun-ji mengatupkan giginya.\n\nItu bukan hanya “sedikit”, tapi pastinya itu. Dia sangat marah dan marah, tapi berteriak tidak akan menyelesaikan apa pun.\n\nBukankah Moon Eun-ji yang membutuhkan?\n\n“Jika kamu membantu, aku akan memberimu hadiah yang besar!”\n\n“Hadiah?”\n\nTelinga Wei Yan-ho terhibur.\n\n“Hadiah apa?”\n\nMoon Eun-ji menatap tajam ke arah Lee Wang-ya, Pangeran Kedua.\n\nLee Wang-ya menatap mata Moon Eun-ji dengan enggan. Dia kemudian mengamati sosok menyedihkan Wei Yan-ho, yang hanya menoleh saat berada di dinding.\n\n‘Benarkah…’\n\nTidak peduli bagaimana aku memandangnya, dia adalah orang yang tidak bisa kupercayai.\n\nNamun, gerakan yang meledakkan pria berpakaian hitam sebelumnya jelas menunjukkan bahwa Wei Yan-ho mempunyai sesuatu.\n\nAmbil paku yang terbakar… tidak, menyebut Wei Yan-ho sebagai paku yang terbakar adalah tindakan yang terlalu murah hati. Dengan mentalitas berpegang teguh pada paku yang terbakar, Lee Wang-ya membuka mulutnya.\n\n“Jika kamu membantuku, aku akan memberimu hadiah yang besar.”\n\n“Hadiah apa?”\n\n“Saya akan memberi Anda hadiah yang lebih besar dari yang Anda bayangkan!”\n\nWei Yan-ho tampak merenung dan kemudian menggelengkan kepalanya.\n\n\"Jika aku mati karena melakukan itu, aku tidak memerlukan imbalan apa pun. Aku akan pergi, jadi teruskan apa yang kamu lakukan.\"\n\nLee Wang-ya menundukkan kepalanya dengan ekspresi hancur.\n\nMencoba bernegosiasi dengan orang sialan itu sudah cukup memalukan, tapi selain ditolak.\n\nItu adalah malam ketika air mata bisa jatuh yang belum pernah saya keluarkan selama beberapa dekade.\n\nDi saat yang sama, Moon Eun-ji menyadari kesalahannya. Metode seperti itu berhasil pada orang biasa.\n\nWei Yan-ho berbeda.\n\nDia harus menggunakan metode yang sesuai dengan orang yang bernama Wei Yan-ho, berdasarkan apa yang dia amati sejauh ini.\n\n‘Aku bodoh!’\n\nMenyadari kesalahannya, Moon Eun-ji segera merevisi strateginya.\n\n\"Tunggu!\"\n\n“Bagaimana sekarang?”\n\n“Apakah kamu harus pergi ke suatu tempat?”\n\n“…….”\n\n\"Uang?\"\n\nWei Yan-ho ragu-ragu.\n\n\"Apakah kamu ingat kamu berada di tulang ketika kamu sampai di sini? Jika kamu pergi seperti ini, kamu harus kembali hidup dengan memakan akar untuk sementara waktu.\"\n\nWei Yan-ho mengangguk dengan ekspresi mengeras. Faktanya, pergi dari gua ke tempat ini bukan sekadar suatu prestasi. Dalam hal kelangsungan hidup, Wei Yan-ho lebih rendah daripada pengemis yang berkeliaran di jalanan.\n\nBerapa banyak penderitaan yang dia alami, tidur di tempat terbuka malam demi malam, untuk sampai ke sini?\n\nMeskipun menyenangkan melihat pemandangan indah daripada gua, saya muak karena tidak makan dengan benar dan basah kuyup oleh embun malam.\n\nSeniman bela diri yang ahli bisa bepergian dengan uang, berkemah dan berburu, tapi itu tidak mungkin bagi Wei Yan-ho. Jika saya harus memilih antara menggerakkan tubuhnya untuk berburu dan mengenyangkan atau kelaparan, Wei Yan-ho akan memilih yang terakhir tanpa ragu-ragu.\n\nBagaimana seseorang bisa berkeliling menangkap binatang?\n\nIni adalah Wei Yan-ho, yang melewati buah yang matang tanpa mencapainya karena mengulurkan lengannya itu menjengkelkan.\n\nKemudian Moon Eun-ji memberikan pukulan telak.\n\n“Jika kamu menyelesaikan masalah ini dengan baik, aku tidak akan memberimu kesempatan untuk bekerja mulai besok, dan kamu juga tidak perlu bermain Go!”\n\n“Wah…”\n\n\"Pikirkanlah. Apakah kamu akan mengalami kesulitan atau akankah kamu sekarang menanggung sedikit ketidaknyamanan untuk hidup nyaman dalam waktu yang lama?\"\n\nWei Yan-ho menatap Moon Eun-ji dengan mata tajam.\n\nMoon Eun-ji juga menatap langsung ke arah Wei Yan-ho dengan mata tegas.\n\nMatanya bertemu dan terjadilah pertarungan saraf yang intens.\n\n“Makanan?”\n\n“Kualitas lebih tinggi!”\n\n“Waktunya tidur?”\n\n“Hari dijamin penuh!”\n\nTubuh Wei Yan-ho gemetar.\n\n“Sehari yang penuh dengan aksi yang terjamin!”\n\nBagi Wei Yan-ho, jaminan tidurbekerja sepanjang hari adalah godaan yang terlalu besar. Kedengarannya sangat manis hingga air liur hampir menumpuk di mulutnya.\n\n– Kamu tidak akan mengatakan itu dan kemudian menggangguku secara halus, bukan?\n\n\"TIDAK!\"\n\nWei Yan-ho menatap Moon Yu-hwan dengan mata menyala-nyala.\n\n“Apakah itu benar?”\n\nMoon Yu-hwan mengamati situasi dengan ekspresi aneh, lalu tiba-tiba terbatuk ketika Wei Yan-ho bertanya langsung padanya.\n\nHaruskah Anda terlibat dalam situasi aneh ini?\n\n“Ahem, Coff, aku jamin itu.”\n\nWei Yan-ho melompat dari dinding.\n\nBersamaan dengan itu, wajah Wei Yan-ho dipenuhi dengan keseriusan yang belum pernah terlihat sebelumnya.\n\nWei Yan-ho menegakkan bahunya dan dengan bangga menyatakan:\n\n“Sebagai seorang pria terhormat, saya tidak bisa mengabaikan masalah yang tidak adil ini!”\n\nMulut Lee Wang-ya terbuka lemah.\n\n“ kecil ini…”\n\nLee Wang-ya mengucapkan kata-kata kasar untuk pertama kalinya dalam beberapa dekade.\n\nDari mana datangnya orang seperti itu?\n\nBukan hanya Lee Wang-ya yang terkejut.\n\nSemua orang di halaman memandang Wei Yan-ho dengan tidak percaya. Di antara mereka, yang paling tidak percaya tidak diragukan lagi adalah Nok Mok-pung.\n\n“Ha ha…”\n\nDari mana datangnya kepercayaan itu, seolah-olah aku bisa menghapus semuanya kapan pun aku mau?\n\n“Heuk-il”. [TL/N: Heuk-il adalah istilah Korea yang berarti “Kuda Hitam” dan biasanya mengacu pada seniman bela diri atau pembunuh yang kuat dengan reputasi yang menakutkan.]\n\n“Iya!”\n\nPria berpakaian hitam yang berada di belakang Nok Mok-pung langsung merespon.\n\n“Berapa lama lagi aku harus menanggung absurditas seperti itu?”\n\n“Permisi, saya akan segera membereskannya.”\n\n“Jangan bunuh dia.”\n\nHeuk-il menatap Nok Mok-pung dengan mata bingung. Mengingat kepribadiannya, rasanya aneh kalau dia memaafkan orang seperti itu. Namun rasa penasaran Heuk-il dengan cepat hilang. Kemarahan yang kejam tercermin di mata Nok Mok-pung.\n\n“Aku akan menghancurkannya dengan tanganku sendiri.”\n\n\"Ya!\"\n\nHeuk-il bangkit dari posisinya dan perlahan mendekati Wei Yan-ho.\n\n“Kura-kura bajingan kecil, kamu menjadi berani.”\n\nWei Yan-ho mengoreksinya.\n\n“Sudah kubilang itu penyu, bukan penyu.”\n\nHeh, heh, sungguh menarik anak laki-laki, melihat berapa lama kamu masih membuatku tertarik.\n\nHeuk-il mengangkat kedua tangannya.\n\nKemudian Wei Yan-ho mengangkat tangannya untuk menghentikan Heuk-il.\n\n\"Tunggu.\"\n\n\"…Apa?\"\n\nWei Yan-ho memandang Moon Eun-ji.\n\n\"Hai!\"\n\n\"Ya?\"\n\n“Apa yang terjadi dengan pedang yang terjebak dalam paketku?”\n\nMoon Eun-ji menanggapi dengan ekspresi tercengang.\n\nAku menyimpannya di sudut ruangan.\n\n\"Benar-benar?\"\n\nWei Yan-ho menjentikkan bibirnya.\n\nLalu dia berbicara dengan santai kepada Heuk-il.\n\n\"Permisi.\"\n\n\"Apa?\"\n\nSaya perlu menggunakan pedang, bisakah Anda menunggu sebentar?\n\n“Kamu bajingan gila.”\n\nPipi Wei Yan-ho membengkak.\n\n“Hei, kamu terlihat tua, tapi ketika seorang pemuda berkata dia akan mendapatkan pedang, kamu menjadi marah!”\n\n“Tutup mulutmu!”\n\nWei Yan-ho terus mengeluh.\n\n“Lima tahun yang lalu tidak seperti itu, tapi sementara itu, mengapa dunia menjadi begitu tidak berperasaan?”\n\nWei Yan-ho melihat sekeliling.\n\nSesuatu yang cocok untuk digunakan sebagai senjata…\n\n“Mmm……”\n\nWei Yan-ho berjalan mundur perlahan dan mengambil sapu yang bersandar di dinding.\n\n\"Apa yang sedang kamu lakukan?\"\n\nWei Yan-ho merasa kesal.\n\nMenurutmu apa yang sedang aku lakukan? Aku harus pergi mengambil pedang, tapi kamu tidak mengizinkanku, jadi aku harus menggunakan sesuatu seperti ini.\n\n“……apakah kamu mengolok-olokku?”\n\n\"Kenapa kamu marah? Biarkan aku mengambil pedangnya!\"\n\nTidak dapat menahannya lagi, Heuk-il menatap Wei Yan-ho dengan wajah marah dan mengangkat kedua tangannya.\n\n\"Aku tidak akan membunuhmu! Tapi aku akan membuatmu merasakan sakit yang membuatmu berpikir kematian lebih baik.\"\n\n\"Dengan baik.\"\n\n“Bahkan jika kamu menangis dan memohon…”\n\n“Saya mengerti, bisakah kita mulai sekarang?” Saya bangun dan sedikit mengantuk.”\n\nHeuk-il merasa mengerti apa artinya mengeluarkan asap dari telinganya. Bajingan ini mengangguk dengan matanya yang mengantuk, tapi mulutnya terus berbicara.\n\nSeolah-olah hanya mulutnya yang bergerak sendiri-sendiri.\n\nKaaaah, dasar kura-kura bajingan kecil!\n\nHeuk-il terjatuh di atas Wei Yan-ho tanpa peringatan.\n\n“Sudah kubilang itu kura-kura.”\n\nTangan kanan Heuk-il terbang cepat ke arah wajah Wei Yan-ho.\n\nPada saat yang sama, Heuk-il meraih kepalanya dan melangkah mundur.\n\n'Apa, apa?'\n\nWei Yan-ho menjentikkan lidahnya pada Heuk-il.\n\n“Karena akulah semuanya berakhir seperti ini. Jika Anda bertemu dengan penipu kami, Tuan, Anda akan mati hari ini! Anda tidak bisa terburu-buru sejujurnya. Pertama, kamu harus melawan lawanmu…”\n\nHeuk-il menyerang Wei Yan-ho lagi.\n\nPukul!\n\nLalu dia meraih kepalanya lagi dan melangkah mundur.\n\nWei Yan-ho menatap Heuk-il dengan mata penuh kasih sayang.\n\n“Aku menjelaskannya kepadamu dengan baik!”\n\nTapi Heuk-il tidak bisa lagi menanggapi kata-kata Wei Yan-ho.\n\nKeringat dingin mulai mengalir di punggungnya. Ia menyadari bahwa pemuda di hadapannya bukan sekedar orang bodoh hanya dengan amulut yang hidup.\n\n'Seorang guru!'\n\nBagaimana jika yang baru saja mengenai kepalanya adalah pedang, bukan sapu itu?\n\nHeuk-il mungkin akan mati dengan kepala terbuka.\n\nTerlebih lagi, Heuk-il bahkan tidak bisa melihat bagaimana Wei Yan-ho menangani sapu. Dia berada pada kecepatan yang tidak terbayangkan.\n\n“Bagaimana tepatnya!”\n\nWei Yan-ho menghela nafas.\n\nItulah yang saya coba jelaskan kepada Anda. Saya memberi tahu Anda dengan penuh kasih sayang, tetapi Anda tidak mendengarkan saya ketika saya berbicara dengan Anda dan sekarang Anda bertanya kepada saya.\n\nKetegangan muncul di wajah Heuk-il.\n\nHeuk-il meletakkan tangannya di dadanya dan mengeluarkan belati dengan cahaya hitam.\n\nItu adalah belati yang dia anggap sebagai senjata rahasianya.\n\nMeskipun panjang bilahnya hanya tujuh inci, bilah itu ditutupi dengan racun Pembunuh Jiwa Tujuh Langkah yang diperolehnya dengan susah payah.\n\nItu adalah racun mengerikan yang membunuh Anda sebelum Anda dapat mengambil tujuh langkah, bahkan dengan goresan sederhana.\n\nSeorang guru!\n\nMengingat usianya yang masih muda, dia luar biasa, tapi pemuda di depannya pasti lebih kuat dari Heuk-il.\n\nHeuk-il dengan jelas menyadari fakta itu.\n\nApa yang dia anggap sebagai kekuatannya adalah kecerobohannya. Tidak perlu bangga hanya karena seorang anak lebih kuat darinya. Dalam pertarungan sebenarnya, yang kuat tidak selalu menang.\n\nPertarungan adalah dunia di mana yang terkuat tidak menang, namun pemenangnya menjadi kuat.\n\nPemuda itu memang kuat, tapi mengingat usianya, dia pasti tidak memiliki banyak pengalaman dalam pertarungan sesungguhnya.\n\nHanya satu goresan saja dan aku akan menang.\n\nOh ya, Racun?\n\nBagaimanapun, Wei Yan-ho dengan santai menggerakkan mulutnya.\n\n“Menggunakan racun secara tumpang tindih?”\n\n“Kamu bisa menyalahkanku semau kamu setelah kamu mati.”\n\nWei Yan-ho tersenyum.\n\n“Tapi itu tidak berhasil untukku.”\n\n“Apakah kamu mengatakan kamu kebal terhadap semua racun?”\n\nWei Yan-ho menggelengkan kepalanya.\n\n“Bukannya aku sudah makan akar ginseng rebus, jadi tidak mungkin racunnya tidak bekerja padaku.”\n\n“Heh, heh, kamu mengetahuinya dengan baik.”\n\n“Bolehkah aku bertanya racun apa itu?”\n\n“Biar kuberitahu, itu adalah Ular Pemburu Jiwa Tujuh Langkah.”\n\nWajah orang-orang yang mendengar kata-kata Ular tujuh langkah yang menghantui jiwa-jiwa mengeras.\n\n“Kejam…”\n\nHanya dari reaksi di sekitarnya, orang bisa menebak betapa sangat beracunnya Pembunuh Jiwa Tujuh Langkah itu.\n\nTapi Wei Yan-ho tetap tenang."}