{"index": 330, "title": "Kronik Novel Penguasa Malas - Bab 331", "content": "Bab 331: Sepatunya Dipenjara (1)\n\nKamu bilang kamu belum pernah ke istana kekaisaran.\n\nIstana kekaisaran adalah tempat yang aneh.\n\nIni adalah tempat di mana semua kekayaan dan kemegahan dunia berkumpul, namun suasananya suram. Dengan serius.\n\nMengapa suram?\n\nAku tidak tahu.\n\nSulit untuk dijelaskan. Ada terlalu banyak pemikiran yang hidup berdampingan.\n\nPenuh dengan orang-orang yang rakus akan kekuasaan, dan ada banyak sekali konspirasi yang lahir dan mati dalam sekejap.\n\nDari luar, kehidupan kaisar tampak patut ditiru, tetapi setelah masuk, saya tidak ingin hidup seperti dia.\n\nHah?\n\nMengapa kamu pergi ke sana?\n\nUntuk menyelamatkan Wei Yanho?\n\nApa yang kamu katakan?\n\nMengapa saya harus menyelamatkan orang itu? Aku harus mengkhawatirkan hidupku sendiri.\n\nHah?\n\nMengapa kamu pergi ke istana kekaisaran?\n\nHa ha ha ha.\n\nHari yang menyenangkan.\n\n…Apa?\n\nSaya tidak mengubah topik pembicaraan.\n\nTidak, maksudku…\n\n…\n\nYa, saya dibawa. Puas?\n\nGenerasi muda saat ini tidak menghormati orang yang lebih tua.\n\nYa, punggungku.\n\n***\n\n*Potong potong potong potong*.\n\n“……”\n\nSipir penjara memandang pemuda itu dengan mata gemetar.\n\n*Potong potong potong potong*.\n\n“…Siapa pria itu?”\n\n“Dia tahanan baru.”\n\n“Seorang tahanan baru?”\n\n\"Ya.\"\n\nSipir penjara berkedip.\n\nIni adalah penjara bawah tanah kekaisaran.\n\nPenjara bawah tanah kekaisaran di istana kekaisaran, yang paling suci di dunia. Hanya mereka yang melakukan kejahatan besar terhadap kaisar, atau anggota keluarga kekaisaran atau pejabat tinggi yang tidak dapat dipenjara di penjara lain, yang dipenjara di sini.\n\nItulah sebabnya penjara bawah tanah kekaisaran di istana kekaisaran memiliki dua nama.\n\nPenjara bawah tanah selestial atau penjara bawah tanah neraka.\n\nAnggota keluarga kekaisaran atau pejabat tinggi yang tidak dapat dipenjara di ruang bawah tanah lain menerima perlakuan khusus.\n\nMeski disebut penjara bawah tanah, namun mirip dengan tahanan rumah.\n\nSipir penjara berusaha meminimalkan ketidaknyamanan mereka. Dia mencoba memenuhi keinginan mereka selama mereka tidak melarikan diri.\n\nDan penjahat yang melakukan kejahatan yang tidak dapat dimaafkan juga dipenjarakan di sini. Penjara bawah tanah ini lebih buruk daripada neraka bagi mereka.\n\nOleh karena itu, tugas pertama sipir penjara adalah menentukan bagaimana memperlakukan narapidana baru.\n\n“Apakah dia pejabat penting?”\n\n\"TIDAK.\"\n\n“Apakah dia dari keluarga kekaisaran?”\n\n\"Juga tidak.\"\n\n“Berapa biayanya?”\n\n\"Pengkhianatan.\"\n\nItu membingungkan.\n\nBiarkan aku mengatur ini.\n\nSipir penjara menutup matanya, mengatur informasinya, dan menatap penjaga dengan mata marah:\n\n“Apakah maksudmu seseorang yang bukan dari keluarga kekaisaran atau pejabat penting telah melakukan pengkhianatan dan dipenjara di sini?”\n\n\"Ya.\"\n\n“Lalu apa ini?”\n\nSipir penjara menunjuk ke ruang bawah tanah.\n\n*Potong potong potong potong*.\n\nWei Yanho sedang duduk di lantai dan dengan cepat memakan makanan dalam jumlah besar.\n\n\"Ugh! Batuk, batuk, batuk, batuk!\"\n\nWei Yanho, yang sedang makan dengan cepat, meraih tenggorokannya dan terbatuk, lalu mengangkat tangannya:\n\n“Bisakah kamu membawakanku air?”\n\n“…”\n\nSipir penjara menahan diri.\n\n“Jika kamu tidak bisa menjelaskan ini, kamu akan mati!”\n\n“Tenanglah, sipir. Saya akan menjelaskan semuanya kepada Anda.”\n\n“Apakah airnya belum sampai?”\n\n\"Brengsek!\"\n\nJeritan sipir penjara bergema di seluruh ruang bawah tanah.\n\n“Jadi…”\n\n*Potong potong potong*.\n\n\"Diam! Makanlah dengan tenang!\"\n\n*Potong potong potong*.\n\n“Uh.”\n\nSipir penjara menggelengkan kepalanya dan mengertakkan gigi sambil melihat ke arah penjaga:\n\n“Memang benar dia pengkhianat…”\n\n“Ya.”\n\n“Yi Wangya, Pangeran Kedua, membawanya ke sini?”\n\n\"Ya.\"\n\n“…Tapi dia pengkhianat.Bahkan Yi Wangya tidak bisa melindungi pengkhianat.”\n\n“Nok Gong Gong, Nokgi, berkata selama dia tidak melarikan diri, dia bisa mendapatkan apapun yang dia inginkan.”\n\n“Tidak Gong Gong?”\n\n\"Ya.\"\n\nSipir penjara tercengang:\n\n'Apa yang terjadi?'\n\nSalah satu dari mereka bisa melindungi anak itu. Hal itu pernah terjadi sebelumnya.\n\nMeskipun dia pengkhianat, pengkhianatan adalah kejahatan yang fleksibel.\n\nTapi bagaimana mungkin dua musuh bisa melindungi orang yang sama?\n\n‘Di sisi mana dia berada?’\n\nPikiran sipir penjara mulai berputar.\n\nNokgi tidak ingin para penjaga menyiksa Wei Yanho karena takut penjara bawah tanah itu akan runtuh, tetapi para penjaga tidak mengetahui hal ini.\n\n“Jadi… eh…”\n\nEkspresi sipir penjara berubah setelah memahami situasinya:\n\n“Anak ini… bukan, orang ini adalah pengkhianat yang dilindungi oleh Nok Gong Gong dan Yi Wangya?”\n\n“Iya.Kami tidak tahu bagaimana memperlakukannya, jadi kami menunggu Anda tiba.”\n\n“Apa yang dikatakan Pengawal Istana?”\n\n“Mereka bilang mereka tidak tahu.”\n\n“……”\n\nSipir penjara gemetar:\n\n'Apa yang terjadi?'\n\nSeorang pengkhianat yang dilindungi oleh dua tokoh kuat di istana kekaisaran… omong kosong apa ini?\n\nIni seperti orang barbar terpelajar atau pejabatdengan keterampilan bela diri yang luar biasa. Itu adalah sesuatu yang seharusnya tidak ada.\n\n“Apakah dia seorang VIP?”\n\n“……”\n\nSipir penjara bingung.\n\nDia adalah seorang penjahat. Seorang penjahat tidak bisa lebih unggul dari seorang penjaga. Itu sudah jelas.\n\nNamun dunia tidak selalu logis.\n\nTerkadang, ada narapidana yang seperti VIP. Bahkan jika Wei Yanho dieksekusi, jika dia mengatakan bahwa sipir penjara menganiayanya, sipir penjara akan menderita.\n\n'Yi Wangya baik-baik saja, tapi Nok Gong Gong…'\n\nNokgi dikenal sangat menjaga rakyatnya. Meskipun dia tidak terlalu peduli dengan rakyatnya, dia tidak membiarkan orang lain meremehkan mereka. Tapi Nok Gong Gong mengatakan bahwa Wei Yanho bisa mendapatkan apapun yang dia inginkan.\n\n‘Aku belum pernah melihat ini…’\n\nSipir penjara memandang Wei Yanho dan terkejut.\n\nKulit putihnya adalah sesuatu yang tidak akan pernah dimiliki oleh seseorang yang bekerja di luar. Hanya seorang sarjana yang menghabiskan waktunya membaca di dalam ruangan yang dapat memiliki kulit tersebut. Artinya dia berasal dari keluarga bangsawan.\n\nSeorang anggota keluarga bangsawan yang dicintai oleh Nok Gong Gong.\n\nKombinasi yang menakutkan.\n\n“Meskipun dia pengkhianat, bukankah dia seorang VIP?”\n\n\"Benar?\"\n\n\"Ya. Tapi aku khawatir.\"\n\n\"Apa?\"\n\n“Bagaimana kalau ternyata dia bukan pengkhianat?”\n\n“Kami akan mati.”\n\n\"Benar?\"\n\nKemudian kemarahan Nok Gong Gong akan melanda ruang bawah tanah.\n\nKetika sipir penjara khawatir, dia mendengar suara nyaring:\n\n“Hei!”\n\n\"Apa? Ada apa?\"\n\n“Apakah airnya belum sampai?”\n\nSipir penjara membuka matanya.\n\nMeski terkadang mereka memperlakukan narapidana seperti VIP, seorang narapidana tidak bisa meminta sesuatu kepada penjaga.\n\nItu belum pernah terjadi di ruang bawah tanah kekaisaran di istana kekaisaran.\n\nSipir penjara memutuskan untuk memulihkan otoritas penjara bawah tanah kekaisaran dan berteriak:\n\n\"Apa yang sedang kamu lakukan! Bawakan air!\"\n\n\"……\"\n\n\"Sekarang!\"\n\n\"……Ya.\"\n\nSipir penjara memutuskan untuk bertahan hidup terlebih dahulu.\n\n***\n\n\"Apa yang dia lakukan?\"\n\n“Setelah makan banyak, dia tidur.”\n\n\"Ha ha ha ha.\"\n\nNokgi tertawa:\n\n“Dia adalah karakter.”\n\n\"Kasim, aku khawatir. Haruskah kita meninggalkannya di penjara bawah tanah yang tidak aman? Dia mungkin bisa melarikan diri.\"\n\n\"Ya.\"\n\n“Kita harus menempatkan penjaga di sekitar ruang bawah tanahnya.”\n\n“Ck ck ck ck.”\n\nNokgi mendecakkan lidahnya, dan kasim itu mengangkat kepalanya:\n\n“Kamu masih tidak bisa membaca pikiranku.”\n\n\"Saya minta maaf.\"\n\n“Akan lebih baik jika dia melarikan diri. Dia akan mengakui kejahatannya, dan hanya Yi Wangya yang akan menderita.”\n\n“Ah…”\n\n\"Menangkap Wei Yanho itu penting, tapi mengalahkan Yi Wangya lebih penting. Kita bisa melepaskan Wei Yanho.\"\n\n\"Anda benar.\"\n\n\"Dia mengetahuinya. Dia tahu bahwa Yi Wangya akan menderita jika dia melarikan diri. Itu sebabnya dia menyerah dengan damai. Jika dia mau, dia bisa melarikan diri bahkan jika banyak penjaga menghentikannya.\"\n\n“Saya ceroboh.”\n\n\"Hahahaha, dia pasti berpikir Yi Wangya akan melepaskannya. Tapi apa yang akan terjadi jika dia dinyatakan bersalah dan dijatuhi hukuman mati? Dia harus melarikan diri. Bukankah begitu?\"\n\n\"Ya.\"\n\n\"Maka semuanya akan berakhir. Yi Wangya akan dituduh berkonspirasi untuk membunuh sang pangeran. Bahkan jika Wei Yanho tidak melarikan diri dan dieksekusi, tidak ada masalah. Yi Wangya akan kehilangan posisinya, tapi kita akan mampu melenyapkan Wei Yanho.\"\n\n“Saya tidak bisa menandingi kecerdasan kasim.”\n\n\"Itu adalah langkah yang sempurna. Setidaknya, kita harus memotong anggota tubuhnya. Rencananya hampir selesai.\"\n\n“Kasim, yang telah menunggu begitu lama, akhirnya mendapatkan kesempatannya.”\n\n\"Ya. Tapi...\"\n\nMeskipun dia mengatakan hal-hal baik, ekspresi Nokgi tidak bagus.\n\n“Saya khawatir.”\n\n\"Mengapa?\"\n\n“Itu terlalu mudah.”\n\n\"Hah?\"\n\nNokgi berpikir sejenak dan berbicara perlahan:\n\n\"Aku tidak menyadarinya ketika aku bersemangat untuk menangkapnya, tapi sekarang... menurutku Wei Yanho terlalu mudah untuk ditangkap. Dan... reaksinya terlalu berlebihan.\"\n\nKasim itu memiringkan kepalanya dengan tidak percaya:\n\n\"Saya tidak tahu apa yang dia rencanakan, tapi dia sudah ada di tangan saya, jadi dia tidak akan bisa berbuat apa-apa. Saya tidak akan memberinya waktu atau kesempatan.\"\n\nNokgi tiba-tiba berdiri:\n\n\"Saya akan pergi ke istana. Saya harus menemui Yang Mulia. Bersiaplah!\"\n\n\"Ya! Kasim!\"\n\nNokgi mengeraskan ekspresinya setelah kasim itu berlari keluar.\n\n\"Saya khawatir. Tanpa alasan.\"\n\nNokgi pergi, berusaha menghilangkan kegelisahannya.\n\nBertekad untuk mengeksekusi Wei Yanho."}