{"index": 331, "title": "Kronik Novel Penguasa Malas - Bab 332", "content": "## Bab 332: Sepatunya Dipenjara (2)\n\n“Haaam.”\n\nWei Yanho menguap lebar.\n\n“Ah, nyaman sekali.”\n\nWei Yanho melemparkan dirinya ke tumpukan jerami lembut di lantai dan menggeliat.\n\n*Retak retak*.\n\nSuara tulangnya yang berderit menandakan punggungnya sangat nyaman. Wei Yanho merentangkan tangannya, menguap, dan berbaring di tanah.\n\n\"Hai.\"\n\n\"…Ya.\"\n\n“Apakah ada sesuatu yang menyegarkan?”\n\n“Apakah kamu ingin teh dingin?”\n\n\"Itu bagus sekali. Tolong.\"\n\n\"…Ya.\"\n\nWei Yanho sopan.\n\nAula tamu istana kekaisaran nyaman, tapi tempat ini juga bagus. Nyatanya tempat ini lebih nyaman. Ruang tamu secara fisik lebih nyaman, namun terasa tidak nyaman karena perlakuan yang berlebihan.\n\nSelain itu, ia merasakan dorongan untuk menikmati momen tersebut, karena ia tidak tahu kapan ia akan diusir.\n\nNamun di sini, tidak ada urgensi seperti itu.\n\nDia bisa menikmati momen ini. Dan suasana ini tidak asing baginya.\n\nDinding lembab dan lumut…\n\n“Mengerikan.”\n\nMengerikan sekali, tapi Wei Yanho menghabiskan lima tahun di tempat yang lebih buruk.\n\nMeskipun dia tidak mau mengakuinya, dia semakin menyukai gua itu, dan tempat ini terasa nyaman baginya.\n\nSelain itu, ada banyak makanan dan minuman, apa lagi yang lebih baik?\n\n“Dan tuanku tidak ada di sini.”\n\nWei Yanho berbalik.\n\n‘Tuan…’\n\nEkspresi Wei Yanho berubah.\n\nDia selalu merasakan berbagai emosi ketika memikirkan tuannya.\n\nKerinduan.\n\nGangguan.\n\nDan…\n\n“Aku rindu orang tua itu.”\n\nWei Yanho menatap langit-langit dengan sedih.\n\nSaat mereka bersama, Wei Yanho ingin membunuhnya. Dia sangat menderita karena kekerasan dan kekejamannya.\n\nNamun kasih sayang berubah menjadi rasa suka, dan kini setelah tuannya meninggal, Wei Yanho merasakan ketidakhadirannya.\n\n“Dia seharusnya hidup lebih lama.”\n\nJika dia melihat Wei Yanho berkeliling dunia persilatan, dia akan tersenyum bangga dan berkata, ‘Bocah itu tidak cukup menderita.’\n\n“Mungkin lebih baik dia mati.”\n\nDemi kebaikannya sendiri.\n\nWei Yanho menghela nafas:\n\n“Tuan bodoh.”\n\nDia bahkan tidak tahu bahwa dia disebut Kaisar Pedang. Jika dia tahu sebelumnya…\n\n“Yah, tidak ada yang berubah.”\n\nJika dia tahu, dia akan mendapat lebih banyak masalah, tapi dia tidak perlu memberi tahu siapa pun. Dia telah memperhatikan bahwa tuannya sangat kuat sejak dia muncul di dunia persilatan.\n\nBahkan ahli yang paling kuat pun akan dikalahkan oleh tuannya.\n\nBahkan Wei Yanho, yang telah menjadi kuat karena penderitaan selama lima tahun, hanya bisa mencari cara untuk mengurangi penderitaan ketika tuannya serius.\n\nPenguasa Tertinggi dan Petapa Pedang akan diajar oleh gurunya.\n\n‘Itulah mengapa dia disebut Kaisar Pedang.’\n\nDia mendengar bahwa gurunya adalah yang terbaik di dunia, tapi itu salah.\n\n‘Yang terbaik, tidak masuk akal.’\n\nDia adalah yang terbaik di alam semesta.\n\nMereka mengatakan bahwa Iblis Surgawi sebanding dengan tuannya, tetapi itu karena Iblis Surgawi belum bertemu dengan tuannya.\n\nJika Iblis Surgawi bertemu dengan tuannya, dia akan menjadi kuda surgawi, bukan iblis surgawi. Tuannya pasti akan menungganginya.\n\nItulah yang dipikirkan oleh seseorang yang tidak bertemu dengan tuannya.\n\nIni bukan tentang kebanggaan terhadap tuannya. Semakin Wei Yanho menjelajahi dunia persilatan, semakin dia menyadari betapa kuatnya tuannya.\n\n“Dia bukan manusia.”\n\nBahkan jika ada seratus Wei Yanho, mereka akan dikalahkan oleh tuannya. Majikannya bahkan akan senang jika bisa mengalahkan begitu banyak orang.\n\nDia adalah Kaisar Pedang karena dia baik meskipun dia adalah orang iseng dan pengganggu. Jika dia lebih jahat, dia akan menjadi Pedang Iblis, bukan Iblis Surgawi.\n\nMereka yang tidak dikalahkan oleh Kaisar Pedang membandingkan Iblis Surgawi dengan tuannya.\n\n“Lalu…”\n\nMelampaui dia?\n\n“Anda harus memberi saya tugas yang bisa saya lakukan, tuan.”\n\nWei Yanho menyentuh perutnya dengan sedih.\n\nInti dalam dirinya memaksanya menjadi lebih kuat. Meskipun melampaui gurunya adalah pencapaian terbesar seorang guru… meminta muridnya untuk melampauinya adalah pelecehan anak.\n\nYa, majikannya adalah seorang penganiaya anak.\n\nDalam hal itu…\n\n“Hei?”\n\n\"Hah?\"\n\n“Teh dinginnya belum datang?”\n\n“…”\n\n“Dan aku lapar karena aku menyentuh perutku, bawakan aku lebih banyak makanan.”\n\n\"…Ya.\"\n\nPenjaga itu gemetar.\n\n‘Apakah dia punya setan di perutnya?’\n\nDia sudah makan cukup untuk beberapa orang, kenapa dia ingin lebih? Dia memiliki pencernaan yang baik.\n\n“Bolehkah aku menanyakan sesuatu?”\n\n\"Hah?\"\n\n“Saya bisa menanyakan sesuatu.”\n\n“Pertama, bawakan aku teh dingin.”\n\n“…Seseorang pergi untuk mengambilnya.”\n\n“Kalau begitu, tanyakan.”\n\nPenjaga itu menelan ludah dan bertanya:\n\n“Saya mendengar Anda ditangkap karena pengkhianatan.”\n\n“Ya, menurutku begitu.”\n\n“Tapi kamu tampak sangat nyaman.”\n\n“Karena memang begitu.”\n\n“…”\n\nMata penjaga itues mulai bergetar:\n\n\"Anda nyaman ditangkap karena makar? Kalau benar, Anda akan segera dieksekusi. Bagaimana Anda bisa merasa nyaman?\"\n\n\"Ha ha ha ha.\"\n\nWei Yanho tertawa dengan tenang:\n\n“Saya tidak mati semudah itu.”\n\nPada saat itu, dia mendengar suara:\n\n“Tentu saja tidak.”\n\nPenjaga dan Wei Yanho menoleh.\n\nPenjaga itu membungkuk dengan cepat. Wajahnya pucat.\n\n'Tidak Gong Gong!'\n\nNokgi masuk.\n\nNokgi, Nok Gong Gong. Tepatnya, dia dipanggil Nok Taegam, kepala Dongchang, juga dikenal sebagai Istana Timur. Namun sebagian besar orang di istana kekaisaran memanggilnya Nok Gong Gong.\n\nKekuatan hidup dari istana kekaisaran.\n\nNokgi, yang bisa membuat burung gemetar dan menghancurkan gunung dengan gerakannya, muncul di ruang bawah tanah kekaisaran.\n\n“Itu belum pernah terjadi.”\n\nBanyak yang dipenjara di penjara bawah tanah kekaisaran, tapi Nokgi belum pernah mengunjungi satupun dari mereka.\n\nBahkan pengikut dan musuh Nokgi pernah ada disana, tapi dia tidak pernah datang.\n\nItu sedang terjadi sekarang.\n\n“Salam untuk Nok Gong Gong.”\n\n\"Meninggalkan.\"\n\n“Tapi…”\n\n“Apakah kamu akan membuatku mengulanginya?”\n\nPenjaga itu, pucat, menundukkan kepalanya:\n\n“Aku akan segera melakukannya.”\n\nNokgi tersenyum misterius pada Wei Yanho setelah penjaga itu pergi. Mereka saling berhadapan melalui jeruji. Wei Yanho masih terbaring di tanah.\n\n“Apakah ada sesuatu yang mengganggumu?”\n\n“Orang-orang munafik.”\n\n\"Hah?\"\n\n\"Saat kamu duduk, kamu ingin berbaring, dan ketika kamu berbaring, kamu ingin tidur. Sekarang aku sudah banyak tidur, tempat tidurnya tidak nyaman. Sedotannya lembut, tapi kasar.\"\n\n\"Hahahaha! Ya benar. Kamu tidak boleh tidur nyenyak. Aku akan meletakkan tempat tidur yang nyaman di ruang bawah tanahmu. Ini suatu kehormatan. Kamu orang pertama yang mendapatkan tempat tidur di sini.\"\n\n“Hehehe, terima kasih atas pertimbanganmu.”\n\n“Apakah kamu tahu siapa aku?”\n\n\"Ya.\"\n\n“Siapa aku?”\n\n“Kasim Raja… tidak, Nok Taegam.”\n\nRaja Kasim?\n\nSepertinya dia telah meninggalkan sesuatu yang tidak terucapkan… Nokgi bertanya-tanya apa itu.\n\n“Ya, kamu mengetahuinya dengan baik.”\n\n\"Ya.\"\n\n“Apakah ada yang ingin kamu katakan?”\n\n\"Tidak, tidak juga. Kami tidak cukup mengenal satu sama lain untuk berbicara.\"\n\n\"BENAR.\"\n\nNokgi mengangguk pelan:\n\n\"Tapi aku mengenalmu dengan baik. Aku telah mengikutimu sejak kamu merusak rencanaku.\"\n\n“Kamu punya kebiasaan buruk.Obsesi itu tidak baik.”\n\n“Hahahaha, terima kasih atas nasehatnya.Kamu memang pantas disebut pahlawan.”\n\n\"Hah?\"\n\n“Jika kamu melarikan diri.”\n\n“……”\n\n\"Di usiamu, kamu akan menjadi pejuang paling kuat di dunia. Kamu akan mendapat banyak kehormatan.\"\n\n“Saya tidak berpikir itu akan terjadi.”\n\n“Apakah kamu tahu aku tidak bercanda?”\n\n“…”\n\nNoki tersenyum:\n\n\"Jika kamu tidak mati di sini, kemungkinan besar hal itu akan terjadi. Tapi kamu adalah pengkhianat, dan masa depan cerahmu telah hilang.\"\n\n“Saya tidak akan mati.”\n\n\"Ha ha ha ha!\"\n\nNokgi tertawa keras.\n\nItu adalah tawa yang keras, tapi suaranya yang bernada tinggi mengganggu.\n\n“Jika kamu mempercayai Yi Wangya, kamu harus bangun.”\n\nWei Yanho mengerutkan kening. Nokgi tersenyum melihat itu:\n\n\"Yi Wangya punya banyak pengaruh terhadap Yang Mulia. Tapi dia tidak punya kuasa dalam hal ini. Ini adalah pembunuhan. Dia harus membuktikan bahwa dia tidak terlibat denganmu. Atau dia akan kehilangan nyawanya.\"\n\nWei Yanho tersenyum:\n\n“Orang-orang di istana kekaisaran berpikir aneh.”\n\n\"Hah?\"\n\n\"Saya tidak mengharapkan apa pun darinya. Saya tidak mengharapkan apa pun.\"\n\n“Lalu bagaimana kamu yakin kamu tidak akan mati?”\n\n“Saya seorang pejuang dunia persilatan.”\n\n“Prajurit dunia persilatan?”\n\nWei Yanho mengangguk dengan kuat:\n\n\"Ayahku berkata bahwa pejuang dunia persilatan hidup dengan kesetiaan, dan kesetiaan itu melampaui hukum dunia. Kesetiaan tertinggi melampaui hukum dunia.\"\n\n\"Oh?\"\n\n\"Agar teman-temanku tidak meninggalkanku. Mereka akan datang menyelamatkanku.\"\n\n“Seperti yang diharapkan.”\n\nNokgi mengangguk dengan kuat:\n\n“Teman-teman itu adalah mereka?”\n\nNokgi menunjuk ke belakangnya, dan Wei Jeonghan serta yang lainnya masuk melalui lorong gelap.\n\n\"Ayah!\"\n\nWei Yanho melompat:\n\n\"Seperti yang diharapkan! Kamu datang untuk menyelamatkanku!\"\n\nWei Jeonghan menjawab dengan tenang:\n\n\"Tidak. Saya juga ditangkap.\"\n\n“……”\n\nWei Yanho menatap Nokgi setelah melihat tangan Wei Jeonghan terikat.\n\nWei Yanho tersenyum dan bertanya pada Nokgi yang sedang tersenyum:\n\n“…Apa yang harus aku lakukan untuk bertahan hidup, Taegam?”\n\n\"Berlutut.\"\n\n“…”\n\nWei Yanho berlutut."}