{"index": 332, "title": "Kronik Novel Penguasa Malas - Bab 333", "content": "**Bab 333: Sepatunya Dipenjara (3)**\n\nAda banyak cara untuk mengganggu orang.\n\nMemukul atau menyiksa mereka. Tapi Wei Yanho mempelajari metode baru.\n\nMetode ini lebih lembut dibandingkan metode sebelumnya, namun lebih menjengkelkan.\n\n“…Kenapa kamu menatapku seperti itu?”\n\nTidak mudah menahan tatapan banyak orang. Wei Yanho menganggap dirinya orang yang tenang, tapi tatapan itu membuatnya gemetar.\n\n“Kenapa kamu menatapku seperti itu?”\n\nJangil, yang diam-diam menatap Wei Yanho, berbicara:\n\n“Aku tidak menyalahkanmu.”\n\n\"Hah?\"\n\n\"Anda tidak menyalahkan ayam karena tidak bisa terbang. Anda tidak mengutuk rakun karena menggali lubang.\"\n\n“Apa yang kamu katakan?”\n\n\"Kami pikir kamu akan menimbulkan masalah di istana kekaisaran, tapi kami salah mempercayaimu. Kami seharusnya melarikan diri tanpa menoleh ke belakang.\"\n\n“Apakah itu sebuah pujian?”\n\n\"Itu sebuah penghinaan! Dasar bajingan!\"\n\nJangil berdiri, mendekati jeruji, dan membenturkan kepalanya ke jeruji tersebut.\n\n\"Bagaimana kamu bisa begitu mudah ditebak?! Bagaimana kamu bisa begitu mudah ditebak?!\"\n\n“Jika kamu melakukan sesuatu yang tidak biasa, kamu mati.”\n\n\"Kalau begitu, mati saja sendiri! Sialan!\"\n\n“Wah, aku terluka.”\n\n“Uh.”\n\nWei Jeonghan menghibur Jangil yang mengerang:\n\n\"Tenanglah. Aku tahu sulit untuk bersikap rasional, tapi mereka bilang meskipun kamu berada di sarang harimau, kamu harus tetap tenang...\"\n\n\"Ini bukan sarang harimau, ini penjara bawah tanah surgawi! Jika kamu tetap tenang, kamu akan kehilangan akal sehat.\"\n\n“Ah, benarkah?”\n\nWei Jeonghan menatap Wei Yanho dengan mata marah:\n\n“Nak!”\n\n“Saya tidak bersalah.”\n\n\"Tidak bersalah? Tidak bersalah?\"\n\nWei Jeonghan melempar sepatu ke arah Wei Yanho:\n\n\"Bocah gila! Aku mencoba melawan, tapi kamu memukul pangeran? Putra mahkota? Kamu seharusnya memukul kaisar!\"\n\n“Aku tidak tahu dia adalah pangeran!”\n\n\"Kenapa kamu punya mata? Tutup matamu! Apa yang terjadi padamu hingga membuatmu meninggalkan ruangan dan menimbulkan masalah?\"\n\nWei Jeonghan tahu apa artinya “merasa dikuasai amarah”. Melihat Wei Yanho membuatnya merasa seperti baru saja menelan batu bara.\n\n\"Kupikir kamu akan menghancurkan keluarga, tapi menurutku tidak akan seperti ini! Pengkhianatan!\"\n\n\"Mengapa kamu menyerahkan diri? Kamu seharusnya melarikan diri!\"\n\n\"Jika kami menyelamatkan seorang pengkhianat dari penjara bawah tanah, kami akan mengakui kejahatan kami. Apakah kamu ingin hidup sebagai buronan? Bagaimana kamu akan menghadapi leluhurmu?\"\n\n\"Para leluhur lebih memilih kamu melarikan diri daripada mati. Lebih baik tinggal di tempat yang kotor sekalipun.\"\n\n“Kaaaaaaaaak!”\n\nWei Jeonghan, yang tidak bisa menahan diri, mendobrak pintu penjara bawah tanah dan berlari menuju Wei Yanho.\n\n\"Penjaga! Penjaga! Seorang tahanan melarikan diri!\"\n\n\"Keluar! Apakah kamu tidak keluar?\"\n\nSaat Wei Jeonghan mulai menyerang penjara bawah tanah Wei Yanho, para penjaga bergegas menenangkannya:\n\n“Tenang.”\n\n“Kamu tidak boleh melakukan ini di sini.”\n\n“Kamu tidak boleh meninggalkan ruang bawah tanah.Kamu tidak boleh mendobrak pintunya.”\n\nWei Jeonghan meraung:\n\n\"Aku tahu! Tapi aku ingin memukulnya! Sebentar saja! Aku tidak akan melarikan diri! Aku hanya akan keluar sebentar! Apakah kamu tidak keluar?\"\n\n\"Penjaga! Penjaga! Seorang tahanan melarikan diri!\"\n\nKepala penjara melihat pemandangan itu dan tersenyum:\n\n“Berantakan sekali.”\n\nBerantakan sekali.\n\n***\n\n“Itu adalah kecelakaan yang sangat disayangkan.”\n\nYi Wangya, Pangeran Kedua, berkeringat.\n\n‘Si bodoh ini.’\n\nsaya tahu. Aku tahu.\n\nItu adalah taktik Nokgi.\n\nTidak ada alasan bagi sang pangeran untuk mengenakan pakaian biasa. Nokgi pasti berhasil meyakinkan sang pangeran untuk melakukan sesuatu yang menyenangkan. Dan Wei Yanho mengikuti rencana Nokgi.\n\nJika ada kesempatan, dia seharusnya memperingatkan Wei Yanho. Namun dia tidak menyangka Nokgi akan menggunakan cara itu juga.\n\n'Penjahat.'\n\nMeskipun Nokgi membungkuk, Yi Wangya memperhatikan bahwa dia tersenyum halus. Dia hanya tersenyum pada Yi Wangya, bukan pada kaisar.\n\nMenekan amarahnya, Yi Wangya membungkuk lebih rendah lagi:\n\n\"Wei Yanho adalah seorang pejuang dari dunia persilatan. Prajurit dari dunia persilatan tidak mengetahui aturan istana kekaisaran. Jadi...\"\n\n“Apakah kamu menghina Yang Mulia?”\n\nYi Wangya mengerutkan kening ketika Nokgi berbicara:\n\n“Menghina!”\n\n“Mengapa kamu mengatakan itu?”\n\n“Apa yang salah dengan perkataanku?”\n\n\"Di dunia ini, segalanya adalah milik kaisar. Bahkan seniman bela diri adalah bawahan Yang Mulia. Jika mereka memasuki istana kekaisaran, mereka harus mempelajari peraturannya. Mengatakan bahwa Yang Mulia harus mempertimbangkan bahwa rakyatnya tidak mengetahui peraturan adalah menghina peraturan istana kekaisaran dan otoritas Yang Mulia.\"\n\n“Eh…”\n\nYi Wangya mengerang.\n\nDia tidak bisa membantahnya.\n\n“Selanjutnya, saya mendengar bahwa penjahat itu dibawa oleh Yi Wangya.Apakah saya salah?”\n\n“Ya…”\n\n\"Penjahat yang Anda bawa mencoba membunuh Yang Mulia Pangeran. Apakah ada alasan mengapa Anda menggunakan metode yang tidak biasa?\"\n\n“Bukan seperti itu!”\n\n“Lalu kenapa?”\n\n“…Dia tidak tahu aturannya…”\n\n*Buk!*\n\nNokgi membanting kelompok itudan sulit:\n\n\"Jika dia tidak tahu aturannya, Anda harus mengajarinya sebelum membawanya ke istana kekaisaran. Etiket adalah simbol kesetiaan. Saya tidak mengerti mengapa Anda membawanya menemui Yang Mulia jika dia tidak tahu etika. Apakah ada alasan lain?\"\n\n“Alasan lain?”\n\nNokgi memandang Yi Wangya dan berkata:\n\n“Jika Yang Mulia Pangeran meninggal, apa yang akan terjadi di istana kekaisaran?”\n\n\"Berengsek…!\"\n\nYi Wangya berteriak dengan marah.\n\nKaisar mempunyai banyak putra, tetapi hanya satu putra mahkota. Jika pangeran meninggal, Yi Wangya akan menjadi kaisar.\n\n“Apakah maksudmu aku mencoba merebut kekuasaan?”\n\n\"Saya tidak mengatakan itu. Tapi Anda tidak dapat menyangkal bahwa itulah situasinya.\"\n\n\"Brengsek!\"\n\nJenggot Yi Wangya bergetar.\n\n\"Tentu saja.\"\n\nNokgi mengubah topik pembicaraan:\n\n\"Saya tidak meragukan kesetiaan Yi Wangya kepada Yang Mulia. Saya tidak berpikir seseorang yang menyerahkan kekuasaannya untuk mengabdi pada istana kekaisaran tidak akan melakukan hal itu.\"\n\nYi Wangya merasa curiga.\n\nApa yang direncanakan penjahat itu?\n\n\"Tetapi jika Anda terus melindunginya, saya akan meragukan Anda. Apakah menurut Anda persahabatan Anda dengannya lebih penting daripada pembunuhan Yang Mulia Pangeran?\"\n\n“I… itu…”\n\nEkspresi Yi Wangya menjadi gelap.\n\nItu adalah situasi yang tidak menguntungkan.\n\nJika dia terus melindungi Wei Yanho, dia mungkin menghindari tanggung jawab atas pembunuhan tersebut, tapi dia akan dituduh memprioritaskan persahabatannya daripada sang pangeran. Ini adalah masalah kesetiaan.\n\nJika kesetiaannya dipertanyakan, dia akan kehilangan kekuatannya, dan tanpa kekuatan, dia tidak bisa mengendalikan Nokgi.\n\nPengikutnya akan tersingkir, dan kaisar akan menjadi boneka Nokgi.\n\n“Itu tidak mungkin terjadi.”\n\nNokgi memaksanya untuk memilih.\n\nHaruskah dia mengorbankan Wei Yanho untuk mempertahankan pengaruhnya, atau kehilangan posisinya untuk menyelamatkan Wei Yanho?\n\n“Tidak perlu berpikir.”\n\nYi Wangya mengertakkan gigi.\n\nDia telah mengabdikan seluruh hidupnya untuk istana kekaisaran. Dia telah bekerja demi perdamaian Central Plains dan istana kekaisaran. Sekarang haruskah dia menyaksikan istana kekaisaran dimanipulasi oleh Nokgi karena seorang anak?\n\nItu tidak bisa diterima.\n\nDia mendengar kata-kata Wei Yanho:\n\n“Tuanku berkata bahwa politisi itu jahat, jadi kamu tidak boleh mempercayai mereka.”\n\n‘Kamu benar.’\n\nYi Wangya tertawa getir.\n\nMeski saat itu dia sedang marah, dia juga seorang politikus. Mengorbankan sedikit demi banyak orang berarti mengorbankan orang yang tidak bersalah demi suatu tujuan. Sekarang dia menyadarinya.\n\n“Jadi, apakah kamu akan terus melindunginya?”\n\nYi Wangya mengangkat kepalanya.\n\nYi Wangya merasa geram saat melihat ekspresi percaya diri Nokgi.\n\n‘Kali ini, aku akan mundur.’\n\nBahkan jika dia meninggalkannya, Wei Yanho tidak akan mati. Dia adalah seorang pejuang yang hanya bisa dikalahkan oleh sedikit orang. Dia bisa dengan mudah melarikan diri. Dia bisa membiarkannya melarikan diri dan memulihkannya. Dia bisa melakukannya jika dia melenyapkan Nokgi.\n\nDia tidak merasa bersalah. Ini adalah kesalahan Nokgi…\n\nSaat itu, Yi Wangya merasa lemas.\n\n‘Saya mengerti.’\n\nYa, Nokgi biasa melakukan itu.\n\nKetika para pengikutnya ditemukan dan akan dieksekusi, dia meninggalkan mereka. Dia telah mendengar kutukan yang tak terhitung jumlahnya dari mereka yang akan dieksekusi.\n\nMereka mengatakan bahwa mereka yang melawan monster akan menjadi monster, dan Yi Wangya menjadi seperti Nokgi.\n\n“Ayah baptis.”\n\nYi Wangya memandangi kaisar. Mata agung kaisar sedang menatapnya.\n\n“Ya, Yang Mulia.”\n\n“Jawab. Apakah menurutmu keselamatan prajurit lebih penting daripada keselamatan pangeran?”\n\nItu adalah pertanyaan langsung.\n\nDan sebuah pernyataan.\n\nPernyataan itu berarti dia tidak akan memaafkannya jika dia tidak memberikan jawaban yang benar.\n\nDia tidak melayani kaisar selama satu atau dua tahun, jadi dia mengerti niatnya.\n\nYi Wangya tersenyum.\n\nDia memperhatikan Moon Yuhwan memandangnya dari sudut istana.\n\n'Saya tidak perlu menjadi pemimpin. Benar?'\n\nKetika Moon Yuhwan menyadari sesuatu dan mengulurkan tangannya, Yi Wangya berbicara."}