{"index": 333, "title": "Kronik Novel Penguasa Malas - Bab 334", "content": "**Bab 334: Sepatunya Dipenjara (3)**\n\n\"Yang Mulia, saya belum pernah mencoba merebut kekuasaan. Anda tahu ini. Jika saya menginginkan kekuasaan, saya bisa menjadi kaisar.\"\n\n“Penghinaan yang luar biasa!”\n\n“Beraninya kamu!”\n\n\"Yang Mulia! Jangan maafkan kejahatan Yi Wangya!\"\n\nNamun kaisar tidak bergerak. Dia memandang Yi Wangya dan berbicara perlahan:\n\n“Jadi?”\n\nYi Wangya menarik napas dalam-dalam dan berbicara:\n\n\"Saya bertemu seseorang yang mengatakan bahwa orang harus mengikuti keadilan dan alasan. Orang biasa mengatakan bahwa kesetiaan adalah kepercayaan, dan jika Anda mengikuti jalan yang benar, orang lain juga akan melakukannya. Seorang bandit yang belum pernah ke istana kekaisaran atau mempelajari buku klasik mengatakan bahwa, bagaimana saya bisa berpaling dari kebenaran untuk menyelamatkan hidup saya sendiri?\"\n\n“Kamu berbicara tentang kebenaran?”\n\nNokgi memanfaatkan kesempatan itu:\n\n\"Sebenarnya ada satu hal. Penjahat yang dibawa Yi Wangya berusaha membunuh Yang Mulia Pangeran. Apakah Anda akan mengabaikan hal itu? Jika, seperti yang Anda katakan, dia tidak bersalah, siapa yang harus kita salahkan atas pembunuhan Yang Mulia Pangeran?\"\n\nYi Wangya tersenyum mendengar pertanyaan Nokgi:\n\n\"Jangan khawatir, Nokgi. Aku akan memberikan jawaban yang kamu inginkan.\"\n\nNoki mengerutkan keningnya. Sikap santai Yi Wangya membuatnya khawatir.\n\nYang Mulia.\n\nKaisar menunggu dalam diam.\n\n\"Wei Yanho tidak bersalah. Jika ada pelakunya, akulah yang membawanya ke istana kekaisaran. Dan! Pelaku terbesar adalah kasim jahat yang mencoba mengambil kendali istana kekaisaran dengan menggunakan bandit dan melukai Yang Mulia Pangeran.\"\n\n“Penghinaan yang luar biasa!”\n\n\"Kesunyian!\"\n\nSaat Yi Wangya memelototinya dengan marah, bahkan Nokgi pun harus mundur. Kewenangan Yi Wangya, yang telah mempertahankan istana kekaisaran, adalah sesuatu yang bahkan Nokgi tidak dapat menantangnya secara langsung.\n\n\"Penyesalanku adalah tidak mampu menghentikan manipulasimu terhadap istana kekaisaran. Meskipun aku sekarang berada dalam situasi yang sulit, aku akan membunuhmu bahkan jika aku menjadi hantu. Ingat itu.\"\n\nNokgi tersenyum pahit:\n\n“Apakah kamu mengakui kesalahanmu?”\n\n\"Rasa bersalah? Hahahaha! Ya, itu adalah rasa bersalah. Aku membuat kesalahan pada akhirnya, dan aku akan meninggalkan penyesalan yang besar. Itu adalah rasa bersalahku.\"\n\nYi Wangya berbalik dan berlutut di depan kaisar:\n\n\"Yang Mulia, ini semua salah saya. Jika saya harus dihukum, hukumlah kesalahan saya dan lepaskan bandit yang tidak bersalah itu. Dia sama sekali tidak mengetahui aturan dunia. Jika Anda menghukumnya karena hal itu, dunia akan mengejek kita.\"\n\n“Lalu…”\n\nSuara mengantuk kaisar bergema:\n\n\"Kau menerima kesalahan orang itu? Untuk menyelamatkannya?\"\n\n\"Ya.\"\n\n“Bolehkah aku bertanya kenapa?”\n\nSuara Kaisar tetap mengantuk:\n\n\"Tidak peduli alasannya, dia berusaha untuk menyakiti sang pangeran. Itu layak untuk kematian seluruh keluarganya. Meskipun kamu adalah anggota keluarga kekaisaran dan saudara laki-lakiku, jika kamu bersalah atas pembunuhan sang pangeran, kamu akan dieksekusi. Mengapa kamu ingin melindunginya? Hanya demi keadilan, seperti yang kamu katakan?\"\n\nYi Wangya tersenyum dan menjawab:\n\n“Saya punya dua alasan.”\n\n\"Dua alasan... katakan padaku. Aku akan mendengarkan.\"\n\n“Pertama, ini karena kesetiaan.”\n\n“Loyalitas…”\n\n\"Saya juga tidak menganggap kesetiaan begitu penting. Tapi saya bertemu dengan seorang pria dan belajar tentang kesetiaan. Dia benar. Saya telah menggunakan banyak alasan. Untuk melindungi istana kekaisaran... Saya telah menggunakan alasan untuk menghindari tanggung jawab. Di usia saya, saya ingin menjadi orang benar. Saya akan berhenti melarikan diri dan melawan ketidakadilan. Tolong, akui kesetiaan saya.\"\n\n\"Baiklah. Dan alasan kedua?\"\n\nYi Wangya menarik napas dalam-dalam dan berbicara lagi:\n\n“Alasan kedua bersifat pribadi.”\n\n\"Beri tahu saya.\"\n\nYi Wangya mengangkat bahu:\n\n“Ini memalukan.”\n\n\"Sial... memalukan? Apa katamu?\"\n\n“Ini memalukan. Saya malu.”\n\n\"……Apa maksudmu?\"\n\n“Saya seorang lelaki tua, anggota keluarga kekaisaran, dan seorang sensor – saya berusia lebih dari tujuh puluh tahun!”\n\nYi Wangya tersenyum:\n\n“Haruskah saya menggunakan anak sebagai tameng untuk menyelamatkan diri saya sendiri?”\n\n“……”\n\n\"Itulah sebabnya istana kekaisaran berada dalam keadaan seperti ini. Saya berharap kematian saya akan menghidupkan kembali semangat istana kekaisaran. Itu akan menjadi kesetiaan saya kepada Yang Mulia.\"\n\nKetika Yi Wangya selesai berbicara, kaisar tetap diam.\n\nBahkan Nokgi yang hendak turun tangan harus tetap diam. Suasananya tegang.\n\nSetelah hening lama, kaisar berbicara:\n\n“Paman.”\n\nYi Wangya sedikit mengangkat kepalanya.\n\nSuara Kaisar bergema.\n\nYi Wangya, yang menemukan harapan dalam suara itu, mendengar sesuatu yang mengejutkan.\n\n“Beraninya kamu menghina pengadilan?”\n\nYi Wangya memejamkan mata setelah mendengar suara marah kaisar.\n\nSemuanya sudah berakhir.\n\nSemuanya.\n\n***\n\n“Apa…”\n\nNokgi santai karena frustrasi:\n\n“Selamat, Kasim.”\n\nPara kasim berlutut di hadapannya. Banyak orang sudah berkumpul di depan kediamannya.\n\nYi Wangya telah jatuh cinta.Dia ditangkap dan dijadikan tahanan rumah. Seperti yang telah diperintahkan oleh kaisar, tidak mudah untuk menghindarinya. Bahkan jika dia selamat, dia tidak akan mampu mempertahankan kekuatannya.\n\nPertarungan antara Yi Wangya dan Nokgi yang telah berlangsung selama puluhan tahun akhirnya berakhir.\n\n“Kasim, ekspresimu tidak bagus.”\n\n“Hehe.”\n\nNokgi tersenyum canggung dan menghela nafas:\n\n“Saya terkejut.”\n\n\"Hah?\"\n\nNokgi melihat ke luar jendela. Melihat para ofisial berbaris, dia menyadari bahwa dia telah menang.\n\nDengan jatuhnya Yi Wangya, kekuatan mereka berkurang. Kekuasaannya, tanpa Yi Wangya, akan dihancurkan oleh Nokgi, dan Nokgi akan sepenuhnya mengendalikan istana kekaisaran.\n\nOrang-orang bergegas mendekat ke Nokgi.\n\nMeski itu adalah pemandangan yang selalu diimpikannya, ekspresi Nokgi tidak bagus.\n\n“Seharusnya tidak berakhir seperti ini…”\n\nDia merasa menyesal dan frustrasi.\n\nYi Wangya berbahaya dan menyebalkan. Dia adalah hambatan terbesar. Tapi itu juga berarti dia adalah rival yang hebat.\n\n“Akhir yang tidak memuaskan…”\n\nDia tidak bisa menghentikan Yi Wangya jika dia mencoba melarikan diri. Dia telah merencanakan untuk melemahkan kekuatan Yi Wangya dan membangun posisinya sendiri, tetapi segalanya berakhir secara tidak terduga.\n\n“Bodoh.”\n\nNoki menghela nafas.\n\nBerbicara tentang kesetiaan dan memprovokasi kaisar adalah kesalahan besar. Kaisar akan marah karena dia melindungi seseorang yang mencoba membunuh sang pangeran.\n\nNamun ekspresi puas Yi Wangya yang telah melakukan kesalahan mengganggunya.\n\n“Saya tidak mengerti.”\n\nIa tidak pernah membayangkan pertarungan politik berpuluh-puluh tahun akan berakhir seperti ini. Bukan karena strateginya, tapi karena kesalahan lawannya.\n\nNoki menggelengkan kepalanya. Meskipun dia tidak bahagia, dia harus berpura-pura bahagia. Dia adalah seorang pemimpin, dan dia harus memberi penghargaan kepada mereka yang telah lama mengikutinya. Itu adalah tugas seorang pemimpin.\n\nMari kita minum.Mari kita mabuk hari ini.\n\n\"Ya! Kasim!\"\n\nNokgi menurunkan pandangannya saat orang-orang pergi untuk mengambil alkohol.\n\n\"Bodoh. Apa itu kesetiaan?\"\n\n***\n\n“Ugh…”\n\n“……”\n\n“Uh!”\n\n\"Kesunyian!\"\n\nSaat Wei Jeonghan berteriak, para penjaga bergegas ke arahnya. Mereka memandang Wei Jeonghan dengan cemas saat mereka memperbaiki jeruji yang rusak.\n\n‘Sial, kenapa orang-orang itu masuk ke ruang bawah tanah?’\n\n‘Bagaimana cara menghentikan mereka?’\n\nMereka bukanlah penjaga istana kekaisaran; bagaimana mereka bisa mengendalikan seseorang yang memecahkan jeruji, berteriak, dan masuk kembali?\n\nTidak ada yang berjalan baik sejak anak itu memasuki ruang bawah tanah.\n\n“Tenang…”\n\nSaat para penjaga mengawasi Wei Jeonghan, Wei Yanho berbicara dengan tenang:\n\n\"Saya sedang berpikir. Berpikir.\"\n\n“Memikirkan tentang apa?”\n\n\"Apakah aku harus melarikan diri atau tidak. Apa lagi yang perlu dipikirkan di sini?\"\n\n‘Jangan katakan itu di depan para penjaga.’\n\n‘Meskipun kami lemah, kami memiliki martabat. Jika kamu memikirkan hal itu di depan kami, siapakah kami ini!’\n\nKepala penjara mulai berkeringat.\n\n\"Melarikan diri? Kita tidak bisa melarikan diri! Jika kita melarikan diri, Yi Wangya akan mendapat masalah!\"\n\n\"Tetapi kami tidak bisa tinggal di sini. Jika kami dieksekusi, mengapa mengkhawatirkan orang lain? Haruskah kami mati karena mengkhawatirkan orang lain?\"\n\n“Mari kita menunggu lebih lama lagi.”\n\n“Bagaimana jika kita mati?”\n\n\"Mengapa kami harus mati? Jika mereka akan mengeksekusi kami, maka kami akan melarikan diri.\"\n\nKepala penjara akhirnya berbicara:\n\n“Eh…”\n\n“Apa?”\n\n“Kami memiliki harga diri, jadi kamu harus membicarakan hal itu saat kamu sendirian…”\n\n\"Ah benar. Maaf.\"\n\n“Tidak, tidak apa-apa.”\n\n\"Bisakah kamu pergi? Kita perlu membicarakannya.\"\n\n\"…Ya.\"\n\nKepala penjara mulai menangis:\n\n“Saya harus berhenti.”\n\n“Saya harus berhenti dari pekerjaan ini.”\n\nPada saat itu, dia mendengar suara *gedebuk*, dan pintu penjara bawah tanah yang berat terbuka.\n\n\"Hah?\"\n\nKepala penjara menyipitkan mata.\n\nSiapa yang akan datang pada jam segini?\n\nKetika dia hendak meneriaki mereka yang masuk, kepala penjara menutup mulutnya ketika dia melihat baju besi emas mereka.\n\n'Pengawal Istana!'\n\nMengapa mereka ada di sini pada jam segini?\n\nSalah satu penjaga berbicara dengan serius:\n\n“Di mana Wei Yanho?”"}