{"index": 334, "title": "Kronik Novel Penguasa Malas - Bab 335", "content": "Bab 335: Sepatu Loafer Dipenjara (5)\n\nSemua orang memandang Wei Yanho.\n\nTapi Wei Yanho bersiul dan membuang muka.\n\n“Mereka mencarimu, bocah.”\n\nOrang-orang menatapnya dengan tidak percaya, tapi Wei Yanho mengabaikan tatapan mereka.\n\n“Mereka bilang mereka sedang mencari Wei Yanho.”\n\nPenjaga kekaisaran mengerutkan kening saat dia melihat ke arah kepala penjara:\n\n“I… itu…”\n\nSaat kepala penjara hendak mengangkat tangannya, dia melihat Wei Yanho mengangkat tinjunya ke belakang penjaga kekaisaran.\n\n'Apa yang kamu ingin aku lakukan?'\n\nEkspresinya dengan jelas berkata, “Jika kamu berbicara, kamu sudah mati.” Itu adalah ancaman yang tidak bisa diabaikan oleh kepala penjara.\n\n“Juga…”\n\n“Apa?”\n\nPenjaga istana memandang kepala penjara dengan tidak percaya:\n\n“Bukankah kamu kepala penjara?”\n\n“Y… ya.”\n\n“Kalau begitu, apakah kamu tidak tahu siapa tahanannya?”\n\nAku tahu.\n\nTentu saja saya tahu.\n\nTetapi jika Anda mengatakan semua yang Anda tahu, Anda memerlukan sepuluh kepala.\n\n\"Saya minta maaf.\"\n\nPenjaga istana memandang kepala penjara, lalu memandang Wei Jeonghan:\n\n“Siapa Wei Yanho?”\n\nWei Jeonghan mencibir:\n\n‘Menurut mereka aku ini apa?’\n\nMeskipun dia ingin memukuli putranya, mengapa dia harus menyerahkannya begitu saja tanpa mengetahui alasan mereka mencarinya?\n\nSelain itu, mereka adalah penjaga istana. Mereka tidak datang dengan niat baik, bahkan jika mereka menodongkan pisau ke lehernya!\n\n“Orang itu.”\n\nWei Jeonghan menunjuk putranya.\n\nWei Yanho memandang Wei Jeonghan dengan tidak percaya dan membuka mulutnya:\n\n“Wah…”\n\n“……”\n\n“Wow, kamu menjual putramu.”\n\n\"Saya belum menerima apa pun, jadi saya tidak menjualnya. Kita harus bekerja sama dengan pihak berwenang.\"\n\n\"Wow.\"\n\nPara penjaga istana memandang Wei Yanho dan berkata dengan dingin:\n\n“Keluar.”\n\n“Saya tidak mau.”\n\n“…”\n\nPara penjaga istana terkejut:\n\n\"Apakah kamu tidak mengerti? Aku sudah menyuruhmu keluar.\"\n\n“Kamu tidak mengerti.Saya tidak mau.”\n\n“…”\n\nPara penjaga istana menatap Wei Yanho dengan tidak percaya. Ini adalah penjara bawah tanah kekaisaran di istana kekaisaran, dan dia adalah penjaga kekaisaran.\n\nBahkan orang yang berkuasa pun terintimidasi ketika mereka datang ke sini. Bahkan pejabat tinggi pun ragu untuk menghadapi pengawal istana.\n\nApa yang diandalkan anak ini?\n\n\"Keluar!\"\n\n“Saya tidak mau!”\n\n“Keluarlah sebelum kami menyeretmu keluar.”\n\n“Kamu tidak akan bisa menyeretku keluar.”\n\n\"Anak nakal!\"\n\nKetika penjaga istana hendak menyerang, kepala penjara berlari ke arahnya dan menghentikannya:\n\n“Apa?”\n\n“Eh…”\n\nKepala penjara menunjuk ke jeruji yang telah diperbaiki:\n\n“Apa ini?”\n\n“Dia memecahkannya dan masuk.”\n\n“…”\n\n“Jangan anggap dia sebagai tahanan biasa…”\n\nMeskipun Wei Jeonghan telah melakukannya, tidak ada bedanya.\n\nPenjaga istana mengingat informasi tentang Wei Yanho:\n\n“Mereka bilang dia ahli yang hebat.”\n\nDia tidak memperhatikannya. Bahkan jika dia kuat, dia hanyalah seorang tahanan di penjara bawah tanah kekaisaran di istana kekaisaran.\n\nDia berpikir jika dia bisa melarikan diri, dia tidak akan menyerah.\n\nTapi penjara bawah tanah yang rusak dan kemunculan Wei Yanho mengubah pikirannya.\n\n‘Aku belum pernah melihat orang seperti ini…’\n\nDia mengira dia tidak akan berani menantangnya, tapi sepertinya itu tidak pasti.\n\nDia belum pernah melihat ekspresi jahat seperti itu.\n\nDia mungkin bisa mengalahkan semua penjaga istana.\n\nSuara penjaga istana melunak:\n\n“Khuh khum, khum.”\n\nPenjaga kekaisaran terbatuk dan berbicara:\n\n“Kami tidak punya niat buruk, jadi keluarlah.”\n\n“Saya tidak mau.”\n\n“Sudah kubilang kami tidak punya niat buruk!”\n\n“Ayahku berkata bahwa kamu tidak boleh mengikuti seseorang yang dengan baik hati membujukmu.”\n\n“Apakah aku mengatakan itu?”\n\nWei Jeonghan marah.\n\nMeskipun itu adalah nasihat normal untuk anak-anak, dia tidak pernah menceritakan hal itu kepada Wei Yanho.\n\nItu sudah jelas. Tidak ada alasan untuk mengatakan hal itu kepada seseorang yang tidak pernah keluar.\n\n\"Apa menurutmu aku adalah seorang penyelundup manusia? Aku adalah pengawal istana! Apakah pengawal istana melakukan hal itu?\"\n\n“Ini bukan perdagangan manusia, apakah Anda mencoba membawa saya ke eksekusi?”\n\n\"Tidak ada eksekusi malam! Saya belum pernah mendengarnya.\"\n\n\"Hah?\"\n\nWei Yanho memiringkan kepalanya:\n\n“Itu benar.”\n\n\"Dan bagaimana eksekusi bisa dilakukan secara rahasia? Jika Anda akan dieksekusi, mereka akan melakukannya di siang hari bolong, jadi jangan khawatir.\"\n\n“…Itu melegakan.”\n\nWei Yanho tersenyum dan berbicara:\n\n“Kemana kamu akan membawaku?”\n\n“Aku tidak bisa memberitahumu.”\n\n\"Mengapa?\"\n\nIstana kekaisaran memiliki banyak rahasia.\n\nWei Yanho memandang penjaga istana dengan ekspresi serius dan bertanya pada Wei Jeonghan:\n\n“Apa yang harus saya lakukan?”\n\n\"Lebih baik bekerja sama. Lebih baik memberi kesan baik daripada dicap tidak kooperatif.\"\n\n“Saya tidak ingin pergi.”\n\n\"Kenapa kamu bertanya? Kenapa!\"\n\nWei Yanho bangun dengan malas:\n\n“Saya tidak ingin pindah…”\n\n“Tidak akan lama.”\n\nOkeya, aku akan pergi. Saya tidak berpikir orang-orang itu akan menipu saya.”\n\nSaat Wei Yanho mendekati pintu, kepala penjara membuka pintu dengan ketakutan. Dia takut Wei Yanho akan merusaknya.\n\nKalau tidak, dia harus mengajukan tuntutan baru: kerusakan properti istana kekaisaran.\n\nWei Yanho keluar dan mengucapkan selamat tinggal pada Wei Jeonghan:\n\n“Aku pergi.”\n\n“…Semoga kamu dieksekusi.”\n\n“Tidak ada eksekusi malam hari!”\n\nMeskipun dia mendengar banyak hinaan, Wei Yanho tersenyum dan berkata kepada penjaga istana:\n\n“Apa yang sedang kamu lakukan?”\n\n“Khum, ayo pergi.”\n\nWei Jeonghan menghela nafas saat dia melihat Wei Yanho pergi bersama para penjaga istana:\n\n‘Apa yang sedang terjadi.’\n\nWei Jeonghan khawatir Wei Yanho akan menimbulkan masalah.\n\n“Istana kekaisaran memiliki atmosfer yang indah bahkan di malam hari.”\n\n“……”\n\nPenjaga istana memandang Wei Yanho dengan tidak percaya:\n\n'Siapa orang ini?'\n\nDia tahu bahwa dia telah berada di istana kekaisaran selama hampir sepuluh hari. Kenapa dia bertingkah seolah ini pertama kalinya?\n\n“Obornya banyak, jadi terang seperti siang hari. Saya pikir di luar cerah ketika saya sedang tidur. Mereka harus mematikan lampu agar tidur lebih nyenyak.”\n\n‘Abaikan dia.’\n\nPenjaga istana sudah mengenal Wei Yanho.\n\nBerbicara dengannya hanya membuang-buang waktu. Hanya saja dia tidak bisa melepaskannya.\n\n“Masuk ke sini.”\n\n\"Hah?\"\n\n“Apakah kamu tidak mendengar? Kamu harus lewat sini.”\n\n\"Lurus? Bukankah kita pergi bersama?”\n\n“Aku tidak bisa masuk. Akan ada orang yang menunggumu.”\n\nWei Yanho mengangkat bahunya dan bertanya:\n\n“Saya khawatir pergi sendirian. Bagaimana jika aku melarikan diri?”\n\n“Jika kamu ingin melarikan diri, kamu pasti sudah melakukannya. Saya tahu Anda tidak di sini karena kurangnya kemampuan.”\n\n“Hmm…”\n\nSaat Wei Yanho terlihat terkejut, penjaga istana mengangkat tangannya dan menunjuk:\n\n“Di sana. Apakah kamu melihat menara itu?”\n\n\"Ya. Ini sangat besar.”\n\n\"Pergi kesana.\"\n\nWei Yanho mengangguk.\n\nDia punya banyak pertanyaan, tapi dia tidak menyangka pria ini tahu jawabannya. Dia tidak menyembunyikan apa pun, sepertinya dia tidak tahu banyak.\n\nSelain itu, seorang pengawal istana tidak bisa mengendalikan Wei Yanho, yang merupakan seorang pengkhianat.\n\n“Iya. saya pergi. Dan kapan aku akan kembali?”\n\n“Mereka akan memberitahumu.”\n\n“Ya, kalau begitu.”\n\nPenjaga istana menggelengkan kepalanya saat Wei Yanho pergi:\n\n‘Para bandit di dunia persilatan sangat kasar.’\n\nDia tidak menyukai perilaku Wei Yanho yang terbiasa dengan aturan ketat istana kekaisaran. Mereka yang mengenalnya juga akan berpikir demikian.\n\n“Saya berjanji bahwa dia tidak akan dieksekusi…”\n\nPenjaga itu tersenyum pahit.\n\nDia mungkin tidak mati sekarang, tapi dia mungkin mati karena pergi ke sana. Dia tidak berbohong, tapi dia merasa getir.\n\nPenjaga itu menghela nafas dan berbalik.\n\n“Apakah cerah?”\n\nRasanya seperti dia sedang berjalan di jalan berbunga.\n\nAda obor di kedua sisi jalan, seolah-olah mereka menyuruh Wei Yanho untuk mengikuti mereka. Wei Yanho mengikuti obor dan melihat para kasim menjaga menara.\n\n“Lewat sini.”\n\n“Apakah kamu tidak akan bertanya siapa aku?”\n\n“Lewat sini.”\n\nPara kasim menghalangi Wei Yanho dan mulai berjalan.\n\n‘Para kasim ini berbeda.’\n\nPara kasim yang dia temui sebelumnya berasal dari Istana Timur, dan suasananya suram, tetapi kasim ini memiliki suasana yang cerah.\n\n‘Sangat berbeda dengan Kasim Raja.’\n\nPrasangkanya terhadap kasim dihancurkan. Ada kasim yang setia pada istana kekaisaran dan kaisar.\n\nPara kasim mulai memanjat menara.\n\n‘Wow, ini sangat tinggi.’\n\nKelihatannya tinggi dari luar, tapi sepertinya tak ada habisnya saat didaki. Itu adalah menara sembilan lantai.\n\nSetelah menaiki banyak anak tangga, dia melihat sebuah pintu besar. Sepertinya tidak ada ruang kecuali di lantai paling atas.\n\nKetika dia mendekati pintu, pintu terbuka sebelum dia dapat berbicara. Kasim itu membungkuk dalam-dalam dan masuk ke dalam, dan Wei Yanho mengikutinya.\n\n“Hmm?”\n\nAda ruang besar di dalamnya. Seorang pria paruh baya sedang duduk di meja teh di tengah, dan beberapa kasim berdiri di sekelilingnya.\n\n“Pergi.”\n\nBegitu pria paruh baya itu selesai berbicara, para kasim membungkuk dalam-dalam dan pergi.\n\nWei Yanho masih bingung.\n\nPria paruh baya itu memandang Wei Yanho dan berbicara perlahan:\n\n“Apakah kamu tahu siapa aku?”\n\n“Tidak, tapi menurutku iya.”\n\nPria itu tersenyum:\n\n“Ya, seperti yang kamu pikirkan.”\n\nPria itu mengangguk dan berbicara dengan suara rendah. Tapi Wei Yanho mendengar dengan jelas.\n\n“Saya adalah Kaisar Ming Agung.”"}