{"index": 335, "title": "Kronik Novel Penguasa Malas - Bab 336", "content": "**Bab 336: Sepatunya Memiliki Penonton (1)**\n\n“Kaisar?”\n\nGwanggu Singae tersenyum melihat ekspresi terkejut Saha, sang Sejarawan:\n\n\"Apa? Apa yang aneh?\"\n\n“…Apakah maksudmu Radiant Martial Sovereign bertemu dengan Kaisar sendirian?”\n\n\"Ya.\"\n\n\"Benar-benar?\"\n\n“Apakah aku selalu menipumu?”\n\nGwanggu Singae bertanya pada Saha dengan tidak percaya:\n\n“Kenapa kamu tidak percaya?”\n\n“Bukannya saya tidak percaya… Saya hanya tidak memahami dua hal.”\n\n“Apa yang tidak kamu mengerti?”\n\nSaha mengangguk dengan antusias:\n\n\"Ya. Pertama, tidak ada catatan tentang hal itu di buku sejarah mana pun. Jika Wei Yanho pernah bertemu dengan Kaisar, pasti ada catatannya...\"\n\n“Para sejarawan mengabaikannya.”\n\n“Itu tidak mungkin.”\n\nGwanggu Singae tersenyum:\n\n\"Jangan menganggap sejarah itu penting. Sejarah adalah apa yang ditransmisikan. Apa yang tidak ditransmisikan tidak akan menjadi sejarah. Betapapun pentingnya suatu hal, jika tidak ada yang mencatatnya, maka itu tidak akan menjadi sejarah.\"\n\n“Ya, tapi…”\n\n\"Bahkan jika semuanya tercatat, bisakah kamu merekam semua yang dilakukan Kaisar? Kaisar juga mempunyai kehidupan pribadi.\"\n\n\"Ya saya mengerti. Tapi saya tidak mengerti satu hal pun.\"\n\n\"Apa?\"\n\nSaha berkata dengan bibir gemetar:\n\n“Bagaimana Wei Yanho bisa bertahan setelah bertemu dengan Kaisar?”\n\n“……”\n\nGwanggu Singae berkedip:\n\n\"Menurut apa yang kudengar, Wei Yanho seharusnya tidak selamat dari pertemuan dengan Kaisar. Bahkan jika dia melarikan diri, akan ada surat perintah penangkapan, tapi tidak ada catatan mengenai hal itu.\"\n\n\"Ya.\"\n\n\"Jadi, Wei Yanho mengubah situasi dengan bertemu dengan Kaisar... Meskipun Wei Yanho bukan orang yang tidak rasional, menurutku dia tidak bisa meyakinkan Kaisar. Bukankah ada banyak orang bijak dan cendekiawan di sekitar Kaisar?\"\n\n\"Ya.\"\n\n“Jadi, apa yang dilakukan Radiant Martial Sovereign saat bertemu dengan Kaisar?”\n\n“Itu…”\n\n“Iya!”\n\nSaha menatap Gwanggu Singae dengan mata berbinar. Naluri sejarawannya terpicu saat mendengar kata “Kaisar”. Namun perkataan Gwanggu Singae mengecewakan Saha.\n\n\"Aku tidak tahu.\"\n\n\"…Hah?\"\n\nGwanggu Singae mengangkat bahu:\n\n“Saya tidak tahu.”\n\n“…”\n\nGwanggu Singae tersenyum melihat ekspresi terkejut Saha:\n\n\"Sepertinya kamu salah. Aku belum mengikuti Wei Yanho. Jadi aku hanya bisa mengandalkan apa yang aku dengar dari orang lain atau apa yang dikatakan Wei Yanho. Tapi aku tidak tahu apa-apa tentang ini. Wei Yanho tidak banyak bicara, dan apa yang dia katakan tidak masuk akal, jadi aku tidak percaya padanya. Aku tidak bisa bertanya pada Kaisar.\"\n\n\"…Benar.\"\n\nGwanggu Singae tertawa melihat ekspresi kecewa Saha. Saha tadinya tenang, tapi ekspresinya berubah.\n\n\"Tapi jangan terlalu khawatir. Tidak peduli apa yang mereka bicarakan.\"\n\n\"Hah? Apa maksudmu?\"\n\nGwanggu Singae merendahkan suaranya:\n\n“Apakah kamu lupa?”\n\n\"Hah?\"\n\n“Sudah kubilang jangan mengharapkan akal sehat darinya.”\n\n\"…\"\n\n\"Ha ha ha ha.\"\n\nGwanggu Singae tersenyum sambil menunjukkan giginya:\n\n\"Semua orang mengira begitu. Bahwa dia hanya bisa meyakinkan Kaisar. Tapi Wei Yanho tidak punya niat seperti itu. Dan itu berhasil. Tanpa diduga.\"\n\nSaha menghela nafas mendengar Gwanggu Singae.\n\n***\n\nWei Yanho memandang pria itu dengan ekspresi tegang yang tidak biasa.\n\nPria ini adalah penguasa dunia, Kaisar.\n\n“Eh, hm…”\n\nKetika Wei Yanho tampak ragu-ragu, Kaisar berbicara lebih dulu:\n\n“Apakah kamu gugup?”\n\n\"Tidak. Aku tidak gugup, aku hanya tidak ingat.\"\n\n“Apa yang tidak kamu ingat?”\n\n\"Haruskah aku berlutut atau tidak? Sepertinya aku mempelajarinya... hmm, sepertinya aku gugup. Meskipun aku malas, aku tidak pernah disebut bodoh, tapi aku tidak ingat ini.\"\n\nKaisar tersenyum:\n\n“Kamu tidak perlu berlutut.”\n\n\"Hah? Tapi aku diajari bahwa aku harus melakukannya. Mereka bilang kalau aku melakukan kesalahan, aku bisa mati. Tapi aku tidak ingin mati.\"\n\n\"Aku bukanlah seseorang yang peduli dengan etika. Jika aku menginginkan etika, aku tidak akan memanggilmu ke tempat pribadi. Bukankah begitu?\"\n\n“…Ya, menurutku begitu.”\n\n\"Kalau begitu, duduklah. Malam ini singkat, dan aku adalah orang tersibuk di dunia. Bahkan saat ini pun sangat berharga.\"\n\n\"Ya.\"\n\nWei Yanho duduk di depan Kaisar seperti yang diminta. Etiket memang penting, tapi mematuhi perintah Kaisar lebih penting.\n\n“Katakan padaku, bagaimana rasanya berbicara sendirian dengan Kaisar?”\n\n“Eh…”\n\nWei Yanho memandang pria itu:\n\n“Dia tidak terlalu mengesankan.”\n\nKaisar, yang tidak mengenakan jubah kekaisaran, seperti orang biasa. Tentu saja, dia mempunyai kehadiran yang mengesankan. Dia bisa mengintimidasi kebanyakan orang, tapi Wei Yanho berbeda.\n\n‘Kehadirannya tidak sehebat tuanku…’\n\nMajikannya memiliki kehadiran yang bahkan bisa menghancurkan gunung. Wei Yanho, yang telah tinggal bersama Baek Muhan selama lima tahun, tidak merasa terintimidasi.\n\nTapi ada sesuatu yang tidak biasa…\n\n‘Apakah dia sakit?’\n\nDia pikir kulitnya pucat karena kurang sinar matahari, tapi dia tampak ramahe. Dia tampak kurus.\n\nDia tampak seperti orang sakit. Dia tidak mengerti mengapa Kaisar, yang makan makanan enak, begitu kurus.\n\n“Kapan kamu akan menjawab?”\n\n“Eh…”\n\nWei Yanho ragu-ragu:\n\n‘Bolehkah aku mengatakan yang sebenarnya?’\n\nWei Yanho tidak menyembunyikan kata-katanya, tapi dia ragu-ragu karena itu adalah Kaisar. Tapi berbohong kepada Kaisar adalah kejahatan yang lebih besar.\n\n“Kamu lebih umum dari yang aku duga.”\n\n“Hehehe.”\n\nJika Wei Jeonghan mendengarnya, dia akan pingsan, tetapi Kaisar tersenyum:\n\n\"Seperti yang kuduga. Aku mengerti mengapa kakakku (Pangeran Kedua) ingin kau berbicara denganku. Jika aku memperkenalkanmu pada para pejabat, istana kekaisaran akan menjadi gila.\"\n\n“Hehehe.”\n\nWei Yanho menggaruk bagian belakang lehernya dengan canggung. Dia mengerti bahwa itu bukanlah pujian.\n\n“Apakah kamu tahu mengapa aku meneleponmu?”\n\n“Sebenarnya, saya tidak tahu.”\n\nKaisar mengulurkan tangan dan mengambil sebotol alkohol. Lalu dia menawarkannya pada Wei Yanho:\n\n“Minumlah.”\n\n\"Ya.\"\n\nKaisar mengisi cangkir Wei Yanho sambil minum.\n\n“Saya sangat menghormati saudara saya.”\n\n*Menuangkan*.\n\nKaisar meletakkan botolnya ketika cangkirnya sudah penuh.\n\n\"Adikku adalah pemanduku. Dia selalu berusaha melakukan hal yang benar. Dia mendedikasikan hidupnya untuk istana kekaisaran dan untukku. Aku tidak bisa mengungkapkan rasa terima kasihku.\"\n\nMata Kaisar menyipit:\n\n\"Tapi dia menyerahkan segalanya untuk melindungimu. Dia bahkan rela mati. Itu tidak masuk akal, tapi aku juga penasaran. Siapa kamu yang membuat kakakku melanggar prinsip istana kekaisaran?\"\n\n“Eh… menurutku itu bukan hanya karena aku.”\n\n\"Mungkin. Tapi begitulah menurutku.\"\n\n“Jadi, apakah kamu menemukan jawabannya?”\n\n\"Aku tidak tahu.\"\n\nKaisar menggelengkan kepalanya perlahan:\n\n\"Apa yang kakakku lihat dalam dirimu? Aku tidak tahu. Meskipun kamu kuat, seorang pejuang tidak dapat mengubah dunia. Meskipun kamu murni, jika kemurnian saja sudah cukup, dunia akan menjadi surga. Apa yang membuatmu berbeda? Aku tidak tahu.\"\n\nWei Yanho tersenyum canggung:\n\n“Saya juga tidak tahu.”\n\n\"TIDAK.\"\n\nSuara Kaisar menjadi pelan.\n\nSuasana berubah.\n\nKaisar memandang Wei Yanho dan berkata:\n\n“Kamu harus tahu alasannya.”\n\n“eh?”\n\n\"Jika kamu tidak memberiku jawaban yang memuaskan, kamu akan dieksekusi. Tindakanmu telah menginjak-injak otoritas istana kekaisaran, dan sebagai Kaisar Ming Agung, aku harus menghukummu. Pikirkan alasan mengapa aku harus menyelamatkanmu. Jika kamu tidak menemukan alasan itu, kamu dan keluargamu akan mati.\"\n\nMata Wei Yanho menyipit.\n\nKetegangan yang tajam memenuhi udara.\n\nWei Yanho menyadarinya.\n\nPria ini adalah Kaisar.\n\nMeskipun dia tersenyum dan tampak biasa saja, dia adalah penguasa istana kekaisaran, penuh dengan monster dan setan.\n\n“Eh… bolehkah aku menanyakan sesuatu?”\n\n\"Baiklah.\"\n\n“Jika saya tidak menjawab dengan benar, apakah Wangya, Pangeran Kedua, juga akan dieksekusi?”\n\nKaisar tersenyum:\n\n“Saya sangat menghormati saudara saya.”\n\n“Ya, kamu sudah mengatakan itu beberapa kali.”\n\n\"Tetapi saya tidak bisa melepaskan seseorang yang mencoba merugikan otoritas Kaisar. Jika ada jari yang busuk, Anda harus memotongnya. Saya tidak akan melepaskan siapa pun yang terlibat dalam hal ini.\"\n\nWei Yanho menghela nafas setelah mendengar suara dingin Kaisar:\n\n“Saya salah.”\n\nItu bukanlah pertanyaan biasa. Jika Wei Yanho tidak menjawab dengan benar, Kaisar akan membunuh semua orang.\n\nWei Yanho berpikir sejenak, mengangkat bahu, dan berkata:\n\n\"Lalu, jawaban apa yang kamu inginkan? Mengapa Wangya melindungiku?\"\n\n\"Ya.\"\n\nWei Yanho tersenyum dan menjawab:\n\n“Bolehkah aku mengatakan yang sebenarnya?”\n\n“Jika Anda memiliki keberanian untuk berbohong di hadapan kebenaran, tidak apa-apa.”\n\n\"Ya, aku harus mengatakan yang sejujurnya. Sejujurnya, eh...\"\n\nWei Yanho menggaruk dagunya dan menatap Kaisar:\n\n“Saya rasa saya tidak perlu menjawab.”\n\n\"Mengapa?\"\n\nWei Yanho berkata dengan tenang:\n\n“Apakah kamu tidak akan membunuhku tidak peduli apa yang aku katakan?”\n\nKaisar tersenyum pahit:\n\n“Kamu lebih pintar dari yang kukira.Kamu benar.”\n\nEkspresi Kaisar berubah menjadi pembunuh."}