{"index": 336, "title": "Kronik Novel Penguasa Malas - Bab 337", "content": "Bab 337: Loafer memiliki Penonton (2)\n\nWei Yanho menghela nafas saat melihat ekspresi kaisar:\n\n“Seperti yang kuharapkan.”\n\n\"Saya harus mengoreksi salah satu penilaian tentang Anda. Anda lebih cerdas dan perseptif daripada yang saya kira. Saya harus memarahi orang yang memberi tahu saya.\"\n\n“Ya, terima kasih atas pujiannya.”\n\nKaisar tersenyum halus saat melihat Wei Yanho ragu-ragu:\n\n“Bolehkah aku menebak apa yang kamu pikirkan?”\n\n“…Tidak perlu.”\n\nWei Yanho dengan sopan menolak, tapi kaisar sepertinya mengabaikannya:\n\n\"Kamu menghitung apa yang akan terjadi jika kamu membunuhku di sini. Jika, secara kebetulan, setelah kematianku, kakak laki-lakiku akan mewarisi takhta, atau jika kamu juga menyingkirkan putra mahkota. Bukankah itu benar?\"\n\n\"Bisakah kamu membaca pikiran? Seperti kata mereka, kaisar dipilih oleh surga...\"\n\n\"Itu tertulis di seluruh wajahmu. Apakah kamu akan mencobanya?\"\n\n\"TIDAK.\"\n\nWei Yanho mengangkat tangannya:\n\n\"Aku bisa menangani tiga, tapi sepuluh terlalu banyak. Melarikan diri akan sulit.\"\n\nWei Yanho melihat ke langit-langit dan lantai. Meski sepertinya tidak ada siapa-siapa, sepuluh orang mengarahkan senjatanya ke arahnya. Mereka adalah ahli yang tidak bisa diremehkan oleh Wei Yanho.\n\nWei Yanho mengerti mengapa istana kekaisaran disebut lubang ular.\n\n“Kamu tidak menyangkalnya.”\n\n“Ngomong-ngomong, meski aku bilang aku tidak memikirkannya, kamu tidak akan percaya padaku, kan?”\n\n“Tentu saja tidak.”\n\nKaisar tersenyum. Namun Wei Yanho tidak merasakan hal yang sama seperti sebelumnya.\n\nMeski senyumannya sama, namun terasa dingin, seperti sedang melihat ular.\n\n‘Tuanku benar.’\n\nDia berkata bahwa istana kekaisaran penuh dengan orang jahat, dan kaisar yang berada di puncak pasti sangat jahat.\n\n“Kapan kamu menyadarinya?”\n\n\"Setelah bertukar beberapa kata? Kurang lebih di sekitar sana.\"\n\n“Hmm… aku tidak ingat menunjukkan niatku yang sebenarnya. Apa yang membuatmu curiga?”\n\nWei Yanho menghela nafas, mengambil cangkirnya, dan meminumnya:\n\n“Kaa!”\n\nWei Yanho mengerutkan kening, meletakkan cangkirnya, dan menyilangkan tangannya:\n\n“Kamu tampak terlalu normal.”\n\n“Hmm, apa maksudmu?”\n\nWei Yanho menjawab dengan terus terang:\n\n\"Aku pikir kamu bodoh atau terobsesi dengan kekuasaan karena kamu memiliki seseorang seperti Yi Wangya di sisimu dan peduli pada Nokgi. Tapi kamu tampak terlalu normal. Jadi, menjauhkan diri dari Yi Wangya juga merupakan sebuah rencana.\"\n\n“Tahukah kamu bahwa kamu bisa dieksekusi karena mengatakan itu?”\n\n“Apakah kamu akan memaafkanku jika aku tidak mengatakannya?”\n\n\"Ha ha ha ha.\"\n\nKaisar menghindari menjawab sambil tersenyum.\n\n\"Kemudian saya berpikir: 'Dia hanya mencari alasan. Dia hanya mencari peluang untuk melenyapkan Yi Wangya'.\"\n\nWei Yanho menatap langsung ke mata Kaisar. Tatapan dinginnya bisa mengintimidasi seekor harimau, tetapi kaisar tidak bergeming.\n\n“Jadi begitulah…”\n\n“Hal apa?”\n\n“Kamu sudah tahu, bukan?”\n\n\"Permisi?\"\n\nKetika Wei Yanho berpura-pura tidak tahu, kaisar menatapnya dengan ekspresi aneh:\n\n\"Kamu tahu dia adalah putra mahkota. Kamu mengetahuinya dan masih memukulnya, kan?\"\n\n\"Sebelum menjawab, bolehkah saya bertanya? Jika saya mengakuinya, apakah hukuman saya akan ditambah?\"\n\n\"Eksekusimu sudah lebih dari terjamin. Apa pentingnya satu hal lagi?\"\n\n\"Eh? Begitukah?\"\n\nWei Yanho menggaruk kepalanya:\n\n\"Kalau begitu, ya, aku tahu dialah sang pangeran. Lalu kenapa?\"\n\n“Dan mengapa kamu melakukan hal itu, meskipun kamu mengetahui siapa dia?”\n\n“Seharusnya aku yang menanyakan hal itu padamu.”\n\n“Hm?”\n\n\"Jika segala sesuatunya berjalan seperti yang diharapkan, tidak akan ada masalah. Tapi Yang Mulia terlalu rasional. Namun, mengetahui bahwa putra Anda tersesat, mengapa Anda tidak melakukan apa pun?\"\n\nKaisar memandang Wei Yanho dengan ekspresi aneh:\n\n\"Anda bisa saja mengoreksinya, Anda bisa mengubahnya. Kenapa tidak?\"\n\n\"Karena aku tidak bisa mengubahnya. Karena aku tidak seharusnya mengubahnya.\"\n\n“Dan mengapa demikian?”\n\nKaisar menatap Wei Yanho tanpa menjawab.\n\n“Hmm…”\n\nWei Yanho berkata seolah dia mengerti:\n\n\"Jadi bukannya kamu telah dimanipulasi oleh Nokgi... Hidup berdampingan? Tidak, itu ada gunanya. Dia memanfaatkannya.\"\n\n“Anak yang kurang ajar.”\n\nKaisar memandang Wei Yanho dengan kagum:\n\n“Menurut Anda, apa asal mula semua masalah?”\n\n\"Kesehatan.\"\n\n\"Benar.\"\n\nKaisar memasang ekspresi pahit. Itu bukanlah ekspresi yang diharapkan dari seorang kaisar, tapi itu adalah ekspresi yang pantas untuk orang biasa.\n\n\"Aku sudah lemah sejak aku lahir. Itu sebabnya mereka bilang aku tidak cocok menjadi kaisar. Dan aku juga tidak ingin menjadi kaisar. Karena kakakku ada di sana. Seperti yang kau tahu, kakakku dan aku punya perbedaan usia yang besar.\"\n\n\"Ya.\"\n\n\"Masalahnya adalah kakakku tidak tertarik pada takhta. Dia meninggalkan istana dan memilih hidup sebagai pertapa. Dia baru kembali setelah aku mewarisi tahta kerajaan.satu untuk membantuku. Dan itulah awal dari semua masalah.”\n\n“Itu masalah?”\n\n“Apa yang akan terjadi jika aku mati sekarang?”\n\n“Hmm, putra mahkota akan menjadi kaisar.”\n\n\"Ya. Seorang pangeran muda dan tidak berdaya akan menjadi kaisar. Banyak orang akan mencoba merebut kekuasaan.”\n\n“Untuk merebut takhta?”\n\n“Itu biasa.”\n\nWei Yanho memandang kaisar dengan tidak percaya. Dia tidak mengerti apa yang dia katakan.\n\n“Bukankah kamu bilang kamu menghormatinya? Bahkan aku tahu pria itu tidak akan melakukan hal seperti itu… jadi kenapa?”\n\n\"TIDAK. Kamu tidak mengerti.”\n\nKaisar menyela Wei Yanho:\n\n“Anda tidak tahu seberapa jauh kekuasaan dapat merusak masyarakat. Anda tidak akan pernah mengerti. Ini akan tampak seperti fantasi seseorang yang terobsesi dengan kekuasaan. Tapi kamu tidak tahu. Kekuasaan menyusup tanpa Anda sadari dan membuat orang gila. Bahkan saudara laki-lakiku pun tidak terkecuali.”\n\nEkspresi dan suara kaisar begitu serius sehingga Wei Yanho tidak bisa membantahnya.\n\n“Dan itulah sebabnya dia akan membunuh mereka?”\n\n“Apakah menurutmu putra mahkota dapat melawan Wangya setelah kematianku?”\n\n“…Itu tidak mungkin.”\n\n\"Ya.\"\n\nKaisar mengangguk pelan. Wei Yanho merasa sedikit kasihan saat melihat ekspresi pahitnya.\n\n'Lupakan rasa kasihannya.'\n\nWi Yeonho menghapus emosi yang tidak perlu.\n\nPria itu bukanlah seseorang yang patut dikasihani.\n\nDia hanyalah monster yang tinggal di istana.\n\n“Jadi, saya harus melenyapkan segala sesuatu yang dapat mengancam kekuasaan kekaisaran sebelum saya mati.”\n\nWei Yanho memandang kaisar dengan ekspresi serius:\n\n“Dalam hal memperkuat kekuasaan kekaisaran, lebih baik Wangya menjadi kaisar daripada pangeran muda dan pemarah.”\n\n“Kamu bodoh.”\n\nKaisar mendecakkan lidahnya:\n\n“Otoritas kaisar tidaklah sederhana. Yang penting bukan kemampuan orangnya, tapi apakah dia ahli waris yang sah. Jika saudara laki-laki saya menjadi kaisar, itu mungkin lebih baik daripada pangeran muda. Namun seorang kaisar tanpa legitimasi pasti akan gagal.”\n\n\"Tunggu.\"\n\nWei Yanho melambaikan tangannya:\n\n“Ada yang aneh dengan perkataanmu.”\n\n\"Apa?\"\n\n“Setelah kematianmu, masalahnya bukan pada Wangya, tapi Nokgi. Dia pasti akan menggunakan pangeran sebagai boneka.”\n\n\"Ya.\"\n\n“Apakah kamu akan membiarkannya seperti itu? Bukankah itu ancaman terhadap kekuasaan kekaisaran?”\n\nKaisar tersenyum:\n\n“Kekuasaan para kasim yang tidak bisa memiliki anak terbatas. Nokgi luar biasa, tapi yang lain tidak.”\n\n“Ya, tapi…”\n\n“Kasim tidak berbagi kekuasaan. Kasim di tingkat atas cenderung mengontrol kasim lainnya. Nokgi akan melenyapkan pengikutnya sendiri. Kemudian dia akan bekerja untuk sang pangeran.”\n\n\"Mengapa?\"\n\n“Karena penguatan otoritas kaisar bermanfaat baginya. Kekuasaan kasim berasal dari kekuasaan kaisar. Untuk memperkuat kekuasaannya, dia harus memperkuat kaisar.”\n\nWei Yanho menghela nafas:\n\n“Dia tidak bodoh.”\n\nFaktanya, dia licik. Terlepas dari apakah rencananya benar atau salah, patut diacungi jempol bahwa dia telah menggunakan Nokgi dengan cara seperti itu.\n\nKaisar bertanya ketika Wei Yanho memandangnya:\n\n“Bagaimana menurutmu? Apa menurutmu aku salah?”\n\n\"TIDAK. Menurutku kamu tidak salah. Tapi tapi?\"\n\nWei Yanho mengangkat bahu:\n\n“Jika segala sesuatunya selalu berjalan sesuai keinginan, tidak akan ada masalah. Tapi menurutku itu tidak akan terjadi seperti yang kamu katakan.”\n\n\"Mungkin.\"\n\nNamun mata kaisar tidak bergerak.\n\n“Tapi setidaknya saya bisa meningkatkan kemungkinan itu. Saya akan melakukan segalanya untuk negara ini. Sekalipun itu berarti menanggung rasa malu dan kritik, itu akan menjadi keputusan yang tepat di masa depan.”\n\n“Ya, mungkin.”\n\nWei Yanho menghela nafas:\n\n“Apakah kamu yakin?”\n\n“Saya tidak yakin, tapi menurut saya ada dua tipe orang di dunia. Mereka yang dapat Anda ajak bicara dan mereka yang tidak dapat Anda ajak bicara. Menurutku kamu tidak mendengarkan orang lain.”\n\nMata Kaisar menyipit:\n\n“Apakah kamu menyebutku tiran?”\n\n\"TIDAK. Lebih dari seorang tiran…”\n\nWei Yanho mengangkat bahu:\n\n“Kamu adalah orang yang kesepian.”\n\n\"…Kesepian?\"\n\n“Ya, orang yang kesepian. Seseorang yang tidak bisa mempercayai siapa pun. Bukan saudaranya, bukan rakyatnya… bahkan putranya pun tidak. Seseorang yang harus menanggung semuanya sendirian. Itu sebabnya kamu kesepian.”\n\n\"Ha ha ha ha!\"\n\nKaisar tertawa terbahak-bahak:\n\n“Kamu bilang aku sendirian? Bahwa aku sendirian meski memiliki segalanya?”\n\n\"Ya.\"\n\n“Apakah kamu bodoh? Bisakah orang biasa yang belum mengalaminya memahami kaisar?”\n\n“Itu tidak sulit.”\n\n\"Bagaimana?\"\n\nWei Yanho memandang kaisar dan berbicara:\n\n“Jika tidak seperti itu, kamu tidak perlu memberitahuku semua ini. Itu adalah sesuatu yang tidak dapat dipahami atau didengarkan oleh siapa pun, jadi Anda ingin menceritakannya kepada seseorang yang akan mati.”\n\n“…”\n\nWajah kaisar mulai bergetar:\n\n“Bocah!”\n\nKemarahan kaisar menimpa Wei Yanho."}