{"index": 337, "title": "Kronik Novel Penguasa Malas - Bab 338", "content": "Bab 338: Loafer Memiliki Penonton (3)\n\nKaisar, wajahnya memerah, menatap Wei Yanho dan berteriak:\n\n\"Kamu terlalu kurang ajar! Berapa banyak nyawa yang harus kamu sampaikan dengan omong kosong seperti itu di hadapanku?\"\n\n\"Kita semua punya satu kehidupan. Atau adakah orang yang punya dua kehidupan?\"\n\n“Dasar bocah!”\n\nKaisar tidak lagi marah, tapi heran:\n\n‘Dia pikir aku ini apa?’\n\nDia adalah kaisar.\n\nDia menguasai dunia. Semuanya mematuhinya, dan tidak ada yang berani menatap matanya. Apa yang orang ini andalkan hingga bersikap kurang ajar?\n\n“Apakah kamu pikir kamu akan selamat setelah mengatakan itu?”\n\n“Apakah kamu tidak akan membunuhku?”\n\n“……”\n\n\"Jika aku memang akan mati, apa yang harus aku takuti? Sepertinya kamu akan membunuhku tidak peduli apa yang aku katakan, jadi aku akan mengatakan apa pun yang aku inginkan sebelum aku mati.\"\n\nKaisar menatap Wei Yanho dengan tidak percaya:\n\n‘Dia tidak salah…’\n\nDia telah mendengar bahwa selama pembersihan para pahlawan pendiri, beberapa orang telah berbicara dengan berani sebelum meninggal.\n\nTapi dia belum pernah melihatnya sejak menjadi kaisar.\n\nKaisar, yang tidak bisa mengintimidasinya dengan kematian, tidak bisa berkata-kata.\n\n“Keluargamu juga tidak akan selamat.”\n\n“Tidak apa-apa.”\n\nWei Yanho menjawab dengan tenang dan mulai makan dengan sumpit.\n\n“… Bisakah kamu menelan makanannya?”\n\n\"Mereka bilang hantu yang mati dalam keadaan kenyang kelihatannya enak, jadi aku harus makan jika aku lapar. Kamu tidak akan membiarkanku meskipun aku tidak makan.\"\n\n“…”\n\nKaisar merasa sedikit menyesal:\n\n‘Haruskah aku mengatakan aku akan mengampuni dia?’\n\nDia sudah mengatakan akan membunuhnya, jadi tidak ada cara untuk mengendalikannya. Tapi memalukan untuk berubah pikiran.\n\n“Apakah kamu tidak takut disiksa?”\n\n“Saya sedang makan!”\n\n“…”\n\nKaisar membuka mulutnya.\n\nWei Yanho memakan kuenya dan bersendawa:\n\n“Ah, aku merasa lebih baik.”\n\nAlis kaisar bergerak-gerak.\n\nApa yang harus dia lakukan dengannya?\n\nWei Yanho memandang kaisar dan berbicara:\n\n“Hei.”\n\n'Hei?'\n\nKaisar mulai bertanya-tanya apakah Wei Yanho adalah seorang pembunuh. Dia pikir dia mungkin mati karena serangan jantung.\n\n\"Ha ha ha ha.\"\n\nKaisar tertawa:\n\n“Jika Anda berpikir Anda akan mati, tidak ada yang perlu ditakutkan.”\n\n\"Ya.\"\n\n“Kalau begitu, kamu harus memahamiku.”\n\n\"Hah?\"\n\nKaisar menunjuk pada dirinya sendiri:\n\n\"Saya mungkin mati besok. Saya bisa berbicara dan berteriak berkat upaya dokter dan banyak obat yang saya minum. Tapi itu juga ada batasnya.\"\n\nWei Yanho menyipitkan matanya.\n\nDia tidak bisa menyentuhnya, tapi dia tahu kaisar tidak bercanda.\n\nKaisar lemah.\n\nSecara inheren.\n\nWei Yanho bukan seorang dokter, jadi dia tidak mengetahui penyakitnya. Biarpun dia membawa Jin Soah, itu tidak akan mengubah apapun.\n\nIni adalah istana kekaisaran, dan orang itu adalah kaisar.\n\nDokter terbaik di dunia akan berusaha menyembuhkannya. Jika tidak bisa, Jin Soah juga tidak bisa.\n\n\"Lalu, apa yang aku takutkan? Aku akan mati, jadi aku tidak punya apa pun untuk dipegang. Aku bisa mendedikasikan segalanya untuk istana kekaisaran.\"\n\nMata Wei Yanho menyipit:\n\n“Apakah menurutmu itu benar?”\n\n\"Tentu saja.\"\n\n“Kalau begitu aku salah.”\n\n“Kamu mengakuinya?”\n\n\"Ya.\"\n\nWei Yanho mengangguk:\n\n\"Aku salah. Kupikir kamu normal, tapi ternyata tidak.\"\n\n“……Apa katamu?”\n\nMata Wei Yanho menjadi dingin:\n\n“Bukankah kamu kaisar?”\n\n\"Ya.\"\n\n“Apa yang dilakukan seorang kaisar?”\n\nKaisar tertawa ringan:\n\n“Apakah kamu tidak tahu?”\n\n“Ya, tapi sepertinya kamu tidak tahu.”\n\n\"Saya tidak tahu? Saya?\"\n\nKaisar menatap Wei Yanho dengan tidak percaya:\n\n“Apakah maksudmu aku mengabaikan tugasku sebagai kaisar?”\n\n“Tidak, kamu tidak mengabaikan tugasmu, kamu hanya tidak tahu harus berbuat apa.”\n\n“Apa yang kamu katakan?”\n\nWei Yanho tidak mengubah topik pembicaraan. Mengubah topik pembicaraan hanya membuang-buang waktu.\n\n“Apakah semuanya akan berakhir jika kamu melindungi istana kekaisaran?”\n\n\"Tidak. Yang penting kaisar baik-baik saja. Tapi itu tidak mungkin sekarang, jadi kita harus berpikir jangka panjang...\"\n\n“Bagaimana dengan warga sipil?”\n\nKaisar memandang Wei Yanho.\n\nEkspresinya aneh. Dia tampak terkejut dan bingung. Yang pasti perkataan Wei Yanho mempengaruhi kaisar.\n\n\"Meskipun saya tidak berpendidikan, saya tahu bahwa kaisar harus memperhatikan warga sipil. Tapi Anda tidak menyebut warga sipil.\"\n\nKaisar mengerutkan kening:\n\n\"Kaisar bagaikan ayah bagi warga sipil. Ayah yang baik bisa menjaga anak-anaknya.\"\n\n\"Tidak ada orang tua yang menjual anak-anak mereka demi keuntungan mereka sendiri. Anda tahu apa yang akan diderita warga sipil jika Nokgi mengambil alih kekuasaan. Hal yang sama terjadi sekarang. Anda tahu bahwa banyak orang menderita karena Nokgi, tetapi Anda mengabaikannya demi melindungi takhta, jadi Anda adalah seorang tiran.\"\n\nJenggot kaisar mulai bergetar:\n\n\"Tiran? Apakah kamu menyebutku tiran?\"\n\n\"Ya.\"\n\nWei Yanho menjawab dengan acuh tak acuh:\n\n“E…”\n\n“Kenapa kamu pura-pura terkejut? Kamu tahu itu too.”\n\n“Apa katamu?”\n\n“Kamu bilang bahwa seorang kaisar harus mempelajari segalanya.”\n\n“……”\n\n“Kamu harus mengetahuinya bahkan dengan membaca buku. Bahkan saya, yang tidak tahu apa-apa tentang sejarah, tahu bahwa seorang kaisar yang menindas warga sipil adalah seorang tiran. Anda hanya tidak mau mengakuinya dan ingin mengabaikannya.”\n\n“Dasar bocah…”\n\n“Tidak apa-apa, jika kamu ingin menipu diri sendiri, tidak apa-apa. Hidup ini sulit, jadi Anda bisa berpikir seperti itu. Namun jangan katakan Anda bertahan karena suatu alasan. Sungguh melelahkan mendengarnya.”\n\nKaisar menatap Wei Yanho dengan tidak percaya.\n\nTidak ada yang berani berbicara kepadanya seperti ini. Bahkan Nokgi membungkuk di hadapannya.\n\nKaisar memang seperti itu.\n\nKaisar adalah ayah dari semua orang dan memerintah dunia. Tapi anak ini menipu kaisar.\n\nKaisar merasa lebih malu daripada marah.\n\n“Dasar bocah…”\n\nSuara kaisar bergetar:\n\n“Apa yang kamu tahu?”\n\n“Saya tidak tahu apa-apa.”\n\n“Saya juga ingin menjadi kaisar yang baik! Saya ingin menjadi raja yang hebat. Tapi saya tidak bisa berbuat apa-apa. Apa yang harus kulakukan pada tubuh yang mungkin akan mati besok? Istana kekaisaran penuh dengan orang-orang yang rakus akan kekuasaan, dan putra mahkota masih muda dan naif. Tahukah kamu bagaimana perasaanku harus menanggung semuanya sendirian? Aku bahkan tidak bisa mempercayai saudaraku, dan aku harus membunuhnya.”\n\n\"Aku tidak tahu.\"\n\nWei Yanho mengangkat bahu:\n\n“Tapi…”\n\n“Apa?”\n\nWei Yanho menjawab dengan acuh tak acuh:\n\n“Para sejarawan tidak akan mempertimbangkan hal itu. Mereka akan mengatakan sesuatu seperti: 'Seorang kaisar bodoh yang dikendalikan oleh penjahat Nokgi. Warga sipil sangat menderita karena salah urusnya.’ Anda akan dikenang sebagai contoh seorang kaisar yang dikendalikan oleh penjahat.”\n\nTubuh kaisar bergetar.\n\nDia telah mendengar apa yang paling tidak ingin dia dengar.\n\n“Setiap orang punya alasan dan alasan. Bahkan Raja Zhou dari Yin pun akan merasa marah. Dia akan mengatakan bahwa dia bukan seorang tiran.”\n\n“…….”\n\n“Orang, bukan diri Anda sendiri, yang menilai Anda. Jika Anda berpikir Anda mengorbankan diri Anda demi istana kekaisaran dan takhta, Anda harus menerimanya meskipun para sejarawan mengkritik Anda. Bukankah mengatakan bahwa Anda akan dievaluasi ulang adalah sebuah alasan? Sepertinya Anda menipu diri sendiri karena Anda tidak bisa dihakimi sekarang.”\n\n“Kamu kurang ajar.”\n\nEkspresi Kaisar mengeras:\n\n“Jika Anda tidak peduli tentang kematian dan mengatakan apa pun yang Anda inginkan, Anda harus menanggung akibatnya.”\n\n“Tidak… eh…”\n\nWei Yanho menggaruk kepalanya:\n\n“Saya tidak mengatakan itu karena saya akan mati.”\n\n“Kamu tidak berencana untuk mati?”\n\n\"TIDAK.\"\n\n\"Ha ha ha ha.\"\n\nKaisar mengerutkan kening:\n\n“Apakah kamu pikir kamu bisa melarikan diri?”\n\n\"TIDAK. Saya tidak berencana untuk melarikan diri.”\n\n\"Apa?\"\n\n“Bukannya saya belum memikirkannya. Saya pikir saya bisa memukul Anda dan tinggal di negara yang jauh. Atau bergabunglah dengan Kultus Iblis.”\n\n“…Kamu gila.”\n\n“Jika saya gila, saya pasti sudah melakukannya. Tapi menurutku itu bukan ide yang bagus.”\n\nKaisar mengerutkan kening.\n\nApa yang dia katakan?\n\nKenapa dia mendengarkan omong kosong ini?\n\nKaisar, yang kehilangan minat, melambaikan tangannya:\n\n“Cukup. Tidak masalah apa yang Anda katakan. Meninggalkan. Adikku akan dieksekusi saat fajar.”\n\n“Kamu harus mendengarkan aku.”\n\n“Sudah kubilang tidak ada yang perlu didengarkan. Penjaga!”\n\nSaat itu, Wei Yanho tersenyum dan berkata:\n\n“Mari kita buat kesepakatan.”\n\n“Kesepakatan?”\n\n“Ya, kesepakatan.”\n\nKaisar menatap Wei Yanho dengan tidak percaya.\n\nBeraninya dia mengajukan kesepakatan kepada kaisar? Ini…\n\n“Ayahku dan yang lainnya, terutama Yi Wangya, percaya bahwa aku bisa meyakinkanmu, tapi itu gila. Itu tidak mungkin.”\n\n\"…Hah?\"\n\nEkspresi Wei Yanho berubah menjadi jahat:\n\n“Tapi aku belajar sesuatu dari berbicara denganmu. Saya tahu apa masalah terbesar Anda. Jika saya bisa menyelesaikannya, semuanya akan terselesaikan. Jadi aku akan melakukannya.”\n\n“Penjaga! Kenapa aku masih mendengarkan orang gila ini?”\n\nSegera setelah kaisar selesai berbicara, pintu terbuka, dan para kasim masuk dan menangkap Wei Yanho:\n\n“Penjarakan orang ini. Eksekusi dia besok karena pengkhianatan. Bunuh seluruh keluarganya dan bakar pohon keluarganya. Juga…”\n\nSaat itu, Wei Yanho menggumamkan sesuatu:\n\n“…Tunggu.”\n\nMata Kaisar gemetar saat mendengar gumaman Wei Yanho:\n\n“Apa? Apa katamu?”\n\nSenyuman muncul di wajah Wei Yanho. Setelah membuat kaisar menunggu, Wei Yanho berbicara:\n\n“Saya lapar, bolehkah saya melihat makanan yang hanya dimakan oleh kaisar? Saya pikir saya akan dapat berbicara lebih baik jika saya kenyang.”\n\nDapur istana kekaisaran, yang gelap, kembali menyala."}