{"index": 338, "title": "Kronik Novel Penguasa Malas - Bab 339", "content": "## Bab 339: Sepatunya Dipenjara (5)\n\nNokgi merasa baik.\n\nDia tidak menyukai cuaca cerah, tapi dia bisa menahannya. Hari ini adalah hari terbaik dalam hidupnya.\n\n“Kasim, mereka telah tiba!”\n\n\"Orang kasim!\"\n\nPara pejabat tinggi, yang mengenakan jubah merah, membungkuk dalam-dalam di hadapannya.\n\n‘Bodoh.’\n\nNokgi tersenyum pahit.\n\nBahkan mereka yang membencinya sebagai seorang kasim pun berusaha menyenangkannya. Dia tidak bisa menahan tawanya.\n\nHanya sedikit yang mengaguminya dengan tulus. Yang lain membenci atau meremehkannya, tapi mereka tidak bisa mengabaikannya, karena dia telah merebut kekuasaan di istana kekaisaran. Untuk bertahan hidup.\n\nNokgi mengabaikan salam mereka. Tapi mereka semua terus menundukkan kepala.\n\nInilah kekuatan.\n\nKekuasaan adalah penindasan.\n\nTidak peduli apa yang mereka pikirkan atau yakini, Anda cukup menghancurkan mereka. Nokgi berada di puncak kekuasaan.\n\n“Hmph.”\n\nSebuah suara keluar dari hidungnya.\n\n“Butuh waktu lama sekali.”\n\nMelihat ke belakang, itu adalah waktu yang lama.\n\nSementara pejabat tinggi lainnya telah menerima perlindungan dari keluarga mereka, belajar, dan naik pangkat, Nokgi telah mencapai puncak dari bawah.\n\nHanya dengan usahanya sendiri.\n\nTentu saja, jika bukan karena 'dia', Nokgi tidak akan sampai sejauh ini. Namun di sisi lain, jika bukan karena Nokgi, mereka tidak akan bisa menempatkan orang-orangnya di sana.\n\nTak bisa dipungkiri, semua itu diraih berkat kerja keras Nokgi.\n\nNokgi berjalan perlahan melewati istana kekaisaran.\n\nOrang-orang berpisah untuk memberi jalan baginya. Diantaranya adalah pengikut Yi Wangya.\n\n“Hmph.”\n\nAda banyak kesenangan di dunia.\n\nYang inferior terobsesi dengan kesenangan fisik, dan mereka yang sedikit lebih maju menganggap kesenangan menghabiskan dan mengumpulkan uang sebagai yang terbaik. Tapi semua kesenangan itu lebih rendah.\n\nKekuatan.\n\nBahkan mereka yang memiliki kekayaan atau kekerasan, hanya kekuasaan yang dapat membunuh dengan satu isyarat. Ini adalah satu-satunya kekuatan dan satu-satunya kesenangan di dunia. Nokgi akan melakukan apa saja demi kekuasaan.\n\n‘Dan sekarang, kekuatan maksimal ada di tanganku.’\n\nYi Wangya telah jatuh cinta, dan kaisar sedang sekarat. Segera, putra mahkota, yang dia percayai secara membabi buta, akan menjadi kaisar. Pada saat itu, dia akan memperoleh kekuatan tanpa batas.\n\n“Butuh waktu lama sekali.”\n\nNokgi tersenyum lembut.\n\nBerapa lama waktu yang dibutuhkan untuk mendapatkan istana kekaisaran yang sangat besar ini.\n\nItu adalah jalan yang sulit, tetapi berpikir bahwa itu akhirnya tercapai, semua kesulitan itu hilang.\n\nHari ini, hukuman Yi Wangya dan Wei Yanho akan diputuskan. Nokgi hanya perlu mengamati.\n\n‘Ekspresi apa yang dia miliki, Wangya?’\n\nEkspresi Yi Wangya yang menyimpang akan melengkapi kemenangan Nokgi.\n\n“Kukukuk.”\n\nNokgi berjalan perlahan menuju ruang singgasana.\n\nAula tahta dipenuhi dengan suasana yang aneh.\n\n'Panas.'\n\nDingin dan panas.\n\nNokgi sudah mengalami suasana ini berkali-kali. Selalu seperti ini ketika dunia berubah. Suasana menjadi dingin karena kekhawatiran akan masa depan dan kecemasan akan perubahan sistem yang ada saat ini.\n\nDan ekspektasi halus akan sebuah dunia baru tumpang tindih dengan hal itu. Hal itu menciptakan suasana tegang dan heboh.\n\nDan sebentar lagi, akan ada darah. Perubahan berarti pembersihan.\n\n‘Darah pertama adalah Wei Yanho.’\n\nKematian Wei Yanho berarti kejatuhan total Yi Wangya.\n\nNamun dia bertanya-tanya apakah Wei Yanho akan menerima kematian dengan damai. Mustahil bagi Wei Yanho untuk mengalahkan semua penjaga istana kekaisaran, tapi melarikan diri bukanlah hal yang sulit. Dan dia tidak punya niat untuk menghentikannya.\n\nSebenarnya, akan lebih baik jika Wei Yanho lolos. Kemudian, istana kekaisaran dan kaisar akan menyadari bahaya para pejuang dunia persilatan, dan mereka dapat menekan dunia persilatan menggunakan tentara.\n\n“Hahahaha.Yang mana pun baik-baik saja.”\n\nNokgi menegakkan punggungnya. Dia telah membungkuk sepanjang hidupnya, tapi dia tidak perlu lagi membungkuk. Kaisar bodoh itu akan segera menyadari kesalahannya.\n\nDia akan berpikir bahwa dia menggunakan Nokgi, tapi dia akan segera menyadari siapa yang sedang digunakan.\n\n“Atau mungkin dia tidak akan pernah tahu.”\n\nOrang mati tidak bisa berpikir.\n\nJika dia bisa, alangkah baiknya jika dia tetap hidup selama beberapa tahun lagi. Akan lebih baik bagi pangeran saat ini untuk menjadi kaisar, karena ia akan lebih berguna dalam menghancurkan para sarjana Konfusianisme yang bodoh itu.\n\nJika kaisar masih hidup satu tahun lagi, dia tidak perlu khawatir tentang pangeran bodoh itu.\n\nBergumam.\n\nAula tahta, tempat kaisar belum tiba, dipenuhi dengan bisikan. Namun banyak sekali bisikan yang terdengar nyaring.\n\n“Khum.”\n\nSaat Nokgi terbatuk pelan, aula singgasana menjadi sunyi. Nokgi tersenyum lembut dalam keheningan.\n\n“Kukukukukuk.”\n\nPengikut Nokgi tersenyum bersamanya.\n\nBukankah ini tApakah kebahagiaan tertinggi bagi para pemenang?\n\nPada saat itu, dia mendengar suara berisik. Nokgi mengerutkan kening dan melihat ke luar, dan tersenyum tanpa sadar.\n\n“Aku bilang aku akan pergi sendiri!”\n\n“Eh… percaya atau tidak, aku tidak ada hubungannya dengan dia.”\n\n“Di mana adikku?!”\n\n“Amida Buddha.”\n\nPengikut Wei Yanho dibawa masuk dengan terikat. Kaisar mungkin akan menginterogasi mereka secara pribadi.\n\n“Itu lucu.”\n\nNokgi menganggap itu adalah adegan yang lucu.\n\nKecuali beberapa orang, semua orang di sana dapat dengan mudah mengalahkan penjaga istana. Mereka bisa saja memutuskan tali dan melarikan diri.\n\nTapi tidak ada yang berani melakukannya. Mereka dibawa pergi begitu saja seperti kelinci yang ditangkap pemburu.\n\nBetapa dahsyatnya kekuasaan.\n\nBetapa hebatnya itu.\n\nBahkan orang-orang di organisasinya pun takut pada Wei Jeonghan dan para pengikutnya. Tapi mereka tidak bisa mengalahkan Nokgi.\n\nNokgi gemetar kegirangan saat dia mendapatkan segalanya.\n\n“Saya harus menjaga ketenangan saya.”\n\nSemua orang mengawasinya. Dia tidak bisa tertawa atau merayakannya. Selain itu…\n\n“Saya harus sopan padanya.”\n\nYi Wangya dibawa masuk. Dia tidak diikat, tapi dia dikelilingi oleh penjaga istana, dengan jelas menunjukkan situasinya.\n\nYi Wangya berhenti di depan Nokgi.\n\n“……”\n\nYi Wangya memandang Nokgi tanpa berkata apa-apa, dan Nokgi menyambutnya dengan senyuman ramah.\n\nPara penjaga istana terkejut. Meskipun dia seorang penjahat, Yi Wangya adalah salah satu dari dua pemimpin istana kekaisaran, dan dia masih merupakan kakak laki-laki kaisar.\n\nMereka tidak bisa mendesaknya.\n\n\"Sepertinya berat badanmu turun. Apakah kamu khawatir?\"\n\n\"Khawatir?\"\n\nNoki tersenyum:\n\n\"Segala sesuatu berasal dari hati. Kita hanya hidup sekali, mengapa terobsesi dengan hal-hal seperti itu? Biarkan saja dan nikmati sisa hidupmu. Menikmati puisi dan lukisan adalah kesenangan seorang sarjana. Kadang-kadang aku akan mengunjungimu.\"\n\n“Bagaimana kamu bisa mengunjungi penjahat ketika kamu sedang sibuk dengan urusan kenegaraan?”\n\n\"Siapa yang meragukan kebijaksanaanmu? Jika aku meminta nasihatmu, tidak ada yang akan keberatan.\"\n\nTatapan tajam Yi Wangya menatap Nokgi dengan marah. Jika dia bisa membunuh dengan sekali pandang, Nokgi pasti sudah mati.\n\n\"Tak ada yang abadi.\"\n\n“Ya.Saya sedang mengalaminya sekarang.”\n\n\"Tidak apa-apa, mengejekku. Kamu punya hak untuk mengolok-olokku. Bahkan jika kamu meludahi wajahku, aku harus menerimanya. Tapi jangan santai. Tidak ada orang yang mencoba mengendalikan kaisar akan berumur panjang. Bahkan jika kamu berumur panjang, sejarah tidak akan memaafkanmu.\"\n\n“Apakah itu penting?”\n\n“……Apa katamu?”\n\nNokgi mengangkat sudut bibirnya:\n\n\"Bahkan jika dunia bersukacita atas kematianku, apa bedanya? Apakah kamu takut dengan kritik di masa depan yang tidak akan aku dengar? Wangya... orang-orang berubah menjadi debu setelah mereka mati. Aku lebih suka menikmati kekuasaan selagi aku hidup.\"\n\nNokgi tersenyum pahit saat Yi Wangya berbalik dan pergi:\n\n‘Penderitaan seorang pecundang sungguh buruk.’\n\nTapi fakta bahwa dia bisa menenangkan diri menunjukkan bahwa dia adalah Yi Wangya.\n\n'Wangya, kesalahanmu bukan tidak menghentikanku, tapi tidak menjadi kaisar. Jika Anda adalah kaisar, saya tidak akan mampu melakukan ini. Kesalahanmu adalah menempatkan orang lemah itu di atas takhta.’\n\nDan berkat kesalahan itu, Nokgi berhasil menang.\n\nYang Mulia Kaisar telah tiba!\n\nSenyuman muncul di wajah Nokgi yang membungkuk hormat.\n\nSudah berakhir.\n\nSemuanya sudah berakhir.\n\nPada saat itu!\n\nDia mendengar suara aneh.\n\n*Gedebuk! Gedebuk! Gedebuk!*\n\n'Buk?'\n\nNoki mengerutkan keningnya.\n\nItu adalah langkah kaki. Tidak ada hal lain yang dapat menghasilkan suara seperti itu. Suara kaki yang berat menginjak tanah.\n\nTapi itu bukanlah jejak kaisar. Kaisar tidak memiliki beban sebesar itu. Itu adalah suara seseorang yang berbadan besar.\n\n'Siapa itu?'\n\nAda seseorang bersama kaisar.\n\nSeseorang yang dipercaya oleh Kaisar.\n\nEkspresi Nokgi berubah:\n\n'Sebuah variabel? Atau…’\n\nDia perlu memverifikasi.\n\nNokgi mengangkat kepalanya sedikit. Segera setelah itu, dia membuka mulutnya:\n\n“Apa… apa ini?”\n\nTeriakan Nokgi menggema."}