{"index": 339, "title": "Kronik Novel Penguasa Malas - Bab 340", "content": "**Bab 340: Sepatunya Memiliki Penonton (5)**\n\nMengangkat kepala sebelum kaisar memberi perintah adalah tanda tidak hormat, tapi Nokgi memiliki otoritas itu.\n\nSiapa yang berani mengoreksinya?\n\nBahkan kaisar pun tidak mau menghadapinya. Kekuasaannya berasal dari kaisar, tetapi kekuasaan kaisar juga berasal darinya.\n\nKaisar, yang terbang dengan Yi Wangya dan Nokgi sebagai sayapnya, telah memotong sayap Yi Wangya. Jika dia melenyapkan Nokgi juga, kaisar akan jatuh.\n\nNamun teriakan itu merupakan masalah tersendiri.\n\nBahkan bagi Nokgi, mengangkat kepalanya dan berteriak saat kaisar masuk adalah kejahatan besar. Nokgi tidak menyadari kesalahannya, bahkan setelah melakukannya.\n\nKarena apa yang terjadi sungguh mengejutkan.\n\n“Ada apa?”\n\n“…Yang Mulia?”\n\n“Aku bertanya padamu ada apa.”\n\n“Tidak… eh…”\n\nBerbicara sebelum kaisar selesai masuk, atau menyela kaisar, adalah kesalahan yang tidak bisa dimaafkan bagi orang lain.\n\nNokgi tidak menyadari kesalahannya, bahkan setelah berulang kali melakukannya.\n\n“Yang Mulia…”\n\n“Nogi.”\n\n“Ya, Yang Mulia!”\n\n\"Sepertinya kesetiaanmu tidak cukup. Kamu tidak mengenaliku.\"\n\n\"Mustahil.\"\n\nNokgi menundukkan kepalanya lagi.\n\nTapi dia masih ragu. Nokgi mengangkat kepalanya sedikit untuk melihat wajah kaisar dan tanpa sadar mengepalkan tinjunya.\n\n'Apa yang terjadi? Apa yang terjadi!'\n\nItu bukan kaisar.\n\nItu bukanlah kaisar yang dia lihat selama beberapa dekade.\n\n“Tapi itu adalah Kaisar.”\n\nSesuatu yang luar biasa sedang terjadi.\n\n*Gedebuk! Gedebuk! Gedebuk!*\n\nLangkah kaki kaisar bergema di ruang singgasana. Hal itu mustahil bagi kaisar, yang tampaknya berada di ambang kematian.\n\nTapi itu normal bagi kaisar saat ini.\n\n“Hmm…”\n\nKaisar, yang naik takhta, sedikit mengernyit:\n\n“Sepertinya sempit…”\n\n“……”\n\n“Hmm.”\n\nKaisar, yang duduk di atas takhta, berkata:\n\n“Bangkit.”\n\nMata para pejabat melebar saat mereka mengangkat kepala.\n\nYang Mulia?\n\nYang Mulia?\n\n“Apa yang terjadi?”\n\nYang Mulia?\n\nKaisar tersenyum melihat reaksi mereka:\n\n“Apakah ada yang salah?”\n\nTidak ada yang berbicara.\n\nHanya satu orang yang dapat berbicara dalam situasi ini. Yi Wangya menghela nafas ketika semua orang memandangnya:\n\nMereka memintanya melakukan itu saat dia diseret seperti penjahat.\n\n\"Apa yang terjadi tadi malam? Yang Mulia tampak berbeda.\"\n\n“Kamu tidak melihatku kemarin, saudaraku.”\n\n“Yang Mulia, ini adalah ruang singgasana.”\n\n“Jadi apa?”\n\nYi Wangya, Pangeran Kedua, memandang kaisar dengan mata gemetar.\n\nBahu lebar.\n\nPahanya tebal, ototnya seakan merobek bajunya.\n\n‘Apakah dia memakan seekor naga?’\n\nBukan kaisar lemah yang tampaknya berada di ambang kematian. Dia memiliki kehadiran yang mengesankan. Fitur wajahnya tidak salah lagi, jadi tidak ada yang meragukan bahwa itu adalah kaisar.\n\n'Apa yang terjadi?'\n\nPada saat itu, kaisar tersenyum dan berbicara:\n\n“Apakah kamu terkejut?”\n\n“Y… ya, Yang Mulia.”\n\nKaisar tertawa:\n\n\"Nenek moyang pasti membantu. Saya bangun seperti ini. Saya punya banyak energi, saya pikir saya bisa hidup beberapa dekade lagi.\"\n\nSelamat, Yang Mulia!\n\n“Terima kasih kepada nenek moyang.Negeri ini akan damai.”\n\nBanyak orang mulai memberi selamat padanya.\n\n\"Tapi sepertinya ada yang tidak senang. Nokgi.\"\n\nNokgi terkejut mendengar namanya dan memandang kaisar:\n\n\"Tidak mungkin, Yang Mulia. Saya sangat terkejut hingga saya tidak bisa bereaksi. Yang Mulia sehat, kita harus merayakannya selama sebulan.\"\n\n“Hahahaha, aku senang kamu berpikir begitu.”\n\nNokgi merasa kaisar sedang mengejeknya, menundukkan kepalanya, dan mengeraskan ekspresinya:\n\n'Apa yang terjadi?'\n\nKaisar sepertinya berada di ambang kematian. Tapi sekarang dia sehat.\n\nTidak, ini bukan hanya kesehatan. Struktur tulangnya telah berubah. Dia mengetahuinya. Dia tidak hanya bertambah otot, tetapi tulangnya juga berubah.\n\nBagaimana seseorang bisa berubah begitu banyak dalam satu malam?\n\nItu hanya bisa digambarkan sebagai keajaiban.\n\n“Jadi, apa yang akan kita lakukan hari ini?”\n\n\"Kalimat Yi Wangya. Dan kalimat Wei Yanho dan para pengikutnya.\"\n\n“Benar.Jadi… apa kesalahan kakakku?”\n\nTidak ada yang berbicara.\n\nTidak ada yang mau berbicara dan membuat marah kaisar. Semua orang memandang satu-satunya orang yang bisa menyelesaikan masalah ini.\n\nNokgi, kepala Dongchang.\n\nNokgi menggigit bibirnya saat dia merasakan tatapan itu.\n\n“Yang Mulia, sensor membawa rakyatnya ke istana kekaisaran untuk mencoba membunuh Yang Mulia Pangeran.”\n\n“Percobaan pembunuhan?”\n\n\"Ya!\"\n\n“Apakah kamu punya anjing?”\n\n\"Hah?\"\n\n“Apakah kamu punya anjing?”\n\n“Tidak, aku tidak punya hewan peliharaan.”\n\n“Kalau begitu aku bertanya padamu. Jika anjing kakekmu menggigit cucumu, salah siapa?”\n\n“……”\n\n“Kamu bodoh, tentu saja itu salah kakek.”\n\n“Ya, itu yang agungkesalahan ayah karena tidak mengendalikan anjingnya.”\n\n“Ya benar. Tetapi bisakah Anda mengatakan bahwa kakek tersebut mencoba menyakiti cucunya?”\n\nNokgi mulai berkeringat.\n\n“Yang Mulia, sensornya bukanlah kakek pangeran. Selain itu…”\n\n“Bodoh! Apakah kamu lupa bahwa nenek moyang menyuruhku untuk mempercayai saudara laki-lakiku sebagai seorang ayah? Apakah kamu berani mengabaikan kehendak nenek moyang?”\n\nTeriakan marah sang kaisar menggema di ruang singgasana, dan para pejabat pun berlutut. Mereka belum pernah melihat kaisar seperti ini.\n\n“Tidak mungkin, Yang Mulia!”\n\nNokgi membungkuk dalam-dalam.\n\n'Sial, apa yang terjadi?'\n\nMeskipun dia cerdas, dia tidak dapat memahami kaisar saat ini. Segalanya telah berubah ketika kaisar tampil berbeda.\n\n'Tenang.'\n\nDia harus meminimalkan kerusakan.\n\n“Tentu saja pihak sensor tidak bermaksud seperti itu. Tapi hasilnya benar. Dia harus dihukum.”\n\n\"Itu benar.\"\n\nKaisar memandang Yi Wangya:\n\n“Sensor.”\n\n“Ya, Yang Mulia.”\n\n“Apakah kamu mengakui kesalahanmu?”\n\n\"Ya.\"\n\n\"Baiklah.\"\n\nKaisar menyatakan dengan serius:\n\n“Meski tidak disengaja, melukai sang pangeran tidak bisa dimaafkan. Aku akan memberimu kerja paksa.”\n\n‘Buruh?’\n\nPara pejabat kembali kebingungan.\n\nKerja paksa merupakan hukuman dimana mereka dikirim ke tempat terpencil untuk melakukan kerja paksa hingga meninggal dunia. Kaisar, yang tampaknya berada di pihak Wangya, telah memberikan hukuman yang lebih berat dari yang diharapkan.\n\n“Kamu lebih tua, jadi kamu bisa pensiun, tapi sebagai hukuman, saya tidak akan mengizinkan kamu pensiun selama sepuluh tahun. Anda harus menghilangkan rasa bersalah Anda dengan bekerja keras untuk negara dan rakyat. Anda tidak akan mendapat istirahat atau pensiun.”\n\nYang Mulia.\n\n\"Cukup. Aku sudah menghukummu. Tidak peduli seberapa banyak kamu memohon, hukumanmu tidak akan dikurangi.”\n\nAir mata panas mengalir di mata Yi Wangya.\n\n“Saya akan menerimanya.”\n\nSaat Yi Wangya berlutut, Nokgi mengerutkan kening:\n\n'Apa yang terjadi?'\n\nJika ini terjadi, kejatuhan Yi Wangya akan gagal. Dia harus menangkap setidaknya satu kelinci.\n\nYang Mulia!\n\n\"Beri tahu saya.\"\n\n“Jika cucunya terluka oleh anjing kakeknya, kamu tidak bisa menyalahkan kakeknya.”\n\n\"Benar.\"\n\n“Tapi kamu tidak bisa membiarkan anjing itu hidup.”\n\n“Hmm…”\n\nNokgi mengangkat kepalanya:\n\n“Anjing itu! Tidak, eksekusi penjahat Wei Yanho dan para pengikutnya!”"}