{"index": 34, "title": "Kronik Novel Penguasa Malas - Bab 35", "content": "Bab 35\n\n“Bukannya racunnya tidak mempan… hmm…”\n\nWei Yan-ho mengangkat sapunya seperti sedang kesal.\n\nSaat itu, wujud Wei Yan-ho memanjang seperti permen dan tiba-tiba muncul tepat di depan wajah Heuk-il.\n\n“Putar!”\n\nHeuk-il melompat dan memblokir dengan sapuan sapu belati Wei Yan-ho yang diarahkan ke kepalanya.\n\nTapi itu bukanlah akhir.\n\nSapu Wei Yan-ho mulai terbang tanpa henti, mengarah ke seluruh tubuh Heuk-il. Itu adalah serangkaian serangan sengit di mana bahkan momen relaksasi pun dapat mengakibatkan pukulan ke seluruh tubuhnya.\n\n‘Grr!’\n\nWei Yan-ho berbicara sambil menyeimbangkan sapunya.\n\n“Kemudian Guru berkata, ketika lawan sepertinya sedang mempersiapkan sesuatu yang hebat, jangan berharap, turunkan saja.”\n\nMemukul!\n\nMemukul!\n\nSapu Wei Yan-ho menjadi lebih cepat.\n\nDengan tangannya yang pusing, Heuk-il tidak dapat memblokir semua serangan Wei Yan-ho dan mulai menerima pukulan dimana-mana.\n\n“Argh!”\n\nMeskipun Heuk-il menangis tanpa ampun, sapu Wei Yan-ho tidak menunjukkan belas kasihan.\n\nHeuk-il dengan panik memblokir sapu.\n\nNamun seiring berjalannya waktu, sapu Wei Yan-ho menjadi lebih cepat dan menghantam lebih banyak tempat.\n\n‘Kalau terus begini…’\n\nJika ini terus berlanjut, ia akan berakhir seperti seekor anjing di hari musim panas tanpa melakukan perlawanan yang tepat.\n\nSeluruh tubuhnya bisa dilunakkan sepenuhnya.\n\n“Aaaaahhh!”\n\nHeuk-il memperkuat tekadnya.\n\nBagaimanapun, itu hanyalah sapu!\n\nFakta bahwa dia dipukuli di mana-mana berarti menerima beberapa pukulan saja tidak akan menyebabkan dia terluka serius.\n\nSebaliknya, jika saya pikir saya akan memberinya beberapa pukulan dan membuatnya menggosoknya sekali saja, Heuk-il bisa menang.\n\nSetelah mengambil keputusan, Heuk-il tiba-tiba melompat dan memakukan belatinya.\n\nAtau lebih tepatnya, dia mencoba mendorongnya.\n\nSaat itu, sapu Wei Yan-ho muncul di hadapan pandangan Heuk-il.\n\nMemukul!\n\nHeuk-il menerima pukulan langsung dari sapu ke wajahnya dan terjatuh perlahan di tempat.\n\nKebisingan tuli.\n\nSaat Heuk-il jatuh ke tanah, Wei Yan-ho mengeluarkan sapunya dan menjentikkan lidahnya.\n\n“Orang ini bersikap baik, jadi kamu berusaha mempermainkannya dengan keras.”\n\nWei Yan-ho mendengus dan menendang belati yang jatuh jauh ke tanah.\n\nDan Nok Mok-pung, yang telah mengamati seluruh situasi, terkejut.\n\nSiapa Heuk-il?\n\nBukankah dia adalah pemimpin Heuk-am, yang dalam penciptaannya ayahnya, Nok Gi, telah mendedikasikan hati dan jiwanya selama puluhan tahun?\n\nHeuk-am adalah organisasi yang didirikan Nok Gi selama beberapa dekade dengan mengerahkan dana dan tenaga kerja yang besar.\n\nMeskipun jumlahnya sedikit, mereka cukup kuat untuk menghadapi perwira militer dari Kantor Inspektur Kerajaan dan Pengawal Istana.\n\nNamun begitulah pemimpin Heuk-am, Heuk-il, yang telah dimanipulasi secara sepihak oleh seorang pemuda yang belum kehilangan semangat mudanya, hingga pingsan.\n\nNok Mok-pung mengusap matanya.\n\nDia benar-benar tidak percaya bahwa apa yang terjadi di depan matanya adalah kenyataan.\n\nNamun meski dia mengucek mata dan mencubit pipinya, situasinya tidak berubah.\n\nYang lebih mengejutkan lagi adalah pemuda ini adalah orang yang sama yang telah menunjukkan segala macam perilaku memalukan di dinding beberapa saat sebelumnya.\n\n“Puaj…”\n\nWei Yan-ho memandang Nok Mok-pung dengan senyum jahat.\n\n“Akan lebih mudah bagi kalian berdua jika kalian mundur saat ini.”\n\nItu benar-benar mustahil.\n\nJika mereka mundur ke sini, mereka akan memberi kelemahan pada Lee Wang-ya. Lee Wang-ya akan mencoba menggunakan kejadian ini sebagai alasan untuk melenyapkan mereka, dan jika terjadi kesalahan, Nok Gi mungkin akan dipermalukan.\n\nTidak peduli seberapa besar Nok Mok-pung menjadi anak angkat Nok Gi, jika hal seperti itu terjadi, dia tidak akan pernah selamat.\n\n\"Apa yang sedang kamu lakukan? Bunuh bajingan itu!\"\n\nBegitu kata-kata Nok Mok-pung jatuh, orang-orang berpakaian hitam menyerbu Wei Yan-ho dalam kerumunan.\n\n\"Hah?\"\n\nWei Yan-ho terus berpikir sambil melihat pria berpakaian hitam berlari ke arahnya.\n\nLalu dia menoleh untuk melihat Moon Eun-ji.\n\n“Ada masalah.”\n\nDi mana kamu mencari?\n\nPedang biru dari pria berpakaian hitam menghantam tubuh Wei Yan-ho saat dia menoleh.\n\nNamun wujud Wei Yan-ho memudar seperti hantu dan kemudian muncul tepat di depan Moon Eun-ji.\n\n“Kyaah!”\n\n“Kubilang ada masalah?”\n\nBagaimana kamu melakukan itu?\n\nWei Yan-ho menggelengkan kepalanya.\n\n\"Bukan itu yang penting. Aku bilang ada masalah.\"\n\n“Masalah apa?”\n\nWei Yan-ho membuka mulutnya dengan ekspresi serius.\n\n“Saya belum pernah bertengkar dengan beberapa orang sekaligus.”\n\n“…”\n\n“Ini adalah krisis yang nyata.”\n\nWajah Moon Eun-ji bergetar karena marah.\n\nKarena dia diikat dan tidak bisa menggunakan tangannya… haruskah aku melakukannyabaru saja menggigitnya sampai mati?\n\n“Jadi apa dan apa?”\n\n\"Terus kenapa? Aku bilang ini krisis!\"\n\n“Lalu apa yang harus aku lakukan?”\n\nWei Yan-ho berbicara terus terang.\n\n“Jadi, sepertinya pekerjaanku meningkat, jadi…”\n\n“Saya tidak dapat melakukan hal lain untuk Anda, dan saya tidak dapat melakukan hal lain!\n\n“Cih.”\n\nWei Yan-ho mengatupkan bibirnya dengan penyesalan dan berdiri.\n\n“Tetapi saya belum pernah bertarung dengan beberapa orang sebelumnya.”\n\nOrang-orang berpakaian hitam menimpanya lagi.\n\nWei Yan-ho tersenyum tipis dan melangkah maju. “Meskipun dia belum pernah bertengkar dengan beberapa orang, dia memiliki sesuatu yang dia yakini.\n\nMajikannya adalah Baek Mu-han!\n\nSeorang pria terhebat dalam sejarah yang menyiksa manusia. Mustahil bagi orang seperti itu untuk tidak melatihnya menangani situasi seperti itu.\n\nSang Guru berkata demikian. Manusia hanya dapat menempati posisi di depan, belakang, kiri dan kanan: empat arah. Jika Anda berhasil memblokir serangan dari empat titik sekaligus, melawan beberapa titik tidaklah sulit!\n\nWei Yan-ho melihat pedang yang terbang ke arahnya.\n\nDua ke depan.\n\nLima ke kiri dan ke kanan.\n\nTiga dari belakang.\n\nDua dari atas.\n\n\"Hah?\"\n\nSebanyak dua belas bilah terbang untuk mengubah tubuh Wei Yan-ho menjadi kebab.\n\nDia bilang aku hanya butuh blok empat!\n\nSapu Wei Yan-ho bergetar di udara dan segera menciptakan bayangan yang tak terhitung jumlahnya ke segala arah.\n\n\"Pembohong!\"\n\nAyah!\n\nSapu Wei Yan-ho menutupi seluruh arah. Melihat ratusan sapu memenuhi dunia, seolah halaman akan dibersihkan secara alami.\n\n“Ahhhh!”\n\n“Aaaaahhh!”\n\nOrang-orang berpakaian hitam, yang terkena sapu Wei Yan-ho, terbang ke segala arah. Setelah mengirimkan dua belas dalam satu pukulan, Wei Yan-ho menarik sapunya dengan ekspresi ketidakpuasan.\n\n“Lagi pula, orang tua itu tidak bisa dipercaya.”\n\nPara pria berpakaian hitam yang berada di luar jangkauan sapu memandang Wei Yan-ho dengan mata gemetar.\n\nSatu gerakan.\n\nItu hanya sebuah langkah.\n\nDalam satu gerakan, dua belas orang kehilangan kesadaran dan pingsan.\n\n“Oh…”\n\nLee Wang-ya juga menatap Wei Yan-ho dengan mulut terbuka.\n\nMengingat posisinya, ia telah bertemu banyak orang yang dikatakan memiliki seni bela diri yang sangat baik. Bahkan di mata Lee Wang-ya, seni bela diri Wei Yan-ho sangat luar biasa.\n\nDia baru saja menghancurkan orang-orang berpakaian hitam, yang bahkan petugas militer dari Kantor Inspektur Kerajaan tidak dapat menanganinya.\n\nDari mana Anda mendapatkan seni bela diri pada usia dini?\n\n\"Agung.\"\n\nLee Wang-ya memandang Moon Yu-hwan.\n\nMoon Yu-hwan tersenyum.\n\n“Bukankah aku sudah bilang ada sesuatu di dalamnya?”\n\n\"Ehem! Hmm!\"\n\nLee Wang-ya menoleh.\n\nMemiliki sesuatu itu baik-baik saja, tapi aku benar-benar ingin seseorang melakukan sesuatu terhadap kepribadian sialan itu juga.\n\n‘Dan lebih disukai ekspresi ayam yang sakit itu juga…’\n\nTerlepas dari apa yang dipikirkan Lee Wang-ya, Wei Yan-ho menatap pria berpakaian hitam dengan wajah dipenuhi rasa kesal. Melunakkan sapu saja sudah membuat tubuhnya roboh. Wei Yan-ho telah benar-benar kehabisan tugas aktivitas sehari-harinya.\n\n“Apakah kamu tidak datang?”\n\n“…”\n\n“Saya ingin menyelesaikannya dengan cepat dan pergi tidur.”\n\nPria berpakaian hitam menggigit bibir mereka.\n\nItu adalah pernyataan yang secara terbuka mengabaikan mereka.\n\nMereka ingin segera berteriak memprotes.\n\nTapi memikirkan seni bela diri yang baru saja ditunjukkan Wei Yan-ho, mereka tidak bisa bergegas ke arahnya.\n\n“Jika kamu tidak datang, aku akan datang kepadamu.”\n\n“Putar!”\n\nSaat itu, sosok Wei Yan-ho menggeliat seperti karamel.\n\nPukul, pukul, pukul, pukul!\n\nKemudian suara-suara mengejutkan terdengar dari segala arah.\n\n“Ahhhh!”\n\n“Ahhh!”\n\nAnda bisa mendengar teriakan dari seluruh penjuru pada saat yang bersamaan.\n\nWei Yan-ho bergerak bebas di antara pria berpakaian hitam, memukuli mereka dengan sapunya.\n\nDia sepertinya ada di sana, tapi tiba-tiba dia ada di sini; tepat ketika kamu mengira itu bukan kamu, Wei Yan-ho muncul tepat di depanmu sambil melambaikan sapunya. Pria berpakaian hitam bahkan tidak bisa menahan gerakan Wei Yan-ho dan berguling ke lantai.\n\n“Grr!”\n\n“Puaj…”\n\nTak lama kemudian semua pria berpakaian hitam itu terjatuh ke tanah sambil memegangi beberapa bagian tubuh. Tanpa mengetahui di mana atau bagaimana mereka diserang, orang-orang yang terluka terbaring di sana dengan wajah bercampur rasa sakit dan kebingungan.\n\n“Mmm…”\n\nWei Yan-ho berdiri di depan pria terakhir berpakaian hitam yang tersisa.\n\nPria berpakaian hitam itu sepertinya tahu apa yang akan terjadi padanya, berkeringat deras. Tak lama lagi dia juga akan menjadi temannya, berkubang di lantai.\n\nSaya bahkan tidak bisa bermimpi untuk menolak.\n\n“Mmm…”\n\nWei Yan-ho melihat sekeliling dan kemudian berbicara kepada pria berpakaian hitam.\n\n\"Pak.\"\n\n“Putar!”\n\n“Mengapa kamu begitu takut?”\n\n“Puaj…”\n\nWei Yan-ho mengangkat bahu dan melanjutkan.\n\n“Bisakah kamu membawaorang-orang ini berkumpul di satu tempat?”\n\nWajah pria berpakaian hitam itu mengeras.\n\nSekarang kamu menyuruhnya untuk memindahkan rekan-rekannya yang jatuh ke tempat tertentu?\n\nItu adalah permintaan yang memalukan.\n\n“Tolong aduk dengan hati-hati di sudut itu.”\n\n“Untukku?”\n\n“Atau kamu lebih suka berbaring juga?”\n\nWei Yan-ho memandang pria berpakaian hitam dari atas ke bawah.\n\n“Kepala, dada, lengan, kaki… mana yang kamu pilih?”\n\nKepala pria berpakaian hitam itu tertunduk.\n\nPria berpakaian hitam itu berjalan dengan lemah dan mulai memegangi pria berpakaian hitam yang berguling-guling di lantai, menggerakkan mereka ke sudut.\n\nWei Yan-ho menyaksikan kejadian itu dan kemudian menoleh.\n\nPenampilan Nok Mok-pung dan Wei Yan-ho bertemu.\n\nWei Yan-ho mencoba menikmati apa yang dia harapkan adalah ekspresi terdistorsi dari Nok Mok-pung, tapi yang mengejutkan, Nok Mok-pung menatapnya dengan senyum cerah. Tentu saja senyumannya tidak terlalu terlihat karena kulitnya.\n\nNok Mok-pung membuka mulutnya.\n\n“Luar biasa.”\n\n\"Hah?\"\n\nNok Mok-pung mengangguk berulang kali seolah dia terkesan.\n\n“Seni bela diri yang luar biasa pada usia itu, sungguh luar biasa.”\n\nWei Yan-ho menatap Nok Mok-pung dengan mata terbuka lebar.\n\nApa yang tiba-tiba dia bicarakan?\n\n“Saya tidak pernah menyangka akan ada pejuang muda yang mampu melawan semua Heuk-am. Dan tidak hanya bertarung, tapi bermain dengan mereka sendirian: Anda memiliki bakat luar biasa.”\n\nWei Yan-ho menggaruk bagian belakang kepala dengan ekspresi cerah.\n\n“Itu benar.”\n\nMoon Eun-ji berteriak.\n\nApa yang membuatmu senang?\n\nWei Yan-ho menanggapinya dengan acuh tak acuh.\n\n“Dia memujiku.”\n\n“Puaj…”\n\nNok Mok-pung tersenyum.\n\n“Sangat disayangkan kehilangan Heuk-am di sini. Sangat disayangkan juga Heuk-am tidak bisa mengalahkan Anda sendirian. Tapi setelah dipikir-pikir, hanya mengenal pejuang sepertimu saja sudah membuat semua ini layak untuk ditanggung. Bagaimana menurutmu? Bukankah kamu mau bekerja untukku?”\n\n\"Hah?\"\n\nSaat itu, Moon Eun-ji berteriak.\n\n“Trik macam apa yang kamu coba lakukan?”\n\nNok Mok-pung mengabaikan kata-kata Moon Eun-ji dan melanjutkan.\n\n“Bagaimana menurutmu? Datanglah padaku. Aku akan memberimu hal-hal yang bahkan tidak dapat kamu bayangkan. Saya berbicara tentang memberi Anda kekuatan untuk menguasai dunia dan kekayaan besar untuk membangun gunung emas.”\n\nSaat itu, Moon Eun-ji melihatnya.\n\nTelinga Wei Yan-ho terhibur.\n\n‘TIDAK!’\n\nMulut Wei Yan-ho terbuka perlahan.\n\nWith a big smile filling his face, Wei Yan-ho lowered his broom.\n\n“Tidak ada yang akan menolak uang.”\n\nMoon Eun-ji meraih kepalanya.\n\n“Sialan manusia…”"}