{"index": 340, "title": "Kronik Novel Penguasa Malas - Bab 341", "content": "Bab 341: Sepatunya Menerima Hadiah (1)\n\n“Tubuhnya berubah?”\n\n\"Ya.\"\n\n“Apakah itu mungkin?”\n\n\"TIDAK.\"\n\n“Lalu apa…”\n\n“Tapi itu sudah terjadi, apa yang bisa kita lakukan?”\n\n“……”\n\nSaha, sang Sejarawan, menutup mulutnya seperti tiram. Teori tidak ada artinya jika dihadapkan pada kenyataan. Gagasan bahwa air mengalir ke bawah tidak ada artinya jika Anda melihat air mengalir ke atas.\n\n“Tapi…”\n\nSaat Saha terlihat bingung, Gwanggu Singae menjawab dengan tenang:\n\n“Apa yang akan kamu lakukan jika kamu berada di sana?”\n\n“……”\n\n“Apakah Anda akan berdiri dan berkata, 'Ini tidak masuk akal, haruskah saya memverifikasi apakah Yang Mulia benar-benar Yang Mulia?'”\n\n“Kamu akan dieksekusi.”\n\n\"Ya.\"\n\nGwanggu Singae tertawa:\n\n\"Tidak ada yang memahaminya, tapi semua orang harus memahaminya. Dan... jika Anda ada di sana, akan lebih mudah untuk memahaminya. Kaki saya gemetar saat bertemu dengan Kaisar. Selain itu, kami ditangkap karena kejahatan.\"\n\n\"Ya.\"\n\n\"Tetapi kaisar tampaknya memiliki kemampuan bela diri dan berteriak, jika kamu sadar, kamu tidak akan menjadi manusia. Bahkan Konfusius pun akan buang air kecil jika dia ada di sana.\"\n\n“Apakah kamu kencing sendiri?”\n\n\"…Sedikit.\"\n\nGwanggu Singae berkata dengan tidak nyaman:\n\n“Tapi tidak berbau.”\n\nGwanggu Singae menjulurkan perutnya saat Saha menatapnya dengan ekspresi serius:\n\n\"Apa? Kenapa?\"\n\n“……”\n\n\"Hanya karena ini aku, aku hanya pipis. Kalau kamu ada di sana...\"\n\n“Sungguh menjijikkan!”\n\nGwanggu Singae tertawa saat Saha marah:\n\n\"Itu adalah situasi yang luar biasa. Anda seharusnya melihat wajah pucat Nokgi. Saat saya sedih, saya mengingat wajahnya dan minum.\"\n\nLalu apa yang terjadi?\n\n\"Apa?\"\n\nBukankah kamu mengatakan bahwa Radiant Martial Sovereign yang harus disalahkan atas semua masalah ini?\n\n“Aneh, kan?”\n\n\"Hah?\"\n\n\"Kamu juga berpikir begitu. Karena sesuatu yang tidak bisa dijelaskan terjadi, itu pasti kesalahan orang itu.\"\n\n\"…Ya.\"\n\nGwanggu Singae tersenyum dan mengambil sebotol alkohol:\n\n\"Tetapi mengapa kita tidak menyadarinya pada saat itu? Ini aneh.\"\n\n***\n\nJika ada yang mengenal Wei Yanho, mereka akan mengira Wei Yanho melakukan sesuatu.\n\nSudah jelas. Kaisar berubah sehari setelah pertemuan dengan Wei Yanho, itu tidak akan terjadi jika Wei Yanho tidak melakukan apa pun.\n\nAneh rasanya Nokgi tidak menyadarinya.\n\nYa.\n\nAku juga akan kehilangan akal sehatku. Jika seluruh rencana Anda hancur, tidak ada yang bisa tetap tenang.\n\nTerlibat dengan Wei Yanho adalah suatu kesalahan.\n\nYa.\n\nTak seorang pun yang mencoba mengganggu Wei Yanho akan berakhir dengan baik. Mereka akhirnya diganggu oleh Wei Yanho.\n\nItu adalah kesalahan Nokgi.\n\n…Hah?\n\nAku?\n\nsaya…\n\n***\n\n“Apakah kamu mengatakan Wei Yanho?”\n\n“Ya, Yang Mulia!”\n\nKaisar memandang Nokgi sambil tersenyum. Nokgi yang merasa cemas berteriak:\n\n\"Anda tidak bisa membiarkan seekor anjing yang menggigit orang hidup. Bunuh dia! Bagaimana kita bisa melepaskan seseorang yang mencoba membunuh Yang Mulia Pangeran?\"\n\n“Tentu saja, mencoba membunuh sang pangeran tidak bisa dimaafkan.”\n\n“Ya, Yang Mulia!”\n\n“Tapi memang benar orang itu pantas dihukum.”\n\n\"…Hah?\"\n\nKaisar tertawa ketika mata Nokgi membelalak:\n\n“Kamu nampaknya sangat terkejut.”\n\nSeseorang keluar dan menjawab kaisar:\n\n\"Bukankah karena bajunya ketat? Aku sudah bilang padamu untuk membuatkan baju baru. Bajumu akan robek.\"\n\n\"Apakah kamu tahu berapa harga jubah kekaisaran? Semua uang itu berasal dari rakyat. Kita tidak bisa menyia-nyiakan satu sen pun.\"\n\n“Kemarin kamu bilang kaisar harus agung agar rakyat bisa hidup damai, kenapa kamu berubah pikiran begitu cepat?”\n\n“Khum, diamlah.”\n\nNokgi mengepalkan tinjunya saat dia melihat orang yang keluar untuk berbicara dengan kaisar:\n\n“Sepertinya kamu akan memukulnya.”\n\n\"Ini ruang singgasana. Jika kamu ingin mati, silakan saja. Apakah kamu pikir aku akan memukulmu?\"\n\n“Hehehe.”\n\nWei Yanho, yang telah tiba di depan kaisar, bersiul dan melihat sekeliling:\n\n“Orang itu?”\n\n\"Yanho? Bocah!\"\n\nYi Wangya dan Wei Jeonghan lebih terkejut dari Nokgi. Wei Yanho sedang melihat sekeliling dari tempat yang hanya bisa diakses oleh kaisar.\n\n“Inilah pemandangannya.”\n\n“Pemandangan apa?”\n\n“Hmm, aku merasa bangga… tapi…”\n\nWei Yanho menggelengkan kepalanya:\n\n“Saya merasa kesepian.”\n\n\"Ha ha ha ha.\"\n\n\"Saya rasa saya tidak seharusnya berada di sini. Saya akan pergi.\"\n\nSaat Wei Yanho terjatuh, Wei Jeonghan ingin menanyakan sesuatu, tapi dia tidak bisa.\n\nWei Yanho tampak tenang, tidak peduli apa yang dirasakan Wei Jeonghan.\n\n'Apa yang terjadi?'\n\nNokgi tidak bisa mengerti. Mengejutkan bahwa kaisar telah berubah, tetapi kaisar memaafkan Yi Wangya, dan Wei Yanho muncul di belakang kaisar. Bagaimana dia harus menafsirkan hal ini?\n\nNokgi yang merasakan bahaya berteriak:\n\n\"Yang Mulia, Wei Yanho menginjak-injak otoritas istana kekaisaran. Jika Anda membiarkannya pergi, otoritas istana kekaisaran akan jatuh.\"\n\n“Ya, otoritasistana kekaisaran itu penting.”\n\nKaisar memandang Nokgi:\n\n“Hukuman apa yang pantas bagi seseorang yang menipu istana kekaisaran?”\n\n“Apa lagi selain penyiksaan? Dia harus dieksekusi, dan seluruh keluarganya harus dibunuh.”\n\n“Seluruh keluarganya… sayang sekali.”\n\nKaisar memberi isyarat:\n\n“Bawalah Putra Mahkota.”\n\n\"Ya!\"\n\nBegitu dia selesai berbicara, sang pangeran masuk. Kaisar bertanya dengan serius ketika pangeran mengangkat kepalanya setelah menyapanya:\n\n“Saya punya pertanyaan untuk Anda, jawablah dengan jujur.”\n\n“Saya tidak akan berbohong.”\n\n“Siapa yang menyuruhmu pergi ke sana? Anda tidak punya alasan untuk pergi ke sana, pasti ada yang meyakinkan Anda. Siapa itu?”\n\nPangeran memandangi kaisar.\n\n“Putra Mahkota.”\n\n“Ya, Yang Mulia!”\n\n“Saya mengabaikan Putra Mahkota karena tidak ada pangeran lain. Saya tidak bisa menyingkirkan satu-satunya pangeran, meskipun dia memiliki kekurangan. Tapi sekarang berbeda.”\n\nSuara kaisar bergema:\n\n“Saya dapat memiliki lebih banyak anak.”\n\n“…”\n\nWei Yanho mengangkat bahu:\n\n“Itu agak ekstrim.”\n\n“Itu tidak salah.”\n\n“Ya… sepertinya kamu akan memiliki sepuluh anak.”\n\n“Jika saya mau, saya bisa mendapatkan lebih banyak. Kemarin aku mencoba sesuatu…”\n\n“Cukup. Anak-anak mungkin mendengarkan.”\n\nBahkan Wei Yanho menghentikan seseorang.\n\n“Jadi lupakan bahwa posisimu akan melindungimu. Jika Anda tidak mengatakan yang sebenarnya, saya tidak memerlukan bantuan. Aku akan membunuhmu.”\n\nPembuluh darah di tangan kaisar membengkak. Sang pangeran mengundurkan diri. Jika dia memukulnya, dia bisa mati.\n\n“Kepala Istana Timur memberitahuku bahwa aku akan pergi ke sana dan sesuatu yang menyenangkan akan terjadi.”\n\n“Kapten Pengawal Istana!”\n\n\"Ya! Yang Mulia!”\n\n“Bagaimana mungkin pengawal pangeran tidak ada di sana?”\n\n\"Mustahil.\"\n\n“Tapi itu terjadi. Jika saya harus menyalahkan seseorang, itu pasti Anda. Jika kamu tidak meyakinkanku, aku akan membunuhmu.”\n\n“Yang Mulia! Penjaga pangeran diserang oleh seseorang.”\n\n\"Terserang?\"\n\n“Ya, Yang Mulia. Dua dari empat penjaga sedang beristirahat, dan dua lainnya diserang. Kami tidak mengetahui situasi sebenarnya karena mereka tidak sadarkan diri.”\n\n“Menyerang… siapa yang menyerang pangeran?”\n\n“Saya mencoba mencari tahu, tapi kasim Nokgi mengatakan itu adalah Wei Yanho dan para pengikutnya. Jadi kami menangkap mereka.”\n\n“Nogi.”\n\n“…Ya, Yang Mulia.”\n\n“Apakah ada yang ingin kamu katakan?”\n\nEkspresi Nokgi berubah.\n\nDia punya banyak bukti bahwa mereka telah menyerang para penjaga. Tapi Nokgi tahu bahwa bukti tidak lagi penting.\n\nKarena kaisar memercayai mereka, dia tidak mau mendengarkan apa pun. Seperti yang terjadi sebelumnya dengan Nokgi.\n\nYang Mulia.\n\n\"Beri tahu saya.\"\n\n“…Apakah kamu benar-benar harus melakukan ini?”\n\nKaisar dan Nokgi saling memandang.\n\n“Saya telah mencari kekuasaan, tetapi saya telah menjadi anjing yang setia kepada Yang Mulia. Saya tidak sempurna, tetapi saya telah melakukan banyak hal. Apakah kamu benar-benar harus melakukan ini?”\n\n“Kamu bodoh.”\n\nKaisar mendecakkan lidahnya:\n\n“Kapan kamu setia padaku? Bukankah itu demi kekuasaan? Maka kamu tidak perlu bertanya padaku. Tanyakan pada kekuatan yang Anda setiai. Mengapa kamu meninggalkanku?”\n\n\"……\"\n\n\"Cukup. Penjaga!”\n\n\"Ya! Yang Mulia!”\n\n“Eksekusi Nokgi karena berkonspirasi untuk membunuh Putra Mahkota dan mengancam kekuasaan kekaisaran. Tangkap para pengikutnya dan hukum mereka sesuai dengan keterlibatan mereka.”\n\n\"Ya! Yang Mulia!”\n\nPara penjaga istana masuk. Nokgi menutup matanya:\n\n‘Semuanya sempurna…’\n\nDimana letak kesalahannya? Dia yakin dia akan mengendalikan dunia ketika dia tiba di istana kekaisaran.\n\nTidak ada yang bertahan selamanya.\n\n“Biarkan aku pergi!”\n\nNokgi mendorong para penjaga istana menjauh dan menatap Wei Yanho dengan mata dingin:\n\n“Itu pasti pekerjaanmu.”\n\nWei Yanho tersenyum saat melihat tatapan Nokgi:\n\n“Wow, kamu bisa membunuh dengan matamu.”\n\nNokgi sangat marah."}