{"index": 341, "title": "Kronik Novel Penguasa Malas - Bab 342", "content": "Bab 342: Sepatunya Menerima Hadiah (2)\n\n“Bagaimana kamu melakukannya?”\n\n\"Apa?\"\n\nMata Nokgi terbakar.\n\n\"Yang Mulia... baiklah, itu tidak penting lagi. Kaisar menderita penyakit yang tidak dapat disembuhkan. Tidak ada dokter yang dapat menyembuhkannya.\"\n\n“Ya, dan kamu memanipulasi kondisinya.”\n\nEkspresi Nokgi mengeras:\n\n\"Dia sakit, tapi tidak terlalu parah. Tapi kondisinya memburuk hingga sepertinya dia akan segera meninggal. Saya ingin bertanya, bagaimana cara Anda melakukannya?\"\n\n“Dan menurutmu orang malang sepertimu akan mengerti jika aku menjelaskannya padamu?”\n\n“Hahahahaha!”\n\nWei Yanho tertawa keras dan mengangguk.\n\n“Kamu benar.”\n\n“Dan kamu masih mengakuinya dengan mudah, bodoh ?!”\n\n“Apa pilihan lain yang saya punya jika itu benar?”\n\nWei Jeonghan sangat marah, tapi Wei Yanho mengakuinya dengan tenang.\n\nItu adalah sebuah provokasi, tapi apa yang bisa dia lakukan? Meski Nokgi menjelaskannya dengan baik, Wei Yanho tidak akan mengerti.\n\n\"Lagi pula, itu tidak penting. Yang penting adalah kamu memanipulasi kondisi Kaisar, dan aku memperbaikinya.\"\n\n“Jenis sihir apa yang kamu gunakan!”\n\n\"Hah?\"\n\n\"Itu tidak mungkin. Bahkan dokter terbaik di dunia pun tidak mampu melakukannya. Anda sudah memperbaikinya? Saya tidak percaya.\"\n\nReaksi Nokgi biasa saja.\n\nSemua rencananya dimulai dengan premis bahwa Kaisar sedang sakit parah. Jika dia tidak berada dalam bahaya kematian, tidak peduli apa kata Wi Yeonho, Kaisar tidak akan pernah memihaknya.\n\nItu sebabnya dia sangat memperhatikan kesehatan Kaisar. Jika Kaisar pulih, rencananya akan hancur. Dia menyelidiki semua kemungkinan.\n\nDia memanggil semua dokter dari Central Plains untuk mendiagnosis Kaisar. Tapi mereka semua menggelengkan kepala. Mereka dapat menyembuhkan penyakit seperti Gu Yin atau Qi Yin dengan obat-obatan, tetapi mereka tidak dapat menyembuhkan Kaisar, yang tubuhnya tersumbat seluruhnya. Sekalipun dewa datang, itu akan sulit.\n\nNamun fakta bahwa Wei Yanho, yang bukan seorang dokter, telah menyembuhkannya sulit dipercaya.\n\n“Eh…”\n\nWei Yanho menggaruk kepalanya:\n\n“Terkadang hal itu terjadi.”\n\n“……Apa yang kamu katakan?”\n\n\"Mendengarkan.\"\n\nSaat Wei Yanho memberi isyarat agar dia diam, Nokgi diam. Dia harus tahu jawabannya.\n\n\"Ada hal-hal yang harus kamu terima meski kamu tidak mau. Aku ingin percaya itu bohong meskipun dia bilang dia bisa membuat bubur nasi, tapi semua yang dia katakan itu benar.\"\n\n“Apa yang kamu katakan!”\n\n\"Tuanku. Tuanku mengatakan bahwa orang cerdas, dan mereka yang menganggap dirinya cerdas, tidak menerima apa yang berada di luar pemahaman mereka. Lalu mereka mengatakan 'sihir' atau 'penipuan'. Dia mengatakan bahwa Anda harus mendengarnya sekitar lima belas kali di dunia persilatan untuk menjadi murid sejati.\"\n\nNokgi tertegun sejenak:\n\n\"Tentu saja, tuanku selalu berbohong, jadi aku mengabaikannya... tapi sekarang menurutku dia benar. Dan Nokgi membuktikannya.\"\n\nEkspresi Nokgi berubah:\n\n“Jadi, meski orang lain tidak bisa melakukannya, Anda bisa, tapi saya tidak bisa menerimanya.”\n\n“Akan lebih baik jika semua orang seperti Nokgi, memahami dengan sempurna meskipun kamu berbicara omong kosong.”\n\nWei Yanho mengangkat bahu.\n\nTapi Nokgi menganggap ekspresinya menjijikkan.\n\n'Siapa orang ini?'\n\nDia pemalas, dan paling bodoh yang pernah dilihatnya, tapi dia mencapai tujuannya dengan cara yang aneh.\n\nNokgi menyadari bahwa keberuntungan itu benar-benar ada.\n\n“Kamu menghancurkan segalanya.”\n\n\"TIDAK.\"\n\nWei Yanho mengibaskan jarinya:\n\n“Saya seorang yang pemalas.”\n\nWei Yanho menghela nafas:\n\n\"Orang yang suka bermalas-malasan terbesar di dunia. Pernahkah kamu melihat orang yang bermalas-malasan melakukan sesuatu? Jika mereka meninggalkanku sendirian, aku akan berada di kamarku, menemui Kaisar, dan kembali ke rumah. Setelah itu, aku tidak akan peduli dengan apa yang dilakukan Nokgi. Tapi Nokgi melibatkanku dalam konspirasi dan mengubahku menjadi pengkhianat. Semua ini salahmu. Bukankah begitu?\"\n\nNokgi terdiam:\n\n“Kefasihan seorang anak kecil…”\n\n\"Ya terima kasih. Saya pikir itu satu-satunya kebajikan saya. \"\n\n“…”\n\nNokgi memandang Kaisar, mengira dia mungkin pingsan. Lebih baik berbicara dengan Kaisar daripada berbicara dengan Wei Yanho.\n\nYang Mulia harus merasa lega.\n\n“Lega…”\n\nKaisar mengangkat kedua tangannya:\n\n\"Apakah kamu terkejut karena aku tidak dikendalikan olehmu? Nokgi, kamu tidak berpikir bahwa Kaisar hanyalah boneka yang bisa kamu kendalikan, bukan?\"\n\n“Tidak mungkin, Yang Mulia.”\n\nNokgi mengertakkan gigi:\n\n\"Aku tahu kamu memanfaatkanku karena kamu pikir itu demi kebaikan masa depan. Jadi, sekarang kamu meninggalkanku karena kamu tidak perlu lagi mengkhawatirkan masa depan. Bukankah begitu?\"\n\n“Kamu mengetahuinya dengan baik.”\n\nKaisar tidak menyangkal hal itu. Bahkan dengan banyak pejabat yang hadir. Dia tidak perlu takut lagi.\n\n“Aku tahu kamu bekerja untukku.”\n\n“…….”\n\n\"Tidak masalah apakah ada konspirasi atau tidak, terima kasih padamu, aku mencapai apa yang kuinginkan. Tapi Nokgi... kamu seharusnya berhenti. Jika kamu tidak mencobaJika kamu tidak bisa mengendalikan Kaisar dan istana kekaisaran, kamu hanya akan menjadi pejabat yang berkuasa. Keserakahan tidak ada batasnya, dan keserakahan selalu ada harganya.”\n\nKaisar tersenyum tipis.\n\nNokgi memejamkan mata saat melihat Kaisar menunjukkan kepercayaan diri yang belum pernah dia lihat sebelumnya.\n\nTidak ada orang yang sekuat ayahnya.\n\nDia adalah putra Kaisar sebelumnya, yang seperti harimau, dan saudara laki-laki Yi Wangya, yang bahkan lebih menakutkan dari seekor harimau. Dia tidak lemah. Jika bukan karena kesehatannya yang buruk, dia bisa menjadi raja yang hebat.\n\nSifat aslinya mulai terlihat.\n\n“…Yang Mulia benar. Ini salahku karena tidak mengantisipasi hal ini.”\n\n\"Kamu tahu itu.\"\n\n“Tapi Yang Mulia.”\n\nNokgi mengangkat kepalanya. Matanya penuh kebencian, menatap Kaisar.\n\n“Bahkan seekor tikus pun menggigit kucing saat terpojok. Apa menurutmu aku akan menyerah begitu saja?”\n\nKaisar terkejut melihat mata Nokgi penuh kebencian.\n\nPria itu adalah kepala Istana Timur. Bahkan dengan perlindungan Kaisar, dia telah mengendalikan dunia. Kejatuhannya tidak mudah.\n\n“Aku tahu ada seseorang di belakangmu.”\n\nNokgi terkejut untuk pertama kalinya. Bahkan dalam situasi ini, dia tidak kehilangan ketenangannya.\n\n“Iya. Yang Mulia mengetahuinya.”\n\n“Kalau begitu aku bertanya padamu…”\n\nEkspresi Kaisar menjadi serius:\n\n“Jawab. Apakah tuanmu lebih hebat dari Kaisar Ming Agung? Apakah tuanmu lebih menakutkan daripada Kaisar? Apakah tuanmu lebih layak menjadi tuan daripada Kaisar?”\n\nNokgi hanya bisa menjawab semua pertanyaan itu:\n\n“Tentu saja, Yang Mulia.”\n\nMata Kaisar bergetar:\n\n“Kaisar adalah orang paling mulia di dunia. Tapi keluhuranmu berasal dari posisimu. Kaisar adalah orang yang paling mulia, tapi juga paling beruntung. Anda tidak perlu bertarung atau bersaing. Terutama Yang Mulia, yang naik takhta dengan mudah berkat Wangya.”\n\n\"Anda!\"\n\n“Dari sudut pandang saya, Yang Mulia hanyalah seorang anak kecil. Anda tidak bisa dibandingkan dengan dia. Dia memperoleh segalanya dengan usahanya sendiri. Anda tidak dapat dibandingkan dengan Yang Mulia, yang menjadi Kaisar paling mulia hanya dengan menjadi putra Kaisar sebelumnya.”\n\n“Apakah kamu berani menghina Kaisar?”\n\n“Saya tidak menghina, saya mengatakan yang sebenarnya. Bagaimana saya bisa menghina Yang Mulia? Tapi…”\n\nNokgi tersenyum pahit:\n\n“Aku tidak bisa berbohong… Nokgi ini tidak punya pilihan lain.”\n\n\"Anda!\"\n\nWajah Kaisar gemetar. Kemarahannya memenuhi ruang tahta, dan para pejabat membuang muka. Mereka tidak ingin menarik perhatian Kaisar yang marah.\n\n“Bunuh dia!”\n\nYang Mulia!\n\nNokgi menegakkan punggungnya dan berteriak:\n\n“Bukankah aku sudah mengatakannya? Sekarang aku akan menyerangmu. Ini adalah situasi terburuk, tapi saya punya cara untuk mengubahnya.”\n\nKaisar memandang Nokgi tanpa menjawab.\n\n“Yang Mulia akan mati. Jika para pejuang dunia persilatan mencoba menggulingkan Kaisar dan membunuhnya setelah konspirasinya terungkap, tidak ada yang akan meragukannya. Apalagi jika aku mengatakannya.”\n\n“Ini… penjahat!”\n\nKaisar menahan amarahnya sejenak.\n\nBukan karena dia harus tetap tenang, tapi karena dia sadar tidak ada yang mengkritik Nokgi.\n\nTidak semua orang mengikuti Nokgi.\n\nMereka tahu siapa Nokgi, jadi mereka tidak menganggapnya sedang membual. Jika mereka mendukung Kaisar, mereka juga akan mati jika rencana Nokgi berhasil.\n\nJadi mereka menunggu.\n\nKenyataan itu membuat Kaisar kembali ke kenyataan dingin.\n\n“Apakah kamu akan membunuh Kaisar?”\n\n“Saya tidak menyangka akan melangkah sejauh ini. Tapi Yang Mulia, Anda seharusnya memikirkannya. Mengapa saya melindungi pangeran. Jangan kuatir. Bahkan jika tragedi terjadi di sini, semua orang yang terlibat akan dieksekusi, dan Yang Mulia Pangeran akan menjadi Kaisar yang hebat.”\n\nKaisar hendak membantah, tapi Nokgi mengangkat tangannya untuk menghentikannya:\n\n“Pembicaraan berakhir di sini, Yang Mulia. Penjaga, serang!”\n\n\"Ya!\"\n\nSaat itu juga, pria berpakaian hitam terjatuh dari langit-langit ruang singgasana."}