{"index": 342, "title": "Kronik Novel Penguasa Malas - Bab 343", "content": "Bab 343: Sepatunya Menerima Hadiah (3)\n\nKaisar merasakan napasnya tercekat di tenggorokan.\n\nMengapa Nokgi memberontak?\n\nTidak.\n\nPerlawanan Nokgi sudah diduga. Mengingat tindakannya di masa lalu, jelas dia telah membangun kekuatannya sendiri di dalam istana kekaisaran.\n\nNamun yang mengejutkan sang kaisar adalah kekuatan Nokgi telah menyusup ke lingkaran dalamnya sendiri.\n\nDia adalah kaisar.\n\nDan kaisar selalu menghadapi ancaman pembunuhan. Oleh karena itu, para pengawal istana selalu melindunginya. Dua belas pedang tak kasat mata menjaganya.\n\nNamun pedang Nokgi tersembunyi di langit-langit ruang singgasana. Ini berarti dua hal: pedang Nokgi begitu kuat sehingga para penjaga pun tidak menyadarinya, atau…\n\nPada saat itu…\n\n“Kuh!”\n\n“Kuh!”\n\nErangan terdengar di sekelilingnya. Kaisar tahu apa artinya: para penjaga yang melindunginya sedang sekarat.\n\nSiapakah yang menyerang mereka?\n\nKaisar menatap Nokgi dengan marah:\n\n“…Apakah kamu juga menyerang penjaga itu?”\n\nYang Mulia.\n\nNokgi menjawab dengan sinis:\n\n\"Siapa yang membutakan matamu sendiri? Apakah itu aku, Nokgi, atau Yi Wangya?\"\n\nNokgi tidak menunggu jawaban kaisar:\n\n\"Tidak. Baik saya maupun Yi Wangya tidak membutakan Anda, tetapi diri Anda sendiri. Anda pasti berpikir bahwa jika Anda sehat, Anda akan lebih baik daripada Yi Wangya dan Nokgi ini... bahwa Anda dapat mengendalikan dunia ini. Tapi itu hanya ilusi. Bakat tidak bersinar jika tidak dikembangkan. Bagaimana Anda bisa memahami kemampuan Nokgi dan Yi Wangya ini setelah menghabiskan waktu puluhan tahun, Yang Mulia?\"\n\n“Nokgi, kamu bajingan!”\n\nKaisar tiba-tiba berdiri:\n\n\"Apa yang dilakukan para penjaga istana? Bunuh dia sekarang juga!\"\n\nSaat itu juga, pintu ruang singgasana hancur, dan tentara menyerbu masuk. Saat tentara masuk, ruang singgasana menyala.\n\nTapi itu saja.\n\nPara prajurit tidak bergerak dan berbaris. Itu tidak mungkin mengingat situasinya.\n\nSaat kaisar hendak berteriak, orang pertama yang masuk berlutut:\n\n\"Gonggong! Kami telah mengamankan perimeternya!\"\n\n\"Kerja bagus.\"\n\nNokgi menjawab dengan tenang dan menatap kaisar.\n\nUntuk pertama kalinya.\n\nKaisar mengerang:\n\n“…Bahkan para penjaga istana.”\n\nNoki tersenyum:\n\n\"Yang Mulia telah mengakui sekaligus meremehkan saya. Apakah Anda mengira saya hanya mengandalkan Yang Mulia? Sejak Yi Wangya ditahan, tidak ada seorang pun di istana ini yang akan mendukung Yang Mulia.\"\n\nMata Kaisar bergetar.\n\nDia telah melucuti kantor sensor dan menempatkan mereka sebagai tahanan rumah untuk mencegah reaksi apa pun. Namun kini, tindakan itu mencekiknya.\n\nJika Yi Wangya ada di sana, kantor sensor mungkin akan bertindak, dan Nokgi tidak akan mampu merebut istana kekaisaran dengan mudah.\n\nHaruskah dia mengagumi Nokgi karena tidak lengah sampai akhir, atau haruskah dia mengkritik dirinya sendiri karena berpikir bahwa semuanya akan terselesaikan hanya dengan melenyapkan Nokgi?\n\nHasilnya akan sama.\n\n\"Saya mengharapkan hari ini, Yang Mulia. Tapi saya juga berharap hari itu tidak akan datang. Jika Anda tidak meninggalkan saya, Anda akan berumur panjang...\"\n\nNokgi mendecakkan lidahnya:\n\n\"Setidaknya, aku akan meninggalkanmu dalam sejarah sebagai seorang kaisar yang baik. Ingatlah kesetiaanku yang terakhir. Yang Mulia, istirahatlah...\"\n\nSaat itu, Yi Wangya berbicara:\n\nYang Mulia.\n\nItu adalah suara yang rendah.\n\nNamun gema aneh dalam suaranya mengubah situasi.\n\nBahkan Nokgi pun terdiam.\n\nMata kaisar tertuju pada Wangya:\n\n\"Mengapa kamu memiliki ekspresi seperti itu? Seorang raja adalah ayah dari semua orang. Jika seorang ayah khawatir, maka keluarga akan goyah, dan jika seorang raja khawatir, dunia pun akan goyah.\"\n\n“Tapi… saudara.”\n\nKaisar memandang Wangya dengan sedih:\n\n“Kebodohanku telah menyebabkan situasi ini, bagaimana aku tidak khawatir?”\n\n\"Apakah Anda lupa, Yang Mulia? Anda adalah ayah dari semuanya, penguasa dunia.\"\n\nMata Kaisar bergetar.\n\nYi Wangya tidak akan mengatakan sesuatu yang tidak realistis dalam situasi ini. Dia pasti punya rencana lain.\n\n\"Yang Mulia, ada seseorang di sini yang bisa membalikkan segalanya. Pesan saja.\"\n\n\"Balik?\"\n\n“Ya, Yang Mulia.”\n\nKaisar melihat sekeliling setelah Yi Wangya berbicara. Mereka yang menerima tatapannya memandang orang di tengah dengan ekspresi tidak nyaman.\n\n\"…Hah?\"\n\nWei Yanho melihat sekeliling dengan tidak percaya:\n\n“Sepertinya ada sesuatu yang terjadi yang saya tidak tahu… Saya tidak punya niat melakukan apa pun di sini.”\n\n“Yanho!”\n\nWangya menatap Wei Yanho dengan mata membara:\n\n“Seperti yang Anda lihat, situasinya telah berubah.”\n\n“…Menurutku itu bukan salahku.”\n\n“Jika saya bisa menghubungi kantor sensor, saya bisa dengan mudah menghilangkannya, tapi saya tidak bisa.”\n\n“Menurutku itu juga bukan salahku.”\n\n\"Aku tidak bilang itu salahmu. Kamulah satu-satunya. Kamulah yang salah.\"siapa yang bisa menyelesaikan ini.”\n\n\"Hah?\"\n\nWei Yanho berkata dengan tidak percaya:\n\n“Ini adalah istana kekaisaran, dan itu adalah kaisar. Jika kaisar memerintahkan, prajurit yang tak terhitung jumlahnya yang melindungi istana kekaisaran akan bertindak, bukan?”\n\n\"Ya.\"\n\n“Lalu kenapa aku?”\n\nYi Wangya berkata dengan sedih:\n\n“Ya, tapi… para pejuang itu jauh, dan pengikut Nokgi dekat, apa yang bisa kita lakukan?”\n\n\"…Wow.\"\n\nWei Yanho berteriak:\n\n“Tapi dia adalah kaisar!”\n\n*Engah!*\n\nKata-kata itu melukai hati Kaisar.\n\n“Bahkan jika dia sakit, dia adalah kaisar! Kaisar!”\n\n*Engah!*\n\n“Apakah masuk akal jika kaisar tidak bisa mengendalikan bawahannya? Bukankah kaisar adalah kaisar? Apakah Nokgi adalah kaisar?”\n\n*Engah!*\n\nPara kasim bergegas menemui kaisar, yang memegangi dadanya dan membungkuk.\n\n“Uh.”\n\nKaisar mengira dia akan mati karena serangan jantung karena Nokgi. Bahkan sekarang dia sehat, dia merasa seperti ini. Jika dia mendengar ini kemarin, dia pasti akan muntah darah.\n\n“Tapi… dia adalah kaisar… bagaimana mereka bisa mengabaikan kaisar dan mendengarkan Nokgi? Kaisar…”\n\n“Cukup! Cukup!\"\n\nWei Jeonghan berlari mendekat dan menutup mulut Wei Yanho. Jika dia berkata lebih banyak, seluruh keluarganya akan dieksekusi.\n\nYi Wangya memandangi kaisar.\n\nKaisar menutup matanya dan mengangguk. Dia juga setuju bahwa hanya Wei Yanho yang bisa menyelesaikan masalah ini.\n\n“Kalau begitu, lakukan sesuatu.”\n\n\"…Tunggu.\"\n\nWei Yanho mendorong Wei Jeonghan menjauh dan melihat sekeliling:\n\n“Jadi, situasinya adalah lima pengawal kaisar yang kuat selamat dan berada di pihak Nokgi…”\n\n“…Lima selamat?”\n\n\"Ya.\"\n\n“Kalau begitu, ya.”\n\n“Juga, para penjaga istana ada di pihak Nokgi.”\n\n\"Itu benar.\"\n\n“Dan pria berbaju hitam dan pria berbaju merah juga berada di pihak Nokgi.”\n\n\"Itu benar.\"\n\n“Jadi… kamu ingin aku menghadapi semuanya?”\n\n“Maukah kami membantumu?”\n\nWei Yanho tersenyum.\n\nLalu dia menegakkan punggungnya, melangkah maju, dan menatap Nokgi.\n\n“Oh?”\n\nNokgi mengagumi sikap Wei Yanho:\n\n‘Meskipun aku tidak mau mengakuinya, dia memiliki kesan seorang pahlawan.’\n\nBeberapa orang bingung membedakan yang kuat dengan pahlawan, tetapi mereka berbeda. Anda bisa menjadi kuat dengan kekuatan, tapi seorang pahlawan membutuhkan lebih dari sekedar kekuatan.\n\nAnda membutuhkan semangat yang gigih dan tak tergoyahkan bahkan dalam krisis. Nokgi melihat semangat kepahlawanan itu dalam diri Wei Yanho.\n\nNokgi yang selama ini menganggap Wei Yanho sebagai penghalang, mengubah penilaiannya.\n\n“Dia bukan sekadar penghalang.”\n\nJika Wei Yanho selamat, dia akan menjadi musuh terbesarnya. Dia harus membunuhnya.\n\n“Bayangan Darah.”\n\n“…….”\n\n“Kaisar dan Wei Yanho harus mati. Bahkan jika ada korban jiwa!”\n\n\"Dipahami.\"\n\nPria berbaju merah, bernama Blood Shadow, bersinar dengan matanya.\n\nWei Yanho mengangkat bahu saat dia merasakan tatapan mematikan itu:\n\n“Ada yang ingin kukatakan.”\n\n“Untukku?”\n\n\"Ya.\"\n\n“Bukankah sebaiknya kita bicara?”\n\n“Tidak ada orang yang tidak dapat Anda ajak bicara. Benar kan? Bahkan musuh bebuyutan pun mendiskusikan siapa yang benar. Mengapa saya tidak dapat berbicara dengan Anda? Benar kan?”\n\n“…Terkadang aku berpikir tentang apa yang akan terjadi jika kamu memasuki istana kekaisaran. Anda memiliki kesan seorang pejabat tinggi.\n\n“Secara akademis?”\n\n“Kamu adalah ahli sanjungan. Anda seperti pejabat tingkat ketiga.”\n\n“Hehe, terima kasih atas pujiannya.”\n\nItu bukan pujian.\n\nNokgi terbatuk dan berkata:\n\n“Apa yang ingin kamu katakan?”\n\n“Saya ingin menanyakan sesuatu.”\n\n“Jika Anda mencoba mengulur waktu, percuma saja.”\n\n“Tidak, aku benar-benar ingin menanyakan sesuatu.”\n\n\"…Beri tahu saya.\"\n\nSaat itu, Yi Wangya mendekati kaisar dan berbicara:\n\n“Lihat, Yang Mulia.”\n\n“…….”\n\n“Itu adalah Wei Yanho. Dia adalah seorang ahli yang dapat bersaing dengan pejuang terbaik di dunia, dan dia adalah seseorang yang dipercaya oleh Moon Yuhwan di usianya yang masih muda.”\n\n“Hmm…”\n\n“Seperti yang sudah Anda lihat, dia hidup di dunia yang berbeda. Namun di balik perilakunya yang riang, ada tujuan besar.”\n\n“Tujuan yang bagus?”\n\n“Ya, Yang Mulia!”\n\nYi Wangya berkata dengan percaya diri:\n\n“Saat Moon Yuhwan merekomendasikan Wei Yanho, saya tidak mengerti. Tapi sekarang saya mengerti. Anak ini mempunyai kesalehan bapaknya dan jalan kebenaran majikannya.”\n\n“Kebenaran dan jalan yang benar…”\n\n“Lihat. Meskipun kebenaran ayahnya dan jalan kebenaran tuannya tidak diakui oleh dunia, anak ini telah mencapainya. Jika kamu melindunginya, kamu akan mendapatkan sesuatu.”\n\nKaisar dan Yi Wangya memandang Wei Yanho dengan penuh harap.\n\n“Oh…”\n\nKaisar juga terkejut.\n\nDia pikir dia telah menyelesaikan situasi ini karena keberuntungan, tetapi setelah mendengarkan Yi Wangya, sepertinya berbeda. Posturnya di depan pedang di aula singgasana adalah seorang jenderal yang hebat.\n\n“Seperti yang diharapkan…”\n\nSaat itu, Wei Yanho berbicara:\n\n“Bagaimana cara saya bergabung dengan Istana Timur?”\n\n“…”\n\nTidak ada yang berbicara.\n\nBahkan Nokgi memandang Wei Yanho denganekspresi terkejut.\n\nSuara Wei Jeonghan bergema di aula singgasana yang sunyi:\n\n“Penyebab besarnya…”"}