{"index": 343, "title": "Kronik Novel Penguasa Malas - Bab 344", "content": "Bab 344: Sepatunya Menerima Hadiah (4)\n\nWei Jeonghan dan Yi Wangya terkejut, tapi tidak ada yang lebih terkejut dari Nokgi.\n\nMeskipun dia sudah hidup lama, dia tidak pernah begitu terkejut.\n\n“Kamu ingin bergabung dengan Istana Timur?”\n\n\"Ya.\"\n\n\"…Sekarang?\"\n\n\"Ya. Apakah ada masalah?\"\n\nBagaimana hal ini bisa terjadi?\n\nBanyak hal yang ingin Nokgi katakan, tetapi dia sangat terkejut hingga dia tidak dapat berbicara. Setelah tenang, dia berkata dengan susah payah:\n\n“Tidak ada masalah.”\n\nNokgi tidak berniat menerima Wei Yanho ke Istana Timur. Pikirannya penuh dengan rencana untuk mengejek pria kurang ajar ini.\n\n“Meskipun jalan kita berbeda, aku tidak bisa menolak bakat sepertimu.”\n\n“Hehe, aku telah dihina sepanjang hidupku, jadi aku senang dihargai.”\n\n“Kamu berbohong…”\n\nYi Wangya, yang telah menonton, berkata dengan frustrasi:\n\n\"Tapi Istana Timur bukanlah tempat di mana siapa pun bisa bergabung. Hanya kasim yang bisa bergabung. Apakah kamu bersedia mengebiri dirimu sendiri?\"\n\n“Kebiri diriku sendiri?”\n\n\"Ya.\"\n\n\"Ini?\"\n\n\"Ya.\"\n\nWei Yanho melihat ke tempat itu dengan ekspresi khawatir:\n\n“Aku tidak banyak menggunakannya…”\n\n“Bocah sialan!”\n\nWei Jeonghan meledak:\n\n\"Bagaimana kamu bisa mengatakan itu di depan orang tua yang melahirkanmu?! Anak tak tahu berterima kasih macam apa yang akan mengatakan hal seperti itu?!\"\n\n\"Wow tuan! Anda akan mendapat masalah besar! Anda mengatakan itu tepat di depan bangsawan Nok Gonggong! Saya baru saja mempertimbangkannya, tapi dia sudah melepasnya… Jika Anda mengatakannya seperti itu, maka Anda menyebut dia orang paling tidak tahu berterima kasih di dunia! Dan bukan berarti Anda bisa terus mengulanginya!”\n\nTubuh Nokgi mulai gemetar.\n\n“Ehem!”\n\nRupanya, Wi Jeonghan, menyadari apa yang dia katakan, dengan canggung berdeham. Namun bagi Nokgi, sikap itu tampak lebih munafik.\n\n‘Aku tidak akan membunuh bajingan ini… Aku akan menerapkan pengebirian kekaisaran padanya.’\n\nDia bertekad: dia akan mengubahnya menjadi seseorang yang bisa memahaminya secara langsung.\n\nSaat dia hendak berteriak, Wi Yanho turun tangan:\n\n\"Tetapi, melihat keadaannya, nampaknya kamu, Nok Gonggong, akan memiliki kekuatan yang lebih besar daripada Kaisar sendiri. Tidak bisakah kamu... mengizinkan masuk secara khusus tanpa harus mengebiri diriku sendiri?\"\n\n“Tidak ada pengecualian.”\n\n“Wow, betapa tajamnya dirimu.”\n\nWei Yanho mengerang dan melihat ke bawah:\n\n“Tidak ada gunanya, tapi aku akan merasa hampa tanpanya, tidak perlu untuk tidur, tapi aku akan merasa malu tanpanya.”\n\nWei Yanho memandang Nokgi dan menghela nafas:\n\n\"Bahkan jika tidak ada gunanya, bertarung di sini hanya demi keterikatan emosional juga tidak masuk akal. Oke, aku akan memotongnya!\"\n\n“Tunggu sebentar!”\n\n“Ini mungkin masih berguna untuk sesuatu!”\n\nTatapan Wei Yanho beralih.\n\nYang lain juga melihat. Jin Yeran dan I Seolhwa menundukkan kepala, tidak mampu menahan tatapan mata.\n\nKaisar melihat ke langit-langit dan bergumam:\n\n“Sungguh gila.”\n\nItu merupakan penghinaan eksplisit pertama sejak ia naik takhta.\n\nMeski suasana menjadi aneh, Nokgi tidak kehilangan ketenangannya.\n\n“Cukup dengan leluconnya.”\n\nDia mengulurkan tangannya.\n\n\"Itu bukan lamaran yang buruk. Dan, untuk saat ini, ini adalah cara untuk menenangkan kekacauan. Jika kamu bersedia bergabung denganku, aku akan dengan senang hati menerimamu.\"\n\n\"Benar-benar?\"\n\n\"Kekayaan, wanita cantik, jabatan resmi... apa pun yang kamu inginkan, kamu akan mendapatkannya. Kamu memiliki nilai itu. Aku bahkan bisa menganggapmu sebagai anak angkatku dan memberimu seluruh kekuatanku.\"\n\n“Wow… kedengarannya tawaran yang cukup murah hati, bukan?”\n\n“Dan kenapa kamu bertanya padaku, idiot!?”\n\nWei Jeonghan mati-matian berusaha menghentikan Yi Wangya yang menjadi gila:\n\nWangya, tenanglah.Wangya!\n\n\"Aaah! Aku gila karena membawa orang ini ke istana kekaisaran! Moon Yuhwan, kamu di mana!\"\n\nMeskipun itu adalah pemandangan yang memalukan bagi istana kekaisaran, tidak ada yang menyalahkan Yi Wangya. Mempertahankan ketenangan adalah prestasi luar biasa bagi orang tua seperti dia.\n\n“Dan jawabanmu?”\n\n“Tidak ada waktu sedikit pun untuk memikirkannya?”\n\n\"Jika itu adalah sesuatu yang layak untuk dipikirkan, aku akan memberikannya kepadamu. Tapi ini tidak benar. Dan aku tidak punya waktu. Jika kamu tidak menjawab sekarang, aku akan menganggapmu musuh dan mengeksekusimu.\"\n\nWei Yanho, yang mengerti bahwa dia tidak bercanda, menjawab:\n\n“Saya menerima tawaran serupa dari putra Anda.”\n\n“Maksudmu Mokpung?”\n\n\"Ya. Tampaknya dia menggunakan nama yang berbeda di dunia persilatan. Tampaknya dia tidak menganggapmu sebagai ayahnya.\"\n\n\"Aku juga tidak, kami hanya saling membutuhkan. Dan dia tidak memenuhi harapanku. Dia tidak berguna.\"\n\n\"Hmm iya? Menurutmu apa jawabanku ketika menerima tawaran yang sama?\"\n\n“…Apa katamu?”\n\nWei Yanho tersenyum dan berkata:\n\n“Saya tidak ingat.”\n\n“…….”\n\n“…….”\n\nTidakaku menatap Wei Yanho dengan mata gemetar:\n\nApakah dia benar-benar gila…?\n\nNokgi berpikir serius. Dia tidak lagi marah. Wei Yanho tersenyum saat melihat Nokgi memikirkan apa yang harus dia katakan:\n\n\"Sepertinya ada kesalahpahaman, kamu harus mendengarkan sampai akhir. Fakta bahwa aku tidak ingat alasannya berarti aku tidak punya alasan penting untuk menolaknya. Bukankah begitu?\"\n\n\"Ya.\"\n\n\"Kalau begitu, sekarang sama saja. Aku hanya tidak mau.\"\n\nNokgi berkata dengan lemah:\n\n“Kaulah yang meminta untuk bergabung dengan Istana Timur…”\n\n\"Beda minta gabung dan minta diterima. Aku orangnya mahal.\"\n\nNokgi tertawa frustrasi.\n\nLalu dia melihat ke arah Yi Wangya. Pemahaman halus terbentuk antara dua musuh seumur hidup.\n\nKamu telah banyak menderita, temanku.\n\nJika si idiot itu adalah satu-satunya harapanmu, betapa besar kepahitan yang harus kau bawa…\n\nKeduanya saling menghibur dengan pandangan dan menatap Wei Yanho dengan marah.\n\n“Saya tidak punya waktu untuk bercanda…”\n\nSaat itu, Wei Yanho mengulurkan tangannya.\n\nSerangan telapak tangan dari Wei Yanho terbang ke arah Kaisar. Wajah Kaisar memucat.\n\nNamun kekuasaan dibagi menjadi lima dan dipimpin oleh takhta.\n\n*Bang! Bang bang!*\n\nKaisar merasa seperti melayang di udara ketika mendengar suara itu.\n\n\"Hah? Hah?\"\n\nKetika dia sadar kembali, Yi Wangya sedang memegangi Kaisar.\n\n“Bagus sekali, Nak!”\n\n“Kamu menghinaku tanpa henti beberapa saat yang lalu, ya?”\n\n\"Uhuk, uhuk! Dalam situasi seperti ini kita harus tahu bagaimana harus bertindak.\"\n\n“Kedengarannya sangat tulus.”\n\n“Anak-anak tidak boleh mempertanyakan orang dewasa!”\n\n“Cih.”\n\nWi Yeon-ho cemberut, lalu mengalihkan pandangannya ke arah singgasana. Pada saat itu, takhta kekaisaran naik, memperlihatkan lima pria berpakaian hitam di bawahnya.\n\n“Kamu…” salah satu dari mereka menggeram.\n\nWi Yeon-ho tersenyum mengejek.\n\n\"Bagaimana seseorang bisa berbicara dengan tenang ketika kamu mengarahkan pedang ke arah mereka dari bawah? Sekarang semuanya sudah siap, mari kita mulai.\"\n\n“Apakah kamu pikir kamu sendiri yang bisa menangani kami semua?”\n\n“Wow, betapa sombongnya kamu.”\n\n“Apa katamu?”\n\n\"Kau melebih-lebihkan dirimu sendiri. Aku tidak membuatmu pingsan kemarin bukan karena aku ingin mencoba bernalar. Itu bukan karena takut. Dan, lagi pula… siapa bilang aku sendirian?\"\n\n“Tentu saja tidak.”\n\nWi Jeong-han dan yang lainnya mulai menghangatkan leher dan mempersiapkan tubuh mereka. Mereka tampak seperti bandit jalanan.\n\n“Namun… mereka merasa sangat dapat diandalkan.”\n\nKaisar meluruskan postur tubuhnya.\n\nYang Mulia.\n\n\"Iya kakak.\"\n\n“Subjek menunggu pesanan Anda.”\n\n“Hmm…”\n\nKaisar melihat sekeliling. Sampai saat ini, dia yakin dia akan kehilangan segalanya. Namun masih ada orang yang berjuang di sisinya.\n\n“Betapa bodohnya aku selama ini.”\n\nApa pentingnya kesehatan?\n\nAda orang yang setia padanya sampai akhir.\n\nYa, kecuali bocah itu.\n\nKaisar berkata dengan serius:\n\n“Kalahkan para pemberontak!”\n\n“Kami memenuhi perintah kekaisaran.”\n\nSemua orang kecuali Yi Wangya berlari ke depan.\n\nMereka yang tidak bisa melawan berkumpul di sekitar Kaisar.\n\nWei Yanho berteriak dari depan:\n\n\"Kaisar sudah aman! Sekarang mari kita mulai dengan sungguh-sungguh!\"\n\nJawabannya datang dari luar:\n\n“Kami telah menunggumu!”\n\nEkspresi para pejabat berubah setelah mendengar suara keras itu.\n\nSemua orang bingung, tapi kecuali Wei Yanho, ada yang tahu siapa orang itu.\n\n“Bulan Yuhwan!”\n\nDia mendengar suara, dan kemudian suara senjata tajam di belakang penjaga istana yang menghalangi pintu.\n\nWei Yanho berkata dengan acuh tak acuh:\n\nIstana kekaisaran adalah lubang ular.\n\nApa yang dia katakan? Konghucu?\n\nTidak hanya para pengawal istana, tapi juga para ulama yang terlihat lemah pun disembunyikan, siapa yang berani menyerbu istana kekaisaran?\n\n\"Anak nakal!\"\n\nNokgi yang menyadari situasinya serius, berteriak:\n\n“Bunuh dia!”\n\nNokgi tidak bisa mengatakan bahwa dia akan membunuh Kaisar sampai akhir.\n\nWei Yanho mengangguk ketika dia melihat orang-orang berlari ke arahnya:\n\n“Saya tidak tahu apakah Anda mau mendengarkan saya…”\n\nWei Yanho mengulurkan tangannya ke belakang.\n\n‘Apa yang tuanku katakan?’\n\nDia mengingatnya.\n\n\"Jangan berpikir kamu akan selalu memiliki senjata di tanganmu. Banyak yang akan mencoba membunuhmu demi ketenaranmu. Jika kamu seperti aku, tidak apa-apa, tetapi kamu dapat membayangkan berapa banyak musuh yang akan kamu miliki. Banyak yang akan mencoba membunuhmu apa pun metodenya. Kamu tidak boleh membawa senjata ke kamar mandi. Jadi hanya ada satu cara. Jika kamu memiliki senjata, tidak apa-apa, tetapi jika tidak, kamu harus menjadi senjatanya. Sederhana saja.\"\n\n‘Ini tidak sederhana, tuan.’\n\nTuannya selalu memberinya nasihat yang berguna dan tidak berguna. Namun Wei Yanho, seorang murid yang baik dan setia, mengikuti nasihatnya.\n\nKekuatan dingin mulai menumpuk di jari-jarinya.\n\n“Pedang adalah pedang…”\n\nMata Wei Yanho yang setengah tertutup mengamati takhtaruangan dan dunia.\n\n“Dan aku juga pedang.”\n\nSebuah cahaya bersinar dari jari Wei Yanho. Cahaya menyilaukan yang seolah memenuhi dunia."}