{"index": 344, "title": "Kronik Novel Penguasa Malas - Bab 345", "content": "## Bab 345: Si Gelandangan Malas Menerima Hadiah (5)\n\nAula tahta sepenuhnya diselimuti cahaya putih cemerlang. Semua orang terdiam saat melihat cahaya yang memancar dari Wei Yanho.\n\n“Oh…”\n\nBahkan kaisar pun berkedip:\n\n'Keajaiban macam apa ini?'\n\nAda banyak ahli seni bela diri di istana kekaisaran. Keterampilan para prajurit dan penjaga berbeda. Dunia persilatan takut pada tentara kekaisaran, tetapi istana kekaisaran takut pada prajurit yang bisa menyusup secara diam-diam.\n\nOleh karena itu, pengawal kaisar adalah ahli seni bela diri. Meskipun mereka tidak tertarik pada seni bela diri, mereka sudah mengenalnya.\n\nDia telah melihat keterampilan para penjaga berkali-kali, tapi dia belum pernah melihat yang seperti ini. Bagaimana seseorang bisa memancarkan cahaya yang begitu terang?\n\nDan cahaya itu bukan sekedar demonstrasi kekuatan.\n\nWei Yanho mengulurkan tangannya.\n\nKilatan cahaya putih melesat ke arah Nokgi.\n\n\"Menghindari!\"\n\n“Taegam!”\n\nBawahan Nokgi menerjang ke arah serangan Wei Yanho, beberapa diantaranya melindungi Nokgi.\n\n*Bang!*\n\nTak seorang pun di aula takhta dapat berbicara.\n\nSatu serangan.\n\nHanya satu serangan.\n\nHasil dari serangan biasa itu melebihi semua ekspektasi. Mereka yang melindungi Nokgi mati tanpa berteriak, dan cahaya menghancurkan dinding ruang singgasana.\n\n“……”\n\nSepertinya waktu telah berhenti.\n\nMereka yang tidak mengetahui seni bela diri tidak dapat mempercayainya, dan mereka yang mengetahuinya merasa ngeri dengan kekuatannya.\n\nWei Yanho memecah kesunyian:\n\n“Wah…”\n\nWei Yanho melihat tangannya dan dinding yang hancur, dan bergumam tak percaya:\n\n“Apakah tanganku lebih kuat dari pedang?”\n\n“……”\n\n“Tidak. Seharusnya tidak sekuat itu… eh…”\n\nWei Yanho memandang kaisar dan bertanya:\n\n“Apakah kamu sudah meminum semua obatnya?”\n\nKaisar mengangguk:\n\n“Suntikan ginseng… atau ginseng sepuluh ribu tahun?”\n\n“Aku memakannya sebagai lauk.”\n\n“……Ah, begitu.”\n\nWei Yanho tersenyum canggung.\n\nTentu saja, dia adalah orang paling mulia di dunia, dan dia sakit, jadi dia pasti sudah makan segala sesuatu yang enak.\n\nKarena dia makan ginseng seperti lobak, energi batinnya pasti luar biasa.\n\n‘Setelah makan semua itu.’\n\nWei Yanho menyentuh perutnya.\n\nMetode penyembuhan kaisarnya sederhana. Kaisar memiliki aliran darah utama yang tidak terhalang, tetapi pembuluh darahnya yang lebih kecil tersumbat.\n\nJika itu adalah penghalang pada aliran darah utama, dia hanya perlu membukanya, tapi pembuluh darah kecil yang tersumbat tidak mungkin dibuka bahkan untuk dewa.\n\nHambatan pada aliran darah utama adalah penyakit yang tidak dapat disembuhkan karena tubuh tidak dapat menahan proses tersebut, namun hambatan pada pembuluh darah yang lebih kecil tidak mungkin ditangani oleh dokter umum.\n\n“Tapi aku bisa.”\n\nTapi Wei Yanho bisa melakukannya. Atau lebih tepatnya, inti Baek Muhan di perut Wei Yanho yang memungkinkannya.\n\nDia tidak tahu prinsip atau alasannya. Dia hanya menyentuh tubuh kaisar dan menggunakan penyerapan batinnya, dan intinya menyerap energi kaisar, memurnikan energi tidak murni dan menyerap energi murni.\n\nKarena kaisar bukanlah seorang pejuang, dia belum mengubah energinya menjadi energi batin, dan ketika pembuluh darahnya yang lebih kecil terbuka, energi yang terkumpul di tubuhnya menyebabkan transformasi total.\n\nDan semua energi batin itu menjadi milik Wei Yanho.\n\nDia pikir dia akan menjadi sedikit lebih kuat…\n\n“Ini keterlaluan…”\n\nWei Yanho menyentuh perutnya dengan tidak percaya.\n\nTentu saja, seni bela diri tidak berkembang hanya dengan energi batin, namun kekuatan Anda berubah bahkan jika Anda menggunakan gerakan yang sama.\n\nItulah yang terjadi.\n\n“…Apa yang dimakan bocah ini?”\n\nBahkan Wei Jeonghan yang bisa menebak situasinya, melontarkan komentar yang bisa dianggap tidak menghormati kaisar.\n\n\"Brengsek!\"\n\nJangil duduk di tanah:\n\n“Ada apa?”\n\nJangil yang mengeluh sakit perut menjawab pertanyaan Wei Sanho:\n\n“Aku sudah mencari obat, tapi akar ginseng pun belum bisa kutemukan, tapi orang itu makan semuanya enak, bagaimana mungkin dia tidak sakit perut?”\n\n\"Lakukan sesuatu. Mungkin Yang Mulia akan memberimu obat.\"\n\n\"Hmm?\"\n\nKetika Jangil melihat sekeliling, kaisar mengangguk:\n\n\"Bukan hanya obat-obatan. Aku akan memberimu hadiah yang besar jika kamu melakukan sesuatu yang baik.\"\n\n“Kok.”\n\nJangil berdiri:\n\n\"Jika seorang pengemis menerima hadiah dari kaisar, akan terjadi keributan di Sekte Pengemis. Raja pengemis bahkan mungkin akan memberikan cakar anjing.\"\n\n“Itu sederhana.”\n\n\"Sederhana! Raja pengemis itu serakah. Mendapatkan cakar anjing dari raja pengemis lebih sulit daripada menjadi kekasih.\"\n\n“Maka itu tidak akan terjadi.”\n\n“Bocah ini?”\n\nSementara itu, Nokgi tidak tahu bagaimana menangani situasi ini:\n\n‘Dia lebih kuat?’\n\nDia tahu Wei Yanho sangat kuat. Banyak informasi yang dikatakanJadi. Namun kekuatan Wei Yanho dalam informasi sangat berbeda dengan kekuatan aslinya.\n\nEkspresi Nokgi mengeras:\n\n“Bayangan Darah.”\n\n“…”\n\n“Bisakah kamu membunuhnya?”\n\n“…Aku tidak bisa memastikannya.”\n\n\"Benar-benar?\"\n\nNokgi menjilat bibirnya.\n\nBahkan Blood Shadow tidak bisa memastikan…\n\nNokgi memandang Wei Yanho dan berbicara perlahan:\n\n“Trik macam apa…”\n\nSaat itu, Wei Yanho mengangkat tangannya:\n\n“Ya, cukup sudah.”\n\n“……”\n\n\"Kita sudah cukup banyak bicara. Jika bukan untuk menyelamatkan Kaisar, aku tidak akan banyak bicara. Ayo lakukan apa yang harus kita lakukan. Mengapa menggunakan kata-kata ketika kamu punya tinju?\"\n\n“…”\n\n“Uh.”\n\nSaat Wei Yanho melambaikan tangannya, pedang di tanah terbang ke arahnya. Wei Yanho menggunakannya beberapa kali dan mengerutkan kening:\n\n“Itulah mengapa kamu tidak boleh menggunakan sembarang pedang.Itu tidak nyaman.”\n\nWei Yanho, yang telah menjilat bibirnya beberapa kali, menurunkan pedangnya dan menatap Nokgi.\n\nSaat itu, Nokgi merasa tubuhnya seperti ditebas oleh pedang.\n\n“…Mo…bocah.”\n\nDia harus mengakuinya.\n\nBiarpun dia bodoh, dia menjadi orang yang berbeda saat dia memegang pedang.\n\nSuasana dan tatapan Wei Yanho membuat orang tidak percaya bahwa anak yang berbicara omong kosong itu adalah orang yang sama.\n\nNokgi mengertakkan gigi.\n\nDia mengerti mengapa Wei Yanho menjadi target utama mereka. Dunia sepertinya tertutupi oleh pedang Wei Yanho. Dia tidak bisa lepas dari pedang itu.\n\n‘Bagaimana seseorang bisa berubah begitu banyak?’\n\nMata tanpa emosi.\n\nBahkan dia, yang telah bertemu banyak ahli, merasa takut.\n\n‘Seperti dia.’\n\nSebuah kenangan yang membuat hatinya menciut muncul dari lubuk hati yang terdalam. Nokgi menggelengkan kepalanya untuk menghilangkan pikiran itu. Dia tidak bisa dibandingkan dengan dia.\n\n“…Oke, kita tidak perlu bicara.”\n\nNokgi menilai situasi dengan tenang:\n\n‘Konfusianisme…’\n\nItu adalah serangan yang tidak terduga. Fakta bahwa serangan itu terjadi pada saat itu berarti seseorang telah memperkirakan reaksi mereka.\n\n‘Cendekiawan Hebat Tiga Seni.’\n\nDia pikir dia akan menangkapnya suatu hari nanti, tetapi tidak melakukannya sebelumnya telah menimbulkan masalah.\n\nJika Moon Yuhwan memimpin penyerangan dari luar, dia pasti sudah menghubungi kantor sensor. Semakin lama hal ini berlangsung, akan semakin buruk bagi mereka. Tentara kekaisaran dan kantor sensor akan datang.\n\nDia harus membunuh kaisar dengan cepat.\n\nUntuk itu…\n\n“Bunuh dia.”\n\nNokgi mengertakkan gigi:\n\n\"Kaisar! Dan Wei Yanho! Bunuh dia, apa pun risikonya!\"\n\n\"Ya!\"\n\nOrang-orang di sekitar Nokgi bergegas maju. Namun tidak ada yang berani menyerang Wei Yanho yang telah menunjukkan kekuatannya.\n\n“Apakah mereka meremehkan kita?”\n\n“Kita harus menunjukkan kepada mereka, senior, betapa menakutkannya pedang dunia persilatan.”\n\n“Saya setuju.”\n\nWei Jeonghan dan Gong Mujin berperang melawan para penjaga.\n\n“Kkkkk.”\n\nBlood Shadow tersenyum lembut saat melihat itu. Matanya hanya menatap Wei Yanho:\n\n“Meskipun aku tidak mau mengakuinya, aku tidak bisa melakukannya sendiri.”\n\n\"BENAR.\"\n\nTangan putih ramping seperti wanita keluar dari lengan Nokgi.\n\n*Dentang!*\n\nSuara logam bergema saat dia mengepalkan tinjunya.\n\nNokgi tersenyum kejam dan perlahan mendekati Wei Yanho:\n\n“Hasilnya akan ditentukan di sini.”\n\nApakah dia bisa membunuh Wei Yanho atau tidak adalah kuncinya. Jika dia bisa mengalahkan Wei Yanho, membunuh kaisar tidak akan sulit.\n\nBlood Shadow, Nokgi, dan pengawal kaisar perlahan mengepung Wei Yanho.\n\nMata Wei Yanho menyipit:\n\n“Bersiaplah…”\n\nSaat Nokgi membuka mulutnya, tubuh Wei Yanho meregang.\n\n“Hah!”\n\nSalah satu penjaga, yang mengelilingi Wei Yanho, mundur saat melihat Wei Yanho di depannya.\n\nYah, dia mencoba mundur.\n\n*Tebas!*\n\nTapi itu hanya sebuah pemikiran.\n\nSebelum perintah dari otaknya mencapai kakinya, pedang Wei Yanho menembus lehernya.\n\nKepalanya terbang.\n\nTubuhnya terhuyung mundur dan jatuh ke tanah, muntah darah.\n\n“……”\n\nKeheningan dingin terjadi.\n\nDisonansi.\n\nPerbedaan besar antara Wei Yanho, yang telah berbicara omong kosong tentang bergabung dengan Istana Timur, dan Wei Yanho, yang telah memenggal kepala seseorang tanpa ragu-ragu, menyiksa semua orang.\n\n\"Hmm.\"\n\nWei Yanho menyeka darah dari pedangnya dan menatap Nokgi.\n\nBibirnya bergerak perlahan:\n\n“Satu.”\n\nNokgi ragu-ragu saat melihat senyum Wei Yanho.\n\nJika penampilan Wei Yanho saat ini adalah penampilan aslinya, mungkin itu telah dimanipulasi sejak awal.\n\nMungkin.\n\nSeolah menerobos kegelisahannya, cahaya menyilaukan keluar dari pedang Wei Yanho dan menuju ke arahnya."}