{"index": 345, "title": "Kronik Novel Penguasa Malas - Bab 346", "content": "Bab 346: Si Gelandangan Malas Berkeliling Dunia (1)\n\n“Diblokir!”\n\nDengan teriakan Nokgi, Blood Shadow, yang diam, bergegas keluar. Bayangan merah menyebar dan memblokir serangan Wei Yanho.\n\n\"Hmm!\"\n\nBlood Shadow membuka jubah panjangnya dan mengacungkannya.\n\n*Wusss!*\n\nDengan suara seperti sutra robek, serangan Wei Yanho terbelah dua dan didorong ke samping.\n\n“Bocah…”\n\nKemudian Blood Shadow harus melihatnya.\n\nWei Yanho muncul di antara serangan yang terbagi.\n\n*Bang!*\n\nPedang Wei Yanho membelah udara dengan suara robek.\n\nSasarannya adalah leher Blood Shadow.\n\nBlood Shadow bersandar dengan ngeri.\n\n*Tebas.*\n\nTapi dia tidak bisa mengelak sepenuhnya, dan lehernya terpotong.\n\n“Eh…”\n\nBlood Shadow melangkah mundur dan menyentuh lehernya:\n\n‘Jika lebih dalam lagi, aku pasti sudah mati.’\n\nBlood Shadow menatap Wei Yanho dengan marah. Bukan kekuatan Wei Yanho yang mengejutkannya.\n\n‘Orang ini terbiasa berkelahi.’\n\nMisinya adalah melindungi Nokgi dan membunuh tokoh penting istana kekaisaran. Membunuh itu sulit, tapi melarikan diri setelahnya jauh lebih sulit.\n\nBlood Shadow telah menyelesaikan banyak misi. Dan dia sudah hampir mati berkali-kali. Pemuda ini memiliki pengalaman yang dicapai Blood Shadow dengan susah payah.\n\n“Kehidupan seperti apa yang telah kamu jalani?”\n\nWei Yanho hanya menggerakkan ujung pedangnya.\n\nItu berarti mereka akan bertarung dengan pedang.\n\nItu adalah tindakan kurang ajar, tapi Blood Shadow harus mengakui bahwa Wei Yanho punya hak.\n\n“Kami tidak punya waktu untuk disia-siakan.”\n\nSuara dingin Nokgi mencapai telinga Blood Shadow:\n\n\"Jika kamu tidak membunuhnya, misinya akan gagal. Jika kamu selamat, kamu hanya akan memiliki satu jalan.\"\n\nBlood Shadow gemetar mendengar kata-kata Nokgi.\n\nDia tidak ingin menghadapi apa yang dikatakan Nokgi, meski dia mati di sana.\n\n'Dia' sangat kejam.\n\nJika rencana mereka gagal karena ketidakmampuannya, mereka akan menderita siksaan abadi.\n\n‘Bantuan?’\n\nBlood Shadow melihat sekelilingnya.\n\n\"Apa aku terlihat lemah di matamu? Aku adalah 'Pedang Pahlawan Adil'! Jika bukan karena anakku, aku akan terkenal di dunia! Sialan!\"\n\nWei Jeonghan, yang telah kehilangan citra sebelumnya, mengacungkan pedangnya seperti seorang preman.\n\nMeski Wei Yanho menjadi pusat perhatian, Wei Jeonghan juga memiliki skill yang mengesankan.\n\nKeahliannya, yang bahkan para pemimpin klan besar tidak bisa meremehkannya, bersinar ketika menemukan lawan yang cocok.\n\n“Rasakan ujung pedang dari Gunung Hua.”\n\nGong Mujin pun menunjukkan kepiawaiannya. Gerakannya seperti bunga kematian.\n\nMereka yang terkena kelopaknya mengeluarkan darah.\n\nI Seolhwa bertarung bersama tuannya. Gerakannya kikuk dibandingkan dengan Gong Mujin, tapi jauh lebih baik dari sebelumnya.\n\n“Dia telah meningkat pesat.”\n\nGong Mujin tersenyum.\n\nDia telah kehilangan banyak hal karena bersama Wei Yanho, tetapi dia mendapatkan sesuatu: pertumbuhan muridnya.\n\nBerkat pengalaman itu, motivasi untuk dekat dengan pejuang yang lebih kuat, dan telah melihat banyak pertempuran… I Seolhwa menjadi lebih kuat.\n\nMungkin tidak pernah ada orang yang menjadi begitu kuat dalam waktu singkat dalam sejarah Gunung Hua. Tapi…\n\n*Gemuruh!*\n\nSeorang pria yang bisa memanggil petir dengan pedangnya sedang mengalahkan pria berpakaian hitam.\n\n“Ck…”\n\nGong Mujin menjilat bibirnya:\n\n‘Bahkan dengan Wei Yanho, itu sulit.’\n\nMeskipun Wei Yanho lebih menarik perhatian, Wei Sanho tidak ketinggalan jauh. Wei Yanho mungkin lebih kuat sekarang, tapi Wei Sanho mengikuti jalan yang benar. Mengingat Wei Yanho akan menjadi pemalas, Wei Sanho mungkin adalah pejuang terkuat di masa depan.\n\n\"Sialan! Aku hampir tertabrak! Tidak bisakah kamu melakukannya dengan benar?\"\n\n\"…Kembali.\"\n\n\"Kamu bilang kita harus melakukan sesuatu yang baik. Sesuatu yang baik!\"\n\nTidak peduli apa yang terjadi pada pengemis itu.\n\n“Amida Buddha!”\n\nMusan melafalkan nama Buddha dan melayangkan pukulan. Gambar emas seorang Arhat keluar dari tinjunya dan mengenai pria berpakaian hitam.\n\n“…Apakah dia benar-benar murid Shaolin?”\n\nWei Jeonghan menggosok matanya.\n\nTentu saja, dia menggunakan seni bela diri Shaolin, dan dia mengenakan pakaian Shaolin, tapi… niat membunuh itu meresahkan.\n\nSepertinya dia akan mendapat julukan seperti “Darah Neraka” atau “Pembunuh Asura”. Bahkan Keluarga Peng tampak tenang di sampingnya.\n\n“Grup yang aneh.”\n\nWei Jeonghan tertawa getir.\n\nKutukan apa yang menimpa putranya sehingga ia dikelilingi oleh orang-orang aneh seperti itu?\n\nSemuanya unik dan kuat.\n\nBahkan Wei Jeonghan ragu bisa mengalahkan salah satu dari mereka.\n\n‘Yah, dia bisa dengan mudah mengalahkan pengemis itu.’\n\nDan para pengikut Aliansi Surgawi yang Benar.\n\nTapi fakta bahwa begitu banyak ahli yang bersama Wei Yanho sungguh menakjubkan.\n\n'Hkami beruntung.’\n\nWei Jeonghan mendecakkan lidahnya dan menatap Wei Yanho.\n\nBerkat para ahli yang bersama Wei Yanho, mereka dapat melindungi kaisar dengan mudah. Dia tidak tahu apakah itu disengaja atau tidak.\n\nMeskipun penjaga kekaisaran sangat kuat, tidak semuanya ada di sana, dan mereka dapat menghentikan mereka.\n\nJadi, kuncinya adalah…\n\n“…Menurutku mereka tidak akan kalah.”\n\nMereka dapat memercayai keterampilan mereka, meskipun mereka tidak dapat memercayai orang lain.\n\n“Itu sulit.”\n\nBlood Shadow menyerah pada bantuan. Situasinya tidak baik. Dia harus membantu.\n\n\"Cepat.\"\n\nMata Blood Shadow bersinar.\n\nJika mereka membuang lebih banyak waktu, pengikut Wei Yanho mungkin akan bergabung dengannya. Jika itu terjadi, mereka akan gagal.\n\n“Satu pukulan.”\n\nNokgi dan para penjaga mengangguk.\n\nMereka tahu bahwa tidak ada gunanya memperpanjang pertarungan.\n\nMereka memusatkan seluruh energi batin mereka. Pakaian mereka membengkak dan wajah mereka memerah.\n\n“Hmm…”\n\nPedang Wei Yanho perlahan diturunkan saat dia menyadari apa yang mereka lakukan.\n\nSikap rendah.\n\nBiasanya, dia akan mengincar lutut lawannya, tapi sikap rendah Wei Yanho berbeda. Wei Yanho meletakkan ujung pedangnya di tanah, bersantai, dan memandang yang lain.\n\nDia tampak linglung.\n\nDia tampak seperti seorang petani yang sedang beristirahat sambil bersandar pada bajaknya. Dia tampaknya tidak memiliki ketajaman seorang pejuang.\n\nTapi…\n\n‘Apa?’\n\nBlood Shadow mulai berkeringat.\n\nTekanan?\n\nTidak ada satu pun. Tapi tidak ada tempat untuk menyerang.\n\nPostur ceroboh itu… tidak, karena postur ceroboh itu, mereka tidak tahu bagaimana harus bereaksi. Tidak mengetahui bagaimana reaksi lawan merupakan beban besar bagi mereka.\n\n“Kuh.”\n\nSayangnya, waktu tidak berpihak pada mereka.\n\n“Aaaaaaaaaaaaaaaaaah!”\n\nJubah Blood Shadow memancarkan kekuatan seperti api. Di saat yang sama, jarum Nokgi memenuhi udara. Jarum putihnya, berbentuk seperti tangan, seperti salju.\n\n\"Mati!\"\n\nDi saat yang sama, pengawal kaisar menyerang Wei Yanho.\n\nApi dan jarum.\n\nLima pedang.\n\nMeski serangan mematikan semakin dekat, Wei Yanho tidak bergerak.\n\n'Itu?'\n\nMata Wei Jeonghan terbuka.\n\nDia melihat sesuatu.\n\nWei Yanho perlahan menutup matanya.\n\n‘Orang gila itu!’\n\nInilah situasinya.\n\nLima penjaga, yang jelas lebih kuat dari Wei Jeonghan, sedang menyerang, dan kekuatan api dan jarum memenuhi udara, tapi dia menutup matanya?\n\n\"Anak nakal!\"\n\nSaat kekhawatiran sebagai seorang ayah dan kemarahan sebagai seorang pejuang akan meletus, pedang Wei Yanho mulai bergerak perlahan.\n\nSebuah gerakan lambat.\n\nTerlalu lambat untuk memblokir serangan cepat… gerakan yang lambat.\n\nPedangnya menembus udara perlahan.\n\n‘Apakah ini sangat lambat?’\n\nWei Jeonghan merasakan sensasi yang aneh.\n\nPedangnya lambat, tapi cepat.\n\nLembut, tapi kuat.\n\nSebuah paradoks.\n\nItu adalah pedang yang paradoks.\n\nPedang Wei Yanho membentuk garis lurus dan tidak beraturan di udara.\n\nGerakannya seolah tak berdaya menghadapi serangan tersebut.\n\nSaat pedang Wei Yanho menembus udara!\n\nCahaya yang menyilaukan memenuhi dunia.\n\nWei Yanho, Blood Shadow, para penjaga, dan Nokgi.\n\nKaisar, Wei Jeonghan, dan bahkan mereka yang gemetar di sudut ruang singgasana ditutupi oleh cahaya putih.\n\nSetelah cahaya menghilang, hanya kehampaan dan keheningan yang tersisa.\n\nLalu…\n\nNokgi bertanya dengan mata bingung:\n\n“Apa yang kamu lakukan…”\n\nWei Yanho menggaruk kepalanya setelah mendengar pertanyaan Nokgi:\n\n“Saya gagal.”\n\n“Kamu gagal?”\n\n\"Ya. Hmm... Aku melihat sesuatu dan mencoba menirunya, tapi tidak berhasil. Seharusnya tidak terlalu besar... ugh.\"\n\nWei Yanho menggelengkan kepalanya:\n\n\"Ini terlalu sulit. Saya rasa saya tidak akan pernah mencapainya. Saya harus menyerah.\"\n\n“…Kamu gagal?”\n\nNokgi tertawa frustrasi:\n\nGagal? Gagal?\n\n\"Ha ha ha ha!\"\n\nTawa Nokgi menggema di ruang singgasana:\n\n\"Kamu gagal?! Yah, kalau kamu bilang begitu! Hahahaha!\"\n\nWei Yanho berkata dengan tidak nyaman:\n\n“Hmm, maaf.”\n\n\"Meski begitu, aku, Nokgi, mati karena pedang yang gagal! Hahahaha!\"\n\nNokgi mengangkat kepalanya dan tertawa.\n\nSaat Nokgi berhenti tertawa…\n\n“Hah…”\n\nWei Jeonghan menelan ludahnya tanpa sadar.\n\nGaris.\n\nGaris-garis muncul di wajah dan tubuh Nokgi. Garis tipis dan tidak signifikan.\n\n“Sayang sekali mati tanpa melihat pedang secara utuh.”\n\n“Hmm, menurutku ini akan sulit untuk diselesaikan…”\n\nDarah mulai mengalir dari mulut Nokgi.\n\n“Kamu sangat… menakutkan… Guru… tolong, penyebab… yang hebat…”\n\nTubuh Nokgi hancur.\n\nItu adalah akhir yang disesalkan bagi seorang pahlawan yang mencoba mengguncang suatu era."}