{"index": 346, "title": "Kronik Novel Penguasa Malas - Bab 347", "content": "**Bab 347: Sepatunya Mengembara di Dunia (2)**\n\nWei Yanho menatap Nokgi, yang hancur berkeping-keping, dengan mata dingin.\n\nDia tidak merasakan belas kasihan.\n\nDia adalah seseorang yang telah melakukan kejahatan yang tak terhitung jumlahnya dengan memanfaatkan kekuasaan.\n\nMeskipun dia orang baik, itu tidak masalah. Baek Muhan telah mengajarinya bahwa sekali kamu memegang pedang, kamu harus meninggalkan rasa welas asih.\n\nJika Anda menggunakan pedang dengan belas kasih, Anda tidak boleh menggunakannya. Pedang adalah senjata untuk membunuh.\n\n“Huu…”\n\nWei Yanho menghela nafas dan melihat sekeliling:\n\nSiapa selanjutnya?\n\nItu adalah ungkapan sederhana.\n\nNamun hal itu mempunyai dampak yang besar. Pria berpakaian hitam yang dilihat Wei Yanho melangkah mundur.\n\nKetakutan menyebar seperti riak.\n\nMereka tidak bisa mendekatinya. Bagaimana mereka bisa menghadapi monster seperti itu?\n\n\"Aku akan menganggap mereka yang punya senjata ingin berperang. Dan seperti yang kau lihat, aku tidak berbelas kasihan kepada musuhku. Hanya mereka yang ingin melihat seberapa tajam pedangku yang boleh memiliki senjata. Aku akan menghitung sampai tiga...\"\n\nSebelum dia selesai berbicara, senjatanya jatuh ke tanah. Mereka yang kehilangan keinginan untuk melawan berlutut.\n\n“Eh…”\n\nWei Yanho menggaruk pipinya:\n\n“Ini berakhir terlalu cepat.”\n\nAwalnya sungguh luar biasa.\n\nTapi endingnya mengecewakan.\n\n“Ah, itu…”\n\nWei Yanho teringat pertempuran antara penjaga dan cendekiawan Konfusianisme dan melihat ke arah pintu masuk:\n\n“Wah…”\n\nDia melihat Moon Yuhwan menyapanya sambil tersenyum.\n\n“Mengapa para cendekiawan itu bertarung dengan sangat baik?”\n\nIni tidak adil.\n\nPara pengawal kekaisaran adalah ahli dalam seni bela diri, apa yang akan terjadi pada martabat mereka jika para ulama mengalahkan mereka?\n\nKaisar juga tampak tidak senang. Bahkan jika mereka telah berkhianat, dia tidak akan suka jika para ulama mengalahkan penjaga istana yang telah mereka latih.\n\n“Eh… jadi…”\n\nWei Yanho melihat sekeliling dan berjalan menuju Yi Wangya, Pangeran Kedua, dan kaisar:\n\n“Apakah ini sudah berakhir?”\n\n“…Sepertinya begitu.”\n\n“Iya.Itu sedikit mengecewakan.”\n\n“…”\n\nJenggot Yi Wangya bergetar.\n\nMengecewakan?\n\nJika bukan karena Wei Yanho, semua orang di sana pasti sudah mati. Kaisar akan jatuh ke tangan Nokgi. Nokgi sudah bersiap dengan baik. Bahkan Yi Wangya mengira tidak ada harapan.\n\n“Tapi orang itu adalah harapan.”\n\nItu adalah kenyataan yang tidak ingin dia terima, tapi dia harus menerimanya. Mereka selamat berkat Wei Yanho.\n\n“Apakah kamu tidak akan melapor?”\n\n\"Ah!\"\n\nYi Wangya berdiri tegak karena terkejut. Ini bukan waktunya untuk itu.\n\nYang Mulia!\n\nYi Wangya berlutut di hadapan kaisar:\n\n\"Ketidakmampuanku telah menyebabkan tragedi ini. Aku tidak bisa membayangkan kesedihanmu, tapi terima kasih kepada... rakyat... kami telah menekan situasi ini. Tolong, beri perintah. Aku akan melenyapkan pengikut Nokgi yang bekerja sama dengannya untuk menghilangkan kegelapan dari istana kekaisaran.\"\n\nKaisar menjilat bibirnya.\n\nDia memahami kesulitan Yi Wangya dalam mengatakan “setia”. Rasanya aneh melihat Wei Yanho tersenyum di belakang Yi Wangya.\n\n\"Mendengarkan.\"\n\n\"Ya!\"\n\n“Saya mengembalikan posisi sensor mulai saat ini.Sensor!”\n\n“Ya, Yang Mulia!”\n\n\"Tangkap semua orang yang terlibat. Saya tidak akan mengabaikan ini. Saya akan memperlakukan kolaborator sebagai pengkhianat, jangan biarkan siapa pun pergi.\"\n\n\"Hidup Kaisar! Hidup Kaisar! Hidup Kaisar!\"\n\nSemua orang berlutut saat Yi Wangya berlutut.\n\nWewenang kaisar jelas.\n\n“…Haruskah kita berlutut?”\n\nKecuali satu orang.\n\n***\n\nGangguan tersebut dengan cepat diredam.\n\nFakta bahwa Nokgi telah memusatkan seluruh kekuatannya ternyata bermanfaat. Kebanyakan orang tidak tahu apa yang sedang terjadi.\n\nSetiap orang yang berhubungan dengan Istana Timur dipenjara. Kepala penjara berteriak karena itu adalah jumlah tahanan terbesar sejak pembuatan penjara bawah tanah kekaisaran, tetapi kantor sensor mengirim mereka ke penjara bawah tanah tanpa ampun.\n\nBeberapa pengawal kekaisaran yang ikut serta dilucuti senjatanya dan diinterogasi.\n\nIstana kekaisaran berada dalam kekacauan.\n\nPengkhianatan.\n\nSetelah mengetahui bahwa Nokgi, kepala Istana Timur, telah berkonspirasi dan berusaha membunuh kaisar, semua orang menahan napas. Mereka tahu mereka bisa mati jika mengatakan sesuatu yang salah.\n\nSuasananya aneh, berisik dan sunyi di saat bersamaan.\n\nKecuali di satu tempat.\n\n“Layanan yang buruk!”\n\nWei Yanho sangat marah.\n\nSiapa pun akan marah. Jika seseorang yang Anda pikir memperlakukan Anda dengan baik ternyata memperlakukan Anda dengan buruk, Anda akan marah.\n\nItulah yang dirasakan Wei Yanho.\n\nDia mengira dia telah diperlakukan dengan baik di ruang tamu, tetapi melihat makanannya, dia menyadari bahwa makanan yang dia makan itu seperti makanan anjing.\n\nWei Yanho senang, marah, dan…\n\n\"Duduk! Tolong!\"\n\nDia dimarahi.\n\nWei Jeonghan melemparkan sumpitnya ke arah Wei Yanho. Wei Yanho menangkap mereka dan said dengan kesal:\n\n\"Yang lain memakan makanan itu ketika saya di sini. Anda tidak boleh mendiskriminasi orang.\"\n\n\"Ini makanan spesial dari kaisar! Jika semua orang di istana kekaisaran memakannya, negara akan runtuh. Bahkan Wangya pun makan dengan sederhana, mengapa kamu mengeluh?\"\n\n“Dia bisa makan tapi tidak makan, dan saya tidak bisa makan jika tidak diberi, apa sama?”\n\n\"Kenapa kamu tidak bisa makan? Kamu sangat kaya!\"\n\n“eh?”\n\nWei Yanho memiringkan kepalanya.\n\nBenar.\n\nDia mengikuti nasihat gurunya bahwa uang itu baik, tapi dia tidak memikirkan bagaimana cara membelanjakannya.\n\n“Tetapi jika Anda punya banyak uang, Anda tidak bisa makan makanan ini jika Anda tidak menyewa koki.”\n\n“Ck ck, si bodoh ini.Kamu tidak tahu dunia.”\n\n“eh?”\n\nWei Jeonghan mendecakkan lidahnya:\n\n\"Bahkan di kedai minuman di Suzhou dan Hangzhou, ada tempat yang lebih baik. Jika Anda punya uang, Anda bisa makan dan hidup seperti kaisar. Apa yang Anda lakukan dengan uang jika Anda tidak tahu cara membelanjakannya? Ck ck.\"\n\nWei Yanho memiringkan kepalanya:\n\n“Apakah kamu pernah ke sana?”\n\n\"Tentu saja!\"\n\n\"Di sana?\"\n\n\"Ya!\"\n\nWei Yanho memandang Wei Jeonghan, yang berbicara dengan bangga, dengan tidak percaya:\n\n\"Apakah kamu berbicara tentang rumah bordil? Dengan pelacur?\"\n\n“E…eh…”\n\n“Aku akan memberitahu Ibu.”\n\n\"Makan! Makan!\"\n\n“Lihat bagaimana kamu mengubah topik pembicaraan.”\n\n\"Makan!\"\n\nWei Yanho cemberut.\n\nOrang yang melakukan kesalahan akan marah!\n\n“Tapi… berapa lama kita harus tinggal di sini?”\n\n\"Aku tidak tahu.\"\n\nWei Sanho terbatuk dan berbicara:\n\n“Meski situasinya terkendali, sisa-sisa Nokgi disembunyikan di istana kekaisaran, jadi kita harus tetap di sini sampai semuanya selesai.”\n\n“Ada penjaga kekaisaran di istana kekaisaran.”\n\nJawabannya datang dari luar:\n\n“Masalahnya adalah kita tidak bisa mempercayai mereka.”\n\nWei Yanho menyapa Yi Wangya dan Moon Yuhwan yang masuk:\n\n\"Wow! Lama tidak bertemu. Maaf aku tidak menyapamu lebih awal, selamat datang.\"\n\nMoon Yuhwan tersenyum melihat sambutan hangat Wei Yanho:\n\n\"Kamu tampak lebih cerah, Tuan Muda Wei. Apakah berat badanmu turun?\"\n\n“Saya sangat menderita.”\n\nWei Yanho menghela nafas:\n\n\"Saya pikir saya telah melalui banyak hal di taman, tapi sekarang saya menyadari bahwa itu adalah surga. Tidak ada tempat yang setenang dan senyaman taman. Bolehkah saya menjadi pekerja lepas?\"\n\n\"Tentu saja, merupakan suatu kehormatan jika Anda menjadi pekerja lepas. Tapi Tuan Muda Wei tidak bisa lagi menjadi pekerja lepas. Bahkan sebelumnya, Anda terlalu besar untuk berkebun.\"\n\n\"Kamu menyanjungku. Aku hanya seorang pemalas.\"\n\nMoon Yuhwan memandang Wei Yanho dengan senyum ramah:\n\n“Tidak ada aturan yang mengatakan bahwa seorang pemalas tidak bisa menjadi orang hebat.”\n\nWei Yanho menggaruk bagian belakang lehernya.\n\nDia menyukai aspek Moon Yuhwan itu.\n\nOrang lain selalu menyuruhnya untuk memperbaiki kemalasannya. Namun Moon Yuhwan hanya menerima Wei Yanho apa adanya dan tidak mengubah sikapnya.\n\nSungguh aneh bahwa seorang Konghucu, yang membenci kemalasan, adalah satu-satunya yang memahami Wei Yanho.\n\n“Hehe, aneh kalau kamu berbicara denganku secara formal.Bicaralah dengan nyaman.”\n\nMoon Yuhwan menggelengkan kepalanya perlahan:\n\n“Ada perlakuan yang sesuai untuk setiap posisi.”\n\n“Jika Anda merasa tidak nyaman, tidak menggunakan formalitas adalah sebuah kesopanan.”\n\n\"Haha, aku belajar banyak darimu hari ini. Ya, kenyamanan adalah kesopanan terbaik. Aku akan melakukannya.\"\n\nUntuk pertama kalinya sejak memasuki istana kekaisaran, suasana terasa hangat.\n\n“Apakah kamu tidak melihatku, bocah?”\n\n\"Jika aku berbicara denganmu, kamu akan memarahiku. Aku sudah tahu.\"\n\n“Uh.”\n\nDia tidak punya alasan, karena dia sedang mencari sesuatu untuk dikeluhkan.\n\n\"Tapi, kapan kita berangkat? Tidak ada yang bisa dilakukan di sini.\"\n\n“Tunggu sebentar.”\n\n“Jadi, berapa lama kita harus menunggu?”\n\n“Hmm…”\n\nYi Wangya tampak tidak nyaman.\n\nPemberontakan di istana kekaisaran tidaklah baik. Meski sempat diredam, namun adanya pemberontakan menunjukkan bahwa kekuasaan kaisar tidak kokoh.\n\nSelain itu, fakta bahwa para pejuang dunia persilatan telah memainkan peran kunci dalam menekan pemberontakan merupakan aib bagi kaisar.\n\n'Sialan Nokgi.'\n\nDia masih marah, bahkan setelah dibunuh. Dia telah menyebabkan pemberontakan, tetapi dia telah menyuap para pengawal kaisar dan menyuruh para pengawal kekaisaran bergabung dengannya.\n\n“Saya membutuhkan orang ini sampai situasinya stabil.”\n\nKekuatan Wei Yanho membuat para pejabat terkesan. Jika Wei Yanho menampilkan dirinya sebagai pengikut kaisar, dia bisa menenangkan situasi dengan cepat.\n\nDan ada masalah yang lebih besar.\n\n“Yanho.”\n\n\"Eh… ada apa? Kamu membuatku takut.\"\n\n“Apakah kamu sudah menebak siapa yang ada di belakang Nokgi?”\n\nSuasana langsung berubah."}