{"index": 347, "title": "Kronik Novel Penguasa Malas - Bab 348", "content": "Bab 348: Sepatunya Mengembara di Dunia (3)\n\n“Orang di belakang Nokgi?”\n\nWei Yanho bertanya seolah dia tidak mengerti.\n\n\"Ya.\"\n\n\"Saya tidak mengerti. Saya tidak pernah disebut pintar.\"\n\n\"Hmm.\"\n\nBahkan mereka yang tidak pintar pun tidak akan mengatakan itu.\n\n\"Semakin aku selidiki, semakin yakin aku. Nokgi tidak mungkin melakukan ini sendirian. Pasti ada seseorang di belakangnya.\"\n\n“Eh…”\n\nWei Yanho ragu-ragu dan menatap Jangil. Bukan tugasnya untuk berpikir.\n\n“Tapi Wangya.”\n\nJangil dengan cepat menanggapi Yi Wangya, memahami maksud Wei Yanho:\n\n\"Aku minta maaf untuk mengatakan ini, tapi Nokgi memiliki kekuatan yang besar hingga dua hari yang lalu. Bahkan jika Wei Yanho menimbulkan masalah, Nokgi memiliki kekuatan untuk menjatuhkan bahkan Wangya. Apa yang tidak bisa dia lakukan dengan kekuatan itu?\"\n\n“Bukan itu.”\n\nYi Wangya menggelengkan kepalanya:\n\n\"Bahkan dengan kekuasaan, ada batasannya. Terutama pengawal kaisar yang tidak tunduk pada kekuasaan. Mengapa mereka memilih Nokgi daripada kaisar?\"\n\n“Hmm…”\n\nJangil mengangguk, mengira Yi Wangya benar.\n\n“Kalau begitu, kita harus menginterogasi mereka…”\n\nSaat Yi Wangya terlihat tidak senang, Wei Yanho menjawab dengan marah:\n\n“Kalau begitu, kamu seharusnya mengatakan agar mereka tetap hidup!”\n\nBagaimana dia bisa membayangkan bahwa kamu akan membunuh mereka dalam satu pukulan? Satu pukulan!\n\n\"Maafkan aku. Seharusnya aku lebih lemah.\"\n\n“Uh.”\n\nYi Wangya membuang muka.\n\nDia tahu mustahil melakukan percakapan normal dengan Wei Yanho.\n\n\"Jadi, kami menginterogasi bawahan Nokgi... kami tidak tahu apakah mereka benar-benar tidak tahu apa-apa atau diam saja. Ini akan memakan waktu. Kasim sangat tangguh...\"\n\n\"Apakah menurutmu mereka akan mengatakan sesuatu? Jangan ganggu orang yang tidak bersalah.\"\n\n\"Hmm?\"\n\nYi Wangya memandang Wei Yanho:\n\n“Nokgi tidak akan mengatakan apa pun kecuali dia memercayai seseorang.”\n\n“Hmm, seseorang yang dia percayai…”\n\n\"Kalau begitu, tidak ada gunanya menginterogasi mereka yang tidak dekat. Interogasi mereka yang dekat. Seperti Nokmokpung… ah, Baek Geomyeong.\"\n\n\"Hmm?\"\n\nYi Wangya membuka matanya:\n\n\"Apa yang kamu katakan? Nokmokpung adalah anak angkat Nokgi, kenapa kamu menyebut Baek Geomyeong?\"\n\n“Nokmokpung menggunakan nama Baek Geomyeong di dunia persilatan.”\n\nJangil melompat:\n\n\"Baek Geomyeong? Maksudmu Baek Geomyeong dari Benteng Baekgeom?\"\n\n\"Ya.\"\n\nSemua orang membuka mulut saat melihat Wei Yanho menjawab dengan tenang:\n\n“Mengapa kamu mengatakan ini sekarang?”\n\n“Kamu tidak pernah bertanya padaku.”\n\n“Kamu seharusnya mengatakannya!”\n\n\"Mengapa?\"\n\n“…”\n\nMata Jangil bergetar:\n\n'Saya tidak tahu. Saya tidak mengerti apa yang dipikirkan orang ini.’\n\nSemakin banyak waktu yang kau habiskan bersama seseorang, semakin banyak kau mengenalnya, tapi Wei Yanho menjadi semakin sulit dimengerti.\n\n“Jadi…”\n\nYi Wangya merangkum situasinya:\n\n“Baek Geomyeong yang kamu lihat di dunia persilatan adalah Nokmokpung, anak angkat Nokgi.”\n\n\"Ya.\"\n\n\"Sulit dimengerti. Nokmokpung sangat besar. Mustahil baginya untuk bekerja diam-diam dengan ukuran sebesar itu.\"\n\n“Dia memiliki teknik ekspansi.”\n\n\"Ekspansi?\"\n\n\"Kamu tidak mengetahui dunia persilatan dengan baik. Itu adalah teknik untuk meningkatkan ukuran tubuh. Guruku mengatakan bahwa kamu dapat meningkatkan ukuran kamu beberapa kali jika kamu memiliki keterampilan. Aku memperhatikan sesuatu yang aneh tentang energi internalnya sejak awal.\"\n\n\"Apa kamu yakin?\"\n\n“Dia sendiri yang mengatakannya.”\n\n“…”\n\nMata Yi Wangya membelalak:\n\n“Baek Geomyeong… maka Benteng Baekgeom berhubungan dengan Nokgi.”\n\n\"Saya kira demikian.\"\n\n“Seperti yang diharapkan.”\n\nYi Wangya mengangguk dengan serius.\n\nWei Jeonghan menjadi gugup:\n\n“Eh… Wangya.”\n\n\"Hmm?\"\n\n“Bahkan jika Benteng Baekgeom terlibat, saya harap itu tidak berubah menjadi intervensi dunia persilatan di istana kekaisaran…”\n\n“Sungguh kurang ajar.”\n\nYi Wangya memancarkan energi yang mengesankan:\n\n\"Ini terkait dengan pengkhianatan. Siapa pun yang terlibat akan menanggung akibatnya. Tidak peduli siapa itu! Jika dunia persilatan terlibat, dunia persilatan juga akan menderita.\"\n\nEkspresi Wei Jeonghan mengeras.\n\nDia sudah mengkhawatirkan Kultus Iblis, dan jika hubungan dengan istana kekaisaran memburuk…\n\n“Tidak masalah.”\n\n\"Hmm?\"\n\nWei Yanho berkata dengan tenang:\n\n\"Nokgi berasal dari istana kekaisaran, tapi fakta bahwa Nokgi berkonspirasi tidak berarti bahwa semua orang di istana kekaisaran harus mati. Bahkan jika Benteng Baekgeom terlibat, orang yang tidak bersalah di dunia persilatan tidak akan terlibat. Itu tidak adil.\"\n\nTatapan dingin Yi Wangya tertuju pada Wei Yanho. Tapi Wei Yanho melihat ke belakang dengan tenang.\n\n\"Hmm.\"\n\nYi Wangya mengangguk:\n\n\"Tentu saja. Para pejuang dunia persilatan juga merupakan bawahan Yang Mulia. Tugas saya adalah memastikan bahwa tidak ada seorang pun yang diperlakukan tidak adil. Atas nama saya, hal itu tidak akan terjadi.\"\n\nWei Jeonghan menghela nafas lega mendengar kata-kata tegas Yi Wangya.\n\n“Bagaimana dengan Benteng Baekgeom?”\n\n“Kita harus menyelidikinya.Btapi kita tidak punya waktu sekarang.”\n\n\"Benar-benar?\"\n\n“Yang Mulia telah mengabaikan banyak hal. Kita perlu waktu untuk menstabilkan istana kekaisaran dan mendapatkan kembali otoritasnya. Menciptakan musuh eksternal adalah strategi yang bagus…”\n\nWei Jeonghan bisa menebak maksud Yi Wangya.\n\n“Dia lawan yang sulit.”\n\nTidak masalah jika Benteng Baekgeom berada di belakang Nokgi, kekuatan yang menggerakkan Nokgi tidaklah lemah. Mengalahkan mereka tidaklah mudah.\n\n‘Lagi pula, tidak jelas apakah Benteng Baekgeom…’\n\n“Ah, benar.”\n\nSaat itu, Jangil melompat:\n\n“Daehyup (Prajurit Hebat)! Orang itu! Orang itu!”\n\n“Eh? Orang itu?”\n\n“Kasim itu! Orang yang menyerang Nokrim!”\n\n\"Ah!\"\n\nWei Jeonghan melompat:\n\n“Kasim?”\n\n“Ya, kasim itu. Dia bilang dia dari Istana Timur dan dia berencana menyerang Nokrim (Hutan Hijau).”\n\n\"Ya. Kami memenjarakannya karena kami pikir itu bukan masalah besar…”\n\n“Alasan menyerang Nokrim tidak jelas. Dia tidak mungkin melakukannya sendirian, itu pasti perintah dari Nokgi. Jika kita menginterogasinya, kita akan mendapatkan sesuatu.”\n\n“Hmm, oke. Saya akan mengingatnya.”\n\nMereka tidak mengambil tindakan karena mengira dia adalah bawahan, tapi ternyata berguna. Yi Wangya berpikir segalanya mungkin lebih mudah dari yang diharapkan.\n\n“Mari kita kesampingkan hal itu, sekarang kita harus membahas masalah sebenarnya…”\n\nYi Wangya terdiam. Wei Jeonghan menyadari bahwa Yi Wangya tidak bertanya mengapa dia datang.\n\nMaksudmu masalah sebenarnya?\n\n\"Ya.\"\n\nYi Wangya menggaruk kepalanya dengan tidak nyaman:\n\n“Yang Mulia ingin memberi penghargaan pada Wei Yanho.”\n\n\"Itu bagus.\"\n\n\"Secara resmi.\"\n\nSuasana langsung menjadi dingin.\n\nSecara resmi.\n\n‘Lalu…’\n\nSebuah gambaran mulai terbentuk di benak Jangil.\n\nSecara resmi berarti semua pejabat akan berkumpul, dan Wei Yanho akan muncul…\n\n“Tidak!”\n\nSebelum dia selesai membayangkannya, dia mengatakannya.\n\n“Orang itu?”\n\nJangil berdiri dan menunjuk ke arah Wei Yanho.\n\nYi Wangya menjilat bibirnya dengan ekspresi tidak nyaman:\n\n“Tentu saja! Ini suatu kehormatan. Ini adalah pertama kalinya seorang pejuang dari dunia persilatan menerima penghargaan dari kaisar sejak Zhang Sanfeng. Ini suatu kehormatan besar, tapi…”\n\nJangil memegangi perutnya:\n\n“Sakit… perutku sakit. Jika orang itu muncul di hadapan semua pejabat dan mendekati kaisar, aku akan mati karena maag.”\n\nWei Jeonghan mengangguk dengan kuat:\n\n“Dia anakku, tapi…”\n\n“Lebih baik tidak melakukannya.”\n\n“Ini pertama kalinya sejak Zhang Sanfeng, tapi faktanya pria itu…”\n\nYi Wangya menghela nafas:\n\n“Saya mengerti perasaan Anda. aku juga minta maaf. Tapi itulah yang diinginkan Yang Mulia.”\n\n“Mengapa dia menginginkannya? Dia sibuk, dia harus fokus pada urusan kenegaraan.”\n\n“Bahkan jika dia seorang raja, bagaimana dia bisa menjadi raja atau seseorang jika dia tidak memberi penghargaan kepada penyelamatnya?”\n\nYi Wangya menggelengkan kepalanya:\n\n“Dia benar… tapi…”\n\nDia benar.\n\nDia benar, tapi itu tidak mungkin.\n\n“Yanho, kamu harus bicara.”\n\n“eh?”\n\n“Katakan kamu tidak menginginkannya. Minta saja hadiah tidak resmi. Ini masalah yang merepotkan.”\n\n“Eh…”\n\nMata Wei Yanho berbinar:\n\n“Apa artinya menerima hadiah resmi?”\n\nYi Wangya menjilat bibirnya:\n\nArtinya, itu akan dicatat dalam sejarah.\n\n\"Oh?\"\n\n“Prestasi Anda akan diumumkan di hadapan semua pejabat, dan Yang Mulia akan memberi penghargaan kepada Anda secara pribadi. Kemudian, nama Anda akan tercatat dalam sejarah setelah Zhang Sanfeng. Nama seorang pejuang akan muncul dalam sejarah.”\n\nWei Yanho memiringkan kepalanya:\n\n“Bukankah itu bagus?”\n\n\"TIDAK!\"\n\nWei Jeonghan berteriak:\n\n“Kedengarannya menyenangkan.”\n\n“Itu tidak menyenangkan! TIDAK! Mengapa kamu begitu antusias terhadap hal-hal yang mungkin menimbulkan masalah, tetapi kamu malas terhadap hal-hal yang harus kamu lakukan? Jangan lakukan itu!”\n\n“eh?”\n\nAda orang seperti itu.\n\nSeolah-olah mereka sudah makan katak, mereka ingin melakukan apa yang dilarang.\n\n“Saya akan melakukannya.”\n\n“……”\n\n“Sepertinya sangat menyenangkan.”\n\nJangil memegangi perutnya. Dia merasakan sakit yang menusuk.\n\n“Ugh… Kakak Jin, selamatkan pengemis ini. Saya menderita sakit maag…”\n\nYi Wangya memandang Wei Yanho dengan ekspresi tidak nyaman:\n\n“Apakah kamu benar-benar akan melakukannya? Jika Anda tidak mau, saya bisa bertanya pada Yang Mulia.”\n\nYi Wangya berusaha meyakinkannya untuk menolak, tapi Wei Yanho tidak mengerti petunjuknya.\n\n“Karena Yang Mulia menginginkannya, sebagai subjek, menurutku tidak sopan untuk menolaknya. hehe.”\n\n“Uh.”\n\nYi Wangya akhirnya mengangguk:\n\n“Tidak ada pilihan lain. Kalau begitu, persiapkan dirimu…”\n\nYi Wangya memelototi Wei Jeonghan:\n\n“Jika ada kesalahan, aku akan menyalahkanmu. Ajari dia dengan baik agar dia tidak menimbulkan masalah. Tidak pernah!\"\n\n“Mengapa kamu menyalahkan kami…”\n\n“Bicaralah dengan orang lain.”\n\nWei Jeonghan terdiam:\n\n“Aku membesarkan anak yang nakal.”\n\nPerutnya mulai sakit."}