{"index": 348, "title": "Kronik Novel Penguasa Malas - Bab 349", "content": "**Bab 349: Sepatunya Mengembara di Dunia (4)**\n\nJantungnya berdetak tak henti-hentinya.\n\nNapasnya yang kasar keluar dengan paksa. Keringat mengucur di dahi dan matanya.\n\nHuu.Huu.\n\nBau darah yang menyengat mereda. Tidak, dia sudah terbiasa dengan bau darah yang memenuhi dunia.\n\n*Suara mendesing*.\n\nWei Jeonghan menyeka darah dari pedangnya.\n\nSudah berapa lama dia bertarung?\n\nBerapa banyak orang yang jatuh di bawah pedangnya?\n\nDarah yang tidak ada artinya.\n\nDan kematian yang tidak berarti.\n\nUntuk apa pertarungan ini?\n\nTidak ada waktu untuk berpikir.\n\nWei Jeonghan mengertakkan gigi saat dia melihat tiga belati terbang mendekat.\n\nIni adalah medan perang.\n\nTempat dimana kehidupan menjadi kematian, dan manusia menjadi mayat.\n\nTempat dimana tidak perlu berpikir.\n\n*Dentang! Dentang!*\n\nBelati terbang itu berhasil dihalau oleh pedang Wei Jeonghan. Pedangnya menembus leher salah satu anggota Kultus Iblis.\n\n*Tebas!*\n\nDengan suara yang tidak biasa, kepala anggota Kultus Iblis itu terbang. Tubuhnya jatuh ke tanah dan mengejang.\n\nDarah memancar.\n\nBau darah semakin menyengat.\n\n“Kuharap akan turun hujan.”\n\nMaka bau darah akan mereda.\n\nMedan perang tidak pernah berhenti mengejutkan. Sebelum datang ke sini, setiap orang memiliki pemikiran dan niatnya masing-masing.\n\nNamun saat pertempuran dimulai, manusia menghilang.\n\nHanya mereka yang memiliki kebencian untuk membunuh musuh yang tersisa.\n\n‘Aku juga.’\n\nJika ini bukan medan perang, dia tidak akan membunuh siapa pun dengan mudah.\n\nTempat di mana pembunuhan adalah hal yang wajar. Itu adalah medan perang.\n\nDia tidak segan-segan membunuh. Wei Jeonghan tidak cukup baik untuk merasa kasihan pada iblis dari Kultus Iblis.\n\nTapi apakah dia akan ragu jika mereka bukan iblis?\n\nTidak.\n\nTidak ada apa pun di sini.\n\nTidak ada keadilan, tidak ada tujuan, tidak ada alasan.\n\nTidak ada yang dia yakini yang dia kejar ada di sini. Hanya bau darah dan manusia yang berjuang untuk bertahan hidup. Ya, hanya manusia.\n\n“Kuh!”\n\nWei Jeonghan berhenti saat dia merasakan sakit di kakinya. Seseorang telah memotongnya dengan belati.\n\nSeseorang harus selalu berhati-hati, tapi mustahil untuk memverifikasi kematian semua orang di medan perang yang penuh dengan mayat.\n\n*Puff!*\n\nWei Jeonghan, yang telah membunuh iblis yang jatuh itu, mengangkat kepalanya.\n\nMatahari mulai terbenam.\n\nWei Jeonghan merasakan emosi yang aneh saat melihat langit merah.\n\nBumi berlumuran darah, dan langit berlumuran merah karena matahari terbenam. Dunia yang sepenuhnya merah.\n\nKemana tujuannya?\n\n'Keadilan?'\n\nOmong kosong.\n\nBagaimana seseorang bisa mencari keadilan di medan perang di mana semua orang saling membunuh?\n\n“Kamu sudah gila.”\n\nWei Jeonghan kaget mendengar suara di belakangnya.\n\n'Di mana aku?'\n\nDia jauh dari kelompok utama. Bagaimana dia bisa sampai sejauh ini?\n\nTidak. Dia tidak didorong. Dia tidak bisa mengikuti kelompok utama. Dia terlalu fokus pada pembunuhan.\n\nTapi tidak ada yang meneleponnya.\n\nApakah semua orang terlalu sibuk? Atau…?\n\n“Sungguh menyedihkan.”\n\nWei Jeonghan mengangkat sudut bibirnya.\n\nDi medan perang, seseorang harus melindungi dirinya sendiri. Tapi apakah dia menyalahkan orang lain? Rasa mengasihani diri sendiri mulai memenuhi dirinya.\n\n\"Aku mengenalmu. Apakah kamu Wei Jeonghan? Ya. Pedang Pahlawan yang Benar, Wei Jeonghan.\"\n\n“Para prajurit mengetahui nama saya. Ini suatu kehormatan.”\n\n\"Artinya kamu sudah melakukan banyak hal. Tapi inilah akhirnya.\"\n\nSetan-setan mulai mengelilinginya.\n\nSepuluh dari mereka.\n\nBahkan dalam kondisi terbaiknya, akan sulit baginya untuk mengalahkan tiga orang. Itu berarti…\n\n“Aku akan mati.”\n\nWei Jeonghan tersenyum pahit.\n\nDia akan mati dalam perang.\n\nKematian yang biasa. Tapi yang dia sesali adalah…\n\n“Kematian yang menyedihkan.”\n\n\"Kamu berani. Jika kamu bukan musuhku, aku akan memuji kamu. Jika kamu memahami kehendak surga...\"\n\n“Sepertinya kita tidak perlu bicara.”\n\n“Ya.Itulah yang dilakukan oleh Pedang Pahlawan Adil.”\n\nPedang Pahlawan yang Benar.\n\nWei Jeonghan mau tidak mau mengejek situasinya.\n\nApa itu keadilan dan kebenaran?\n\nDia tidak pernah mencapai keadilan dan kebenaran yang dia inginkan. Apa yang mereka lihat dalam dirinya berbicara tentang keadilan dan kebenaran?\n\nFakta bahwa mereka yang mengakui gelar ironisnya adalah musuhnya, bukan sekutunya, mengecewakannya.\n\n‘Tetap tenang.’\n\nWei Jeonghan memejamkan matanya sedikit.\n\nJika dia terjebak dalam kematian yang tak terhindarkan, dia tidak boleh melawan, tapi menerima kematian. Mempertahankan ketenangan sampai akhir adalah kebanggaan terakhirnya.\n\n“Saya yakin.”\n\nWei Jeonghan mengangkat pedangnya dan tersenyum pahit:\n\n“Mari kita lihat berapa banyak yang bisa saya bawa.”\n\nKetegangan terbentuk antara Wei Jeonghan dan para iblis.\n\nTapi itu tidak berlangsung lama.\n\n\"Menyerang!\"\n\nBegitu perintah diberikan, sepuluh belati terbang menuju Wei Jeonghan.\n\n‘Tetap tenang.’\n\nWei Jeonghan mengertakkan gigi dan mempererat cengkeramannya pada pedang.\n\n“Tidak ada yang bisatetap tenang saat menghadapi kematian.”\n\n*Wusss!*\n\nSuara seperti sutra robek bergema di telinganya.\n\nTapi itu bukan sutra.\n\nItu adalah orang-orang.\n\nAnggota Kultus Iblis.\n\nAnggota Kultus Iblis yang menerjang Wei Jeonghan jatuh ke tanah dengan pinggang terpotong.\n\nHujan.\n\nHujan darah.\n\nWei Jeonghan terkena hujan darah. Dia melihat sekeliling dengan mata bingung.\n\nDia melihat sosok familiar mendekati iblis terakhir.\n\nDan dia melihat iblis itu gemetar seolah-olah dia melihat hantu.\n\n“Kenapa… kamu…”\n\n*Retak*.\n\nDia tidak bisa menyelesaikan kalimatnya.\n\nSetan dengan mata penuh rasa tidak percaya jatuh ke tanah.\n\n“Saya seharusnya menunggu lebih lama lagi. Saya ingin melihat apakah Anda bisa tetap tenang sampai akhir.”\n\nWei Jeonghan menghela nafas:\n\n“Tidak perlu memeriksanya. Dia mungkin akan marah pada dirinya sendiri dan memohon untuk hidupnya. Saya seperti itu.”\n\n“Yah, tidak ada yang perlu dikatakan sekarang. Kamu bagus, tapi kamu tidak menyenangkan.”\n\n“Bagaimana kamu sampai di sini? Jeok Moku.”\n\nJeok Mokuwoo menoleh:\n\n‘Gambar yang luar biasa.’\n\nSetiap kali melihat pria ini, Wei Jeonghan merasa seperti sedang melihat lukisan. Bukan hanya karena penampilannya.\n\nSelalu ada suasana misterius di sekelilingnya. Suasana gelap yang seakan menyerap orang.\n\n“Saya pikir Anda akan berada dalam bahaya karena Anda telah berpisah dari kelompok utama. Kamu lebih bodoh dari yang kukira.”\n\nHa.\n\nKelompok utama?\n\nSeseorang yang belum pernah dia lihat sebelumnya di grup utama sedang banyak bicara.\n\nDia masih misterius.\n\nTetap saja.\n\n“Jadi kamu meninggalkan kelompok utama? Kamu gila.”\n\n“Bagaimana perasaanmu menerima bantuan dari orang gila itu?”\n\n“Sangat buruk.”\n\nWei Jeonghan tersenyum pahit dan melemparkan pedangnya.\n\n‘Dia membunuh begitu banyak iblis dalam satu pukulan.’\n\nDia sangat kuat. Dia tahu dia kuat, tapi tidak terlalu kuat.\n\nPedang Pahlawan Adil terkenal kuat di kalangan pejuang muda, tapi dibandingkan dengan Jeok Mokuwoo, dia seperti kunang-kunang di depan matahari.\n\n‘Apakah ada orang yang bisa mengalahkannya?’\n\nDia adalah pria yang membuat orang berpikir seperti itu hanya dengan gerakannya.\n\nTapi kenapa tidak ada rumor tentang dia meskipun dia memiliki kemampuan?\n\nSemakin dia mengenalnya, semakin sedikit dia memahaminya.\n\nJeok Mokuwoo menyeka darah dari tangannya dan memberi isyarat:\n\n“Ayo pergi.”\n\nKe mana?\n\nJeok Mokuwoo memandangi matahari terbenam.\n\nWei Jeonghan tidak bisa mengalihkan pandangan darinya.\n\nPenampilan pria ini selalu membuatnya merasa hampa. Seolah hatinya beresonansi dengan kekosongan pria itu. Seberapa besar penyesalan dan kehampaan yang dia rasakan hingga Wei Jeonghan pun merasakan hal seperti itu?\n\nEkspresi Jeok Mokuwoo yang memandang Wei Jeonghan telah berubah.\n\n“Yah… matahari sedang terbenam, jadi pertempuran akan berakhir. Tidak ada yang mau bertarung sampai akhir.”\n\n\"Ya.\"\n\n“Maka sudah jelas. Ayo minum.”\n\n“Kami akan dianggap mati.”\n\n“Tidak apa-apa juga. Gelarku berikutnya adalah Pedang Pahlawan Benar yang kembali dari neraka.”\n\n“Omong kosong.”\n\nJeok Mokuwoo tertawa dan berjalan ke depan.\n\nWei Jeonghan menggelengkan kepalanya dan mengikutinya. Dia tidak bisa menolak apa yang dia katakan. Atau mungkin kegelisahan dan ketidakpuasan Wei Jeonghan muncul saat dia bersamanya.\n\nPelanggaran yang tidak bisa dia lakukan sendiri menjadi hal yang wajar baginya.\n\nTapi ada sesuatu yang tidak bisa dia lupakan.\n\n‘Kenapa dia tampak begitu kesepian?’\n\nPria itu kembali.\n\n***\n\nWei Jeonghan melihat ke langit-langit dengan ekspresi bingung:\n\n“Betapa intensnya.”\n\nDia telah hidup dengan itu selama hampir dua puluh tahun. Kenapa dia mengingatnya sekarang?\n\nSeperti mimpi yang nyata.\n\nWei Jeonghan mengusap wajahnya.\n\nSetelah bermimpi tentang Jeok Mokuwoo, ia selalu merasa tertekan. Ia merasa berat, seolah tubuhnya terserap air.\n\nItu aneh.\n\nMelihat ke belakang, dia selalu bersenang-senang dengannya. Kenapa dia merasa seperti itu saat mengingatnya?\n\n“Aku harus melupakannya.”\n\nMengingatnya tidak membantu. Untuk dia dan…\n\nWei Jeonghan melompat dan membuka jendela.\n\nSinar matahari bersinar lembut melalui jendela, membelai tubuhnya.\n\nSeolah ingin menghiburnya.\n\n“Jeok Mokuwoo.”\n\nWei Jeonghan bergumam:\n\n“Anak-anak harus hidup di dunia yang lebih cerah, berbeda dengan dunia kita. Saya pikir itu adalah tugas saya.”\n\nItu sudah cukup bagi mereka—orang dewasa—untuk menempuh jalan kesakitan yang dijalin oleh ikatan mereka sendiri.\n\nAnak-anak harus menjalani kehidupan yang bebas dari penderitaan seperti itu.\n\n“Wei Yanho akan menerima penghargaan dari kaisar.”\n\nWei Jeonghan tersenyum pahit:\n\n“Tentu saja kamu akan mengucapkan selamat padanya, bukan?”\n\nDia sepertinya mendengar suara Jeok Mokuwoo di balik langit biru.\n\nSuara temannya yang sudah tidak bisa dia dengar lagi.\n\n“Saya harus mempersiapkan diri.”\n\nWei Jeonghan berbalik.\n\nAda kebenaran yang harus disembunyikan. Demi semua orang, dia akan menjaga rahasia itu selamanyaeh.\n\n\"Jadi awasi mereka, oke? Lihat bagaimana kehidupan anak-anak...\"\n\nSuara pahit Wi Jeonghan perlahan menghilang."}