{"index": 349, "title": "Kronik Novel Penguasa Malas - Bab 350", "content": "**Bab 350: Sepatunya Berkeliling Dunia (5)**\n\n“Saya khawatir.”\n\n“Saya ingin melarikan diri.”\n\n“…Buddha Amitabha.”\n\nSemua orang, yang mengenakan pakaian bersih, tidak bisa menyembunyikan kegelisahan mereka.\n\n“Ini gila.”\n\n“Tentu saja ini gila.Tetapi Yang Mulialah yang ingin melakukannya, bukankah kita harus berhati-hati dengan kata-kata kita?”\n\nSemua orang menutup mulut mendengar kata-kata Peng Dogeuk.\n\nTentu saja itu gila. Tapi bagaimana mereka bisa menghentikan Yang Mulia?\n\n“Apakah hal buruk tidak akan terjadi?”\n\n“Bukankah lebih aneh jika tidak ada hal buruk yang terjadi?”\n\n“Jika saya harus bertaruh, saya berani mempertaruhkan seluruh kekayaan saya bahwa sesuatu yang buruk akan terjadi.”\n\n“Keberuntungan apa yang dimiliki seorang pengemis?”\n\n“Itulah kenapa aku bertaruh.Hahahaha.”\n\nSaat semua orang cemas, Wei Sanho berbicara:\n\n“Apakah menurutmu dia akan menimbulkan masalah di depan Yang Mulia Kaisar?”\n\nKemudian, kritik menghujani:\n\n\"Bagaimana mungkin kamu tidak mengenal kakakmu? Apakah kalian benar-benar bersaudara?\"\n\n“Ada orang yang bisa kamu percayai.”\n\n\"Lepaskan kacamata itu. Itu bukan perempuan, kenapa kamu begitu terobsesi dengan kakakmu?\"\n\n“Kamu pasti bahagia.”\n\nWei Sanho ragu-ragu dengan kritik tersebut. Kemudian, Wei Jeonghan turun tangan:\n\n“Ya, kamu terlalu parah.”\n\n\"Ayah.\"\n\n“Kebenaran adalah kebenaran.”\n\nWei Jeonghan mendecakkan lidahnya. Mereka bilang landak pun menyayangi anak-anaknya, tapi Wei Yanho lebih buruk dari landak.\n\nBahkan bagi orang tuanya, dia tidak tertahankan. Apa yang Wei Sanho lihat pada saudaranya?\n\nKasih sayang persaudaraan itu baik, tapi ini di luar batas normal.\n\n\"Ini sudah merupakan masalah keyakinan. Seperti seorang Buddhis yang percaya pada Buddha.\"\n\n\"Buddha Amitabha, itu tidak sopan. Jika Buddha kehilangan egonya, ia menjadi Asura. Agama Buddha adalah jalan menuju pencerahan, bukan pemujaan buta terhadap Buddha.\"\n\n“Wow, ini bahkan lebih buruk dari agama.”\n\nWei Sanho berkata dengan kesal:\n\n“Yanho hanya menimbulkan masalah kecil.”\n\n\"Kecil?\"\n\n“Jika itu kecil, bahkan jika dia membunuh seseorang, dia akan dimaafkan.”\n\n\"Sepertinya kamu terobsesi dengan seni bela diri dan mengabaikan pelajaranmu. Penggunaan kata tersebut salah.\"\n\n“…….”\n\nWei Sanho mundur dengan heran.\n\nBagaimana saudaranya bisa mencapai titik ini?\n\n“Tapi hasilnya bagus, kan?”\n\n\"Bagus?\"\n\n“Penggunaan kata ‘baik’ juga sepertinya salah.”\n\n“Itulah mengapa orang harus belajar.”\n\nWei Sanho menyusut ke sudut.\n\nMereka yang telah mengalahkan Wei Sanho melihat sekeliling dengan cemas:\n\n“Ini gila.”\n\nJangil tidak bisa menenangkan hatinya.\n\nItu sangat megah.\n\nPara pejabat pengadilan berdiri di kedua sisi jalan marmer putih, mengenakan pakaian formal. Itu adalah pemandangan yang mengesankan. Tangga panjang dan takhta kekaisaran membuatnya takjub.\n\nTahta kekaisaran disiapkan untuk Yang Mulia Kaisar. Kaisar akan duduk di sana…\n\n‘Wei Yanho akan menempuh jalan ini.’\n\nWei Yanho akan berjalan di antara para pejabat.\n\n“Hatiku…”\n\nApakah Anda harus memasukkan tangan Anda ke dalam api untuk mengetahui panasnya?\n\nTidakkah mereka tahu apa yang akan terjadi jika mereka menanyakan hal itu pada Wei Yanho?\n\n“Ini akan menjadi bencana.”\n\nJangil menutupi wajahnya.\n\nTentu saja Wei Yanho tidak akan dieksekusi. Meski ditangani secara tidak resmi, dia telah menyelamatkan nyawa Kaisar, jadi mereka tidak akan mengeksekusinya.\n\nNamun situasinya berbeda di dunia persilatan.\n\nJika Wei Yanho menimbulkan masalah, orang-orang di istana kekaisaran akan berpikir bahwa mereka tidak boleh berinteraksi dengan para pejuang dunia persilatan, dan akan membutuhkan banyak waktu dan upaya untuk mengubah pendapat tersebut.\n\n‘Ini adalah momen paling penting…’\n\nItu bukan sebuah lelucon.\n\nSekarang ‘Pemujaan Iblis’ telah diaktifkan kembali, kerja sama dengan istana kekaisaran menjadi lebih penting dari sebelumnya. Jika pendapatnya memburuk…\n\n‘Tidak!’\n\nMeskipun ‘Pemuja Iblis’ tidak banyak bergerak, mereka telah menyatakan bahwa mereka akan mendapatkan kembali kekuatan mereka. Kemudian, mereka pasti akan segera menyerang ‘Central Plains’. Mereka harus mencari bantuan untuk mengurangi korban jiwa.\n\nTapi apakah Wei Yanho menimbulkan masalah?\n\n“Ini benar-benar tidak bisa diterima.”\n\n\"Hah?\"\n\nJangil berkata dengan mendesak:\n\n\"Tuan! Apakah ada cara untuk mencegah Yanho datang ke sini?\"\n\n“Wangya membawanya, apa yang bisa saya lakukan?”\n\n“Tapi…”\n\n“…Ini akan baik-baik saja.”\n\n“Sekarang bukan waktunya untuk bersikap tenang…”\n\nPada saat itu, dia mendengar suara pelan:\n\n“Jangan khawatir.”\n\n\"Hah?\"\n\nJangil melihat ke arah asal suara itu, dan seorang pria paruh baya tersenyum ramah:\n\n“Tuan Bulan?”\n\nMoon Yuhwan tersenyum dan berkata:\n\n\"Tuan Muda Wei tidak sebodoh itu. Anda meremehkannya.\"\n\n“Wah…”\n\nApa yang dia katakan?\n\nBukankah dia bodoh?\n\n“Dia sangat cerdas.Dia tidak akan melakukan sesuatu yang akan merugikan dirinya.”\n\n\"Hah?\"\n\nSaat hendak membantah, Jangil mendengar suara nyaring:\n\nYang Mulia Kaisar telah tiba!\n\nJangil membungkuk cepat.\n\nKaisar muncul ditangga, melihat sekeliling, dan duduk di singgasana. Bahkan setelah Kaisar duduk, para pejabat tidak mengangkat kepala.\n\n\"Bangkit.\"\n\nKetika suara kuat Kaisar bergema, para pejabat memandang Kaisar dengan kagum. Kaisar, yang selalu sakit, memandang mereka dengan tatapan yang mengesankan.\n\n“Semua orang tahu bahwa ada insiden baru-baru ini.”\n\nPara pejabat menundukkan kepala.\n\nMeski tidak tercatat dalam sejarah, semua orang tahu bahwa telah terjadi konspirasi. Kebenaran tidak bisa dihentikan. Itu sebabnya Kaisar tidak berusaha menyembunyikannya.\n\nAda lebih banyak konspirasi yang tidak tercatat dalam sejarah dibandingkan yang tercatat. Itulah posisi Kaisar. Selalu diancam dan diserang.\n\n\"Terjadi krisis besar, namun seorang pertapa dari dunia persilatan membantu Yang Mulia menekan konspirasi tersebut. Meskipun saya tidak dapat mengumumkan hal ini kepada dunia, saya ingin memberinya hadiah di depan Anda.\"\n\nSaat itu, Wei Jeonghan mengangkat kepalanya.\n\nDia pikir akan ada upacara, tapi dia tidak menyangka Kaisar akan mengatakan itu.\n\nItu berarti Kaisar menghargai pencapaian Wei Yanho.\n\n“Keyakinan dasar Kaisar adalah bahwa semua warga sipil harus mengorbankan nyawa mereka demi Kaisar.”\n\nUngkapan yang paling mengejutkan adalah “membantu Yang Mulia”. Itu bukanlah sesuatu yang akan dikatakan oleh seorang Kaisar.\n\nKemudian, seorang kasim yang berada di sebelah Kaisar berteriak:\n\n“Wei Yanho, dari klan Guangdong, menerima perintah dari Yang Mulia!”\n\nSemua orang melihat ke belakang.\n\n“Ini telah dimulai.”\n\n'Tolong.'\n\nTatapan para calon pejabat dan para pengikut Wei Jeonghan yang cemas terfokus pada satu tempat.\n\nWei Yanho muncul di ujung jalan marmer putih.\n\n\"Wow.\"\n\n\"Apa?\"\n\n\"Oh?\"\n\nMata semua orang terbelalak saat melihat Wei Yanho.\n\nOrang tidak mudah mengubah kesannya. Sekalipun seseorang baik, namun jika kesan pertama buruk, sulit mengubah pendapat tersebut.\n\nDan sulit mengubah kesan buruk yang diberikan Wei Yanho.\n\nTapi itu sedang terjadi.\n\nWei Yanho, yang mengenakan jubah putih sempurna dan hiasan kepala pahlawan, bukanlah Wei Yanho yang mereka kenal.\n\nBahkan pedang di pinggangnya bersinar putih.\n\n*Klik*.\n\nDengan setiap langkah, yang lain memandangnya dengan kagum.\n\n“Apakah dia tampan?”\n\n“Kenapa dia tampan?”\n\nTentu saja, Wei Yanho adalah anak dari Wei Jeonghan dan saudara laki-laki Wei Sanho. Dia tampan.\n\nNamun tatapannya yang samar-samar, ekspresinya yang aneh, dan penampilannya yang kotor menyembunyikan kecantikannya. Wei Yanho, dengan wajahnya yang bersih dan pakaiannya yang rapi, layak menjadi saudara dari Wei Sanho.\n\n*Buk Buk*.\n\nTidak hanya pakaian dan wajahnya yang berubah.\n\nWei Yanho yang biasa berjalan membungkuk, berjalan dengan punggung tegak dan kepala terangkat tinggi. Selangkah demi selangkah, tanpa tergesa-gesa.\n\nWei Jeonghan harus berpikir apakah dia pernah melihat putranya berjalan seperti itu.\n\n\"…Menakjubkan.\"\n\nJin Yeran bergumam tanpa sadar.\n\nTapi tidak ada yang membantahnya. Meskipun mereka tidak mau mengakuinya, Wei Yanho tampak seperti seorang pejuang dari cerita kuno.\n\nSeperti…\n\n“…Ini seperti lukisan.”\n\nWei Jeonghan bergumam.\n\nWei Yanho, yang mengabaikan semua orang, tiba di ujung tangga, tempat Kaisar sedang menatapnya.\n\nDia kemudian berlutut dan mengatupkan tangannya:\n\n“Wei Yanho dari Guangdong, sapa Yang Mulia.”\n\nWei Jeonghan merasa dia akan menangis.\n\nNama Guangdong bergema di aula singgasana. Nenek moyangnya pasti senang melihat ini.\n\nDan Wei Yanho menunjukkan etika yang baik.\n\nBiasanya, Wei Yanho akan mengeluh punggungnya sakit.\n\nWei Jeonghan mengira punggung Wei Yanho terlihat sangat lebar. Yang lain juga terdiam dan menatap Wei Yanho.\n\n“Dengar, semuanya.”\n\n\"Ya!\"\n\n\"Ada konspirasi, tapi Wei Yanho dari Keluarga Wei Guangdong, yang melakukan tugasnya, menekan konspirasi dan menyelesaikan krisis istana kekaisaran. Prestasinya luar biasa. Saya akan mempromosikan kantor sensor menjadi kantor pengawasan, dan sensor kiri dan kanan akan memimpin kantor pengawasan. Saya akan mempromosikan Juryun, yang memimpin kantor sensor, menjadi sensor kiri. Dan saya akan menunjuk Wei Yanho, yang telah memberikan kontribusi terbesar, sebagai sensor kanan.\"\n\nKetika Kaisar selesai berbicara, semua orang memandang Wei Yanho.\n\n'Tolong!'\n\n‘Tidak!’\n\nJika itu adalah Wei Yanho yang normal, dia akan berkata, “Tidak bisakah aku menolak?” atau “Apa yang akan saya dapatkan jika saya melakukannya?” Mereka harus mencegah dia mengatakan hal itu.\n\nAkhirnya, Wei Yanho, yang menerima tatapan semua orang, berbicara perlahan:\n\n“Saya bersyukur. Sebagai bawahan Yang Mulia, sebagai pejuang dunia persilatan, dan sebagai keturunanDan terima kasih kepada Keluarga Wei di Guangdong, saya tidak akan mengecewakan harapan Yang Mulia. Hidup Kaisar! Hidup Kaisar! Hidup Kaisar!”\n\nKetika suara Wei Yanho, penuh dengan semangat dan keadilan, bergema, Wei Jeonghan tanpa sadar membuka mulutnya:\n\n“……Apa yang dia makan?”\n\n“…Kami juga memikirkan hal yang sama.”\n\nWei Yanho menerima tatapan semua orang.\n\nMeski tidak tercatat dalam sejarah, itu adalah momen ketika hubungan tegang antara dunia persilatan dan istana kekaisaran menjadi harmonis."}