{"index": 35, "title": "Kronik Novel Penguasa Malas - Bab 36", "content": "Bab 36\n\nSiapa pun yang memiliki akal sehat dan pengetahuan tentang peraturan tidak akan terjerumus ke dalam kata-kata manis seperti itu.\n\nNamun, Wei Yan-ho yang dikenal Moon Eun-ji adalah seseorang yang telah mengubur akal sehatnya di suatu tempat sejak lama, dan jelas tidak memiliki rasa kepemilikan sejak ia dilahirkan.\n\nMemang benar, Wei Yan-ho membuka mulutnya dengan ekspresi tertarik.\n\n“Kekuasaan dan kekayaan?”\n\n\"Itu benar!\"\n\nMerasakan bahayanya, Moon Eun-ji menoleh ke arah Lee Wang-ya.\n\nMemahami situasi dengan tatapannya yang mendesak, Lee Wang-ya buru-buru berteriak.\n\n\"Apa yang sedang kamu lakukan sekarang? Apakah menurutmu kekuasaan dan kekayaan itu penting?\"\n\nWei Yan-ho menoleh untuk melihat Lee Wang-ya dengan ekspresi heran.\n\nLalu dia meludah terus terang.\n\n“Itu penting.”\n\nNok Mok-pung mengangguk.\n\n“Itu penting.”\n\nMoon Eun-ji mengerang lemah.\n\n“Itu penting.”\n\nWajah Lee Wang-ya memerah.\n\nSepertinya dia mengambil pendekatan yang salah.\n\nDi saat seperti ini, kita perlu mengubah topik pembicaraan dengan cepat.\n\n\"Ahem! Penting! Tentu saja itu penting! Tapi jika itu memberimu kekuatan, berapa banyak yang akan diberikannya padamu? Dan jika itu memberimu kekayaan, berapa banyak yang akan diberikannya padamu? Aku akan memberikannya padamu! Aku akan memberikannya padamu!\"\n\nTelinga Wei Yan-ho sedikit menoleh ke arah Lee Wang-ya.\n\nMenyadari hal tersebut, Nok Mok-pung mendengus.\n\n\"Ha, menurutmu apa yang orang itu bisa lakukan untukmu? Dia mungkin menganggap dirinya saudara Kaisar, tapi dia sudah meninggalkan semua kekayaannya, dan sejauh menyangkut kekuasaan, dia hampir tidak bisa mendapat tempat di Sensor. Jika dia adalah ayahku, Kasim Agung Nok, dia bisa memberimu kekayaan dan kekuasaan yang membuat iri siapa pun di dunia.\"\n\nWei Yan-ho memandang Lee Wang-ya dengan ekspresi yang lebih menakjubkan.\n\nLee Wang-ya, mengira ada yang tidak beres, tanpa sadar menatap Moon Eun-ji. Jika ada orang di tempat ini yang bisa memprediksi, meski hanya sedikit, perilakunya, orang itu adalah Moon Eun-ji.\n\nMemang benar, Moon Eun-ji mendesak Lee Wang-ya dengan ekspresi sangat cemas.\n\nLee Wang-ya berteriak dengan tergesa-gesa.\n\n\"Bukan aku! Yang Mulia Kaisar akan memberimu hadiah besar!\"\n\nTelinga Wei Yan-ho terhibur.\n\n“Yang Mulia Kaisar?”\n\n\"Itu benar! Jika kamu membantuku, bukankah kamu akan mencegah pengkhianatan?\"\n\nNok Mok-pung mendengus.\n\n“Membantuku juga mencegah pengkhianatan.”\n\nEkspresi Wei Yan-ho kembali terkejut.\n\n“Yah, itu benar, tapi…”\n\nLee Wang-ya tergagap sejenak, sepertinya tidak bisa berkata-kata.\n\nTidak dapat melihat lebih jauh, Moon Yu-hwan membantu Lee Wang-ya.\n\n\"Bagaimana mungkin bersekongkol dengan orang jahat untuk menciptakan pengkhianatan sama dengan mengungkap pengkhianatan yang sebenarnya? Bukankah gurumu mengajarimu tentang kesopanan?\"\n\n“Guruku?”\n\n\"Itu benar! Apa yang gurumu katakan? Apa yang dia suruh kamu lakukan dalam situasi seperti itu?\"\n\nMoon Yu-hwan pasti percaya bahwa tanggapan baik akan datang dari mulut Wei Yan-ho.\n\nWei Yan-ho yang dia amati sejauh ini hanya berbicara negatif tentang gurunya, tetapi ketika dia memikirkannya, bukankah dia datang ke sini untuk mengikuti keinginan terakhir gurunya?\n\nJelas sekali bahwa dia akan menghargai ajaran gurunya.\n\nNamun, pemikiran Moon Yu-hwan hanyalah cara yang benar.\n\nWei Yan-ho tentu saja menghargai ajaran Baek Mu-han.\n\nMasalahnya adalah guru Wei Yan-ho, Baek Mu-han, jelas bukan orang biasa.\n\n“Di saat seperti ini, guruku…”\n\n“Apa yang dia katakan?”\n\nWei Yan-ho tersenyum.\n\n“Dia mengatakan untuk memihak siapa pun yang membayar paling banyak.”\n\n\"…Apa?\"\n\nWei Yan-ho mengangguk dan berkata.\n\n“Guruku mengatakan bahwa di dunia ini, mempertimbangkan hal-hal seperti harta benda dan perasaan manusia hanya membawa manfaat sebesar ekor tikus dan ketenaran yang bahkan tidak dapat memberi makanmu, jadi jangan mencoba untuk hidup dengan bodoh dan berbudi luhur, tetapi ambillah semua yang kamu bisa ketika kamu bisa mengambilnya, itulah hidup yang layak.”\n\n“Ha, gurumu tahu apa yang dia bicarakan.”\n\nNok Mok-pung bertepuk tangan.\n\nMoon Yu-hwan bertanya, setengahnya.\n\n“Menurutmu apa yang sedang dilakukan gurumu?”\n\n“Sudah kubilang, dia penipu.”\n\n“…”\n\nDia pikir itu hanya lelucon, tapi itu nyata!\n\nBetapa gilanya guru yang mengajarkan hal seperti itu!\n\nJika Pedang Gila Baek Mu-han mendengar ini, dia pasti akan batuk darah.\n\nAkhirnya, Wei Yan-ho berbicara seolah dia sudah mengambil keputusan.\n\n\"Yah, kata-kata tuanku juga benar. Dulunya, ada seorang pria bernama Jang yang tinggal di sebelah rumah kami dan meminjamkan tiga karung beras kepada temannya, berbicara tentang persahabatan dan kemanusiaan. Tapi sebelum akhir tahun itu, teman yang diduga itu berselingkuh dengan istri Jang dan melarikan diri dengan semua harta bendanya. Menurutku, hidup itu benar.dengan kelicikan di dunia ini.”\n\nNok Mok-pung tertawa rela dan berkata.\n\n“Kamu, anak muda, tahu bagaimana hidup di dunia ini.”\n\nWei Yan-ho lemah terhadap pujian.\n\n“Kepala, biasa saja.”\n\nMoon Eun-ji menatap Moon Yu-hwan dengan mata yang seolah siap melahapnya.\n\n“Ehem, ehem!”\n\nMoon Yu-hwan terbatuk keras dan melangkah mundur.\n\nDia hanya menimbulkan masalah dengan ikut campur padahal seharusnya dia tetap diam.\n\nLee Wang-ya dan Moon Yu-hwan memandang Moon Eun-ji dengan mata putus asa.\n\nSekarang Moon Eun-ji adalah satu-satunya harapannya.\n\n“Hei.”\n\nWei Yan-ho menatap Moon Eun-ji dengan mata heran.\n\n“Bagaimana sekarang?”\n\n“Kamu benar, menyenangkan hidup dengan kelicikan di dunia ini.”\n\n“Senang mengetahuinya.”\n\n“Kalau begitu kamu harus membantu kami.”\n\n\"Hah?\"\n\nMoon Eun-ji tersenyum percaya diri.\n\n“Sebesar apa pun kekuasaan dan kewibawaan Nok Gi, bagaimana jika dibandingkan dengan Yang Mulia Kaisar? Jika Anda ingin mendapat bagian yang adil, bantulah kami. Jika Lee Wang-ya memuji Anda, Yang Mulia akan memberi Anda hadiah besar.”\n\n“Mmm…”\n\nWei Yan-ho terus berpikir.\n\nKedengarannya masuk akal.\n\nWei Yan-ho memandang Lee Wang-ya untuk memastikan.\n\nLee Wang-ya berkata dengan gembira.\n\n“Saya akan meminta Yang Mulia memberi Anda hadiah besar!”\n\n“Mmm!”\n\nMelihat renungan Wei Yan-ho, Nok Mok-pung tertawa.\n\n“Hahahaha!”\n\nWei Yan-ho menoleh untuk melihat Nok Mok-pung.\n\n“Mengapa kamu tertawa?”\n\n“Apakah kamu percaya dengan perkataan wanita seperti itu?”\n\n“Yah, itu lumayan.”\n\n“Dibenarkan?”\n\nNok Mok-pung tertawa di sela-sela giginya dan membuka mulutnya.\n\n“Apakah Anda pernah bertemu Yang Mulia Kaisar?”\n\n“Tentu saja tidak.”\n\n“Jika orang itu pernah mengenal Yang Mulia Kaisar, dia tidak akan pernah mengatakan hal seperti itu.”\n\n\"…Mengapa?\"\n\nNok Mok-pung memandang Lee Wang-ya dan berkata.\n\n“Mengapa Yang Mulia memberi Anda imbalan yang besar? Setiap orang di dunia mempunyai kewajiban bekerja untuk Kaisar. Mencegah pengkhianatan adalah tugas alami, dan mengorbankan hidup demi Yang Mulia juga demikian. Jadi mengapa Yang Mulia secara khusus menghargai Anda dan memberi Anda imbalan yang besar?”\n\nWei Yan-ho mengangguk.\n\nItu juga masuk akal.\n\n“Pernahkah Anda mendengar dalam hidup Anda bahwa Yang Mulia memberikan penghargaan besar kepada seseorang?”\n\n“Saya belum pernah mendengarnya.”\n\n“Jika hal seperti itu terjadi, itu akan diiklankan secara berlebihan untuk mendapatkan loyalitas orang lain. Tapi tidak ada hal seperti itu. Mengapa? Karena itu tugas yang terlalu wajar, jadi tidak perlu terlalu dipuji. Tanya Lee Wang-ya. Hadiah apa yang akan diberikan Yang Mulia kepada Anda? Paling-paling, dia akan memberimu beberapa lahan pertanian dan akan memamerkannya.”\n\nWei Yan-ho menatap Lee Wang-ya dengan mata dingin. “Mata itu sangat dingin sehingga menimbulkan sensasi dingin.\n\n“I-itu tidak mungkin!”\n\nLee Wang-ya mencoba menyangkalnya, tapi tanpa sadar menghindari tatapan Wei Yan-ho.\n\n\"Benar-benar?\"\n\nWei Yan-ho menyadari, dari tingkah laku Lee Wang-ya, bahwa perkataan Nok Mok-pung tidak salah sama sekali.\n\nBegitulah para penguasa. Terlebih lagi, mereka yang terlahir dalam keluarga bangsawan tidak pernah terlalu menghargai prestasi bawahannya. Hanya mereka yang benar-benar dapat menilai dan memuji pekerjaan bawahannya yang disebut raja yang bijak. Tahukah Anda mengapa mereka disebut raja yang bijaksana? Karena jumlahnya langka.\n\nWei Yan-ho mengangguk setuju.\n\n“Itu memang benar.”\n\n\"Tetapi ayahku berbeda. Ayahku naik ke posisinya saat ini dari seorang kampungan. Dia adalah seseorang yang tahu bagaimana menghargai orang-orang yang membantunya, dan dia tahu betul bahwa memberi penghargaan kepada orang-orang berbakat akan membawa manfaat. Aku tidak pernah berbohong. Bagaimana menurutmu? Bukankah kamu akan bekerja untuk ayahku?\"\n\n\"Bekerja?\"\n\n- Itu benar. Bagaimana menurutmu?\n\nEkspresi Wei Yan-ho tercengang.\n\n“Apakah aku harus bekerja?”\n\nNok Mok-pung menundukkan kepalanya melihat reaksi tak terduga Wei Yan-ho.\n\nApakah ada yang tidak beres?\n\n\"Tidakkah kamu mau? Aku bisa memberimu posisi resmi, atau aku akan memintamu membuat unit militer terpisah, unit militer seperti Black Darkness yang baru saja kamu tangani.\"\n\n“…”\n\nEkspresi Wei Yan-ho menjadi semakin tercengang.\n\n“Apakah ada masalah?”\n\nSaat itu, Moon Eun-ji menyerang kesalahan Nok Mok-pung.\n\n“Kami tidak akan memaksamu melakukan pekerjaan atau apa pun!”\n\nCubitazo!\n\nTelinga Wei Yan-ho terangkat.\n\n\"Sudah kubilang! Makanan berkualitas tinggi dan istirahat terjamin sepanjang hari!\"\n\n“Dijamin sepanjang hari…”\n\nWei Yan-ho bergumam tanpa sadar.\n\n“Antara dibayar untuk bekerja dan dibayar untuk bersenang-senang, mana yang lebih baik?”\n\nOrang lain bisa saja memilih opsi pertama.\n\nTapi Wei Yan-ho tentu saja adalah seseorang yang akan memilih yang terakhir.\n\nNok Mok-pung menyadari kesalahannya.\n\n“Saya bodoh.”\n\n“…”\n\n\"Jika kamu tidak mau, kamu tidak perlu melakukannya. Aku akan tetap memberimu hadiah yang dijanjikan.\"\n\nMulut Wei Yan-ho terbuka lagi.\n\n\"Benar-benar?\"\n\n\"Itutidak ada alasan untuk memaksamu jika kamu tidak mau. Anda dapat tinggal sebagai tamu dan membantu hanya jika diperlukan.”\n\nWei Yan-ho menyeringai.\n\n“Tapi aku harus pergi.”\n\n\"Mengapa?\"\n\n“Karena tuan sialan itu memberiku banyak pekerjaan yang harus diselesaikan.”\n\n\"Benar-benar? Tidak masalah bagiku. Jika kamu menyelesaikan situasi ini, aku akan memberimu hadiah. Memang akan berkurang sedikit, tapi Anda masih bisa mendapatkan kekayaan yang memungkinkan Anda hidup besar di belahan dunia mana pun.”\n\nWei Yan-ho sangat kagum. Di mana dia bisa menemukan seseorang yang menawarkan kondisi sebaik itu?\n\n“Kamu sangat murah hati, kamu terlihat seperti pria hebat.”\n\n\"Ha ha ha! Hanya kamu yang akan mengatakannya.”\n\nNok Mok-pung tersenyum percaya diri.\n\nNok Mok-pung tidak pernah bodoh.\n\nSeandainya dia bodoh, dia tidak akan pernah menjadi anak angkat Nok Gi, dan dia juga tidak akan diberi tugas penting untuk menuduh saudara laki-laki Kaisar karena pengkhianatan.\n\nDia tahu bahwa membujuk Wei Yan-ho sekarang, tidak peduli kondisi apa yang dia tawarkan, adalah hal yang paling penting. Sekalipun dia kehilangan kekayaan besar sebagai imbalannya, dia akan mendapat penghasilan lebih banyak.\n\n“Apakah kamu benar-benar akan mempercayainya? Setelah masalah ini selesai, dia akan mencoba membunuhmu untuk membungkammu!”\n\nMendengar kata-kata mendesak Moon Eun-ji, Wei Yan-ho menyipitkan matanya dan menatap Nok Mok-pung.\n\nNok Mok-pung menghela nafas.\n\n“Pria yang mudah tertipu!”\n\nItu sebabnya dia mendapat keuntungan, tapi dia tidak terlalu menyukai pria itu.\n\n“Jika kamu tidak bisa mempercayaiku, aku akan meminta mereka membawakan kekayaan sekarang juga. Kita bisa mengurus sisanya nanti. Dan karena ini hanya aku, kamu dapat mengambil kekayaannya dan pergi dengan tenang.”\n\nWei Yan-ho menoleh untuk melihat Moon Eun-ji.\n\n“Kenapa? Mengapa?\"\n\nBagaimana kamu bisa berbicara begitu buruk tentang orang baik seperti itu!\n\nMoon Eun-ji ingin mengeluarkan busa melalui mulutnya dan terjatuh."}