{"index": 350, "title": "Kronik Novel Penguasa Malas - Bab 351", "content": "Bab 351: Loafer Mendapat Posisi (1)\n\n“Sejarah yang tidak tercatat?”\n\n\"Ya.\"\n\n\"Tidak, sejarah harus dicatat! Semua sejarah dicatat oleh sejarawan!\"\n\n“Lalu tahukah kamu apa yang dilakukan kaisar sebelumnya sepuluh tahun lalu?”\n\n“Tidak sedetail itu…”\n\n“Itu benar.”\n\nGwanggu Singae berkata dengan acuh tak acuh:\n\n\"Sejarah diwariskan karena tercatat. Apa yang tidak dicatat bukanlah sejarah. Tapi bisakah sejarah menyampaikan semuanya?\"\n\nSaha menutup mulutnya.\n\nDia menyampaikan sejarah. Tapi ada sejarah yang tidak tercatat. Menemukan dan mencatat kesenjangan tersebut adalah tugasnya.\n\n“Itu sulit.”\n\n\"Ya.\"\n\nGwanggu Singae tertawa:\n\n“Tapi… Sensor Kanan…”\n\nSungguh mengejutkan.\n\nSensor Kanan adalah posisi tertinggi di Kantor Pengawasan. Itu adalah peringkat kelas dua.\n\n“Itu adalah posisi terhormat.”\n\n\"Hah?\"\n\n\"Apa yang diketahui Wei Yanho hingga menerima posisi setinggi itu? Wakil Sensor Kanan yang mengurus pekerjaannya.\"\n\n“Bahkan jika itu suatu kehormatan, fakta bahwa mereka memberikan posisi itu kepada seorang pejuang dari dunia persilatan berarti bahwa kaisar sebelumnya sangat menghargai Wei Yanho…”\n\n“Sepertinya begitu.”\n\nGwanggu Singae mendecakkan lidahnya:\n\n\"Kami pikir akan beruntung jika dia tidak terbunuh, tapi kaisar sebelumnya menghargainya. Dia memiliki sudut pandang yang berbeda dari kita. Lagi pula, Wei Yanho menjadi Sensor Kanan. Yi Wangya, Pangeran Kedua, mencegahnya berpartisipasi dalam urusan pusat. Percuma saja. Akankah Wei Yanho berpartisipasi? Dia hanya akan meminta gaji lebih banyak.\"\n\n\"…Ya.\"\n\nSaha menghela nafas:\n\n“Setidaknya itu adalah posisi terhormat.”\n\n“Tapi ternyata tidak.”\n\n\"Hah?\"\n\nGwanggu Singae menghela nafas:\n\n\"Posisi kehormatan berarti dia tidak melakukan apa-apa, tapi bukan berarti dia tidak punya kekuasaan. Yi Wangya mencegah partisipasinya dalam urusan pusat, tapi pejabat daerah mana yang berani menatap matanya?\"\n\n“…….”\n\n\"Ini seperti harimau bersayap. Dan... Yang Mulia bertindak terlalu jauh. Karena tidak berakhir di situ.\"\n\n\"Hah? Itu tidak berakhir di situ?\"\n\n“Saya tidak tahu apakah Yang Mulia punya alasan…”\n\nGwanggu Singae menggelengkan kepalanya:\n\n“Itu bukan alasan yang bagus.”\n\n***\n\nJabatan Sensor Kanan bukanlah jabatan yang lumrah.\n\nKantor Pengawasan adalah tempat berlangsungnya pengawasan.\n\nPengawasan…\n\nIni adalah tempat di mana Anda dapat memiliki kekuatan lebih dari yang ditunjukkan oleh posisi Anda. Di sinilah Anda menyelidiki dan menginterogasi. Apakah ada orang yang tidak melakukan kejahatan?\n\nTidak.\n\nOleh karena itu, sensor diperlakukan sebagai atasan bahkan oleh mereka yang memiliki kedudukan yang sama.\n\nIstana Timur juga seperti itu.\n\nAlasan mengapa Istana Timur dan Kantor Sensor menjadi dua kekuatan utama istana kekaisaran adalah karena kekuasaan pengawasan mereka.\n\nKarena Istana Timur telah runtuh dan bergabung dengan Kantor Pengawasan, Kantor Pengawasan kini memiliki kekuasaan tunggal. Bayangkan betapa pentingnya posisi Sensor Kanan?\n\nSungguh menakjubkan. Sungguh menakjubkan…\n\nHah?\n\nYa, menurutku juga begitu.\n\nSungguh menakjubkan. Dalam arti lain.\n\nSeharusnya berakhir di situ… Saya tidak tahu apa yang dia andalkan.\n\nSiapa pria itu?\n\n***\n\n“Apa yang dia makan?”\n\n\"Apa?\"\n\n\"…TIDAK.\"\n\nWei Jeonghan harus berpikir serius. Bagaimana dia harus mengatakannya?\n\n'Saya tidak bisa mengatakan, 'Aneh bagi orang gila untuk berperilaku normal.''\n\nItu benar, tapi sulit untuk mengatakannya.\n\n“Ayah, kamu tidak mempercayai anakmu.”\n\n“…….”\n\n\"Saya tidak bisa bersikap normal di depan Yang Mulia Kaisar. Orang harus bertindak sesuai waktu dan tempat.\"\n\nItu adalah kalimat yang benar dan normal.\n\nTapi saat Wei Yanho mengatakan itu, Wei Jeonghan merasa merinding.\n\n'Putraku mengatakan yang sebenarnya. Anakku!'\n\nApa yang harus dia katakan? Wei Jeonghan, yang menyadari bahwa dia tidak dapat menangani situasi ini, mencari bantuan. Namun yang lain juga terkejut.\n\n\"……Luar biasa!\"\n\n“Tuhan itu ada.”\n\n“Untungnya…”\n\nDia menerima tanggapan suam-suam kuku.\n\nWei Yanho melihat pemandangan itu dan berbicara:\n\nSepertinya mereka mengira aku akan menimbulkan masalah.Haruskah aku memenuhi harapan mereka?\n\n\"TIDAK!\"\n\n\"Sama sekali tidak!\"\n\n\"Tenang.\"\n\nKetika dia menerima tanggapan putus asa, Wei Yanho cemberut:\n\n“Jika saya melakukan ini, mereka mengatakan sesuatu, jika saya melakukan itu, mereka mengatakan sesuatu.”\n\n“…….”\n\nWei Jeonghan terdiam.\n\nDia harus memberi selamat pada Wei Yanho karena tidak menimbulkan masalah. Tapi dia menyadari dia menekannya.\n\nWei Jeonghan dengan cepat mengubah topik pembicaraan:\n\n“Bisakah kita pergi sekarang?”\n\nTidak ada yang menjawab Wei Jeonghan.\n\nMereka datang ke upacara tersebut, tetapi tidak ada yang memberi tahu mereka apa yang harus mereka lakukan setelahnya. Mereka datang ke Beijing setelah menerima dekrit saat kembali ke rumah. Tidak ada yang memikirkan masa depan.\n\n“Saya harus menerima pelatihan.”\n\n\"Pelatihan?\"\n\n\"Ya. Mereka bilang aku tidak tahu apa-apa. Sebagai Sensor Kanan, aku harus tahu cara kerja Kantor Pengawasan.\"\n\n“B… benar.”\n\nTapi pelatihan…\n\nWei Jeonghan menelan ludah tanpa sadar.\n\nDia ingat mendedikasikan jiwanya untuk melatih Wei Yanho, tapi dia gagal.\n\n‘Apakah mungkin?’\n\nWei Jeonghan menyadari betapa hebatnya guru Wei Yanho. Melatih Wei Yanho seperti mengajari ikan berjalan.\n\nDia mencapainya. Cemerlang.\n\n‘Apakah dia hantu?’\n\nDia seharusnya menjadi makhluk abadi.\n\nDia adalah manusia super. Tapi…\n\n‘Bisakah Yi Wangya melakukannya?’\n\nTampaknya mustahil.\n\nBahkan Yi Wangya tidak bodoh, mengapa dia melakukan sesuatu yang begitu sembrono?\n\nPada saat itu, seorang kasim berlari ke arah mereka:\n\n“Wei… tidak!”\n\nKasim itu sadar kembali dan membungkuk dalam-dalam:\n\n“Sensor Kanan, Sensor Kiri memanggilmu.”\n\n“Sensor Kiri?”\n\nSaat Wei Yanho memiringkan kepalanya, Jangil berbicara:\n\n“Yi Wangya dipromosikan menjadi Sensor Kiri.”\n\n“Apakah dia diturunkan pangkatnya?”\n\n“Dipromosikan!”\n\n\"Judul Sensor Kiri terdengar kurang kuat. Sepertinya penurunan pangkat...\"\n\n“I… itu…”\n\nJangil terdiam. Memang benar suaranya terdengar kurang bertenaga.\n\n“Pangkat tidak ditentukan oleh gelar.”\n\nWei Yanho memiringkan kepalanya mendengar koreksi kasim:\n\n“Tapi biasanya…”\n\nKasim itu memandang Wei Yanho dengan heran. Tidak ada seorang pun yang pernah berdebat tentang hal itu. Dia terbiasa dengan etiket dan prosedur istana kekaisaran, jadi dia terkejut pada Wei Yanho.\n\n\"Ini adalah perintah Yang Mulia. Dan bicaralah dengan lebih hormat, Sensor Kanan. Saya adalah pelayan yang rendah hati.\"\n\n\"Tidak apa-apa. Lagi pula, aku bukan sensor yang tepat. Dan guruku mengatakan bahwa meskipun ada orang dewasa yang menjalani kehidupan kosong, kita harus mengenali usia mereka dan penderitaan yang mereka alami. Meski terdengar seperti: 'Hormati aku,' dia benar.\"\n\nKasim itu memandang Wei Yanho dengan heran.\n\nApakah dia sopan atau tidak sopan?\n\n“Sensor Kiri memintamu untuk menemaninya.”\n\n“Ya, kalau begitu aku harus pergi.”\n\nWei Yanho mengangguk dan mengikuti kasim itu.\n\n“Aku pergi.”\n\n“…….”\n\n\"Tidak ada yang bisa dilakukan di sini, istirahatlah. Ini akan segera berakhir.\"\n\nWei Jeonghan menghela nafas saat dia melihat Wei Yanho pergi bersama kasim:\n\n“Itulah gambaran seorang anak yang sukses…”\n\n\"Kembalinya penuh kemenangan. Ini bukan kemenangan, dan dia belum kembali ke rumah.\"\n\n\"Bukankah itu pangkat tertinggi yang pernah dicapai seorang pejuang? Itu kelas dua.\"\n\nItu adalah sesuatu yang luar biasa.\n\nSungguh luar biasa…\n\n“……Kenapa aku tidak bahagia?”\n\nWei Jeonghan merasa semakin cemas.\n\n***\n\n“Apakah kamu meneleponku?”\n\nYi Wangya menatap Wei Yanho yang masuk dengan ekspresi tidak nyaman.\n\n‘Orang itu adalah Sensor Kanan.’\n\n‘Orang itu!’\n\n“Dia hanya mengatakan akan memberinya hadiah.”\n\nDia marah pada kaisar karena memberikan Wei Yanho posisi setinggi itu tanpa berkonsultasi dengannya.\n\nTapi apa yang bisa dia lakukan? Itu adalah perintah kaisar.\n\nYi Wangya, sambil menahan amarahnya, berbicara:\n\n“Sekarang kamu sudah punya posisi, kamu harus sopan.”\n\n“Aku sudah menyapamu.”\n\n“…….”\n\nOke, tenang.\n\nApa gunanya mengatakannya?\n\nItu bukan salah Wei Yanho. Masalahnya adalah memberikan posisi Sensor Kanan kepada seseorang yang tidak ada hubungannya dengan istana kekaisaran dan posisi resmi. Apa kesalahan Wei Yanho?\n\n“Tutup pintunya dan masuk.”\n\n\"Ya.\"\n\nWei Yanho menjawab dan duduk.\n\nYi Wangya memandang Wei Yanho sejenak dan berbicara:\n\n“Apakah kamu terkejut?”\n\n\"Sedikit.\"\n\n“Apakah kamu tidak terkejut?”\n\n“Ini bukan masalah besar.”\n\n“Itu tidak besar?”\n\nApakah dia tidak mengerti betapa pentingnya posisinya?\n\nIni kelas dua.\n\nDan dia bilang itu bukan masalah besar?\n\nYi Wangya terlihat bingung, tapi Wei Yanho punya alasannya sendiri:\n\n“Saya tahu ini posisi yang tinggi, tapi saya harus bisa memanfaatkannya.”\n\n\"Hah?\"\n\n“Saya tidak akan berada di istana kekaisaran, saya juga tidak akan tinggal di Beijing… Saya akan pulang ke rumah, dan saya hanya akan terlibat dalam dunia persilatan, apa gunanya posisi itu bagi saya?”\n\n“…….”\n\n\"Saya ingin menerima gaji yang bagus, tapi saya tidak butuh banyak uang sekarang. Saya punya banyak uang.\"\n\n\"Benar-benar?\"\n\n“Iya.Itu hanya buah yang tidak berguna.”\n\nYi Wangya tertawa frustrasi.\n\nDia menerima posisi kelas dua, tapi dia menyebutnya sebagai buah yang tidak berguna. Hanya Wei Yanho yang akan mengatakan itu.\n\nSelain itu, dia tidak bercanda. Dia bisa melihatnya di wajahnya. Dia benar-benar berpikir begitu.\n\n“Aku kalah, bocah.”\n\nYi Wangya menggelengkan kepalanya:\n\n\"Saya harus mengakui bahwa bertemu dengan Anda merupakan berkah yang luar biasa. Anda telah bekerja keras. Berkat Anda, kami telah menyelesaikan krisis istana kekaisaran.\"\n\n“Mengapa kamu mengatakan itu?”\n\nKetika Yi Wangya hendak menjawab, pintu terbuka dan seseorang masuk:\n\n“Apakah kamu ingin aku memberitahumu?”\n\nWei Yanho meringis saat melihat kaisar tersenyum:\n\nSepertinya ada sesuatu yang salah."}