{"index": 351, "title": "Kronik Novel Penguasa Malas - Bab 352", "content": "Bab 352: Loafer Menerima Posisi (2)\n\n\"Salam kepada Yang Mulia Kaisar! Hidup Kaisar! Hidup Kaisar! Hidup Kaisar!\"\n\nYi Wangya dengan cepat berlutut.\n\n\"Apa yang sedang kamu lakukan! Bocah!\"\n\n\"Tidak apa-apa.\"\n\nMeskipun Yi Wangya mendesak Wei Yanho untuk bersikap sopan, Kaisar melambaikan tangannya dan masuk:\n\n“Mari kita lupakan formalitasnya.”\n\nYi Wangya tersenyum pahit tanpa Kaisar melihatnya.\n\nSebelumnya, Kaisar sangat memedulikan formalitas. Itulah alasan utama mengapa dia ragu membawa Wei Yanho ke istana kekaisaran. Sekalipun Wei Yanho tidak sopan, Kaisar akan menerimanya.\n\nSekarang, dia sendiri yang mengatakan untuk melupakan formalitas.\n\n“Dia mendapatkan kepercayaan diri.”\n\nSebelumnya, Kaisar tidak mempercayai dirinya sendiri. Tubuhnya yang lemah selalu menahannya, dan dia merasa tertekan oleh Yi Wangya, yang bisa membunuhnya kapan saja.\n\nKetidakpercayaan dirinya, yang telah menghancurkan hubungannya dengan saudaranya dan membahayakan istana kekaisaran, telah hilang.\n\n“Semua berkat orang ini.”\n\nYi Wangya tersenyum ketika dia melihat Wei Yanho bangun dengan canggung.\n\nMeskipun dia pembuat onar, dia harus mengakui bahwa dia telah menyelesaikan semua masalahnya.\n\n“Mengapa kamu tertawa, saudaraku?”\n\n“Bukan apa-apa, Yang Mulia. Saya tertawa setiap kali melihat orang ini.”\n\n\"Saya juga.\"\n\nKaisar tersenyum dan memandang Wei Yanho:\n\n“Bagaimana perasaanmu menjadi Sensor Kanan?”\n\n“Sejujurnya, saya tidak tahu.Saya tertegun.”\n\n“Sepertinya kamu tidak terkejut.Itu berbeda dari apa yang kudengar saat aku masuk.”\n\n“Tapi…”\n\n“Hehe, bocah nakal.”\n\nDia tidak mungkin bersikap kasar di depan Kaisar. Namun Kaisar tidak menegurnya.\n\nWei Yanho adalah seorang pejuang dunia persilatan, tidak terbiasa dengan formalitas, dan telah menyelamatkan Kaisar. Apa yang bisa dia katakan?\n\nSelain itu…\n\n“Dia sepertinya tidak kesal.”\n\nTerkadang, posisi Kaisar sangat berat. Menjadi penguasa dunia berarti mengurus segalanya. Beberapa kaisar hanya menikmati hak istimewa dan mengabaikan tugas mereka, tapi dia tidak bisa melakukan itu.\n\nMelihat pria ini meringankan beban itu. Itu sebabnya Kaisar memutuskan untuk menikmati momen ini.\n\n“Apakah kamu bilang itu buah yang tidak berguna?”\n\n“Tidak, itu hanya…”\n\nJangan lupa bahwa berbohong kepada Kaisar adalah ketidaksetiaan.Kamu hanya harus mengatakan yang sebenarnya.\n\n“Saya tidak bisa bertanggung jawab.”\n\n\"Aku tidak akan mendengarkan apa yang kamu katakan di sini. Aku akan membersihkan telingaku dan melupakan semua yang kamu katakan.\"\n\n“Lalu…”\n\nWei Yanho tersenyum dan menjawab:\n\n\"Tidak ada gunanya. Kalau aku rajin, aku bisa pergi ke kantor pemerintah dan menerima uang, tapi aku malas.\"\n\n\"BENAR.\"\n\nDia telah mendengar banyak sekali laporan tentang Wei Yanho. Dia bisa melafalkan tindakannya sejak dia menarik perhatian Yi Wangya.\n\n\"Tetapi Yang Mulia juga harus mengetahuinya. Jadi, pasti ada alasannya... Saya tidak tahu mengapa Anda memberi saya posisi ini.\"\n\nKetika Wei Yanho menatap langsung ke arah Kaisar, Kaisar menjilat bibirnya:\n\n“Pria yang terlalu pintar tidaklah menyenangkan.”\n\n“Seperti Yang Mulia Pangeran?”\n\n\"Jangan khawatir tentang pangeran. Aku tidak akan mengabaikannya. Aku akan mengubah sikapnya. Jika perlu, aku akan melengserkannya.\"\n\n“Wow, bagaimana jika dia juga tidak mendengarkanmu?”\n\n\"Aku bisa mendapatkan yang lain. Apa masalahnya?\"\n\n“Ya, kamu punya banyak energi.”\n\nWei Yanho mengangguk. Dia mengira akan segera ada banyak bayi di istana kekaisaran.\n\n\"Karena kamu mengetahui niatku, akan mudah untuk mengatakannya. Aku telah menunjukmu sebagai Sensor Kanan, tapi itu tidak berarti kamu harus mengawasi. Kamu bukan tipe orang yang seperti itu.\"\n\n“Yang Mulia bijaksana.”\n\n“…Jika aku memintamu bekerja, kamu hanya akan berpura-pura bekerja dan melarikan diri.”\n\n“Yang Mulia sangat bijaksana.”\n\n“…”\n\nHaruskah dia memukulnya?\n\nJenggot Kaisar bergetar.\n\nTenang. Dia adalah penyelamatnya. Jika Kaisar tidak mengakui rasa terima kasihnya, dia tidak ada bedanya dengan binatang.\n\n“Aku harus segera menyingkirkannya.”\n\nDia bisa menahannya sekarang, tapi jika terus seperti ini, dia mungkin akan kehilangan ketenangannya dan mencengkeram lehernya.\n\n\"Saya tidak memberi Anda posisi ini untuk mengawasi. Ini untuk tentara.\"\n\n“Tentara?”\n\nYang Mulia!\n\nWei Yanho tidak mengerti, tapi Yi Wangya mengerti. Yi Wangya tiba-tiba berdiri:\n\n\"Itu keterlaluan. Tidak ada presedennya. Itu terlalu berbahaya.\"\n\n“Apakah menurutmu orang itu akan memberontak?”\n\n“Tidak, tapi…”\n\nPemberontakan?\n\nBahkan jika mereka memberinya segel kekaisaran alih-alih mengendalikan tentara, Wei Yanho tidak akan melakukannya. Dia sudah melihat betapa sulitnya menjadi Kaisar. Bahkan jika mereka memberinya takhta, dia akan melarikan diri.\n\nWei Yanho mungkin orang teraman di dunia dalam hal kekuasaan kekaisaran.\n\n‘Tapi…’\n\nKontrol tentara.\n\n\"Seorang... prajurit yang mengendalikan tentara. Bukan... sebagai Sensor Kanan, dia bukanlah seorang prajurit, tapi Wei Yanho adalah seorang prajurit... KamuYang Mulia, ini…”\n\nKetika Yi Wangya mulai berbicara omong kosong, Kaisar tertawa:\n\n“Hahahaha! Ini pertama kalinya aku melihat kakakku begitu terkejut. Sepertinya aku melakukannya dengan baik.”\n\nYang Mulia!\n\n“Saya tidak melakukannya tanpa berpikir.”\n\nKaisar mengangkat tangannya untuk menghentikan Yi Wangya:\n\n“Pemuja Iblis menjadi aktif.”\n\n“Ya… benar.”\n\n“Sebelumnya, tentara kekaisaran dan dunia persilatan bekerja sama untuk menghentikan Pemujaan Iblis. Namun kenyataannya, mereka tidak bekerja sama.”\n\n“Ya benar.”\n\nYi Wangya menunduk.\n\nAktivasi Kultus Iblis berbahaya bagi istana kekaisaran. Fakta bahwa mereka tidak mengakui Kaisar adalah ancaman yang lebih besar daripada invasi asing.\n\nOleh karena itu, tentara kekaisaran secara aktif mendukung dunia persilatan.\n\nTapi hasilnya tidak bagus. Tentara kekaisaran dirancang untuk melawan musuh. Setan adalah musuh yang tidak terduga.\n\nKecepatan dan kekuatan mereka melebihi ekspektasi, dan strategi mereka menjadi tidak berguna.\n\nJika mereka mengikuti instruksi dari seorang ahli di dunia persilatan, hasilnya mungkin akan berbeda. Tapi bagaimana tentara kekaisaran bisa mengikuti instruksi seorang ahli di dunia persilatan? Perselisihan semakin parah, dan tentara kekaisaran menjadi penghalang.\n\n“Banyak darah yang tertumpah. Jika kami mengambil keputusan berbeda, kami bisa mengurangi jumlah korban jiwa.”\n\n“Tapi Yang Mulia…”\n\n“Saya sudah memutuskan.”\n\nKaisar menggelengkan kepalanya. Yi Wangya harus tutup mulut saat melihat ekspresi tegas Kaisar.\n\n“Wei Yanho.”\n\n“Ya, Yang Mulia.”\n\n“Aku akan memberitahumu dengan jelas. Aku tidak bisa menghadapi Kultus Iblis.”\n\n\"Hah?\"\n\nApa yang dia katakan? Wei Yanho memiringkan kepalanya.\n\n“Saya bisa membantu di awal. Tapi jika kamu kalah, aku tidak akan bisa membantumu. Karena aku tahu kamu tidak menginginkan takhta.”\n\n\"Wow?\"\n\n“Mereka ingin menyebarkan doktrin mereka. Jadi, Kaisar tidak penting. Oleh karena itu, saya akan menarik diri jika Anda kalah. Dan saya harus bekerja sama dengan mereka untuk mempertahankan negara. Apakah kamu mengerti?”\n\n“Saya mengerti… jadi, jika situasinya memburuk, Anda akan mendeklarasikan Kultus Iblis sebagai agama negara dan bekerja sama dengan mereka.”\n\n“Di satu sisi, ya.”\n\n“Oh…”\n\nWei Yanho membuka matanya.\n\nSama seperti para pejabat yang tidak memahami Wei Yanho, Wei Yanho juga tidak memahami Kaisar.\n\n“Bekerja sama dengan Kultus Iblis?”\n\n\"Ya.\"\n\n“Wow, bagaimana kamu bisa bekerja sama dengan Kultus Iblis? Mereka adalah Pemuja Iblis…”\n\nKaisar menggelengkan kepalanya:\n\n“Bagimu, mereka adalah iblis, tapi bagiku mereka hanyalah warga sipil. Saya menolaknya karena saya tidak bisa mengendalikannya, tetapi jika mereka benar-benar kehilangan kendali, tidak ada pilihan lain. Saya hanya bisa menerimanya.”\n\nWei Yanho mengerutkan kening:\n\n'Apa yang akan terjadi?'\n\nTujuan dari Kultus Iblis bukanlah untuk membunuh Kaisar. Itu untuk menyebarkan doktrin mereka. Jika Kaisar menyatakan mereka sebagai agama negara dan menerimanya, mereka tidak punya alasan untuk melawan istana kekaisaran.\n\nTentu saja, istana kekaisaran harus mematuhinya, tapi itu lebih baik daripada mati.\n\n“Wah, itu bisa saja terjadi. Apa yang harus kita lakukan?”\n\n“Apa yang harus dilakukan? Tugas Anda adalah mencegah hal itu terjadi.”\n\n“Bahkan jika kamu mengatakan itu pekerjaanku, aku akan pulang.”\n\n\"Pergi.\"\n\n“Aku benar-benar akan pergi!”\n\n“Siapa yang menyuruhmu untuk tidak pergi? Pergi!\"\n\n\"…Benar-benar?\"\n\nKaisar mengangguk:\n\n“Era tidak membiarkan para pahlawan pergi. Bahkan jika Anda bersembunyi di pegunungan, Anda harus menjawab panggilan zaman.”\n\n“Siapa pahlawannya? Aku tidak.”\n\n\"Belum. Tapi kamu akan menjadi seperti itu.”\n\n“Wah…”\n\nSuasana menjadi aneh.\n\n“Pokoknya, aku sudah memberimu kendali atas tentara. Saya akan memberitahu semua orang bahwa Sensor Kiri dan Kanan dapat mengendalikan tentara dalam keadaan darurat.”\n\n“Mereka tidak akan menyukainya.”\n\n“Hanya dalam situasi khusus seperti pemberontakan. Dan invasi Kultus Iblis…”\n\n“Itu adalah pemberontakan.”\n\nWei Yanho mengangguk seolah dia mengerti:\n\n“Dan saya tidak akan berpartisipasi dalam apa pun. Jika Kultus Iblis menyerangku karena ini, aku akan mengabaikannya. Mereka tidak akan menyerang saya.”\n\n\"Wow! Anda tidak akan menderita kerugian apa pun, Anda akan mengamati kedua belah pihak dan bergabung dengan pemenang. Itu tidak jujur…”\n\n“Bocah!”\n\n“Tidak, menurutku itu sedikit berbahaya saat berbicara.”\n\nWei Yanho melambaikan tangannya mendengar teriakan Yi Wangya.\n\nNamun Kaisar tidak menegur Wei Yanho:\n\n“Tidak ada pilihan lain. Tidak ada yang lebih penting daripada mempertahankan negara.”\n\n\"…Saya mengerti.\"\n\nWei Yanho mengangguk:\n\n“Kalau begitu, jika itu terjadi, saya harus memimpin pasukan dan berperang, tidak peduli apa yang Anda katakan, Yang Mulia.”\n\n\"Ya.\"\n\n“Dan ini adalah rahasia. Bahkan jika saya mengatakannya, Yang Mulia akan menyangkalnya.”\n\n\"Ya.\"\n\n“Hmm…”\n\nWei Yanho menegakkan tubuh. Matanya menjadi dingin saat dia memandang Kaisar."}