{"index": 352, "title": "Kronik Novel Penguasa Malas - Bab 353", "content": "## Bab 353: Si Loafer Mendapat Posisi (3)\n\n“Apakah aku terlihat seperti seorang pengecut?”\n\n\"Tidak. Tapi masih ada yang kurang.\"\n\nWei Yanho memandang kaisar dan berkata,\n\n\"Itu metode yang bagus. Ini cara yang bagus untuk melindungi garis suksesi. Tapi bagaimana dengan warga sipil?\"\n\n“…….”\n\nEkspresi Wei Yanho berbeda.\n\nEkspresinya yang biasanya linglung namun hangat kini memiliki lapisan dingin, membuatnya tampak seperti orang yang berbeda.\n\n‘Bisakah anak itu memiliki ekspresi seperti itu?’\n\nYi Wangya sangat terkejut dengan perubahan Wei Yanho hingga dia lupa menegur kurangnya rasa hormatnya.\n\n\"Bukankah tugas seorang raja berasal dari rakyat? Bagaimana mungkin seorang raja yang kehilangan rakyatnya bisa menjadi raja?\"\n\n“Terkadang…”\n\nWei Yanho mengabaikan kaisar:\n\n\"Jika Yang Mulia bertindak aktif, dia bisa mengurangi jumlah korban. Tapi apakah Anda hanya akan menonton karena garis suksesi?\"\n\nKaisar tidak menjawab.\n\nDia tidak punya jawaban, dan dia juga tidak percaya Wei Yanho akan mengerti.\n\n“Jika itu pilihanmu, tidak apa-apa.”\n\nWei Yanho tersenyum. Tapi matanya tidak tersenyum.\n\n\"Saya akan menggunakan kekuatan yang Anda berikan kepada saya dengan baik. Tapi saya tidak akan pernah menghalangi Anda lagi, Yang Mulia. Semoga Anda mendapatkan kedamaian abadi.\"\n\nWei Yanho membungkuk dalam-dalam dan berdiri. Lalu dia pergi tanpa sepatah kata pun.\n\n\"Anak nakal!\"\n\n“Tinggalkan dia.”\n\n“Tapi Yang Mulia.”\n\n\"Tidak apa-apa.\"\n\nKaisar menggelengkan kepalanya:\n\n“Apa yang dia katakan tidak salah.”\n\n\"Bagaimana dia bisa memahami perasaan Yang Mulia terhadap negara dan garis suksesi? Dia tidak tahu perbedaan antara mempertahankan nama negara dan mengubahnya, dan berapa banyak orang yang akan mati.\"\n\n“Dia hanya takut.”\n\nYang Mulia!\n\n\"Aku tidak tahu. Apakah dia benar-benar berpikir seperti itu, atau apakah dia takut. Aneh, Saudaraku. Jika itu aku sebelumnya, aku tidak akan ragu-ragu. Aku hanya akan berpikir untuk memberikan pelajaran kepada mereka yang menentang otoritas kekaisaran. Tapi sekarang aku sudah sehat... aku takut.\"\n\nYang Mulia.\n\nYi Wangya menelan ludah.\n\nMereka yang belum pernah mengalami invasi Kultus Iblis tidak akan mengetahuinya.\n\nKetakutan itu.\n\nTeror itu.\n\nBagaimana mereka bisa mengetahui kengerian melihat benua luas ini hancur dalam sekejap?\n\n“Dia akan mengerti.Mengapa Yang Mulia harus mengambil keputusan itu.”\n\n“…Tidak.Dia pasti tidak memahaminya.”\n\n\"Hah?\"\n\nKaisar berkata dengan getir:\n\n\"Jika dia mengerti, berarti dia juga mengetahui ketakutan dari Kultus Iblis. Dia pasti tidak mengetahuinya. Dan dia harus mengejekku sampai akhir.\"\n\n“Yang Mulia…”\n\n\"Dia akan melakukannya dengan baik. Dia berbeda dariku.\"\n\nYi Wangya melihat ke pintu tempat Wei Yanho pergi dengan mata gemetar:\n\n'Apa sifat aslinya?'\n\nPerbedaan antara Wei Yanho normal dan Wei Yanho yang baru saja dilihatnya terlalu besar. Rasanya seperti dua orang hidup dalam satu tubuh.\n\n'Tidak.'\n\nItu tidak akan terjadi.\n\nItu tidak akan terjadi.\n\n***\n\n\"Sial! Pto!\"\n\nWei Yanho meludah ke tanah:\n\n“Sungguh menjijikkan!”\n\nDia seharusnya mendengarkan tuannya tentang betapa kotornya istana kekaisaran.\n\n“Mereka mengatakan bahwa jika kamu mendengarkan tuanmu, kamu akan mendapat keberuntungan.”\n\nSeharusnya dia mendengarkan dan melakukan apa yang diperintahkan, kenapa dia bersikap bangga dan berakhir seperti ini?\n\nWei Yanho menghela nafas dan melihat ke belakang:\n\n“Ck.”\n\nTapi semakin dia melihatnya, semakin dia merasa marah.\n\nIni bukan tempatnya.\n\nIstana kekaisaran, tempat semua orang peduli dengan keselamatan mereka sendiri, bukanlah tempat untuknya. Melihatnya saja sudah mengganggunya, dan berada di sana membuatnya merasa tidak enak.\n\n“Saya harus pulang.”\n\nSemuanya sudah berakhir.\n\n“Jika aku kembali ke sini, aku bukan manusia!”\n\nWei Yanho mengungkapkan kemarahan dan rasa jijiknya terhadap istana kekaisaran, tapi tidak ada yang berani menyalahkannya. Siapa yang berani menyalahkan Sensor Kanan peringkat kedua?\n\nNamun seseorang berbicara kepadanya:\n\n“Mengapa kamu sangat marah?”\n\n\"Hah?\"\n\nWei Yanho melihat ke belakang.\n\nMoon Yuhwan tersenyum.\n\n“Jadi itulah yang terjadi.”\n\nMoon Yuhwan mengangguk seolah dia mengerti.\n\n\"Ya.\"\n\nWei Yanho, yang duduk di atap untuk menghindari orang, selesai menjelaskan kepada Moon Yuhwan dan memiringkan kepalanya:\n\n“Bolehkah aku mengatakan ini?”\n\n“Bukankah kamu sudah mengatakannya?”\n\n“Benar.Kalau begitu, tidak ada pilihan lain.”\n\nWei Yanho cepat menyerah.\n\nMoon Yuhwan tertawa getir saat melihat Wei Yanho:\n\n\"Ya, itu sudah terjadi. Tapi kenapa kamu begitu marah?\"\n\n\"Itu adalah kaisar. Kaisar itu seperti ayah semua orang, ayah macam apa yang mengabaikan anaknya yang terluka untuk menyelamatkan dirinya sendiri?\"\n\n“Ya, tidak ada orang tua seperti itu.”\n\n“Tetapi Kaisar melakukannya.”\n\n\"Tidak. Ini berbeda.\"\n\n\"Hah?\"\n\nMoon Yuhwan mengangkat bahu dan menjawab:\n\n\"Mengapa kaisar menjadi ayah semua orang? Dia tidak memperanakkan mereka.\"\n\n\"Wow?\"\n\nWei Yanho membuka mulutnya:\n\n“Penganut Konghucu mengatakan bahwa raja, tuan, dan ayah adalah satu.”\n\n“Itu hanya berarti kamu harus setia.”\n\nMata Wei Yanho bergetar:\n\nSiapa orang ini? Apakah dia seorang Konghucu palsu?\n\nSeharusnya dia tidak melakukan hal itu, karena dia disebut sebagai salah satu dari tiga ulama besar…\n\n“Bisakah seorang Konghucu mengatakan itu?”\n\n“Konfusianisme adalah sebuah doktrin. Doktrin selalu berubah, dan pendapat berbeda muncul. Tahukah Anda kelemahan doktrin yang mencari kebenaran?”\n\n“…Jika aku tahu, aku tidak akan berada di sini.”\n\n“Kebenaran selalu berubah.”\n\n“Wah…”\n\nWei Yanho memandang Moon Yuhwan dengan tidak percaya:\n\n“Apa maksudmu?”\n\n\"Secara harfiah. Kebenaran selalu berubah, tapi kita harus mencarinya. Artinya kita harus mengikuti perubahan tersebut. Artinya, mustahil menemukan akhir dari doktrin tersebut. Ketika Anda merasa telah memahami suatu fenomena, fenomena itu berubah. Itu tidak pernah berakhir.”\n\n\"Ah!\"\n\n“Konfusianisme juga seperti itu. Sejak Konfusius mendirikan Konfusianisme. Tapi apakah itu berhenti di situ? Konfusianisme asli didasarkan pada gagasan Zhougong. Zhougong juga menciptakan doktrinnya berdasarkan gagasan sebelumnya. Segalanya berubah.”\n\nWei Yanho mengangguk seolah dia mengerti:\n\n“Apa hubungannya dengan ini?”\n\n“Hubungan antara raja dan rakyatnya juga seperti itu. Apa yang harus dilakukan raja dan apa yang harus dilakukan rakyatnya hanyalah aturan masa lalu. Jika kebenarannya berubah, bukankah aturannya juga berubah?”\n\n\"…Ya.\"\n\n“Orang-orang hanya bisa bertindak demi keselamatan mereka sendiri. Setiap orang mencari keuntungannya sendiri. Rakyat dan raja. Raja juga manusia. Bagaimana dia bisa hidup hanya dengan cita-cita? Apa yang Tuan Muda Wei katakan adalah cita-cita seorang raja. Orang tidak bisa menjadi ideal.”\n\nWei Yanho mengerutkan kening, tidak mengerti:\n\n“Haruskah kita memahami bahwa meskipun mereka tidak melakukan apa yang seharusnya mereka lakukan karena keadaan berubah? Itu juga berarti kita harus memahami bahwa kebaikan dan kejahatan hanya berlaku di zaman ini, bukan?”\n\n\"Mungkin.\"\n\n\"Hah?\"\n\n“Tapi itu tidak mungkin.”\n\n\"Mengapa?\"\n\n“Karena hatimu tidak mengizinkannya.”\n\n“…”\n\nBulan Yuhwan tersenyum:\n\n“Dunia berubah. Dan doktrin berubah. Situasi Anda juga akan berubah. Jika Anda berada di tempat yang berbeda, Anda akan melihat hal yang berbeda, dan jika Anda melihat hal yang berbeda, Anda akan berpikir secara berbeda.”\n\n“Tetapi ada hal-hal yang tidak boleh diubah.”\n\n\"Apa?\"\n\nWei Yanho ragu-ragu sejenak dan berkata:\n\n“Baik dan jahat. Sekalipun waktu dan situasi berubah, hal itu tidak boleh berubah.”\n\n\"Ya. Doktrinnya adalah untuk menemukan hal itu. Kebenaran mutlak yang tidak berubah meskipun dunia berubah. Hanya dengan memiliki mentalitas seperti itu, Tuan Muda Wei adalah seorang sarjana hebat.”\n\n“Saya bukan seorang sarjana.”\n\n“Hehe, apa itu sarjana? Jika Anda belajar, Anda adalah seorang sarjana. Apa itu belajar? Mencari kebenaran dan keadilan adalah belajar.”\n\n“…”\n\nWei Yanho menutupi kepalanya seolah dia pusing:\n\n“Saya tidak tahu. Itu sulit.”\n\n“Itu tidak sulit. Jawabannya sudah ada, apa yang sulit?”\n\n\"Hah?\"\n\nBulan Yuhwan tersenyum:\n\n“Anda mengatakan bahwa ada hal-hal yang tidak boleh berubah meskipun dunia dan situasinya berubah. Yang dilakukan raja hanyalah perubahan situasi. Kalau begitu, kamu hanya perlu memikirkan apa yang harus kamu lakukan.”\n\n“…Kenapa jadi seperti ini?”\n\nMoon Yuhwan berkata dengan serius:\n\n“Tuan Muda Wei.”\n\n\"Ya.\"\n\n“Jangan kehilangan hati lurusmu.”\n\nWei Yanho terpesona oleh semangat Moon Yuhwan. Moon Yuhwan bukanlah seorang sarjana atau pejabat.\n\nDia adalah seorang senior yang berbagi pengalamannya, dan seorang guru yang memberi ajaran.\n\n“Dunia akan berubah. Dan itu akan goyah. Itu adalah era yang penuh gejolak. Apa yang diyakini benar menjadi salah, dan apa yang dianggap salah menjadi benar. Di dunia itu, apa pentingnya kaisar melindungi dirinya sendiri? Yang penting adalah Tuan Muda Wei melindungi jalannya sendiri.”\n\n“…….”\n\n“Akankah kaisar menjadi tiran dan tidak melakukan apa yang seharusnya dia lakukan? Jika kaisar adalah raja yang baik, akankah ia melakukan lebih dari yang seharusnya? Tidak, tidak. Yang penting adalah melindungi jalanmu sendiri.”\n\n“…Kamu adalah seorang sarjana yang hebat.”\n\n\"Mengapa?\"\n\n“Jika tidak, kamu akan menjadi penipu ulung. Saya tidak mengerti apa pun, tapi saya ingin membeli apa pun yang Anda jual.”\n\n“Hahaha, kalau begitu aku harus menemukan sesuatu untuk dijual.”\n\nWei Yanho tiba-tiba berdiri:\n\n“Saya mengerti, tapi… saya tidak tahu apa yang harus saya lakukan. Semua orang bilang dunia tidak akan meninggalkanku sendirian, tapi aku tidak mengerti. Aku hanya ingin pulang dan bermalas-malasan.”\n\n“Kalau begitu lakukanlah.”\n\n\"Hah?\"\n\n“Jangan lupakan itu. Keinginan untuk bermalas-malasan. Mungkin itulah hati lurusmu.”\n\n\"Hah?\"\n\n“Bahkan jika dunia terguncang, jika Anda dapat mempertahankan hati yang lurus, Anda akan melihat jalan Anda. Jangan lupa bahwa kamu adalah seorang pemalas.”\n\n“…”\n\nMoon Yuhwan tersenyum dan berbalik.\n\nWei Yanho berteriak kepada Moon Yuhwan, yang turun dari atap:\n\n“Tapi aku punya kabar baikpangkatnya.”\n\n“Haha, ya? Kalau begitu aku akan memperlakukanmu sebagai atasanku lain kali. Hati-hati, Sensor Kanan.”\n\nWei Yanho memandang Moon Yuhwan, yang sedang berjalan pergi, dengan ekspresi aneh:\n\n‘Sepertinya aku mempelajari sesuatu…’\n\nMeskipun dia tidak tahu apa yang telah dia pelajari."}