{"index": 353, "title": "Kronik Novel Penguasa Malas - Bab 354", "content": "Bab 354: Loafer Menerima Posisi (4)\n\n“Saya ingin pulang.”\n\n\"Hah?\"\n\nWei Jeonghan mengerutkan kening saat melihat Wei Yanho masuk dan mengatakan itu.\n\n\"Pulang?\"\n\n\"Ya.\"\n\n\"Kamu baru saja menyelesaikan masalah istana kekaisaran, dan kamu akan pulang? Apakah kamu berbicara dengan Yi Wangya, Pangeran Kedua?\"\n\n\"TIDAK.\"\n\n“Lalu kenapa kamu ingin pulang?!”\n\nSaat Wei Jeonghan marah, Wei Yanho menatapnya dengan tidak percaya:\n\n“Saya ingin pergi ke rumah saya, mengapa saya memerlukan izinnya?”\n\n“Bukan seperti itu!”\n\n“Saya telah menerima perintah kekaisaran, dan semuanya sudah berakhir.”\n\n\"…Ya.\"\n\n“Kalau begitu, aku pergi.”\n\nWei Yanho tersenyum.\n\n\"Hmm.\"\n\nWei Jeonghan tidak bisa menemukan alasan.\n\nDia benar.\n\n“Brat, ada sedikit kesopanan.”\n\n\"Saya tidak tahu. Pokoknya, saya akan pulang.\"\n\nSaat Wei Yanho memasuki kamarnya, Wei Jeonghan melompat:\n\n“Bocah ini!”\n\nTapi Wei Sanho menghentikan Wei Jeonghan:\n\n\"Lepaskan aku! Sepertinya bocah ini tidak memahami pentingnya posisinya, aku harus menunjukkan otoritasku sebagai seorang ayah...\"\n\n“Menurutku bukan itu masalahnya.”\n\n\"Hah?\"\n\nWei Sanho menggelengkan kepalanya:\n\n\"Bahkan jika dia menjadi yang terbaik di dunia, dia tetaplah seorang pria yang dipukul oleh ayahnya. Dia bukan orang seperti itu.\"\n\n“Hmm…”\n\nWei Jeonghan tahu itu benar. Wei Yanho adalah seorang ahli yang bahkan Wei Jeonghan tidak bisa sentuh, tapi dia selalu berlutut dan mengangkat tangannya saat Wei Jeonghan marah.\n\n\"Dia cerdas dan tidak bertindak impulsif. Jika dia lelah, dia akan mengatakan ingin beristirahat di istana kekaisaran. Pasti ada sesuatu yang tidak kita ketahui.\"\n\nWei Jeonghan mengangguk.\n\nTidak ada yang mengenal Wei Yanho lebih baik dari Wei Sanho. Wei Sanho memahami kakaknya seperti hantu.\n\n“Tapi…”\n\n“Kamu benar, tidak perlu memarahinya.”\n\nYi Wangya masuk dan berkata. Semua orang membungkuk, tapi Yi Wangya melambaikan tangannya:\n\n\"Tidak apa-apa. Jangan membungkuk. Ini bukan waktunya untuk itu, dan aku tidak dalam posisi untuk menerimanya.\"\n\n\"Ya.\"\n\nWei Jeonghan membungkuk dan menjawab:\n\n“Dan Yanho?”\n\n“Dia masuk untuk berkemas.”\n\n“Ck.”\n\nYi Wangya mendecakkan lidahnya dan melihat ke arah yang ditunjuk Wei Sanho.\n\nLalu dia menghela nafas:\n\n“Biarkan dia melakukan apa yang dia inginkan.”\n\n“Wangya.”\n\n\"Saya tidak tahu harus berkata apa. Marah itu wajar.\"\n\nYi Wangya memandangi ruangan tempat Wei Yanho masuk dengan sedih. Itu adalah pilihan terbaik bagi mereka, tapi tidak bagi Wei Yanho.\n\nBagaimana dia bisa menjelaskan tugas seorang anggota keluarga kerajaan untuk melindungi garis suksesi?\n\n“Itu hanya alasan.”\n\nMereka telah belajar berkali-kali bahwa seorang raja harus hidup untuk rakyatnya. Namun alasan mereka harus mengambil keputusan itu adalah karena rasa takut.\n\nYi Wangya merasa itu tidak cukup.\n\nBanyak orang mengatakan bahwa dia seharusnya menjadi kaisar, tetapi dia tidak mencobanya karena dia tahu dia tidak cukup.\n\n‘Orang ini berbeda.’\n\nYi Wangya tidak bisa tidak mengagumi Wei Yanho, yang memandang kaisar dan mengatakan apa yang diinginkannya. Berapa banyak orang yang berani bersikap kasar di depan kaisar?\n\nYi Wangya menghela nafas dan berbicara:\n\n“Dia bilang dia sedang berkemas?”\n\n\"Ya.\"\n\n“Kalau begitu kalian juga akan pulang?”\n\n“Mungkin… bukan?”\n\n“Kalau begitu, aku punya kabar buruk.”\n\n\"Hah? Apa...\"\n\nYi Wangya mengeluarkan dekrit merah dari pakaiannya dan memberikannya kepada Wei Jeonghan:\n\n“Itu dari Aliansi Bela Diri yang Benar.”\n\nMata Wei Jeonghan membelalak.\n\nWei Yanho yang sudah berkemas keluar dari kamar dengan membawa barang bawaannya.\n\n\"Hah?\"\n\nWei Yanho mengerutkan kening saat merasakan suasana yang berat. Apakah ada momen yang menyenangkan sejak dia tiba?\n\nSemua orang pernah mengeluh ketika Wei Yanho mengatakan dia akan bertemu kaisar, lalu dia dipenjara.\n\nTidak pernah ada momen yang baik.\n\n“Apakah kamu tidak akan pulang?”\n\n“…Sekarang bukan waktunya untuk itu.”\n\n\"Hah?\"\n\nWei Jeonghan menunjukkan dekrit merah kepada Wei Yanho:\n\n“Dekrit merah telah tiba.”\n\n\"Hah?\"\n\nWei Yanho bertanya tanpa pengertian:\n\n“Apa itu?”\n\n“Ini adalah pesan penting dari Aliansi Bela Diri yang Benar.”\n\n\"Oh?\"\n\nWei Yanho melihat dekrit itu dengan rasa ingin tahu dan memiringkan kepalanya:\n\n“Mengapa?”\n\n“Sesuatu yang mendesak telah terjadi. Anda harus segera kembali.”\n\n“Ke Aliansi Bela Diri yang Benar?”\n\n\"Ya.\"\n\nWei Yanho mengangguk dengan serius:\n\n“Aku tidak mengerti, tapi melihat sikap ayah, itu pasti sesuatu yang penting.”\n\n“Senang sekali kamu mengerti meskipun kamu tidak mengerti.”\n\n“Jadi aku harus segera kembali ke Aliansi Bela Diri yang Benar?”\n\n“Sepertinya begitu.”\n\n“Hmm…”\n\nWei Yanho mengangguk dengan serius:\n\n“Kalau begitu aku harus pergi.”\n\n\"Hah?\"\n\nMata Wei Jeonghan membelalak. Orang ini mengerti dengan mudah. Biasanya, meskipun dia mengerti, dia akan melakukan segala kemungkinan untuk tidak pergi.\n\n“Sepertinya kamu sudah dewasa setelah mengalami berbagai peristiwa dan mendapatkan posisi.”\n\n“Penderitaan membuat seseorang bertumbuh.”\n\n\"Mantanbaik.”\n\nWei Jeonghan mengangguk bangga.\n\nPutranya, yang dia khawatirkan, sedang tumbuh. Tidak ada hal yang lebih membahagiakan bagi seorang ayah.\n\n“Oke. Kamu sudah berkemas, ayo pergi.”\n\n\"Ya. Ini perjalanan yang jauh, hati-hati. Jangan khawatirkan aku. Aku bukan anak kecil lagi, aku bisa pulang sendiri.”\n\n\"Hah?\"\n\nApakah pembicaraannya menyimpang?\n\n“Kamu akan pulang sendirian? Apa maksudmu?\"\n\n\"Apa maksudmu?\"\n\n“……”\n\nIni?\n\nWei Jeonghan bertanya dengan ekspresi terkejut:\n\n“Kamu tidak ikut denganku?”\n\n\"Mengapa?\"\n\n“Mereka bilang ini mendesak.”\n\n“Kamu mengatakan sesuatu yang lucu.”\n\nWei Yanho tersenyum dan berkata dengan sopan:\n\n“Saya tidak ada hubungannya dengan Aliansi Bela Diri yang Benar, jadi aneh jika saya harus pergi karena ada dekrit yang tiba.”\n\n“……”\n\n“Tentu saja sayang sekali saya tidak bisa pulang bersama ayah, tapi laki-laki punya urusannya sendiri. Sebagai seorang anak, saya tidak bisa menghentikan pekerjaan ayah saya. Ibu akan tinggal di rumah bersamaku, jangan khawatir… ”\n\n“Bocah! Kamu harus ikut denganku!”\n\n“Mengapa saya harus pergi?”\n\nWei Sanho menghela nafas.\n\nDia pikir semuanya berjalan baik, tapi berakhir seperti biasa.\n\n“Tenang…”\n\nDia mencoba melakukan mediasi, tapi sepertinya mereka tidak bisa dimediasi.\n\n“Apakah mereka memanggilku?! Apa yang akan mereka lakukan terhadap orang tua sepertiku! Mereka memanggilmu! Anda!\"\n\n“Mengapa mereka memanggilku? Apakah mereka membayar saya? Mengapa saya harus pergi?”\n\n“Itu adalah Aliansi Bela Diri yang Benar! Prajurit yang saleh harus menghormati perintah!”\n\n“Itu disebut menjadi orang bodoh yang sukarela. Saya belum menerima apa pun dari mereka, mengapa saya harus mematuhinya? Karena kamu selalu menuruti mereka, mereka pikir mereka bisa mengendalikanku.”\n\n“Wah…”\n\nWei Yanho mengatakan sesuatu yang akan membuat Penguasa Tertinggi dan Penguasa Kemampuan Ilahi dari Aliansi Bela Diri yang Benar muntah darah.\n\n“Jadi kamu tidak mau pergi?”\n\n\"TIDAK.\"\n\n“Kamu benar-benar tidak mau pergi?”\n\nWei Yanho tampak galak:\n\n“Sepertinya banyak orang yang mencoba memanfaatkanku dengan mudah, aku tidak bisa mengizinkannya.”\n\n\"Hah?\"\n\n“Saya harus menunjukkan kepada mereka bahwa saya berharga. Jika mereka ingin memanfaatkan saya, mereka harus memberi saya kompensasi yang memadai. Tolong beritahu mereka hal itu.”\n\n“Bocah ini!”\n\nWei Jeonghan melompat:\n\n“Sepertinya saya tidak cukup mengajari Anda kebenaran. Fakta bahwa Aliansi Bela Diri yang Benar membutuhkan Anda berarti ada krisis besar, bagaimana Anda bisa mengatakan itu? Aku harus mengajarimu…”\n\n“Bummmmmmmmmm!”\n\n*Bang!*\n\nPintu itu terlepas dari engselnya.\n\nHan Sangah masuk dengan mata membara:\n\n“…”\n\nWei Jeonghan terdengar menelan.\n\n“Oh! Anakku! Sensorku!”\n\n\"Mama!\"\n\nWei Yanho berlari menuju Han Sangah, yang membuka tangannya.\n\n“Mengapa sensorku mencariku?”\n\n\"Mama! Ayah ingin membawaku ke Aliansi Bela Diri yang Benar.”\n\n\"Apa?\"\n\nHan Sangah memandang Wei Jeonghan dengan marah. Wei Jeonghan menghindari tatapannya sambil berkeringat.\n\n“Mengapa?”\n\n“Tidak, Sangah, itu…”\n\nSaat Wei Jeonghan menjelaskan situasinya, Han Sangah mencemooh:\n\n“Siapakah mereka yang akan memesannya, anakku sayang?”\n\n“Sangah, Aliansi Bela Diri yang Benar…”\n\n“Apakah mereka memberi kami nasi?! Makanan?! Kapan mereka peduli pada kami saat Anda sibuk dengan perang itu? Para pemalas itu tidak mempedulikan kita saat kita tidak membutuhkannya, dan mereka bertindak seolah-olah mereka adalah teman saat mereka membutuhkan kita!”\n\n“……”\n\n“Para pejuang dunia persilatan yang tidak berguna itu memerintahkan sensor kita! Jika ada yang ingin mereka katakan, biarkan mereka datang sendiri!”\n\n“Tapi Sangah…”\n\n“Dan kamu!”\n\n\"Ya!\"\n\nMata Han Sangah bersinar.\n\n“Apakah keluargamu lebih penting atau Aliansi Bela Diri yang Benar?”\n\nWei Jeonghan tidak bisa langsung menjawab. Pikirannya kacau, namun bibirnya mencari jalan keluar.\n\n“Tentu saja keluargaku lebih penting, Sangah. Aku menyesal telah pergi berperang dan meninggalkanmu. Mereka bilang seorang pria harus menjaga keluarganya, jadi bagaimana mungkin aku tidak mengkhawatirkannya.”\n\n“Dan kamu ingin membawa putramu ke Aliansi Bela Diri yang Benar?”\n\n“……”\n\n“Aku tidak akan mengizinkannya sebelum aku mati! Bunuh aku dan bawa dia! Atau pergi sendiri! Yanho!”\n\n“Ya, Bu!”\n\n“Ayo makan!”\n\n\"Ya!\"\n\nWei Jeonghan menelan air matanya saat dia melihat Wei Yanho pergi bersama Han Sangah.\n\nYi Wangya merangkul bahu Wei Jeonghan:\n\n“…Jadilah kuat.”\n\n“Kuh! Wangya!”\n\n“Itulah sebabnya aku tinggal sendiri.”\n\nWei Jeonghan menangis saat menyadari siapa yang benar-benar bijaksana.\n\n“Dan itu tidak buruk.”\n\n\"Hah?\"\n\n“Semua hubungan dimulai dengan pertukaran manfaat. Anda bisa merasa puas dengan membantu Aliansi Bela Diri yang Benar dan memenuhi keadilan Anda, namun orang lain mungkin tidak. Jangan memaksa mereka. Semuanya adalah pilihan pribadi.”\n\n“Tapi…”\n\n“Dan…”\n\nYi Wangya berkata dengan mata tajam:\n\n“Ingatlah bahwa meskipun dia adalah putra Anda, jika Anda mencoba mengancam Sensor Adil, saya akan memenjarakannya berdasarkan otoritas negara. Ini bukan lelucon!”\n\nWei Jeonghan menutupmulutnya.\n\nDia tidak punya sekutu di dunia."}