{"index": 354, "title": "Kronik Novel Penguasa Malas - Bab 355", "content": "Bab 355: Sepatu Loafer Mendapat Jabatan (5)\n\n“Hati-hati.”\n\nWei Yanho tersenyum dan melambaikan tangannya.\n\n“……”\n\nWei Jeonghan dan Gong Mujin, dengan ekspresi tidak senang dan benci, menatap Wei Yanho. Yang lainnya juga.\n\n“Kenapa kalian ada di sini?”\n\nPeng Dogeuk menjawab dengan senyum canggung:\n\n\"Maaf, Tuan. Meskipun ada krisis di dunia persilatan, saya tidak bisa membantu banyak. Lebih baik mengikuti perintah ayah saya untuk tidak berpisah dari Wei Yanho...\"\n\nWei Jeonghan memandang Peng Dogeuk dengan tidak senang dan kemudian melihat ke sampingnya:\n\n“Amida Buddha.”\n\n\"…Saya mengerti.\"\n\nItulah yang diharapkan dari Musan. Karena perintah Shaolin adalah untuk melindungi Wei Yanho, dia tidak punya pilihan lain. Tapi…\n\n“Apakah kamu tidak melakukan kelalaian?”\n\nWei Jeonghan memandang Jangil dengan tidak senang.\n\nJangil mengangkat bahunya:\n\n\"Raja Pengemis pergi ke Aliansi Bela Diri yang Benar, apa yang akan dilakukan pengemis sepertiku di sana? Dia mungkin akan membawa toples anggur Raja Pengemis.\"\n\n“Bukankah kamu harus pergi?”\n\n“Seorang pengemis hanya perlu mengikuti angin dan awan, asalkan mangkuknya tidak pecah.”\n\n“…”\n\nDia pikir memecahkan mangkuknya mudah, tetapi dia tidak bisa berkata apa-apa. Wei Jeonghan tidak punya wewenang atas mereka.\n\n“Jika kamu mau, tidak apa-apa.”\n\n“Tolong mengerti.”\n\nJangil tersenyum:\n\n“Jika saya mengikutinya, Anda akan merasa lebih nyaman, Tuan.”\n\n\"Sama sekali tidak.\"\n\n“…”\n\nSaat Jangil duduk di pojok, Wei Jeonghan memandang Wei Sanho dan Jin Yeran, yang berdiri di belakang Wei Yanho:\n\n“…Kamu juga?”\n\nWei Sanho tersenyum canggung:\n\n“Saya harus mengantar ibu pulang dengan selamat.”\n\n“Ibumu akan ikut denganku.”\n\n\"Hah? Kenapa?\"\n\n“Aku khawatir mengirimnya sendirian… Sangah masih mencintaiku.”\n\nWei Yanho mengangkat tangannya:\n\n“Apa?”\n\n“Cinta paruh baya itu indah, tapi menjijikkan saat diucapkan.”\n\n“Aku akan…”\n\nSaat Wei Jeonghan mengangkat tangannya, Wei Yanho bersembunyi di belakang Wei Sanho.\n\n“Jadi kamu akan mengirim Yanho pulang dan ibu akan pergi bersamamu?”\n\n\"Ya.\"\n\nWei Jeonghan menjilat bibirnya. Ia tampak sedih harus berpisah dengan putranya, namun ia juga tampak risih mengirim istrinya sendirian.\n\nWei Yanho tidak akan meninggalkan kamarnya begitu sampai di rumah, jadi dia hanya perlu mengirim pesan kepada komandan. Tapi Wei Jeonghan butuh teman.\n\nKarena dia hanya tahu tentang seni bela diri, dia mungkin menjadi terkenal jika dia tinggal sendirian. Itu adalah pilihan yang bagus.\n\n“Saya lega mengetahui ibu akan pergi bersama ayah.”\n\n\"Saya juga.\"\n\n\"…Ya.\"\n\nWei Sanho, Wei Yanho, dan Jangil mengangguk, dan Wei Jeonghan merasa sedih.\n\nSaya tidak bisa dipercaya!\n\n“Pokoknya, itulah yang akan terjadi.”\n\n“Hmm, tapi aku akan mengikuti Yanho.”\n\n“…”\n\n“Aku harus mengantarnya pulang.”\n\nWei Jeonghan mengangguk:\n\n“Itu bisa dimengerti.”\n\nWei Yanho menderita selama lima tahun setelah menghilang di akademi. Wei Sanho masih mengingatnya.\n\nMembiarkan Wei Sanho membawa pulang Wei Yanho untuk menyelesaikan masalah akibat kesalahannya bukanlah ide yang buruk.\n\n“Jika kamu mau, lakukanlah.”\n\n\"Terima kasih atas pengertiannya. Aku akan membawa Yanho pulang dan segera pergi ke Aliansi Bela Diri yang Benar.\"\n\n“Hmm…”\n\nDia ingin memintanya istirahat, tetapi dia tidak bisa karena situasinya. Permintaan mendesak dari Aliansi Bela Diri yang Benar mungkin berarti bahwa Kultus Iblis sedang bergerak.\n\nMereka membutuhkan bantuan.\n\nDan…\n\n“Sungguh menjengkelkan.”\n\nWei Jeonghan merasa marah melihat Wei Yanho tersenyum sambil membawa barang bawaannya.\n\nDia akan pulang! Sekarang!\n\n“Saya akan beristirahat dengan baik di rumah.”\n\n\"Aku memperhatikan sesuatu, istana kekaisaran tidak sebagus rumahku. Sudah lama sekali aku tidak pulang ke rumah.\"\n\n“…”\n\nWei Jeonghan mengertakkan gigi tanpa sadar:\n\n‘Benar. Itu tidak buruk.’\n\nWei Yanho tidak beristirahat dengan baik selama lima tahun. Dia merasa sedih ketika mengingatnya.\n\n“Aku tidak mungkin menjadi ayah yang buruk.”\n\nWei Jeonghan mengangguk, menghela nafas:\n\n\"Pergilah, bocah. Istirahatlah yang baik.\"\n\n\"Saya akan.\"\n\n“Uh.”\n\nWei Jeonghan menggelengkan kepalanya.\n\nTapi dia juga merasa lega:\n\n“Saya harus mencegah anak saya berkelahi.”\n\nJika Wei Yanho mengalami hal yang sama dengannya, apa yang akan dia perjuangkan? Wei Yanho memang kuat, tapi ini bukan waktunya untuk bertarung.\n\nWei Jeonghan memutuskan untuk melakukannya, bahkan dengan tekanan dari Aliansi Bela Diri yang Benar:\n\n“Ayo pergi.”\n\n“Apakah kamu tidak pergi?”\n\n\"Aku harus memperbaiki keretanya. Kita akan segera berangkat. Jangan buang waktu.\"\n\nOke, aku pergi.\n\nWei Yanho mengucapkan selamat tinggal dan berbalik. Dia mulai berjalan perlahan, dan yang lain membungkuk dan mengikutinya.\n\nWei Jeonghan menurunkan pandangannya saat dia melihat mereka pergi:\n\n‘Saya harap mereka tidak perlu kembali…’\n\nInvasi Kultus Iblis selalu membutuhkan perang total. Mungkin ini saatnya anak-anak itu harus berkelahi.\n\nWei Jeonghan berharap hal itu tidak terjadi.\n\n***\n\n“Aku harus ke arah manapergi ke Guangdong?”\n\nWei Yanho bertanya pada Jangil di persimpangan jalan pertama:\n\n“Kenapa kamu bertanya padaku bagaimana menuju ke rumahmu?”\n\n“Jika seorang pengemis tidak tahu jalannya, dia tidak berguna, jadi saya memberimu kesempatan untuk membuktikan kegunaanmu.”\n\n\"…Wow!\"\n\nSungguh berbagai macam hinaan. Dia tidak lagi marah, hanya mengagumi.\n\n“Lewat sini.”\n\n“Aku harus bisa mempercayaimu.”\n\n“Uh.”\n\nTapi Wei Yanho pergi ke tempat yang ditunjuk Jangil.\n\n“Saya tidak bisa bertarung seperti biasanya.”\n\nJangil menjilat bibirnya.\n\nMatanya tertuju pada pedang emas di pinggang Wei Yanho.\n\n‘Pedang yang luar biasa!’\n\nDari gagang hingga sarungnya terbuat dari emas. Itu bersinar sangat terang, bahkan seorang pengemis pun akan merasa agung dengannya.\n\nItu adalah pedang yang diberikan Yi Wangya padanya. Kekuatannya ditunjukkan di pos pemeriksaan.\n\nSaat petugas meminta dokumen mereka di gerbang kota, mereka berlutut saat melihat pedang Wei Yanho. Mereka tidak berlutut, mereka menjatuhkan diri ke tanah.\n\nTeriakan “Tolong aku!” dari penjaga yang melihat pedang emas itu akan menjadi kenangan yang tak terlupakan.\n\nBaru saat itulah dia menyadari kekuatan dari posisi Sensor Kanan. Para petugas berlutut ketika mereka melihat pedang suci kaisar, tapi tetap saja sama.\n\nOrang-orang takut kemanapun dia pergi, jadi dia harus membungkusnya dengan kain.\n\n“Apa yang kamu lakukan dengan pedang kecil itu?”\n\n“Pedang kecil?”\n\n“Pedang sensor. Pedang suci Yi Wangya.”\n\n“Ah, itu.”\n\nWei Yanho berkata dengan tenang:\n\n“Saya menerima pedang yang lebih besar, jadi saya tidak membutuhkan pedang yang kecil.”\n\n“Jadi kamu mengembalikannya?”\n\n\"TIDAK.\"\n\nWei Yanho mengeluarkan belati emas dari pakaiannya:\n\n“Saya akan menjualnya.”\n\n“…”\n\nJangil, yang sedang mencari hati Wei Yanho di tanah, menghela nafas:\n\n‘Orang itu adalah Sensor Kanan.’\n\nSepertinya negara ini sedang runtuh.\n\n“Mengapa kamu mengikutiku?”\n\n“Aku akan mengikutimu ke neraka.”\n\n“Apakah kamu gila?”\n\n“Tidak masalah jika kamu mencoba menyingkirkanku. Raja Pengemis berkata aku tidak boleh melupakanmu.”\n\n“Aku hanya ingin pulang dan tidur.”\n\n“Tidak apa-apa. Aku akan tidur di rumahmu.”\n\n“Kamu gila! Tidak ada seorang pun yang menginginkan pengemis di rumahnya.”\n\n“Hehe. Saya sudah meminta izin pada Wei Jeonghan. Sebuah pesan akan dikirim ke komandan, jadi jangan coba-coba mengusirku. Itu rumah Wei Jeonghan, bukan rumahmu.”\n\n“Apa yang kamu katakan?”\n\n\"Apa?\"\n\n“Apa bedanya itu rumahku atau bukan? Aku bisa memukulmu.”\n\n“…”\n\nDia pria yang buruk.\n\n“Pokoknya, hanya kamu yang tahu jalan pulang, jadi aku akan memanfaatkanmu. Pimpin jalannya, pengemis.”\n\n“……”\n\nJangil berjalan maju seperti anjing mengejar mangsanya.\n\nMaka dimulailah perjalanan pulang Wei Yanho. Tapi tidak ada yang mengira itu akan berlangsung sesingkat itu.\n\nTidak ada.\n\n***\n\n“Kamu bilang mereka akan pulang?”\n\n\"Ya.\"\n\n“Ke Guangdong?”\n\n\"Ya.\"\n\n“…Waktunya aneh. Dari yang saya tahu, saat itu… ”\n\n“Ya.”\n\nGwanggu Singae mengangguk:\n\n“Itu akan terjadi.”\n\n\"Ya. Perang. Dan saya mendengar bahwa Radiant Martial Sovereign menjadi terkenal dalam perang itu.”\n\n\"Ya.\"\n\nGwanggu Singae menghela nafas:\n\n“Perang sudah dekat. Pergi ke Guangdong adalah hal yang mustahil. Mungkin Wei Jeonghan mengetahuinya dan melepaskan Wei Yanho. Sehingga dia bisa menikmati istirahat terakhirnya.”\n\n“Ah…”\n\n“Tapi tidak ada yang mengetahuinya saat itu.”\n\n\"Hah?\"\n\n“Tidak ada yang menyangka bahwa sesuatu yang lebih buruk akan terjadi sebelum perang. Tidak ada yang mengharapkannya ketika dia pergi.”\n\n\"Apa maksudmu?\"\n\n“Mereka tidak menginginkan perang. Target mereka adalah kita. Atau, tepatnya, salah satu dari kita.”\n\nSaha, sang Sejarawan, menjadi serius:\n\nApakah kamu mengatakan bahwa Radiant Martial Sovereign memiliki pengaruh besar pada Demon Cult? Meskipun Radiant Martial Sovereign memiliki kontak dengan Demon Cult, saya rasa mereka tidak bisa mengendalikannya.\n\n“Alasannya berbeda.”\n\n\"Hah?\"\n\nGwanggu Singae menatap langit-langit dengan mata bingung:\n\n“Kami tidak mengetahui alasannya. Jika kami tahu, kami bisa bersiap… tapi kami tidak tahu. Tak seorang pun di dunia persilatan mengetahuinya. Kami tidak menyangka hal seperti itu akan terjadi.”\n\nSuara Gwanggu Singae begitu serius hingga Saha tidak bisa menanyakan apa yang terjadi.\n\n“Sudah kubilang padamu bahwa ada cerita yang tidak tercatat di dunia.”\n\n\"Ya.\"\n\n“Ya, dengarkan baik-baik.”\n\n“……”\n\n“Aku akan memberitahumu. Kisah yang tidak tercatat.”"}