{"index": 355, "title": "Kronik Novel Penguasa Malas - Bab 356", "content": "**Bab 356: Wajah Sepatunya (1)**\n\n“Dan di mana kita akan sampai melalui jalan ini?”\n\nJangil dengan tenang menjawab pertanyaan Wei Yanho:\n\n“Jika kamu mengikuti jalan ini, kamu akan sampai di Seokgajang.”\n\n“Seokgajang?”\n\n\"Iya. Dan jika kamu melanjutkan dari sana, kamu akan sampai di Jeongju.”\n\n“Ah, begitu.Jeongju, Jeongju… Jeongju?”\n\nWei Yanho membuka matanya lebar-lebar dan menatap Jangil:\n\n“Bukankah Jeongju berada di sebelah Luoyang?”\n\n\"Ya.\"\n\n“Kalau begitu, jika kita lewat sini, kita akan sampai di Aliansi Bela Diri yang Benar.”\n\n\"Ya.\"\n\n“Kamu gila!”\n\nWei Yanho menendang Jangil.\n\nJangil berguling-guling di tanah, dan Wei Yanho menunjuk ke arahnya:\n\n\"Pengemis gila! Aku melarikan diri pulang untuk menghindari pergi ke Aliansi Bela Diri yang Benar! Apakah kamu gila karena membuatku berjalan menuju ke sana?!\"\n\n“Itulah satu-satunya cara!”\n\n“Jika tidak ada jalan, kita harus membuatnya!”\n\n“Itu tidak masuk akal!”\n\nSaat Jangil dan Wei Yanho berdebat, yang lain berbicara dengan tenang:\n\n“Apa yang akan kita makan untuk makan siang?”\n\n\"Sepertinya akan ada sebuah desa sebentar lagi, bagaimana kalau kita memutuskan disana? Kita harus memutuskan apakah akan makan sesuatu yang ringan dan melanjutkan atau tinggal selama sehari.\"\n\n\"Aku ingin kuah kaldu panas. Aku bosan dengan dendeng.\"\n\n“Amida Buddha.”\n\nMereka tidak tertarik, karena hal itu terulang kembali.\n\nSejak mereka memulai perjalanan, Jangil dan Wei Yanho bertarung seperti kucing dan tikus. Wei Yanho terus-menerus mengganggu Jangil, tapi Jangil tidak pernah menyerah.\n\n–”Lalu kenapa kamu pergi secara terpisah!”\n\n– \"Karena kamu bilang kamu akan pergi sendiri! Kenapa kamu menyalahkanku atas apa yang kamu lakukan?\"\n\n–”Kalau begitu, kamu seharusnya menghentikanku!”\n\n– \"Dan apakah kamu bahkan mengatakan sesuatu kepadaku?! Bahkan sepatah kata pun?!\"\n\n– \"Kamu seharusnya mengerti tanpa aku memberitahumu! Justru karena kamu perlu segalanya diberitahukan kepadamu, kamu benar-benar berantakan!\"\n\n–”…Ini…kedengarannya seperti sesuatu yang pernah kudengar dari raja Sekte Pengemis…”\n\nMendengar kata-kata Wi Yanho, yang menyentuh luka dalam di dadanya, Jang Il mengerang. Mengapa setiap orang yang menduduki jabatan tinggi selalu mengatakan hal yang tidak masuk akal seperti itu?\n\n“Kamu menjadi orang tua yang getir sejak kamu menjadi sensor yang tepat!”\n\n“Saya selalu menjadi orang tua yang pahit.”\n\n\"…Hah?\"\n\n\"Tuanku adalah seorang lelaki tua yang pahit. Seorang lelaki yang sangat tua. Aku bersamanya selama lima tahun, dan dia membuatku kesal, jadi aneh kalau aku bukan seorang lelaki tua yang pahit.\"\n\n“Jika aku harus memilih penyesalan terbesar dalam hidupku, itu adalah tidak bertemu tuanmu.”\n\nSemua orang mengangguk. Bahkan Peng Dogeuk, yang sepertinya tidak mampu, menambahkan:\n\n“Dan jika saya melihat orang itu dipukuli, saya akan mati dengan bahagia.”\n\n–”Itulah yang saya katakan.”\n\nWei Yanho berkata dengan tidak percaya:\n\n“Apa kesalahanku hingga kamu ingin melihatku dipukuli?”\n\n“Serius…”\n\n“Amida Buddha.”\n\n“Saya pikir dia sakit. Nona Jin, bisakah Anda menyembuhkannya?”\n\n“Itu sulit.Bahkan Hua Tuo pun tidak bisa.”\n\nWei Yanho memprotes kritik tersebut:\n\n– “Jika aku memperlakukan mereka dengan baik!”\n\n– “Menurutku itu memiliki arti lain…”\n\n—”Bahkan para tiran pun percaya bahwa mereka adalah raja yang baik.”\n\n–”Saya bahkan tidak yakin apakah dia pantas disebut tiran.”\n\nWei Yanho menghela nafas. Hanya Wei Sanho yang sepertinya mengerti dan menepuk pundaknya.\n\n– “Pada akhirnya, kita tidak punya pilihan selain melewati Aliansi Bela Diri yang Benar, kan?”\n\n-\"Itu benar.\"\n\n–”Kalau begitu, tidak ada pilihan…”\n\nWei Yanho menjadi serius:\n\n\"Kita akan menyelesaikannya dengan cepat! Aliansi Bela Diri yang Benar!\"\n\n***\n\nMaster of Divine Abilities melihat sekeliling dengan bangga:\n\n‘Itu benar.’\n\nIa merasa bangga melihat para pemimpin klan dan sekte memenuhi ruang pertemuan. Dulu seperti ini. Aliansi Bela Diri yang Benar memimpin klan dan sekte yang saleh.\n\nMeski masih kurang dibandingkan masa lalu, namun itu merupakan pencapaian yang luar biasa.\n\nSetidaknya, Sembilan Sekte telah menanggapi panggilan Aliansi Bela Diri yang Benar.\n\n“Karena kamu telah mengumpulkan begitu banyak orang, bagaimana kalau kamu mulai berbicara, Master of Divine Abilities?”\n\n\"Coff, aku minta maaf. Aku sedang memikirkan hal lain.\"\n\nMeski ditegur, dia senang.\n\n“Saya yakin mengirimkan dekrit merah berarti sesuatu yang penting sedang terjadi.”\n\nItu adalah ancaman halus bahwa mereka tidak akan mentolerirnya jika hal itu tidak penting. Tapi Master Kemampuan Ilahi tidak marah. Mereka telah berkali-kali mengabaikan dekrit merah.\n\nFakta bahwa mereka telah menanggapi panggilan tersebut meskipun mengeluh berarti bahwa posisi Aliansi Bela Diri yang Benar telah meningkat.\n\n“Dan itu berarti situasinya tidak stabil.”\n\nSemua orang menyadari apa yang terjadi di Gunung Hua. Kultus Iblis menyerang lagi. Dan siapa yang bertarung di sana.\n\nMaster Kemampuan Ilahi ingin memberi penghargaan pada Wei Yanho. Dia adalah pria yang menyusahkan, tapi dia mempunyai pengaruh besarmenyukai reputasi Aliansi Bela Diri yang Benar.\n\nMaster of Divine Abilities melihat sekeliling, melakukan kontak mata dengan semua orang, dan berbicara perlahan.\n\nTanpa tergesa-gesa.\n\n“Menurut informasi, Kultus Iblis sedang bergerak.”\n\n“Pemuja Setan!”\n\nDampak dari nama Kultus Iblis sangat besar. Ruang pertemuan memanas setelah mendengar nama itu. Mengingat siapa yang ada di sana, kita bisa melihat betapa intensnya reaksinya.\n\n“Orang-orang itu…”\n\n“Tapi ini bukan sesuatu yang baru. Mereka sudah muncul di Gunung Hua.”\n\n“Kami hampir menderita kerugian besar.”\n\nMaster Kemampuan Ilahi menggelengkan kepalanya:\n\n“Seorang uskup telah muncul.”\n\n“…”\n\nKali ini hening.\n\nKata “uskup” dari Kultus Iblis bahkan membekukan para pemimpin Sembilan Sekte Besar. Bobot nama itu sangat besar.\n\nUskup dari Kultus Iblis berbeda dari para pemimpin klan pada umumnya. Jika pemimpin klan dan sekte adalah posisi kehormatan yang diperoleh dengan kekuasaan dan status, uskup dari Kultus Iblis adalah posisi yang hanya dapat diperoleh oleh yang terkuat.\n\nDalam Kultus Iblis, di mana kekuatan adalah kebenaran dan mewakili segalanya, posisi uskup menunjukkan kekuatannya.\n\n“Apakah ini informasi yang dapat dipercaya?”\n\nMaster Kemampuan Ilahi mengangguk:\n\n“Aliansi Bela Diri yang Benar telah berkorban banyak untuk menempatkan informan di Kultus Iblis.”\n\nDia sepertinya menekankan bahwa informasi yang diperoleh dengan begitu banyak pengorbanan tidak mungkin salah, namun kenyataannya, dia menekankan bahwa mereka telah mempersiapkan masa depan dunia persilatan sementara yang lain tidak aktif.\n\nBatuk terdengar dimana-mana.\n\nTak seorang pun di ruangan itu yang tidak memahami arti tersirat dari Master Kemampuan Ilahi. Itu adalah kebenaran dingin yang tidak bisa mereka bantah.\n\nUntuk melepaskan diri dari pengaruh Aliansi Bela Diri yang Benar, mereka sengaja mengabaikan Aliansi Bela Diri yang Benar. Namun fakta bahwa mereka harus bergantung pada Aliansi Bela Diri yang Benar untuk mendapatkan informasi penting sungguh memalukan.\n\n“Khum.”\n\nChung Yeon, pemimpin Gunung Hua, terbatuk dan berbicara:\n\n\"Setelah kemunculan Kultus Iblis, sembilan klan dan sekte tidak banyak membantu Aliansi Bela Diri yang Benar. Fakta bahwa mereka telah menempatkan informan di dalam Kultus Iblis sungguh memalukan.\"\n\n“Jangan katakan itu.Itu semua demi perdamaian dunia persilatan.”\n\nKarena Gunung Hua telah menerima banyak bantuan dari Aliansi Bela Diri yang Benar, mereka harus mengatakan sesuatu. Para pemimpin klan lain memandang Chung Yeon dengan tidak nyaman, tapi Chung Yeon mengabaikan tatapan mereka.\n\n'Mereka bangga meskipun mereka harus bergantung pada Aliansi Bela Diri yang Benar.'\n\nChung Yeon merasa malu karena membahas kemerdekaan sembilan klan tanpa memahami situasinya.\n\n“Amida Buddha.”\n\nHyejeong Daesa dari Shaolin menenangkan penonton yang kebingungan:\n\n“Tuan Kemampuan Ilahi.”\n\n“Ya, Daesa.”\n\n“Fakta bahwa uskup dari Kultus Iblis telah muncul… apakah itu berarti Kultus Iblis telah memulai perang habis-habisan?”\n\n“Saya belum yakin.”\n\n“Para uskup dari Kultus Iblis tidak mudah bergerak.”\n\n“Tentu saja, tapi…”\n\nMaster Kemampuan Ilahi terdiam.\n\nFakta bahwa seorang uskup telah pindah bukanlah sesuatu yang biasa. Di masa lalu, perang semakin intensif ketika seorang uskup muncul.\n\n“Sejujurnya, aku bingung.Seorang uskup telah pindah, tetapi Kultus Iblis belum.”\n\n“Itu berarti sedang terjadi sesuatu yang penting yang mengharuskan uskup untuk datang.”\n\n“Menurutku juga begitu.”\n\n“Hmm…”\n\nEkspresi Hyejeong Daesa menjadi gelap:\n\n‘Sesuatu yang mengharuskan uskup untuk bertindak sendiri…’\n\nIni bisa jadi lebih penting daripada pergerakan Kultus Iblis secara keseluruhan.\n\n“Apakah ada rencana?”\n\n“…Tidak ada.”\n\n“Tidak ada…”\n\nMaster of Divine Abilities mengangguk dengan serius:\n\n\"Kami telah memperoleh informasi tentang uskup, tapi kami tidak tahu ke mana dia pergi. Kami tidak bisa melindungi seluruh dunia persilatan, jadi kami tidak bisa berbuat lebih dari sekadar mengeluarkan peringatan.\"\n\n\"Hmm.\"\n\nItu bukanlah sesuatu yang akan dikatakan oleh pemimpin militer dari Aliansi Bela Diri yang Benar, tapi itu bisa dimengerti. Bagaimana Anda bisa melindungi seseorang di dunia persilatan yang luas ini?\n\nItu lebih sulit daripada menemukan sebutir pasir di gurun pasir.\n\n“Apakah kamu tidak tahu tujuannya?”\n\n\"…Saya minta maaf.\"\n\nHyejeong Daesa menutup matanya dan melafalkan nama Buddha:\n\n\"Kami tidak tahu tujuan atau pergerakannya. Kami hanya tahu bahwa uskup dari Kultus Iblis telah menuju ke dunia persilatan.\"\n\n\"Saya minta maaf.\"\n\n\"Tidak. Saya bisa membayangkan betapa Anda telah menderita untuk mendapatkan informasi itu. Kami telah lalai, tetapi Aliansi Bela Diri yang Benar telah melindungi dunia persilatan.sendiri.\"\n\nMaster of Divine Abilities merasa bahwa dia telah dihargai atas usahanya setelah mendengar kata-kata Hyejeong Daesa. Meskipun ia seorang perwakilan, Hyejeong memiliki pengaruh lebih besar daripada kebanyakan pemimpin klan dan sekte.\n\nDia telah mengakui pencapaian Aliansi Bela Diri yang Benar.\n\n“Katanya ada seorang pemuda yang memberikan kontribusi besar pada pertemuan Gunung Hua.”\n\nMaster of Divine Abilities tersenyum pahit saat melihat Hyejeong bertanya dengan penuh misteri.\n\nShaolin adalah salah satu kekuatan pertama yang mengenal Wei Yanho. Menyebutkan hal itu berarti dia sedang menyiapkan panggung di depan para pemimpin di sini.\n\nHyejeong tidak ingin mengabaikan kelicikan para ahli dunia persilatan, dan Master of Divine Abilities mengangguk:\n\n‘Jika dia yang menyiapkan panggung, saya harus menari dengan baik.’\n\nMaster of Divine Abilities tersenyum dan berbicara:\n\n“Ya, Wei Yanho. Putra Wei Jeonghan, Pedang Pahlawan Adil. Dia memberikan kontribusi besar pada pertemuan Gunung Hua.”\n\nLalu, dia merasakan tatapan dingin.\n\n“Bukankah itu berlebihan?”\n\nSeperti yang diharapkan, Master of Divine Abilities membasahi bibirnya saat mendengar jawabannya.\n\nSepertinya dia harus menari dengan pedang."}