{"index": 356, "title": "Kronik Novel Penguasa Malas - Bab 357", "content": "**Bab 357: Wajah Sepatunya (2)**\n\n– “Apa maksudmu itu berlebihan?”\n\n—\"Seseorang hanya dapat mempertimbangkan sesuatu jika setidaknya terdengar logis!\"\n\nYeilgi, pemimpin Sekte Tepi Selatan, menatap tajam ke arah Master Kemampuan Ilahi dengan dingin.\n\nMaster Kemampuan Ilahi tersenyum kecut.\n\nMengingat hubungan antara Sekte Tepi Selatan dan Gunung Hua, yang selalu meremehkan satu sama lain, dia bisa mengerti mengapa Yeilgi keberatan.\n\nTapi…\n\n‘Apakah dia berani menolak di tempat ini?’\n\nTampaknya perdamaian sudah berlangsung terlalu lama. Bagaimana bisa seorang pemimpin sekte bersikap sembrono?\n\n—\"Ada banyak saksi yang telah melihatnya dengan mata kepala sendiri. Apakah Anda mengatakan bahwa mereka semua berbohong, Tuan Yeilgi?\"\n\n“Bukan itu, tapi ini tidak masuk akal.”\n\n“Apa yang tidak masuk akal?”\n\n\"Kudengar anak itu baru berusia dua puluh tahun. Tidak masuk akal jika anak berusia dua puluh tahun memiliki kemampuan itu.\"\n\nMaster Kemampuan Ilahi menghela nafas:\n\n“Di dunia persilatan, hal itu biasa terjadi. Misalnya, Zhang Sanfeng, master Wudang, juga mendapat pencerahan di usia muda.”\n\n“Apakah maksudmu anak itu sebanding dengan Zhang Sanfeng?”\n\nItu adalah pertanyaan sensitif.\n\nPara ahli Taoisme memandang Master Kemampuan Ilahi dengan jijik.\n\n—\"Tentu saja, saya tidak mengatakan dia telah mencapai pencerahan. Dia tidak pernah bisa dibandingkan dengan pemahaman mendalam dari Guru Zhang Sanfeng.\"\n\n\"Tentu saja.\"\n\n“Tetapi bahkan Zhang Sanfeng, menurutku dia tidak sekuat Wei Yanho pada usia itu.”\n\n\"Apa?\"\n\n\"Aku hanya mengatakan yang sebenarnya. Yanho sudah menandingi pemimpinnya.\"\n\n“…”\n\nYeilgi membuka matanya:\n\nMaksudmu Penguasa Tertinggi Sima Tianse?\n\n\"Ya. Benar sekali.\"\n\nMeskipun Penguasa Tertinggi telah membiarkannya menang.\n\nItu adalah sesuatu yang sulit dipercaya, jadi itu tidak bohong. Dia hanya menginginkan reaksi yang lebih dramatis.\n\n“Menandingi Penguasa Tertinggi pada usia itu…”\n\nYeilgi berkata tak percaya.\n\nTentu saja, Penguasa Tertinggi bukanlah pejuang terbaik di dunia. Yeilgi percaya bahwa setidaknya ada tiga prajurit yang lebih kuat dari Penguasa Tertinggi. Namun tidak dapat disangkal bahwa Penguasa Tertinggi adalah salah satu pejuang terkuat.\n\nItu berarti Wei Yanho, yang setara dengan Penguasa Tertinggi, juga merupakan salah satu pejuang terbaik. Tidak ada seorang pun yang mencapai level itu pada usia itu.\n\n'Mengapa orang itu muncul di Aliansi Bela Diri yang Benar?'\n\nSembilan Sekte Besar, yang ingin melepaskan diri dari pengaruh Aliansi Bela Diri yang Benar, kecewa karena orang itu muncul di Guangdong, yang merupakan bagian dari Aliansi Bela Diri yang Benar.\n\nSeorang ahli seperti Wei Sanho bisa mendapatkan ketenaran, tapi dia tidak bisa mengganggu keseimbangan kekuatan. Tapi ahli seperti Wei Yanho akan meningkatkan pengaruh Aliansi Bela Diri yang Benar hanya dengan kehadirannya.\n\nFakta bahwa pria itu muncul pada saat ini berarti surga sedang membantu Aliansi Bela Diri yang Benar.\n\nJika Yeilgi mengenal Wei Yanho, dia akan berpikir bahwa surga membenci Aliansi Bela Diri yang Benar, tetapi karena dia tidak mengenalnya, dia hanya bisa berpikir seperti itu.\n\n“Saya bisa menjamin kemampuannya.”\n\nSemua orang memandang Chung Yoonon. Dia satu-satunya yang bertemu Wei Yanho.\n\nKemampuannya nyata.Hanya kemampuannya!\n\nItu adalah ungkapan yang ambigu, tetapi sebagian besar memahaminya sebagai kemampuan yang nyata. Kenyataannya, hanya kemampuannya yang nyata, tapi segalanya adalah bencana.\n\n“Amida Buddha.”\n\nHyejeong Daesa menenangkan suasana:\n\n“Pada saat ini, kemunculan bakat itu merupakan berkah bagi dunia persilatan.”\n\nSemua orang mengangguk.\n\nDengan Kultus Iblis yang akan menjerumuskan dunia ke dalam kegelapan, ada baiknya jika seorang ahli muncul. Bahkan mereka yang tidak ingin Aliansi Bela Diri yang Benar diperkuat mengakui hal itu.\n\n“Di mana Wei Yanho sekarang?”\n\n“Dia ada di Beijing.”\n\n“Beijing?”\n\n—\"Ya. Yang pasti... penting.\"\n\nMaster Kemampuan Ilahi berkata bahwa Wei Yanho memainkan peran penting di Beijing. Semua orang memahaminya.\n\n“Saya mengirimnya ke Beijing hanya karena dia bilang ingin pulang.”\n\nTapi dia tidak bisa mengatakan itu.\n\nItu politik. Anda harus tahu cara berbohong dan menjadikan hal-hal sepele tampak penting.\n\n“Pahlawan muda… sejujurnya, aku tertarik.”\n\n“Juga, karena dia adalah putra Wei Jeonghan dan saudara laki-laki Wei Sanho, aku bisa membayangkan orang seperti apa dia.”\n\n‘Jangan bayangkan, idiot!’\n\nFakta bahwa mereka masih mengatakan itu meskipun murid-murid mereka sudah terlibat dengan Wei Yanho menunjukkan betapa kurangnya informasi dari sembilan klan tersebut.\n\nMaster Kemampuan surgawi, Chung Yeon, dan Raja Pengemis memiliki ekspresi aneh.\n\nTidak sulit untuk menjelaskan siapa Wei Yanho kepada mereka…\n\n‘Itu'Lebih baik mereka mengalaminya.'\n\nItu bukan karena mereka hanya ingin mereka saja yang menderita. Mereka tidak dapat melakukan itu ketika situasinya menjadi mendesak setiap saat.\n\nTapi Master of Divine Abilities bisa menjelaskan Wei Yanho, tapi dia tidak bisa membuat mereka mengerti. Bahkan dia sendiri membutuhkan waktu untuk menerima Wei Yanho, dan dia tidak berpikir para pemimpin sembilan klan bisa memahaminya hanya dengan mendengarkan.\n\nMereka harus mengalaminya.\n\n“Saya sudah mengirimkan dekrit, jadi dia akan segera datang.”\n\n\"Di Sini?\"\n\n\"Ya. Saya memerintahkan dia untuk segera kembali setelah menyelesaikan urusannya di Beijing. Anda akan segera menemuinya.\"\n\nMaster of Divine Abilities masih tidak memahami Wei Yanho meskipun semua yang telah terjadi.\n\n\"Ini akan menyenangkan. Tapi itu tidak penting sekarang.\"\n\nMaster Kemampuan Ilahi mengangguk:\n\n“Ini bisa menjadi bencana. Tapi kita sudah merasakan konsekuensinya jika kita tidak siap menghadapi Kultus Iblis.”\n\nSemua orang setuju.\n\nSemua orang di sini pernah mengalami perang melawan Kultus Iblis. Mereka tahu betapa buruknya hal itu.\n\n\"Tetapi kami telah belajar dari masa lalu. Kami tidak akan menyerah begitu saja kali ini. Sebagai pemimpin militer dari Aliansi Bela Diri yang Benar, saya meminta Anda untuk mengirimkan prajurit terbaik Anda ke Aliansi Bela Diri yang Benar.\"\n\n“Hmm…”\n\nItu adalah sesuatu yang diharapkan, tapi sulit untuk didengar.\n\nDalam invasi sebelumnya terhadap Kultus Iblis, sembilan klan dan sekte telah menyerahkan kendali murid-murid mereka kepada Aliansi Bela Diri yang Benar dengan dalih komando pemersatu. Akibatnya, mereka melihat murid-muridnya mati atas perintah orang lain.\n\nKepahitan itu adalah kekuatan pendorong di balik upaya mereka untuk membebaskan diri dari Aliansi Bela Diri yang Benar. Tapi Kultus Iblis menyerang lagi, dan mereka harus melihatnya lagi.\n\n“…Itu adalah sesuatu yang harus kita lakukan.”\n\nHyejeong Daesa menerima beban berat:\n\n“Saya akan mengikuti perintah pemimpin militer.”\n\nNamun Master of Divine Abilities tidak puas dengan hal itu:\n\n“Karena kamu sudah ada di sini, kamu juga harus memutuskan siapa yang akan dikirim.”\n\n“Master Kemampuan Ilahi, kita harus mendiskusikannya.”\n\n\"Itulah sebabnya aku mengumpulkan para pemimpin klan dan sekte. Apakah kamu lupa? Invasi Kultus Iblis terjadi secara tiba-tiba. Jika kita menunggu, semuanya akan terlambat.\"\n\nPerdebatan panjang pun dimulai.\n\nRaja Pengemis bersandar di kursinya dan meminum anggur:\n\n“Tidak ada yang berubah.”\n\nMereka berteriak meminta sesuatu, bahkan dalam situasi seperti ini. Menjijikkan. Dapat dikatakan bahwa itu adalah pemandangan indah dari para pemimpin klan yang mencoba menyelamatkan murid-murid mereka.\n\n“Mereka semua akan mati.”\n\nKedamaian telah berlangsung terlalu lama.\n\nWaktu mencuri segalanya. Kenangan, pengalaman, dan ketakutan.\n\nMeski telah menderita begitu banyak di masa lalu, mereka ingin mempertahankan kekuatan klan mereka. Tampaknya mereka tidak tahu bahwa mereka akan mati jika membagi kekuatan.\n\n‘Begitulah manusia.’\n\nRaja Pengemis memalingkan muka dari para pemimpin klan yang sedang berdebat dengan Master Kemampuan Ilahi. Mengabaikan hal yang tidak menyenangkan baik untuk kesehatan mental.\n\n‘Omong-omong, Wei Yanho akan datang.’\n\nMata Master Kemampuan Ilahi bersinar.\n\nMasalah apa yang akan dia timbulkan?\n\nBaru-baru ini, mengikuti gerakan Wei Yanho membuatnya merasa muda. Berkat kejeliannya dalam memiliki seorang pengemis di sisinya, dia dapat melacak pergerakan Wei Yanho dengan lebih cepat dan akurat.\n\nRaja Pengemis penasaran.\n\nBisakah Wei Yanho menjaga kemurniannya saat terlibat dengan Pemuja Iblis?\n\nKain putih lebih cepat diwarnai dibandingkan kain kotor. Dia penasaran untuk melihat warna apa yang akan diwarnai Wei Yanho saat dia bertemu dengan Kultus Iblis.\n\n'Apakah dia akan menjadi pahlawan yang akan menyelamatkan zaman, pahlawan yang akan mendominasi zaman, atau...'\n\nRaja Pengemis tertawa:\n\nDia bisa menjadi Asura yang akan menghancurkan zaman.\n\n***\n\n\"Tinggal!\"\n\n“Tidak ada istirahat.”\n\n\"Bodoh! Jika kita melewati tempat ini, untuk sementara tidak akan ada apa-apa! Kita harus tetap di sini untuk membeli makanan!\"\n\n\"Jika tidak ada apa-apa, kami akan melanjutkan sampai ada. Betapa lemahnya para pejuang ini!\"\n\n“Kami baik-baik saja.Tapi bagaimana dengan Jin Yeran!”\n\nWei Yanho mengerutkan kening dan menatap Jin Yeran.\n\nDia tampak baik-baik saja, tapi dia sangat lelah. Akan sulit baginya, yang tidak berlatih seni bela diri, untuk mengimbangi para pejuang.\n\n“Lalu kenapa kamu membawanya!”\n\nWei Sanho tanpa sadar menendang Wei Yanho setelah mendengar keluhannya:\n\nWei Yanho, yang berguling-guling di tanah, bangkit dengan marah:\n\n“Kenapa kamu memukulku ?!”\n\n\"Meminta maaf.\"\n\n“Tidak, aku tidak melakukan kesalahan apa pun…”\n\n“Minta maaf!”\n\nWei Yanho, terkejut dengan suara rendah Wei Sanho, dengan canggung membungkuk pada Jin Yeran:\n\n“Aku… aku minta maaf.”\n\n“Tidak masalah.”\n\nYang lain membuka mata mereka:\n\n'Dia cmengendalikannya?’\n\n‘Apakah dia takut padanya?’\n\nKakak laki-laki itu sebenarnya adalah kakak laki-laki. Jika orang lain melakukan itu, mereka akan terbunuh, tapi Wei Sanho telah menaklukkan Wei Yanho hanya dengan melihatnya.\n\nMeskipun dia kesal.\n\n“Kamu harus selalu berhati-hati saat berbicara.”\n\n\"…Ya.\"\n\n“Ayo masuk. Kita harus istirahat.”\n\nWei Yanho cemberut dan mengikuti Wei Sanho yang memasuki penginapan.\n\n“Apakah kamu tidak akan berbicara?”\n\n“…”\n\nIni adalah pertama kalinya dia dimarahi."}