{"index": 357, "title": "Kronik Novel Penguasa Malas - Bab 358", "content": "**Bab 358: Wajah Sepatunya (3)**\n\n“Pemilik!”\n\nWei Yanho berteriak saat memasuki penginapan. Seorang pemilik penginapan bergegas menuju mereka:\n\n\"Selamat datang! Apakah kamu akan tinggal atau hanya makan?\"\n\nSaat Wei Yanho melihat ke arah Wei Sanho, Wei Sanho berbicara:\n\n\"Kami akan menginap sehari, tolong siapkan tiga kamar. Dan makanan.\"\n\n\"Ya. Kamar terbaik.\"\n\nPejuang dunia persilatan jarang mendapat pelayanan yang buruk. Siapa yang berani bersikap kasar kepada seseorang yang membawa pedang?\n\n“Makanan dulu!”\n\n\"Ya ya! Duduklah di sini.\"\n\nPemilik penginapan membawa mereka ke sebuah meja besar dan menerima pesanan mereka:\n\n\"Mie dingin! Lalu, apa pun yang kamu mau.\"\n\nMata pemilik penginapan itu membelalak:\n\n‘Dia kaya!’\n\nMemesan makanan tanpa menanyakan harganya adalah tanda kekayaan. Prajurit bersenjatakan pedang tidak pernah kekurangan uang.\n\nPemilik penginapan itu berlari ke dapur dan berteriak:\n\n“Bawakan handuk dingin!”\n\n\"Ya!\"\n\nPara karyawan memberi mereka handuk yang direndam dalam air dingin.\n\n“Oh, ini bagus!”\n\nWei Yanho menyeka wajahnya dengan handuk dingin. Setelah perjalanan jauh, mereka tertutup debu. Tampaknya pihak penginapan mengetahui situasinya dengan baik.\n\nJin Yeran sangat senang mendapat handuk dingin.\n\nDan…\n\n“Mengapa kamu memberiku ini?”\n\nDia adalah seorang pengemis.\n\n“Jika kamu tidak ingin menggunakannya, berikan padaku.”\n\n“Ambillah.”\n\nJangil melemparkan handuknya ke arah Wei Sanho. Dia baru menyentuhnya, tapi handuknya sudah berubah menjadi hitam. Wei Sanho meninggalkan handuknya di lantai.\n\n“Kamu tidak menggunakannya?”\n\n“…Aku akan menggunakannya nanti.”\n\nBepergian dengan seorang pengemis membutuhkan banyak kesabaran.\n\n‘Saya harus meminta kamar terpisah.’\n\nJin Yeran membutuhkan kamar terpisah. Dan mungkin orang ini juga. Dia harus mempertimbangkan dengan siapa dia akan berbagi kamar dengan pengemis ini.\n\nAtau hendaknya ia memandikannya, namun memandikan seorang pengemis yang mengira ia akan mati jika dimandikan ternyata tidaklah mudah.\n\nSaat makanan tiba, Wei Yanho mulai makan dengan lahap. Wei Yanho mendemonstrasikan bahwa kekuatan berasal dari makanan.\n\n“Makan perlahan.”\n\n“Eh?”\n\n\"…Makan.\"\n\n\"Ya.\"\n\nWei Sanho menghela nafas sambil melihat Wei Yanho makan dengan cepat.\n\n“Itu bisa dimengerti.”\n\nDia telah tinggal di gua selama lima tahun hanya makan lumut, jadi aneh kalau dia tidak terobsesi dengan makanan. Dia pikir dia akan kembali normal setelah beberapa saat, tapi itu memakan waktu cukup lama.\n\n“Kamu makan seperti pengemis!”\n\nWei Yanho membuka matanya saat mendengar Jangil.\n\nDia mencoba merespons, tetapi tidak bisa karena ada makanan di mulutnya.\n\n“Makan saja.”\n\nMengunyah.\n\nYang lain menghela nafas saat mereka melihat Wei Yanho mengabaikan Jangil dan terus makan.\n\n“Orang itu akan menjadi pejuang terbaik di masa depan…”\n\nPeng Dogeuk menambahkan kata-kata Jangil:\n\n“Dia bahkan adalah Sensor Kanan.”\n\n“Buddha pasti mengawasinya… Amitabha.”\n\nBahkan Musan menggelengkan kepalanya.\n\n“Uuu, eh?”\n\n“…Makan saja.”\n\nSemua orang menghela nafas saat mereka melihat Wei Yanho makan.\n\nWei Yanho mencoba pergi ke kamarnya setelah makan, tapi Wei Sanho membawanya ke kamar mandi. Dia hanya bisa pergi ke kamarnya setelah mandi.\n\n“Jangan cari aku!”\n\nWei Yanho pergi ke kamarnya untuk tidur. Sepertinya dia merasa tertekan karena berada di istana kekaisaran, dia langsung tertidur setelah berbaring.\n\nWei Sanho tersenyum saat melihat Wei Yanho mendengkur dan pergi.\n\nJangil, Peng Dogeuk, dan Musan berada di halaman belakang penginapan. Wei Sanho menuruni tangga dan pergi ke halaman.\n\nPeng Dogeuk dan Musan sedang berlatih bela diri.\n\nTinju kuat Musan dan belati Peng Dogeuk saling beradu.\n\n“Itu pemandangan yang bagus.”\n\nJangil mendengus saat mendengar Wei Sanho:\n\n\"Itu? Ini lebih terlihat seperti penderitaan.\"\n\n\"Rasa sakit?\"\n\nJangil mengambil sebuah batu dan melemparkannya ke tanah:\n\n“Itu mengasihani diri sendiri.”\n\n“Mengasihani diri sendiri…”\n\n“Apakah kamu tidak merasakannya?”\n\n\"Saya tidak mengerti.\"\n\nJangil mendecakkan lidahnya dan menatap Wei Sanho, seolah ingin menemukan sesuatu di wajahnya:\n\n“Kamu juga terkenal.”\n\n“Saya tidak pernah peduli dengan ketenaran itu.”\n\n\"Ya benar. Bagaimanapun, Wei Yanho mengambil semua ketenaranmu. Dia menjadi Sensor Kanan, mendapatkan kepercayaan Kaisar, dan menangani provokasi Kultus Iblis. Namanya pasti banyak beredar.\"\n\nWei Sanho memandang Jangil dengan jijik, seolah bertanya ada apa.\n\n“Apakah kamu tidak iri?”\n\n\"Iri?\"\n\n“Iya.Apakah kamu tidak iri?”\n\nWei Sanho hendak menjawab, tapi dia tidak bisa karena Jangil terlihat serius. Wei Sanho bertanya-tanya apakah dia pernah merasakan hal itu, dan menjawab dengan percaya diri:\n\n“Saya rasa saya belum merasakannya.”\n\n“Kamu adalah orang suci sejati.”\n\n“Apakah kamu mengejekku?”\n\n\"Aku tidak mengejekmu, itu murni kekaguman. Kamu bisa melakukannya. Tapi kebanyakan...\"\n\nJangil tersenyum pahit:\n\n\"Awalnya, aku berpikir, 'Ada orang seperti itu.' Ada banyak monster di dunia ini, jadi bukan masalah besar kalau ada monster lain yang muncul. Tapi semakin aku melihatnya, semakin aku sadar kalau dia berbeda.\"\n\nWei Sanho tidak berkata apa-apa. Itu adalah ekspresi serius yang tidak biasa bagi Jangil.\n\n\"Bahkan jika aku mencoba untuk berpikir bahwa dia berbeda, melihat monster itu bertingkah, aku merasa kasihan pada diri sendiri. Itu sebabnya mereka berkelahi. Jadi mereka tidak berpikir bahwa mereka tidak berguna.\"\n\n“Hmm…”\n\nWei Sanho memandang Peng Dogeuk dan Musan dengan heran.\n\nItu berat. Dia pikir itu karena seni bela diri mereka berfokus pada kekuatan dan kekuasaan, tapi itu adalah beban hati mereka.\n\n“Apakah itu tidak mempengaruhimu?”\n\n“……”\n\n\"Jika perbedaan itu bisa dicapai dengan usaha, itu tidak akan mempengaruhimu. Kamu mungkin berpikir, 'Kamu lebih kuat sekarang, tapi suatu hari nanti aku akan menjadi lebih kuat.' Tapi kamu menyadari bahwa meskipun kamu berlatih sepanjang hidupmu, kamu tidak akan mampu mencapai kekuatan Wei Yanho.\"\n\nEkspresi Wei Sanho mengeras:\n\n“Dan itu masih tidak mempengaruhimu?”\n\n“Saya tidak pernah berpikir saya tidak bisa menghubunginya.”\n\n“Apakah kamu benar-benar percaya itu?”\n\nWei Sanho mengangguk pelan:\n\n\"Yanho sangat kuat. Tapi aku tidak pernah berpikir aku tidak bisa menghubunginya. Aku akan menjadi lebih kuat, dan suatu hari nanti, aku akan melampaui Yanho.\"\n\n\"Benar.\"\n\nJangil tersenyum:\n\n“Jika Wei Yanho berhenti di situ.”\n\n“…”\n\n“Tapi sayangnya, dia semakin kuat. Kamu tahu kalau Wei Yanho dulu dan Wei Yanho sekarang sangat berbeda.”\n\n\"Ya.\"\n\n\"Wei Yanho menjadi lebih kuat lebih cepat dari kita. Perbedaan itu tidak akan pernah berkurang.\"\n\nJangil menunjuk Musan dan Peng Dogeuk:\n\n“Mereka yang tidak bisa menerima hal itu akan berakhir seperti itu, dan mereka yang menerima kenyataan akan berakhir seperti saya.”\n\nWei Sanho mengangguk:\n\n‘Tidak buruk.’\n\nWei Yanho memiliki pengaruh besar pada orang lain, baik atau buruk.\n\nHanya melihatnya saja membuat orang banyak berpikir. Masalahnya adalah hal itu tidak selalu positif.\n\nItu juga.\n\nMereka berlatih karena kekhawatiran mereka akan perbedaan dengan Wei Yanho, tapi latihan berlebihan tidak akan membantu.\n\n“Mereka bisa merusak tubuh mereka.”\n\nWei Sanho merasa dia membutuhkan sebuah rencana.\n\n“Kamu tidak bisa menghubunginya seperti itu.”\n\n\"Mereka mengetahuinya. Jangan meremehkan mereka. Kamu adalah monster, dan Wei Yanho juga, tapi mereka ahli. Jika kalian berdua tidak ada di sini, mereka bisa bercita-cita menjadi pejuang terbaik. Itu salahmu karena membuat mereka merasa cemas.\"\n\n“Tapi itu tidak mengubah fakta bahwa metode mereka salah.”\n\n“Ya, ya.”\n\n“Lebih baik menggunakan metode yang benar.”\n\n“Metode yang benar?”\n\nWei Sanho mengangguk:\n\n\"Tidak ada metode pelatihan yang lebih baik daripada bimbingan seorang ahli. Jalan pintas dari seseorang yang telah menempuh jalur tersebut adalah hal yang paling penting.\"\n\n“Siapa yang tidak mengetahui hal itu?”\n\nJangil mengerutkan kening:\n\n\"Para ahli dari klan dan sekte sedang sibuk, dan kita di sini, siapa yang bisa kita minta untuk mengajari kita? Dan mereka tidak mengerti bahwa mereka harus membesarkan anak-anak mereka. Kebanyakan dari mereka bahkan tidak menikah karena mereka pikir itu membuang-buang waktu untuk membesarkan anak-anak mereka, siapa yang bisa kita minta untuk mengajari kita? Itu sebabnya akademi yang tidak efisien itu dianggap sebagai institusi pendidikan terbaik. Pokoknya, para pejuang...\"\n\n“Tapi kita punya seseorang.”\n\n\"Apa? Wei Jeonghan?”\n\n\"Tidak. Kami memiliki seorang ahli yang tidak memiliki anak, tidak sibuk, dan hanya tidur sepanjang hari.”\n\nMata Jangil bergetar:\n\n“Apakah yang kamu maksud adalah saudaramu?”\n\n\"Ya.\"\n\n“Belajar dari Wei Yanho?”\n\n\"Ya.\"\n\nJangil memandang Wei Sanho dengan ekspresi aneh dan tertawa:\n\n“Apakah kamu tidak tahu apa yang terjadi dengan mereka yang belajar dari Wei Yanho di akademi?”\n\n“…Tapi mereka menjadi lebih kuat.”\n\n“……”\n\nJangil menutup mulutnya.\n\nPelatihan Wei Yanho efektif. Orang bilang, itu layak dilakukan jika kamu ingin menjadi kuat.\n\n“Tapi…”\n\n“Untuk menangkap harimau, Anda harus masuk ke dalam guanya. Saya bisa menjadi penengah jika mereka mau.”\n\n\"Ha!\"\n\nJangil mengejek:\n\n“Mereka tidak bodoh, mereka tidak akan melakukan itu…”\n\n“Saya akan melakukannya!”\n\nAmitabha!\n\nPeng Dogeuk dan Musa yang mendengar percakapan mereka berlari ke arah mereka dan berteriak.\n\nWei Sanho bertanya pada Jangil:\n\n“Apa yang akan kamu lakukan?”\n\nJangil melihat ke langit:\n\n“Mereka gila.”\n\n‘Semua orang gila.’\n\nJangil ingin menangis."}