{"index": 36, "title": "Kronik Novel Penguasa Malas - Bab 37", "content": "Bab 37\n\nOrang baik?\n\nApa sebenarnya standar yang dimiliki manusia untuk memahami apa yang “baik”?\n\nApa standar Anda bagi saya untuk mengatakan omong kosong konyol seperti itu?\n\n“Maukah kamu menerima kekayaan sekarang?”\n\nWei Yan-ho menggelengkan kepalanya.\n\nTidak perlu sejauh itu. Karena Anda memberi saya kekayaan, saya tidak berani membuat Anda mengalami begitu banyak masalah.\n\n“Kamu cukup sopan.”\n\nWei Yan-ho lemah dalam pujian.\n\n“Astaga, aku sudah diberitahu sebelumnya.”\n\nLee Wang-ya melepaskan erangan.\n\n\"…kotoran.\"\n\nDia tidak lagi mempunyai kekuatan untuk marah.\n\nWei Yan-ho menoleh sedikit dan berbicara kepada Moon Eun-ji.\n\n“Ternyata begitu.”\n\n“Bagaimana hasilnya?”\n\n\"Yah, benar. Terima kasih sudah memberiku makan dan tinggal selama ini.\"\n\n“Bajingan ini!”\n\nMoon Eun-ji bangkit dengan momentum sedemikian rupa sehingga dia tampak siap menerkam Wei Yan-ho segera. Jika dia tidak diikat dengan tali, dia akan memanjat Wei Yan-ho dan menamparnya dengan tamparan yang brutal.\n\n“Keseluruhan adegan ini seperti ini, apa yang akan kamu lakukan?”\n\nWei Yan-ho mengangkat bahu.\n\nLalu dia melihat ke arah Nok Mok-pung dan berkata.\n\n“Jadi, apa yang harus saya lakukan?”\n\nNok Mok-pung tersenyum.\n\n“Pertama, apakah kamu akan membunuh semua orang yang kamu lihat di depanmu?”\n\n\"Apa?\"\n\n\"Mereka adalah penjahat yang merencanakan pengkhianatan. Memusnahkan sembilan generasi adalah konsekuensi alaminya. Kita harus mulai dengan membunuh mereka yang ada di sini.\"\n\n“Bunuh mereka?”\n\n\"Itu benar.\"\n\n“…Tetapi orang-orang ini bahkan belum diadili.”\n\nNok Mok-pung menggelengkan kepalanya.\n\n“Tahukah kamu hukuman apa yang menanti mereka yang melakukan makar?”\n\n“Yah…”\n\nKematian karena seribu luka. Mereka mengiris daging dari seluruh tubuh sepotong demi sepotong, lalu menyembuhkannya, dan memotongnya lagi, mengulangi proses ini ribuan kali hingga mati. Itulah hukumannya.\n\nWei Yan-ho gemetar.\n\nMembayangkannya saja sudah merupakan hukuman yang mengerikan.\n\nJika mereka mendapat keputusan formal, mereka semua akan mati seperti ini. Akan lebih baik jika memenggal kepala mereka di sini.\n\n“Mmm……”\n\nWei Yan-ho memandang Moon Eun-ji.\n\n“Apakah itu yang tertulis?”\n\nApa maksudmu itu yang dia katakan?\n\n– Lalu mengapa kamu merencanakan pengkhianatan?\n\n\"Sungguh pengkhianatan yang kita lakukan! Bajingan itu mengarang semuanya! Apakah kamu percaya?\"\n\n“Tapi situasinya…”\n\nWei Yan-ho melihat sekeliling.\n\nKetika dia memikirkannya, para ahli terkenal dari Dataran Tengah berkumpul di sini, begitu pula Lee Wang-ya hadir dan bahkan Sensorat telah muncul.\n\nSiapa pun dapat melihat bahwa ini adalah situasi yang jelas.\n\n“Ketamakan itu cepat berlalu.”\n\nsialan ini!\n\nMoon Eun-ji berteriak pada paru-parunya saat dia diikat dengan tali.\n\nWei Yan-ho menggeleng dan menoleh.\n\n“Meski begitu, membunuh sepertinya salah… Aku belum pernah membunuh siapa pun sebelumnya.”\n\n“Begitukah?”\n\nNok Mok-pung tersenyum lebar.\n\n– Lalu minggir. saya akan melakukannya.\n\n“Maukah kamu melakukannya sendiri?”\n\n\"Saya juga tidak ingin mengotori tangan saya, tetapi dalam mematuhi undang-undang nasional yang serius, tidak boleh ada keraguan sedikit pun. Anda dapat mundur sekarang. Tidak masalah. Saya akan pastikan menyiapkan kekayaan yang dijanjikan untuk besok pagi.\"\n\n“Mmm…”\n\n“Apakah kamu tidak percaya padaku?”\n\nTidak, Anda tidak tampak seperti pembohong, saya bangga menjadi penilai karakter yang baik, dan orang-orang seperti Anda dapat mengintimidasi orang lain, tetapi mereka tidak berbohong.\n\n“Jadi, apakah ada masalah?”\n\n\"TIDAK.\"\n\nWei Yan-ho mundur sedikit.\n\nNok Mok-pung menjauh dari Wei Yan-ho dan perlahan mendekati Moon Yu-hwan dan yang lainnya.\n\nBelati pendek muncul di balik lengan bajunya.\n\n“Sudah waktunya untuk mengakhiri ini, di kehidupanmu selanjutnya, mohon hidup setia kepada Yang Mulia.”\n\nLee Wang-ya berteriak dengan marah.\n\n“Penjahat sialan, aku tidak akan memaafkanmu!\n\nNok Mok-pung mendengus.\n\n“Bagaimanapun, saya tidak pernah menginginkan pengampunan.”\n\nMoon Yu-hwan juga mengerutkan kening dan berbicara.\n\n“Bagaimana orang yang memakan gandum negara bisa melakukan tindakan tidak setia seperti itu?”\n\nSuara Moon Yu-hwan tenang tapi parah.\n\nNok Mok-pung gemetar tanpa sadar.\n\n“Anda juga mengetahui kesetiaan dan telah mempelajarinya. Bahkan sekarang, kamu masih tepat waktu.”\n\nNok Mok-pung tersenyum dingin.\n\n“Apa yang saya lakukan sekarang adalah kesetiaan.”\n\nMoon Yu-hwan menghela nafas dan menutup matanya.\n\nMoon Eun-ji menatap Nok Mok-pung tanpa mengucapkan sepatah kata pun.\n\nBahkan di tengah-tengah ini, dia tidak lupa menoleh dan menatap Wei Yan-ho.\n\nWei Yan-ho menjadi bodoh.\n\n“Kami tidak bersalah!”\n\n“Ini salah! Kami tidak tahu apa-apa!”\n\nMerasa situasi semakin memburuk, masyarakat mulai angkat suara.\n\nNamun Nok Mok-pung menanggapinya dengan dingin.\n\nFaksi pemberontak tidak pernah berhenti membuat alasan sampai akhir. Berikan mereka kepada Raja Neraka!\n\nLee Wang-sudah mengatupkan giginya.\n\nNok Mok-pung, Nok Gi, kamu pikir kamu bisa menutupi langit dengan telapak tanganmu?\n\nNok Mok-pung menatap Lee Wang-ya.\n\n“Bahkan jika aku pergi ke sembilan surga, aku tidak akan pernah melupakan apa yang telah kalian lakukan!”\n\n“Lalu kenapa kamu merencanakan pengkhianatan, Petugas Sensor?”\n\n“Langit mengetahuinya dan bumi mengetahuinya!”\n\nTapi orang-orang tidak tahu, begitulah dunia ini.\n\nLee Wang-ya menatap Nok Mok-pung dengan mata yang sepertinya siap melahap seseorang dan melontarkan kata-katanya.\n\n“Apakah kamu berencana membunuh semua orang di sini?”\n\n“Saya bermaksud melakukannya.”\n\nApa kejahatan orang-orang ini?!\n\n– Anda tidak bertanya karena Anda tidak tahu, bukan?\n\n– Baiklah, bunuh kami. Bunuh aku dulu!\n\n\"Mau mu.\"\n\nNok Mok-pung mendekati Lee Wang-ya dengan senyuman yang tidak diketahui.\n\nLee Wang-ya tampak marah, namun di sisi lain, dia memejamkan mata seolah pasrah.\n\nTidak mengantisipasi gerakan Nok Gi adalah penyesalan abadinya. Meskipun dia mengatakan akan menggulingkannya, mengetahui betapa menakutkannya temperamennya, Lee Wang-ya sendirilah yang tidak cukup mempersiapkan diri. Siapa lagi yang bisa dia salahkan?\n\nMoon Yu-hwan menatap Lee Wang-ya dengan mata yang dalam, dan Moon Eun-ji menatap Nok Mok-pung dengan mata beracun.\n\nAkhirnya, Nok Mok-pung muncul di hadapan Lee Wang-ya.\n\n\"Lee Wang-ya, berada di sisi lain dari kami adalah satu-satunya kesalahanmu. Perpisahan dengan tanganku sendiri, kamu, satu-satunya anggota keluarga kekaisaran yang dihormati, adalah kesopanan terakhirku.\"\n\n“Seekor anjing menggonggong.”\n\nNok Mok-pung tersenyum pahit.\n\nKemudian bangsawan Lee Wang-ya akan menikmati penghinaan karena mati di tangan seekor anjing. Sungguh tragis!\n\nNok Mok-pung mengangkat belatinya.\n\n“Sudah cukup.”\n\nKepala Nok Mok-pung menoleh perlahan.\n\nKe mana pun aku memandang, Wei Yan-ho menghela nafas dalam-dalam dengan wajah yang mengatakan semuanya menjengkelkan.\n\n\"Apa maksudmu?\"\n\nAku mulai lelah, aku perlu tidur, jadi itu sudah cukup.\n\n\"Sedang tidur?\"\n\n\"Ya.\"\n\nNok Mok-pung mengerutkan kening.\n\n“Apakah kamu lupa semua percakapan yang baru saja kita lakukan?”\n\n\"Bagaimana bisa? Aku tidak menderita demensia, jadi bagaimana aku bisa melupakan apa yang aku katakan beberapa saat yang lalu? Siapa yang harus khawatir tentang pikun bukan aku, tapi...\"\n\nWei Yan-ho menatap Lee Wang-ya.\n\n“Bajingan yang tampak seperti kura-kura ini!”\n\nWei Yan-ho menjabat tangannya.\n\n“Saya tidak menunjuk siapa pun secara khusus.”\n\nNok Mok-pung berbicara kepada Wei Yan-ho dengan wajah serius.\n\n\"Kemudian?\"\n\n“Mainkan seiring melodimu berakhir di sini.”\n\n“Apakah kamu mengatakan kamu tidak bisa mempercayai apa yang aku janjikan padamu?”\n\n“Aku percaya padamu.”\n\n– Jadi maksudmu kamu tidak membutuhkan kekuasaan atau uang?\n\n“Saya membutuhkannya.”\n\nNok Mok-pung berteriak marah.\n\n– Jadi apa masalahnya?\n\nWei Yan-ho melanjutkan sambil tertawa.\n\n“Tahukah kamu apa yang pertama-tama harus terjadi agar menjadi malas?”\n\n“……”\n\nTidak mungkin Nok Mok-pung mengetahui hal seperti itu.\n\nDia adalah seseorang yang menjalani seluruh hidupnya tanpa mengenal kemalasan.\n\n\"Apa itu?\"\n\n\"Jangan menciptakan situasi yang menyusahkan. Aku pernah memecahkan batu tinta berharga ayahku, dan dia keluar rumah. Dia pergi selama tiga hari penuh, dan selama tiga hari itu aku benar-benar mati. Ketika aku makan, aku tidak benar-benar makan; ketika aku tidur, aku tidak benar-benar tidur. Ketika ayahku akhirnya kembali ke rumah, aku hampir mati, tetapi kemudian aku dapat beristirahat dengan tenang.\"\n\nLee Wang-ya menghela nafas seolah dia benar-benar merasa kasihan padanya.\n\n“Kalau begitu, kamu seharusnya mati.”\n\nMoon Eun-ji mengangguk tanpa sadar.\n\nWei Yan-ho cemberut.\n\n“Sungguh, jika ayahku memukulku sekali lagi, dia pasti sudah mati.”\n\nLee Wang-ya memukul dadanya seolah dia benar-benar bertobat.\n\n“Satu pukulan lagi sudah cukup!”\n\n– Ya, satu lagi.\n\nMendengar percakapan antara Lee Wang-ya dan Moon Eun-ji, Wei Yan-ho terus berpikir.\n\n“Mungkin sebaiknya aku membiarkan mereka mati.”\n\n“Kheuk-heuk-heum!”\n\nLee Wang-ya menoleh dengan wajah merah.\n\n\"Yah, agar bisa hidup dengan nyaman, pastinya tidak ada masalah. Tapi, tidak peduli seberapa banyak kamu memikirkannya, jika orang-orang di sini mati, aku akan merasa sangat bersalah. Terutama wanita itu; bahkan jika dia mati, dia jelas akan menjadi hantu dan menyiksa orang.\"\n\nWajah Nok Mok-pung menjadi dingin.\n\n\"Kemudian?\"\n\nGuruku juga bersabda, “Jangan lupakan dendam, tapi jangan lupakan kebaikan lagi. Siapa pun yang tidak mengembalikan apa yang Anda terima suatu hari nanti akan membayar lebih banyak atas kebaikan yang diterima itu. Bunga dikapitalisasi dan dikalikan sepuluh, dua puluh, jadi Anda harus membayar utangnya sebelum hal itu terjadi.”\n\nWei Yan-ho tersenyum dan berkata.\n\n“Tapi, lihatlah dari sudut pandangmu, sekarang sepertinya adalah waktu yang tepat untuk membalas kebaikan itu.”\n\n\"Jadi begitu.\"\n\nNok Mok-pung mengangguk.\n\n“Kata-katamu bagus, tapi maukah kamu menghentikanku?”\n\n“Yah, itulah yang akan terjadi, meski bukan itu yang kuinginkan.”\n\n\" Ha ha ha ha! ”\n\nNok Mok-pung tertawa lalu menatap Wei Yan-ho.\n\n“Apakah menurutmu aku mencoba menaklukkanmu karena aku takut padamu?”\n\n“Tidakbenar-benar terlihat seperti itu.”\n\n“Apakah menurutmu bunuh diri hanya akan sulit jika aku melamarnya? Saya mencoba menghargai Anda karena Anda tampaknya memiliki bakat untuk masih sangat muda, tetapi Anda tidak tahu seberapa tinggi surga dan Anda bertindak dengan sombong.”\n\nSaya setuju bahwa saya tidak tahu seberapa tinggi langit dan saya bertindak dengan anggapan. Bahkan menurutku aku sedikit seperti itu. Tapi meski kamu melamarku, tidak mudah membunuhku.\n\n“Apakah menurutmu begitu?”\n\nWei Yan-ho mengangkat bahu.\n\n“Apapun yang aku katakan, kamu tidak terlihat seperti seseorang yang akan berubah pikiran tanpa berkonsultasi langsung dengannya, jadi aku tidak akan menjawab.\n\nNok Mok-pung menunjukkan giginya.\n\nKalau begitu izinkan saya menunjukkan kepada Anda bahwa bunuh diri bukanlah apa-apa jika saya mengambil keputusan.\n\nNok Mok-pung mengangkat kedua tangannya.\n\nLalu lengan bajunya membengkak kencang.\n\nAnggap saja suatu kehormatan mati di tanganku!\n\nAngin mulai bertiup di sekitar Nok Mok-pung.\n\n“Mmm!”\n\nLee Wang-ya menelan ludah saat melihat pertunjukan ini.\n\nBahkan Lee Wang-ya tidak menyangka Nok Mok-pung menyembunyikan ketangkasan bela diri tersebut.\n\nTangan Nok Mok-pung berubah dari putih bersih lalu menyebar perlahan ke depan.\n\nIzinkan saya memberi Anda beberapa nasihat: di kehidupan Anda selanjutnya, hentikan kemalasan dan hiduplah dengan tekun!\n\nPaah!\n\nSaat itu, tangan Nok Mok-pung memenuhi seluruh langit dan bumi ke segala penjuru.\n\nKe mana pun orang memandang, hanya tangan Nok Mok-pung yang terlihat. Pemandangan tangan putih yang memenuhi halaman itu menakutkan dan menakutkan.\n\n“Padeo!”\n\nMenghadapi penglihatan yang menakjubkan ini, Lee Wang-ya menarik napas dalam-dalam."}