{"index": 37, "title": "Kronik Novel Penguasa Malas - Bab 38", "content": "Bab 38\n\nItu adalah pemandangan seolah-olah gelombang besar yang terbuat dari bayangan tangan menimpa Wei Yan-ho.\n\n“Kyaaak!”\n\nMoon Eun-ji juga mengeluarkan teriakannya tanpa menyadarinya.\n\nTubuh rapuh Wei Yan-ho sepertinya akan terseret dan hancur oleh gelombang kapan saja. Namun, Wei Yan-ho tetap tenang dan tenteram saat dia menyaksikan pemandangan itu, membawa pedang kayunya dengan acuh tak acuh dan menundukkan kepalanya.\n\n“Mmm?”\n\nBahkan saat dia melihat teknik Tangan Bayangan menutupi dirinya, Wei Yan-ho tidak bergerak, seolah dia sedang memikirkan sesuatu secara mendalam.\n\nMoon Eun-ji terkejut dan berteriak pada Wei Yan-ho.\n\nTidak, dia mencoba berteriak.\n\nTapi sebelum kata-kata itu keluar, bayangan tangan Nok Mok-pung menyelimuti Wei Yan-ho sepenuhnya.\n\nMoon Eun-ji menutup matanya rapat-rapat.\n\n‘Dia… dia sudah mati.’\n\nSiapapun yang menerima serangan dahsyat dengan tubuh telanjang akan mati. Bahkan dia, yang tidak tahu banyak tentang seni bela diri, bisa menebaknya.\n\nMoon Eun-ji menutup mulutnya.\n\nKalau tidak, aku merasa ingin berteriak.\n\nTidak, dia merasa seperti dia akan menangis.\n\n‘Karena aku…’\n\nJika dia tidak datang ke tempat ini, dia tidak akan mati.\n\nTidak, jika dia tidak berteriak untuk menghentikannya ketika dia mencoba melarikan diri, dia bisa saja hidup.\n\n‘Karena aku…’\n\nMoon Eun-ji bahkan tidak bisa memikirkan untuk membersihkan air mata yang mengalir.\n\n“Saya pernah melihat ini di suatu tempat…”\n\nMata Moon Eun-ji tiba-tiba terbuka.\n\nDia mendengar suaranya.\n\n\"Hah?\"\n\nPemandangan di depan matanya sungguh aneh.\n\nWei Yan-ho tetap di sana dengan penampilan yang persis sama seperti sebelumnya.\n\nSeolah-olah serangan Nok Mok-pung hanyalah ilusi, Wei Yan-ho tampak sangat tenang dan tenteram.\n\nNamun wajah takjub Nok Mok-pung membuktikan bahwa itu bukanlah ilusi. Dia menatap Wei Yan-ho dengan ekspresi tertegun untuk waktu yang lama sebelum membuka mulutnya dengan lemah.\n\n“B-bagaimana kamu melakukan itu?”\n\nWei Yan-ho merespons dengan tenang.\n\n“Kamu melihatnya, kenapa kamu bertanya?”\n\n“…”\n\nNok Mok-pung menarik napas dalam-dalam.\n\nDia pasti sudah melihatnya.\n\nPada saat teknik Tangan Bayangannya menutupi Wei Yan-ho, dia bergerak dengan tenang melalui ruang yang sangat kecil di antara serangan tersebut.\n\nDalam situasi di mana ribuan bayangan tangan menyerang secara bersamaan, Wei Yan-ho telah menyelinapkan tubuhnya dalam selang waktu beberapa menit.\n\nDan sangat lambat.\n\nMoon Eun-ji menganggapnya luar biasa, Lee Wang-ya terkesan dan Nok Mok-pung terkejut.\n\nAnda melihat sebanyak yang Anda tahu.\n\nMoon Eun-ji, yang tidak tahu seni bela diri, sangat kagum. Lee Wang-ya, yang mengetahui seni bela diri, terkesan dengan level Wei Yan-ho. Nok Mok-pung, yang mengetahui tingkat seni bela dirinya, dapat merasakan betapa menakjubkan permainan kaki Wei Yan-ho, dan terkejut.\n\n‘Dari mana datangnya monster seperti itu?’\n\nNok Mok-pung bahkan tidak dapat membayangkan tingkat pengetahuan bela diri yang dimiliki Wei Yan-ho. Bahkan Nok Mok-pung sendiri mempunyai kemampuan bela diri yang tidak dapat ditandingi oleh orang seusianya.\n\nNamun, Wei Yan-ho, yang jauh lebih muda, memiliki ketangkasan bela diri yang bahkan tidak dapat dibayangkan oleh Nok Mok-pung.\n\n‘Apakah dia memakan mutiara yang mengabulkan permintaan atau semacamnya?’\n\nItu adalah cerita yang tidak masuk akal, tapi tidak ada cara lain untuk menjelaskan ketangkasan bela diri Wei Yan-ho.\n\nFaktanya adalah ketangkasan bela diri Wei Yan-ho melampaui apa yang dibayangkan Nok Mok-pung, dan Nok Mok-pung tidak dapat menangani Wei Yan-ho.\n\nHanya dengan menunjukkan satu langkah saja, Wei Yan-ho telah mematahkan semangat juang Nok Mok-pung.\n\n“Ini sungguh aneh.”\n\nLee Wang-ya bertanya.\n\n\"Apa maksudmu?\"\n\nWei Yan-ho menundukkan kepalanya.\n\n“Aku pernah melihatnya di suatu tempat sebelumnya.”\n\n\"Sekarang?\"\n\nSaya pasti pernah melihat seni bela diri yang digunakan pria itu sebelumnya, tetapi saya tidak ingat di mana saya melihatnya.\n\nMenghadapi kata-kata itu, wajah Nok Mok-pung mengeras.\n\n“Apakah kamu melihat seni bela diriku?”\n\n“Saya pasti pernah melihat hal serupa sebelumnya, tapi kemana perginya?”\n\nWei Yan-ho diam-diam menatap Nok Mok-pung dengan ekspresi khawatir.\n\nDi mana Anda mempelajarinya?\n\n“…”\n\nNok Mok-pung menghela nafas dengan wajah mengeras.\n\n“Aku tidak bisa memberitahumu.”\n\n“Hmm, kalau begitu itu masalah…”\n\nWei Yan-ho terus merenung. Saat dia melihatnya tenggelam dalam pikirannya, Nok Mok-pung kehilangan keinginan untuk menyerang lebih dulu dan berbicara dengan wajah yang sedikit terdistorsi.\n\n“Saya punya permintaan.”\n\nWei Yan-ho mendongak.\n\n“Untukku?”\n\n\"Itu benar.\"\n\n\"Teruskan.\"\n\n“Jika saya pensiun seperti ini, maukah Anda membiarkan saya pergi dengan damai?”\n\nWei Yan-ho memandang Lee Wang-ya.\n\n“Itu tidak akan berhasil.”\n\nLee Wang-ya berdiri teguh.\n\n“Dia bilang tidak.”\n\nNok Mok-pung memandang Lee Wang-ya.\n\nDia memahami bahwa Lee Wang-ya, bukan Wei Yan-ho, yang memiliki kekuatan mengambil keputusan.\n\n“Tolong biarkan aku pergi, Yang Muliaya.”\n\n“Pernahkah Anda melihat petugas Sensor melepaskan pengkhianat?”\n\n“Jika aku tidak kembali, Ayah akan mengira ada yang tidak beres.”\n\nMulut Lee Wang-ya tertutup seperti kerang.\n\n“Dan dia akan membuat taruhan terakhir. Apapun hasilnya, keluarga kekaisaran akan menderita kerusakan permanen.”\n\n“…Kenapa kamu memberitahuku ini?”\n\n“Karena saya tahu Anda akan gagal, karena menurut saya yang terbaik adalah memanfaatkan kesempatan ini untuk merencanakan masa depan.”\n\n“Mengapa saya harus memberi Anda waktu untuk merencanakan masa depan?”\n\nNok Mok-pung berbicara dengan tenang.\n\n“Setidaknya, Yang Mulia bisa segera mencegah masalah yang menimpa keluarga kekaisaran. Badai yang lebih besar bisa terjadi di masa depan, tapi Yang Mulia punya kesempatan untuk mengubahnya menjadi angin sepoi-sepoi.”\n\n“Bajingan yang cerdas.”\n\nLee Wang-ya mengerutkan kening.\n\nJika Lee Wang-ya menangkap Nok Mok-pung di sini, Nok Gi mungkin mengira situasinya tidak beres dan mencoba menggulingkan keluarga kekaisaran. Bahkan jika dia gagal, mengingat kekuatan yang dimiliki Nok Gi, kekacauan yang luar biasa akan terjadi. Dan bahkan jika mereka menindasnya, keluarga kekaisaran pasti akan menderita kerugian yang sangat besar.\n\nJika saya berakhir di level itu, saya akan beruntung, tetapi Nok Gi yang Lee Wang-ya kenal adalah seseorang yang dapat menyudutkan mereka dengan rencana yang lebih jahat.\n\n“Apakah kamu menyuruhku untuk melihat dengan mataku sendiri bagaimana pengkhianat memberi isyarat kepada keluarga kekaisaran?”\n\n“Bukankah itu bersifat politis?”\n\n“Bajingan…”\n\nLee Wang-ya menghela nafas panjang.\n\nTanpa kekuasaan, keadilan tidak akan ada artinya.\n\nLee Wang-ya tahu lebih baik dari siapa pun.\n\nKata-kata Nok Mok-pung benar-benar licik, tapi menembus kenyataan dengan akurat.\n\nYa, ini politik.\n\n“Jika Sensorat berhasil mengatasi kelemahan Istana Timur, menurut saya itu bukan kesepakatan yang buruk.”\n\n“Ide ini berasal dari kepalamu sendiri?”\n\nNok Mok-pung menguraikan senyuman halus.\n\nLee Wang-sudah mengatupkan giginya.\n\n“Mereka bilang kasim itu seperti tikus, menggali sepuluh lubang untuk melarikan diri…”\n\nLee Wang-ya diam-diam menatap Nok Mok-pung sebelum membuka mulutnya.\n\n“Tersesat.”\n\nNok Mok-pung membungkuk dalam-dalam pada Lee Wang-ya.\n\n“Terima kasih, dan aku yakin kamu akan tutup mulut.”\n\nLee Wang-ya mengerutkan kening dan tidak menanggapi. Nok Mok-pung tersenyum tipis dan menatap Wei Yan-ho.\n\nPandangan Nok Mok-pung pada Wei Yan-ho sangat rumit. Karena orang ini, semuanya menjadi tidak beres hari ini. Jika bukan karena dia, tidak perlu menderita penghinaan seperti itu.\n\nMerasakan tatapan Nok Mok-pung, Wei Yan-ho membuka mulutnya tanpa suara.\n\n“Sebagai jawaban atas nasehat yang saya terima sebelumnya, bolehkah saya juga memberikan beberapa nasehat?”\n\n\"Berbicara.\"\n\n“Teknik Pengurangan Tulang adalah seni bela diri yang hebat, tapi dengan menggunakannya secara bersamaan, kekuatannya pasti akan berkurang. Jika kamu benar-benar ingin menghadapiku, sebaiknya kamu batalkan transformasi itu.”\n\nUntuk sesaat, cahaya aneh bersinar di mata Nok Mok-pung.\n\n“Aku akan mengingatnya saat kita bertemu lagi nanti.”\n\n“Aku tidak ingin bertemu denganmu lagi.”\n\nSetidaknya tidak seperti itu.\n\nNok Mok-pung menatap Wei Yan-ho dalam diam lalu berbalik.\n\n“Saya datang.”\n\nDi belakangnya mengikuti Kegelapan Hitam.\n\n“Mmm…”\n\nWei Yan-ho tetap diam melihat Nok Mok-pung pergi.\n\nMoon Eun-ji mendekati Wei Yan-ho dan mengajukan pertanyaan kepadanya.\n\n“Apa yang kamu lihat dengan cermat?”\n\n“Saya sedang memikirkan betapa menariknya orang itu.”\n\n\"Apa maksudmu?\"\n\n“Saya tahu setiap orang memiliki selera yang berbeda-beda, namun saya tidak pernah menyangka ada seseorang yang merasa begitu nyaman dengan penampilan yang begitu gemuk hingga memaksakan diri untuk terlihat seperti itu. Faktanya, manusia adalah makhluk yang tidak dapat diketahui.”\n\n“Bukankah itu penampilan aslinya?”\n\n\"Benar.\"\n\n“Jadi, seberapa besar penampilanmu yang sebenarnya…”\n\n“Saya tidak tahu.”\n\nMungkinkah sebesar rumah?\n\n\"Hah?\"\n\nWei Yan-ho menoleh untuk melihat Moon Eun-ji. Moon Eun-ji menyaksikan Nok Mok-pung dengan ekspresi ngeri.\n\nSepertinya telah terjadi kesalahpahaman yang aneh.\n\n– Yah, itu tidak masalah.\n\nJika Nok Mok-pung tahu, dia akan jatuh ke tanah dengan frustrasi, tapi Wei Yan-ho mengabaikannya begitu saja.\n\n“Yah, bagaimanapun juga…”\n\nWei Yan-ho melihat sekeliling.\n\nMoon Yu-hwan menatapnya dengan wajah senang, seolah dia berkata ‘Sudah kubilang’.\n\nLee Wang-ya mengerutkan kening dan memasang ekspresi seolah ini tidak sepenuhnya memuaskan.\n\nDan orang-orang kelas menengah memandangnya dengan wajah bercampur kekaguman dan keterkejutan.\n\n“Mmm…”\n\nWei Yan-ho mengangkat bahu.\n\n“Pokoknya, aku akan tidur, jadi aku serahkan sisanya padamu.”\n\nWei Yan-ho mencoba melarikan diri dari tempat itu dengan cepat.\n\n“Kenapa kamu tidur lagi?”\n\nMendengar perkataan Moon Eun-ji, Wei Yan-ho berkata dengan tegas.\n\n“Saya dijamin akomodasi dan paket full board! Kamu tidak akan merindukanmukata-katamu, kan?”\n\n“Cih!”\n\nWei Yan-ho berlari cepat ke kamarnya, khawatir kata-kata lain akan keluar.\n\n“Jangan bangunkan aku! Aku mengatakannya dengan jelas! Saya akan terus tidur sampai besok! Jangan bangunkan aku!”\n\nSaat pintu paviliun ditutup, Moon Eun-ji bergumam pelan.\n\n“Orang macam apa itu?”\n\nLee Wang-ya dan Moon Yu-hwan mengangguk dengan berat.\n\n“Memang.”\n\nNamun, inilah cara Wei Yan-ho berhasil menghindari krisis yang mempengaruhi Akademi Grand Hanrim.\n\nDan kejadian pada saat itu akan mulai menyeretnya ke masalah yang lebih besar adalah sesuatu yang tidak dapat diketahui oleh Wei Yan-ho saat ini.\n\n***\n\n“Jadi ada Istana Timur, Sensor, dan sesuatu tentang pengkhianatan…”\n\n“Itulah yang terjadi.”\n\n“…”\n\n“Kenapa kamu bertingkah seperti ini?”\n\nMemang benar, tapi Wei Yan-ho tidak melakukan apa pun, bukan? Kebetulan kejadian seperti itu terjadi pada waktu yang tepat.\n\nGuangqushen mengangguk dengan berat.\n\n“Itu benar.”\n\n“Itulah yang saya katakan.”\n\n– Ya, itu hal yang paling menakutkan. Apakah kamu tidak mengerti?\n\n“Permisi?”\n\n“Ia tidak melakukan apa pun secara khusus, namun ke mana pun ia pergi, hal ini pasti terjadi. Terkadang ia menjadi pemicu, terkadang menjadi kunci yang memutarbalikkan jalannya peristiwa. Bagaimanapun, entah bagaimana hal itu terlibat dalam situasi dan memperburuknya. Tanpa menyadarinya.”\n\nKejadian ini juga sama. Jika dipikir-pikir, jika Wei Yan-ho tidak ada di sana, tidak akan ada orang berpengaruh yang berkumpul, dan Nok Gi tidak akan punya alasan untuk mengambil tindakan ekstrem seperti itu sejak awal. Wei Yan-ho tidak melakukan apa pun, tetapi hanya karena kehadirannya, situasinya menjadi sangat serius.\n\n“Sekarang aku mendengarnya…”\n\n“Bukankah itu menakutkan?”\n\nSa-ga, sang Sejarawan, tidak bisa menjawab.\n\nMenakutkan, sangat menakutkan. Bagaimana jika ada orang seperti itu di sekitar sini?\n\n“Saya harus menghindari bergaul dengan mereka.”\n\nItu jawaban yang benar!\n\nGuangqushen berkata dengan sedih.\n\n“Tapi kami tidak mengetahuinya saat itu.”\n\nUntuk pertama kalinya, Sa-ga memandang Guangqushen dengan tatapan simpatik."}