{"index": 38, "title": "Kronik Novel Penguasa Malas - Bab 39", "content": "Bab 39\n\nBahkan setelah hari itu, kehidupan sehari-hari Wei Yan-ho terus berkembang dengan cukup nyaman.\n\nPangeran dan Moon Yu-hwan tampak sibuk memikirkan konsekuensi kejadian hari itu, tapi masalah itu tidak ada hubungannya dengan Wei Yan-ho.\n\nMoon Eun-ji melakukan segala kemungkinan untuk menemukan kekurangan pada Wei Yan-ho, tapi karena dia sudah membuat janji tegas dengan mulutnya sendiri, dia tidak bisa bertindak atau menahan diri untuk bertindak, dan hanya bisa meluapkan amarah dari dalam.\n\nSeandainya Wei Yan-ho seperti itu, dia tentu saja akan mengabaikan janji apa pun yang dibuat pada saat mendesak, tetapi Moon Eun-ji, yang telah dididik secara ketat oleh Moon Yu-hwan, merasa sangat sulit untuk mengingkari janji yang dia buat dengan bibirnya sendiri.\n\nBerkat ini, Wei Yan-ho menikmati kehidupan paling nyaman dan damai yang dia alami sejak memasuki Akademi Grand Hanrim.\n\nSetiap kali makan, mereka membawanya ke kamarnya dengan makanan lezat dan tidak ada yang mengganggunya untuk tidur.\n\nItu benar-benar surga!\n\n“Surga tidak bisa berbeda dari ini.”\n\nSaat angin sejuk bertiup melalui jendela yang terbuka, Wei Yan-ho menutupi dirinya dengan selimut dan berbaring dengan nyaman.\n\nMatanya mulai terpejam karena mengantuk.\n\nMimpi itu tampak seperti sesuatu yang semakin kamu nikmati, semakin aku datang mencarimu.\n\n‘Yah, aku sudah sarapan, jadi sampai makan malam tiba…’\n\nPukul!\n\nSaat itu, pintu terbuka.\n\nWei Yan-ho mengerutkan kening dan melihat ke pintu.\n\nMoon Eun-ji masuk dengan ekspresi acuh tak acuh.\n\n\"Bangun.\"\n\n“……”\n\n“Aku tahu kamu tidak tidur, jadi berhentilah berpura-pura tidur dan bangunlah.”\n\n“Apa yang terjadi?”\n\n“Ayah memanggilmu.”\n\n“Bagaimana dengan hari liburku?”\n\n\"Bukan aku yang meneleponmu; Ayahlah yang menelepon, jadi pergilah dan berdebat dengannya secara langsung. Bukankah kamu mengatakan bahwa, setelah berkeliling di tempat tidur selama tujuh hari tujuh malam, kamu bahkan tidak bisa pergi ketika mereka meneleponmu sebentar?\n\n“Yah, bukan itu yang aku katakan, tapi…”\n\nMoon Eun-ji tidak ragu sedikit pun bahwa Wei Yan-ho akan bangkit.\n\nTapi reaksi Wei Yan-ho selalu melebihi ekspektasinya.\n\n“Menyebalkan sekali, tidak bisakah kamu memberitahunya aku akan menemuinya nanti?”\n\n“Kyaaah! ”\n\nMoon Eun-ji meraih selimut yang Wei Yan-ho bungkus di sekelilingnya dan mengangkatnya.\n\nWei Yan-ho berguling dan, tiba-tiba, jatuh ke tanah.\n\n“Oh!”\n\n“Bagaimana mungkin seseorang tidak keluar dari selimutnya satu kali dalam tujuh hari tujuh malam? Tidak bisakah kamu melihat bekas yang tertinggal di selimut ini?”\n\nTapi selimut tentu saja mempunyai cetakan, bukan?\n\n“Jaeo…”\n\nMoon Eun-ji terhuyung dengan ekspresi putus asa di wajahnya.\n\nBagaimana manusia seperti itu bisa menetap di rumahnya?\n\nSuka atau tidak suka, Wei Yan-ho perlahan bangkit dari tempatnya.\n\nOrang lain mungkin tidak mempercayainya, tapi dia juga manusia dan memiliki sesuatu yang disebut rasa malu.\n\nBahkan anjing pun menggerakkan ekornya saat seseorang memberinya makan, dan dia tidak bisa mengabaikan Moon Yu-hwan, yang memberinya makan dan melindunginya saat dia menelepon.\n\nKe mana?\n\nMoon Eun-ji menatapnya.\n\n“Apakah kamu berencana untuk pergi seperti ini?”\n\n“Kalau begitu, bagaimana caranya?”\n\nWei Yan-ho bertanya sambil melepas jaket yang menempel di seluruh matanya.\n\nMoon Eun-ji memaksakan senyum saat pembuluh darah di dahinya membengkak.\n\n“Ngomong-ngomong, kamu akan bertemu dengan para tetua, jadi bagaimana kalau kamu mandi sedikit?”\n\n“Mmm?”\n\nWei Yan-ho menarik pakaian yang dia kenakan dan menciumnya.\n\n“Sniff sniff, apa tidak apa-apa?”\n\nWajah Moon Eun-ji bergetar.\n\nJika pakaian yang Anda pakai untuk berputar selama seminggu oke, lalu pakaian apa yang tidak cocok?\n\n«Jika saya benar-benar seorang pengemis, setidaknya saya akan memuji dia karena telah menemukan pekerjaan yang benar-benar cocok».\n\nTapi dia tidak terlihat seperti seorang pengemis.\n\nJika Moon Eun-ji mengetahui bahwa Wei Yan-ho adalah seseorang yang akan menimbulkan kejutan bahkan di sarang pengemis, dia tidak akan memiliki pemikiran seperti itu.\n\n“Jika kamu tidak ingin mencuci, kamu tidak perlu mencuci.”\n\n\"Benar-benar?\"\n\n\"Ya. Karena hari ini saya akan membersihkan seluruh ruangan ini dengan air!”\n\n“Haruskah aku keluar?”\n\n“Tidak perlu. Aku akan membersihkannya bersamamu. Aku akan meninggalkanmu bercahaya dengan kain jamban.\n\n“Aku akan mandi.”\n\n“Ide bagus.”\n\nWei Yan-ho menggerutu sambil menuju ke kamar mandi.\n\n“Mengapa manusia harus membenamkan tubuhnya ke dalam air?”\n\nApa gunanya menggunakan air yang tidak praktis jika bisa dibersihkan dengan benar menggunakan kain kering?\n\nItu sama sekali tidak efisien.\n\nTapi begitu dia terjun ke air panas, dia menggigil secara alami. “Dari sudut pandang air, merendam Wei Yan-ho di antara begitu banyak manusia memang memalukan, tapi itu bukanlah sesuatu yang perlu dikhawatirkan oleh Wei Yan-ho.”\n\nWei Yan-ho membasuh tubuhnya untuk pertama kalinya setelah sekian lama dan mengenakan pakaian Moon Eun-jitelah bersiap.\n\nDia mengenakan pakaian putih sempurna dan menata rambutnya, mengalami transformasi total dan menjadi seorang pemuda yang cukup menarik.\n\n“……”\n\n“Kenapa kamu menatapku seperti itu?”\n\n“Saya terkejut.”\n\n“Kenapa, karena aku tampan?”\n\nMoon Eun-ji secara mengejutkan mengangguk patuh.\n\nWei Yan-ho mengangkat bahu melihat reaksi tak terduga Moon Eun-ji.\n\n“Saya cukup tampan.”\n\n\"Aku heran betapa kotornya kamu biasanya sehingga seseorang berubah begitu banyak hanya dengan mencuci. Kamu seharusnya jauh lebih kotor daripada yang aku kira.\"\n\nWei Yan-ho merasa kecil hati.\n\n“Aku tidak sekotor itu…”\n\nMoon Eun-ji jelas mengabaikan kata-kata tidak masuk akal Wei Yan-ho.\n\nAyo pergi sekarang.\n\n“Cih.”\n\nWei Yan-ho mengikuti Moon Eun-ji ke tempat tinggal Moon Yu-hwan.\n\n“Ayah, aku telah membawa orang itu.”\n\n\"Teruskan.\"\n\nSetelah menerima jawabannya, Moon Eun-ji membuka pintu dengan hati-hati dan masuk. Wei Yan-ho juga mengikutinya dengan ekspresi pendiam.\n\nMoon Yu-hwan dan Pangeran Gong sedang duduk di dalam kamar.\n\n“Kamu melakukannya dengan baik, kamu bisa pergi.”\n\nMoon Eun-ji membungkuk dan keluar.\n\nWei Yan-ho juga membungkuk dan keluar.\n\n“Bukan kamu, hei!”\n\nPangeran berteriak kesal.\n\nWei Yan-ho menyentuh pinggang Moon Eun-ji.\n\n“Mereka bilang kamu harus tetap di sini”\n\n“…itu kamu, kamu!”\n\n“Untukku?”\n\nSaat Wei Yan-ho menoleh ke belakang, Pangeran sedang menatapnya dengan tatapan yang bisa melahapnya.\n\nWei Yan-ho diam-diam kembali ke kamar dan duduk di depan Pangeran.\n\nklik.\n\nPintunya tertutup dan suasana aneh beredar di dalam ruangan.\n\nMoon Yu-hwan memandang dari satu sisi ke sisi lain antara Pangeran dan Wei Yan-ho dengan ekspresi halus, sementara Pangeran memandang Wei Yan-ho dari atas ke bawah dengan wajah seolah-olah dia baru saja mengunyah serangga dan membiarkan desahan dalam-dalam keluar.\n\nWei Yan-ho, terlepas dari semua ini, secara terang-terangan menunjukkan wajahnya yang penuh amarah, menunjukkan bahwa dia ingin mereka bergegas dan mengungkap urusan mereka.\n\nSiapa pun yang mengamati akan berpikir bahwa musuh bebuyutan saling berhadapan.\n\nYang Mulia.\n\nKetika Moon Yu-hwan, yang tidak dapat menahannya lagi, berbicara, Pangeran menghela nafas panjang.\n\n“Aku menghela nafas.”\n\nPangeran menggelengkan kepalanya, memasukkan tangannya ke dalam jubahnya dan mengeluarkan sesuatu.\n\nBelati emas kecil.\n\nSegera, mata Wei Yan-ho berbinar.\n\nNamun Pangeran hanya mencabut belati tersebut dan tidak melakukan tindakan lain, merasa ragu dan menyebabkan tangannya yang memegang belati tersebut berkontraksi beberapa kali.\n\nYang Mulia.\n\nPangeran melemparkan belati ke arah Wei Yan-ho dengan kesal.\n\n\"Di Sini!\"\n\nWei Yan-ho diam-diam mengambil belati yang jatuh ke tanah dan menyimpannya di jubahnya.\n\nPangeran mengamati Wei Yan-ho dalam diam dan kemudian berbicara.\n\n“Apakah kamu tahu apa itu?”\n\n\"TIDAK.\"\n\n– Jadi apa yang kamu pikirkan tentang mengambilnya tanpa mengucapkan sepatah kata pun?\n\nWei Yan-ho menjawab dengan senyuman terpesona.\n\n“Karena itu tampak berharga.”\n\n“…begitukah?”\n\n\"Ya.\"\n\nPangeran Gong menunduk dan Wei Yan-ho tersenyum.\n\n“Tuanku mengatakan bahwa jika sesuatu tampaknya bernilai uang, aku harus mengambilnya terlebih dahulu tanpa ragu-ragu.”\n\n“Uh.”\n\nPangeran menutupi wajahnya dengan kedua tangannya.\n\n“Ini salah. Anda harus berubah pikiran sekarang!»\n\nPangeran menarik tangannya dan mengangkat kepalanya untuk memeriksa Wei Yan-ho dengan cermat.\n\nBahkan jika Moon Eun-ji mendandaninya, penampilan luarnya adalah seorang ksatria tampan. Mengingat penampilannya dan kemampuan ilahi yang dia tunjukkan malam itu, siapa pun akan mengatakan dia memiliki sifat seorang pahlawan muda.\n\nTapi mengetahui sifat malas, cerdik dan terkutuk yang tersembunyi dalam perilaku pahlawan muda itu, Pangeran tidak bisa melihat Wei Yan-ho dengan mata yang baik.\n\n“Pedang itu adalah…”\n\nTidak ada pengembalian uang!\n\n“Tidak, pedang itu adalah…”\n\nTentunya seseorang setingkat Pangeran tidak akan memberitahu seseorang bahwa dia bahkan bukan anak kecil untuk mengembalikan sesuatu yang telah dia berikan padanya?\n\n“Tidak, yang kubilang adalah…”\n\n\"Ptoo, ptoo, ptoo! Aku sudah meludahinya. Saat aku meludahinya, sekarang dia milikku.\n\n“Biarkan aku bicara, brengsek! Anda layak mendapatkan tiga generasi Anda untuk dimusnahkan!\n\nRuangan itu bergetar keras dan leher Wei Yan-ho secara naluriah menciut.\n\nSang pangeran sangat marah, namun nyaris tidak bisa kembali tenang menghadapi sikap moderat Moon Yu-hwan.\n\n“ Grr! ”\n\nSang pangeran, yang terlihat sangat tidak puas, berbicara setengah marah.\n\n“Pedang itu adalah benda suci yang disensor. Ke mana pun Anda pergi, jika Anda menunjukkannya, mereka akan memperlakukan Anda dengan posisi yang setara dengan saya.”\n\n“……”\n\n“Apa, apakah ada masalah?”\n\n\"Itu saja?\"\n\n“Mmm?”\n\n“Bukan, maksudku sesuatu yang sangat bermanfaat lho, sesuatu yang bisa membeli makanan, rumah…\n\n“Lalu?”\n\n“Ayolah, kenapa seseorang dengan kamupemahaman kita bertindak seperti itu? Tetap saja, aku telah melakukan sesuatu, jadi jika kamu mencoba menyelesaikannya dengan hal seperti itu, itu akan sedikit merepotkan. Begitulah cara dunia bekerja. Kalau ada yang keluar, pasti ada yang masuk. Saat ini, sesuatu yang lebih material dan realistis dari ini, jadi… Ha! Ini sungguh problematis. Itu bagus, tapi saya tidak bisa mengatakannya secara langsung… ”\n\nWajah sang pangeran bergetar.\n\n“Uang?”\n\nWei Yan-ho bertepuk tangan seolah dia terkesan.\n\n“Wah! Anda memahaminya dengan sempurna!” Benar saja, kamu tidak sampai ke postingan itu dengan sia-sia!”\n\n“Jadi kamu menginginkan uang daripada benda suci Sensor?”\n\n“Yah, sulit untuk mengatakannya secara langsung. Lagipula, aku juga punya sopan santun.\n\nTiba-tiba, batu tinta di meja Pangeran terbang di udara menuju Wei Yan-ho.\n\nPukul!\n\nWei Yan-ho dengan lembut menangkap batu tinta yang beterbangan dan meninggalkannya di tanah.\n\n“Apakah kamu akan memberiku ini juga? Apakah itu terlihat mahal?”\n\n“Ehem, itu…”\n\nMoon Yu-hwan gugup.\n\nItu tampak seperti batu tinta yang indah.\n\nSang pangeran menghela nafas panjang.\n\n“Saya tidak tahu apakah ini hal yang benar untuk dilakukan.”\n\nPangeran menyadari bahwa ada gunanya jika tidak memperhatikan reaksi Wei Yan-ho dan terus berbicara.\n\n“Saya ulangi: itu adalah benda suci Sensorat. Ia akan menerima perlakuan yang sama seperti saya di kantor pemerintah mana pun. Dengan kata lain, itu berarti saya memberi Anda jabatan resmi yang setara dengan Inspektur Jenderal.”\n\n“……”\n\n“Kamu bilang kamu sedang berkeliling dunia. Jika Anda memilikinya, Anda tidak perlu berpura-pura tidak melihat korupsi di dunia.”\n\n“Singkatnya, pekerjaan saya meningkat.”\n\n“Saya memberi Anda posisi resmi.”\n\n“Bukankah itu sama?”\n\n“Ini berbeda.”\n\n\"Dengan cara apa?\"\n\n“…Jika saya mengatakan itu berbeda, ketahuilah bahwa itu berbeda.”\n\nMenghadapi reaksi sang pangeran, Wei Yan-ho sedikit surut, namun tetap saja, dia tidak lupa meninggalkan komentar perpisahan.\n\n“Karena saya harus menghormati orang yang lebih tua, maka saya akan mengatakannya.”\n\nPangeran menyentuh telinganya. “Saat itu, dia mungkin sudah mulai merokok.”\n\nMoon Yu-hwan terus berbicara alih-alih Pangeran yang gelisah.\n\n“Sensor telah lama mengirimkan inspektur yang menyamar ke Dataran Tengah. Jabatan tersebut telah kosong selama beberapa waktu, namun mulai sekarang, kami ingin Anda mengambil alih fungsi tersebut.”\n\n“Hanya dengan ini?”\n\n“Aku tidak menyuruhmu menerima ini! Aku tidak menyuruhmu menerima ini! Aku memberimu hadiah! Saya akan menjual rumah saya jika perlu dan saya akan memberi Anda hadiah!\n\nTeriakan Pangeran menutupi seluruh Akademi Grand Hanrim."}