{"index": 39, "title": "Kronik Novel Penguasa Malas - Bab 40", "content": "Bab 40\n\nSaat Lee Wang-ya, pangeran kedua, berteriak keras, Wei Yan-ho menjentikkan lidahnya.\n\n“Ya Tuhan, bagaimana kamu bisa gugup karena hal-hal sepele seperti itu sehingga seseorang seusiamu tiba-tiba mengalami perubahan suasana hati… Ah, menopause?”\n\n“Uwaaaaah!”\n\nMoon Yu-hwan melompat dari kursinya dan dengan putus asa menahan Lee Wang-ya, yang hendak menerkam Wei Yan-ho.\n\n– Yang Mulia, harap tenang!\n\nApakah aku terlihat dalam posisi untuk tenang saat ini?”\n\nYang Mulia, pertahankan martabat Anda!\n\nAku sangat ingin melihat wajah orang yang mengajari bajingan itu, dan siapa ayahnya!\n\nPada saat itu, Wei Jeong-han, yang menghabiskan sepanjang malam mengkhawatirkan putranya di Guangdong yang jauh, harus gemetar karena kedinginan yang misterius karena alasan yang tidak diketahui.\n\nNamun Wei Yan-ho tetap tenang.\n\n“Beruntung mendengarnya. Kalau tidak, itu akan menjadi masalah.”\n\n“Apakah aku mengganggu?”\n\nWei Yan-ho tersenyum tipis.\n\n“Yah, tidak jarang orang-orang berkuasa gagal menepati janjinya dan tidak menepati surat promesnya. Saya juga perlu menyiapkan langkah-langkah keamanan yang memadai.”\n\n\"Bagaimana?\"\n\n“Yah, sebenarnya tidak ada yang istimewa.”\n\nTapi Moon Yu-hwan memahami maksud Wei Yan-ho. Kata-kata yang diucapkan Wei Yan-ho sebelumnya bergema di telinganya.\n\n“Kelihatannya mahal.”\n\n“Saya berencana menjualnya.”\n\nJika Lee Wang telah melakukan kesalahan kecil di sini, bencana besar pedang suci Sensor yang dipajang di pegadaian di pasar akan terjadi.\n\n“Pokoknya, kalau begitu… itu…”\n\nLee Wang-ya tergagap beberapa kali, tidak mampu menahan amarahnya, dan akhirnya berbalik.\n\n“Apa pun yang kamu lakukan dengan benda itu, jaga dirimu!”\n\n\"Benar-benar?\"\n\n“Tetapi jika saya mendengar rumor bahwa Anda telah memeras pejabat yang tidak bersalah bersamanya, saya pasti akan menangkap Anda dan memukul Anda dengan kejam.”\n\n“Ck.”\n\nWei Yan-ho menjentikkan lidahnya seolah dia kecewa.\n\nSecara realistis, memiliki benda suci Lee Wang-ya, orang kedua di istana kekaisaran dan kepala Sensor, bukanlah hal yang biasa. Kantor-kantor pemerintah tidak akan berani ikut campur dalam banyak hal, jadi hal ini bisa dibilang seperti mendapatkan kekebalan.\n\nSelain itu, dia yakin bisa memobilisasi Pengawal Istana sampai batas tertentu dalam situasi darurat.\n\nTapi bagi Wei Yan-ho, dia hanyalah aprikot yang bagus tapi tidak berguna.\n\nMasalah apa yang akan ditimbulkan oleh Wei Yan-ho dan apa yang akan dia lakukan terhadap masalah tersebut?\n\nBagi Wei Yan-ho, pedang emas yang bahkan tidak bisa dia jual nilainya lebih rendah daripada istri bambu yang hebat.\n\n– Nah, apakah ini yang kamu inginkan?\n\n“…”\n\nLee Wang-ya menggelengkan kepalanya dengan ekspresi jijik dan kemudian membuka mulutnya dalam diam.\n\nKamu berasal dari keluarga mana?\n\n“…”\n\n“Tuanmu?”\n\n“…”\n\n“Apa maksudmu kamu bahkan tidak bisa memberitahuku?”\n\nWei Yan-ho tersenyum dengan tenang.\n\n“Apakah kamu tidak percaya padaku?”\n\nWei Yan-ho mengangguk dalam diam. “Saat dia melihat reaksinya, tatapan Lee Wang-ya tertutupi.”\n\nMartabat yang tidak mungkin dibayangkan dari lelaki tua yang baru saja berdebat dengan Wei Yan-ho beberapa saat yang lalu sepertinya mengalir secara alami darinya.\n\nAnda tahu status saya, tetapi Anda tidak mempercayai saya dan ingin menyembunyikan identitas Anda di depan saya?\n\nWei Yan-ho mengangkat bahu.\n\n“Yah, status bukanlah masalahnya.”\n\n\"Kemudian?\"\n\n“Jika ada masalah, saya tidak bisa mempercayai siapa pun yang bertindak begitu jelas.”\n\n\"Intern?\"\n\nWei Yan-ho tersenyum.\n\n“Berapa detik yang Anda perlukan untuk menguasai Nok Mok-pung? Lima detik, atau mungkin tiga?”\n\n“…”\n\nSeketika, mata Lee Wang-ya bersinar terang.\n\n“Apa yang kamu katakan?”\n\n“Tidak ada yang menyukai pertunjukan badut, terutama ketika saya dipaksa memainkan peran tersebut secara tidak sengaja.”\n\nSenyuman muncul di bibir Lee Wang-ya.\n\n“Apakah aku menjadikanmu badut?”\n\n“Saya mengikuti instruksinya, saat Anda memberi saya makan dan menerima saya karena kebaikan, tetapi itu bukanlah perasaan yang menyenangkan. Saya merasa seperti anak berusia tiga tahun yang mengancam orang dewasa, dan saya bertindak seolah-olah saya sedang menyelamatkannya.”\n\nLee Wang-ya mengambil teh dari mejanya dan meminumnya perlahan.\n\nLalu, perlahan, dia meninggalkan cangkir tehnya.\n\nKapan kamu menyadarinya?\n\n“Rasanya aneh bagi saya. Tidak peduli betapa gilanya orang-orang terhadap Go, tidak masuk akal melakukan perjalanan ribuan li hanya untuk bermain game. Namun ada sejumlah besar orang yang bertemu di sini dan mengatakan mereka ingin bermain Go.”\n\n“…”\n\n“Mungkin rencananya sudah berjalan, tapi kemudian saya muncul. Dan saya menjadi bidak catur yang tak terduga. Atau, dalam hal ini, haruskah saya mengatakan Go stone? Bagaimanapun, dalam situasi itu, Nok Mok-pung muncul dan kekacauan pun terjadi. Pada saat itu, saya harus memutuskan pihak mana yang harus saya ikuti.”\n\n\"Mengapa?\"\n\n“Karena perkataan Nok Mok-pung kemungkinan besar benar. Sekalipun ajakan itu palsu, ketika seseorang bersama LJika status Wang-ya diam-diam mengumpulkan orang-orang berpengaruh dari seluruh kerajaan setelah menyebarkan berbagai tabir asap, sulit untuk berpikir bahwa situasi ini murni untuk membangun persahabatan.”\n\nLee Wang-ya mengangguk.\n\n“Skenario yang paling mungkin adalah pengkhianatan.”\n\n– Lalu mengapa Anda membantu kami?\n\n“Karena gadis itu meneleponku.”\n\n“…”\n\n“Kalau saya tidak tertangkap, saya pasti kabur saja. Tapi gadis itu sepertinya tidak tahu apa-apa. Jadi saya tidak bisa berbalik. Aku tidak ingin dia merasakan pengkhianatan terhadap seseorang yang dia percayai. Guru saya berpesan agar saya tidak melakukan kesalahan dengan melihat ke atas tanpa melihat ke bawah. Niat itu penting dan dunia penting, tapi jika Anda tidak bisa melihat orang, semuanya tidak ada artinya.”\n\n“Jadi kamu bertindak ambigu di tengah-tengah untuk membuktikan reaksiku?”\n\n“Karena aku kesal.”\n\n\"Ha ha ha ha!\"\n\nLee Wang-ya tertawa rela.\n\n“Kalau begitu izinkan aku menanyakan satu pertanyaan terakhir padamu.”\n\n\"Ya.\"\n\n“Mengapa kamu menceritakan kisah ini kepadaku?”\n\n“…”\n\n“Jika apa yang kamu katakan itu benar, jika kamu pergi dari sini dengan berpura-pura tidak tahu apa-apa, kamu akan menerima imbalan yang besar dan memperoleh kekuatan yang luar biasa. Tetapi jika Anda mengetahui segalanya, situasinya berubah. Yang terburuk, Anda mungkin tidak bisa keluar hidup-hidup. Lalu kenapa kamu mengatakan ini?”\n\nWei Yan-ho menghela nafas dan membuka mulutnya.\n\n“Karena aku ingin tidur dengan kaki terentang.”\n\n\"Apa maksudmu?\"\n\n“Saya benci diikat, jadi saya tidak bisa tidur nyenyak. Jika Anda melewatkan hal-hal rumit, maka hal itu akan menyiksa Anda beberapa kali. Jadi lebih baik semuanya beres. Saya akan bertanya langsung. Apakah kamu merencanakan pengkhianatan?”\n\nLee Wang-ya menatap Wei Yan-ho dalam diam dan dengan mata dingin.\n\n“Jika saya menjawab ya, apa yang akan Anda lakukan?”\n\n“Kemudian saya akhirnya bisa tidur dengan kaki terentang.”\n\n“Meskipun aku merencanakan pengkhianatan?”\n\n“Apakah aku berharap kamu sukses?”\n\n\"Kepala.\"\n\nLee Wang-ya tertawa seolah itu tidak masuk akal.\n\n“Apakah kamu tidak memiliki kesetiaan kepada keluarga kekaisaran?”\n\n“Saya belum menerima apa pun dari Yang Mulia Kaisar, jadi tidak ada alasan untuk itu. Sebaliknya, karena Yang Mulia setidaknya memberi saya emas, saya lebih memilih untuk mendukungnya.”\n\n“Tahukah kamu apa yang baru saja kamu katakan adalah pengkhianatan?”\n\n“Maka Yang Mulia juga akan bersalah atas pengkhianatan.”\n\n“Mereka bisa lolos melalui kekuasaan otoritas.”\n\n“Saya kira begitu. Namun, memberikan benda sucimu kepada seseorang yang bersalah atas pengkhianatan adalah sesuatu yang tidak akan pernah bisa kau sembunyikan. Bukankah begitu?\n\nWei Yan-ho dengan cerdik mencabut pedang emas dari jubahnya.\n\nLee Wang-ya diam-diam menatap pedang emas itu dan kemudian tertawa.\n\n\"Hahaha! Aku tahu bajingan ini pintar, tapi sekarang aku tahu dia melebihi ekspektasiku.\"\n\nWei Yan-ho menjentikkan lidahnya.\n\n“Bertindak dengan bermartabat sekarang tidak akan berhasil bagi saya.”\n\n“…begitukah?”\n\n\"Ya.\"\n\nLee Wang-ya menghela nafas dalam-dalam.\n\n\"Saya salah mengenai strategi. Seharusnya saya lebih bermartabat sejak awal.\"\n\n“Sifat asli selalu terlihat.”\n\nLee Wang-ya mengangguk.\n\n\"Ya, kamu benar, tapi aku bersumpah demi hidupku kami tidak merencanakan pengkhianatan. Kami hanya... mengumpulkan kekuatan untuk melawan bajingan Nok Gi itu.\n\n“Saya mengerti.”\n\n“Itulah kebenarannya.”\n\nSiapa bilang bukan?\n\nLee Wang-sudah menghela nafas.\n\n“Seperti yang kamu katakan, saat kamu melihat situasinya, kamu muncul. Kemampuan luar biasa Anda dengan Go menjadi peluang bagus untuk melanjutkan rencana kita, dan saya memanfaatkan alasan itu untuk menyatukan orang-orang ini. Masalahnya adalah Nok Gi juga menyadarinya.”\n\n\"Ya.\"\n\nLee Wang-ya tersenyum tipis.\n\n“Tahukah kamu mengapa Nok Gi mengirim Nok Mok-pung?”\n\n“Apakah aku bertanya-tanya?”\n\n“Untuk membuatku membunuhnya.”\n\nLee Wang-ya mencicipi tehnya sedikit dan melanjutkan.\n\n“Bukan untuk menangkapku, tapi dengan harapan aku akan membunuh Nok Mok-pung. Setidaknya aku ingin dia menundukkan dan mengawalnya. Lalu Nok Gi bisa menggunakan itu sebagai alasan untuk menuduhku melakukan pengkhianatan.”\n\n“Mmm?”\n\n“Fakta bahwa saya menyembunyikan seni bela diri saya dan saya telah mengumpulkan semua orang ini akan terungkap dalam beberapa cara dalam prosesnya. Tidak, dia pasti akan mengungkapkannya dengan cara tertentu. Nok Gi memiliki keterampilan seperti itu. Jadi saya tidak bisa bertindak dalam situasi itu. Nok Gi dengan cerdik menyerang tepat pada titik itu.”\n\n“…”\n\n“Itulah mengapa saya tidak bisa menghentikan Nok Mok-pung sampai saat-saat terakhir. Jika aku melakukan sesuatu, Nok Gi akan menggunakannya untuk menjebakku atas pengkhianatan. Setelah memanggil semua orang ini ke tanah milikku, tidak ada alasan yang berhasil. Saat itulah Anda melangkah maju.”\n\nLee Wang-ya perlahan menundukkan kepalanya.\n\n“Jika kamu merasa tidak enak, aku minta maaf. Aku sedikit memanfaatkanmu, tapi aku tidak punya niat buruk. Dan pertunjukan badut yang Anda sebutkan tidak pernah disengaja. Setidaknya Yu-hwan dan aku putus asa saat itu.”\n\n\"Saya mengerti.\"\n\n“Tolong percaya padaku.”\n\n“Aku bilang aku mengerti.”\n\nWei Yan-ho mengangguk.\n\nDia tidak dapat memahami semuanya, tetapi dia memahami bahwa Lee Wang-ya seharusnya tidak bergerak dalam situasi itu.\n\n“Tetapi jika saya tidak mengambil langkah maju sampai akhir, apa yang Anda rencanakan?”\n\n“… akan membunuh Nok Mok-pung.”\n\nWei Yan-ho menghela nafas.\n\n“Lalu?”\n\n“Saya tidak punya pilihan selain menanggung tuduhan pengkhianatan sendirian dan mati. Kalau tidak, semua orang di sini akan mati.”\n\n“Hanya untuk menyembunyikan seni bela dirimu?”\n\n\"Itu benar.\"\n\n“Dan maksudmu bajingan Nok Gi mengirim putranya sendiri untuk mati demi menciptakan situasi itu?”\n\n\"Itu benar.\"\n\n“Apakah seluruh keluarga kekaisaran seperti ini?”\n\n“Setidaknya ini bukan tempat yang bagus.”\n\nWei Yan-ho menatap langit-langit dalam diam.\n\nLalu dia mengangguk.\n\n“Saya mengerti maksud Anda.”\n\n“Maukah Anda menerima jabatan Inspektur Kerajaan?”\n\n“Saya jamin sebelumnya: Saya tidak akan pernah mencari pekerjaan sendirian.”\n\n“Baiklah, meskipun kamu tidak menginginkannya, dunia tidak akan pernah meninggalkanmu sendirian.”\n\n“Apakah itu sebuah kutukan?”\n\n“Itulah cara seorang pahlawan.”\n\n“Saya akan lulus.”\n\n“Takdir tidak bisa ditolak.”\n\n“Ini pertama kalinya mereka menyebut saya pahlawan. Saya biasanya mendengar hal-hal seperti sampah beras, beruang, siput, kura-kura.”\n\nLee Wang-ya mengangguk tanpa sadar.\n\nMeskipun dia mengatakannya sendiri, istilah seperti kura-kura atau siput jelas lebih cocok untuk Wei Yan-ho.\n\n“Pokoknya, menurutku kamu menerimanya.”\n\n– Ini menjengkelkan, tapi… kamu tetap berencana memaksakannya padaku, kan?\n\n– Anda tidak ingin dipaksa, bukan?\n\n“Aku menghela nafas.”\n\nWei Yan-ho bangkit dari tempat duduknya.\n\n“Kalau begitu aku pergi.”\n\n– Lakukan. Saya berangkat hari ini.\n\n“Saya sangat berharap kita tidak akan pernah bertemu lagi.”\n\n“Aku merasa kita akan segera bertemu lagi.”\n\nWei Yan-ho menggigil seolah dia ketakutan dan keluar.\n\nklik.\n\nPintu ditutup dan setelah hening beberapa saat, Moon Yu-hwan membuka mulutnya.\n\n“Bagaimana kabarmu?”\n\n“…Melampaui ekspektasi.”\n\nSebenarnya Lee Wang-sudah shock.\n\nMeskipun dia berharap Wei Yan-ho berada pada level yang lebih tinggi daripada yang terlihat, dia tidak berpikir dia cukup terampil untuk mendeteksi seni bela diri yang tersembunyi.\n\n‘Pernahkah ada orang dalam sejarah yang memiliki ketangkasan bela diri pada usia itu?’\n\nSejauh yang Lee Wang-ya tahu, hal seperti itu tidak pernah terjadi.\n\nBahkan kepala Kantor Marsekal, yang disebut sebagai pejuang terhebat dalam sejarah kekaisaran, tidak akan bisa mencapai tingkat Wei Yan-ho pada usia itu.\n\n“Kupikir aku menangkap naga dewa, tapi ternyata aku membawa monster. Jika saya tidak berhati-hati, itu bisa dilahap.”\n\n“Risiko itu layak diambil.”\n\n“Kalau hanya ketangkasan bela diri, ya. Namun rencananya melampaui hal biasa. Sementara dia mengamati situasi dan memahami segalanya, dia tidak bergerak sampai akhir. Dia tidak hanya kuat. Siapa yang membesarkan monster seperti itu?”\n\nLee Wang-ya tersenyum aneh.\n\n“Akhirnya berkat dia kita lolos dari jebakan yang disiapkan bajingan Nok Gi. Sekalipun saya tidak dijebak karena pengkhianatan, pelemahan Sensorat tidak bisa dihindari.”\n\n“Ini adalah kekayaan surgawi.”\n\nSurga membantu kita.\n\nTapi, bertentangan dengan kata-katanya, mata Lee Wang-ya menunduk, menatap pintu tempat Wei Yan-ho keluar.\n\nNamun, bergantung pada bagaimana orang itu bergerak, tidak hanya keluarga kekaisaran, tapi seluruh Dataran Tengah bisa terpengaruh. Aku ingin tahu apakah aku menghindari ular Nok Gi hanya untuk memanggil serigala…\n\nLee Wang-ya memutuskan untuk memercayai instingnya untuk saat ini.\n\nNalurinya memberitahunya bahwa Wei Yan-ho setidaknya bukanlah penjahat.\n\n“Jika kamu kebetulan mempunyai niat buruk…”\n\n“Oke.”\n\n“Mmm?”\n\n“Kalaupun dia punya niat buruk, dia tidak akan punya kemauan untuk melaksanakannya. Hanya orang rajin yang bisa melakukan kejahatan.”\n\n“Sekarang… begitu.”\n\nLee Wang-ya membelai dadanya.\n\nItu tentu sebuah keberuntungan.\n\n“Akhirnya, selidiki segala sesuatu tentang bajingan kecil itu, meskipun kita tidak menemukan tuannya mati, kita harus mencari tahu keluarganya!\n\n\"Ya.\"\n\n“Dan jika memungkinkan, saya sangat ingin melihat pria yang melahirkan bajingan itu.”\n\nDan saat itu, ayah Wei Yan-ho, Wei Jeong-han, memutuskan untuk mengunjungi dokter karena rasa menggigil misterius yang terus muncul."}