{"index": 4, "title": "Kronik Novel Penguasa Malas - Bab 5", "content": "Bab 5\n\nMakan malam berlangsung dalam suasana yang agak tenang. Jumlahnya tidak terlalu banyak, bisa dibilang begitu.\n\nNamun bagi Wei Yan-ho, rasanya seperti makan malam bersama setan dari neraka.\n\nButiran nasinya tampak seperti butiran pasir kering dan teh dingin membuat perutnya seperti sedang minum pemutih.\n\nSaya akan mengalami gangguan pencernaan.\n\nWei Yan-ho melihat sekeliling dengan hati-hati, tapi Wei San-ho tidak memperhatikannya.\n\nWei Jeong-han tersenyum lembut.\n\n“Seperti apa kehidupan di akademi?”\n\n\"Oke.\"\n\n“Tidak ada kesulitan?”\n\nJika tidak ada kesulitan dalam latihan, maka itu bukanlah latihan. Saya pikir ini adalah tantangan yang harus saya atasi.\n\nWei Jeong-han mengangguk berulang kali.\n\nMelihat Wei Yan-ho dan kemudian Wei San-ho, matanya bersinar dan terasa seperti angin hangat bertiup dari suatu tempat.\n\nLihat itu.\n\nBukankah terlihat ada lingkaran cahaya halus yang terlihat di sana?\n\n“Kamu pasti sangat menderita selama ayah ini pergi.”\n\n“Ayah, Ayahlah yang menderita selama perjalanan bela diri yang panjang.”\n\n\"Tidak. Bagaimana bisa seorang seniman bela diri disebut menderita lintasan bela diri? Kamu seharusnya mengalami kesulitan menjadi putra tertua. Jika aku kembali sedikit lebih awal, aku bisa melihatmu memasuki akademi...\n\nSaat muncul perbincangan tentang perjalanan bela diri, mata Han Sang-ah menjadi sedikit tajam.\n\nWei Jeong-han gemetar dan segera menutup mulutnya.\n\nHan Sang-ah membuka mulutnya.\n\n“Kamu tidak memerlukan apa pun untuk pelatihanmu?”\n\n\"Oke.\"\n\nApakah kamu tidak kekurangan uang?\n\nSaya rasa Anda tidak perlu mengirimi saya pemeliharaan tahun ini.\n\nHan Sang-ah menggelengkan kepalanya.\n\nSeorang pria harus selalu siap menghadapi situasi apapun. Jika masih ada yang tersisa, simpanlah. Ini akan berguna bagi Anda saat Anda sangat membutuhkannya.\n\nSaya akan melakukan apapun yang Anda katakan.\n\nSenyuman hangat juga muncul di wajah Han Sang-ah.\n\nDia adalah anak yang dapat dipercaya!\n\nBerpikir itulah saatnya, Wei Jeong-han membuka mulutnya.\n\n“Sang-ah, akhir-akhir ini aku juga kekurangan uang.\n\n“Kamu harus tutup mulut.”\n\n“…”\n\nHan Sang-ah memandang Wei Jeong-han seolah ingin melahapnya, lalu menoleh lagi untuk melihat Wei San-ho dengan senyuman hangat.\n\nItu sungguh reaksi yang ekstrem.\n\n“Kalau begitu, apakah tidak ada masalah?”\n\n“Ada satu.”\n\n“Mmm?”\n\nHan Sang-ah menundukkan kepalanya dan bertanya.\n\n\"Apa itu?\"\n\n“Ini tentang Yeon-ho.”\n\nWajah Wei Jeong-han berderit. Wajah Han Sang-ah juga sedikit menegang. Wei Yan-ho membenamkan lehernya di bahunya.\n\n“Bagaimana dengan Yeon-ho?”\n\nWei San-ho berbicara tanpa ragu-ragu.\n\n“Saya perlu membawa Yeon-ho ke akademi.”\n\n“Ke akademi?”\n\n\"Ya.\"\n\nWei Jeong-han menentangnya.\n\n“Yeon-ho masih terlalu muda.”\n\nDua belas tahun sudah cukup untuk masuk akademi. Ada kasus anak berusia sepuluh tahun dan orang yang masuk setelah dua puluh tahun. Jika Anda mencapai level tertentu, usia tidak menjadi masalah. Yang penting bukan umurnya, tapi levelnya. Saya pikir level Yeon-ho saat ini tidak cukup untuk masuk akademi.\n\n– Tapi kamu tidak masuk setelah kamu berumur lima belas tahun?\n\n\"Itu karena kupikir lebih baik mempersiapkan diriku lebih baik sebelum masuk. Tapi...\"\n\nWei San-ho memandang Wei Yan-ho lalu membuka mulutnya.\n\n“Yeon-ho berbeda.”\n\nSebelum kata-kata tegas Wei San-ho, Wei Jeong-han akhirnya mengangguk.\n\nPersiapan lebih lanjut di sini?\n\nSaya akan beruntung jika saya tidak melupakan apa yang telah saya miliki.\n\nKali ini Han Sang-ah menentang.\n\nMeski begitu, ini masih terlalu dini bagi Yeon-ho. Yang terpenting, aku khawatir jika anak itu bisa bertahan dalam kehidupan akademis.\n\n“Kemalasan anaklah yang menjadi masalahnya.”\n\nKetika kata-kata Wei San-ho mencapai sasaran, mereka semua tetap diam.\n\nSejujurnya, jika Wei Yan-ho dikirim ke akademi seperti itu, tidak akan ada lagi kemalangan keluarga.\n\n\"Benar. Jika kita mengirim anak itu ke akademi tanpa memperbaiki kemalasannya, yang lain akan melihatnya dengan pandangan buruk. Dan aku khawatir apa yang akan dia pelajari dan bawa dari sana.\n\nWei San-ho menggelengkan kepalanya.\n\nBermalas-malasan di akademi ada batasnya, dan karena aku akan berada di sana juga, aku tidak akan bisa bersikap kurang ajar seperti di sini.\n\n“Mmm…”\n\nTapi jika Yeon-ho tinggal di rumah sendirian, itu mungkin bukan aib, tapi kehancuran bagi anak itu. Apakah gengsi keluarga itu penting, atau pentingkah penerus keluarga tetap naik takhta?\n\nYang terakhir ini mau tidak mau harus diprioritaskan.\n\n“Ini… yang terakhir, kurasa.”\n\nWei San-ho mengangguk.\n\nSeperti yang kalian tahu, bakat anak laki-laki itu luar biasa.\n\nWei Jeong-han mendengus.\n\nBakatnya dalam kemalasan adalah yang terhebat di dunia! Hmph!\n\nSaat mata Han Sang-ah menajam, Wei Jeong-han menggelengkan dan sedikit menoleh.\n\nBukan maksudku, bakat anak itu tidak ada bandingannya denganku, jika dia diajar dengan baik, dia adalah pria yangbisa menyebarkan nama itu ke seluruh dunia.\n\n“Yah, itu keterlaluan.”\n\nWei Jeong-han menghina.\n\nBahkan Han Sang-ah mengangguk.\n\nTidak peduli apakah itu putranya, secara manusiawi, Wei Yan-ho adalah orang yang tidak bisa dia lihat dengan mata yang baik.\n\nWei San-ho menghela nafas dalam diam.\n\nWei Jeong-han tidak mengetahui keterampilan Wei Yan-ho karena dia belum melihatnya tumbuh dan Han Sang-ah tidak memiliki pengetahuan mendalam tentang seni bela diri.\n\nDi satu sisi, reaksi ini wajar.\n\nTapi Wei San-ho, yang mengetahui kebenaran, tidak bisa menyerah begitu saja.\n\n“Bagaimanapun, menurutku metode terbaik adalah dengan memasukkan anak itu ke Akademi Bela Diri Naga Tersembunyi.”\n\nWei Jeong-han mengangguk sedikit.\n\n“Ya, itu juga sebuah metode.”\n\nNamun Han Sang-ah tetap menentangnya.\n\n“Yeon-ho masih muda!”\n\nKami tidak tahu apa jadinya jika anak itu tetap di rumah seperti ini!\n\nHan Sang-ah menghela nafas dan menatap Wei Yan-ho.\n\nDia telah mendengar bahwa dia akan keluar saat fajar dan mengatakan dia akan berlatih, mengayunkan pedangnya beberapa kali dan kemudian kembali tidur. Tanpa ragu lagi, jika dia tinggal di rumah seperti ini, Wei Yan-ho akan hancur.\n\n“Saya…”\n\nSaat itu, Wei Yan-ho membuka mulutnya.\n\nSaya rasa saya belum cukup siap…\n\n“Tenang!”\n\n“Tetap diam!”\n\n\"Diam!\"\n\nMenghadapi serangan berturut-turut atas perintah ayah, ibu dan kakak laki-lakinya, Wei Yan-ho mengibarkan bendera putih dengan bersih.\n\nHan Sang-ah pun akhirnya menyerah pada bujukan Wei Jeong-han dan tatapan Wei San-ho.\n\nBaiklah, ayo kirim dia masuk, itu akan menjadi jalan bagi Yeon-ho.\n\n– Tidak, bukan begitu, Bu!\n\nWei Yan-ho berteriak dalam hati, tapi kata-kata itu tidak bisa keluar dari mulutnya.\n\nMaka, malam itu, diputuskan bahwa putra kedua keluarga Wei di Guangdong, Wei Yan-ho, akan diterima di Akademi Bela Diri Naga Tersembunyi.\n\nNamun meski begitu, tidak satupun dari mereka yang bisa menebak konsekuensi dari keputusan ini. Butuh waktu lama untuk mengetahui sejauh mana dampak dari keputusan kecil ini terhadap dunia persilatan di masa depan.\n\n“Puaj…”\n\nWajah Wei Yan-ho seperti seorang pejuang yang akan berperang.\n\nPerbedaannya adalah jika para prajurit yang berperang pada umumnya memiliki wajah yang bertekad dan bersiap menghadapi kematian, Wei Yan-ho memiliki wajah seorang prajurit yang berpartisipasi dalam perang untuk pertama kalinya, gemetar ketakutan.\n\n“Mengapa saya harus pergi ke sana?”\n\nKakak laki-lakinya baru masuk pada usia lima belas tahun, tetapi Wei Yan-ho baru berusia dua belas tahun.\n\nItu terlalu tidak adil!\n\nNamun karena ibunya, yang pada akhirnya dia percayai, telah menyerah, tidak ada seorang pun yang tersisa untuk memihak Wei Yan-ho.\n\nTidak, hanya ada satu orang.\n\n“Tidak bisakah kamu pergi?”\n\nWei Suryeon meraih lengan baju Wei Yan-ho dengan air mata mengalir dari matanya.\n\nJika Wei Yan-ho pergi, Wei Suryeon akan tinggal di rumah sendirian.\n\nWei Suryeon sangat membencinya.\n\n“Aku juga tidak ingin pergi”\n\nWei Yan-ho menjawab dengan jujur.\n\nKamu bahkan belum cukup umur untuk pergi, jadi mengapa kamu dipaksa pergi begitu mendesak?\n\n“Saya tahu…”\n\nWei Yan-ho tidak berdaya.\n\nDia sudah bertindak terlalu jauh untuk mengubah situasi dengan amukan Wei Suryeon.\n\nWei Yan-ho meletakkan barang bawaannya di bahunya dan pergi dengan susah payah.\n\nDengan hati frustasi, dia memandang ke arah langit.\n\n“Haha… cuacanya… pasti bagus!”\n\nAwan gelap yang mendekat di kejauhan sepertinya menyindir masa depan Wei Yan-ho.\n\nKetika dia pergi ke kamp pelatihan, keluarga dan pengikutnya sudah menunggunya.\n\n“Mmm.”\n\nWei Yan-ho mendekat dan menerima tatapan yang menyambutnya.\n\n“Apakah kamu tidur nyenyak?”\n\nMendengar perkataan Wei Jeong-han, Wei Yan-ho menanggapinya dengan acuh tak acuh.\n\n\"Lebih kurang.\"\n\n“Ya, menurutku begitu.”\n\nWei Jeong-han, yang biasanya mengeksploitasi, kali ini tidak terlalu marah.\n\nItu juga bukan situasi yang perlu dimarahi.\n\nHan Sang-ah mendekat dan meraih tangan Wei Yan-ho.\n\nSaat Anda pergi ke akademi, berhati-hatilah. Pastikan Anda makan dengan baik dan mencuci dengan baik di sana. Saya khawatir Anda membawa kemalangan bagi keluarga. Jika Anda terluka saat latihan, jangan menderita sendirian; segera pergi ke ruang medis. Kakak laki-lakimu akan mengurus semuanya, tapi tetap jangan mengabaikan pelatihanmu. Daerah tersebut lebih sejuk daripada di sini, jadi pastikan Anda menutupi diri dengan selimut saat tidur. Jika Anda tidur sembarangan dengan pakaian seperti yang Anda lakukan di sini karena panas, Anda akan terluka! Anda harus mencuci tangan dan kaki Anda dengan baik…\n\n“Saya tidak akan berperang…”\n\nWei Yan-ho menyela pidato panjang Han Sang-ah.\n\nHati Han Sang-ah serasa sakit saat air mata diam-diam mengering, lalu menundukkan kepalanya dan terus memegang tangan Wei Yan-ho.\n\nBerkat ini, Wei Yan-ho harus berjalan dengan Han Sang-ah tergantung di satu sisi dan Wei Suryeon di sisi lain.\n\n“Jika kamu khawatir, jangan kirim aku!”\n\nSaat Wei Yan-ho meledak, Han Sang-ah menggelengkan dan menoleh.\n\nTapi apa yang bisa dilakukan?\n\nDia harus pergi.\n\n\"Wow.\"\n\nWei Yan-ho terus menghela nafas dengan hatinya yang frustrasi.\n\nWei San-ho mendekati Wei Yan-ho.\n\n“Apakah kalian semua siap?”\n\nWei Yan-ho menyelinap ke dalam bungkusannya.\n\n“Saya mengemas semuanya dengan ringan.”\n\n“Kalau begitu ayo pergi.”\n\nWei Yan-ho mengutuk dalam hati kakak laki-lakinya yang tidak berperasaan.\n\nIni adalah pertama kalinya dalam hidupnya dia meninggalkan rumah, bukankah menyenangkan memberinya lebih banyak waktu?\n\nTapi Wei San-ho hanya bersikap dingin, seolah-olah dia telah mengubur perasaan manusia di suatu tempat.\n\nKamu terlambat karena tertidur, jadi kita harus segera berangkat.\n\n“Saya tahu, saya tahu.”\n\nWei Yan-ho menggerutu dan mengikuti Wei San-ho.\n\nDi sana diikat dua ekor kuda cantik yang tampak indah pada pandangan pertama.\n\n“Mmm…”\n\nSaat Wei Jeong-han memandangi kuda-kuda itu dengan tatapan tidak puas, tatapan Han Sang-ah menjadi mengancam.\n\nItu bukanlah kuda yang harus terus dipelihara, melainkan kuda yang harus ditunggangi sekali dan dijual, jadi dia tampak kesal karena begitu banyak uang yang dihabiskan untuk membelinya.\n\nNamun Han Sang-ah yang menyesali kepergian putranya tidak berani membeli kuda biasa.\n\n“Apakah aku harus menaiki ini?”\n\nWei San-ho mengangguk.\n\n“Saya belum pernah memasangnya sebelumnya.”\n\n“Tunggu sebentar.”\n\n“Apakah itu akan berhasil?”\n\n“Selama kamu tidak jatuh.”\n\n“…”\n\nSebenarnya Wei San-ho tidak membutuhkan kuda.\n\nJika bukan karena Wei Yan-ho, Wei San-ho akan menggunakan teknik ringan untuk mengatasi Henan.\n\nNamun Wei Yan-ho masih muda dan kurang memiliki daya tahan untuk menjalani perjalanan jauh ke Henan.\n\nWei Yan-ho menunggangi kudanya dengan hati-hati.\n\nKuda itu menggelengkan kepalanya, tetapi ketika Wei San-ho menenangkannya beberapa kali, dia segera menjadi jinak.\n\n“…Apakah itu mendiskriminasi orang…”\n\nWei Yan-ho kesal, tapi dia tidak bisa melawan kudanya.\n\nWei San-ho menenangkan kuda Wei Yan-ho dan menungganginya.\n\n– Baiklah, kalau begitu kita berangkat."}