{"index": 40, "title": "Kronik Novel Penguasa Malas - Bab 41", "content": "Bab 41\n\nWei Yan-ho berbaring di genteng, memandangi bulan terbit yang melayang di langit.\n\nSaat angin sepoi-sepoi bertiup sejuk, Wei Yan-ho memejamkan mata dan menikmati angin yang mengusap wajahnya.\n\nMeski sudah hampir tengah malam, suara bacaan terdengar dari berbagai tempat di mansion.\n\nWei Yan-ho sejujurnya menganggap mereka luar biasa.\n\nMelanjutkan upaya atas kemauan sendiri, tanpa paksaan dari siapa pun, bukanlah hal yang biasa. Khususnya bagi Wei Yan-ho, itu seperti kisah dunia lain, sama sekali tidak nyata.\n\n“Mmm…”\n\nSemangat dan usahanya tentu luar biasa.\n\nNamun, sudut hati Wei Yan-ho tenggelam dalam.\n\n“Mmm…”\n\nWei Yan-ho bangkit dari posisinya.\n\n“Apakah kamu berencana untuk pergi?”\n\nLalu suara pelan terdengar dari bawah Wei Yan-ho.\n\n“Saya tidak berencana untuk pergi tanpa mengucapkan selamat tinggal kepada tuan rumah yang memberi saya makan dan menjamu saya.”\n\nSambil tertawa lembut, pembawa acara Moon Yu-hwan tersenyum lembut.\n\n“Jadi, apa yang kamu khawatirkan untuk menyambut bulan malam ini?”\n\nWei Yan-ho mengangkat bahu.\n\n“Saya merasa sedikit tercekik.”\n\n\"Pada hari-hari yang menyesakkan, udara malam bagus. Saya juga menikmati jalan-jalan malam saat jantung saya terasa tercekik.\"\n\nWei Yan-ho mengangguk.\n\n“Meski bukan sekarang, kamu berencana untuk segera pergi, bukan?”\n\n\"Ya.\"\n\nWei Yan-ho berbicara dengan jujur.\n\nIa telah melihat banyak hal di dunia akademis.\n\nDia telah melihat orang-orang yang mengabdikan diri dengan tekad, tidak seperti dia, dan mereka yang memiliki waktu luang, tidak seperti dia.\n\nDan saya telah melihat bahwa mereka pun, pada akhirnya, tidak ada bedanya dengan orang lain, dan akhirnya merasa bahwa dunia akademis hanyalah sebuah tempat di dunia, tidak berbeda dengan tempat lain.\n\nMungkin saya bisa melihat lebih banyak jika saya tetap berada di dunia akademis, tapi itu tidak akan membuat saya merasa lebih dari yang sudah saya rasakan.\n\nSudah waktunya untuk pergi.\n\n\"Jika itu adalah keinginan terakhir tuanmu, kamu harus memenuhinya. Namun, mau tak mau aku merasa sedikit menyesal. Anak muda, pernahkah kamu berpikir untuk mengabdi pada pemerintahan?\"\n\n\"Aku? Maksudmu aku?\"\n\n\"Yang Mulia juga tampaknya memiliki pendapat yang bagus, jadi jika Anda melamar, Anda bisa masuk ke istana kekaisaran. Apakah Anda tidak peduli dengan jalan itu?\"\n\nWei Yan-ho menggelengkan kepalanya dengan kuat.\n\n“Menurutku itu bukan untukku.”\n\n“Bukan?”\n\n\"Saya tidak yakin bisa bertahan di tempat seperti itu. Di tempat yang penuh dengan ular licik, saya akan mengalami gangguan pencernaan bahkan hanya dengan sekali makan.\"\n\nMoon Yu-hwan tersenyum tanpa menjawab.\n\n“Ngomong-ngomong, aku melihat dan merasakan banyak hal sebelum aku pergi.”\n\n“Apa yang kamu rasakan?”\n\nWei Yan-ho tampak merenung sejenak, lalu membuka mulutnya.\n\n“Jika saya boleh menyebutkan dua hal terpenting, yang pertama adalah bahwa bahkan orang yang membaca buku, pada akhirnya, tidak hidup seperti buku yang mereka baca…”\n\n“Itu benar.”\n\n“Dan alasan lainnya adalah dunia akademis adalah tempat yang lebih menakutkan daripada yang saya kira.”\n\n“Mengapa demikian?”\n\n\"Saya tidak pernah membayangkan bahwa, di antara semua orang yang saya kenal sejak saya datang ke dunia persilatan, tempat dengan guru terhebat adalah dunia akademis. Saya bahkan pernah berada di markas besar sekte Mendigo.\"\n\n“Seni bela diri Lee Wang-ya sungguh luar biasa.”\n\nWei Yan-ho tersenyum.\n\nMoon Yu-hwan, yang diam-diam mengamati senyuman Wei Yan-ho, juga menanggapinya dengan senyuman.\n\n“Tahukah kamu?”\n\n“Ya, sejak awal.”\n\n\"Mmm, itu sedikit masalah. Aku harus meminta bantuanmu. Tolong bantu aku.\"\n\n“Saya tidak akan menyebutkannya di mana pun.”\n\n“Tolong, aku benar-benar bertanya padamu. Saya ingin hidup seperti seorang sarjana.”\n\nWei Yan-ho mengangguk.\n\n“Sebaliknya, tolong beritahu saya satu hal saja.”\n\n\"Berbicara.\"\n\n“Bisakah kamu mendengarnya?”\n\n\"Apa maksudmu?\"\n\n“Suara membaca sekarang.”\n\n“Saya bisa mendengarnya.”\n\nSuara membaca masih terdengar di sekelilingnya.\n\n“Orang-orang itu sedang belajar. Ada yang harus mendambakan kemajuan dan ketenaran, ada pula yang harus bermimpi untuk memperbaiki negara ini. Dan mereka yang sekarang berada di istana kekaisaran seharusnya memiliki mimpi seperti itu.”\n\n\"Itu benar.\"\n\n“Tetapi mengapa mereka yang memasuki istana kekaisaran mati-matian berusaha untuk melahap satu sama lain? Apakah kekuatan benar-benar manis?”\n\n“…”\n\nWei Yan-ho terus berbicara tanpa menunggu jawaban Moon Yu-hwan.\n\n“Saya memahami bahwa Yang Disensor dan orang bernama Nok Gi itu punya alasan dan pembenarannya masing-masing. Tapi tidak bisakah diselesaikan melalui dialog? Haruskah mereka saling menghancurkan? Bahkan jika itu berarti menanggung kematian atau mengirim anak mereka sendiri ke kematian tertentu?”\n\n“Mmm…”\n\nWei Yan-ho menghela nafas.\n\n“Guru saya menyuruh saya untuk terjun ke dunia akademis dan mengenal dunia. Saya pikir saya akan melihat keadilan dan prinsip-prinsip moral dunia di sana. Namun yang mengejutkan, yang saya lihat di sini adalah keburukan dunia. Sekarang saya daku bahkan tidak tahu kenapa guruku mengirimku.”\n\nMoon Yu-hwan mengangguk dan membuka mulutnya dalam diam.\n\n“Nok Gi adalah penjahat?”\n\n“…Saya kira begitu.”\n\n– Jadi, bagaimana dengan Lee Wang-ya?\n\n“Yah, menurutku dia bukan penjahat.\n\nMoon Yu-hwan mengangguk.\n\n\"Bayangkan tempat pertamamu bukan di sini, tapi Istana Timur (tempat tinggal para kasim). Bayangkan diperlakukan dengan hormat di sana.\"\n\nWei Yan-ho mengangguk.\n\n“Kalau begitu, Nok Gi akan menjadi penjahat?”\n\nWei Yan-ho ragu-ragu untuk menjawab.\n\n“Saya rasa tidak.”\n\n“Jadi, bukankah kami yang mencoba membunuhnya, penjahat dari sudut pandangmu?\n\n“Saya kira begitu.”\n\nWei Yan-ho sepertinya memahami sesuatu, meski tidak sepenuhnya.\n\nAda penjahat di dunia yang sangat jahat, apa pun yang mereka katakan. Siapa pun akan mengenali mereka sebagai penjahat. Namun sebagian besar kejahatan tidak begitu jelas. Keadaan, kepercayaan, cita-cita dan sejarah yang mereka bangun saling terkait dan membentuk hubungan. Jadi, seseorang yang lebih baik hati dibandingkan orang lain menjadi lebih kejam daripada iblis bagi orang lain.\n\nWei Yan-ho mengangguk.\n\n“Pada mulanya semua orang belajar dan memendam cita-cita dalam hati. Namun cita-cita masing-masing berbeda. Ketika cita-cita ini berbenturan, masyarakat menjadi paham. Untuk mengembangkan cita-cita mereka sendiri, pertama-tama kita harus mengatasi kenyataan.”\n\n“Bahkan jika itu berarti saling membunuh untuk mengembangkan cita-cita kita?”\n\n“Itu salah, tragis, tapi simpul yang terlalu kusut tidak bisa dilepaskan, tidak ada solusi lain selain memotongnya dengan pisau.”\n\n“Mengapa kita harus melepaskan ikatan ini? Tidak bisakah kita membiarkan mereka sendirian?”\n\n“Karena kamu tidak bisa menggunakan talinya jika kamu tidak melepaskan simpulnya.”\n\n“Mmm…”\n\nMoon Yu-hwan berbicara dengan tenang.\n\n“Dunia ini seperti simpul yang kusut. Semua orang tahu bahwa kita harus melepaskan ikatan tersebut, namun dibutuhkan waktu yang terlalu lama untuk melepaskan ikatan tersebut, dan tidak ada jaminan bahwa meluangkan waktu untuk benar-benar melepaskan ikatan tersebut. Seiring berjalannya waktu, mereka yang menjadi tidak sabar mencari cara untuk melepaskan ikatan tersebut.”\n\n“Itu menakutkan.”\n\n“Itulah identitas dari apa yang Anda sebut rencana licik dan kotor untuk mengorbankan nyawa seseorang atau mengirim anak sendiri ke kematian tertentu.”\n\n“Apakah semua orang seperti itu?”\n\n“Istana kekaisaran sedikit lebih keras, tetapi tempat lain tidak jauh berbeda.”\n\n\"Saya tidak mengerti.\"\n\nWei Yan-ho menghela nafas dalam-dalam dan terus berbicara.\n\n“Saya tidak tahu apa yang tuan saya ingin saya lihat di dunia ini. Saya tidak tahu apa yang dia ingin saya lihat atau rasakan. Dunia ini terlalu cepat untuk saya lihat, rasakan, dan pahami.”\n\n“Apakah itu tidak cukup?”\n\n\"Apa?\"\n\n“Jika dunia berjalan cepat, Anda bisa mengikutinya secara perlahan. Bukankah kamu sudah melakukannya?”\n\n“…”\n\n“Mungkin bukan karena Anda lambat, tapi kami cepat. Oleh karena itu kita tidak bisa melepaskan ikatannya. Anda lambat, tetapi Anda melihat semuanya dengan jelas. Anda melihat semua yang terjadi di rumah besar ini. Lalu apa yang kamu khawatirkan?”\n\n“Tapi aku seorang gelandangan.”\n\nOrang yang rajin akan melihat dan mempelajari banyak hal, namun orang yang malas dapat melihat lebih jelas dibandingkan orang yang rajin. Bukankah kamu sudah melakukannya?”\n\n“Itu aneh.”\n\n“Apa yang aneh?”\n\n“Saya pikir dunia akademis yang saya kenal menganggap kemalasan sebagai dosa.”\n\nMoon Yu-hwan tersenyum lembut.\n\n\"Bukankah aku sudah bilang begitu? Dunia adalah tempat yang diciptakan oleh orang-orang dengan cita-cita dan realitas berbeda yang saling terkait. Jika semua orang menjalani kehidupan yang sama, mereka tidak akan menciptakan simpul.\"\n\n“Saya kira begitu.”\n\nMoon Yu-hwan menatap Wei Yan-ho dalam diam.\n\n“Kamu bilang kamu khawatir tentang apa yang harus dilihat dan dirasakan di dunia ini?”\n\n\"Ya.\"\n\n“Pertama berjalanlah dan lihat dunia.”\n\n“…”\n\n“Dan rasakan itu.”\n\n“Tidak, maksudku adalah…”\n\n“Apa gunanya memikirkan terlebih dahulu tentang apa yang harus dilihat dan dirasakan, lalu dilihat dan dirasakan?”\n\nTiba-tiba, mata Wei Yan-ho terbuka sedikit.\n\n\"Berjalanlah dengan langkahmu sendiri, lihatlah dunia apa adanya dengan mata kepalamu sendiri. Dan rasakan bagaimana perasaan hatimu. Maka dunia akan menunjukkan jalan yang harus kamu ambil.\"\n\n“Seperti diriku yang sebenarnya, dunia sebagaimana adanya…”\n\n“Itu benar.”\n\nAngin bertiup ke sekeliling tubuh Wei Yan-ho.\n\nMoon Yu-hwan sedikit terkejut, tetapi melihat ekspresi Wei Yan-ho yang sangat damai, dia menenangkan pikirannya.\n\nWei Yan-ho hanya menutup matanya saat angin dari seluruh dunia sepertinya berkumpul di sekelilingnya.\n\nMoon Yu-hwan diam-diam mengepung Wei Yan-ho.\n\nAkhirnya, mata Wei Yan-ho terbuka.\n\n“Mmm…”\n\n“Apakah kamu sepertinya memahami sesuatu?”\n\nWei Yan-ho menggaruk kepalanya sedikit lalu menggelengkan kepalanya.\n\n“Sebenarnya, saya tidak yakin.”\n\nMoon Yu-hwan tertawa terbahak-bahak.\n\n\"Hahahaha! Sudah cukup. Kamu hanya perlu memahaminya dengan hatimu.\"\n\nMoon Yu-hwan mengeluarkan kuas kecil dari dadanya dan menyerahkannya pada Wei Yan-ho. Wei Yan-ho menyipitkan matanya dan melihat kuas yang dimiliki Moon Yu-hwanbahkan dia.\n\n\"Apa ini?\"\n\nMoon Yu-hwan tersenyum ironi.\n\n“Apakah kamu langsung menyimpan pisau yang terlihat mahal di dadamu, tapi apakah kamu terlebih dahulu khawatir tentang sikat yang murah?”\n\n“Yah, begitulah cara orang hidup.”\n\nKuas ini juga merupakan mahakarya di antara mahakarya…\n\nKuas di tangan Moon Yu-hwan disambar seperti kilat dan menghilang ke dada Wei Yan-ho.\n\n“Saya akan menerimanya dengan rasa terima kasih untuk saat ini.”\n\n“Saya rasa saya memahami perasaan Lee Wang-ya.”\n\nMoon Yu-hwan menggelengkan kepalanya dan menatap bulan.\n\nBulan sabit menatapnya sambil tersenyum.\n\n“Saya harap suatu hari Anda akan menemukan jawabannya.”\n\nMoon Yu-hwan meninggalkan kata-kata itu dan perlahan pergi.\n\nWei Yan-ho membungkuk di atas genteng dan memandangi bulan yang tersenyum.\n\nSaat dia mendengar perkataan Moon Yu-hwan, ada perubahan pada tubuhnya.\n\nEnergi di sekelilingnya memeluknya, dan inti energi batin di dalam dirinya juga menghembuskan vitalitas ke dalam tubuhnya.\n\nSeperti yang dikatakan Baek Mu-han, ketika Wei Yan-ho merasakan sesuatu, inti energi batin Baek Mu-han yang tertidur di dalam dirinya merespons dan menaikkan levelnya.\n\nKata-kata gurunya bahwa dia akan menjadi lebih kuat seiring dengan semakin dalamnya pencerahannya adalah benar.\n\nNamun, Wei Yan-ho tidak tahu.\n\nApa yang dia pahami?\n\nTidak, apakah kamu benar-benar memperhatikan sesuatu?\n\nWei Yan-ho menatap ke langit.\n\nBaek Mu-han mengawasinya dari sana.\n\n– Pernahkah kamu memperhatikan?\n\nWei Yan-ho menggelengkan kepalanya.\n\n– Saya belum yakin, Guru.\n\nBulan tersenyum seperti tuannya."}