{"index": 41, "title": "Kronik Novel Penguasa Malas - Bab 42", "content": "Bab 42\n\nOrang itu menyelesaikan bisnisnya di Akademi Besar Hanrim dan melanjutkan ke tujuan berikutnya.\n\nYah, sudah kuduga sekarang, pria itu butuh waktu lama untuk menggerakkan pantatnya yang berat.\n\nHmm?\n\nKe mana dia pergi selanjutnya, Anda bertanya-tanya?\n\nAnda cukup tidak sabar, bukan?\n\nTidak, lebih penting untuk mengatakan bahwa Anda masih kurang memahami manusia bernama Wei Yan-ho.\n\nApa maksudmu?\n\nAnda tidak perlu bertanya ke mana dia pergi selanjutnya.\n\nAnda harus bertanya apa yang terjadi selanjutnya.\n\nYa Tuhan, kamu kurang pengertian!\n\nBukankah selama ini aku sudah mengatakannya?\n\nOrang itu membawa kesialan kemanapun dia pergi!\n\nAnda pikir tidak akan terjadi apa-apa saat orang itu melakukan perjalanan ke tujuan berikutnya?\n\nMemang benar ekspektasi bukanlah sesuatu yang bisa diciptakan begitu saja.\n\nApalagi jika menyangkut sesuatu yang melibatkan pria itu.\n\nHmm, mungkin cerita yang akan saya sampaikan ini bisa cukup menyegarkan.\n\nIni adalah kisah tentang pria yang memperlakukan Anda dengan dingin dan menjerumuskan Anda ke dalam sungai kemalangan.\n\nSiapa yang memunggungimu?\n\nOrang itu, kamu kenal dia.\n\nOke, orang itu!\n\n***\n\nWei Yan-ho terus hidup sebagai burung pipit di Akademi Besar Hanrim selama dua minggu setelah hari itu.\n\n“Bukankah kamu bilang kamu akan segera pergi?”\n\n– Oh, aku pergi. Aku bilang aku akan pergi!\n\n“…Tapi bukankah sepertinya kamu punya banyak niat untuk pergi?”\n\n“Oh iya, aku berangkat, karena hari ini agak terlambat, aku akan berangkat besok, besok.”\n\n“Kamu sudah mengatakan itu selama dua minggu…”\n\n“Yah, aku mungkin sedikit terlambat.”\n\n“Mungkin saja, tapi tetap saja…”\n\nApakah Anda mengatakan itu karena makanan itu mahal? Wow, aku tidak melihatmu seperti itu, tapi kamu sangat tidak peka. Mereka bilang orang yang punya uang lebih buruk, dan saya belajar banyak dengan datang ke sini.\n\n“Ahem, aku tidak bermaksud seperti itu, aku hanya…”\n\n\"Orang yang baru dua minggu lalu mengatakan kepada saya bahwa tidak masalah jika terlambat sedikit, bahwa saya akan meluangkan waktu untuk memeriksanya, telah benar-benar berubah pikiran dalam dua minggu dan sekarang menegur saya karena terlambat. Pengakuan Anda terhadap keragaman akademis dan fleksibilitas Anda untuk tidak menjadi keras kepala sungguh luar biasa, namun saya merasa kasihan atas sedikit kurangnya tekad dan keteguhan yang Anda tunjukkan.\"\n\nMoon Yu-hwan hanya bisa kagum dengan kefasihan yang mempesona, seolah-olah minyak telah dioleskan ke mulutnya, dan hati jahat yang menggunakan kefasihan tersebut untuk mengkritik orang lain.\n\n“Di mana kamu belajar mengatakan hal-hal itu?”\n\n“Yah, aku mempelajarinya dari penipu tua itu.”\n\n- Jadi begitu. Kemudian istirahat dan berangkat besok.\n\n\"Ya.\"\n\n“Tapi menurutmu di mana takdirmu?”\n\n\"Sudah kubilang terakhir kali. Ugh, aku capek banget. Apa aku harus terus membicarakan ini?\"\n\nSaya minta maaf.\n\nMoon Yu-hwan meninggalkan kamar Wei Yan-ho dengan wajah seolah langit telah runtuh.\n\nDampak menerima nasihat untuk memupuk tekad dan keteguhan Wei Yan-ho, yang tampaknya kurang memiliki hubungan dengan pengetahuan dibandingkan seekor anjing yang berkeliaran di jalanan, cukup besar untuk menghancurkan ketenangan yang telah dibangun Moon Yu-hwan selama beberapa dekade.\n\nMoon Eun-ji, yang sedang menunggu di luar pintu, mendekati Moon Yu-hwan.\n\n\"Ayah.\"\n\n“Ehem, ya.”\n\nMoon Eun-ji, yang telah mengamati ekspresi Moon Yu-hwan, berbicara dengan hati-hati. Kalau terus begini, Moon Yu-hwan akan jatuh sakit.\n\n“Bukankah kita harus menyingkirkan burung pipit itu?”\n\n“Karena kita berhutang budi padanya, untuk melunasinya, pertama-tama kita harus membiarkan dia melakukan apapun yang dia inginkan…”\n\n“Kemudian dia akan berada di sini sampai tahun depan.”\n\n“……apakah itu mungkin benar?”\n\n\"Ya.\"\n\nMoon Yu-hwan membelai janggutnya.\n\nTidak baik jika seseorang yang telah menjadi Inspektur Kerajaan tinggal di properti itu di mana tidak ada setitik debu pun yang keluar darinya saat Anda mengguncangnya.\n\nAnehnya, dia tidak menimbulkan masalah tambahan karena yang dia lakukan hanyalah makan di kamarnya, tapi memiliki orang seperti itu di rumah juga tidak terlalu baik.\n\n“Saya takut membiarkan siswa melihatnya.”\n\nMasing-masing mempunyai kegunaan tersendiri.\n\nSayangnya, di Akademi Great Hanrim, seorang pemalas lebih buruk daripada kotoran anjing. Setidaknya kotoran anjing bisa dijadikan pupuk.\n\n“Apakah kamu punya rencana?”\n\n“Jika saya adalah manusia, tidak akan ada rencana, tapi untuk manusia berwujud koper seperti itu, ada rencana.”\n\n\"Apa maksudmu?\"\n\n“Saya sudah mengambil tindakan, jadi jangan khawatir.”\n\n“Mmm?”\n\nMoon Yu-hwan menundukkan kepalanya mendengar kata-kata Moon Eun-ji yang tidak bisa dimengerti.\n\nKeesokan harinya.\n\nWei Yan-ho terbangun karena kebisingan di depan kamarnya.\n\n“Puaj…”\n\nWei Yan-ho menghilangkan kerak di matanya.\n\nBerkat Teknik Teratai Mimpi yang ditanamkan Baek Mu-han dalam dirinya, Wei Yan-ho, yang harus berlatih bahkan dalam mimpinya sambil tidur, tidak memiliki pengalaman apa pun.pagi yang menyegarkan.\n\nMengapa ada begitu banyak kebisingan? Orang-orang mencoba untuk tidur!\n\nApakah Anda sekarang menggunakan taktik pengecut ketika Anda tidak bisa secara terbuka memarahi dia untuk bekerja?\n\nWei Yan-ho bangkit dari tempatnya, menggerutu karena kesal. “Jika dia memukuli orang-orang yang membuat keributan di depan pintu dan membuat mereka terbang keluar dari peternakan, perdamaian akan kembali.”\n\nWei Yan-ho segera membuka pintu.\n\n\"Hah?\"\n\nDi luar pintu ada dua orang yang belum pernah kulihat sebelumnya dan Moon Eun-ji.\n\nPria paruh baya itu memiliki bendera dengan tulisan “Swift” di punggungnya, dan seorang pria lain berada di belakangnya seolah-olah dia sedang membantunya.\n\nTerima kasih telah menelepon Agen Pengawal Swift Dragon yang tradisional dan bersejarah.Kargo apa yang perlu kami angkut?\n\nMoon Eun-ji menoleh dengan tenang dan menunjuk ke arah Wei Yan-ho.\n\n\"Yang ini.\"\n\nUjung jari Moon Eun-ji menunjuk ke arah Wei Yan-ho.\n\n“……”\n\n“……”\n\n“……”\n\nKetiga pria itu, kecuali Moon Eun-ji, saling memandang dalam diam.\n\n“Tolong jangan bercanda dan tunjukkan pada kami bebannya…”\n\nMoon Eun-ji mengangguk.\n\n“Sudah kubilang, ini dia.”\n\n“…sepertinya seseorang”\n\n“Hanya saja bentuknya kira-kira satu.”\n\nPria itu memandang Wei Yan-ho dengan keringat dingin dan berbicara lagi.\n\n“Iya, kita mengawal orang tentunya, tapi kalau begitu kita menyiapkan angkutan tersendiri. Selain itu, kita juga harus memperhitungkan cuaca, jadi temani angkutan kargo jenis ini…”\n\nMoon Eun-ji menjabat tangannya seolah menyuruhnya untuk tidak khawatir.\n\n“Jangan khawatir, mereka juga membawa sapi dan ayam di dalam mobil itu, bukan?”\n\n“Ya, itu benar, tapi…”\n\n\"Bahkan jika kelihatannya seperti ini, tidak ada bedanya. Taruh saja di atas bagasi, berikan makan tiga kali sehari dan dia tidak akan mengeluh atau menimbulkan masalah. Aku akan membayarmu sesuai biaya transportasi seseorang. Tidak, aku akan membayarmu dua kali lipat. Jadi, tolong ambil hewan itu... Maksudku, manusia itu.\"\n\n“Tidak, meskipun kamu mengatakan itu…”\n\n“Tiga kali lipat!”\n\n“Aturan prosedur menetapkan…”\n\n“Empat kali!”\n\n“Kami akan mengantarnya lewat sini.”\n\nWei Yan-ho memahami situasinya dan menjadi marah.\n\n“Apa yang kamu bicarakan, kamu akan mengambil muatan dan memecatku?”\n\n“Kamu mendapatkannya dengan cepat.”\n\n\"Ya Tuhan! Saya mendengar moralitas dunia persilatan telah runtuh, tapi bagaimana mungkin? Saya masih dermawan Anda, yang menyelamatkan Anda, namun Anda menjual saya seolah-olah saya adalah beban!\"\n\nSekalipun orang tidak berterima kasih, harus ada batasannya! Bagaimana kamu bisa melakukan hal seperti itu! Wei Yan-ho gemetar karena marah, tapi Moon Eun-ji berbicara dengan tenang.\n\n“Saya membantu Anda.”\n\n“Bagaimana saya bisa membantu diri saya sendiri?”\n\n“Kamu bilang kamu akan pergi ke Hubei, kan?”\n\n\"…Ya?\"\n\n\"Itu rute ke Hubei, jadi kamu bisa pergi dengan agen pendamping. Kamu merasa itu menjengkelkan dan kamu toh tidak ingin berjalan kaki ke Hubei, kan?\"\n\n\"Ya.\"\n\nWei Yan-ho mengakuinya tanpa syarat. Marah atau apa pun, Wei Yan-ho dengan bangga mengakui apa yang harus dia akui dalam situasi apa pun.\n\n\"Kamu bisa bepergian dengan mobil yang ditarik kuda, itu bagus; agen pendamping mendapat uang, itu bagus; dan kami menyingkirkanmu, itu bagus. Itu adalah kursus yang membuat kita semua bahagia!\"\n\nWei Yan-ho mendapati dirinya mengangguk tanpa menyadarinya.\n\n“Sangat persuasif.”\n\n“Jadi berhentilah mengeluh dan ikuti orang-orang ini.”\n\n“…Tapi Ibu menyuruhku untuk tidak mengikuti orang asing.”\n\n“Tidak apa-apa, mereka adalah orang-orang tepercaya dengan identitas yang jelas, jangan khawatir dan ikuti mereka.”\n\n“Masih…”\n\n\"Aku bilang tidak apa-apa. Tak seorang pun dengan otak kecil akan menjualmu. Di mana mereka akan menjual seseorang yang menggali tambang dan tidur di sana? Jangan khawatir. Dalam hal ini, kamu adalah orang paling aman di dunia.\"\n\n“Puaj…”\n\nWei Yan-ho dikalahkan oleh logika Moon Eun-ji.\n\n“B-Benar!”\n\n“Ide bagus.”\n\nDengan demikian, Wei Yan-ho terdaftar sebagai kargo untuk Escorta Swift Dragon Agency.\n\n“Baiklah, kalau begitu aku pergi.”\n\nWei Yan-ho menerima ucapan selamat tinggal sederhana dari Moon Eun-ji dan Moon Yu-hwan. Gerobak kargo besar yang terlihat di belakangnya menunjukkan perlakuan yang diterimanya.\n\n“Jaga dirimu baik-baik.”\n\n“Kamu juga, cendekiawan Moon.”\n\n“Jangan lupa bahwa Lee Wang-ya juga memperhatikanmu.”\n\n“Aku baik-baik saja dengan itu…”\n\nWei Yan-ho memasang ekspresi tidak nyaman, seolah itu adalah beban. Moon Yu-hwan memandang Wei Yan-ho yang pendiam dan tersenyum manis.\n\n“Bahkan jika dia bilang dia mengawasimu, mengingat posisi Lee Wang-ya, tidak mudah baginya untuk mengenalmu secara langsung, jadi kamu tidak perlu khawatir.”\n\n“Saya hanya berterima kasih atas kata-kata Anda.”\n\nMoon Yu-hwan menjentikkan bibirnya.\n\n“Dia ternyata sangat sopan.”\n\nWei Yan-ho bertanya pada Moon Yu-hwan.\n\n“Pergi ke Istana Kekaisaran?”\n\n“Sepertinya aku harus melakukannya.”\n\n“Saya harap kita bisa bertemu lagi lain kali.”\n\n“Apakah kamu menyuruhku untuk tidak mati?”\n\n“Seperti yang diharapkan, kamu mendapatkannya dengan cepat.”\n\nMoon Yu-hwan tersenyum tipis.\n\n\"Djangan khawatir, mungkin terlihat seperti itu, tapi aku ulet.”\n\nNah, selamatkan diri Anda jika itu mendesak. Kehormatan dan semua itu adalah hal yang hanya bisa Anda pertahankan jika Anda masih hidup.\n\nMoon Yu-hwan tersenyum manis melihat perhatian tulus dari seorang anak yang bahkan belum menjalani separuh hidupnya. Jika orang lain yang mengucapkan kata-kata itu, dia mungkin akan menganggapnya lancang, tapi Moon Yu-hwan, yang telah mengetahui betapa sulitnya menerima begitu banyak kekhawatiran dari Wei Yan-ho, menganggap kata-kata itu diterima dengan baik.\n\n“Aku akan mengingatnya.”\n\nWei Yan-ho menoleh untuk melihat Moon Eun-ji.\n\n“Baiklah, aku pergi.”\n\n\"Semoga perjalanan anda menyenangkan.\"\n\n“Apakah kamu tampak sangat bahagia?”\n\n“Apakah itu terlihat?”\n\n“Mmm.”\n\nWei Yan-ho menghela nafas dalam-dalam dan naik ke kereta kargo dengan langkah lambat. “Setelah masuk ke bagasi, dia terjatuh.\n\n“Ayo pergi.”\n\nPenjaga pengawal memandang Wei Yan-ho yang memuat barang bawaannya, tertawa kecil dan mengemudikan mobil.\n\n\"Hai!\"\n\nWei Yan-ho menanggapi panggilan Moon Eun-ji sambil berbaring.\n\n\"Apa?\"\n\n“Tetap sehat.”\n\n“Memberiku racun dan penawarnya, kamu seharusnya tidak mengusirku dari awal.”\n\n“Perbaiki juga kemalasanmu!”\n\n“Ya, ya.”\n\nGerobak kargo yang membawa Wei Yan-ho bergerak di kejauhan.\n\nMoon Yu-hwan menyaksikan adegan itu dengan tenang dan berbicara.\n\n“Kami akan masuk.”\n\n“Ya, Ayah.”\n\nBertentangan dengan kata-katanya, Moon Eun-ji tidak bergerak selama beberapa saat, mengamati kereta kargo yang membawa Wei Yan-ho.\n\n“Apakah kamu merindukannya?”\n\n\"Permisi?\"\n\nMoon Eun-ji tertawa di sela-sela giginya dan berbicara.\n\n\"Apakah kamu merindukannya? Sepertinya gigiku yang berlubang telah dicabut.\"\n\nMoon Yu-hwan terdiam melihat sikap Moon Eun-ji, berbicara seolah dia merasa sangat baru.\n\n‘Kupikir aku mungkin semakin menyukainya…’\n\nJika tidak, itu lebih seperti keberuntungan.\n\n“Kalau begitu, ayo pergi.”\n\n“Ya, Ayah.”\n\nMoon Yu-hwan perlahan memasuki properti.\n\nMoon Eun-ji mengikuti Moon Yu-hwan dan menoleh dengan menyamar.\n\nGerobak kargo sudah menghilang di kejauhan.\n\n‘Masih sedikit menyedihkan?’\n\nMoon Eun-ji tersenyum tipis.\n\n'Sampai jumpa, sepatunya yang aneh.'\n\nKetika Anda lewat sebentar, itu berubah menjadi kebetulan, dan ketika Anda lewat dan Anda menemukan diri Anda sendiri, itu menjadi takdir.\n\nTidak ada yang tahu kapan benang panjang takdir bisa tersambung kembali."}