{"index": 42, "title": "Kronik Novel Penguasa Malas - Bab 43", "content": "Bab 43\n\n“Sudahkah kamu merenungkan tindakanmu?”\n\nKasim Agung Nok Gi memandang pria di depannya dengan tatapan dingin.\n\n“Ya, Ayah.”\n\nPria itu.\n\nNok Mok-pung menjawab dengan kepala tertunduk ke tanah.\n\nTubuhnya yang gemuk ditekan ke tanah.\n\n\"Akan lebih baik jika kamu membunuh Lee Wang-ya di sana. Bahkan jika kamu tidak berhasil dan membunuhmu, itu tidak salah.\"\n\n“…….”\n\n\"Namun, kembali tanpa membunuh atau mati adalah hasil terburuk. Apakah hidupmu begitu berharga bagimu?\"\n\n“Tidak, tidak.”\n\n– Lalu kenapa kamu tidak mati?\n\n“Karena itu akan menjadi kematian anjing.”\n\n“Bagaimana bisa?”\n\n\"Jika aku mati di sana di tangan Lee Wang-ya, itu akan masuk akal. Tapi aku bertarung dengan orang lain di sana, bukan melawan Lee Wang-ya. Jadi, bahkan jika aku mati, aku tidak akan menyakitinya.\"\n\n“Mmm.”\n\nNok Gi mengangguk.\n\n“Itu pernyataan yang masuk akal.”\n\n\"Aku tidak takut mati, tapi aku takut mati seekor anjing. Aku ingin menawarkan leherku di tempat yang berguna, Ayah!\"\n\n\"Kata kata yang bagus.\"\n\nNok Gi tersenyum.\n\n“Sudah tiga tahun sejak kamu menjadi anak angkatku?”\n\n\"Itu benar.\"\n\n\"Ingat ini. Aku tidak memelihara anjing yang tidak berguna. Jika kamu ingin tetap berada di sisiku, kamu harus mengembangkan kemampuan untuk setidaknya membawa tulang.\"\n\n“Aku akan mengingatnya.”\n\n“Kamu bisa pensiun.”\n\nNok Mok-pung bangkit dalam diam.\n\n\"Ya.\"\n\n“Ah, dan….”\n\n“Ya, Ayah.”\n\nMata Nok Gi menyipit.\n\nCari tahu lebih banyak tentang bocah nakal yang menghentikanmu itu.Aku punya firasat buruk tentang dia.\n\n\"Dipahami.\"\n\n\"Pergilah.\"\n\n\"Ya.\"\n\nNok Mok-pung membungkuk dalam-dalam dan meninggalkan ruangan.\n\nNok Gi menyenandungkan sebuah lagu.\n\n“Babi yang tidak kompeten dan ambisius akan berakhir di dalam pot.”\n\nDengung Nok Gi mengalir ke seluruh ruangan.\n\n“Hmph.”\n\nNok Mok-pung mendengus.\n\n“Kasim itu tidak tahu seberapa tinggi langitnya.”\n\nTiba-tiba, seorang pria muncul di hadapannya dan berdiri diam.\n\n“Apakah ada kata-kata dari orang itu?”\n\nPria itu mengangguk.\n\nNok Gi masih mempunyai nilai guna, katanya kita harus membuatnya tetap hidup untuk saat ini.\n\n“Nilai Penggunaan… Apa yang bisa dicapai oleh kekuatan yang sudah terekspos?”\n\n“Dia mengatakan bahwa keberadaan saja dapat mengikat kaki keluarga kekaisaran.”\n\n\"Jika ini tugas yang begitu besar, tidak bisakah aku melakukannya sendiri? Berapa lama lagi aku harus menemani kasim itu?\"\n\n“Grand Duke punya pekerjaan lain yang harus dilakukan.”\n\n“Mmm?”\n\n“Telah ada panggilan pengadilan dari kastil utama. Dia diperintahkan untuk segera pergi ke kastil utama.”\n\n“Hmm, kalau begitu…”\n\nNok Mok-pung tersenyum.\n\n“Saya bisa lolos dari penampilan menjijikkan ini.”\n\nNok Mok-pung melewati pria itu dan berjalan perlahan.\n\nPokoknya Nok Gi akan disingkirkan jika sudah tidak berguna lagi. Saya hanya perlu membiarkannya saja sampai bermanfaat. Setelah itu, seluruh Nok Gi akan menjadi milikku.\n\nMata Nok Mok-pung bersinar.\n\nTidak perlu terburu-buru menemui keluarga kekaisaran, jadi saya harus mengurus apa yang perlu dilakukan terlebih dahulu.\n\nSaat itu, seorang pria muncul di benak Nok Mok-pung.\n\n“Ada pekerjaan yang harus kamu selesaikan.”\n\n\"Apa itu?\"\n\n– Wei Yan-ho, kan… selidiki segala sesuatu tentang pria itu. Jangan lewatkan satu detail pun.\n\n\"Apa ini mendesak?\"\n\n“Ini tidak terlalu mendesak, tapi tidak ada yang boleh diabaikan.”\n\n“…….”\n\nKetika tidak ada jawaban, mata Nok Mok-pung menjadi gelap.\n\n“Apakah kamu tidak puas?”\n\n“Beraninya makhluk rendah hati ini merasa tidak puas dengan apa yang dilakukan Tuan Muda?”\n\nLalu apa?\n\nPria itu menundukkan kepalanya dalam-dalam dan berkata:\n\n“Saya tidak mengerti mengapa orang setinggi Tuan Muda tertarik pada orang sepele seperti itu.\n\nNok Mok-pung menghela nafas pelan.\n\n“Dengarkan di sini.”\n\n“Ya, tuan muda.”\n\n“Rencana besar sering kali gagal karena kelalaian kecil.”\n\n“…….”\n\nDan dia bukanlah orang yang remeh. Mengingat usianya, ia memiliki tingkat seni bela diri yang luar biasa. Dia adalah seseorang yang sepenuhnya memenuhi syarat untuk dianggap sebagai pahlawan terhebat di masa depan di bawah langit. Bagaimana Anda bisa menyebut orang seperti itu sepele?\n\n“Pahlawan terhebat masa depan di bawah langit adalah posisi Tuan Muda.”\n\n“Ck.”\n\nNok Mok-pung, yang tidak suka sanjungan, menggelengkan kepalanya. “Pria itu tampaknya berbicara dengan jujur, tetapi ketulusan itu pun tidak tampak benar baginya.\n\nApa yang kubutuhkan bukanlah pujian yang manis, melainkan nasihat yang tajam dan langsung yang akan menusuk hati seperti belati.\n\n“Bahkan jika aku menjadi pahlawan terhebat di masa depan, apakah menurutmu aku akan dihargai?”\n\n“…….”\n\nPria itu tidak bisa menjawab.\n\n\"Apa yang aku butuhkan bukanlah evaluasi itu, tapi prestasi. Prestasi yang bahkan harus diakui oleh ayah dan saudara laki-lakiku. Prestasi yang bahkan para bangsawan arogan di kastil tidak bisa mengabaikannya. Oleh karena itu, aku tidak bisa mengabaikan hal-hal terkecil dengan mudah. ​​Kenapa kamu tidak mengerti?\"\n\n“Saya bodoh.”\n\nMata Nok Mok-pung bersinar.\n\n“Dan saya merasa pemuda ini akan menjadi asangat membantu pencapaian saya.”\n\n“Untuk dia?”\n\n“Dia belum menjadi topan, tapi seperti inti yang akan segera menjadi topan. Lihat saja. Segera orang itu akan membawa badai mendadak ke dunia persilatan.”\n\n“Sampai saat itu….”\n\nPria itu tidak dapat memahami penilaian berlebihan terhadap Nok Mok-pung.\n\nTentu saja, memang benar bahwa anak laki-laki bernama Wei Yan-ho memiliki seni bela diri yang berlebihan untuk anak seusianya.\n\nTapi mengingat monster kuno yang tak terhitung jumlahnya dan sosok luar biasa yang terkubur di dunia persilatan, sepertinya dia tidak bisa menggunakan kekuatan khusus.\n\n“Tidak bisakah kamu mempercayainya?”\n\n“Bagaimana bawahan ini bisa ragu?”\n\n“Ck, ck.”\n\nNok Mok-pung menjentikkan lidahnya.\n\nNah, jika pria itu memiliki wawasan untuk melihat hal-hal seperti itu, dia tidak akan mampu membantunya.\n\nKetangkasan bela diri dan kepribadian itu.\n\nJika dibiarkan, itu akan menjadi angin sepoi-sepoi yang lembut, tapi di manakah dunia persilatan adalah tempat yang meninggalkan orang-orang sendirian?\n\nNok Mok-pung tersenyum muram.\n\n“Kamu akan mengerti jika kamu melihatnya.”\n\n\"Ya.\"\n\n“Apa yang dilakukan saudara-saudaraku hari ini?”\n\n“Saya tidak tahu persisnya, tapi saya dengar mereka sedang mengganggu Keluarga Adil.\n\n“Hanya Keluarga?”\n\n\"Itu benar.\"\n\n“Mmm……”\n\nNok Mok-pung menundukkan kepalanya seolah dia tidak mengerti.\n\nKeluarga Adil… apa yang bisa mereka capai dengan menyentuh tempat sepele seperti itu?\n\n«Jika saudara-saudaraku memperhatikan tempat seperti itu, tidak ada ruginya bagiku».\n\nPertanyaannya sudah berlalu, tapi tidak perlu memaksakan diri jika tidak perlu. Yang penting bukanlah mereka, tapi seberapa banyak yang bisa dicapai oleh Nok Mok-pung.\n\n“Bagaimana dengan Lee Wang-ya?”\n\n“Sepertinya dia tutup mulut.”\n\n\"Anggun.\"\n\nNok Mok-pung mengangguk.\n\nMemukul rumput untuk menakuti ular… Jika keluarga Kekaisaran menghasut pasukan Nok Gi sekarang, mereka tidak dapat menghindari kemalangan. Nok Gi juga tidak bisa menghindari kematian, tapi kerugian yang harus diderita keluarga Kekaisaran dalam proses tersebut juga tidak kecil. Mengingat kerusakan itu, lebih baik diam saja untuk saat ini.\n\nDalam situasi saat ini dimana kekuasaan kekaisaran ditolak oleh otoritas ilahi, jika kekuatan keluarga kekaisaran semakin melemah, akan sulit untuk memerintah dataran tengah.\n\n“Masa-masa kacau……”\n\nNok Mok-pung tersenyum.\n\nPahlawan muncul di masa kacau.\n\nDunia yang sangat damai bisa membawa kebahagiaan bagi banyak orang, tapi bagi naga tersembunyi yang menunggu momennya, itu seperti gurun.\n\nNok Mok-pung juga termasuk orang yang menyambut baik masa-masa kacau.\n\n“Wei Yan-ho, Wei Yan-ho…”\n\nNok Mok-pung tersenyum gatal.\n\n“Tunggu, aku akan datang dan menjemputmu segera.”\n\nNok Mok-pung sedang bersenandung saat dia hendak pergi ke kamarnya ketika dia berhenti berjalan.\n\n“Tapi…”\n\n“Ya.”\n\n“Sepertinya orang itu tidak akan tinggal di sana, jadi kemana dia pergi?”\n\n“Sebenarnya, ada sesuatu yang ingin kukatakan padamu tentang hal itu.”\n\n\"Hmm?\"\n\nNok Mok-pung menundukkan kepalanya.\n\n\"Apa itu?\"\n\n“Mereka mengatakan orang bernama Wei Yan-ho telah terdaftar sebagai kargo di Badan Pengawal Cepat Naga (Swift Dragon).”\n\n“Mm, maksudmu dia menemani misi pengawalan?”\n\n“Bukan, bukan itu. Malah, itu terdaftar sebagai tagihan.\n\n– Apa maksudnya? Bicaralah padaku agar aku memahamimu.\n\n“Itu benar-benar sesuai dengan apa yang aku katakan…”\n\nNok Mok-pung meraih keningnya.\n\n‘Tidak dapat diprediksi, tidak dapat diprediksi.’\n\nNok Mok-pung menyadari bahwa dia juga terseret oleh topan yang diciptakan Wei Yan-ho.\n\nSayangnya.\n\n***\n\n“Lalu…”\n\nGok Bi-hang, pemimpin pengawal kedua dari Badan Pengawal Cepat Naga, memandang para anggota pengawal dengan ekspresi bingung.\n\n“Bukankah kamu bilang kamu akan membawa kiriman?”\n\n\"Itu benar.\"\n\nDi mana tagihannya?\n\n“Yah, bagaimana aku mengatakannya?”\n\nPengawal itu melirik kembali ke arah Wei Yan-ho, yang berada di gerbong barang dengan hanya kakinya yang keluar.\n\nDia kemudian menunjuk “beban” itu dengan nada pendiam.\n\n“Untuk saat ini, itu adalah beban.”\n\nWajah Gok Bi-hang berubah menjadi ekspresi aneh yang tak terlukiskan.\n\nUngkapan perasaan yang kompleks dimana ia sedang marah namun tidak bisa sembarangan menyalahkannya, ia tidak paham sepenuhnya namun juga kesal.\n\n“……Apakah kamu sedang bermain-main denganku sekarang?”\n\n“Kami juga ingin menolak, tapi karena itu adalah permintaan dari Akademi Grand Hanrim yang bergengsi, kami tidak dapat melakukannya.”\n\n\"Wow.\"\n\nKepala Gok Bi-hang mulai sakit.\n\nPerpindahan orang dan perpindahan barang merupakan hal yang sangat berbeda.\n\nKetika seseorang terlibat dalam misi pengawalan yang berlangsung setidaknya sepuluh hari, hal-hal yang harus dipersiapkan untuk orang tersebut menjadi terlalu banyak.\n\nHanya untuk makan saja, Anda tidak bisa menyajikan makanan yang dimakan teman Andakepada pelanggan. Mempersiapkan makanan tiga kali sehari bukanlah tugas yang mudah. Selain itu, karena Anda tidak bisa dipaksa tidur di lantai hanya dengan selimut seperti teman pada umumnya, waktu persiapan menjadi dua kali lipat.\n\nItu sebabnya ada misi pengawalan terpisah untuk mengumpulkan dan memindahkan orang, tapi akan ada terlalu banyak hal yang harus dipersiapkan karena satu orang.\n\nSaat Gok Bi-hang memikirkan cara mengembalikan muatannya, pengawal itu perlahan membuka mulutnya.\n\n“Selain itu…”\n\n“Mmm?”\n\nPengawal itu menyelinap ke arah Gok Bi-hang dan membuat koin dengan tangannya. Gok Bi-hang gemetar memahami arti koin itu.\n\n“Mereka bilang empat kali lebih banyak.”\n\n“Empat kali….”\n\nGok Bi-hang yang sedikit bingung dibisikkan dengan godaan rahasia.\n\n\"Dan jaraknya sedikit lebih jauh. Selain itu, kau tahu.\"\n\nGok Bi-hang akhirnya mengangguk.\n\n“Jika itu adalah petisi dari Akademi Grand Hanrim, kami tidak bisa menolaknya.”\n\nGok Bi-hang telah mengubah posisinya dengan rapi.\n\nTidak peduli apa kata orang, Akademi Besar Hanrim adalah tempat bergengsi dengan pengaruh besar di dunia akademis.\n\nSelain itu, ini adalah tempat di mana elit lokal bisa disebut dengan adil.\n\nTidak mudah untuk menolak mentah-mentah petisi dari tempat seperti itu.\n\nSetelah menyiapkan alasan yang sah, Gok Bi-hang menyetujui tuduhan tersebut.\n\n“Meski begitu, hal ini menjadi masalah.”\n\nMemindahkan seseorang seharusnya tidak mudah. Terlebih lagi, karena mereka tidak membayangkan hal seperti ini akan terjadi, mereka tidak siap. Mereka harus mengumpulkan secara terpisah perbekalan dan makanan yang dibutuhkan untuk misi pengawalan, jadi tidak berlebihan jika dikatakan bahwa pekerjaannya menjadi dua kali lipat.\n\n“Kamu tidak bisa menahannya.”\n\nGok Bi-hang yang mengundurkan diri masuk ke gerbong barang.\n\nBagaimanapun, karena itu adalah beban, sepertinya aku harus bertemu dengannya.\n\n\"Hah?\"\n\nGok Bi-hang, yang naik ke gerbong barang, kehabisan kata-kata.\n\nDi dalam gerbong barang, sesuatu yang tidak pernah saya bayangkan selama ini terjadi begitu saja."}