{"index": 43, "title": "Kronik Novel Penguasa Malas - Bab 44", "content": "Bab 44\n\nSaya pernah berbincang dengan sesama anggota keluarga Peng itu.\n\nSaya cukup bingung ketika pertama kali melihatnya, tetapi anggota keluarga Peng itu juga sama tangguhnya.\n\nDisconcerting, really, of course it was disconcerting.\n\nSiapa pun pasti bingung melihat hal seperti itu.\n\nApa yang saya bicarakan?\n\nYa, ini tentang misi pengawalan itu.\n\nSelama misi pengawalan itu, sesama anggota keluarga Peng bertemu dengan Wei Yan-ho, dan keadaan pertemuannya sangat aneh.\n\nApa yang aneh tentang itu?\n\nBagaimana saya harus menjelaskan hal ini?\n\nItu tidak bisa dijelaskan.\n\n***\n\nPria itu terbaring di tanah, dengan tangan terentang, tertidur lelap.\n\nItu adalah tindakan yang benar-benar kurang ajar, seolah-olah dia meminta untuk diperlakukan bukan sebagai manusia, melainkan sebagai beban.\n\nSudah berapa lama kamu tidur?\n\n“Yah, terus menerus sejak aku meninggalkan Akademi Grand Hanrim…”\n\n“Di sini?”\n\n“Ya, benar.”\n\nGok Bi-hang menatap Wei Yan-ho dengan mata penasaran.\n\nTempat dimana Wei Yan-ho terbaring berada di atas gerbong barang.\n\nGerobak barang secara harfiah adalah gerobak untuk mengangkut barang.\n\nItu bukan gerbong penumpang, melainkan gerbong untuk memuat barang. Karena tidak dibuat dengan presisi, siapapun yang mengendarainya pasti akan merasakan guncangan terus menerus.\n\nOleh karena itu, kenyamanan perjalanan sangat memalukan, dan bahkan rekan yang berpengalaman pun berakhir dengan rasa sakit di sekujur tubuh setelah melakukan perjalanan beberapa saat.\n\nBisa tidur sambil berbaring di atas beban itu, apalagi yang penuh gundukan, bukanlah sesuatu yang bisa dilakukan orang normal.\n\n'Apakah kamu tidak marah?'\n\nBagi orang biasa, duduk di tempat yang bebannya memantul akan terasa tidak nyaman, tetapi orang ini bisa tidur seperti ini: terbuat dari apakah sarafnya dari urat ikan paus?\n\n«Dalam arti tertentu, ini mengesankan».\n\nGok Bi-hang menjentikkan lidahnya.\n\n“Apa yang mereka katakan di akademi?”\n\n“Yah… mereka bilang untuk memberinya makan tiga kali sehari, seperti sapi atau ayam, dan dia akan berperilaku baik sampai kedatangannya, jadi tidak ada masalah.\n\n“Benarkah?”\n\n\"Ya.\"\n\n“Mmm.”\n\nItu bahkan lebih sulit dimengerti.\n\nSesekali ada orang yang ingin menemani misi pengawalan kargo untuk urusan mendesak.\n\nKupikir ini akan menjadi kasus serupa, tapi apa yang dikatakan akademi agak aneh.\n\n“Pembayarannya?”\n\n“Kami diberi biaya empat kali lipat untuk mengangkut seseorang.”\n\n“Saya tidak mengerti apa pun.”\n\nGok Bi-hang menggelengkan kepalanya dari satu sisi ke sisi lain.\n\nSiapapun yang mencoba melihat masalah Wei Yan-ho melalui kacamata akal sehat ditakdirkan untuk mengalami keputusasaan yang besar.\n\nGok Bi-hang mengambil keputusan.\n\nSaya tidak tahu bagaimana situasi akan berkembang, tapi pertama-tama saya harus membangunkan orang ini.\n\n“Hei.”\n\n\"……\"\n\n\"Hai!\"\n\n“Mmm.”\n\nWei Yan-ho berbalik.\n\nGok Bi-hang menghela nafas dan mengguncang Wei Yan-ho untuk membangunkannya.\n\n“Hei!”\n\nWei Yan-ho mengerutkan kening dan sedikit mengangkat kepalanya.\n\n“Apa?”\n\n“……”\n\nSaat ditanya “Apa?” jadi secara langsung, Gok Bi-hang tidak tahu harus menjawab apa.\n\n“Ahem, saya Gok Bi-hang, pemimpin pengawal yang bertanggung jawab atas misi ini.”\n\n\"Dan?\"\n\nMisi pengawalan ini bukan tentang menemani orang, ini tentang mengangkut kargo, jadi mungkin akan terasa canggung jika kamu masuk. Kamu akan baik-baik saja?\n\nWei Yan-ho menanggapinya dengan acuh tak acuh.\n\n“Jangan khawatir, saya terdaftar sebagai beban, bukan sebagai manusia.”\n\nGok Bi-hang melihat ke arah pengawal yang membawanya masuk.\n\nMereka mengangguk dalam diam.\n\n“Ahem, tapi bagaimana kita bisa memperlakukan seseorang sebagai beban?”\n\n“Kamu tidak perlu khawatir, cukup beri aku makan satu kali sehari dan aku akan tidur dengan tenang.”\n\n“Selain ini?”\n\n“Di mana lagi barang akan dimuat jika tidak ada di troli?”\n\n“……”\n\nKata-katanya benar.\n\n“Tapi itu pasti sangat tidak nyaman.”\n\n“Yah, aku harus menanggungnya. Mereka bilang kalau aku diam saja, mereka akan membawaku menuju takdirku.”\n\n“Kamu pria yang cukup positif.”\n\nGok Bi-hang memutuskan untuk berpikir sebaik mungkin.\n\nKarena keadaan menjadi seperti ini, lebih baik dia bersikap baik: itulah filosofinya.\n\n“Tapi Akademi Hanrim Hebat mengatakan akan memberimu tiga kali makan… apakah kamu baru saja mengatakan kamu hanya akan makan satu?”\n\n\"Ya.\"\n\n\"Mengapa?\"\n\n“Bagaimana seseorang bisa makan tiga kali sehari penuh? Orang-orang juga sibuk.”\n\nPada pandangan pertama, sepertinya itulah yang akan dikatakan oleh orang yang sangat sibuk, jika bukan karena kata-kata berikutnya.\n\nGok Bi-hang bingung.\n\nDia juga mencari nafkah dengan bekerja sebagai pendamping sampai saat itu. Dia telah bertemu banyak orang dan menjalin persahabatan dengan banyak orang. Namun, dia tidak dapat memahami orang seperti apa pemuda di depannya ini.\n\nGok Bi-hang dengan enggan mengangguk.\n\nBagaimanapun, itu adalah kargo, terdaftar untuk misi pengawalannya, misinya adalah untuk mengangkutsemoga berjalan dengan aman dan lancar.\n\n“Kalau begitu kita akan pergi.”\n\n“Ya, tolong jaga aku baik-baik.”\n\nGerobak barang yang membawa Wei Yan-ho menuju Hubei selama tiga hari tanpa insiden.\n\nWei Yan-ho tidur di mobil pada siang hari dan makan bersama orang-orang dari perusahaan pengawal di malam hari sebelum tidur.\n\nAwalnya, orang-orang peduli dan memperhatikannya, tapi setelah sekitar tiga hari, tidak ada yang memperhatikannya. Begitu Wei Yan-ho masuk ke dalam mobil kargo, dia tidur dengan nyenyak, seolah-olah dia benar-benar menjadi beban.\n\nBelakangan, orang-orang melupakan keberadaan mereka sedemikian rupa sehingga Wei Yan-ho menjadi beban, dan bebannya adalah Wei Yan-ho: dia telah mencapai keadaan kesatuan antara aku dan objek.\n\n“Saya tidak tahu apakah saya menyebutnya luar biasa…”\n\nGok Bi-hang takjub.\n\nDia bahkan tidak pernah berpikir bahwa mungkin ada seseorang yang bisa tidur dengan nyaman di gerbong barang yang goyah itu.\n\nWei Yan-ho tidak hanya tidur di atas, dia benar-benar tidak bergerak, seolah-olah dia sendiri adalah beban, sampai pada titik di mana tidak ada yang menyadarinya.\n\n“Ya Tuhan, kalau terus begini, kita sebenarnya membawa beban, bukannya seseorang.”\n\n“Bukankah ada sesuatu yang lebih mengejutkan?”\n\n“Apa itu?”\n\n“Pemuda itu tidur sepanjang hari kecuali saat makan siang.”\n\n“Mungkinkah saya menderita penyakit?”\n\n“Sepertinya begitu, dilihat dari nasib mereka.”\n\n“Apa takdirmu?”\n\n“Mungkin Seongsu-jang (Tempat Tangan Suci)”.\n\n\"Bah, bah, bah! Kalau begitu, dia pasti sakit. Itu bisa menjelaskannya: bagaimana lagi seseorang bisa tidur berjam-jam? Ternyata bisa tidur seharian, atau bahkan di dalam gerbong barang, karena kesehatannya sangat genting.\n\n“Apakah penyakitmu tidak akan bertambah parah jika orang itu bepergian dengan mobil jenis itu?”\n\n“Mmm, pasti ada masalah. Itu keputusan Anda, jadi kami tidak berhak mengatakan apa pun. Namun, beritahu pengemudi kereta untuk lebih berhati-hati dalam mengemudi mulai sekarang.”\n\n\"Dipahami.\"\n\n“Di usia yang begitu muda, malangnya… ck, ck.”\n\nDengan demikian, Wei Yan-ho langsung menjadi seorang pemuda menyedihkan dan tidak sehat yang naik kereta barang untuk mencari dokter terkenal.\n\nKesalahpahaman yang akan membuat mereka yang mengenal Wei Yan-ho tertawa terbahak-bahak semakin meningkat di sini.\n\nPada hari kelima sejak aku meninggalkan Akademi Grand Hanrim.\n\n“Yaaaun.”\n\nWei Yan-ho sangat lelah.\n\n“Pekerjaan ini juga tidak layak dilakukan.”\n\nKetika dia bangun, dia tertidur, dan ketika dia tidur, majikannya yang penipu muncul di hadapannya dalam mimpi untuk menyiksanya.\n\nIa sangat senang bisa bertemu gurunya lagi, namun guru yang muncul di hadapannya dalam mimpinya hanya membuatnya mengulang latihan secara mekanis dan kering. Terlebih lagi, karena keinginan Wei Yan-ho agak terbatas, dia tidak bisa menikmatinya.\n\nMasalahnya adalah pelatihan dalam mimpi ini juga mempengaruhi kenyataan.\n\nPada hari-hari ketika saya berlatih terlalu banyak dalam mimpi, kelelahan itu tidak meninggalkan Wei Yan-ho sepanjang hari.\n\nKemudian ketika dia berbaring untuk tidur lebih lama, dia harus bertemu tuannya lagi dalam tidurnya.\n\nItu adalah pengulangan situasi di mana saya tidak dapat melakukan ini dan itu.\n\n'Berapa lama saya harus melakukan ini?'\n\nDia diberitahu bahwa Metode Pelatihan Impian akan hilang setelah dia menyelesaikan seni bela dirinya, tapi dia tidak tahu kapan. Dia juga tidak tahu tingkat penguasaan apa yang dia maksud.\n\nDia telah bertanya kepada gurunya tentang hal ini sekali, tetapi setiap kali dia hanya mendengar bahwa dia akan tahu kapan dia menyelesaikannya.\n\n‘Kalau terus begini, bukankah itu akan bertahan seumur hidup?’\n\nTubuh Wei Yan-ho gemetar.\n\nBenar-benar pemikiran yang buruk.\n\nItu sebabnya Wei Yan-ho tidak bisa menghentikan pelatihan ini.\n\nSekalipun tubuhnya tidak meledak dan membunuhnya, seperti yang dikatakan gurunya, dia tidak bisa hidup seperti ini sepanjang hidupnya. Satu-satunya cara untuk menjalani sisa hidupnya dengan damai dan indah adalah dengan segera menyelesaikan pelatihan yang dibicarakan gurunya dan melarikan diri dari Metode Pelatihan Impian sialan ini.\n\nAtau mungkin menemukan dan memakan inti naga di suatu tempat.\n\n“Aku benar-benar akan mati.”\n\nWei Yan-ho menghela nafas dalam-dalam.\n\nSetelah lama melihat ke langit, Wei Yan-ho kembali ke tempat tidur dan mencoba untuk tidur.\n\nBahkan selama ini mobil melaju dengan baik tanpa insiden.\n\n“Tunggu.”\n\nKemudian Gok Bi-hang menghentikan mobilnya.\n\nKebisingan tuli.\n\nMobil-mobil berhenti tiba-tiba.\n\nGok Bi-hang keluar dari mobilnya dan berteriak keras.\n\nSiapa pahlawannya? Gok Bi-hang, dari Perusahaan Pengawal Cepat Naga, meminta audiensi!\n\nWei Yan-ho membuka matanya.\n\nKemudian pengemudi mobil itu duduk dan berbisik pelan kepada Wei Yan-ho.\n\nSepertinya ada orang, jangan keluar dari kargo.\n\n“Bandido?”\n\nPemimpin pengawal akan mengurusnya, jadi jaga agar tubuhnya tetap rendah.\n\nWei Yan-ho mengangguk.\n\nEntah mereka bandit atau apalahitu adalah tanggung jawab utama Gok Bi-hang. Gok Bi-hang memperhatikan hutan dengan ekspresi serius.\n\nIni bukanlah situasi yang baik.\n\nJika mereka bandit, mereka akan memblokir jalan. Jika mereka tidak berpura-pura bermusuhan dengan rombongan pengawal, mereka juga tidak akan menyerang gerobak. Butuh waktu lama berarti mereka adalah bandit pemula yang tidak tahu apa-apa, atau orang yang sangat berbahaya yang menyerang kereta… itu adalah salah satu dari dua kasus.\n\n“Kuharap itu yang pertama, tapi…”\n\nDia bisa mengetahui mereka ada di hutan, tapi dilihat dari betapa sulitnya mendeteksi keberadaan mereka, mereka pastinya bukanlah bandit pemula yang tidak tahu apa-apa. Hal itu membuat Gok Bi-hang semakin cemas.\n\nSaya akan mengatakannya sekali lagi. Saya Gok Bi-hang, pemimpin Perusahaan Pengawal Naga Cepat. Silakan tinggalkan tempat persembunyianmu di hutan. Jika tidak, saya akan menganggapnya sebagai niat untuk menyerang Perusahaan Pengawal Naga Cepat.\n\nRetak.\n\nSesaat kemudian, hutan berguncang dan seseorang muncul perlahan.\n\n“Mmm?”\n\nGok Bi-hang mengerutkan kening.\n\nOrang yang muncul secara tak terduga adalah seorang pemuda yang masih awet muda. Di bagian belakang pakaian merahnya, karakter pedang disulam dengan huruf besar.\n\nGok Bi-hang menebak identitas pemuda itu dari pakaiannya.\n\n'Pakaian merah, karakter pedang tersulam di bagian belakang... Keluarga Peng?'\n\nkeluarga Peng.\n\nKeluarga pedang terkenal yang berlokasi di Hebei dan salah satu dari Lima Keluarga Besar.\n\nDengan kata lain, sebuah keluarga dengan ketenaran dan prestise di wilayah Hebei yang tidak kalah dengan kaisar.\n\nMasalahnya, pemuda yang tampaknya merupakan anggota keluarga Peng ini saat ini dipenuhi luka di sekujur tubuhnya.\n\nKulit Gok Bi-hang menjadi gelap.\n\nDia sepertinya terlibat dalam bisnis yang buruk.\n\nPemuda itu, memegangi dadanya yang terluka parah dengan satu tangan, membuka mulutnya dengan susah payah.\n\n“Saya Peng Daoji dari keluarga Peng di Hebei.”\n\n\"Saya Gok Bi-hang, dari Perusahaan Pengawal Naga Cepat (Swift Dragn). Apa yang membawa keturunan keluarga Peng dalam perjalanan ini?\"\n\nPeng Daoji melanjutkan dengan ekspresi gelap.\n\n\"Saya tidak bisa menyingkirkan mereka sendirian. Tolong bantu saya. Ini bisa menjadi krisis bagi dunia persilatan.\"\n\nGok Bi-hang menelan ludahnya dengan susah payah."}