{"index": 44, "title": "Kronik Novel Penguasa Malas - Bab 45", "content": "Bab 45\n\nUmumnya keluarga Peng menerima dua jenis evaluasi.\n\n— Keluarga heroik yang tidak menanggung ketidakadilan.\n\nDan…\n\n—Sebuah keluarga dimana hanya orang-orang gila yang berkumpul, yang berpikir dengan otot mereka dan bukan dengan kepala mereka ketika masalah muncul.\n\nKeluarga Peng inilah yang menerima penilaian buruk seperti itu.\n\nMeskipun mereka mendapat penilaian ekstrem, jika seseorang harus memilih di antara mereka, secara umum tetap saja keluarga tersebut dinilai cukup baik.\n\nMeskipun mereka terkadang bertindak tergesa-gesa dan memperburuk situasi, semangat ksatria mereka tidak memiliki saingan di mana pun di bawah langit.\n\nSetidaknya mereka tidak licik, dan bahkan ketika mereka menimbulkan masalah, kebanyakan dari mereka muncul dari niat baik, jadi, meskipun orang bisa mengkritik mereka, hanya sedikit yang menyebut mereka jahat.\n\nKetika seseorang dari tempat seperti itu berbicara seperti ini, tentunya itu menjadi masalah yang serius.\n\n“Tapi bagaimana kita bisa…”\n\nGok Bi-hang khawatir.\n\nDengan seni bela diri saya, saya tidak dapat menahan pengejaran mereka. Jika kamu membiarkanku bersembunyi di pengawal dan melarikan diri dari gunung ini, aku akan membayarmu kembali.”\n\nGok Bi-hang menghela nafas.\n\nSecara moral, ini adalah sesuatu yang harus saya bantu.\n\nTapi masalahnya jika mereka terlibat dalam masalah ini karena suatu kesalahan, tidak hanya nasib konvoi pengawal tetapi seluruh agen pengawal mungkin dalam bahaya.\n\nBau berbahaya itu melayang dengan kekuatan besar di udara.\n\n'Apa yang harus saya lakukan?'\n\nGok Bi-hang merenung.\n\nJika hanya satu nyawa yang dipertaruhkan, saya akan membantu tanpa memikirkannya, namun masalah yang dimaksud tidak sesederhana itu.\n\nYang paling mengkhawatirkannya adalah masalah ini tampaknya tidak mudah. Bagaimana mereka bisa membantu sesuatu yang bahkan tidak bisa ditangani oleh seseorang di keluarga Peng?\n\nNamun, jika dia menolak dengan dingin dan terjadi kesalahan, tidak aneh jika keluarga Peng akan membalasnya nanti. Tentu saja mereka tidak akan membalas secara terbuka, tapi mulai sekarang, akan sulit untuk menginjakkan kaki di wilayah Hebei. Tak seorang pun di Hebei bersedia berurusan dengan agen pendamping yang telah ditandai oleh keluarga Peng di Hebei.\n\nSetelah mempertimbangkan cukup lama, Gok Bi-hang akhirnya tampak mengambil keputusan dan mengangguk.\n\n“Saya akan membantu Anda.”\n\nWajah Peng Daoji bersinar.\n\n“Terima kasih.”\n\nPertama, cepat sembunyi di kiriman itu.\n\nPeng Daoji membungkuk dalam-dalam dan mendekati kereta kargo yang ditunjukkan Gok Bi-hang.\n\n“Masuk ke sana dan masuk ke dalam kargo.”\n\n\"Ya.\"\n\nPeng Daoji menerima tuntutan seperti yang diinstruksikan oleh Gok Bi-hang.\n\nKemudian dia menemukan seorang pemuda dengan wajah yang sangat sakit tergeletak di atas beban itu.\n\n“…”\n\nPemuda itu memandang Peng Daoji dengan ekspresi sangat kesal.\n\n“Ah, salam.”\n\nGugup oleh tatapan mata bermusuhan itu, Peng Daoji tanpa sadar memberikan salam yang tidak nyaman.\n\nPemuda itu, Wei Yan-ho, memandang Peng Daoji dengan ekspresi kesal lalu menutup matanya.\n\n“Eh…”\n\nPeng Daoji bingung.\n\nDia perlu menyembunyikan tubuhnya di dalam kargo, tetapi dengan Wei Yan-ho berbaring di atas seperti itu, dia tidak bisa bersembunyi di dalam.\n\n“Jika kamu bisa pergi sedikit…”\n\nTapi, tidak peduli apa yang Peng Daoji katakan, Wei Yan-ho tetap tenang. Peng Daoji memandang Gok Bi-hang dengan ekspresi memohon.\n\nKemudian Gok Bi-hang naik ke mobil kargo dengan panik.\n\n“Apa yang kamu lakukan? Minggir, cepat!”\n\nWei Yan-ho membuka matanya.\n\n“Mengapa?”\n\n\"Mengapa?\" Anda akan bertanya-tanya.\n\n“Mengapa saya harus minggir?”\n\nGok Bi-hang terbatuk-batuk.\n\n“Minggir sebentar. Setelah orang ini bersembunyi di dalam kargo, Anda bisa kembali tidur, bukan?\n\n“Saya tidak mau.”\n\n\"Apakah kamu tidak mau? Kenapa tidak?\"\n\n“Ini menjengkelkan.”\n\nGok Bi-hang memandang Wei Yan-ho dengan ekspresi tidak percaya.\n\nApa yang harus saya capai dengan perilaku ini?\n\nTidak ada waktu untuk bermain game!\n\n\"Paman.\"\n\n“Apa yang terjadi?\n\nWei Yan-ho menanggapi dengan ekspresi sangat khawatir.\n\n“Anda tidak perlu bersembunyi di sini secara khusus. Anda bisa berpegang pada kereta atau menyamar sebagai portir.”\n\nSeketika wajah Gok Bi-hang memerah karena marah. “Siapapun dapat melihat bahwa itu berarti dia tidak berpaling karena dia kesal.\n\nNamun Wei Yan-ho terus berbicara.\n\n“Jika tidak, kita bisa berhenti dan pergi.”\n\n\"Aku tidak akan berkata apa-apa lagi. Cepat minggir.\"\n\n“Saya bayar untuk gabung di sini lho, padahal itu bukan uang saya.”\n\nMendengar ini, Gok Bi-hang menghela nafas dalam-dalam.\n\nSetelah mendengarkan endingnya, saya pikir itu bukan hanya karena dia kesal, jadi saya butuh penjelasan.\n\n«Kami tidak sendirian di sini».\n\nMengingat Wei Yan-ho, tidak menimbulkan bahaya adalah hal yang benar. Ini jelas kesalahan Gok Bi-hang. Bertingkah secara alami, seolah-olah itu adalah kiriman, membuatnya mengabaikan bahwa ada seseorang yang harus dilindungi dalam hal inisituasi mendesak.\n\n\"Saya mengerti maksud Anda. Anda juga berhak melakukan perjalanan dengan aman. Saya tahu agen pendamping kami harus menjaminnya. Jika ada masalah yang muncul, saya akan mempertaruhkan nyawa saya untuk melindungi Anda, jadi silakan menjauh sekarang.\"\n\nWei Yan-ho masih tampak kesal, tapi berbalik dan pindah ke sudut.\n\n\"Bahkan jika terjadi sesuatu, aku tidak akan membantumu. Aku akan memberitahumu terlebih dahulu.\"\n\n\"Saya mengerti.\"\n\nGok Bi-hang menjentikkan lidahnya ke dalam.\n\nSaya akan beruntung jika Anda tidak menjadi beban.\n\nGok Bi-hang melepaskan ikatan tali yang menahan beban dengan kuat dan melepaskan barang dari atas. Kemudian, setelah memasukkan Peng Daoji ke dalam, dia kembali menutupinya dengan beban dan mengikat talinya dengan kuat.\n\nKeahliannya cukup bagus, jadi dari luar, orang tidak akan pernah bisa menebak bahwa ada seseorang yang masuk ke sana.\n\nSetelah pekerjaannya selesai, Wei Yan-ho terguling dan terjatuh lagi karena beban.\n\nGok Bi-hang memandang Wei Yan-ho dengan ekspresi kesal.\n\n'Seorang pemuda dengan usia yang sama mempertaruhkan nyawanya demi keadilan dunia persilatan, sementara yang tidak berguna ini hanya tergeletak begitu saja.'\n\nItu bukanlah seseorang yang bisa kulihat dengan baik dalam keadaan normal, tapi dengan perbandingan langsung seperti itu, dia merasa beberapa kali lebih kesal dari biasanya.\n\nGok Bi-hang ingin memberinya khotbah, tapi mengingat Wei Yan-ho mengidap penyakit, dia menoleh.\n\n“Saya harus mengerti.Dia sakit.\n\nGok Bi-hang, setelah berhenti memperhatikan Wei Yan-ho, mulai merawat Peng Daoji.\n\n“Anda tidak boleh membuat keributan apa pun dalam kondisi apa pun.”\n\n\"Saya mengerti.\"\n\nSuara rendah mengalir dari dalam muatan.\n\nGok Bi-hang mengangguk dan turun ke bawah gerbong barang untuk melanjutkan perjalanan pengawal.\n\nWei Yan-ho pingsan karena tuduhan itu dan menghela nafas.\n\n“Orang yang suka ikut campur.”\n\nBersikap baik itu baik, tetapi mereka yang tidak membeda-bedakan urusannya sendiri dan urusan orang lain serta ikut campur jarang menjalani kehidupan yang menguntungkan. Jika dia cerdas, begitu dia melihat Peng Daoji terluka, dia seharusnya melihat ke arah lain dan pergi.\n\nAwalnya, Peng Daoji akan kehilangan nyawanya di gunung ini, dan jika dia mengkhawatirkan keluarga Peng, dia bisa saja tutup mulut dan mengatakan bahwa dia belum pernah melihat orang seperti itu.\n\n“Yah, aku bukannya tidak menyukai hal semacam itu, tapi…\n\nKemudian terdengar suara kecil dari dalam beban.\n\n“Bagaimana tampilannya dari luar?”\n\n\"Aku tidak tahu.\"\n\nAnda tidak tahu, apa yang Anda maksud dengan itu?\n\n“Aku sedang berbaring, jadi aku tidak tahu.”\n\n“…”\n\nMungkin bingung, kata-kata Peng Daoji terputus.\n\nSetelah hening lama, Peng Daoji berbicara lagi dengan hati-hati.\n\n“Kalau begitu, maukah kamu duduk sebentar dan melihat-lihat?”\n\n“Mengapa saya harus melakukannya?”\n\nPeng Daoji tetap diam lagi.\n\n\"Jika kamu ingin melihat sesuatu, keluarlah dan lihatlah atau tetaplah terkubur di sana. Jangan ganggu orang tanpa alasan.\"\n\nPeng Daoji menyadari bahwa dia tidak dapat berkomunikasi dengan orang yang bertanggung jawab.\n\nSelain itu, dia menyadari bahwa orang dalam kiriman itu pasti tidak memiliki perasaan yang baik padanya.\n\nTapi Peng Daoji adalah tipe orang jujur ​​yang pertama kali memikirkan kesalahannya sendiri, jadi alih-alih menyalahkan Wei Yan-ho atas kata-kata dan tindakannya, dia memprioritaskan permintaan maaf.\n\n\"Aku minta maaf telah membuatmu dalam bahaya karena aku. Jika masalah ini diselesaikan dengan baik, aku pasti akan membayar kalian semua di sini.\"\n\nWei Yan-ho mendengus.\n\n“Apa gunanya membayar setelah mati?”\n\n“Itu…”\n\n\"Apakah kamu tidak punya hati nurani? Kamu membahayakan semua orang ini. Jika kamu punya hati nurani, kamu seharusnya berpura-pura tidak melihat, bahkan setelah kamu melihatnya.\"\n\nKata-kata Wei Yan-ho menjadi belati yang menusuk Peng Daoji.\n\n“Menurutku juga begitu, tapi masalah ini sangat penting…”\n\n“Itu tidak penting bagi agen pendamping.”\n\nPeng Daoji mencoba mencari alasan.\n\n– Berhenti bicara padaku. aku akan tidur.\n\n\"…Saya mengerti.\"\n\nWei Yan-ho menutup matanya.\n\nUntuk beberapa saat mobil terus melaju tanpa insiden.\n\nGok Bi-hang tegang dan terus-menerus melihat ke satu sisi dan yang lain, tapi tidak ada hal aneh yang terjadi. Saat kereta hampir turun dari gunung, tidak ada seorang pun yang muncul mencari Peng Daoji.\n\n‘Apakah kita berhasil melewatinya?’\n\nSaat Gok Bi-hang merasa sedikit lega, masalah pun muncul.\n\nBelakangan ada sekitar sepuluh pria berpakaian hijau.\n\nMata Gok Bi-hang bergetar karena cemas.\n\n“Pemimpin biaya?”\n\nMari kita lanjutkan.\n\nGok Bi-hang meyakinkan operator yang mengemudikan mobil tersebut.\n\nLalu dia berbisik pelan.\n\n“Apa pun yang terjadi, jangan bersuara.”\n\nHal ini diberitahukan kepada Peng Daoji bahwa dia bersembunyi di dalam kargo.\n\nSaat gerobak mendekat, orang-orang yang menghalangi jalan menjadi terlihat jelas.\n\nPakaian hijaudengan karakter hutan (-) yang tersulam di dalamnya.\n\nArtinya, hal ini sangatlah penting.\n\nHutan Hijau (Nokrim), Delapan belas benteng yang konon mendominasi pegunungan di bawah langit.\n\nBahkan di antara mereka, itu adalah pakaian yang hanya dikenakan oleh kalangan elit.\n\nBandit-bandit biasa di Hutan Hijau memiliki aturan berpakaian gratis dan tidak mengenakan pakaian seperti itu.\n\nTidak, lebih tepatnya, mereka tidak memiliki keterampilan untuk membawanya.\n\n‘Sial, lagipula itu adalah Hutan Hijau.’\n\nKatanya ada penganiaya, tapi siapa sangka mereka berasal dari Hutan Hijau? Ya, jika bukan level Hutan Hijau, tidak ada alasan bagi mereka untuk mengejar Peng Daoji.\n\nJika bukan karena Peng Daoji, tidak akan ada alasan bagi begitu banyak anggota elit Hutan Hijau untuk muncul di sini.\n\nDan tidak ada alasan untuk memblokir jalan.\n\nSegera, ketika mobil mencapai mereka, Gok Bi-hang turun dengan ekspresi tegang dan melubangi tangannya.\n\n“Gok Bi-hang, dari Badan Pengawal Cepat Naga, menyapa para pahlawan Hutan Hijau.”\n\nTetap saja, orang-orang hijau itu hanya menatap Gok Bi-hang tanpa menjawab apa pun.\n\nMeskipun Green Forest memberikan reaksi bermusuhan, Gok Bi-hang tidak pernah kehilangan ketenangannya. Jika dia panik, semuanya akan berakhir.\n\nAgensi Pengawal Cepat Naga memiliki hubungan yang baik dengan Green Forest. Kalau ada yang bisa dikolaborasikan, kami bersedia melakukannya sepenuhnya. Bisakah Anda memberi tahu kami minat Anda?\n\nKemudian salah satu pria berbaju hijau berbicara.\n\n“Apakah kamu tidak melihat seorang pemuda berpakaian merah?”\n\nGok Bi-hang menggelengkan kepalanya.\n\n“Kami belum pernah melihat orang seperti itu.”\n\n\"Apa kamu yakin?\"\n\n\"Ya.\"\n\nSenyuman sinis muncul di bibir pria berbaju hijau itu.\n\n\"Saya kira tidak demikian.\"\n\nGok Bi-hang menggigit bibirnya dengan keras.\n\nReaksinya sangat tidak baik.\n\nSepertinya tidak mungkin semuanya akan berakhir dengan baik hari ini.\n\nTapi melawan orang-orang ini hanya dengan mereka yang melindungi bebannya seperti memukul batu dengan telur.\n\n\"Aku tidak mengerti apa maksudmu, tapi kita belum pernah melihat orang seperti itu. Kenapa aku harus berbohong? Badan Pengawal Cepat Naga telah memiliki hubungan baik dengan Hutan Hijau sejak lama. Mengapa kita, yang memiliki hubungan seperti itu, menyembunyikan keberadaan seseorang yang bahkan tidak kita kenal dan menjadi musuh Hutan Hijau?\"\n\nGok Bi-hang membantah dengan putus asa.\n\nNamun pria itu membuka matanya dengan dingin dan menunjuk ke bagian atas gerobak.\n\nAda Wei Yan-ho."}