{"index": 45, "title": "Kronik Novel Penguasa Malas - Bab 46", "content": "Bab 46\n\n“Mmm?”\n\nGok Bi-hang menundukkan kepalanya, tidak mengerti mengapa pria berjubah hijau itu menunjuk ke arah Wei Yan-ho.\n\n“Ada apa dengan pria itu?”\n\n“…Itu adalah seseorang yang dituju oleh agen pendamping kita.”\n\n“Mengangkut?”\n\nJawabannya datang dari atas mobil.\n\n“Saya adalah beban.”\n\n“……”\n\n“……”\n\nBaik pria berjubah hijau maupun Gok Bi-hang tidak bisa berkata-kata.\n\nGok Bi-hang kehabisan kata-kata tentang bagaimana menjelaskan situasi ini kepada pria berjubah hijau, dan pria berjubah hijau tidak dapat membuka mulutnya karena dia tidak mengerti maksudnya.\n\n“……Omong kosong macam apa ini?”\n\nGok Bi-hang berbisik kepada pria berjubah hijau.\n\nBadannya sakit dan pikirannya juga kurang sehat, jadi kami akan membawanya ke dokter. Anda tidak perlu khawatir tentang dia.\n\n“Mmm……”\n\nPria berjubah hijau memandang Wei Yan-ho dan mengangguk.\n\n“Wajahnya tampak kosong.”\n\n“Memang benar.”\n\nWei Yan-ho berteriak keras.\n\n“Ada apa dengan wajahku?”\n\nTapi baik pria berjubah hijau maupun Gok Bi-hang tidak terlalu memperhatikan Wei Yan-ho.\n\n\"Dan apa yang kamu katakan? Bahwa kamu tidak perlu berselisih dengan Hutan Hijau?\"\n\n- Tentu. Mengapa kita melakukan kebodohan seperti itu?\n\n“Tentu saja tidak ada alasan untuk itu.”\n\n“Jadi, apakah kamu mempercayai kami?”\n\n\"Percaya atau tidak percaya itu bukan masalah. Masalahnya sudah terjadi sesuatu. Karena orang di dalam gerobak itu. Aku pasti bertanya apakah kamu melihat seseorang berpakaian merah, kan?\"\n\nSemua orang menoleh untuk melihat gerobak.\n\nTidak, lebih tepatnya, mereka melihat Wei Yan-ho di atas mobil.\n\n“Tapi apakah aku memakai pakaian putih?”\n\nWei Yan-ho menjabat tangannya seolah ingin mengatakan bahwa itu sama sekali bukan dia.\n\nSaya tidak ingin kesalahpahaman yang tidak perlu.\n\n“…Orang itu memakai pakaian putih, bukan?”\n\nGok Bi-hang juga membantu Wei Yan-ho.\n\nNamun pria berjubah hijau itu sepertinya tidak menghiraukan perkataannya.\n\nJika kamu tidak keluar, aku sendiri yang akan membawamu keluar, atau kamu lebih suka melihat semua orang mati di sini?\n\nSekali lagi, semua orang melihat ke arah Wei Yan-ho.\n\nWei Yan-ho merasa sedih.\n\n“Sudah kubilang itu bukan aku!”\n\nGok Bi-hang memandang Wei Yan-ho.\n\nWajar jika dia bertindak seolah-olah dia benar-benar merasa bersalah sampai mati.\n\nPada saat itu, pria berpakaian hijau menghunus pedangnya.\n\n“Apakah kamu mencoba bermain denganku?”\n\nEkspresi Gok Bi-hang dibayangi. Pria berjubah hijau itu sepertinya tahu segalanya. Reaksi itu tidak akan terjadi kecuali dia mengetahui seseorang bersembunyi di dalam gerobak.\n\nTapi saya tidak bisa melepaskan thread terakhir. Saya tahu jika mereka menangkap mereka seperti ini, itu tidak akan berakhir dengan penyerahan sederhana Peng Daoji.\n\n“Aku mengatakannya lagi, kita…”\n\nSaat Gok Bi-hang mencoba lagi mencari alasan, pria berjubah hijau membawa pedangnya ke mulut Gok Bi-hang.\n\n“……”\n\nMulut Gok Bi-hang tertutup seperti kerang. Pria berjubah hijau, yang diam-diam tersenyum padanya, menurunkan pedangnya dan berbicara.\n\n“Kalau begitu, mari kita lakukan dengan cara ini.”\n\nPria berpakaian hijau itu tersenyum dingin.\n\nJika tidak ada yang melihatnya, saya akan membunuh orang lain, jika saya terus membunuh seperti itu, saya akan tahu apakah mereka benar-benar tidak bersalah.\n\nGok Bi-hang berteriak kaget.\n\n“Jenis apa…!”\n\nBeberapa saat yang lalu aku ingin menutup mulutku setelah pedang diarahkan padanya, tapi kata-kata mengejutkan seperti itu membuatnya berteriak secara tidak sengaja.\n\n“Saya jamin sebelum saya membunuh tiga orang, seseorang akan mengatakan mereka melihatnya.”\n\nGok Bi-hang membuat alasan dengan putus asa.\n\nSaya tidak tahu mengapa Hutan Hijau menindas Agen Pengawal Naga Cepat kami! Kami tidak pernah berkonflik dengan Green Forest!\n\n“Itu bukan urusanku.”\n\n“Tapi…”\n\nGok Bi-hang kehabisan kata-kata.\n\nPria berjubah hijau memandang Gok Bi-hang dalam diam sebelum membuka mulutnya.\n\n“Tidak mengeluarkannya berarti semua orang siap mati, kan?”\n\nKata-kata lembut pria berjubah hijau jelas menusuk telinganya.\n\n“Jika kamu mengeluarkannya, aku akan menyelamatkan nyawamu.”\n\nGok Bi-hang mengalami konflik sesaat.\n\nHaruskah aku menyerahkan Peng Daoji dan hidup, atau haruskah aku mati melindunginya?\n\nJawabannya tampak terlalu jelas.\n\nNamun, ada satu hal yang mengganggunya.\n\nJika mereka yakin dia ada di sini, mereka akan menyerangnya tanpa bertanya apa pun, tapi kenapa mereka terus mengancam seperti itu?\n\nMungkin mereka tidak yakin Peng Daoji ada di sini.\n\nGok Bi-hang memutuskan untuk bertaruh pada hal itu.\n\nAku bahkan tidak tahu apa yang kamu bicarakan saat ini!\n\n“Kekeke.”\n\nThe man in green robe laughed at Gok Bi-hang and raised his sword.\n\n– Oke, jadi siapa yang akan mati lebih dulu?\n\n“Sungguh…”\n\nSebelum Gok Bi-hang selesai berbicara, orang hijau itu menunjuk Jaeng Ja-su, yang sedang duduk di kereta kargo.\n\n\"Anda.\"\n\nJaeng Ja-su berteriak kaget.\n\n“A-saya, Tuan?”\n\n\"Kemarilah.\"\n\n“Tuanku, saya…”\n\n“Apakah kamu ingin mati dengan cepat?”\n\nJaeng Ja-su berlari ke depan dengan putus asa, dengan tangan gemetar.\n\nPria berpakaian hijau itu membawa pedang ke tenggorokannya.\n\nJawab aku. Pernahkah Anda melihat seorang pemuda berpakaian merah?\n\n“Ya…”\n\n“Hidupmu bergantung pada satu jawaban ini.”\n\nJaeng Ja-su gemetar total dan kemudian menatap Gok Bi-hang. Saat dia bertatapan mata dengan Gok Bi-hang, Jaeng Ja-su tetap ketakutan untuk beberapa saat sebelum menjawab dengan bibir gemetar.\n\n“K-kami tidak melihat apa-apa……”\n\n“Kalau begitu kamu bisa mati.”\n\nPedang pria berjubah hijau menembus tenggorokan Jaeng Ja-su.\n\nDi saat yang sama, Gok Bi-hang meraih pedang di pinggangnya.\n\nPada saat itu!\n\n“Dia di sini.”\n\nPria berpakaian hijau menghentikan tangannya dan menoleh.\n\nSaat pandangannya tertuju, di sana ada Wei Yan-ho yang duduk sebagai penanggung jawab.\n\nPria berpakaian hijau berbicara kepada Wei Yan-ho.\n\n“Apa katamu?”\n\nWei Yan-ho mengalihkan mimpi itu dari matanya dan berkata.\n\nBerhentilah menindas orang yang tidak bersalah dan ambil saja siapa pun yang ingin Anda tangkap.\n\nGok Bi-hang berteriak marah.\n\n“Kamu, apa yang kamu lakukan sekarang?”\n\nTapi Wei Yan-ho dengan tegas menyela kata-kata Gok Bi-hang.\n\n“Hentikan, Tuan.”\n\nApakah kata-kata itu memiliki bobot yang tidak dapat diketahui?\n\nGok Bi-hang tidak bisa lagi berbicara dan menutup mulutnya.\n\n“Tidak ada yang lebih bodoh daripada kehilangan nyawa karena orang lain. Hidup dengan tidak nyaman seratus kali lebih baik daripada mati dengan bersih.”\n\nGok Bi-hang memandang Wei Yan-ho dengan ekspresi kasihan.\n\nDi manakah ada jaminan bahwa orang-orang ini akan selamat melewati misi pengawalan hanya karena mereka menyerahkan Peng Daoji?\n\n“Hei, kamu tertangkap. Keluar!”\n\nWei Yan-ho mengatakan ini, tapi tidak ada jawaban.\n\n“Maukah kamu pergi setelah semua orang di sini meninggal?”\n\nKemudian muatannya berpindah.\n\nDan dari dalam, Peng Daoji menampakkan dirinya. “Dengan ekspresi tegas, dia melepaskan beban itu dan keluar.”\n\nPria berjubah hijau memandang Peng Daoji dan tersenyum dingin.\n\n“Kamu setidaknya memiliki peluang kecil untuk bertahan hidup jika kamu melarikan diri, tetapi kamu dengan bodohnya merangkak.”\n\n“Jika aku melakukan itu, kamu akan membunuh semua orang di sini.”\n\n“Apakah kamu mencoba meniru pahlawan ksatria?”\n\nPeng Daoji mendengus pelan.\n\n“Aku, Peng Daoji, mungkin bukan pahlawan ksatria, tapi aku bukanlah orang yang kejam yang hanya duduk-duduk menyaksikan orang tak bersalah mati karena aku.”\n\n“Seekor tikus kecil yang berlari dengan panik pasti bisa berbicara dengan baik.”\n\nPeng Daoji membungkuk dengan tinjunya mengarah ke Gok Bi-hang.\n\nTerima kasih atas bantuan Anda. Karena ini sepertinya masalah yang harus saya selesaikan sendiri, silakan lanjutkan jalan Anda.\n\nGok Bi-hang tidak bisa berkata apa pun sebagai tanggapan.\n\n“Tujuanmu adalah aku, jadi jika aku pergi, seharusnya tidak ada masalah bagi agen pendampingmu.”\n\n“Tapi pahlawan muda, kamu…”\n\n“Saya akan baik-baik saja.”\n\nPeng Daoji tersenyum tipis lalu menoleh.\n\n“Lagi pula, akan sulit untuk menghindarinya.”\n\nPria berpakaian hijau berbicara.\n\n“Apakah Agen Pendamping Swift Dragon?”\n\nGok Bi-hang menjawab dengan terkejut.\n\n“Itu benar.”\n\n“Lupakan semua yang kamu lihat, jika tidak, Badan Pengawal Cepat Naga akan menghilang.”\n\nKonflik muncul di wajah Gok Bi-hang.\n\nTentu saja, melawan orang-orang berpakaian hijau yang berdiri di depan mereka seperti menabrakkan telur ke batu.\n\nSelain itu, bahkan jika mereka dikalahkan, tidak ada hal baik yang akan terjadi.\n\nMengingat sifat agen pendamping yang selalu berurusan dengan Hutan Hijau, membuat musuh sama artinya dengan tidak mau berbisnis.\n\nTapi jika mereka berbalik dan pergi seperti itu, Peng Daoji pasti akan mati.\n\nGok Bi-hang tidak punya pilihan selain merasa berkonflik dengan fakta ini.\n\nPeng Daoji menebak perasaan Gok Bi-hang dan meringankan bebannya.\n\n“Jangan khawatirkan aku.”\n\n“Tapi…”\n\n“Ini adalah sesuatu yang saya sendiri cari.”\n\nEkspresi Gok Bi-hang dibayangi. Harus berbalik mengetahui bahwa seorang pahlawan bela diri muda akan kehilangan nyawanya sungguh memilukan.\n\n“Tolong cepat pergi. Kalau tidak, kita harus mengubur tulang kita di sini. Lupakan apa yang kamu lihat.”\n\nGok Bi-hang menghela nafas panjang.\n\nLagi pula, mereka tidak bisa berbuat apa-apa. Gok Bi-hang akhirnya melepaskan cengkeraman pedang yang digenggamnya dengan kuat.\n\n“Kalau begitu aku harap kamu beruntung dalam perang.”\n\n“Keberuntungan bela diri.”\n\nGok Bi-hang membuka mulutnya dengan ekspresi pahit.\n\n“Bersiaplah, kami berangkat.”\n\nJaeng Ja-su dan pengawalnya kembali ke mobil dengan ekspresi tidak nyaman.\n\nMereka juga memahami situasinya, tetapi tidak bisa bertarung bersama Peng Daoji.\n\n“Hei…”\n\nSaat itu juga terdengar suara pelan dari atas mobil.\n\n“Itu tidak akan berhasil.”\n\nGok Bi-hang tutupmulutnya. Biasanya dia akan mengabaikan kata-kata itu, tapi anehnya, dia merasa tidak nyaman.\n\n“Apa yang kamu bicarakan?”\n\nSuara itu kembali terdengar dari atas mobil.\n\n“Kamu sedang mencoba pergi ke sana sekarang, menuju orang-orang hijau itu.”\n\nGok Bi-hang mengerutkan kening.\n\nKetika orang dewasa berbicara, dia setidaknya harus duduk dan berbicara.\n\nPendidikan macam apa yang didapat dengan berbaring di sana dan melakukan percakapan hanya dengan menggunakan suara Anda?\n\nBahkan dalam situasi ini, Gok Bi-hang tidak tahu apakah aneh kalau dia peduli sopan santun, atau aneh kalau pria itu mengobrol sambil berbaring tanpa bangun.\n\nGok Bi-hang bertanya sambil menyembunyikan pikiran batinnya.\n\n\"Kemudian?\"\n\n“Jelas mereka akan mengejar kita dengan pedang, dan kemudian semua orang akan mati.”\n\nEkspresi Gok Bi-hang mengeras.\n\n“Mengapa mereka menyerang kita?”\n\n\"Oh, Tuan Kepala Penjaga, Anda telah melalui berbagai macam pertempuran, jadi mengapa Anda begitu tidak mengerti? Orang itu berasal dari keluarga Peng, bukan? Apakah Anda tahu?\"\n\n“……itu benar.”\n\n“Sebesar Green Forest, mereka tidak ingin menghadapi Keluarga Peng. Tapi bagaimana jika kita kembali hidup dan seseorang menyebutkan bahwa salah satu anggota Keluarga Peng dibunuh oleh Hutan Hijau? Lalu apa yang akan terjadi? Semua anggota Keluarga Peng akan menghunus pedang mereka dan mencari di seluruh pegunungan, jadi alih-alih membiarkan hal itu terjadi, mereka akan mencoba membunuh kami semua.”\n\nWajah Gok Bi-hang menjadi pucat.\n\nDia menoleh untuk melihat pria berpakaian hijau.\n\nPria berjubah hijau yang mengatakan dia akan melepaskan mereka beberapa saat yang lalu sepertinya memikirkan sesuatu dan kemudian mengangguk.\n\n“Itu memang benar.”\n\nbersinar.\n\nAnda bisa mendengar suara pedang terhunus.\n\nSemua orang yang mengelilingi pria berpakaian hijau itu telah menghunus pedangnya.\n\n“Saya tidak berpikir sejauh itu, tapi itu masuk akal.”\n\nMendengar perkataan pria berjubah hijau, kepala Gok Bi-hang tiba-tiba menoleh.\n\nMatanya, menatap bagian atas gerobak, penuh dengan niat membunuh.\n\n'Bajingan sialan ini!'\n\nJika Wei Yan-ho tidak mengucapkan kata-kata itu, sepertinya mereka akan benar-benar melepaskannya!\n\nOh, kamu tidak memikirkan itu?\n\nItu saja.\n\nTidak ada lagi suara-suara yang terdengar dari atas mobil.\n\n'Daging pedang bajingan itu!'\n\nMulut Gok Bi-hang berbusa."}