{"index": 46, "title": "Kronik Novel Penguasa Malas - Bab 47", "content": "Bab 47\n\n“Itu, bajingan gila itu!”\n\nGok Bi-hang segera ingin melompat ke dalam kereta dan mencengkeram leher Wei Yan-ho untuk mengguncangnya hingga tidak masuk akal, tetapi dalam keadaan seperti itu, dia tidak dapat mewujudkan pikirannya.\n\nDia hanya menatap bagian atas gerbong dengan mata marah sebelum beralih ke bandit di Hutan Hijau untuk membela kasusnya.\n\nBerurusan dengan gila itu harus dilakukan nanti.\n\nSaya bersumpah demi kehormatan Speed ​​Dragon Express bahwa hal seperti itu tidak akan pernah terjadi. Jika rumor seperti itu terdengar setelah momen ini, bukankah akan terlalu mudah bagi Green Forest untuk memusnahkan Speed ​​Dragon Express? Tapi mengapa kita menyia-nyiakan hidup kita!\n\nPara bandit di Hutan Hijau menunjukkan tanda-tanda sedikit kontemplasi, seolah-olah ada gunanya dalam kata-kata mereka.\n\nSelain itu, kami juga memiliki hubungan baik dengan Green Forest selama ini. Jika misi pengawalan ini gagal, perusahaan ekspres akan hancur! Jadi, pendapatan Green Forest juga akan berkurang, bukan?\n\n“Mmm…”\n\nBandit Hutan Hijau itu menganggukkan kepalanya.\n\nTidak buruk.\n\nTepat ketika bandit Hutan Hijau yang mengira akan membiarkan kelompok pengawal lewat.\n\n“Itu tidak benar.”\n\nSuara klik lidah terdengar dari atas gerbong.\n\nGok Bi-hang menatap bagian atas mobil dengan mata terbuka lebar.\n\n\"Ah, Tuan, Anda benar-benar membuat frustrasi. Anda tidak bisa membujuk orang-orang seperti itu. Orang-orang itu juga tidak bodoh. Begitu rumor menyebar, keluarga Peng sudah akan membuat skandal karena menyatakan perang terhadap Hutan Hijau. Kalau begitu, apa yang bisa dicapai dengan melenyapkan perusahaan kurir kecil? Kebakaran sudah akan terjadi. Dalam jangka panjang, akan jauh lebih menguntungkan jika menghilangkan sumber masalahnya sejak awal. Orang-orang itu tidak bodoh, jadi itu tidak akan berhasil.\"\n\nBandit Hutan Hijau itu mengangguk cepat dengan kepalanya.\n\n– Kami tidak bodoh! Saya memikirkan hal yang sama.\n\nAt that time, Gok Bi-hang fell into a very deep contemplation.\n\n‘Karena kita sudah sampai pada hal ini, haruskah aku mengalahkan pemuda itu sampai mati terlebih dahulu?’\n\nJadi mereka semua akan mati bersama, tapi dia sangat ingin melihat bocah itu mati terlebih dahulu. Jika kebetulan Gok Bi-hang meninggal lebih dulu, dia tidak bisa memejamkan mata bahkan mati.\n\nMeski ingin segera melompat ke dalam gerbong, Gok Bi-hang menghabiskan kesabarannya berulang kali untuk menenangkan pikirannya.\n\nSekarang bukan waktunya untuk membuat segalanya menjadi lebih besar.\n\n“Sepertinya kami tidak bisa membiarkanmu hidup.”\n\nKemudian Peng Daoji berbisik pelan kepada Gok Bi-hang.\n\n“Sepertinya orang-orang ini tidak berniat membiarkan mereka hidup-hidup, jadi selama aku menghentikan mereka, silakan kabur dari sini.”\n\n“Tapi…”\n\n“Jangan khawatirkan aku, aku tidak terlalu lemah, aku bisa memberimu cukup waktu untuk melarikan diri, jadi saat aku menyerang…”\n\nLalu sekali lagi terdengar suara dari atas gerbong.\n\n– Tidak, tidak, itu tidak akan berhasil!\n\n“Diam, bocah nakal, kamu banyak bicara!”\n\nGok Bi-hang berteriak tanpa disadari.\n\nApa yang bajingan itu coba buat masalah sekarang?!\n\nSebelum Anda melakukan apa pun, dalam banyak hal akan bermanfaat jika Anda memasukkan seikat barang bawaan ke dalam mulut bajingan itu.\n\n\"Tidak. Tuan, jangan terlalu bersemangat dan dengarkan apa yang saya katakan. Bahkan jika Anda melarikan diri dengan barang bawaan ini, seberapa jauh Anda bisa pergi? Anda akan ditangkap bahkan sebelum Anda sampai ke tengah gunung, bukan? Apa yang bisa menghalangi seseorang yang melarikan diri karena dia tidak bisa menangani situasi sejak awal, dan untuk berapa lama?\n\n“…”\n\nMasalahnya adalah apa yang diucapkan bocah sialan itu sebenarnya terdengar masuk akal.\n\n“Dan apa yang dia katakan juga tidak bisa diandalkan. Sejujurnya, semua ini terjadi karena dia menyelinap ke dalam pesta pendamping yang baik untuknya, dan jika dia tidak datang, ini tidak akan terjadi. Jika kita mati, itu salahnya, tahu?”\n\nKata-kata Wei Yan-ho menjadi belati yang menusuk Peng Daoji.\n\n“Dan berbicara dengan kata-kata yang tepat, jika kamu akan mati, matilah sendiri. Jangan melibatkan semua orang ini dan kemudian berpura-pura membantu mereka dengan mengatakan Anda akan memblokir mereka sekarang sehingga mereka dapat melarikan diri. Itu konyol. Ini seperti melempar seseorang dari tebing, memberinya tali, lalu berpura-pura Anda membantunya karena kesulitan menemukannya.”\n\nBelati lainnya menembus Peng Daoji.\n\n“Di mana kamu menjadi tidak tahu malu, seolah-olah kamu telah melihat semuanya, padahal jika kamu benar-benar melihatnya, kamu adalah orang terburuk di sini? Anda harus memiliki hati nurani, hati nurani!\n\nBunyi!\n\nTubuh Peng Daoji terayun.\n\n“Kalau mau melakukan itu, seharusnya kamu berani dari awal dan meminta bantuan. Jika Anda mengetahuinya dan tetap melakukannya, Anda adalah orang jahat, danjika Anda tidak tahu dan Anda mengetahuinya, Anda bodoh.\n\nGedebuk!\n\nPeng Daoji pingsan di sana dan menekankan tangannya ke tanah.\n\nPerkataan Wei Yan-ho sama sekali tidak salah.\n\n“A-Aku tidak bermaksud seperti itu…”\n\nPeng Daoji melihat sekeliling.\n\nTampaknya mata orang-orang yang mengawasinya sudah mendingin.\n\nPeng Daoji mengatupkan giginya.\n\nTentu saja, perkataan yang keluar dari atap gerbong tidak sepenuhnya salah. Dia sendiri telah membahayakan semua orang itu.\n\nKetika dia berpikir bahwa harapannya akan keberuntungan yang tidak terduga, karena pengejaran musuh yang tiada henti, telah membahayakan semua orang ini, Peng Daoji merasa ingin menggigit pedangnya dan pingsan pada saat itu juga.\n\n\"Siapapun yang mengikat ikatan ini harus melepaskannya! Karena aku yang menyebabkan masalah ini, aku akan menyelesaikannya. Aku akan memblokir mereka, jadi di sini...\"\n\n“Oh, orang itu, dia bodoh, kenapa kamu tidak mengerti apa yang orang katakan?”\n\n“…”\n\nSekarang Gok Bi-hang dan Peng Daoji takut dengan apa yang akan dia katakan selanjutnya. Bahkan para bandit Hutan Hijau yang berdiri di depan mereka pun penuh perhatian, bertanya-tanya apa yang akan dia katakan selanjutnya.\n\n‘Jika kamu mau membantu, bantu saja pihak ini, brengsek!’\n\nMengapa dia membantu kedua belah pihak sekaligus?\n\n\"Sudah kubilang, jika kamu keluar dari sini, kamu akan mendapat masalah, bukan? Dan jika kamu lolos, apa yang terjadi? Kamu tahu tentang Speed ​​Dragon Express. Speed ​​Dragon Express akan dihancurkan sebelum keluarga Peng mengetahui apa pun, kan?\"\n\nBahu Peng Daoji menjadi sangat sempit.\n\nItu seperti hantu air, hantu air.\n\nAir mata mengalir dari mata Peng Daoji.\n\nGok Bi-hang, yang kini telah menyerah sepenuhnya, menghela nafas dan melihat ke arah kereta.\n\n“Jadi, apa yang harus kita lakukan?”\n\nDia marah, marah, penuh kebencian dan ingin memukulinya sampai mati, tapi jelas bahwa Wei Yan-ho-lah yang melihat situasi dengan paling dingin di antara semua orang di sini.\n\nItu sebabnya Gok Bi-hang menanyakan pendapat Wei Yan-ho.\n\n\"Apa maksudmu apa yang harus kita lakukan? Kita harus berjuang.\"\n\n“Dengan mereka?”\n\n“Jika kita melarikan diri, kita hanya perlu bertarung dengan staf pengawal, tapi jika kita bertarung di sini, karena hantu air itu ada di sini, itu akan sangat membantu kita. Kemungkinan besar.”\n\n\"Jadi begitu.\"\n\nKata-kata Wei Yan-ho masuk akal. Jika mereka harus bertarung, mati bertarung di sana akan lebih bersih daripada melarikan diri dan ditusuk dari belakang.\n\nDan kemungkinan untuk bertahan hidup juga akan sedikit lebih tinggi.\n\nGok Bi-hang menoleh untuk melihat para bandit di Hutan Hijau.\n\n“Apakah kamu benar-benar tidak akan membiarkan kami pergi?”\n\n“Mulutku sakit untuk mengatakannya dua kali.”\n\nMendengar kata-kata itu, Wei Yan-ho menghela nafas.\n\nDi saat seperti ini, kamu harus bilang kamu akan membiarkan mereka pergi, tangkap hantu air dulu lalu serang perusahaan ekspres, tapi itulah kenapa mereka mencari nafkah dengan menjadi bandit.\n\nWajah bandit Hutan Hijau menjadi merah padam.\n\nKenapa bajingan itu punya bakat membuat orang merasa buruk meski dia terus mengatakan hal yang benar?\n\nMata Gok Bi-hang dan bandit Hutan Hijau ditemukan di udara.\n\nUntuk sesaat, ada pertukaran pandangan melalui matanya tentang apakah mereka harus bergandengan tangan terlebih dahulu untuk menangkap dan membunuh gila itu.\n\nKetika Gok Bi-hang yang berkonflik memalingkan muka karena rasa tanggung jawabnya sebagai pemimpin pengawal yang tidak dapat menangkap barang dengan tangannya sendiri, bandit Hutan Hijau itu mengatupkan giginya.\n\nmoler.\n\n“Kamu bajingan… bahkan jika kamu mati, kamu tidak akan mati dengan damai.”\n\nGok Bi-hang sekarang memandang kereta itu dengan wajah yang melampaui segalanya.\n\n“Jika aku bisa melancarkan satu pukulan dengan pedangku sebelum aku mati, kesedihanku akan berkurang.”\n\nGok Bi-hang menyadari bahwa tidak akan ada negosiasi lagi.\n\nLalu yang ada hanya perkelahian.\n\nPenjaga perlindungan jarak dekat yang memahami situasinya secara perlahan menempatkan diri mereka di samping Gok Bi-hang.\n\nMereka juga tahu bahwa ini adalah situasi di mana kehidupan mereka tidak terjamin, namun mereka juga memahami bahwa mereka harus berjuang untuk hidup.\n\n‘Apa yang akan terjadi jika kita berpencar dan berlari ke arah yang berbeda?’\n\nGok Bi-hang menggelengkan kepalanya.\n\nKemudian seseorang dapat bertahan hidup, tetapi meskipun dia selamat, tidak akan ada masa depan.\n\nUjung-ujungnya perusahaan ekspres juga akan hancur.\n\n\"Bersiap.\"\n\nKetika kata-kata Gok Bi-hang jatuh, staf perusahaan ekspres mulai membentuk formasi pertempuran mereka.\n\nPeng Daoji berada di depan.\n\nMengetahui dialah yang terkuat di antara mereka, dia mengambil posisi paling berbahaya.\n\nTetapi bahkan seni bela diri Peng Daoji berada pada level yang memungkinkan mereka menghadapi dua bandit dari Hutan Hijau.\n\nDelapan sisanya harus ditangani oleh gu pengawalARDS.\n\n‘Apakah keduanya cocok?’\n\nMenurut Peng Daoji, hal itu secara alami tidak mungkin.\n\nBahkan dengan hanya tiga bandit Hutan Hijau, para penjaga pengawal akan tersapu dalam sekejap.\n\nTapi tidak ada waktu untuk khawatir. Melihat formasi mereka sudah terbentuk, betapapun sederhananya, dua prajurit Hutan Hijau tidak memberi mereka waktu untuk mempersiapkan tindakan balasan dan menyerang mereka dengan kecepatan penuh.\n\n“Kok!”\n\nPeng Daoji meraih pedangnya dan memblokir pedang yang masuk.\n\nPedang dan bilahnya bertabrakan, mengirimkan suara logam tajam yang bergema di udara.\n\nItu adalah sinyalnya.\n\nSelama dia tidak bisa mengalihkan pandangannya dari bandit Hutan Hijau di depannya, suara senjata bertabrakan di mana-mana.\n\nPeng Daoji tanpa sadar mengerutkan kening karena kekuatan luar biasa yang menekan pedangnya.\n\nMeski telah dilatih sejak kecil dengan obat mujarab yang bagus, seni bela diri yang bagus, dan guru terbaik, dia merasa sulit menghadapi dua bandit Hutan Hijau secara bersamaan.\n\n'Dunia persilatan sangat luas.'\n\nPeng Daoji sangat menyesal.\n\nJika dia tahu bahwa dunia ini begitu luas dan berbahaya, dia tidak akan terlibat dalam masalah ini. Karena selalu berhadapan sendirian dengan orang yang sederajat, dia lupa betapa menakutkannya dunia persilatan.\n\nMeskipun dia telah mendengarnya sejak masa kanak-kanak, meskipun dia telah mendengar berkali-kali bahwa kecerobohan dapat merenggut nyawanya, mengapa dia meremehkan musuh?\n\nSejak dia dipuji sebagai pahlawan muda yang menjanjikan di generasi selanjutnya, kecerobohan yang tidak diketahui diam-diam telah mengakar di hatinya sebagai racun.\n\n“Sudah terlambat untuk bertobat.”\n\nIni bukan waktunya untuk bertobat. Sudah waktunya untuk berjuang mati-matian.\n\nDia bisa menyesalinya lama setelah dia kabur dari tempat ini.\n\nTiba-tiba, pedang bandit Hutan Hijau mengarah ke tenggorokan Peng Daoji.\n\n\"Ha!\"\n\nPeng Daoji membalikkan tubuhnya, mencoba melarikan diri dari jangkauan pedang. “Tapi pedang bandit Hutan Hijau tidak mengizinkannya.”\n\n“Kok!”\n\nPedang bandit Hutan Hijau tanpa ampun menyerang Peng Daoji yang sedang mundur. Wajah Peng Daoji memucat.\n\nDua orang?\n\nBahkan itu pun merupakan kesombongan. Peng Daoji, yang dilatih dengan sangat hati-hati oleh keluarga Peng, berada pada level yang bahkan tidak bisa ia capai dengan dua elit Hutan Hijau. Tangan dan kakinya terguncang dengan kacau.\n\n“Sudah berakhir, bocah.”\n\nPedang yang tak terhentikan menembus tenggorokannya.\n\nPeng Daoji memahami kematiannya. Jika itu hanya kematiannya, dia bisa menerimanya dengan gembira. Namun kematiannya berarti kematian orang lain.\n\n“Ini salahku.”\n\nMata Peng Daoji diwarnai dengan keputusasaan.\n\nSaat itulah…\n\n“Membosankan sekali.”\n\nTerdengar suara yang nyaring, kasar, mengganggu dan pelan."}