{"index": 47, "title": "Kronik Novel Penguasa Malas - Bab 48", "content": "Bab 48\n\nDengan suara yang sangat menakutkan, sesuatu terbang di antara pria berbaju hijau dan Peng Daoji. Pria berbaju hijau merasakan dorongan yang mendorongnya dan mundur dengan sekuat tenaga.\n\nKwang!\n\nSegala sesuatu yang dia terbangkan antara pria berpakaian hijau dan Peng Daoji jatuh ke tanah.\n\n\"Apa itu?\"\n\n'Apa itu?'\n\nPria berpakaian hijau dan Peng Daoji memandangnya secara bersamaan.\n\n\"Hah?\"\n\n\"Hah?\"\n\nMereka berdua terdiam sesaat.\n\nYang memisahkan mereka adalah sebuah kotak besar, dikemas dengan baik dan diikat dengan tali.\n\n‘Ini dia, kalau begitu…’\n\nPeng Daoji bertanya-tanya apa identitas kotak itu.\n\nNamun refleksinya tidak bertahan lama.\n\n– Jadi paket ini terbang ke sini dengan momentum yang luar biasa?\n\nItulah yang dapat saya pahami.\n\nBaik itu sebuah paket atau apa pun, tidak sulit bagi sesuatu untuk terbang dengan dorongan yang luar biasa.\n\nTetapi jika kotak itu terbang dengan dorongan yang begitu menakutkan sehingga kotak itu jatuh ke tanah, mengapa kotak itu masih utuh sempurna?\n\nSeharusnya sudah hancur atau, setidaknya, ada beberapa penyok agar sesuai dengan cara kerja dunia.\n\n“Apakah orang itu memikirkan hal-hal acak lagi?”\n\n“……”\n\nPeng Daoji berdiri teguh lagi.\n\n‘Apa yang aku pikirkan saat ini?’\n\n\"Kamu membawa semua musuh ini ke sini, dan sekarang kamu akan mati bahkan tanpa melakukan bagianmu karena berpikir omong kosong? Sungguh, hantu air, hantu air!\"\n\nPeng Daoji melompat dan mengangkat pedangnya.\n\n“Oh, Paman Gok, kamu akan mati jika terus melakukannya.\n\nKwang!\n\n“Mengapa orang itu bersikap seperti itu?”\n\nKwang!\n\nTerdengar suara benda beterbangan, jatuh, atau meledak dari segala arah.\n\nPeng Daoji menjadi gila ingin melihat apa yang terjadi di belakangnya.\n\nTapi itu bukanlah situasi dimana aku bisa mundur.\n\n“Yang bisa saya lakukan sekarang adalah menangkap setidaknya satu orang lagi dan menyeretnya ke bawah.”\n\nUntung saja masih ada tiga pria berbaju hijau di depannya.\n\nPaling banyak bisa dua. Sejujurnya, dua saja sudah membuat kewalahan. Bukankah dia baru saja akan jatuh ke dunia bawah menghadapi dua orang?\n\nDengan tiga, setidaknya aku bisa melakukan bagiannya.\n\n“ Haaat! ”\n\nTeknik definitif keluarga Peng, Pedang Pintu Pemotong Lima Harimau, dikembangkan di tangannya.\n\nPedang yang kuat dan dominan yang sepertinya menghancurkan langit dan bumi mengancam manusia berbaju hijau. Mengingat usia mereka, itu adalah tingkat yang secara alami membangkitkan kekaguman.\n\nLevel yang tidak memalukan bagi keturunan keluarga Peng!\n\nNamun hasilnya adalah penilaian yang sangat kurang baik.\n\nGigit saja pedangmu dan mati, mati!\n\nDorongan energi dari pedang terbang itu pecah.\n\nBahkan pada saat itu, Peng Daoji merenung dengan serius.\n\n‘Apa kesalahanku lagi?’\n\nSekarang, setiap kali dia mendengar suara galak itu dari belakang, naluri pertamanya adalah mengira dia telah melakukan kesalahan.\n\nPeng Daoji segera menyadari kesalahannya.\n\nMelihat energi pedang yang datang, orang-orang berpakaian hijau tidak menghadap pedang Peng Daoji, tetapi berpencar dari kiri ke kanan untuk menunjuk ke sisi mereka yang terbuka.\n\nIni bukanlah duel.\n\nTidak ada alasan untuk menghadapi energi kuat dari pedangnya.\n\nTerutama jika mereka kalah jumlah, itu adalah taktik yang terlalu alami.\n\n“ Hah! ”\n\nPeng Daoji menelan udara dan menarik pedangnya.\n\nTapi sudah terlambat.\n\nSebuah pedang sudah mendekati sisinya, hendak mencapainya.\n\n‘Aku sekarat…’\n\nKwang!\n\nPada saat itu, pria berpakaian hijau yang hendak menusukkan pedang ke sisi tubuhnya terkena sebuah kotak yang terbang dari belakang dan berputar.\n\nKotak itu tiba-tiba terbuka dan ginseng yang dikandungnya menyebar ke segala arah.\n\n“Ah, sepertinya mahal… aku salah melemparnya.”\n\nLalu suara gugup menembus telinga Peng Daoji.\n\nSaat itu terdengar teriakan Gok Bi-hang.\n\n“Daripada melakukan itu di atas sana, turunlah dan bantu kami!”\n\n'Saya setuju!'\n\nPeng Daoji sangat berterima kasih kepada Gok Bi-hang karena telah mengatakan apa yang dia sendiri tidak bisa katakan.\n\nNamun jawaban yang diterimanya cukup membuatnya bingung.\n\n“Hah? Tapi aku adalah beban.”\n\n'Omong kosong macam apa yang dikatakan bajingan gila itu?'\n\nNamun, tanggapan Gok Bi-hang semakin membingungkannya.\n\n“B-Yah, itu benar, tapi sekarang bukan waktunya untuk terlalu memikirkan hal itu!”\n\n'Apa maksudnya, 'itu benar?\n\nHal ini menjadi semakin tidak dapat dipahami seiring perkembangannya.\n\n“Sebelum datang, gadis jahat dari Keluarga Bulan itu mengatakan bahwa jika terjadi sesuatu, dia tidak boleh menimbulkan masalah atau keluar dari mobil. Kalau tidak, dia akan merugikan Akademi Besar Hanrin, dan jika dia mengetahui bahwa aku menyebabkan masalah secara sembarangan, dia akan mengejarku sampai ke ujung dunia untuk menyiksaku.”\n\n'Percakapan macam apa itudi?’\n\nPeng Daoji ingin menangis.\n\n“A-Aku akan bertanggung jawab, jadi tolong bantu kami.”\n\n\"Itu agak sulit. Aku biasanya menepati janjiku.\"\n\n“Bukankah karena kamu malas?”\n\n“……”\n\nPada titik ini, Peng Daoji dengan serius mempertimbangkan apakah lebih baik menutup telinganya saja.\n\nKemudian Gok Bi-hang melancarkan jurus kemenangannya.\n\n“Apakah kamu tidak perlu menemui orang Seongsu secepatnya?”\n\nSaya seseorang yang tidak memiliki sesuatu yang mendesak.\n\n“J-jika kita mati, bukankah perjalananmu juga akan merepotkan?”\n\n“Saat ini juga tidak terlalu nyaman.”\n\nBetapa tidak nyamannya berada di atas kereta! Jika kita melakukan hal ini dengan benar, mari kita beristirahat di penginapan beberapa hari segera setelah kita tiba di kota!”\n\n“Dua hari?”\n\n“Kamu bisa makan makanan sebanyak yang kamu mau dan sesuai seleramu!”\n\n“Makanan juga?”\n\nYa, jadi tolong bantu kami, dasar keledai!\n\nPada akhirnya, sesuatu yang aneh sepertinya telah lolos, tetapi Wei Yan-ho tidak mempedulikan hal-hal itu.\n\n“Kamu berjanji!”\n\n\"Itu benar!\"\n\nPeng Daoji benar-benar bingung dengan percakapan yang tidak dapat dipahami di antara keduanya.\n\nSituasi seperti apa yang seharusnya terjadi?\n\nDan sesuatu yang lebih membingungkan terjadi.\n\nKwang, Kwang, Kwang, Kwang, Kwang, Kwang, Kwang, Kwang, Kwang, Kwang, Kwang, Kwang, Kwang, Kwang, Kwang, Kwang, Kwang, Kwang, Kwang, Kwang, Kwang, Kwang, Kwang, Kwang, Kwang, Kwang, Kwang, Kwang, Kwang, Kwang, Kwang, Kwang, Kwang, Kwang, Kwang, Kwang, Kwang, Kwang, Kwang, Kwang, Kwang, Kwang, Kwang, Kwang, Kwang, Kwang, Kwang, Kwang, Kwang, Kwang!\n\nTepatnya tujuh suara ledakan terdengar.\n\nDi saat yang sama, wajah pria berpakaian hijau di depan Peng Daoji mulai pucat seperti kematian.\n\n'Apa yang terjadi?'\n\nPeng Daoji tanpa sadar menoleh ke belakang.\n\nItu adalah kesalahan Peng Daoji.\n\n“ Eek! ”\n\nPria berpakaian hijau yang berjalan ke depan mengarahkan pedangnya ke arah Peng Daoji yang telah menoleh.\n\n'Oh tidak!'\n\nPeng Daoji mengatupkan giginya, mengutuk dirinya sendiri karena melakukan kesalahan lagi setelah melakukan begitu banyak kesalahan.\n\nKwang!\n\nPada saat itu, dengan suara ledakan, pria berpakaian hijau itu terbang keluar.\n\nPeng Daoji menoleh untuk melihat pria di sebelahnya.\n\nApakah dia seumuran dengannya?\n\nTidak, dia bahkan tampak sedikit lebih muda.\n\n‘Orang itu menghancurkan delapan anggota elit Hutan Hijau dalam waktu yang diperlukan untuk menghembuskan napas satu kali?’\n\nPeng Daoji memandang Wei Yan-ho dengan hormat. “Dari mana asal pemuda ini?”\n\nNamun sebaliknya, Wei Yan-ho sepertinya tidak terlalu menyukai Peng Daoji.\n\nWei Yan-ho memandang Peng Daoji dengan wajah kesal dan mulai berteriak.\n\n“Hei!”\n\n\"Ya?\"\n\n“Mari kita ngobrol langsung.”\n\n“……”\n\n“Kamu membawa orang-orang itu ke sini.”\n\nPeng Daoji mengangguk tanpa sadar.\n\n“Kalau begitu, jika kesadaranmu minimal, kamu harus berusaha setidaknya sedikit membantu.”\n\nBahu Peng Daoji mengecil.\n\n“Tidak, oke, aku bahkan tidak akan menunggu bantuan. Saya tidak memintanya. Namun, jika Anda manusia, Anda setidaknya harus memiliki jumlah minimum… ya? Semacam itu… ya? Anda harus memilikinya, bukan?\n\nBahu Peng Daoji semakin menyusut.\n\n\"Menyebabkan masalah dan membawa anak-anak ke sini, tapi ketika saatnya tiba untuk berkelahi, kamu bahkan tidak bisa mencari nafkah. Aku akan mengerti jika kamu melakukan yang terbaik dengan beberapa keterampilanmu. Kamu hampir tertusuk saat kamu memikirkan hal-hal sembarangan, kamu hampir tertusuk saat kamu melihat ke belakang.\"\n\nPeng Daoji ingin bersembunyi di lubang tikus.\n\nLalu Wei Yan-ho bertanya seolah dia benar-benar penasaran.\n\n“Mengapa kamu melakukan itu?”\n\n“……”\n\n“Tidak, sungguh, kenapa kamu melakukan itu?” Aku bertanya padamu karena aku sangat penasaran, tapi kenapa kamu melakukannya?\n\nPeng Daoji ingin menangis.\n\nDari mana Peng Daoji menerima kesepakatan seperti itu?\n\nYang lebih membuat Peng Daoji sedih adalah tidak adanya kata-kata untuk membantah. Karena itu semua adalah kesalahannya, dia bahkan tidak bisa bersuara. Jika dia mengeluarkan satu suara pun, dia yakin manusia di depannya akan menukar kotak yang ada di tangannya dengan kepalanya.\n\n\"Jika kamu punya otak, gunakanlah otakmu untuk berpikir! Lihat, lihat. Pedangmu adalah pedang yang mengesankan, pedang yang mengesankan! Kuat! Berat! Tapi lambat! Apa yang ingin kamu capai dengan mengayunkan pedang yang lambat dan kuat melawan beberapa orang? Apakah kamu akan membunuh dua orang dan mati bersama mereka?\"\n\n“T-tidak.”\n\n\"Kalau begitu, kamu harus menunggu sampai mereka mengambil langkah pertama! Jika tidak, hilangkan salah satunya tanpa ragu!\"\n\n\"Ya!\"\n\nPeng Daoji mendengarkan kata-kata Wei Yan-ho dengan sikap hormat seperti seorang murid yang menerima ajaran.\n\n\"Teknik lamamu juga seperti ini! Kenapa kamu menyia-nyiakannya di udara! Perhatikan baik-baik!\"\n\nWei Yan-ho menyambar pedang Peng Daoji.\n\nKuhuhuhuk!\n\nPada saat ituSaat itu, Peng Daoji sangat terkejut hingga dia merasakan jantungnya keluar dari mulutnya.\n\nDia mengambil pedangku dari tanganku, jadi aku bahkan tidak bisa bereaksi. Dan itu berarti jika saya ingin memotong leher saya, saya bahkan tidak bisa bereaksi?\n\nPeng Daoji merasa ingin pingsan.\n\nPerhatikan baik-baik!”\n\nWei Yan-ho mengayunkan pedangnya ke udara.\n\nSekarang mata Peng Daoji praktis meninggalkan orbitnya.\n\nPedang Pemotong Pintu Lima Macan?! Bagaimana orang ini mengetahui Pedang Pemotong Pintu Lima Macan? Jangan bilang padaku hanya karena melihat demonstrasiku!\n\nYang ini!\n\n“B-ya.”\n\n“Jika kamu akan menghadapi beberapa orang, kamu harus mengayunkan pedang sedikit lebih cepat! Bolehkah kekuatan pedang dikurangi sedikit, akankah itu mengubah fakta bahwa kamu mati jika ditusuk?”\n\n\"TIDAK!\"\n\n“Tergantung situasinya, terkadang Anda memperlambat dan memukul dengan cepat, dan terkadang Anda perlu memukul lebih keras dan perlahan. Kenapa kamu tidak mendapatkannya?”\n\n“A-aku minta maaf.”\n\nSaat berbicara, Peng Daoji sangat bingung.\n\n'Tetapi mengapa saya meminta maaf kepada orang ini?'\n\n“Membuat frustrasi, sangat membuat frustrasi, jika Anda bertemu dengan lelaki tua itu, Anda akan dipukuli, saya bersikap baik, jadi…”\n\nSaat itu, seorang pria berpakaian hijau yang sedang mencari kesempatan melemparkan pedangnya ke leher Wei Yan-ho dengan kecepatan yang mengerikan.\n\n“Hei!”\n\nPeng Daoji menelan udara.\n\n‘Kamu harus menghindar…’\n\nKwang!\n\nPada saat itu, dengan suara ledakan yang luar biasa, pria berpakaian hijau yang menyerbu dengan pedangnya terlempar ke belakang bahkan lebih cepat dari kecepatan yang dia gunakan untuk memuat.\n\nPukul, pukul, pukul, pukul!\n\nItu pasti terlempar dengan kekuatan yang luar biasa, ketika pria berpakaian hijau itu terpental ke tanah tiga kali dan terpelintir saat dia batuk darah.\n\n“Seseorang sedang berbicara di sini!”\n\nWei Yan-ho menyebarkan pedangnya ke Peng Daoji dengan wajah kesal.\n\n“Di sini.”\n\nPeng Daoji mengambil pedangnya.\n\n“Sekarang lakukan dengan benar!”\n\nWei Yan-ho meninggalkan kata-kata itu, berbalik, masuk ke dalam mobil dan berbaring.\n\nPeng Daoji memandang Wei Yan-ho dengan ekspresi sangat tercengang, lalu menoleh untuk melihat pria berpakaian hijau.\n\nPria yang tersisa berpakaian hijau memandang Peng Daoji dengan mata tajam.\n\n‘Saat kamu menghadapi banyak lawan, bahkan jika kamu mengurangi energi pedangmu, jadilah lebih cepat dan lebih ringkas!’\n\nPeng Daoji juga disebut sebagai anak ajaib.\n\nDia memahami arti kata-kata itu dan menggenggam pedangnya dengan lembut.\n\n“Oke, aku datang…”\n\nAkhirnya, siapa orangnya, tidak diragukan lagi!\n\n“Mari kita lihat!”\n\nSaat itu, pria hijau itu meninggalkan Peng Daoji dan melarikan diri dengan kecepatan yang mengerikan. Peng Daoji bahkan tidak berpikir untuk mengejarnya dan menatap pemandangan itu dengan mata bingung.\n\n“T-tidak…”\n\nIni tidak benar.\n\nDia perlu mengembalikan kehormatan keluarga Peng yang telah jatuh ke tanah.\n\nSuara kesal terdengar dari atas mobil.\n\n“Membuat frustrasi, sangat membuat frustrasi.”\n\nKelembapan menumpuk di mata Peng Daoji."}