{"index": 48, "title": "Kronik Novel Penguasa Malas - Bab 49", "content": "Bab 49\n\n“Terima kasih atas bantuanmu.”\n\nPeng Daoji mengulurkan tangannya ke arah Gok Bi-hang dan yang lainnya sebagai salam.\n\n“Jangan sebutkan itu.”\n\nNamun, mata Gok Bi-hang sedikit bermusuhan.\n\nSetelah dipikir-pikir lagi, kata-kata Wei Yan-ho tidak sepenuhnya salah. Jika Peng Daoji tidak muncul, tidak ada alasan bagi mereka untuk mempertaruhkan nyawa untuk bertarung.\n\nDan jika Wei Yan-ho bukan ahli melebihi apa yang diperkirakan Gok Bi-hang, mereka akan meninggalkan tulang mereka di sini hari ini.\n\n\"Keluarga Peng akan mengganti semua barang yang rusak. Silakan kirimkan tagihannya ke Hebei. Saya akan mengirim seniman bela diri ke Express Dragon Fast Company untuk bersiap menghadapi kemungkinan pembalasan.\"\n\n\"Dipahami.\"\n\nGok Bi-hang tidak banyak bicara.\n\nKarena kejadian ini, mereka mendapat kebencian dari Hutan Hijau. Itu adalah masalah yang tidak dapat diselesaikan dengan kompensasi apa pun.\n\nItu bukan kesalahan Peng Daoji, jadi tidak ada yang perlu dibicarakan, tapi wajar jika kata-kata manis tidak keluar.\n\n“Saya pasti akan membayar hutang ini.”\n\nKemana tujuanmu?\n\nDihadapkan pada pertanyaan langsung Gok Bi-hang, Peng Daoji sepertinya mempertimbangkannya sejenak sebelum berbicara…\n\n“Saya akan pergi ke Aliansi Bela Diri.”\n\n“Bukan keluarga Peng?”\n\n“Keluarga Peng akan bertanggung jawab atas kompensasi properti tersebut, namun Aliansi Bela Diri yang Benar akan bertanggung jawab atas tindakan pencegahan sehubungan dengan Hutan Hijau.”\n\n“Kalau begitu.”\n\nWajah Gok Bi-hang berseri-seri.\n\nAliansi Bela Diri yang Benar di Langit Tinggi.\n\nDisebut Aliansi Bela Diri atau Aliansi Tunggal, ini adalah kekuatan paling kuat di bawah langit. Sebuah koalisi yang berpusat pada Sembilan Sekte, Satu Rumah, dan Lima Keluarga Besar, yang memegang kekuatan paling hebat di dunia persilatan.\n\nJika mereka melindungi Perusahaan Swift Dragon Express, bahkan Hutan Hijau pun tidak akan bisa dengan mudah menyentuh mereka.\n\nBahkan jika dikelola dengan baik, bisa mendatangkan keuntungan.\n\n“Kalau begitu.”\n\nPeng Daoji hendak bergegas ketika dia sedikit menoleh untuk melihat ke arah kereta kargo.\n\n‘Meski begitu, setidaknya aku harus mengucapkan selamat tinggal…’\n\nPeng Daoji masuk ke gerbong barang.\n\nTerima kasih atas bantuan Anda. Saya pasti akan membayar hutang ini.\n\n\"Bagaimana?\"\n\n“Itu…”\n\nWei Yan-ho memandang Peng Daoji dengan tatapan bengkok.\n\n“Bagaimana kamu akan membayarnya?”\n\n“Di satu sisi…”\n\n\"Dan 'dalam beberapa hal' itu apa? Dengan apa kamu akan membayarku? Berkat kamu, aku berjuang dan seluruh tubuhku sakit. Bagaimana kamu akan mengganti kerusakan ini?\"\n\nPeng Daoji tidak bisa menjawab.\n\n“Itu hanya kata-kata yang bagus, bukan?”\n\nWei Yan-ho menjentikkan lidahnya.\n\n\"Ayo ayo. Mari kita coba untuk tidak bertemu lagi jika memungkinkan. Bepergian dengan hantu air, dia bisa saja merangkak ke dalam air.\n\n“A-ehem!”\n\n\"Apa? Aku bilang keluar!”\n\nWajah Peng Daoji memerah karena suara kesal Wei Yan-ho.\n\n“Kalau begitu berhati-hatilah.”\n\nPeng Daoji pergi seperti ini.\n\nGok Bi-hang masuk ke dalam mobil.\n\n“Bukankah ini terlalu dingin?”\n\n\"Apa itu?\"\n\n“Kata-katamu untuk pemuda itu. Sebenarnya dia tidak melakukan kesalahan serius. Tentu saja dia melakukan kesalahan, tapi dia tidak melakukannya dengan sengaja.”\n\nWei Yan-ho menghela nafas.\n\n“Paman.”\n\n\"Apa itu?\"\n\n“Jika aku tidak berada di sini, kamu pasti sudah mati.”\n\n“…itu mungkin benar.”\n\n“Yang lainnya juga akan mati, semua karena bajingan itu.”\n\nGok Bi-hang mengangguk.\n\nItu benar.\n\n“Tapi melihat situasinya, sepertinya dia punya masalah penting. Pemuda itu juga bersikap sopan ketika itu terjadi.”\n\n“Caballeria?”\n\n\"Itu benar.\"\n\nWei Yan-ho mendengus.\n\n“Jadi, tidak apa-apa kalau orang mati?”\n\n“…”\n\n“Beberapa orang mungkin berpikir bahwa tujuan besar dan hal-hal seperti itu penting. Tapi kalau ada orang yang harus mengorbankan dirinya untuk itu, lebih baik jangan punya tujuan besar itu.”\n\n“Mmm…”\n\nJika dia benar-benar berniat bertindak sopan, dia seharusnya menyelesaikannya sendiri.\n\nTapi ini bukanlah masalah yang bisa diselesaikan oleh satu orang saja, dan jika lebih banyak orang bisa berada dalam bahaya…\n\nWei Yan-ho mendengus.\n\n“Saya tidak ingin mati karena terlibat dalam menyelamatkan lebih banyak orang.”\n\nGok Bi-hang menatap Wei Yan-ho dengan tatapan aneh.\n\nItu tampak seperti kata-kata yang sangat biasa dan egois. Orang awam biasanya akan malu untuk mengungkapkan pemikiran tersebut.\n\nTapi wajah Wei Yan-ho tidak menunjukkan keraguan saat mengatakan hal seperti itu.\n\n“Guru saya mengatakan bahwa tidak ada yang lebih bodoh daripada mempertaruhkan nyawa demi urusan orang lain. Dia mengatakan bahwa pertama-tama saya harus hidup agar orang lain bisa hidup.”\n\n“Mmm.”\n\n“Saya harus bahagia agar orang lain bisa bahagia, jadi yang terpenting adalah saya.”\n\nGok Bi-hang tertawa.\n\n“Tapi anak muda, meski mengatakan itu, kamu akhirnya membantunya.\n\n“Kalau tidak, bajingan ituOrang-orang berpakaian hijau akan menyerang untuk membunuh kita.”\n\n\"Hmm?\"\n\n“Karena kehadiran pria itu berarti saya lebih sedikit menggunakan tangan saya, saya membantunya. Jika itu adalah masalah yang bisa diselesaikan hanya dengan meninggalkannya, saya akan meninggalkannya dan pergi.”\n\n“Begitukah?”\n\n\"Tentu saja.\"\n\nGok Bi-hang tertawa kikuk.\n\n“Kesampingkan hal itu… kamu anak muda, kamu memiliki seni bela diri yang lebih menakjubkan dari yang aku kira!”\n\n“Haha, itu biasa saja.”\n\nGok Bi-hang sangat terkejut.\n\n“Tidak mungkin! Seni bela diri Anda berada pada tingkat yang belum pernah saya lihat seumur hidup saya. Sungguh luar biasa!”\n\n“Ah, baiklah, tidak sebanyak itu.”\n\nWei Yan-ho bertindak dengan rendah hati, tapi wajahnya menunjukkan kepuasan yang jelas.\n\nItu wajar, karena Wei Yan-ho jarang menerima pujian dari orang lain sepanjang hidupnya. Orang tuanya telah banyak menyiksanya, kakak laki-lakinya mencoba melahapnya, dan satu-satunya gurunya yang terus-menerus menegurnya karena kebodohannya.\n\nBerkat itu, Wei Yan-ho sangat lemah dalam pujian.\n\n“Lagi pula, tubuhmu seharusnya tidak dalam kondisi baik.”\n\nApa maksudmu dengan itu?\n\n“Apakah kamu tidak menderita penyakit apa pun, anak muda?”\n\n– Tidak. Siapa yang mengatakan itu?\n\nSebaliknya, Gok Bi-hang malah bingung.\n\n– Tidak, kamu bilang kamu akan pergi ke Rumah Sakit Seongsu…\n\n“Itu hanya karena aku punya urusan di sana.”\n\n“Bukankah karena tubuhmu sakit sehingga kamu tidur sepanjang hari?”\n\nWei Yan-ho berkata dengan percaya diri.\n\n– Tidak, saya hanya banyak tidur.\n\nWajah Gok Bi-hang langsung berkerut.\n\n– Jadi itu semua benar-benar kemalasan?\n\nSetelah mengetahui bahwa tidur lebih dari sepuluh jam sehari bukan karena penyakit melainkan karena kemalasan, Gok Bi-hang memandang Wei Yan-ho dengan pandangan baru.\n\nDia mungkin sedikit malas, tapi dia jelas merupakan pemuda yang cakap. Akan menyenangkan jika memanfaatkan kesempatan ini untuk terhubung dengan perusahaan.\n\nKarena belum lama ini dia menyaksikan keahlian Wei Yan-ho, Gok Bi-hang menilainya dengan baik. Bahkan jika seseorang malas, jika dia mempunyai keterampilan seperti itu, dia berhak untuk itu.\n\nNamun pemikiran itu tidak bertahan lama.\n\nSejak itu, Gok Bi-hang menjadi saksi nyata kemalasan Wei Yan-ho.\n\nKetidaktahuan dan pengetahuan adalah dimensi yang sangat berbeda. Setelah prasangka bahwa dia mungkin sakit hilang, Gok Bi-hang dapat dengan jelas melihat betapa malasnya Wei Yan-ho.\n\nSetelah sekitar satu hari, Gok Bi-hang meninjau kembali pemikirannya.\n\nTentu saja dia berbakat, tetapi kemalasanlah yang membuatnya sulit untuk membuktikannya, dan dia bahkan mungkin kehilangannya, dan jika dia tidak malas, dia akan menjadi pemuda yang ditakdirkan untuk sukses besar.\n\nDan setelah sekitar tiga hari, Gok Bi-hang memandang Wei Yan-ho seperti sedang melihat serangga.\n\nMereka menempelkan perekat di punggungnya?! Bagaimana seseorang bisa hidup menempel di tanah sepanjang hari seperti ini? Meskipun Anda manusia, Anda tidak boleh bergerak sedikit pun!\n\nAkhirnya, setelah menginap di penginapan yang dijanjikan selama dua hari dan melihat Wei Yan-ho tidak melakukan apa pun selain makan dan tidur, Gok Bi-hang mampu mengatur pikirannya dengan tegas.\n\nItu bukan manusia, itu bukan manusia! Saya khawatir anggota pengawal akan melihatnya dan belajar darinya! Saya harus memisahkannya dari kelompok pengawal sesegera mungkin!\n\nKemudian Gok Bi-hang bergegas melakukan perjalanan pengawalan.\n\n“Terima kasih atas segalanya.”\n\nSaya tidak perlu berterima kasih, ini adalah pekerjaan yang saya dibayar.\n\n“Bagaimanapun, terima kasih, aku bepergian dengan nyaman.”\n\nSaya belum pernah melihat orang bepergian senyaman Anda dalam hidup saya.\n\n“Kalau begitu aku harap kita punya kesempatan untuk bertemu lagi.”\n\n“Tidak mungkin itu akan terjadi.”\n\n“Kalau begitu selamat tinggal.”\n\nGok Bi-hang menjabat tangannya dan berteriak ke arah belakang Wei Yan-ho yang hendak pergi.\n\n“Terima kasih! Saya tidak akan pernah lupa bahwa Anda menyelamatkan hidup kami!”\n\n“Hanya kata-kata?”\n\n“…”\n\n“Saya bercanda.”\n\nWei Yan-ho memberi isyarat menghina dengan tangannya dan berjalan pergi sambil menyeret kakinya.\n\nGok Bi-hang menghela nafas pada Wei Yan-ho seperti ini.\n\n“Jika saya sedikit lebih rajin, itu akan sangat luar biasa.”\n\nBagi Wei Yan-ho, itu adalah sesuatu yang mustahil untuk diinginkan: kisah yang benar-benar indah.\n\n***\n\nWei Yan-ho melihat ke pintu besar di depannya.\n\nRuang Medis Seongsu.\n\n“Hmm, ini cukup besar.”\n\nPintunya terbuka lebar dan pasien keluar masuk.\n\nWei Yan-ho telah mengunjungi beberapa klinik, tapi ini pertama kalinya dia melihat fasilitas medis sebesar itu.\n\n“Aku menghela nafas.”\n\nWei Yan-ho secara alami menghela nafas terlebih dahulu.\n\n“Tempat ini akan menyiksaku dengan apa sekarang?”\n\nWei Yan-ho tidak pernah mengira dia menyiksa orang lain.\n\n“Di satu sisi semuanya akan baik-baik saja.”\n\nWei Yan-ho memasuki Salon Medis/Rumah Sakit Seongsu.\n\nSetelah melewati halaman yang luas, terdapat area resepsionis tempat orang-orang mengantri.\n\nWei Yan-ho menuju ke meja resepsionis.\n\n“Permisi.”\n\nPria yang tertarik gaze yang bertanggung jawab atas resepsi mengangkat tangannya untuk menghentikan Wei Yan-ho.\n\n\"Tunggu.\"\n\n“Tidak, aku…”\n\n\"Apakah kamu tidak melihat orang-orang menunggu? Pergi ke ujung antrean dan tunggu.\"\n\n“Tidak, bukan itu yang aku…”\n\n“Orang ini, aku sudah bilang padamu untuk menunggu!”\n\nRahang Wei Yan-ho terjatuh.\n\n– Setidaknya biarkan aku bicara.\n\nWei Yan-ho berbalik.\n\nUntungnya, entah karena biasanya banyak orang yang mengantri atau karena pasien sulit berdiri dan menunggu, beberapa kursi panjang ditempatkan agar orang bisa duduk.\n\nWei Yan-ho duduk di ujung kursi.\n\nKetika seseorang menyelesaikan resepsi dan memasuki ruangan tempat dokter berada, orang-orang perlahan-lahan memajukan kursinya.\n\n“Begitulah cara kerjanya.”\n\nItu adalah sistem yang cukup bagus.\n\nSatu-satunya masalah adalah harus bergerak ke samping setiap kali seseorang keluar.\n\nDan bagi Wei Yan-ho, itu adalah masalah besar.\n\n“Aku mengantuk.”\n\nWei Yan-ho menutup matanya.\n\n\"Permisi.\"\n\n\"…Ya?\"\n\n\"Antreannya sudah berpindah! Silakan maju!\"\n\nSilakan.\n\n\"Apa?\"\n\n“Aku akan melepaskanmu dulu, jadi silakan lanjutkan.”\n\n\"Biarkan aku pergi dulu? Ah, terima kasih! Jadi...\"\n\nSetelah satu orang melewati Wei Yan-ho dan melanjutkan perjalanan, orang di belakang segera menghubungi Wei Yan-ho.\n\n“Jika kamu bisa mengantri…”\n\n“Aku akan melepaskanmu dulu.”\n\n“Tidak…”\n\n\"Semuanya, silakan saja. Aku akan pergi ketika aku menginginkannya.\"\n\n\"Terima kasih.\"\n\nWei Yan-ho bersandar di kursinya dan menutup matanya.\n\nSetelah menghabiskan sepuluh hari di dalam gerbong barang yang goyah, bahkan kursi yang keras pun tampak seperti tempat tidur empuk.\n\n\"Keruh.\"\n\nWei Yan-ho tertidur seperti ini.\n\n“Wanita ini sudah gila!”\n\nWei Yan-ho terbangun karena suara keras.\n\n“Betapa berisiknya…”\n\nWei Yan-ho melihat dari mana suara keras itu berasal.\n\nSeorang wanita menggendong seorang anak menempel di resepsionis, memohon padanya.\n\n“Pak, anak itu tidak bisa bernapas!\n\n“Siapa yang tidak tahu? Saya tahu, saya tahu. Jadi pergilah dan bawalah uang.”\n\n“Jika saya punya uang saat ini mengapa saya tidak membawanya?”\n\nJika Anda tidak punya uang, pergilah. Apakah menurut Anda saya menggali tanah untuk berbisnis?”\n\n\"Anak itu sangat menderita. Aku pasti akan membalasnya, jadi tolong bantu aku kali ini juga!\"\n\nResepsionis dengan mata tajam menjentikkan lidahnya.\n\n\"Kamu pikir kamu satu-satunya yang mencoba menghindari pembayaran dengan cara itu? Sampai kamu membawa uang, kamu tidak bisa melangkah dalam satu langkah, jadi ingatlah itu.\"\n\nPak, saya pasti akan mengembalikannya kepada Anda, jadi mohon…\n\n“Hentikan, entah kamu akan membawa uang atau pergi ke tempat lain.”\n\nKetika permohonannya tidak berhasil, wanita itu berlari ke dalam rumah sambil menggendong putranya dan dengan air mata mengalir di wajahnya.\n\n\"Hai?\"\n\nResepsionis itu berteriak dan berlari mengejarnya, meraih wanita itu dan mengusirnya.\n\n\"Ah!\"\n\n“Wanita sejati ini!”\n\nBahkan ketika dia terjatuh ke tanah, wanita itu memeluk putranya dengan erat dan putus asa.\n\nApakah hati seorang ibu ingin melindungi anaknya dari bahaya?\n\nApakah Anda benar-benar ingin mendapat masalah?\n\nResepsionis yang memarahi wanita itu tiba-tiba menjadi lumpuh dengan mulut terbuka dan badan gemetar.\n\nResepsionis itu berbalik perlahan dengan mata gemetar.\n\n\"Kaca.\"\n\nAda Wei Yan-ho, menguap panjang.\n\n‘Apakah aku merasa tidak enak?’\n\nUntuk sesaat, dia jelas merasakan hawa dingin, seolah-olah dia telah memasuki gua es.\n\nItu sebabnya dia berbalik.\n\nWei Yan-ho mendekati wanita itu.\n\n“Coba kulihat.”\n\n\"Ya? Oh ya!\"\n\nWei Yan-ho menjentikkan lidahnya.\n\n“Anak itu membiru.”\n\nWei Yan-ho dengan lembut menekan dada anak laki-laki itu."}