{"index": 49, "title": "Kronik Novel Penguasa Malas - Bab 50", "content": "Bab 50\n\nPernapasan anak itu tampak menjadi sedikit lebih mudah seiring dengan munculnya suara pernapasan yang lembut.\n\n“Terima kasih, terima kasih banyak!”\n\nWanita itu terus menundukkan kepalanya berulang kali saat melihat kondisi anak tersebut tampak membaik.\n\nNamun, Wei Yan-ho menggelengkan kepalanya.\n\n\"Saya baru saja membantunya bernapas sedikit lebih baik. Dia perlu ke dokter.\"\n\nWei Yan-ho bukanlah seorang dokter.\n\nTidak peduli seberapa banyak pengetahuan yang saya miliki tentang titik-titik tekanan dan hal-hal seperti itu, saya hampir tidak memiliki pengetahuan tentang bagaimana menangani titik-titik tekanan tersebut untuk menyembuhkan penyakit.\n\nPengetahuan medis Wei Yan-ho terbatas pada luka luar dan dalam yang dia pelajari saat dipukuli oleh Baek Mu-han.\n\nPenyakit itu bukanlah keahliannya.\n\n“Tapi…”\n\nWanita itu memeluk anak itu dan menitikkan air mata.\n\n“Kamu tidak punya uang?”\n\n\"…Ya.\"\n\nWei Yan-ho menjentikkan lidahnya.\n\nDokter juga tidak mencari nafkah dengan menggali tanah, sehingga dibutuhkan uang untuk berobat.\n\nWei Yan-ho menoleh untuk melihat resepsionis.\n\n\"Harganya berapa?\"\n\n“Itu tergantung pada jenis penyakitnya.”\n\nLalu mengapa Anda meminta uang terlebih dahulu?\n\n“Mereka mengenakan biaya lima pun untuk diagnosis dokter.”\n\n“Permainan lima kata?”\n\n\"Itu benar.\"\n\nLima permainan kata-kata kira-kira sama dengan harga lima mangkuk mie.\n\nTidak bisakah mereka berobat karena tidak punya uang?\n\nWei Yan-ho mengerutkan kening.\n\nDengan kata lain, mereka tidak memberikan pengobatan karena tidak mampu membeli lima mangkok mie.\n\n“Apakah kamu membiarkan seseorang mati demi hal itu ketika nyawa seseorang dipertaruhkan?”\n\nResepsionis menunjukkan kekesalan.\n\n\"Jika kami menerimanya satu per satu seperti itu, tahukah Anda berapa banyak hutang yang akan kami kumpulkan? Jika Anda tidak mau membayar, minggirlah.\"\n\nWei Yan-ho menghela nafas panjang.\n\n“Saya akan membayar.”\n\nResepsionis memandang Wei Yan-ho dengan ekspresi tidak menyenangkan.\n\n\"Benar-benar?\"\n\n“Apakah kamu hanya hidup dengan ditipu?”\n\nJika uangnya sedikit lebih tua, dia mungkin akan ragu, tapi Wei Yan-ho tidak cukup kejam untuk mengabaikan anak yang sekarat hanya dengan lima permainan kata-kata.\n\nSaya akan melewatkan beberapa waktu makan, saya bisa tidur tanpa makan.\n\nWei Yan-ho berpikir positif.\n\nWei Yan-ho memasukkan tangannya ke dalam kemejanya, mengeluarkan lima koin dan menawarkannya kepada resepsionis.\n\n\"Di Sini.\"\n\nResepsionis mengambil koin itu dengan tenang dan menyimpannya di sakunya.\n\n\"Datang.\"\n\nWei Yan-ho memperhatikan wanita itu masuk.\n\nWanita itu membungkuk berulang kali pada Wei Yan-ho sebelum memasuki ruangan.\n\nDi mana yang menyakitkan kamu datang ke sini?\n\n“Ini belum giliranku.”\n\nSaya melihat Anda tidur di sana sebelumnya, giliran kerja Anda sudah selesai, jadi beri tahu saya gejala apa yang Anda alami.\n\n“Saya tidak sakit.”\n\n“Kamu tidak sakit, jadi kenapa kamu datang ke klinik?”\n\n“Untuk menemui dokter.”\n\n\"Tidak. Mengapa orang yang tidak sakit ingin ke dokter?\"\n\n“Saya ada urusan dengannya.”\n\n“…apa yang kamu bicarakan?”\n\n\"Aku datang karena ada yang ingin kubicarakan dengannya. Di mana guru ruang tamunya?\"\n\n“Apakah kamu sudah membuat janji?”\n\n“Tidak. Sebaliknya, saya membawa surat rekomendasi.\n\nResepsionis memandang Wei Yan-ho dengan ekspresi sangat curiga dan berkata:\n\n– Lalu kenapa kamu menunggu? Anda seharusnya mengatakannya sebelumnya.\n\n“Aku mencoba mengatakannya, tapi siapa yang tidak mengizinkanku bicara?”\n\nResepsionis terbatuk dan mengantar Wei Yan-ho ke gedung terbesar.\n\n“Tuan Aula.”\n\n\"Apa itu?\"\n\n“Seorang tamu telah tiba.”\n\nKatamu dia berasal dari mana?\n\nKetika resepsionis melihatnya, Wei Yan-ho berbicara.\n\n“Saya membawa surat rekomendasi dari Akademi Grand Hanrim.”\n\n– Akademi Hanrim Hebat?\n\nWei Yan-ho membuka pintu dan masuk.\n\nRuangan itu sangat berbeda dari yang diharapkan Wei Yan-ho.\n\nSaya telah menunggu ruang medis yang berbau tanaman obat, tetapi ternyata ruangan itu adalah kantor yang mewah.\n\nBahkan meja dan kursinya menunjukkan tanda-tanda jelas menghabiskan uang untuk itu.\n\n'Apakah menjadi dokter dibayar dengan baik?'\n\nYah, itu masuk akal untuk klinik sebesar itu.\n\nHalo.\n\nSeorang pria paruh baya dengan wajah cukup tajam menyambutnya.\n\nSepertinya dia adalah penguasa ruang tamu tempat ini.\n\n– Selamat datang. Tapi apakah Anda mengatakan Akademi Grand Hanrim?\n\n“Ya.”\n\n—Akademi Grand Hanrim adalah institusi akademik bergengsi, jadi apa hubungannya denganku dari tempat seperti itu?\n\n“Saya ingin tinggal di sini dan belajar.”\n\nApakah Anda ingin menjadi dokter?\n\n“Bukan itu, saya hanya ingin melihat bagaimana bidang kedokteran bekerja.”\n\n“Kami tidak menerima orang-orang seperti itu.”\n\nWei Yan-ho menundukkan kepalanya.\n\n“Hei, tapi sarjana Moon Yu-hwan berkata jika aku menyebutkan namanya, kamu akan mengizinkanku tinggal di sini.”\n\n“Sarjana hebat Moon Yu-hwan?”\n\n\"Ya.\"\n\nTuan salon bertanya dengan bingungekspresi.\n\n\"Aku pernah mendengar namanya, tapi orang itu tidak ada hubungannya denganku. Apa yang kamu bicarakan?\"\n\nMulut Wei Yan-ho sedikit terbuka.\n\n“Tidak mungkin. Dia bilang mereka berteman.\n\nWei Yan-ho mengeluarkan surat dari bajunya.\n\n“Saya bahkan membawa surat rekomendasi.”\n\nDokter melihat surat rekomendasi dan tertawa di sela-sela giginya.\n\n“Kamu datang ke tempat yang salah.”\n\n\"Apa?\"\n\nWei Yan-ho terkejut.\n\nApakah Anda sampai di tempat yang salah?\n\n“Ini surat rekomendasi Balai Tangan Suci (). Ini adalah Aula Tangan Terberkati ()”.\n\n“Apa?”\n\nWei Yan-ho membaca apa yang tertulis di luar surat itu.\n\nKepada Master Aula Tangan Suci ().\n\n“Jadi, maksudmu ini bukan Aula Tangan Suci?”\n\nIni juga merupakan Aula Tangan Suci dalam hal tertentu, karena tujuan kami sama. Namun, Balai Tangan Suci yang Anda cari tidak ada di sini. Jika Anda ingin mencapai tujuan Anda, seberangi jalan dan pergi ke gang menuju Aula Tangan Suci (). Yah, kalaupun kamu pergi ke sana, kamu hanya akan kecewa.\n\n[TL/N: Kebingungan datang dari dua tempat dengan nama yang sama dalam pengucapan: satu ditulis sebagai “Aula Tangan Suci” () dan yang lainnya sebagai “Aula Tangan Terberkati” ().]\n\nWei Yan-ho keluar dengan ekspresi yang diturunkan.\n\n“Ini bukanlah tempat yang tepat.”\n\nSaya telah menyia-nyiakan setengah hari dengan sia-sia.\n\nBukankah matahari sudah mulai terbenam?\n\n“Aku menghela nafas.”\n\nWei Yan-ho menghela nafas dalam-dalam hingga tanah runtuh dan perlahan berjalan keluar.\n\n“Tuhan, tolong selamatkan istri kami!”\n\n“Kami pasti akan mengembalikan uangnya.”\n\n“Jika kamu tidak membantu kami, ayah kami akan mati.”\n\nAnda bisa melihat orang-orang berpegangan pada resepsionis dan memohon padanya.\n\n“Mmm…”\n\nWei Yan-ho perlahan menyangkal kepalanya.\n\nSangat berbeda dengan klinik yang saya bayangkan.\n\nSetidaknya saya pikir klinik tidak akan menolak pasien demi uang.\n\nNamun di sini pun, tampaknya masih banyak orang yang tidak dapat berobat karena kekurangan uang.\n\n“Hidup sebenarnya adalah masalah uang.”\n\nWei Yan-ho kembali memahami kebenaran hidup dan keluar.\n\n“Dia bilang untuk menyeberang jalan dan membawaku ke gang, kan?”\n\nTetapi bahkan ketika dia diberi instruksi, dia tidak dapat menemukan klinik lain.\n\nWei Yan-ho menghentikan orang-orang yang lewat dan bertanya kepada mereka.\n\n“Permisi… maafkan aku, tapi di mana Aula Tangan Suci?”\n\n“Bukankah di jalan utama itu?”\n\n“Tidak di sana, apakah ada Balai Tangan Suci yang lain?”\n\nHaha, apa yang kamu bicarakan, di mana lagi Aula Tangan Suci selain dari sana?\n\nDia menghentikan beberapa orang dan bertanya, tetapi mereka semua menjawab sama. Setelah berkeliling sebentar, Wei Yan-ho akhirnya mendengar jawaban yang tegas.\n\n“Apakah kamu mengatakan Balai Tangan Suci?”\n\nApakah kamu kenal dia?\n\n“Itu di sini.”\n\n“Tidak, tidak di sana.”\n\n“Itulah yang saya katakan, itu ada di sini.”\n\n\"Apa?\"\n\nWanita yang merespons Wei Yan-ho mengangkat tangannya dan menunjuk ke depan.\n\n“Di sini.”\n\nWei Yan-ho mengusap matanya.\n\n“Tolong jangan bercanda…”\n\n“Saya tidak bercanda, ini adalah Aula Tangan Suci. Bahkan ada tanda yang tergantung di sana.”\n\nWei Yan-ho melihat ke arah yang ditunjuk wanita itu.\n\n“…di sini?”\n\nSebuah gubuk beratap jerami akan runtuh.\n\nDi sisi pagar yang dibangun dengan tergesa-gesa mengumpulkan dahan pohon, digantungkan papan yang dimakan serangga, dan di papan itu ada tulisan surat.\n\nAula Tangan Suci ().\n\nWei Yan-ho kehabisan kata-kata.\n\n“Jadi maksudmu gubuk dengan atap jerami itu adalah Aula Tangan Suci, yang terkenal dengan pengobatan di daerah ini dengan tradisi lima ratus tahun?”\n\n– Ya, tapi…\n\n“Tapi apa?”\n\nWanita itu tersenyum sedikit dan berkata:\n\n“Awalnya tidak ada di sini, tapi Aula Tangan Suci di jalan utama itu adalah Aula Tangan Suci yang sebenarnya. Tapi sekitar tahun lalu, pemilik baru mengambil alih dan Balai Tangan Suci yang asli pindah ke sini.”\n\n“…”\n\n“Pokoknya, itu saja.”\n\nWei Yan-ho menundukkan kepalanya untuk mengungkapkan rasa terima kasihnya.\n\n“T-terima kasih.”\n\nWei Yan-ho berdiri di depan gubuk beratap jerami dan terus berpikir.\n\n“Jadi ini Aula Tangan Suci yang aku rekomendasikan?”\n\nWei Yan-ho teringat apa yang dikatakan Moon Yu-hwan ketika dia menulis surat rekomendasi sebelum pergi.\n\n“Kamu bilang ingin belajar kedokteran? Aula Tangan Suci di Hubei adalah tempat dengan reputasi yang diakui dalam bidang kedokteran secara nasional. Ternyata Master Aula Tangan Suci saat ini adalah temanku, jadi aku akan menulis surat rekomendasi untukmu. Jika Anda menunjukkannya, mereka pasti akan memperlakukan Anda dengan baik.”\n\nSaya akan beruntung jika saya tidak kelaparan!\n\nWei Yan-ho menghela nafas.\n\nNamun setelah sampai sejauh ini, dia memutuskan untuk berpikir positif.\n\nBahkan jika itu adalah gubuk dengan bangunan yang runtuhatap traw, asalkan ada dokter yang tepat, tidak akan ada masalah belajar kedokteran.\n\nWei Yan-ho masuk dan berteriak.\n\n“Apakah ada orang di sana?”\n\nTidak ada balasan\n\n“Apakah tidak ada orang di sini?”\n\nPintu terbuka perlahan dengan suara logam.\n\nKemudian seorang anak kecil keluar dari dalam.\n\n“Apa yang membawamu ke sini?”\n\nWei Yan-ho menatap anak laki-laki itu.\n\n\"Saya di sini untuk urusan bisnis. Apakah manajer salon ada di sini?\"\n\n\"Ya.\"\n\n“Saya ingin bertemu dengan master salon.”\n\n“Tolong bicara.”\n\nWei Yan-ho mengerutkan kening.\n\nAku bilang aku ingin bertemu dengan pemilik ruang tamu, jadi apa maksudmu berbicara?\n\nAnak laki-laki itu berkata dengan wajah sedikit memerah:\n\n“Kamu bisa bicara.”\n\n\"Hah?\"\n\n“Saya adalah penguasa Aula Tangan Suci.”\n\nWei Yan-ho memandang anak laki-laki itu dari atas ke bawah.\n\n\"…Anda?\"\n\n\"Ya.\"\n\nBerapa umurmu tahun ini?\n\n\"Tigabelas.\"\n\n– Tapi kamu master salonnya?\n\n\"Ya.\"\n\nWei Yan-ho tersenyum tipis.\n\n“Berhentilah bercanda dan segera bawa ayahmu.”\n\nAnak laki-laki itu menatap Wei Yan-ho tanpa mengerti dan kemudian menjawab dengan suara lemah:\n\n“Dia tidak ada di sini.”\n\n“Apakah dia pergi ke suatu tempat?”\n\n“Dia meninggal.”\n\n– Ah, dia meninggal. Jadi, kapan kamu… ya? Apa yang kamu katakan?\n\nAnak laki-laki itu menghela nafas.\n\n“Dia meninggal tahun lalu, jadi sekarang aku adalah penguasa Aula Tangan Suci.”\n\nAnehnya, wajah Wei Yan-ho berkerut.\n\n“Jatuh?”\n\n\"Ya.\"\n\n“Jadi, apakah kamu master salonnya?”\n\n\"Ya.\"\n\nWei Yan-ho duduk di lantai dan membiarkan teriakan frustrasinya keluar.\n\nKenapa tuan sialan itu membuatku melakukan hal-hal ini? Saya ingin pulang!\n\nSuara Wei Yan-ho, penuh kebencian, bergema di langit Hubei.\n\n***\n\n“Ada masalah, Ayah.”\n\nAlis lelaki tua yang mengenakan jubah lelaki berkulit putih bersih itu bersilangan.\n\nAlis putih panjangnya berayun.\n\nLelaki tua itu mengelus janggut putih panjangnya beberapa kali dan kemudian berbicara dengan lembut.\n\n“Apakah kamu bilang ada masalah?”\n\nSuara sesepuh mengandung kejernihan yang secara alami menenangkan hati pendengarnya.\n\nPria paruh baya yang berdiri di depan pria tua itu menundukkan tubuhnya seolah sedang meminta maaf.\n\n“Rencana untuk mengambil kendali istana kekaisaran telah gagal.”\n\n“Istana Kekaisaran… Apakah Nok Gi tidak mendengarnya?”\n\nPria paruh baya itu menggelengkan kepalanya.\n\nNok Gi masih di tangan kita. Namun, sisi Sensor lebih kuat dari yang diperkirakan, sehingga posisi Nok Gi melemah. Kami akan membutuhkan lebih banyak waktu, dan kami mungkin harus membatalkan rencana menyerang istana kekaisaran.\n\n\"Jadi begitu.\"\n\nMeskipun dia telah melaporkan bahwa rencana yang telah ada selama lebih dari sepuluh tahun mungkin harus ditinggalkan, tetua itu tidak menunjukkan keraguan.\n\n“Dan ada juga masalah kecil dengan tim Green Forest (Nokrim).”\n\n“Hutan Hijau?”\n\nSaat pengambilalihan Hutan Hijau, seekor lalat terlibat. Lalat itu sendiri tidak menjadi masalah, tapi milik keluarga Hebei Peng.\n\n“Apakah kamu memperhatikan keluarga Peng?”\n\n“Karena situasinya, sepertinya itu berasal dari Aliansi Ortodoks dan bukan dari Keluarga Peng.”\n\nAlis lelaki tua itu bersilangan.\n\n“Aliansi Ortodoks, Aliansi Ortodoks…”\n\nKetika lelaki tua itu tampak kesal, lelaki paruh baya itu menundukkan kepalanya.\n\nIni terjadi karena kebodohanku. Namun, tampaknya Aliansi Ortodoks juga tidak mengirimnya mengetahui rencana kami. Tampaknya mereka bertemu secara kebetulan saat dia berada dalam apa yang dia yakini sebagai penaklukan sederhana terhadap bandit.\n\nOrang tua itu mengangguk dan berbicara.\n\n“Jeok-ah.”\n\n“Ya, Ayah.”\n\n“Jangan khawatir tentang hal-hal sepele.”\n\nMata pria paruh baya itu berbinar.\n\nDalam melaksanakan proyek-proyek besar, sejumlah masalah muncul, dan kita tidak perlu takut bahwa masalah akan muncul; yang penting adalah bagaimana kita menghadapinya.\n\n“Aku akan mengingatnya.”\n\n“Bagaimana dengan rencana lainnya?”\n\nHal-hal yang berkaitan dengan bidang medis berjalan dengan lancar. Masalah-masalah lainnya tetap sama.\n\nLelaki tua itu dengan lembut membelai janggutnya dan memandang ke luar jendela.\n\n“Waktunya akan tiba untuk menghasilkan buah.”\n\n“Ini adalah waktu yang lama dan sulit.”\n\nSetelah orang itu dikurung, kami mengalami terlalu banyak suka dan duka. Itu adalah masa yang sulit. Tapi sekarang kami telah memperoleh kekuatan yang cukup untuk tidak mengkhawatirkan ketidakhadirannya. Kami akan segera bisa menunjukkan kepada dunia yang mengejar kami betapa menakutkannya pedang kami.\n\nSenyuman lelaki tua itu sangat dingin, seolah dia bisa membekukan jiwanya."}