{"index": 5, "title": "Kronik Novel Penguasa Malas - Bab 6", "content": "Bab 6\n\n“Aku pergi sekarang.”\n\nWei Suryeon akhirnya menangis.\n\nSaudaraku, jangan pergi!\n\nWei Yan-ho mengerutkan keningnya dengan keras.\n\nMengapa kamu bersikap begitu baik sekarang setelah semuanya berakhir?\n\nMemukul!\n\nWei San-ho memukul bagian belakang kepala Wei Yan-ho.\n\n\"Oh!\"\n\n“Kata-kata kasar macam apa yang ingin diucapkan pada adikmu?”\n\nApakah ini kata-kata kasar? Ini? Jadi kata-kata kasar tidak diperbolehkan, tapi memukul kepala saudaramu tidak apa-apa?\n\nWei Yan-ho menatap Wei San-ho dengan menantang.\n\nDalam keadaan normal, perilaku seperti itu tidak terbayangkan, tapi apa yang bisa dilihat Wei Yan-ho dalam kondisinya saat ini? Karena mereka akan tetap menyeretnya tak berdaya ke neraka, menimbulkan sedikit keributan tidak akan mengubah apa pun.\n\nSaat itu, suara gumaman mencapai telinga Wei Yan-ho.\n\n“Meski begitu, agak menyedihkan jika Tuan Muda Kedua pergi, bukan?”\n\nBerapa kali Anda melihat wajah Tuan Muda Kedua? Dalam lima tahun saya bekerja di sini, saya dapat menghitung dengan satu tangan berapa kali saya pernah bertemu dengannya.\n\n“Bukankah itu bagus?”\n\n“Yah, bagaimana caranya?”\n\nAnda tidak tahu apa yang Anda bicarakan! Saya kenal seseorang yang bekerja di keluarga lain, dan tuan muda mereka sangat merepotkan sehingga dia menyebabkan berbagai macam insiden, dia tidak pernah meninggalkan mereka sendirian selama sehari pun. Mereka bilang mereka jadi gila untuk membereskan kekacauan mereka. Dibandingkan dengan itu, Tuan Muda Kedua kita pendiam, tidak menimbulkan masalah, dan Anda hampir tidak tahu apakah dia ada di sana atau tidak. Sungguh orang yang luar biasa!\n\n– Hmm, sekarang kamu mengatakannya seperti itu, kurasa kamu benar.\n\nWei Yan-ho menjentikkan lidahnya.\n\n“Mereka bersenang-senang.”\n\nTidak kusangka dia mempercayai orang-orang itu sebagai pelayannya!\n\nSangat tidak adil dia bisa menjadi gila dan melompat kemana-mana.\n\nWei Yan-ho harus menerima ucapan selamat tinggal secara individu dari para pelayan dan mengabaikan air mata Han Sang-ah dan Wei Suryeon sebelum dia akhirnya bisa meninggalkan rumah.\n\n“Tuan muda kedua, mohon berhati-hati dan kembali dengan selamat!”\n\n“Tuan Muda, mohon jaga baik-baik Guru Muda Kedua!”\n\n“Tuan Muda Kedua, Anda harus kembali sebagai orang hebat!”\n\nWei Yan-ho mengerutkan bibirnya.\n\n“Orang hebat, pantatku yang beku.”\n\nSiapa bilang diam di rumah membuatmu menjadi orang kecil?\n\nWei Yan-ho menatap ke langit dengan mata jernih seperti sapi yang diseret ke rumah jagal.\n\nMengapa hari ini mendung sekali? Dingin sekali hingga membuatmu menangis!\n\n“Takdirku…”\n\nWei Yan-ho memandang Wei Suryeon, yang memeluk ibunya dan menangis.\n\nTanpa alasan tertentu, ujung hidungnya mulai terasa kesemutan.\n\nTetap saja, dia membuatkanku sandwich… dia sering memarahiku, tapi dia juga mendengarkan dengan penuh perhatian.\n\nTetap saja, dia adalah sebuah keluarga, dan berpikir dia tidak akan melihatnya untuk sementara waktu membuatnya merasa sangat sedih.\n\n\"Ayo!\"\n\nKepala Wei Yan-ho menoleh tajam.\n\nOrang ini jelas tidak memiliki darah yang sama mengalir melalui nadinya.\n\nTidak, sebelumnya diragukan apakah dia mengalami aliran darah.\n\nAyo pergi!\n\nWei Yan-ho menyapa Wei Suryeon dengan tangannya. Saat menerima perpisahannya, Wei Suryeon menangis semakin sedih.\n\n\"Oh, jangan menangis! Bukannya aku diseret ke dalam perang!\n\n“Waaaaah!”\n\nSaat Wei Suryeon mulai menangis sekuat tenaga, Wei Yan-ho menghela nafas dalam-dalam, turun dari kudanya dan menepuk punggung Wei Suryeon.\n\n“Sudah kubilang jangan menangis.”\n\nBau.\n\n“Saudaranya akan segera kembali.”\n\n“Mmm.”\n\nWei Yan-ho nyaris tidak bisa menghibur Wei Suryeon dan menaiki kembali kudanya.\n\n“…Aku akan segera kembali.”\n\nSaat Wei Yan-ho mengucapkan selamat tinggal terakhirnya, semua orang mengucapkan sepatah kata pun saat dia dipecat.\n\nJaga dirimu dan kembalilah dengan selamat!\n\n“Kembalilah sebagai pria sejati!”\n\nSaudaraku, kamu harus kembali dengan selamat.\n\n“Tuan Muda Kedua, silakan kembali dengan selamat!”\n\nWei Yan-ho mendengarkan ucapan selamat tinggalnya dan mengatupkan giginya.\n\nSaya pasti akan kembali, saya akan melakukannya!\n\nKutukan yang seharusnya mereka ikuti tidak dapat dilanjutkan karena Wei San-ho mengambil kendali dengan paksa dan pergi. Wei Yan-ho meninggalkan kata-kata yang tidak jelas dan berangkat ke Henan. Saat angka Wei Yan-ho dan Wei San-ho berkurang poinnya, Han Sang-ah menghela nafas panjang.\n\n“Aku ingin tahu apakah dia… akan baik-baik saja.”\n\nSaat Han Sang-ah mengeringkan air matanya, Wei Jeong-han diam-diam meletakkan tangannya di bahunya.\n\nJangan khawatir, dia anak kita, kan?\n\n“Kamu tidak mau melepaskan tanganmu?”\n\nWei Jeong-han menjabat dan menjabat tangannya.\n\nHan Sang-ah memeluk Wei Suryeon yang menangis.\n\nMeski begitu, Suryeon mengikuti kakaknya dengan sangat baik.\n\nHan Sang-ah memandang Wei Yan-ho yang hendak pergi dan menghela napas dalam-dalam.\n\n“Kamu harus tetap sehat.”\n\nBetapapun malas dan menyedihkannya anak tersebut, kasih sayang seorang ibu tidak menunjukkan diskriminasiN.\n\n***\n\nPerjalanan berjalan lancar.\n\nTentu saja dari sudut pandang Wei San-ho.\n\nJika ada masalah, tidak diketahui apakah Wei Yan-ho sedang menunggang kuda atau apakah kuda itu membawa Wei Yan-ho, dan wajah Wei Yan-ho, yang baru saja digantung di atas kuda, telah berubah dari biru pucat yang mematikan seolah-olah akan runtuh kapan saja, tetapi bagi Wei San-ho, ini adalah perjalanan yang sangat sunyi.\n\nInsiden kecil Wei Yan-ho tertidur di atas kudanya dan hampir terjatuh atau meluncur ke arah tebing sudah diantisipasi.\n\nTentu saja, sudut pandang Wei Yan-ho sangat berbeda.\n\nBokong mereka telah terbakar selama bertahun-tahun karena menunggangi kuda tak dikenal itu, dan bahkan tugas sekadar duduk di atas kuda tanpa melakukan apa pun menghabiskan banyak perlawanan.\n\nBerkat ini, Wei Yan-ho benar-benar layu.\n\nBagi Wei Yan-ho, yang terbiasa dengan ranjang empuk, pantulan panik dari punggung kudanya merupakan penderitaan yang tak tertahankan.\n\n“Puaj…”\n\nWei Yan-ho mencengkeram leher kudanya dan mengerang.\n\n“…Apakah jauh?”\n\nMenghadapi pertanyaan Wei Yan-ho, Wei San-ho menjawab dengan suara langsung.\n\n“Hanya sepuluh hari lagi.”\n\n“D-sepuluh hari?”\n\n“Jika Anda bisa berkendara dengan baik, kami akan tiba dalam lima hari.”\n\nWei Yan-ho menjadi marah dan berteriak.\n\n“Sudah kubilang aku belum pernah berkendara sebelumnya!”\n\n“Aku tidak menyalahkanmu.”\n\n“Kamu menyalahkanku sekarang!”\n\n“Aku hanya menjawab karena kamu bertanya padaku.”\n\nWei Yan-ho mengatupkan giginya, tapi dia tidak bisa menahannya. Dia tidak lebih kuat dan memiliki peringkat lebih tinggi. Terlebih lagi, apa yang dikatakan Wei San-ho tidaklah buruk, jadi, tidak peduli betapa menjijikkan dan menjengkelkannya hal itu, dia tidak punya pilihan selain menahannya.\n\n“Mari kita istirahat sebentar.”\n\nBeristirahat tidaklah sulit. Selama Anda tidak keberatan pergi lebih cepat dari sekarang selama sembilan hari tersisa.\n\nWei Yan-ho meringis sambil menangis.\n\nTahukah Anda betapa curamnya hal ini? Tahukah kamu betapa sulitnya? Punggungku akan patah dan bokongku terasa seperti akan pecah! Lihat ke sana! Lihatlah betapa sulitnya; bahkan orang-orang itu tergeletak di jalan sambil beristirahat.\n\nSaat Wei Yan-ho menunjuk orang yang tergeletak jauh, wajah Wei San-ho mengeras seperti batu.\n\n\"Ayo cepat!\"\n\n“Bagaimana sekarang?”\n\nWei San-ho tidak merespon dan meraih kendali Wei Yan-ho sambil menendang kelompok kudanya.\n\n\"Ah! Ahhhh! Ahh! Sakit!\"\n\nWei Yan-ho melompat-lompat di atas kudanya.\n\nTerlepas dari segalanya, Wei San-ho memacu kudanya dan berlari menuju yang terjatuh. Begitu dia mendekat, Wei San-ho melompat dari kudanya dan memperhatikan mereka dengan ekspresi serius.\n\nWei Yan-ho menggerutu saat dia turun.\n\n“Apa yang begitu mendesak?”\n\n\"Santai.\"\n\nWei San-ho meletakkan tangannya di leher orang yang terjatuh. Dia kemudian perlahan menyangkal kepalanya.\n\n“Terlambat.”\n\n“Terlambat untuk apa?”\n\n“Mereka sudah mati.”\n\n“…”\n\nWei Yan-ho tetap diam.\n\nDi depan Wei San-ho tergeletak dua pria paruh baya.\n\nMelihat mereka dengan cermat, kulit mereka tampak sedikit pucat, tapi dia tidak pernah membayangkan mereka adalah mayat.\n\nAstaga, lihat mayat di jalan!\n\n“…Maksudmu mereka itu mayat?”\n\n“Apakah ini pertama kalinya kamu melihatnya?”\n\n\"Ya.\"\n\n“Kamu akan sering melihatnya.”\n\nMendengar kata-kata langsung dari Wei San-ho, tubuh Wei Yan-ho bergetar. Wei San-ho menggeledah mayat-mayat itu dan mengangkat baju mereka.\n\n\"Lihat ini.\"\n\nSeperti yang ditunjukkan Wei San-ho, ada luka yang aneh. Di bagian tengah dada tubuhnya terdapat tanda aneh yang tampak seperti daun berguguran, atau dari sudut lain, kepompong bunga berwarna merah.\n\nSaat Wei San-ho mengangkat pakaian orang lain, luka yang sama pun muncul.\n\n\"Apa itu?\"\n\nWei San-ho berkata dengan wajah mengeras.\n\n“Ini adalah teknik yang disebut Tamhwajang (Telapak tangan yang terobsesi dengan bunga).”\n\n“Tamhwajang?”\n\n\"Itu benar.\"\n\nNama yang aneh, mendambakan bunga, menikmatinya?\n\n“Nama asli Tamhwajang adalah Jeokhwajang (Bunga Palem Merah)”.\n\n“Itu nama yang jauh lebih tepat, lalu kenapa disebut Tamhwajang?”\n\nJeokhwajang adalah teknik telapak tangan yang berasal dari jalur setan. Ini adalah teknik brutal di mana meridian jantung meledak saat dipukul, tapi setidaknya sebuah nama dibuat sebagai metode telapak tangan yang kuat. Namun, bajingan yang sekarang menggunakan Jeokhwajang di dunia persilatan adalah sampah yang menjijikkan bahkan dia telah menodai nama itu.\n\n\"Menjijikkan?\"\n\nTamhwaseosaeng Seo Ju-ak. Dia adalah iblis seks yang jahat. Bajingan itu menggunakan Jeokhwajang, jadi mereka mengganti namanya menjadi Tamhwajang.\n\n“Jadi maksudmu setan seks itu ada di sini?”\n\nWei Yan-ho melihat sekeliling.\n\nDalam kata-kata Wei San-ho, bukankah itu berarti ada setan jahat di daerah ini?\n\nIni bisa berbahaya.\n\n“Itu tidak aman.”\n\n“Mmm…”\n\nMelihat kondisi ojika mayatnya, mereka belum lama mati. Mereka masih tetap hangat. Dari segi waktu, hanya satu jam. Namun bagi seorang seniman bela diri, satu jam bukanlah waktu yang singkat. Dia mungkin tidak berada di area ini lagi.\n\nMaka tidak ada yang bisa kita lakukan. Mari kita rawat jenazah dan ikuti jalan kita.\n\n“Itu tidak akan berhasil.”\n\n\"Mengapa?\"\n\n“Tamhwaseosaeng Seo Ju-ak tidak pernah menggunakan tekniknya dengan laki-laki.”\n\n\"Maksudnya itu apa?\"\n\nWei San-ho berkata dengan wajah mengeras.\n\nAlasan mengapa Seo Ju-ak tidak kehilangan akal sehatnya di dunia persilatan meskipun dia terkenal sebagai iblis seks adalah karena dia memiliki keterampilan kamuflase yang sangat baik dan tahu betul bagaimana cara menyelamatkan nyawanya. Meskipun dia adalah setan seks, dia tidak pernah mengunjungi tempat-tempat seperti rumah bordil. Seperti seorang bandit, dia menyerang wanita yang melakukan perjalanan di jalur pegunungan yang sepi.\n\n“Begitukah?”\n\nFakta bahwa ada mayat orang yang meninggal karena Tamhwajang berarti Seo Ju-ak menyerang para wanita dan menyergap para pria tersebut.\n\nMata Wei San-ho menjadi sedih.\n\n“Ada seorang wanita dalam bahaya saat ini.”\n\nWei Yan-ho menyangkal kepalanya perlahan.\n\nDia mengerti apa yang dikatakan Wei San-ho, tapi itu tidak berarti mereka bisa berbuat apa-apa.\n\nDan apa yang akan kita lakukan? Tahukah kamu dimana itu? Bahkan jika kita mencari ke seluruh penjuru, saat kita menemukannya, semuanya akan berakhir, bukan?\n\nTapi Wei San-ho bertekad.\n\n“Kita tidak bisa hanya duduk di sini dan tidak melakukan apa pun.”\n\n“Saudaraku, jangan lakukan itu…”\n\nSaat itu, terjadi sesuatu yang membuat Wei Yan-ho menutup mulutnya.\n\nDia mendengar suara kecil di dekat telinganya. “Suaranya sangat lembut, tapi Wei Yan-ho tidak mengabaikannya.\n\nJeritan keras yang terdengar seperti suara wanita.\n\nKepala Wei Yan-ho dan Wei San-ho menoleh secara bersamaan.\n\nMenggabungkan apa yang baru saja dikatakan Wei San-ho dengan tangisan yang mereka dengar, apa yang terjadi di tempat asal tangisan itu sangatlah jelas tanpa perlu interpretasi.\n\nAlamatnya telah ditentukan.\n\nJaraknya adalah…\n\n“Cukup jauh.”\n\nWei San-ho berjalan ke tempat kuda-kuda itu berada dan menghunus pedangnya.\n\n“Tetap di sini.”\n\n“Apakah kamu menyuruhku untuk tinggal di sini sendirian dengan mayat-mayat ini?”\n\n“Saya akan segera kembali.”\n\n\"Saudara laki-laki!\"\n\nSaya akan kembali!\n\nWei San-ho meninggalkan kata-kata itu dan terbang menggunakan teknik ringannya.\n\nWei Yan-ho menyaksikan adegan itu dengan tenang dan kemudian perlahan menoleh.\n\nYang tersisa hanyalah dua ekor kuda yang sedang merumput dengan tenang di rerumputan.\n\nDan dua mayat tergeletak di tanah.\n\nWei Yan-ho menghela nafas dalam-dalam.\n\n“Aku kacau.”\n\nWei Yan-ho sangat sedih hari ini."}