{"index": 50, "title": "Kronik Novel Penguasa Malas - Bab 51", "content": "Bab 51\n\nMaksudmu Aula Tangan Suci?\n\nSejarawan menggonggong, bingung, hanya mengetahui Aula Tangan Suci di seluruh dunia.\n\n“Mungkinkah yang Anda maksud adalah Aula Tangan Suci, Aula Pertama Tangan Suci, Pintu Pengobatan di atas segalanya di dunia?”\n\nGuangqushen menggaruk perutnya dan sambil mendengus menghilangkan kotoran yang terperangkap di bawah kuku jarinya.\n\n“Apakah ada Balai Tangan Suci selain itu?”\n\nSejarawan mengerutkan kening seolah dia tidak mengerti apa pun.\n\n“Apakah maksudmu Aula Tangan Suci, sekte medis terbesar di dunia, berada dalam kondisi yang sangat buruk seratus tahun yang lalu?”\n\nGuangqushen memandang Sejarawan itu seolah dia menyedihkan.\n\nApa yang kamu dengar?\n\nPermisi, apa maksudmu?\n\n“Aula Tangan Suci adalah tempat dengan tradisi ratusan tahun.”\n\n\"Itu benar.\"\n\nMasalahnya adalah ketika bajingan itu tiba di Aula Tangan Suci, tradisi ratusan tahun itu akan segera terpotong. Mereka telah menjual gedung-gedungnya, para dokter telah melarikan diri… keadaan benar-benar kacau.\n\nSejarawan itu mengangguk.\n\nDari apa yang Anda dengar, situasinya sama sekali tidak bagus.\n\n“Even so, seeing that the Sacred Hand Hall is now recognized as the world’s largest medical sect, the Great Hero Wei Yan-ho must have been of great help to the Sacred Hand Hall, right?”\n\nGuangqushen meraih perutnya dan tertawa terbahak-bahak.\n\nHahahaha, apa yang baru saja kamu katakan?\n\nMata sejarawan itu terbuka sebelum reaksi Guangqushen yang tidak dapat dijelaskan.\n\n“Apa yang terjadi?”\n\nGuangqushen mengeringkan air mata yang keluar dan kemudian menggigil seolah hanya memikirkan itu saja sudah membuatnya merinding.\n\nJangan pernah pergi ke Aula Tangan Suci dan mengatakan sesuatu seperti itu kecuali Anda ingin mati secara bermartabat dengan jarum emas yang dipaku pada titik kematian Anda.\n\n\"Apa maksudmu?\"\n\nGuangqushen menjentikkan lidahnya.\n\n“Tahukah kamu seperti apa aspek paling menakutkan dari Wei Yan-ho?”\n\n“Saya benar-benar tidak tahu…”\n\nGuangqushen mengeluarkan pipa panjang dari dadanya dan menyalakannya dengan Api Sejati Tiga Mai yang disulap dari ujung jarinya.\n\nLalu dia mengembuskan asap dalam seteguk panjang.\n\n“Dia tidak punya niat jahat.”\n\n\"Permisi?\"\n\nWei Yan-ho, bajingan itu tidak punya niat jahat. Saya belum pernah melihatnya mengutuk, membenci, atau dengan sengaja menyiksa siapa pun.\n\n“Bagaimana hal itu bisa menjadi aspek yang menakutkan?”\n\nMenakutkan, sungguh menakutkan! Tentu saja itu menakutkan. Pikirkan tentang hal ini. Jika seseorang tanpa kebencian sedikit pun terhadap Anda menyebabkan kemalangan yang tak terbayangkan hanya dengan berada di dekatnya, apa yang akan Anda lakukan?\n\nSejarawan itu bergidik.\n\n“Yah…”\n\n“Tidak ada jawaban, kan?”\n\n\"Ya.\"\n\nGuangqushen menutup matanya dan mengangguk.\n\nBenar sekali, tidak ada jawaban, itulah masalah terbesarnya, tapi manusia mau tidak mau akan berusaha mencari jawabannya, dan ketika mereka menemukannya…\n\nGuangqushen berhenti sejenak dan tersenyum, memperlihatkan gigi kuningnya.\n\n“Mereka tenggelam ke dalam rawa yang lebih dalam lagi.”\n\n***\n\nBajingan itu membawa kemalangan kemanapun dia pergi.\n\nTepatnya, bajingan itu membawa kemalangan kemanapun dia pergi, tapi dia juga memiliki bakat hantu untuk menemukan tempat di mana kemalangan sudah ada.\n\nApa yang saya maksud?\n\nKemanapun bajingan itu pergi, masalah selalu muncul, tapi dari sudut pandang lain, kemanapun bajingan itu pergi, masalah besar sudah ada bahkan sebelum dia tiba.\n\nDia memiliki bakat yang luar biasa.\n\nSetelah aku menyadari hal ini, setiap kali bajingan itu datang mencariku, dia mengesampingkan segalanya dan memeriksa sekeliling. Memang selalu ada bom yang akan meledak.\n\nApa?\n\nJadi kamu bisa menyelesaikan masalah dengan baik?\n\nApa yang selama ini kamu dengarkan?\n\nitu mencari kemalangan dan membawanya bersamanya!\n\nSaat bajingan itu sampai di tempat yang sudah ada bomnya, semuanya berakhir. Saat Anda menemukan bom dan mencoba menyiramnya, bom tersebut meledak dan fondasinya beterbangan.\n\nApa?\n\nAnda yakin itu tidak seburuk itu?\n\nMari kita lihat apakah kamu masih bisa mengatakan itu setelah mendengar apa yang terjadi di Aula Tangan Suci.\n\nDengarkan baik-baik.\n\n***\n\nSaya beruntung jika tidak tersambar petir di jalan!\n\nSuara kebencian Wei Yan-ho bergema keras di langit Hubei.\n\nAnak laki-laki yang mengidentifikasi dirinya sebagai tuan muda salon tampak gugup dengan reaksi Wei Yan-ho dan hanya bisa berkedip.\n\n“Apa yang terjadi?”\n\nKemudian suara yang jelas terdengar dari dalam pintu. Mendengarnya, anak itu menanggapinya dengan hormat.\n\n“Kak, ada tamu yang datang.”\n\n“Apakah ada yang sakit?”\n\n– Bukan, itu seseorang yang datang menemui Ayah.\n\nRetakan.\n\nPintu terbuka.\n\nWei Yan-ho duduk di tanah dalam keadaan putus asa, melihat pintu terbuka.\n\n\"Hah?\"\n\nMata Wei Yan-ho terbuka lebar.\n\nOrangnyayang muncul dari dalam pintu adalah seorang wanita yang tampaknya seumuran dengan Wei Yan-ho.\n\nNamun Wei Yan-ho tidak terkejut saat seorang wanita muncul. Dia terkejut karena wanita yang membuka pintu itu adalah wanita cantik yang belum pernah dilihatnya.\n\nDia adalah seorang wanita yang menganggap kualifikasi stereotip seperti kulit seperti batu giok putih atau rambut hitam terlalu bagus.\n\nHidung lurus dan bibir merah, serta mata besar.\n\nMulut Wei Yan-ho terbuka.\n\nWanita itu melihat tatapan Wei Yan-ho tertuju padanya dan menundukkan kepalanya.\n\n“Apa yang terjadi?”\n\nWei Yan-ho menjawab dengan tulus. Ketidakmampuannya untuk berbohong dalam banyak situasi merupakan kekuatan sekaligus kelemahannya.\n\n“Oh, kamu cantik sekali.”\n\nDalam sekejap, wajah wanita itu memerah.\n\n“Kamu bajingan.”\n\n“Saya baru saja mengungkap fakta sebagaimana adanya…”\n\nWei Yan-ho merasa sedih.\n\nBenar saja, bersikap jujur ​​adalah sebuah pilihan yang sia-sia di dunia ini.\n\n“Orang yang mengatakan kebenaran tidak akan berhasil, dan orang yang mengatakan kebenaran tidak akan berumur panjang.”\n\nWei Yan-ho merenungkan kebenaran universal ini.\n\n“Kamu bilang kamu datang menemui Ayah?”\n\nWei Yan-ho mengangguk dengan enggan.\n\n\"Itu benar.\"\n\n\"Adik laki-lakiku, Soa, saat ini adalah master salon. Tapi karena kamu datang menemui ayahku, sudah sepantasnya aku, putri sulung, yang mengurus masalah ini.\"\n\nWei Yan-ho mengeluarkan surat perkenalan dari dadanya dan menyerahkannya kepada wanita itu.\n\nItu sudah menjadi surat lamaran yang tidak berguna. Apa bedanya siapa yang melihatnya?\n\nWanita yang mengambil surat lamaran Wei Yan-ho mulai membaca surat itu dengan ekspresi serius.\n\n“Sungguh elegan.”\n\nMeskipun saya baru saja membaca surat, itu tampak seperti lukisan.\n\n“Inilah sebabnya perempuan harus cantik dulu, laki-laki harus ganteng dulu.”\n\nDia mulai membenci orang tuanya lagi.\n\n‘Adikku sangat tampan!’\n\nMengapa Wei Yan-ho tidak setampan kakaknya?\n\nTentu saja, dari sudut pandang orang tuanya, memiliki anak yang bahkan tidak sebaik kakaknya mungkin juga tidak baik.\n\nSetelah menyelesaikan suratnya, wanita itu melipatnya kembali dengan hati-hati dan mengeraskan ekspresinya.\n\n“So.”\n\n\"Iya kakak.\"\n\n“Bersihkan ruang belakang dan terima tamu kita.”\n\n“Tapi saudari, ruangan itu untuk pasien.”\n\n“Apakah ada pasien di sana sekarang?”\n\n“Saat ini kosong.”\n\nWanita itu berbicara kepada kakaknya.\n\nBersihkan ruangan dan pastikan tidak ada kesalahan dalam menerima tamu kita. Dia adalah seseorang yang datang menemui ayahku. Anda mengerti maksud saya, bukan?\n\n\"Iya kakak.\"\n\nAnak laki-laki bernama Soa menundukkan kepalanya dalam-dalam. “Suara wanita itu jelas, tapi ada kekuatan halus di dalamnya.\n\nSaat anak itu masuk ke dalam untuk membersihkan kamar, wanita itu kembali menatap Wei Yan-ho.\n\nNama saya Jin Yeran, dan adik laki-laki saya yang baru saja Anda lihat adalah Jin Soa.\n\n“Saya Wei Yan-ho.”\n\nSaya mengerti Anda datang menemui Ayah, tapi sayangnya, Ayah meninggal tahun lalu.\n\n“Saya mengerti.”\n\nDari surat itu, sepertinya Anda datang untuk belajar kedokteran. Apakah itu benar?\n\n“Ya, ya.”\n\nJin Yeran menghela nafas pelan. “Itu bukan desahan Wei Yan-ho, melainkan karena dia tahu bahwa keadaan Aula Tangan Suci saat ini membuat pengajaran kedokteran menjadi sulit.\n\nSeperti yang Anda lihat, Aula Tangan Suci kami saat ini tidak memiliki struktur institusi medis yang tepat. Namun, jika kami memecat seseorang yang datang atas rekomendasi Paman Moon, mendiang ayah kami akan memarahi kami. Meski kami kekurangan, saya berharap mereka tetap bersama kami.\n\nWei Yan-ho menjabat tangannya.\n\nAda banyak tempat belajar kedokteran selain di sini, jadi aku bisa pergi ke tempat lain, jadi kalau itu membebani, aku pergi.\n\nSaat itu, wajah Jin Yeran menjadi penuh tekad.\n\n“Itu tidak mungkin.”\n\nWei Yan-ho menggigil.\n\n\"Jika kami menolak tamu yang datang menemui Ayah, mereka akan menuding kami. Kami tidak ingin Aula Tangan Suci menjadi tempat di mana kesopanan tidak dihormati, atau kehormatan Ayah runtuh.\"\n\n“Jika keadaan tidak memungkinkan, itu bisa terjadi…”\n\n“Itu tidak mungkin terjadi sama sekali!”\n\nWei Yan-ho membuat ekspresi menangis.\n\nBaru saja melarikan diri dari akademi Konfusianisme, segalanya tampak semakin menyesakkan dan kaku.\n\nJika aku tahu akan seperti itu, aku tidak akan datang ke tempat yang diperkenalkan Moon Yu-hwan padamu, tapi sifat bermasalah pria sialan itu membuat segalanya menjadi lebih rumit.\n\n‘Sekarang kalau dipikir-pikir, aku seharusnya memperhatikan ketika dia mengatakan dia mengenal Cendekiawan Bulan berbentuk Batu itu.’\n\nSudah terlambat untuk bertobat.\n\nAku seharusnya sudah memperkirakan ini sejak lama!\n\n– Um, tapi aku masih merasa seperti beban…\n\nJin Yeran menggelengkan kepalanya.\n\nAula Tangan Suci bukanlah hal yang tidak pantasIni adalah tempat bagi kami untuk menganggap pengunjung sebagai beban.\n\n“Tidak, akulah bebannya…”\n\n“Kamu tidak perlu mengkhawatirkan hal-hal itu.”\n\nJin Soa mendekat saat itu.\n\n“Dia siap, saudari.”\n\n“Panduan untuk tamu kita.”\n\n\"Ya!\"\n\nWajah Wei Yan-ho hampir menangis.\n\n“Saya ditakdirkan.”\n\nSaya memiliki perasaan yang kuat bahwa ada yang tidak beres sejak awal.\n\nBagaimanapun, begitulah cara Wei Yan-ho bisa memasuki Aula Tangan Suci dengan aman.\n\n***\n\nApa organisasi terkuat di dunia?\n\nJika pertanyaan itu diajukan dua ratus tahun yang lalu, pendapat orang-orang akan terbagi.\n\nShaolin, disebut Bintang Utara Gunung Song.\n\nWudang, disebut Sang Jalan Kuno.\n\nKultus Ming, disebut sebagai Asal Usul Sepuluh Ribu Kematian.\n\nSepuluh Ribu Pedang, disebut Istilah Pedang.\n\nSelain itu, orang-orang juga akan menyebutkan banyak sekte lainnya.\n\nNamun jika pertanyaan yang sama ditanyakan sekarang, hanya akan ada satu jawaban.\n\nAliansi Bela Diri Ortodoks Surgawi.\n\nOrganisasi terkuat dalam sejarah dunia persilatan, diciptakan oleh berkumpulnya sekte-sekte yang menguasai dunia dan keluarga-keluarga yang mengkritik masyarakat.\n\nMeskipun mereka ada sebagai mediator, penguasa dan penguasa, tidak ada tempat lain yang berani menyebut nama mereka. Hanya Aliansi Bela Diri yang bisa mengangkat kepalanya ke hadapan mereka.\n\nDan jauh di lubuk hati Aliansi Bela Diri Ortodoks Surgawi.\n\nAula militer, yang dikatakan lebih sulit untuk dimasuki daripada aula pemimpin aliansi.\n\nPeng Daoji terkejut di ruang militer itu.\n\n‘Mengapa saya di sini…?’\n\nKeringat dingin mulai menumpuk di dahi Peng Daoji.\n\nSecara pribadi, ia pernah mengalami peristiwa luar biasa yang membahayakan nyawanya. Tapi itu dari sudut pandang Peng Daoji, yang percaya bahwa, dari sudut pandang Aliansi Bela Diri Ortodoks Surgawi, yang menguasai dunia, itu hanyalah masalah sepele.\n\nTapi begitu dia melaporkan masalah tersebut, mereka membawanya ke sini hampir seperti dia diseret.\n\n‘Apa salahku?’\n\nPeng Daoji mengeringkan keringatnya dengan lengan bajunya.\n\nMeski bergengsi, ada banyak anak dari keluarga bergengsi di dunia persilatan, yang cukup membuat tersandung. Dia tidak pernah membayangkan bisa melakukan audiensi pribadi dengan seorang perwira militer dari Aliansi Bela Diri Surgawi.\n\nItu bukan sekadar beban: seluruh tubuhnya terasa seperti balok kayu.\n\nRetakan.\n\nPada saat itu, pintu terbuka dan seorang pria dengan penampilan abadi masuk."}