{"index": 51, "title": "Kronik Novel Penguasa Malas - Bab 52", "content": "Bab 52\n\nPeng Daoji menelan ludahnya yang kering.\n\nPria yang masuk adalah seseorang yang secara alami memberikan kesan baik pada siapa pun. Secara harafiah, seorang pria berkarakter anggun yang seolah-olah muncul dari sebuah lukisan.\n\nNamun, Peng Daoji tidak bisa bersimpati padanya sendirian atas penampilannya. Masa lalu seseorang di depan matanya terlalu dalam untuk merasakan simpati padanya.\n\nAhli Teknik Ilahi\n\nAhli strategi dari Aliansi Adil, dan orang yang dinilai sebagai otak dari Aliansi Adil.\n\nDia yang dinilai sebagai seseorang yang mempunyai segala sesuatu di bawah Langit dalam pikirannya, dan yang mempunyai segala sesuatu di bawah Langit bergerak sesuai dengan kehendaknya.\n\nMenghadapi reputasi dan prestasi luar biasa itu, Peng Daoji hanya ingin melarikan diri.\n\n'Mengapa saya di sini?'\n\nSituasi ini tampaknya tidak menjadi kenyataan.\n\n“Duduklah dengan nyaman.”\n\nJo Hyeon tersenyum tipis sambil menunjuk tempat duduk.\n\nPeng Daoji tidak mampu memberikan respon yang memadai dan berjalan dengan kaku untuk duduk di kursi.\n\nMaster Teknik Ilahi juga duduk di kursinya sendiri, lalu membuka mulutnya dengan suara yang sangat pelan namun kuat.\n\n“Katamu, apa yang kamu lihat di Hutan Hijau?”\n\nPeng Daoji menjelaskan semua yang dilihatnya tanpa menghindari apa pun. “Master of Divine Technique,” ​​mendengarkan penjelasannya, sedikit menggebrak meja dengan penuh minat.\n\nApakah Anda yakin dengan apa yang Anda katakan?\n\nPeng Daoji mengangguk beberapa kali dengan wajah tegang.\n\nTidak mungkin dia berbohong ketika dia tiba-tiba dipanggil ke Aula Strategi Militer dan tertegun.\n\n“Persis seperti itulah yang saya lihat.”\n\nMaster Teknik Ilahi mengamati Peng Daoji dengan mata jernih dan transparan. Tidak ada tanda-tanda kepalsuan yang terlihat di matanya.\n\nSaya tidak berpikir Anda akan berbohong, tetapi jika apa yang Anda katakan itu benar, kemungkinan besar sedang terjadi sesuatu yang lebih serius daripada yang Anda pikirkan, jadi saya sengaja mengonfirmasinya.”\n\nKata-kata itu benar-benar tidak layak diterima!\n\nJo Hyeon menganggukkan kepalanya.\n\n“Jika itu benar, maka kehadiranmu di sini akan menjadi keberuntungan surgawi.”\n\n\"Apa maksudmu?\"\n\n“Kemungkinan besar bandit Hutan Hijau yang mengejarmu adalah Sepuluh Guadaña Hutan Hijau. ”\n\n“Sepuluh sabit hutan hijau!”\n\nPeng Daoji berteriak kaget.\n\nSepuluh sabit hutan hijau!\n\nBukankah itu berarti unit pembunuh yang berada langsung di bawah pemimpin Delapan Belas Benteng Hutan Hijau?\n\nBerapa banyak seniman bela diri yang menjadi jiwa pengembara di bawah tangan mereka?\n\n“Tidak heran mereka menakutkan.”\n\nPeng Daoji tanpa sadar mengangkat tangannya untuk memegangi lehernya. Untungnya lehernya tetap menempel.\n\n“Untungnya saya bisa selamat karena ada bantuan.”\n\nSaya akan menangani masalah Badan Pengawal Cepat Naga (Swift Dragon). Berkat Anda, saya bisa menemukan konspirasi hebat. Masalahnya bukan pada Agen Pengawal Cepat Naga, tapi pemuda yang membantu Anda di sana…\n\nJejak kekhawatiran muncul di wajah Master Teknik Ilahi.\n\nJika itu adalah Sepuluh Guadaña di Hutan Hijau, mereka akan menjadi elit di Hutan Hijau yang bahkan mampu membuat murid sekte bela diri penting menghadapi Raja Neraka. Peng Daoji juga merupakan bakat yang menjanjikan dari Keluarga Peng Hebei, tetapi dalam keadaan normal, dia tidak akan bisa melakukannya dengan mudah.\n\n“Apakah dia secara sepihak memukul sepuluh orang itu?”\n\nJika benar bahwa usianya mirip dengan Peng Daoji, itu adalah penampilan seorang bintang yang sedang naik daun.\n\nKamu bilang siapa namanya?\n\n“Dia bilang itu Wei Yan-ho.”\n\n“Wei Yan-ho…”\n\nAlis Master Teknik Ilahi retak.\n\nNama itu muncul dalam informasi yang datang dari sekte Mendigo belum lama ini. Itu informasi yang saya kesampingkan karena saya anggap terlalu absurd, tapi kalau berasal dari dua sumber, harusnya dianggap kredibel.\n\n“Kalau begitu saya harus mempertimbangkan bahwa putra kedua dari keluarga Wei di Guangong telah kembali. Sungguh ketangkasan bela diri setelah lima tahun! Bahkan jika tidak ada anak yang tidak berguna di bawah ayah harimau, bukankah ini berlebihan?”\n\nBahkan putra tertua keluarga Wei, Wei San-ho, Pedang Penindas Iblis, dinilai memiliki bakat yang tak tertandingi di antara teman-temannya. Namun jika informasi Peng Daoji dan sekte Mendigo benar, maka putra kedua, Wei Yan-ho, harus dianggap lebih unggul dari Wei San-ho.\n\nKeluarga Wei di Guangdong bisa menjadi biang badai. Masalahnya adalah mengapa seseorang yang muncul setelah lima tahun akan pergi ke Hubei alih-alih kembali ke rumah…\n\nKemana kamu bilang kamu akan pergi?\n\n“Dia bilang Orang Seongsu.”\n\n“Aku punya permintaan untukmu.”\n\n\"Psewa, beri aku perintah.”\n\nMaster Teknik Ilahi berhenti sejenak sebelum membuka mulutnya.\n\nPemuda itu mengganggu. Bisakah kamu mengawasinya?\n\n“Apakah kamu bilang monitor?”\n\nMaster Teknik Ilahi menyadari kesalahannya ketika dia melihat ketidaknyamanan di mata Peng Daoji. Kata “monitor” saja sudah cukup menimbulkan sensasi negatif pada pemuda seusianya.\n\nDaripada memantaunya, saya memerlukan lebih banyak informasi tentang dia. Akan lebih baik jika mengirimkan staf kami, tetapi saat ini, Anda adalah satu-satunya orang di Aliansi yang dapat mengenalinya.\n\nPeng Daoji memandang Master Teknik Ilahi dengan ekspresi kosong.\n\nBertemu Wei Yan-ho lagi?\n\nWei Yan-ho adalah seseorang yang, hanya dengan satu jam kebersamaan, telah menghabiskan kekuatan mentalnya hingga jantungnya bergetar. Disuruh bertemu seseorang lagi terdengar seperti disuruh membawa kayu bakar dan melompat ke api unggun.\n\n“Itu…”\n\nTidak, ini untuk dunia persilatan, tidak seorang pun kecuali Anda yang bisa melakukan ini.\n\nPeng Daoji mengepalkan tangannya.\n\n“Apakah ini konsultasi?”\n\n\"Itu benar.\"\n\n\"Saya akan.\"\n\nMaster Teknik Ilahi tersenyum sedikit.\n\nSaya akan berbicara dengan keluarga Peng.\n\n“Ya, ahli strategi.”\n\nMaster Teknik Ilahi mengamati Peng Daoji meninggalkan Aula Strategi Militer dengan langkah tegas dan tersenyum puas.\n\n“Dia pria muda yang sangat tampan.”\n\nBaik bakat bela diri maupun karakternya sangat menyukainya. Jika dia terus tumbuh seperti ini, dia akan menjadi pilar dunia persilatan.\n\nNamun, Master Teknik Ilahi tidak menyangka dalam mimpinya bahwa dia saat ini sedang melemparkan pilar masa depan dunia persilatan ke dalam ladang kotoran.\n\nJika saya mengetahui manusia seperti apa Wei Yan-ho itu, jika saya mengetahui keadaan seperti apa Peng Daoji karena Master Teknik Ilahi mengirimnya ke Wei Yan-ho, Master Teknik Ilahi tidak akan pernah mengirim Peng Daoji ke Wei Yan-ho.\n\nNantinya, Master Teknik Ilahi akan menghantam tanah dengan penyesalan, tapi untuk saat ini, itu adalah sesuatu yang tidak dapat dia ketahui.\n\n‘Hutan hijau…’\n\nMata Master Teknik Ilahi bersinar.\n\nSesuatu pasti sedang terjadi. Baru-baru ini, pergerakan istana kekaisaran menjadi tidak biasa, dan pergerakan jahat juga terjadi di Hutan Hijau.\n\n‘Di mana otaknya berada?’\n\nMata ahli strategi Aliansi Surgawi Tertinggi, Master Teknik Ilahi, yang dikatakan bergerak dengan mempertimbangkan situasi politik dunia, ditutup dengan lembut.\n\n***\n\nWei Yan-ho melihat sekeliling. Dia ditawari kamar yang besar dan rapi. Meskipun tidak ada perabotan mewah yang terlihat, itu adalah ruangan yang ditata dengan sempurna, dan upaya besar yang dilakukan terlihat jelas.\n\n“Apakah kamu hidup lebih baik dari yang aku kira?”\n\nRumahnya rusak, tapi cukup besar. Dari depan tampak seperti rumah kecil beratap jerami, namun di belakangnya terdapat beberapa bangunan yang siap melayani pasien.\n\nRuangan yang saat ini ditempati oleh Wei Yan-ho tampaknya adalah salah satu ruangan pasien.\n\nWei Yan-ho pergi tidur.\n\n“Oh, terserah. Bagaimanapun, keluarga medis adalah keluarga medis. Seharusnya tidak ada masalah untuk tinggal di sini.\n\nMeski dokter ternama yang dihadirkan telah meninggal dunia, namun secara resmi ia masih satu keluarga medis dengan anak dokter ternama tersebut, sehingga tidak ada yang perlu dipelajari.\n\nKetuk, ketuk.\n\nSaat itu, terdengar ketukan di pintu.\n\n\"Ya.\"\n\nPintu terbuka dan Jin Ye-ran masuk membawa meja makanan besar.\n\nDi atas meja makanan ada seekor ayam besar beserta segala macam makanannya.\n\nKupikir kamu akan lapar, jadi aku membuatkan sesuatu untuk dimakan dulu.\n\nApakah Anda tidak menyiapkan sesuatu yang istimewa?\n\n“Sepertinya ini cukup untuk tiga hari.”\n\nTetesan keringat terbentuk di dahi Wei Yan-ho.\n\nSejujurnya, kapan Wei Yan-ho menerima perlakuan berlebihan seperti itu?\n\nDi rumah, semua orang ingin melahap Wei Yan-ho, dan setelah bertemu tuannya, dia harus melakukan yang terbaik agar tidak dipukuli sampai mati. Di Kaifeng, dia telah memikat orang-orang naif yang mencoba memanfaatkannya, tetapi mereka tidak menunjukkan niat baik kepadanya.\n\nDi Akademi Grand Hanrim, tempat dia tinggal terakhir kali, dia telah menerima semacam perawatan, tetapi ada Moon Eun-ji yang sangat ingin menyiksanya, dan juga terlibat dalam insiden yang tidak terduga.\n\nTidak ada tempat lain yang pernah memperlakukan Wei Yan-ho dengan pengabdian seperti itu.\n\nTerlebih lagi, karena Wei Yan-ho bukanlah manusia yang tidak rasional, dia tahu secara mendalam bahwa dia sendiri tidak layak diperlakukan seperti itu.\n\n“Hei… tolong makan bersama!”\n\nWei Yan-ho dengan putus asa memanggil Jin Ye-ran, yang hendak keluar dari rumahR. Jika dia makan ini sendirian, dia jelas akan membuatnya mengalami gangguan pencernaan.\n\n“Aku sudah makan, jadi jangan khawatir dan makanlah sekarang.”\n\nklik.\n\nPintunya tertutup.\n\nWei Yan-ho melihat jamuan makan di depan matanya sambil berkeringat deras.\n\n– Tetap saja, mereka tidak semiskin yang kukira, kan?\n\nJika mereka miskin, mereka tidak akan mampu menyiapkan meja seperti itu. Karena mereka bisa mencari nafkah, tidak bisakah mereka menyiapkan meja sebaik itu?\n\nWei Yan-ho memutuskan untuk berpikir positif. Ketika dia merenungkan hal itu, tidak ada alasan baginya untuk khawatir tentang makanan yang mereka berikan kepadanya.\n\nWei Yan-ho merobek satu kaki ayam di depan matanya dan memasukkannya ke dalam mulutnya.\n\nSaat itu percakapan kecil terdengar dari luar pintu.\n\nKakak, bagaimana dengan makanan itu?\n\nTamu itu sedang makan.\n\nKami sangat jauh, Anda yakin tidak dapat mendengar kami?\n\nTelinga Wei Yan-ho terhibur.\n\nWei Yan-ho selamat menghindari pukulan batu Baek Mu-han, yang terbang tanpa suara dan memotong udara. Jika dia berkonsentrasi, dia bisa mendengar suara dedaunan berguguran seratus Jang jauhnya.\n\n“Kami juga kehabisan beras, belinya dimana?”\n\n“Itu bukanlah sesuatu yang perlu kamu khawatirkan.”\n\n“Meski begitu, aku harusnya tahu…”\n\nSeorang pria tidak perlu khawatir tentang urusan rumah tangga.\n\n“Bahkan jika aku berusaha untuk tidak khawatir… Kakak, apa yang terjadi dengan kalung itu?”\n\n“Aku menyimpannya untuk saat ini.”\n\nApakah kamu menyimpan sesuatu yang kamu katakan sebagai kenangan tentang ibumu dan kamu tidak mengambil cuti sedetik pun?\n\nSaya hanya menggadaikannya di pegadaian dan meminjam uang, sehingga ketika keadaan membaik, saya bisa mendapatkannya kembali.\n\n\"Ketika kita akan kehilangan rumah yang kita miliki, bagaimana keadaan bisa membaik? Sama seperti aku seorang tamu, juallah kenangan ibuku untuk menawarkan keramahtamahan...\"\n\nPercakapan macam apa itu? Seseorang yang datang mencari ayahku! Maksudmu kita harus memperlakukan orang itu dengan sembarangan?\n\nSaat kemarahan memasuki suara Jin Ye-ran, suara Jin So-ah menjadi tenang.\n\n“Bukan seperti itu…”\n\n\"Bahkan jika kamu menyebutnya sebagai kenangan, itu hanyalah perhiasan giok. Jika kita mengabaikan kesopanan dan kesopanan untuk benda seperti itu, ibuku akan lebih kecewa.\n\n“Ya.”\n\nWei Yan-ho, yang tidak berdaya, melepaskan kaki ayam yang telah dia gigit. Ayam kunyahnya tidak hanya terasa kering, tapi seperti mengunyah butiran pasir. Wei Yan-ho menelan ayam yang menempel di tenggorokannya dan menolak turun.\n\nWei Yan-ho menggigil.\n\nJadi pesta ini dipersiapkan dengan uang yang diterima dengan menggadaikan kenangan ibuku, bukankah itu maksudnya?\n\n“Saya tidak bisa makan ini.”\n\nTidak peduli betapa tidak sensitifnya Wei Yan-ho dan betapa beraninya dia memetik para pengemis, dia tidak bisa memakan ini. Jika seseorang adalah manusia, dia pasti sedang memakan makanan.\n\n‘Bisakah kamu mengubah makanan ini menjadi uang sekarang?’\n\nPada saat yang sama, ketukan lain terdengar di pintu.\n\n“Ya, silakan masuk!”"}