{"index": 52, "title": "Kronik Novel Penguasa Malas - Bab 53", "content": "Bab 53\n\nWei Yan-ho dengan cepat mengeringkan keringat di wajahnya.\n\nJin Ye-ran kembali. Dia memeriksa makanan tersebut, yang hampir tidak menunjukkan tanda-tanda telah dikonsumsi, dan kemudian menemukan seekor kaki ayam digigit satu kali dan meninggalkannya di tanah.\n\n“Bukankah makanan itu seleramu?”\n\nTidak, itu… ha ha, aku kenyang sekarang…\n\nWajah Jin Ye-ran memerah saat dia meraih meja makanan.\n\n“Saya akan membawakan makanan segar, jadi harap tunggu sebentar.”\n\n\"Apa?\"\n\nKetika Jin Ye-ran mendekat tanpa mengucapkan sepatah kata pun untuk mengambil meja makanan, Wei Yan-ho secara naluriah meraih meja yang ingin dia singkirkan.\n\nDapatkan makanan segar!\n\nCara dia berbicara, bukankah sepertinya dia akan membuat makanan yang lebih enak?\n\nDia menaruh kekuatan di tangannya dengan meraih meja makanan.\n\n– Tidak, bukannya aku tidak suka makanan!\n\nJika saya tidak bisa menghadiri tamu kita dengan baik, mendiang ayah saya akan kecewa.\n\n‘Aku akan mati karena kesedihan, nona!’\n\nWei Yan-ho dengan putus asa berpegangan pada meja makanan.\n\n\"Tidak! Aku memakannya! Aku memakannya! Aku sedang beristirahat sejenak dan aku hendak makan! Aku memakannya! Aku memakan semuanya!\"\n\nJin Ye-ran menatap Wei Yan-ho dengan mata agak curiga.\n\n\"Apa kamu yakin?\"\n\nSudah kubilang, aku akan memakannya.\n\nJin Ye-ran meletakkan meja itu lagi dengan hati-hati.\n\nWei Yan-ho tidak melewatkan kesempatan ini dan dengan panik memasukkan ayam dan ikan ke atas meja ke dalam mulutnya.\n\n“Mmph nom nom ngh”.\n\nWei Yan-ho dengan panik melahap makanan di atas meja. Begitu dia memasukkannya ke dalam mulutnya, dia begitu sibuk mengunyah dan menelan sehingga dia bahkan tidak bisa mencicipinya. Dia hanya berderit, berderit, mengunyah dan menelan.\n\nMenariknya, air mata itu seolah terus berjatuhan.\n\n“Makan perlahan, kalau terus begini kamu akan mengalami gangguan pencernaan.”\n\n‘Semua ini karena siapa?’\n\nWei Yan-ho ingin berteriak, tapi karena itu adalah kata-kata yang tidak berani dia ucapkan dengan lantang, dia menelannya begitu saja.\n\nDia adalah lawan yang tangguh.\n\nDi antara semua lawan tangguh yang pernah dihadapi Wei Yan-ho sepanjang hidupnya, dia adalah orang yang paling sulit dihadapi.\n\n“Kalau begitu aku akan menemuimu sebentar lagi.”\n\nWei Yan-ho tidak bisa menjawab karena mulutnya penuh makanan, jadi dia mengangguk. “Saat Jin Ye-ran meninggalkan ruangan, Wei Yan-ho menelan makanan dalam minuman dan menghela nafas panjang.”\n\n“Saya tidak akan mati secara wajar.”\n\nMata Wei Yan-ho beralih ke meja makanan.\n\nPiring yang bersih dan kosong dengan jelas menunjukkan tindakan keji Wei Yan-ho. Memikirkan bahwa dia telah melahap makanan yang disiapkan dengan uang pinjaman dengan begitu menyedihkan dengan menggadaikan ingatan ibunya.\n\n“Ughhhhh.”\n\nPerut Wei Yan-ho mulai bergejolak.\n\nSesuatu yang disebut kesadaran, yang menurutnya telah menjauh dari tubuhnya saat memasuki gua Baek Mu-han, kini menusuk perutnya.\n\nAkhirnya, Wei Yan-ho bangkit diam-diam dari tempat duduknya.\n\n\"Wow.\"\n\nLalu dia keluar dengan susah payah.\n\nBahkan ketika Wei Yan-ho keluar, aku tidak percaya dengan apa yang kulakukan.\n\nSejak kecil hingga sekarang, tidak ada seorang pun yang memaksanya pindah atas kemauannya sendiri. Ada yang mengancamnya, ada pula yang bernegosiasi dengannya. Tapi sekarang Jin Ye-ran telah membuat Wei Yan-ho meninggalkan ruangan dengan marah tanpa permintaan atau ancaman apa pun.\n\nJika Wei Jeong-han atau Baek Mu-han melihat adegan ini, mereka akan menitikkan air mata dan membungkuk kepada Jin Ye-ran sebagai tanda terima kasih.\n\n\"Wow.\"\n\nWei Yan-ho menghela nafas berulang kali dan berjalan ke sudut. “Kemana dia pergi, Jin So-ah sedang mengeringkan tanaman obat.”\n\n“Jadi, benarkah?”\n\n\"Ya?\"\n\nJin So-ah terkejut saat mendengar suara pelan di belakang punggungnya dan menjadi terkejut. Ada Wei Yan-ho, dengan pipi bengkak.\n\nApakah kamu sudah selesai makan?\n\nSaya memakannya sampai bersih, ngomong-ngomong, ada berapa pegadaian di sini?\n\n“Mengapa kamu mencari pegadaian?”\n\nWei Yan-ho menghela nafas panjang.\n\nSaya punya urusan di sana. Di mana mereka?\n\nKalau langsung ke sana, ada Silver River Empeños House (Eunha Jeonjang). Ini satu-satunya pegadaian di daerah tersebut.\n\n\"Terima kasih.\"\n\nWei Yan-ho pergi dengan susah payah ke pegadaian, menghela nafas dalam-dalam. Jin So-ah memperhatikan sosoknya dengan mata bingung.\n\nWei Yan-ho berjalan dengan susah payah, seperti ulat yang lelah, dan tiba di Empeños Río de Plata. Seperti yang Jin So-ah katakan padanya, dia menemukan sebuah tanda besar tanpa banyak berjalan. Karena itu, Wei Yan-ho memasuki sebuah bangunan yang begitu megah sehingga tampak terlalu besar untuk sebuah pegadaian.\n\n“Apa yang membawamu ke sini?”\n\nKetika Wei Yan-ho masuk, seseorang yang telah menunggu mendekat sambil mengatupkan tangan dengan sopan.\n\n“Saya datang untuk mengambil suatu benda”.\n\n“Artikel apa yang Anda maksud?”\n\n“Saya datang untuk mengambil kalung giok yang digadaikan hari ini di Rumah Sakit Seongsu.”\n\n“Apakah Anda berasal dari Pusat Medis Seongsu?”\n\n\"Ya.\"\n\n\"Silakan masuk.\"\n\nSejak waktu berlalu fSejak kedatangan Wei Yan-ho hingga makanan disajikan tidak lama kemudian, kesimpulannya bahwa dia akan berkomitmen ke pegadaian terdekat tampaknya benar.\n\nPria itu membawa Wei Yan-ho ke ruang dalam.\n\nWei Yan-ho mengikuti pria itu ke dalam, menghela nafas dalam-dalam. Dia tidak tahu apa yang dia lakukan.\n\nDi ruang dalam, seseorang yang berpenampilan seperti pedagang dan terkesan hangat duduk di belakang meja besar. Wei Yan-ho terjatuh di kursi di depan meja.\n\nKetika pria yang memimpinnya membisikkan beberapa patah kata, pedagang itu mengangguk dan mengusir pria itu dengan isyarat.\n\nklik.\n\nSaat pintu ditutup, pedagang itu tersenyum lebar.\n\nSaya Ha Dae-bung, pemilik Rumah Silver River Empeños.\n\n“Saya datang untuk mengambil kalung.”\n\nHa Dae-bung mengangkat bahu seolah dia khawatir.\n\n“Maaf, tapi artikel itu tidak dijual oleh Seongsu Medical Hall, tapi digadaikan sebagai jaminan, jadi saya tidak bisa memberikannya kepada Anda.”\n\nItu adalah jawaban yang wajar. Jika mereka memberikan barang hanya karena seseorang membayar uang, mereka akan menjualnya alih-alih menerimanya sebagai jaminan. Benda tersebut hanya menjadi barang dagangan bila uang yang dipinjam tidak dikembalikan dalam waktu yang dijanjikan.\n\n“Saya datang dari Rumah Sakit Seongsu.”\n\n“Apakah kamu terlihat seperti seseorang yang aku kenal untuk pertama kalinya?”\n\n“Saya datang hari ini.”\n\nHa Dae-bung menatap Wei Yan-ho dengan mata tajam dan kemudian menyangkal kepalanya.\n\nMaaf, tapi saya tidak bisa memberikannya kepada Anda.\n\nWei Yan-ho mengangguk.\n\n“Jadi, jika keluarga dekat datang, apakah itu akan berhasil?”\n\n\"Itu benar.\"\n\n\"Kalau begitu aku akan membawanya. Tapi berapa banyak yang dipinjam?\"\n\n“Jumlahnya cukup besar.”\n\nWei Yan-ho mengeluarkan sekantong uang dari dadanya dan melemparkannya ke Ha Dae-bung. Tas itu berisi uang yang diberikan Moon Yu-hwan padanya saat dia meninggalkan Akademi Grand Hanrim. Dia tidak menghitungnya secara pasti, tapi pasti isinya cukup banyak. Mungkin uang yang diberikan Lee Wang-ya, bukan Moon Yu-hwan kepadanya.\n\n“Apakah itu cukup?”\n\nHa Dae-bung menggelengkan kepalanya seolah dia khawatir.\n\n“Itu tidak cukup.”\n\nWajah Wei Yan-ho mengeras. Dia mengambil tas uang Ha Dae-bung dan menghitung uang yang ada di dalamnya.\n\n“Apakah ada lebih dari dua nyang perak di sini?”\n\nSeekor nyang perak dapat memberi makan sebuah keluarga selama beberapa bulan. Dia telah menawarkan cukup uang untuk hidup seluruh keluarga selama setahun, dan itu tidak cukup?\n\nApakah mereka menggadaikan emas batangan, bukan batu giok?\n\n“Tentu saja, jumlah yang dipinjam wanita muda itu adalah nyang perak.”\n\nLalu apa?\n\nDi Silver River Empeños House kami, saat mengeluarkan barang, kami mengenakan biaya tiga kali lipat dari jumlah yang dipinjam. Jika Anda tidak memulihkannya dalam tiga bulan, Anda harus membayar tiga kali lagi.\n\nWei Yan-ho tertawa tak berdaya.\n\n“Tiga kali?”\n\n\"Itu benar.\"\n\n“Apakah ini riba?”\n\nAmit-amit, itu hanya aturan pegadaian, kalau tidak mau bisa dijual.\n\nPembuluh darah di dahi Wei Yan-ho membengkak.\n\nLumayan, tapi masih ada sesuatu yang mengganggunya.\n\n– Jadi maksudmu aku tidak bisa mendapatkannya kembali dengan uang itu?\n\n“Sayangnya, itu benar.”\n\nDengan kata lain, bagi Balai Pengobatan Seongsu yang sempat khawatir kehabisan beras sebelum menggadaikan kalung tersebut, sama sekali tidak ada cara untuk mendapatkannya kembali.\n\nJin Ye-ran tidak bisa mengabaikan ini.\n\nNamun, memikirkan perasaan Jin Ye-ran (tidak sanggup menjualnya dan harus menggadaikannya untuk meminjam uang), Wei Yan-ho tidak bisa menyerah dan pensiun hanya karena uangnya tidak cukup.\n\nDi masa lalu, dia akan mengumpulkan uang secara instan, bahkan mengemis, tetapi bagi Wei Yan-ho sekarang, dengan wajahnya yang bersinar karena minyak untuk makan dan tidur nyenyak di Akademi Great Hanrim, hal ini mustahil.\n\nWei Yan-ho memperkuat tekadnya.\n\n“Apakah kamu juga menerima barang di sini?”\n\n“Tentu saja, asalkan kamu menggadaikannya dan membayar pinjamannya tiga kali, jangka waktu tiga bulan.\n\n“Benarkah?”\n\nWei Yan-ho menarik pedang kecil itu dari dadanya dan meletakkannya di atas meja seolah-olah dia sedang melemparkannya ke tanah.\n\n“Pinjamkan aku sisa uang dengan ini.”\n\n“Ini adalah…”\n\n“Itu emas, jadi pasti mahal.”\n\nDengan benda seperti ini, aku bisa meminjamkanmu nyang emas. Namun, jika Anda membayarnya, Anda memerlukan tiga nyang…\n\nSaat Ha Dae-bung berbicara dan mengamati pedang kecil itu dari berbagai sudut, tubuhnya tiba-tiba bergetar seperti tersambar petir.\n\nHa Dae-bung yang seharusnya senang ditawari barang mahal, mulai berkeringat deras seperti hujan, lalu langsung menendang kursinya, bangkit dan sujud di lantai.\n\n“Tuanku, saya tidak mengenalinya dan berani berbicara omong kosong!”\n\n“Apa yang kamu bicarakan?”\n\nKeringat terus menerus menetes dari Ha Dae-bung menghadap ke tanah.\n\n“A, aku mengatakan omong kosong…”\n\nHa Dae-bung benar-benar gila.\n\nJika apa yang dilihatnya benar, dia kini berada di rahang harimau. Apalagi di rahang harimau lapar yang berdarah karena sudah sebulan tidak makan.\n\nPola yang terukir pada pedang kecil itu tidak diragukan lagi merupakan simbol dari Sensorat. Pegadaian berspesialisasi dalam bisnis yang berhubungan dengan uang. Untuk melakukan pekerjaan seperti itu, seseorang harus mengetahui lebih banyak tentang istana kekaisaran dan dunia persilatan dibandingkan orang lain agar tidak terkejut.\n\n‘Dari semua hal, Sensor…’\n\nTempat Sensornya seperti apa? Bukankah di sanalah para pejabat yang memeras rakyat dan para pedagang serta penjahat yang menyiksa mereka ditangkap dan dihukum?\n\nJika tujuan administratif pertama dari Sensorat adalah kantor-kantor pemerintah, maka tujuan kedua adalah faksi-faksi di dunia bawah dan yang ketiga adalah perusahaan komersial seperti Silver River Empeños House.\n\n“Apa yang kamu bicarakan?”\n\nTapi pria yang tidak tahu apa-apa ini masih bermain-main.\n\nApa yang harus saya atasi terlebih dahulu? Menurunkan kalung perak dan giok putih senilai sepuluh nyang perak menjadi tiga nyang? Atau melakukan riba yang dalam waktu tiga bulan uang yang dipinjam menjadi tiga kali lipat?\n\nTerlalu banyak pemerkosaan yang terjadi.\n\nHa Dae-bung berkeringat deras dan memaksakan senyum, tapi senyuman itu tidak ada bedanya dengan wajah menangis.\n\n“Tuanku, walaupun bunga yang saya terima agak tinggi, karena banyak sekali yang menggadaikan barang dan tidak pernah datang untuk mengambilnya kembali, untuk mengganti kerugian, hal itu tidak dapat dihindari…\n\nWei Yan-ho menundukkan kepalanya.\n\n“Apakah minatnya tinggi?”\n\n“…”\n\nKalau dipikir-pikir, kalau dalam tiga bulan harus bayar tiga kali lipat, berapa persentasenya?\n\nHa Dae-bung menjabat tangannya dengan panik karena terkejut.\n\nBagaimana bisa! Enam persen! Siapa pun yang memungut riba seperti itu harus disingkirkan! Kami jelas bukan enam persen.\n\n“Apakah kamu mengatakannya tiga kali?”\n\nItu dihitung sebagai bunga sederhana! Kami menggunakan bunga majemuk!\n\n“Bunga majemuk?”\n\nDihitung sebagai bunga majemuk, suku bunga kita hanya empat setengah persen!\n\n“Empat setengah persen… apakah itu masuk akal?”\n\n\"Tepat!\"\n\nWajah Ha Dae-bung berbinar ketika dia mendengar bahwa hal itu masuk akal. Tapi setelah mendengar apa yang terjadi selanjutnya, wajahnya yang bersinar mulai menjadi gelap dengan cepat.\n\n“Kalau bunga majemuk empat setengah persen per bulan, berapa bunga tahunannya?”\n\n\"Apa?\"\n\n“Hitunglah.”\n\nPikiran Ha Dae-bung berkecamuk.\n\n“Itu tidak banyak. Paling banyak, enam ratus persen…\n\n“Oh?”\n\nWei Yan-ho tersenyum.\n\nEnam ratus persen setahun? Bukan empat puluh persen, tapi enam ratus persen? Enam puluh kali?\n\nDarah Ha Dae-bung membeku. Kalau dihitung-hitung seperti itu, itu bukan riba, praktis pemerasan. Dia harus menyelesaikan situasi ini entah bagaimana caranya.\n\n“Tetapi Tuanku, jumlah itu adalah…”\n\nEnam ratus persen, saya belum pernah mendengar tentang enam ratus persen. Bukan enam persen, bukan enam puluh persen, tapi enam ratus persen?\n\nTapi jika Anda memikirkan harga sebenarnya dari cerita itu, itu tidak seberapa. Giok putih perak itu bernilai setidaknya sepuluh nyang perak, jadi hanya enam puluh persen!\n\nMata Wei Yan-ho bersinar.\n\n“Apakah nilainya sepuluh nyang?”\n\n“…”\n\nWajah Ha Dae-bung kini pucat seperti mayat.\n\n\"Hai.\"\n\nHa Dae-bung bergidik dan mengangkat bahu mendengar panggilan Wei Yan-ho.\n\n\"Ya!\"\n\nKenapa kamu tidak berdiri?\n\n“Tidak, aku…”\n\n“Apakah kamu ingin aku memukulmu sebelum kamu berdiri?”\n\nHa Dae-bung segera berdiri.\n\nWei Yan-ho mengangguk dan menepuk bahu Ha Dae-bung.\n\n“Apakah kamu pandai berbisnis?”\n\n“Kepala…”\n\nAnda tidak hanya menelan sepuluh nyang barang untuk dipinjamkan, tetapi Anda juga membebankan enam puluh kali lipat bunga tahunan kepada siapa pun yang ingin mengembalikannya. Ha! Ini yang disebut bisnis, bukan?\n\n“Kepala, baiklah… Tuanku.”\n\nTuk!\n\nWei Yan-ho mengulurkan jarinya dan menyikut mata Ha Dae-bung.\n\n\"Oh!\"\n\nHa Dae-bung berguling-guling di lantai sambil menutupi matanya.\n\n“Apakah para bajingan ini mencoba menipuku sekarang?”\n\nDia telah melakukan perjalanan jauh dari Akademi Grand Hanrim ke Pusat Medis Seongsu, tetapi konsultasi medisnya menurun dan dokternya bangkrut. Terlebih lagi, Wei Yan-ho, yang telah meninggalkan pusat medis, harus melakukan perjalanan jauh atas inisiatifnya sendiri untuk pertama kali dalam hidupnya.\n\nSemua rasa frustrasi itu meledak.\n\nWei Yan-ho meraung dan mengamuk dengan liar.\n\nSaya akan memikirkan hal ini di sini hari ini!\n\n“Tolong, Tuanku!”\n\n“Tuhan yang di atas!”\n\nPada hari itu, atap pegadaian Silver River, yang dianggap sebagai salah satu dari tiga pegadaian terbesar di Hubei, menjulang ke langit.\n\nBahkan orang yang malas pun tahu nilai uang itu."}