{"index": 53, "title": "Kronik Novel Penguasa Malas - Bab 54", "content": "Bab 54\n\n“Tidak bisakah kamu mengangkat tanganmu dengan benar?”\n\nHa Dae-bung mengangkat tangannya. Setelah berlutut dengan tangan terangkat selama hampir setengah shijin, lengannya gemetar dan lututnya sudah lama mati rasa. Sayangnya, area sekitar matanya lebam dan lebam.\n\nSiapa pun yang melihatnya akan menganggapnya agak disesalkan, namun nyatanya, hal itu tidak disesalkan sama sekali.\n\n“Ck.”\n\nWei Yan-ho menjentikkan lidahnya saat dia melihat Ha Dae-bung.\n\n“Seseorang harus memiliki hati nurani!”\n\nHa Dae-bung tidak bisa berkata apa-apa, meskipun dia punya sepuluh mulut. Tidak, meskipun dia ingin mengatakan sesuatu, dia tidak berani mengungkapkannya.\n\nApa yang bisa saya katakan dalam situasi ini?\n\nOrang di hadapannya adalah anggota Sensorat, salah satu dari tiga kekuatan besar istana kekaisaran. Mengingat sifat Sensorat, bagi pedagang seperti Ha Dae-bung, orang ini jauh lebih menakutkan daripada Deposit Timur atau Pengawal Istana.\n\nKarena dia mencoba menipu orang itu, keluarganya bisa hancur total dan Rumah Uang Silver River bisa runtuh total.\n\n“Jika saya berkuasa, saya akan mengirim surat ke Beijing untuk mengakhiri ini…”\n\n“M-Tuanku, mohon maafkan saya.”\n\nHa Dae-bung menitikkan air mata sambil meraih kaki Wei Yan-ho.\n\nWei Yan-ho mengusir Ha Dae-bung.\n\n“Siapa yang menyuruhmu untuk menurunkan tanganmu?”\n\n\" Hai!\"\n\nHa Dae-bung segera berlutut dan mengangkat tangannya lagi.\n\n“Ck.”\n\nWei Yan-ho menjentikkan lidahnya dan menghela nafas panjang. “Menghancurkan rumah uang seperti itu bukanlah apa-apa, tapi masalah yang terjadi selanjutnya tidak akan ada habisnya.”\n\nApalagi kalau ada yang tidak beres, dia mungkin harus menghadap Direktur Sensor. Itu sama sekali tidak terpikirkan. Wei Yan-ho memiliki semangat keadilan, tetapi kemampuannya bertindak lebih rendah daripada anak berusia tiga tahun.\n\n\"Hai.\"\n\n– Ya, Tuanku!\n\nHa Dae-bung berlari berlutut seperti kilat, tepat di depan Wei Yan-ho.\n\nApakah kamu akan melakukannya lagi?\n\n“Tidak mungkin, Tuanku, kecuali saya sudah gila, bagaimana saya bisa melakukan hal seperti itu!”\n\n“Suku bunganya?”\n\n“Saya akan segera mengubahnya ke tarif yang direkomendasikan oleh istana kekaisaran.”\n\n\"Benar-benar?\"\n\nYa ampun! Aku belum punya sepuluh nyawa yang akan hilang. Beraninya aku berbohong padamu? Jika Engkau memaafkanku kali ini saja, aku akan hidup jujur ​​dan tidak akan pernah melupakan rahmat-Mu seumur hidupku.\n\nWei Yan-ho memandang Ha Dae-bung dengan mata curiga.\n\n“Mereka bilang Anda tidak perlu mempercayai apa yang dikatakan para pedagang.”\n\nMeski dia curiga, Wei Yan-ho tidak punya pilihan.\n\nKalung itu!\n\n“Ini dia!”\n\nHa Dae-bung mengulurkan kalung itu seperti kilat.\n\n\"Uang!\"\n\n\"Permisi?\"\n\n“Beri aku uang yang kamu tipu.”\n\n\"Ya!\"\n\nHa Dae-bung mengeluarkan koin perak dari dadanya dan menawarkannya kepadanya.\n\nAir mata pecah, tapi itulah satu-satunya cara untuk menenangkan situasi. Namun, Wei Yan-ho mendengus.\n\n“Apakah kamu bercanda?”\n\n\"Permisi?\"\n\n“Kamu mengambil artikel sepuluh nyang dan meminjamkan satu nyang untuk itu, jadi kamu tidak menipu sembilan nyang?”\n\n“Ya…”\n\nHa Dae-bung menahan air matanya. Dia ingin memprotes bahwa tidak ada rumah ganti yang akan memberikan sepuluh nyang penuh untuk sebuah benda sepuluh nyang, dan kalaupun ada, di mana dia bisa menemukan kasus untuk mengambil semua sisa uangnya? Tapi apa yang bisa dia lakukan saat Wei Yan-ho memegang gagang pedangnya?\n\nHa Dae-bung diam-diam mengeluarkan uang perak sepuluh nyang dan meletakkannya di telapak tangan Wei Yan-ho.\n\nHa Dae-bung beberapa kali mempertimbangkan apakah akan memulihkan dulu nyang yang sudah diletakkan di telapak tangannya, namun tidak mempunyai keberanian untuk mencabut janggut Raja Neraka.\n\nNamun reaksi Wei Yan-ho masih belum baik.\n\n“Apakah kamu benar-benar menganggap ini sebagai lelucon karena aku sedang berbicara denganmu, kan?”\n\n“A-Apa maksudmu…?”\n\n“Kalau pinjam sepuluh nyang, tapi kalau dikembalikan tiga puluh nyang.\n\nTangan Ha Dae-bung gemetar.\n\nTiga puluh nyang perak akan menjadi kerugian yang sangat besar.\n\nMeskipun Rumah Uang Silver River adalah tempat yang tidak bisa dihindari, namun rumah itu tidak mampu membuang tiga puluh nyang perak dengan mudah. Namun, logika yang digunakan oleh Wei Yan-ho sama seperti yang selalu mereka gunakan, jadi tidak ada jalan keluar.\n\nHa Dae-bung mengeluarkan dua lebih dari sepuluh lembar uang dan menawarkannya kepada Wei Yan-ho.\n\nBaru pada saat itulah Wei Yan-ho tampak puas ketika dia menerima catatan itu dan menyimpannya di dadanya.\n\nPerhitungannya harus teliti. Sekarang, serahkan.\n\nPermisi, apa lagi…\n\nWei Yan-ho mengerutkan kening.\n\n“Benarkah aku harus menikammu?”\n\n“Oh, Tuanku!”\n\nIni adalah uang yang kamu tipu dari Pasar Seongsu! Sekarang kita harus menyelesaikan masalah antara Anda dan saya, bukan? Tahukah kamu tentang perasaan manusia yang timbul seiring datang dan perginyauang?\n\nWei Yan-ho dengan berani meminta suap ilegal. Ha Dae-bung mengutuknya dalam hati, memanggilnya seseorang yang pantas disambar petir, tapi di luar dia tetap tersenyum paling gembira.\n\n“Jadi, berapa…”\n\n“Gunakan penilaianmu, gunakan penilaianmu.”\n\nHa Dae-bung menelan ludah kering dan mengeluarkan uang perak sepuluh nyang dari dadanya dan menawarkannya kepada Wei Yan-ho.\n\nWei Yan-ho menerima catatan itu dengan tenang, menyimpannya dan berdiri.\n\n“M-Tuanku, saya akan benar-benar hidup dengan baik.”\n\n“Tidak, itu tidak perlu.”\n\n\"Permisi?\"\n\n\"Sekarang akan datang orang yang akan mengurus semuanya. Sepuluh nyang seharusnya cukup untuk mengirim surat ke Beijing. Jika tidak cukup, saya bisa menambahkan sebagian uang saya sendiri!\"\n\nHa Dae-bung berlari secepat kilat dan meraih celana Wei Yan-ho, lalu menempel di sana.\n\n“Oh, Tuanku, hanya uang yang membuatmu basah kuyup saat keluar!\n\nAnda menurunkan celana saya!\n\n“Tuanku, mohon maafkan saya!”\n\nHanya setelah Ha Dae-bung mengeluarkan lima nyang emas tambahan barulah dia bisa menenangkan amarah Wei Yan-ho.\n\n“Hiduplah dengan kebajikan.”\n\n\"Tentu! Tuanku! Aku akan menjadi seseorang yang tidak akan menggerakkan setitik pun debu bahkan dengan sentakan!”\n\nWei Yan-ho mendengus mendengar jawaban Ha Dae-bung, membuka pintu dan pergi.\n\nHancur.\n\nSesaat kemudian, pintu terbuka dan seorang pelayan masuk.\n\n“Apakah dia sudah pergi?”\n\n– Ya, dia sudah pergi.\n\nHa Dae-bung berteriak.\n\n“Bajingan sialan! Bajingan yang mau memakan hati kutu! Lagi pula, mereka yang memakan gaji negara adalah orang-orang yang busuk! Dibandingkan dengan para bajingan itu, kami adalah bodhisattva, bodhisattva! Brengsek! Anak punk itu sudah tahu rasanya uang… Biarkan dia tersandung dan hidungnya patah, bajingan itu!”\n\nBang!\n\nSaat itu, panel pintu terbang keluar dan menyerempet pipi Ha Dae-bung saat lewat.\n\n“…”\n\nTetes.\n\nPanel pintu terbang begitu keras sehingga Ha Dae-bung mendapat luka kecil di pipinya dan setetes darah mengalir di pipinya.\n\nHa Dae-bung melihat ke pintu dengan wajah pucat.\n\nDi balik panel pintu terbang, Wei Yan-ho berdiri dengan wajah bersilang.\n\n“Bagaimana…”\n\nMulut Ha Dae-bung terbuka dan tertutup.\n\nWei Yan-ho mengangkat tangannya dan menunjuk ke meja. “Di sana tergeletak sebuah pedang emas kecil yang bersinar.\n\n“Saya sedang berjalan pergi ketika saya menyadari bahwa saya telah meninggalkannya.”\n\nHa Dae-bung memandang dari satu sisi ke sisi lain antara pedang emas di atas meja dan Wei Yan-ho, lalu berbicara dengan susah payah, setengah tertawa dan setengah menangis.\n\n“Aku bisa membawakannya untukmu…”\n\nBagaimana aku bisa mengganggumu dengan hal seperti itu? Seorang pria muda seperti saya? Jika pejabat korup memaksa Anda melakukan pekerjaan seperti itu, saya akan tersambar petir dan mati. Benar?\n\n“…hehe, Tuanku… Yang saya maksud bukan itu…”\n\n\"Soalnya, semua masalah datang dari mulut. Dosa apa yang mungkin kamu punya?\"\n\n“B-Benar, Tuanku!”\n\nHari ini, kita akan menghajarnya sampai mulut itu mengatakan dia salah!\n\n\"Hiiik! Tuanku, aku minta maaf!\"\n\nKalau ngomong, itu tidak sah!\n\n“Apa maksudnya… oh, Tuanku, maafkan saya!”\n\n“Saya bilang, Tuan. Di atas!”\n\n“Aaahhh!”\n\nSuara babi yang disembelih terdengar di seluruh Sungai Perak.\n\nPenduduk desa keluar dan berbisik tentang keributan yang tidak biasa itu, tapi tidak ada yang tahu apa yang terjadi di dalam.\n\n***\n\nBang!\n\nPanel pintu yang mereka ambil di musim dingin dan digantung di pintu masuk benar-benar hancur.\n\nPemimpin kecil sekte Mendigo, Jang Il, merasakan air mata mengalir dari matanya.\n\n‘Meski begitu, pintu itu menghalangi angin dan itu sangat bagus…’\n\nDan di mana saya bisa menemukan panel pintu seperti itu lagi?\n\nTapi Jang Il tidak punya waktu untuk merasa sedih.\n\nBencana yang lebih menakutkan daripada kesedihan kini tengah menyelimuti dirinya.\n\n“Apakah itu benar?”\n\nTolong tenang, Ahem, kataku tenang!\n\nJang Il memandang orang yang berjalan melewati pintu dan mencengkeram lehernya.\n\nPemuda ini dipenuhi dengan semangat perjuangan seolah dihadapkan pada musuh bebuyutan, dan terlebih dahulu ia harus ditenangkan.\n\nKalau tidak, seluruh kabin bisa terbang.\n\nMeskipun dia adalah pemimpin kecil dari sekte Mendigo, sulit untuk mengendalikan pemuda di depannya. Ketika Pedang Pengusir Iblis, yang dianggap sebagai talenta terhebat di antara para guru generasi selanjutnya, kehilangan akal sehatnya dan menyerang, siapa yang bisa keluar tanpa terluka?\n\n“Saya bertanya apakah surat itu benar.”\n\nJang Il mengangguk.\n\n“Itu benar.”\n\nPemuda itu menatap Jang Il dengan mata melompat lama.\n\n\"Benar-benar?\"\n\n“Saya bilang itu benar.”\n\nMemperlambat.\n\nPemuda itu memandang ke udara seolah jiwanya telah meninggalkannya dan melonggarkan cengkeramannya. Jang Il menghela nafas panjang.\n\n“Jika saya berhubungan dengan keluarga Wei lagi, saya tidak akan menjadi manusia.”\n\nMengasahdia tahu atau tidak perasaan Jang Il, pemuda itu diam di sana beberapa saat dan kemudian bergumam.\n\n“Dia masih hidup.”\n\nJang Il ingin marah.\n\nInikah sikap yang harus ditunjukkan kepada seseorang yang mengabarkan kabar adik laki-lakimu setelah lima tahun? Bagaimanapun juga, bukankah itu terlalu kasar? Dia hendak berteriak, tapi merasakan terlalu banyak emosi pada penampilan pemuda itu, dia tetap diam.\n\n“Yah, sudah lima tahun sejak aku mendengar tentang adik laki-lakimu, jadi itu bisa dimengerti.\n\nJang Il berusaha keras untuk berpikir seperti itu.\n\nKemudian Wei San-ho muda memandangnya.\n\n“Lalu dimana anak itu sekarang?”\n\n\"Hah?\"\n\nKemana dia pergi?\n\nYah, dia bilang dia akan pergi ke dunia persilatan, tapi aku tidak yakin di mana tepatnya.\n\nKe arah mana?\n\n“Yah…”\n\nPercikan keluar dari mata Wei San-ho.\n\n“Apakah kamu tidak tahu?”\n\n“Tidak, yah… ada dokumen yang kamu minta untuk aku selidiki, jadi menurutku itu mungkin salah satunya…\n\n“Dokumennya?”\n\n“Yah, anak laki-laki itu mengambil itu…”\n\nLalu?\n\n“Tidak, meskipun kamu bertanya seperti itu padaku…”\n\n“Dia datang ke sini untuk mencari informasi dan pergi, tapi apakah kamu tidak tahu kemana dia pergi?”\n\nJang Il ingin menangis.\n\n'Apa yang harus saya lakukan?'\n\nMengapa salah satu anggota keluarga Wei ini tidak masuk akal?\n\nJika orang lain datang ke cabang Sekte Pengemis dan menyebabkan gangguan seperti itu, mereka akan segera diperlakukan seperti anjing di hari musim panas dan diusir, tapi dia tidak bisa melakukan itu pada pemuda yang berdiri di hadapannya.\n\nIni seperti mencoba menangkap seekor anjing di hari musim panas dan berakhir dengan bekas gigi di pantat seorang pengemis.\n\nBagaimana seorang anggota cabang bisa menangani Pedang Pengusir Iblis, yang reputasinya diakui di seluruh dunia?\n\nWei San-ho sepertinya siap menghunus pedangnya kapan saja.\n\n“Dia juga menerima informasi dari Klan Hao, jadi jika kamu bertanya kepada mereka…”\n\n“Ayo.”\n\n\"Hah?\"\n\nAyo pergi ke klan Hao itu.Mengapa kamu membuang-buang waktu?\n\n“Tidak, aku tidak bisa pergi ke sana lagi…”\n\n“Cepatlah!”\n\nJang Il berdiri dan mengambil keputusannya sekali lagi.\n\n'Mulai hari ini aku bahkan tidak akan buang air kecil ke arah Guangdong lagi!'\n\nDengan itu, Jang Il menuju cabang Klan Hao dengan hati seekor sapi diseret ke rumah jagal.\n\nDan di kantor cabang Klan Hao, seruan nyaring lainnya terdengar.\n\nApakah kamu membawa Pedang Pengusir Iblis karena kamu tidak memiliki orang lain?\n\nTidak, saya tidak bermaksud melakukan itu, harap tenang, Ny. Ghost!\n\nSaya akan menyelesaikan masalah ini bersama Anda hari ini untuk selamanya!\n\nAku bilang aku tidak mau melakukan itu!\n\nKali ini, Jang Il harus menerima mata ungu di sisi berlawanan."}