{"index": 54, "title": "Kronik Novel Penguasa Malas - Bab 55", "content": "Bab 55\n\nPada saat yang sama, di pertanian keluarga Wei di Guangdong.\n\nPintu depan pertanian keluarga Wei yang tertutup rapat terbuka dengan lemah.\n\nPria dan wanita yang masuk melalui pintu berada dalam kondisi yang mengenaskan. Ketika mereka melihat mereka masuk dengan tubuh tertutup debu dan penampilan yang berantakan, semua yang hadir menundukkan kepala dengan ekspresi kasihan.\n\n– Pak, Bu, apakah Anda sudah kembali?\n\nSeseorang berlari dengan cepat dan menawari mereka handuk yang direndam dalam air.\n\nWei Jeong-han mengulurkan tangannya dalam diam untuk menerima handuk dan mengeringkan wajahnya hingga tertutup debu.\n\n“Apakah ada masalah?”\n\n“Tidak ada kejadian khusus, Guru.\n\n“Saya bodoh, sering meninggalkan jabatan saya, menyebabkan banyak masalah bagi mereka semua.”\n\n“Bukan itu masalahnya, Guru.”\n\nPara pelayan yang melihat ke arah Wei Jeong-han memasang ekspresi penuh belas kasihan.\n\n“Di mana General Manager Cho?”\n\n“Dia menangani urusan bisnis di dalam.”\n\n“Hoo…”\n\nWei Jeong-han menatap ke langit dengan ekspresi mengeras.\n\n“Kali ini juga…”\n\nHan Sang-ah menghela nafas panjang.\n\nTanpa harapan, kali ini mereka mencari secara menyeluruh di Sichuan, tetapi tidak dapat menemukan jejak Wei Yan-ho.\n\nMereka tidak hanya memasang pemberitahuan pencarian melalui Klan Hao dan mengajukan permintaan ke Sekte Pengemis, namun mereka secara pribadi telah melakukan perjalanan ke seluruh kerajaan, namun mereka tidak dapat menemukan jejak Wei Yan-ho.\n\n“Yan-ho…”\n\n“Sang-ah.”\n\nWei Jeong-han tidak bisa menghibur Han Sang-ah.\n\nBagaimana seseorang dapat menghibur seorang ibu yang kehilangan anaknya?\n\nLima tahun.\n\nSudah lima tahun sejak Wei Yan-ho menghilang.\n\nSudah cukup lama hingga lanskap berubah menjadi dua, tapi Han Sang-ah masih tidak bisa melepaskan Wei Yan-ho.\n\nHan Sang-ah membuka mulutnya dengan ekspresi sedih.\n\n“Dia pasti masih hidup di suatu tempat.”\n\n“Memang seharusnya begitu.”\n\n“Jika aku tidak mengirimnya ke akademi bela diri itu saat itu…”\n\nWei Jeong-han menghela nafas dalam-dalam.\n\nJika Wei Jeong-han tidak memutuskan untuk mengirimnya ke akademi bela diri hari itu, Wei Yan-ho pasti sedang beristirahat di kamarnya sekarang.\n\n“Itu akan lebih baik.”\n\nSekalipun hati Wei Jeong-han diliputi kekhawatiran, setidaknya tidak akan terkoyak seperti ini. Bagaimana kita bisa membandingkan kemalasan dengan tidak mengetahui apakah seseorang masih hidup atau sudah mati?\n\nMenyelinapnya karena malas, mencoba mengirimnya ke akademi untuk menyembuhkan kemalasannya, semua itu kini tampak seperti ambisi yang sia-sia.\n\nTidak masalah jika saya sedikit malas, asalkan saya tumbuh dengan sehat.\n\nRasa bersalahnya tak tertahankan, dia merasa keinginannya untuk membesarkan putranya dengan baik membawanya ke kematian.\n\n“Jika aku tahu ini akan menjadi seperti ini, aku tidak akan memarahinya ketika dia malas.”\n\n“…”\n\n“Anak kecil itu, betapa besar penderitaan yang harus dia tanggung.”\n\n“Sang-ah.”\n\nWei Jeong-han menepuk bahu Han Sang-ah. Lalu dia mengangkat kepalanya untuk melihat ke langit.\n\n‘Apakah kamu masih hidup, bajingan?’\n\nWei Jeong-han sudah mengetahui jawabannya. Jika dia masih hidup, mengapa tidak ada kontak selama lima tahun? Meski patah hati, Wei Jeong-han berpikir sudah tiba waktunya untuk menerima kenyataan.\n\nNamun Han Sang-ah sepertinya masih tidak mau melepaskan Wei Yan-ho.\n\n“Lain kali, ayo pergi ke Hainan.”\n\n“Sang-ah.”\n\nAyo pergi untuk yang terakhir kalinya. Tolong?\n\nMeski kesimpulannya sudah jelas, mengingat hati seorang ibu yang kehilangan anaknya, ia tak berani mengatakan percuma. Wei Jeong-han mengangguk dalam diam.\n\nMengetahui bahwa Han Sang-ah telah membasahi bantalnya dengan air mata setiap malam sejak hari itu, dia tidak dapat mengucapkan kata-kata kejam untuk menghentikannya.\n\n“Ayo kita lakukan.”\n\n“Dia akan berada di sana, bukan?”\n\nWei Jeong-han tidak bisa menjawab.\n\n“Untuk pergi ke Hainan, bukankah sebaiknya kamu beristirahat? Kamu terlihat buruk.\n\n“Ketika saya tidak tahu di negara bagian mana anak saya mungkin berada…”\n\nAnda membutuhkan kekuatan untuk menemukan anak itu, bukan? Pertama, mari kita bersih-bersih dan makan. Anda perlu istirahat beberapa hari sebelum mengumpulkan kekuatan untuk pergi ke Hainan.\n\n\"…Saya akan.\"\n\n“Ayo cepat.”\n\nWei Jeong-han mendukung Han Sang-ah.\n\nSaat dia merasakan bahu Han Sang-ah yang kurus dengan ujung jarinya, Wei Jeong-han menahan rasa sakitnya. Karena penderitaan mental yang mendalam, dia tidak bisa makan dengan baik, dan perjalanan jauh membuatnya sangat lemah.\n\nJika terus begini, Han Sang-ah akan pingsan sebelum mereka dapat menemukan Wei Yan-ho.\n\n“Saya perlu menemukan cara.”\n\nWaktunya telah tiba untuk menyerah. Wei Jeong-han menyembunyikan pikirannya dan mendukung Han Sang-ah saat mereka masuk melalui pintu depan dengan langkah lemah.\n\nMenguasai!\n\nSaat itu, Wei Jeong-han mengerutkan kening pada Cho Bang yang berlari ke arahnya dengan kecepatan penuh.\n\nCho Bang begitu tenang sehingga dia bahkan menghentikan Wei Jeong-han setiap kali dia mencoba bereaksi dengan marah atau memperhatikanmupenting. Berkat karakternya, Wei Jeong-han bisa mempercayakan urusan rumah kepadanya dan pergi.\n\nNamun apakah orang tersebut menunjukkan urgensi seperti itu?\n\n“Apa yang terjadi?”\n\nSebuah surat telah tiba!\n\nWei Jeong-han menggigit bibirnya sedikit.\n\nApa pentingnya hal itu, masalah besar apa yang membuat Anda bertindak begitu ceroboh?\n\n“Orang yang mengirim surat itu!”\n\n\"Orang?\"\n\n“Se-se-se-se-detik…”\n\n“Bicaralah dengan properti, kawan.”\n\n“Tuan muda kedua…”\n\n“Apa?”\n\nDalam sekejap, Han Sang-ah bergegas menuju Cho Bang dengan kecepatan kilat. “Siapa pun yang melihat kecepatan pada saat itu tidak akan pernah percaya bahwa Han Sang-ah bukanlah ahli seni bela diri.\n\nHan Sang-ah meraih bahu Cho Bang dan berteriak.\n\n“Yan-ho?”\n\nBenar sekali, Bu!\n\n“L-suratnya?”\n\n“Saya sangat gugup hingga tidak bisa mengeluarkannya, jadi saya meninggalkannya di ruang kerja Guru untuk saat ini…”\n\nSebelum dia selesai berbicara, Wei Jeonghan berlari ke arah Han Sang-ah, menggendongnya seolah dia sedang menggendongnya dan berlari ke studio.\n\n“Perlahan-lahan!”\n\n\"Aku tahu!\"\n\nSebuah pintu kokoh terlihat, tapi Wei Jeong-han tidak cukup tenang untuk membukanya dengan tenang. Setibanya di sana, dia meregangkan kakinya tanpa ragu-ragu.\n\nKecelakaan!\n\nPintunya hancur dan surat yang diletakkan di atas meja terlihat.\n\nWei Jeong-han meninggalkan Han Sang-ah di tanah dan membuka surat itu dengan tangan gemetar.\n\nIbu dan Ayah.\n\nIni aku.\n\nBisa dibilang, saya menghubungi Anda setelah lima tahun. Pertama, saya minta maaf atas kurangnya empati saya. Saya tidak dapat menghubungi Anda karena keadaan di luar kendali saya, jadi baru sekarang saya dapat menghubungi Anda.\n\nSebelum menulis surat ini, banyak hal yang ingin kukatakan, tetapi sekarang setelah aku mengambil kuas, aku tidak tahu harus menulis apa.\n\nPertama, mari kita jelaskan situasinya: setelah aku berpisah dari kakak laki-lakiku, aku bertemu dengan setan. Saya terjebak di dalam gua selama lima tahun, belajar seni bela diri darinya.\n\nTepat ketika saya pikir saya akhirnya dibebaskan, iblis itu melarang tubuh saya, jadi sekarang saya tidak bisa pulang.\n\nSaya rasa saya perlu berkeliling dunia lebih lama lagi, jadi saya akan menyampaikan salam saya untuk surat ini.\n\nAku ingin pulang sekarang, tapi sepertinya aku harus menanggung lebih banyak kesulitan. Begitu aku menyelesaikan latihanku tanpa masalah, aku akan segera pulang, jadi jangan terlalu khawatir.\n\nBanyak yang ingin kukatakan tapi aku tidak tahu harus mulai dari mana.\n\nJadi saya akan mengirimkan ini untuk hari ini saja. Saya akan mengirim surat lagi lain kali.\n\nHarap tetap sehat sampai kita bertemu lagi.\n\nYan Ho.\n\nTangan Wei Jeong-han bergetar hebat.\n\nBerita bahwa Wei Yan-ho masih hidup begitu menggembirakan hingga membuatnya menangis, namun isi selanjutnya menyebabkan hatinya terbakar amarah.\n\n“WAH!”\n\nWei Jeong-han berteriak dengan marah.\n\n“Siapa yang berani melarang sesuatu dari anakku?”\n\nTeriakan Wei Jeong-han yang menggelegar begitu keras hingga seolah mengguncang seluruh langit-langit.\n\n“Beraninya kamu!”\n\nWei Jeong-han, yang dikenal di dunia persilatan sebagai Pedang Pahlawan Adil, melancarkan kemarahan yang tidak pantas atas gelarnya. Namun di tengah kemarahan itu, ada sedikit kelegaan.\n\nHan Sang-ah memegang surat itu dan menangis dengan sedih. Wei Jeong-han memeluknya dan berkata:\n\nYan-ho itu masih hidup!\n\n“Yan-ho…”\n\nWei Jeong-han menoleh untuk melihat Cho Bang.\n\nSiapa yang membawa surat itu?\n\n“Anggur Klan Hao…”\n\n“Klan Hao?”\n\nIni adalah surat yang dikirimkan oleh Klan Hao cabang Kaifeng. Mereka mengatakan tuan muda kedua secara pribadi mengunjungi situs tersebut dan menulis surat.\n\n“Kaifeng!”\n\nWei Jeong Han mengangguk.\n\n“Kapan surat itu sampai?”\n\n“Yah, itu sebulan yang lalu…”\n\n“Kalau begitu, kamu seharusnya memberi tahu kami!”\n\n“Aku tidak tahu di mana kalian berdua berada.”\n\n“Hah!”\n\nWei Jeong-han menjabat tangannya dengan jijik.\n\nPertama, ayo ke Kaifeng, pertama kita harus memberi tahu San-ho, lalu Su-ryeon, pertama kita ke Kaifeng, pertama kita ke Kaifeng.\n\n“Harap tenang, Guru.”\n\n“Apakah sepertinya aku bisa tenang sekarang?”\n\nMelihat Wei Jeong-han berteriak marah, Cho Bang tidak bisa menahan senyum lebar.\n\n“Di sinilah tepatnya Anda perlu menjaga ketenangan.”\n\n\"Tentu saja. Ya, aku perlu menenangkan diri. General Manager Cho, segera kirim surat ke Suryeon dan San-ho.\n\n\"Ya!\"\n\nDan sekarang… maksudku, ah, ini tidak akan berhasil.\n\nSaat itu, Han Sang-ah melompat dari kursinya.\n\nLalu dia berlari ke kamarnya.\n\n– Sang-ah, apa yang kamu lakukan?\n\n“Saya perlu berkemas.”\n\n“Ambalar?”\n\n“Kita harus pergi ke Kaifeng!”\n\nBenar sekali, lihat betapa tersesatnya saya, berkemas, berkemas, Jenderal Cho!\n\n“Ya, aku akan segera menyiapkan semuanya!”\n\nWei Jeong-han menarik napas dalam-dalam dan membaca surat itu sekali lagi.\n\n“…iblis bajingan ini.”\n\nMelihat bahwa Wei Yan-ho yang bukan Yahudi menggambarkan seseorang sebagai seorang demojelas bahwa dia telah bertemu dengan raja iblis yang jahat. Terlebih lagi, iblis telah memberlakukan larangan pada tubuh Yan-ho.\n\nTidakkah Anda puas memenjarakan anak saya, dan Anda juga melarangnya?\n\nKesalahpahaman yang aneh mulai mengakar.\n\nKemudian terdengar suara nyaring.\n\n“Kamu tidak akan berkemas?”\n\nLihatlah pikiran yang tersebar, Jenderal Chooo!\n\n– Ya, Guru. Saya sedang mempersiapkannya sekarang!\n\nAyo pergi ke Kaifeng, ke Kaifeng!\n\nOleh karena itu, keributan besar terjadi di pertanian keluarga Wei. Keluarga Wei, yang selama ini menahan napas dalam diam di Guangdong, kini maju menuju Dataran Tengah dengan kekuatan yang menakutkan.\n\nSayangnya, dari sudut pandang dataran tengah, hal ini bukanlah berita yang disambut baik.\n\n***\n\nTok, tok!\n\nJin Ye-ran mengangkat kepalanya saat dia mendengar mereka mengetuk pintunya.\n\n‘Siapa yang ada di jam selarut ini?’\n\nMeskipun dia bertanya-tanya apakah dia akan menjadi pencuri, pencuri tidak akan membukakan pintu dengan sopan. Dia mungkin seorang pencuri, tetapi jika seorang pencuri mempunyai akal sehat, dia tidak akan datang untuk mencuri Toko Tangan Suci.\n\nJin Ye-ran membuka pintu dengan hati-hati.\n\n\"Hmm?\"\n\nTapi tidak ada seorang pun di luar. Jin Ye-ran memutar kepalanya karena bingung dan menemukan benda di bawah pintu.\n\n“Ah…”\n\nJin Ye-ran melepaskan seruan singkat. Lalu, dia mengangkat tangannya yang halus untuk menutupi mulutnya.\n\n“Ini adalah…”\n\nJin Ye-ran merentangkan tangannya yang gemetar ke arah benda-benda yang ada di tanah.\n\nTiga surat promes dan sebuah kalung ditempatkan di atas uang kertas.\n\nMelihat kenangan ibunya, yang mengira dia tidak akan pernah melihat lagi, air mata terbentuk secara alami di mata Jin Ye-ran.\n\n“Siapa yang melakukan ini?”\n\nJin Ye-ran melihat sekelilingnya, tapi tidak ada seorang pun yang terlihat.\n\nBulan hanya tersenyum tenang, tidak memberikan jawaban."}