{"index": 55, "title": "Kronik Novel Penguasa Malas - Bab 56", "content": "Bab 56\n\nAliansi Surgawi Tertinggi, juga dikenal sebagai Aliansi Bela Diri.\n\nAliansi Surgawi Agung yang Benar, yang memimpin jalan lurus dunia persilatan. Di aula pemimpin aliansi, yang dapat dianggap sebagai pusat dari Aliansi Surgawi Tertinggi, dua pria sedang duduk di depan satu sama lain.\n\nSeorang pria berjubah biru dengan penampilan yang begitu lembut sehingga sekilas dia bisa disalahartikan sebagai seorang sarjana. Dari sudut pandang mana pun, usianya tampaknya tidak lebih dari empat puluh tahun. Dia adalah seorang pria yang tampak benar-benar tidak pada tempatnya di aula pemimpin Aliansi Tertinggi Hakim Surgawi, simbol ketangkasan dan kekuatan bela diri.\n\nNamun, pemikiran seseorang akan berubah ketika dia melihat sikap hormat dari ahli strategi militer Aliansi, ahli strategi Ilahi Cho Hyeon, yang duduk di depannya.\n\nHanya ada satu orang di dunia yang bisa mendapatkan sikap hormat dari ahli strategi Ilahi Cho Hyeon, orang kedua yang tak terbantahkan dalam komando Perjanjian Adil.\n\nTinju Tertinggi Sima Cheon-se.\n\nOrang ini tidak lain adalah Sima Cheon-se, pemimpin aliansi Aliansi Surgawi Tertinggi dan penguasa tinju tak tertandingi yang disebut tak terkalahkan di bawah langit hanya dengan dua tinjunya.\n\n“Apa katamu?”\n\nMata Sima Cheon bersilang.\n\nMungkin terasa aneh jika Sima Cheon-se, yang tampaknya baru berusia empat puluh tahun, berbicara dengan nada merendahkan ahli strategi Ilahi. Namun, Sima Cheon-se telah menginjak usia seratus tahun.\n\nEnergi batinnya yang dalam membuat tubuhnya tetap muda.\n\n“Kami telah memastikan bahwa putra keluarga Peng melakukan kontak dengan Hutan Hijau dan sekte Darah Besi.”\n\nSebelum tanggapan dari ahli strategi surgawi, Sima Cheon-he menyipitkan matanya. Dia mengatur pikirannya.\n\n“Dan anak itu?”\n\nSeorang anak laki-laki keluarga Peng bernama Peng Dao-ji. Sepuluh Virtuoso Hutan Hijau mengejarnya, tetapi untungnya berhasil mengusir mereka.\n\nBahkan Sepuluh Virtuoso Hutan Hijau? Jika mereka begitu menekankan masalah ini, bukankah kita harus berasumsi bahwa Hutan Hijau telah memutuskan untuk bergabung dengan Bagian Darah Besi?\n\nJika percakapannya terputus, mereka tidak akan berusaha keras menyembunyikannya.\n\n“Sekta Darah Besi dan Hutan Hijau… Ini mengkhawatirkan.”\n\nDesahan dalam Sima Cheon sepertinya mewakili keadaan pikirannya.\n\nDunia persilatan saat ini adalah kekacauan itu sendiri.\n\nDua puluh tahun yang lalu, setelah kerusuhan sisa pengikut Kultus Ming, untungnya tidak ada insiden besar yang memungkinkan setiap faksi mengumpulkan kekuatan yang belum pernah terjadi sebelumnya.\n\nNamun ketika sesuatu terisi, ia meluap.\n\nDunia persilatan, penuh dengan faksi yang kuat, sekarang seperti tong mesiu yang akan meledak.\n\nDengan Aliansi Adil Timur dan Liga Keadilan Surgawi Barat membagi dunia, dan beberapa sekte membanggakan kekuatan mereka, perselisihan kecil menyebabkan pertumpahan darah besar, dan seluruh sekte menghilang dari konflik kecil setiap hari.\n\nAliansi Kanan Theus Merah berusaha mati-matian untuk menengahi, tapi mereka sendiri yang punya batas untuk menangani situasi ini.\n\nTerlebih lagi, jika sekte Darah Besi, yang dianggap paling suka berperang di antara mereka, bergabung dengan Hutan Hijau, sesuatu pasti akan terjadi.\n\n“Apakah kamu yakin tentang ini?”\n\nMengingat sifat masalahnya, kami mengonfirmasinya berulang kali. Namun, bisa dipastikan situasinya semakin buruk sehingga kita tidak bisa menghindari persiapan diri.\n\n“Bagaimana dengan Aliansi Keadilan Surgawi?”\n\nMereka tidak bergerak sama sekali.\n\n\"Namun?\"\n\nAhli strategi Ilahi membuka mulutnya dengan ekspresi gelap.\n\nBagian Darah Besi telah memelihara hubungan persahabatan dengan Aliansi sejak masa lalu. Jika koordinasi dengan Hutan Hijau ini dilakukan di bawah perlindungan Aliansi Keadilan Surgawi, situasinya bisa menjadi lebih buruk dari apa yang kami yakini.\n\n“Aliansi Keadilan Surgawi, Sekte Darah Besi, dan bahkan Hutan Hijau…”\n\nSima Cheon-dia merasakan tekanan di dadanya. Dia adalah kekuatan yang sangat besar sehingga hanya membayangkannya saja sudah membuat kepalanya sakit. Jika mereka benar-benar membentuk aliansi, Aliansi Adil tidak bisa sendirian dengannya.\n\nSima Cheon menghela nafas.\n\nJika kita berkonflik dengan Liga Keadilan Surgawi, berapa banyak darah yang harus kita tumpahkan?\n\nAhli strategi surgawi menutup mulutnya saat dia melihat penampilan Sima Cheon-se yang khawatir.\n\nNgomong-ngomong, apakah Anda mengatakan bahwa anak laki-laki bernama Peng Dao-ji itu lolos dari tangan Sepuluh Virtuoso Hutan Hijau? Dia tidak hanya melarikan diri, tapi dia mengalahkan mereka?\n\n\"Itu benar.\"\n\nLuar biasa, sungguh luar biasa! Berapa umur anak itu?“Mereka baru saja mencapai usia dewasa.”\n\n\"Hai!\"\n\nSima Cheon-memandang ahli strategi Ilahi dengan mata heran, berseru dengan kagum.\n\nSeekor harimau tumbuh di keluarga Peng! Hadapi mereka di usia dini! Tampaknya generasi berikutnya akan menjadi milik keluarga Peng.\n\nAhli strategi Ilahi menggelengkan kepalanya dengan ekspresi malu.\n\n“Bukan itu. Sepertinya seseorang membantunya.\n\nDia telah berbicara dengan sangat serius, tapi itu adalah berita yang mengecewakan. Sima Cheon-berkata masam.\n\n“Seseorang yang membantu?”\n\nYang membantu juga belum tua. Terlebih lagi, dia bahkan lebih muda dari Peng Dao-ji.\n\n“Lebih muda dari Peng Dao-ji! Teman baik, bicaralah dengan jelas!”\n\nAhli strategi Ilahi tersenyum sedikit.\n\n“Ini bukanlah sesuatu yang dapat dengan mudah kuberitahukan kepadamu, karena ketika kamu mengetahui siapa anak itu, Pemimpin Aliansi, kamu akan sangat bahagia.”\n\n“Apakah kamu mencoba melihatku mati karena frustrasi?”\n\nSementara Sima Cheon membanting dadanya dengan rasa frustrasi, ahli strategi surgawi itu melanjutkan seolah dia tidak bisa menahan diri untuk tidak berbicara.\n\n“Peng Dao-ji mengatakan seorang anak bernama Wei Yan-ho membantunya.”\n\n“Wei Yan-ho?”\n\n\"Ya. Dia tampaknya adalah putra kedua Wei Jeong-han, kepala keluarga Wei di Guangdong. Dia hilang selama lima tahun, tapi baru-baru ini muncul.”\n\n“Wei Jeong-han, katamu?”\n\n“Ya, benar.”\n\nSiapa selain Pedang Pahlawan Adil yang bisa membesarkan anak seperti itu?\n\nWajah Sima Cheon berseri-seri.\n\nJika itu adalah Wei Jeong-han, Pahlawan Pedang Adil, dia adalah salah satu pemuda paling berharga. Dua puluh tahun yang lalu, selama pembantaian Kultus Ming, bukankah dialah yang paling menonjol sebagai anggota Aliansi Adil?\n\nSaat itu, Wei Jeong-han adalah pemimpin pasukan di unit yang dipimpin Sima Cheon-se, jadi Sima Cheon-se mengenalnya lebih baik dari siapa pun dan menghargainya lebih dari siapa pun.\n\n“Orang itu sudah lima tahun tidak melihat wajahnya, tapi sementara itu, dia membesarkan putranya untuk mengubahnya menjadi naga!”\n\n“Putra tertuanya juga adalah Wi San-ho yang terkenal, yang dikenal sebagai Pedang Pembunuh Iblis. Sepuluh tahun dari sekarang, keluarga Wei dapat dianggap sebagai keluarga terbesar di dunia.”\n\n“Heh, heh, heh! Sungguh luar biasa! Dan itu wajar. Seandainya dia tetap berada di Aliansi Adil pada saat itu, pada titik ini, posisi pemimpin regional akan membalasnya tanpa masalah.”\n\n\"Itu benar.\"\n\nBetapapun kacaunya dunia ini, dengan pilar-pilar ini muncul satu demi satu untuk membimbingnya, bagaimana kita bisa mengatakan bahwa tidak ada harapan? Ketika anak-anak itu memimpin dunia kelak, tugas kita adalah membuat segalanya lebih mudah bagi mereka.\n\n“Kamu mengatakan yang sebenarnya.”\n\n“Wei Yan-ho, Wei Yan-ho… Jeje! Karena Pedang Pahlawan yang Benar membesarkannya, perilakunya pada dasarnya akan lurus, dan semangat kesatrianya akan luar biasa! Ditambah lagi, ketangkasan bela dirinya! Seekor naga telah muncul dari Keluarga Wei! Itu akan mencapai hal-hal besar di dunia persilatan!”\n\nAhli strategi ilahi Cho Hyeon menahan tawa.\n\nDia tidak dapat mengingat kapan terakhir kali dia melihat Sima Cheon-be begitu senang.\n\n“Saya berharap Pedang Pahlawan Adil juga kembali ke Aliansi dengan kesempatan ini…”\n\n“Itu akan terjadi. Yang tertua sudah lulus akademi militer, dan yang kedua juga sudah dewasa.\n\n“Begitulah seharusnya.”\n\nEkspresi melankolis terlihat di mata Sima Cheon.\n\nDia sepertinya mengingat hari-hari ketika dia mengkritik dunia persilatan bukan sebagai pemimpin Aliansi Surgawi Tertinggi, tetapi sebagai seorang seniman bela diri.\n\n“Ya, di masa kacau ini, ayah dan anak-anaknya akan sangat membantu.”\n\n“Ini adalah berkah bagi dunia persilatan.”\n\nKedua pria itu benar-benar salah mengenai sesuatu.\n\n***\n\nWei Yan-ho, yang oleh pemimpin Aliansi dan ahli strategi militer dari Aliansi Adil disebut sebagai berkah bagi dunia persilatan, saat ini sedang berguling-guling di lantai kamarnya.\n\nWei Yan-ho, yang kelelahannya menumpuk setelah mengikuti pengawalan dan kelelahan mental dari apa yang tinggal di Akademi Besar Hanrim telah meledak, telah mencapai keadaan di mana tanah adalah dia dan dia adalah tanah. Kecuali saat waktunya makan, kedua belas shijin itu berlalu-lalang, sampai-sampai tanahnya menjadi panas saja.\n\nKesadaran sekecil apa pun yang mengganggunya saat pertama kali tiba di Aula Tangan Suci telah lama hilang ke surga seiring dengan kejadian di Medan Perang Galaksi.\n\nSetelah menyelesaikan masalah hati nuraninya yang terakhir dengan uang yang ia terima dari Galaxy Battlefield, Wei Yan-ho telah melepaskan semua beban hatinya dan benar-benar menjadi satu dengan tanah.\n\nDan berkat ini, mereka yang memperhatikannya menyadari betapa jelek dan tidak bergunanya manusia bmungkin saja.\n\n\"Wow.\"\n\nJin So-ah, yang memasuki ruangan dengan nampan makanan, mengerutkan kening melihat apa yang dia pikir adalah manusia berguling-guling di tanah.\n\n“Tolong bangun.”\n\n“…”\n\n“Makananmu ada di sini.”\n\nKelopak mata Wei Yan-ho, yang tertutup rapat seperti batu abadi, perlahan memperlihatkan bola matanya yang indah seolah langit dan bumi terbuka.\n\n\"Makanan?\"\n\n\"…\"\n\n\"Makanan!\"\n\nMelihat Wei Yan-ho berputar dan merangkak ke dalam nampan makanan, Jin So-ah tanpa sadar menghela nafas panjang.\n\nSejauh mana manusia bisa menjadi jelek?\n\nJin Ye-ran yang awalnya mengambil nampan makanan sendiri, mengamati keadaan Wei Yan-ho selama beberapa hari, lalu meninggalkan pekerjaannya membawakan nampan makanan kepada Jin So-ah dan mencuci tangannya dari segala sesuatu yang berhubungan dengan Wei Yan-ho.\n\nJin So-ah juga tidak ingin melihat kakak perempuan satu-satunya dikaitkan dengan pemborosan seperti itu, jadi dia menerima pekerjaan itu tanpa membantah. Namun, belakangan dia menyesali keputusan itu.\n\nWei Yan-ho, yang telah merobek dan memakan kaki bebek panggang, tersenyum ceria.\n\nAnda harus mencobanya juga!\n\n“…Saya punya pertanyaan.”\n\n\"Berbicara.\"\n\n“Apakah kamu tidak merasa tidak nyaman?”\n\n\"Hah?\"\n\nWei Yan-ho menundukkan kepalanya.\n\n\"Mengapa?\"\n\nJin So-ah bisa melihat kerak menempel di seluruh matanya dan air liur putih kering di sudut mulutnya.\n\nSudahkah kamu mandi sejak tiba di sini?\n\n“Jika kamu terlalu sering mandi, kamu akan sakit.”\n\nJin So-ah tidak bertanya, mengira Wei Yan-ho akan mandi. Siapa pun dapat melihat bahwa penampilannya bukanlah seseorang yang telah membasahi wajahnya.\n\nSaya hanya bertanya untuk melihat apakah masih ada kesadaran, tapi Wei Yan-ho, seperti yang diharapkan, tidak mengecewakan harapan mereka.\n\nDan bukankah seharusnya seseorang dengan sedikit akal sehat mengatakan hal yang tidak masuk akal tentang sakit karena terlalu sering mandi di ruang medis?\n\nTentu saja, jika itu masuk akal!\n\n\"Wow.\"\n\nWei Yan-ho melihat ekspresi Jin So-ah dan menundukkan kepalanya untuk mencium bau pakaiannya sendiri.\n\n“Bau, cium.”\n\nLalu dia mengangkat bahu.\n\n\"Oke.\"\n\n“Jika tidak apa-apa, maka pengemis di lingkungan sekitar pasti terkena penyakit kebersihan.”\n\nNamun Jin So-ah tidak berani mengungkapkan pikirannya. Bahkan ketika berhadapan dengan seseorang yang telah sepenuhnya meninggalkan kesopanan dasar manusia, Jin So-ah adalah seseorang yang tidak kehilangan sedikit pun kesopanan. Oleh karena itu, pendidikan keluarga sangatlah penting.\n\nWei Yan-ho memeriksa tubuhnya beberapa kali, lalu merobek kaki bebek itu lagi.\n\nOrang yang pernah belajar ilmu silat naik yang menggunakan tenaga dalam selalu mempunyai sirkulasi qi, sehingga debunya tidak menempel dengan baik dan tubuhnya tetap bersih.\n\nTapi itu pun ada batasnya.\n\nEnergi yang mengalir melalui tubuhnya sangat dimurnikan, tetapi membersihkan tubuh Wei Yan-ho berada di luar kemampuannya. Minimal, dia perlu mencuci sebulan sekali atau setidaknya mengganti pakaiannya agar pemurnian bisa diterapkan.\n\nSebersih apapun badan, tidak ada cara untuk membersihkan pakaian yang saya kenakan.\n\nSebaliknya, dalam proses mengeluarkan energi panas yang diserap dari makanan melalui pori-porinya, zat asing diserap oleh pakaiannya, sehingga semakin kotor setiap hari.\n\n“Aku akan menyiapkan air untuk mandi, jadi kamu harus mandi…”\n\n“Mengapa repot-repot dengan hal-hal bermasalah seperti itu?”\n\n“Kalau itu bermasalah, sebaiknya kamu tidak hidup”.\n\nJin So-ah sekali lagi menahan kata-kata yang datang dari dalam.\n\nJika dia mengatakan semua yang ingin dia katakan, dia bisa menjadi musuh bebuyutannya. Dia tidak bisa berkelahi dengan tamu yang datang menemui ayahnya!\n\nTapi Jin So-ah, yang tidak bisa tutup mulut, berbicara kasar."}