{"index": 56, "title": "Kronik Novel Penguasa Malas - Bab 57", "content": "Bab 57\n\nIni adalah klinik medis. Saya mungkin tidak tahu apa-apa lagi, tapi kebersihan adalah hal mendasar. Jika seseorang dengan pakaian dan badan kotor berkeliaran di tempat yang sering dikunjungi pasien dengan gangguan kesehatan, maka akan merugikannya. Jadi, tolong cuci.\n\nWei Yan-ho mengangguk dengan ekspresi serius.\n\nWajah Jin So-ah bersinar karena memikirkan bahwa Wei Yan-ho akhirnya memahami kata-katanya. Namun, dia merasa kecil hati dengan apa yang terjadi selanjutnya.\n\nJangan khawatir, saya tidak akan pergi dari sini, jika Anda keberatan, saya bahkan tidak akan membuka pintu.\n\nJin So-ah menatap Wei Yan-ho dengan mata kosong.\n\nTidak peduli apa yang aku katakan, tidak peduli apa yang aku minta, tidak peduli metode apa yang aku gunakan… pada dasarnya ini adalah manusia yang hancur.\n\nSaya lebih dekat dengan binatang daripada manusia.\n\n‘Setidaknya hewan berburu ketika mereka lapar dan pergi ke sumber air.’\n\nDia tidak lebih buruk dari binatang buas!\n\nApa yang Jin So-ah tidak mengerti adalah bagaimana orang seperti itu menerima surat perkenalan dari pamannya. Moon Yu-hwan, yang dikenal sebagai Cendekiawan Agung Tiga Yang Mulia, terkenal di seluruh dunia karena akhlak mulianya bahkan sebelum menjadi pamannya.\n\nJin So-ah sama sekali tidak mengerti bagaimana Moon Yu-hwan menulis surat pengantar untuk pria malas seperti itu dan mengirimnya ke sana.\n\n‘Apakah ini penipuan?’\n\nSebagai seorang penipu, dia mengkhawatirkan jika dia mengetahui tentang hubungan antara Moon Yu-hwan dan mendiang ayahnya.\n\nJin So-ah, yang telah memperhatikan Wei Yan-ho mengosongkan meja makanannya beberapa saat, menggelengkan kepalanya dan bangkit dari tempat duduknya.\n\n“Silakan nikmati makananmu.”\n\n“Ya terima kasih.”\n\nWei Yan-ho tersenyum cerah dengan lemak bebek tersebar di sekitar mulutnya.\n\nBahkan penglihatan itu sangat buruk bagi Jin So-ah.\n\n“Apakah orang itu masih melakukan hal yang sama?”\n\nJin So-ah menggigil seolah tidak ingin memikirkannya.\n\nIya kak, sejak hari pertama dia terkurung di lantai tanpa keluar kamar, kecuali makan atau ke kamar mandi, aku belum pernah melihatnya berdiri apalagi duduk, sudah lebih dari tujuh minggu.\n\nJin Ye-ran menertawakan keluhan Jin So-ah.\n\nSudah berapa lama sejak adik laki-laki Anda mengungkapkan emosinya seperti ini?\n\nSepeninggal ayah mereka dan memburuknya situasi keluarga, dia selalu berperilaku seperti orang dewasa yang tidak sesuai dengan usianya. Tampaknya tamu yang berkeliaran di kamar telah membuat Jin So-ah kehilangan akal sehatnya.\n\n“Apa yang kamu tidak suka?”\n\n“Saya belum pernah melihat orang yang begitu malas dalam hidup saya.”\n\n“Lalu apakah orang itu telah menyakitimu?”\n\n“Bukan itu saja.”\n\nJin Ye-ran mengangguk.\n\n\"Kalau begitu, kamu juga tidak boleh menjelek-jelekkan orang itu. Meskipun kamu tidak menyukainya, dia adalah seseorang yang berasal dari koneksi mendiang ayah kita. Dia adalah orang yang memiliki hubungan dengan mendiang ayah kita. Dia adalah orang yang memiliki hubungan dengan mendiang ayah kita.\"\n\nJin So-ah, yang biasanya setuju, kali ini tidak bisa mundur dan menanggapi dengan ekspresi tidak puas.\n\n“Tidak masalah jika dia tamu mendiang ayah kita, saya tidak tahu berapa lama kita harus memberi makan dan menampung seseorang yang tidak bisa membantu.”\n\n“Dia bilang dia datang untuk mengamati klinik medis, jadi jika dia melihat atau merasakan sesuatu, dia akan segera berangkat.”\n\nBagaimana Anda bisa mengamati klinik medis dari kamar Anda? Lalu bagaimana dengan harga makanan yang Anda makan?\n\n“Anda tidak perlu khawatir tentang uang.”\n\n“Tapi…”\n\nAnda seorang dokter, fokuslah menyelamatkan orang, tinggalkan saya dengan hal-hal sepele seperti uang.\n\nWajah Jin So-ah masih mencerminkan ketidakpuasan, tapi dia tidak menanggapi. Sejak kematian ayahnya, tidak, bahkan sebelumnya, Jin Ye-ran sudah seperti ibu baginya.\n\nJin So-ah berdiri.\n\n“Saya akan keluar.”\n\n\"Oke.\"\n\nJin So-ah membuka pintu dan keluar. Menatap ke langit, Jin So-ah menghela nafas dalam-dalam.\n\n“Aku menghela nafas.”\n\nBerteriak!\n\nSaat itu, pintu kamar Wei Yan-ho terbuka dan Wei Yan-ho terhuyung keluar dengan mata setengah tertutup.\n\nMelihat ini, Jin So-ah bersemangat dan mendekati Wei Yan-ho.\n\n“Kamu memutuskan untuk mandi!”\n\nWei Yan-ho memandang Jin So-ah dari atas ke bawah seolah menanyakan apa yang dia bicarakan dan kemudian berkata dengan acuh tak acuh.\n\nHari ini di dalam kamar agak dingin, jadi saya akan tidur di atap.\n\n“Permisi?”\n\nPanas dan menyenangkan. Kamu ingin kita naik bersama?\n\nJin So-ah memandang Wei Yan-ho dengan ekspresi tertunduk dan menggelengkan kepalanya.\n\n“Tidak, terima kasih.”\n\n\"Mau mu.\"\n\nWei Yan-ho tertawa terbahak-bahak dan melompat cepat ke atap jerami. Jin So-ah menatapnya dengan heran.\n\n‘Dia adalah seorang seniman bela diri?’\n\nSeseorang yang bisa melompat ke atap sekali lompat pasti pernah belajar seni bela diri.\n\n‘Tetap saja…’\n\nSehebat apapun seorang seniman bela diri, orang malas seperti itu tidak mungkin memiliki keterampilan yang lebih unggul dari orang lain. Itu mungkin sesuatu yang telah dia pelajari hdi sana-sini.\n\n\"Ck ck.\"\n\nJin So-ah menjentikkan lidahnya dan berbalik.\n\nEntah Jin So-ah menjentikkan lidahnya atau tidak, Wei Yan-ho menguap saat dia berbaring di atap jerami.\n\n“Aku menguap.”\n\nSejak dia mempelajari Teknik Pelatihan Mimpi, sebanyak dia tidur, dia terus merasakan tidur. Teknik Pelatihan Mimpi yang Baek Mu-han ajarkan pada Wei Yan-ho karena takut akan kemalasannya justru memperburuk keadaan.\n\nItu adalah efek samping tak terduga yang bahkan tidak terpikirkan oleh Baek Mu-han.\n\n“Sebanyak saya tidur, saya masih merasa tidur…”\n\nWei Yan-ho selalu menjadi seseorang yang tidak mencukupi delapan sleepshijin sehari, tetapi setelah mempelajari Teknik Pelatihan Mimpi, dia merasakan mimpi berlebihan yang bahkan dia anggap berlebihan. Sebanyak dia tidur, dia harus berlatih dalam mimpinya, agar rasa lelahnya tidak berkurang dan akhirnya malah tidur lebih banyak.\n\n– Saya tidak tahu, maka saya akan tidur lebih banyak.\n\nWei Yan-ho baru saja memikirkannya.\n\nJika mengkhawatirkan hal itu tidak menghasilkan solusi, lebih baik setidaknya meyakinkannya.\n\nWei Yan-ho menoleh sedikit untuk melihat ke bawah.\n\nJin So-ah sedang berkeliling kamar untuk memeriksa pasien.\n\nRutinitas harian dokter yang diamati Wei Yan-ho cukup sederhana.\n\nIa memeriksa kondisi pasien yang datang menjenguk atau merawat pasien yang kondisinya cukup kritis sehingga memerlukan rawat inap di klinik untuk berobat.\n\n“Ini bukanlah pekerjaan yang sulit…”\n\nMengetahui seni kedokteran itu sulit, tetapi mempraktikkannya tampaknya tidak sulit. Mengamati detail pasien, menerapkan akupunktur, dan menyiapkan obat sepertinya adalah semua yang perlu dilakukan.\n\nTantangan sebenarnya bukanlah merawat pasien.\n\n“Kamu sudah lebih baik sekarang, jadi kamu bisa pulang.”\n\nTerima kasih, tapi aku tidak punya apa-apa untuk diberikan padamu saat ini.\n\n“Ketika keadaanmu membaik nanti, bantulah aku.”\n\n“Dokter, bagaimana saya bisa membalas kebaikan ini…”\n\nWei Yan-ho menjentikkan lidahnya.\n\nAkupunktur tidak memerlukan biaya, tetapi penggunaan obat-obatan memerlukan biaya. Harga jamu mahal karena sulit didapat, dan obat yang dibuat dari jamu mahal tidak bisa murah.\n\nMenggunakan jamu yang mahal untuk mengobati orang dan tidak menerima pembayaran berarti keuangan klinik tidak dapat bertahan.\n\nKarena mereka tidak menerima pembayaran yang tepat, mereka selalu kekurangan uang dan, oleh karena itu, mustahil untuk memimpikan jamu yang sangat mahal atau prosedur yang mahal.\n\nAkibatnya, orang-orang yang punya uang pergi ke klinik lain, dan hanya orang-orang yang tidak punya uang yang datang ke Balai Tangan Suci berdasarkan rekomendasi dari mulut ke mulut. Pada akhirnya, dengan masuknya orang-orang yang tidak memiliki uang, semakin banyak klinik beroperasi, semakin banyak pula kekurangan uang yang mereka miliki: sebuah lingkaran setan.\n\nAlasan mengapa Wei Yan-ho kesulitan menemukan Aula Tangan Suci pada awalnya juga karena hal ini. Mereka telah menyediakan begitu banyak pengobatan gratis sehingga orang-orang menyebutnya “Klinik Pengobatan Gratis” dan bukannya “Balai Tangan Suci”.\n\nJika Wei Yan-ho bertanya di mana tempat yang menyediakan pengobatan gratis, dia bisa menemukannya dengan mudah tanpa harus melewati beberapa orang.\n\n“Mereka menggali kubur mereka sendiri dalam bisnis.”\n\nSementara orang lain mungkin tergerak oleh kebaikan hati klinik tersebut, Wei Yan-ho malah menganggap mereka menyedihkan.\n\nSaat itu juga.\n\n“Apakah ada orang di sana?”\n\nSekelompok orang berlari ke klinik.\n\nJin So-ah dikejutkan oleh kerumunan yang mendekat dan berteriak.\n\n“Apa yang terjadi!”\n\nDi belakang rombongan, sekitar sepuluh pasien dibawa dengan tandu. Jin So-ah yang menjadi pucat bertanya tentang situasinya.\n\n\"Apa yang telah terjadi?\"\n\nMereka adalah pekerja tambang! Ada satu detasemen batu dan mereka terluka parah! Kami hanya membawa mereka yang masih bernafas!\n\n“Oh, tidak…”\n\nSekilas, ada beberapa pasien yang tampak kritis hingga bisa meninggal kapan saja.\n\nKakak, tolong cepat keluar!\n\nPintu terbuka tiba-tiba dan Jin Ye-ran lari.\n\nMelihat sekeliling dan langsung memahami situasinya, Jin Ye-ran berteriak.\n\nKlasifikasikan pasien tersebut! Segera kirim pasien kritis ke ruang dalam dan pasien tidak kritis ke ruang luar. Dengan cepat!\n\n\"Iya kakak!\"\n\nJin So-ah berteriak.\n\n“Bawa pasien ini, pasien itu, dan pasien itu dari sana ke ruangan luar dan siapkan air panas.”\n\n“Ya, dokter!”\n\n“Dan pasien yang tersisa…”\n\nJin Ye-ran berteriak.\n\n“Letakkan mereka!”\n\n\"Permisi?\"\n\nTidak ada waktu untuk masuk. Lemparkan orang-orang itu ke tanah sekarang juga!\n\nSebelum suara otoriter Jin Ye-ran, mereka yang membawa pasien dengan tandu buru-buru membaringkannya di tanah. Jin Ye-ran segera berlari ke arah mereka dan menarik gjarum tua keluar dari dadanya.\n\nKemudian dia mulai memasukkan jarum emas ke dalam pakaiannya.\n\n\"Saudari!\"\n\nAnda tidak melihat pasien lain, Anda pikir Anda akan membiarkan mereka semua mati?\n\n“Ah, mengerti!”\n\nJin So-ah juga buru-buru menjual luka yang mengandung darah dan memasukkan jarum emas ke titik akupunktur pasien.\n\n‘Tangannya tidak cukup!’\n\nJin So-ah segera menggerakkan tangannya, tetapi jumlah pasien yang dapat dia tangani secara bersamaan terbatas. Ada sekitar tujuh pasien yang akan meninggal jika tidak segera mendapat perawatan, namun Jin So-ah dan Jin Ye-ran tidak mungkin merawat mereka sendirian.\n\n‘Kalau saja ada satu orang lagi…’\n\nSatu-satunya yang mampu memberikan perawatan yang tepat di Aula Tangan Suci adalah Jin So-ah dan Jin Ye-ran. Kepala pelayan, yang memiliki pengalaman dalam perawatan darurat, pergi mencari tanaman obat, dan petugas medis yang merawat pasien tidak memiliki keterampilan yang diperlukan untuk membantu.\n\n\"Wow.\"\n\nJin So-ah mengumpat sambil membalut dada pasien yang gemetar.\n\nPeti itu terbuka dan jika saya melepaskannya sekarang, pasiennya akan mati.\n\n\"Batuk!\"\n\nSaat itu, seorang pasien yang berdiri tepat di sampingnya mulai batuk darah.\n\n“Gorgoteo!”\n\nWajah Jin So-ah memucat. Darah yang diludahinya menyumbat saluran pernapasannya. Jika tidak segera, penyumbatan tersebut bisa menyebabkan kematian. Tapi dia tidak bisa melepaskannya, dan Jin Ye-ran sepertinya berada dalam situasi yang sama.\n\n‘Tidak!’\n\nSaat itu dia melihat kaki seseorang di depannya.\n\nJin So-ah mendongak dengan harapan. Wei Yan-ho menjentikkan lidahnya dengan wajah berlinang air mata.\n\n“Ck ck, mereka terluka parah.”\n\nWei Yan-ho memandangi pasien yang tergeletak di tanah sambil mengerang, lalu menjentikkan lidahnya dan menggelengkan kepalanya.\n\n“Kamu harus lebih berhati-hati.”\n\nLalu dia menjentikkan lidahnya dan berbalik.\n\nJin So-ah berteriak panik.\n\n“Mau kemana?”\n\nKe kamarku?\n\n“Tolong bantu kami!”\n\nWei Yan-ho menundukkan kepalanya seolah bertanya apa yang dia bicarakan.\n\n\"Bantuan? Bagaimana aku bisa membantu dalam ilmu kedokteran? Akan jauh lebih baik jika meminta bantuan pada pelayan daripada aku.\"\n\n“Saya mendengar seniman bela diri mempelajari beberapa tingkat perawatan darurat untuk cedera eksternal dan internal jika terjadi cedera!”\n\n\"Itu benar.\"\n\n—Jadi kamu seharusnya bisa melakukan perawatan darurat pada pasien dengan luka luar seperti ini, kan?\n\nWei Yan-ho menggelengkan kepalanya.\n\n“Biasanya seharusnya seperti ini, tapi aku mempelajari semuanya dengan tergesa-gesa dan kasar, jadi aku tidak tahu.”\n\nWajah Jin So-ah berkerut.\n\nKemudian Wei Yan-ho memprotes seolah dia terluka.\n\n“Itu benar sekali!”\n\nItu benar, tapi mengingat apa yang telah dia lakukan, siapa yang akan mempercayai kata-kata Wei Yan-ho? Bahkan jika mereka menyakitinya, itu semua adalah karma dari tindakannya sendiri.\n\n“Tapi itu benar…”"}