{"index": 57, "title": "Kronik Novel Penguasa Malas - Bab 58", "content": "Bab 58\n\nJin So-ah memandang Wei Yan-ho dengan cemberut.\n\nOh, sungguh, jangan lihat aku dengan mata itu, aku benar-benar tidak melihatnya karena itu menggangguku.\n\n“Saya pernah mendengar cerita tentang seniman bela diri yang menyembuhkan penyakit yang bahkan dokter tidak dapat mengobatinya!”\n\n“Itu semua omong kosong.”\n\n\"……Apa?\"\n\n\"Jika demikian, bukankah para dokter seni bela diri juga akan belajar? Mengapa mereka begitu gila untuk belajar kedokteran padahal keefektifannya sangat minim? Jika para ahli bela diri dapat menyembuhkan penyakit, akankah mereka mempertaruhkan nyawa mereka dengan mengayunkan pedang dan berjuang untuk mendapatkan uang? Mereka hanya akan menjadi dokter dan mendapatkan banyak uang dengan hidup nyaman dan mudah.\"\n\n“……”\n\n\"Yah, sepertinya kamu pernah mendengar desas-desus aneh di luar sana, tapi itu semua tidak masuk akal. Itu hanya kemeriahan tentang bajingan berpedang itu, dan dengan jeruk nipis di tenggorokan mereka, mereka berbicara omong kosong yang tidak ada gunanya.\"\n\nJin So-ah mendengarkan dengan ekspresi kosong pembelaan Wei Yan-ho yang mengalir seperti aliran jernih, lalu berbicara dengan mendesak.\n\n“Itu… aku… tidak penting, tolong bantu aku!”\n\nSaya tidak tahu apa-apa!\n\n“Kamu tahu titik akupunkturnya, bukan?”\n\n“Saya tahu itu.”\n\n– Kemudian silahkan tekan titik akupunktur pasien ini. Dengan cepat!\n\nMenghadapi penampilan Jin So-ah, mulutnya hampir berbusa saat dia berteriak, Wei Yan-ho menjentikkan lidahnya dan berjongkok di depan pasien yang muntah darah.\n\n“Apa yang harus saya lakukan?”\n\n“Tekan titik akupunktur Tiantu dengan kekuatan setengah ap, dan tekan titik akupunktur Zhongfu dengan titik kekuatan.”\n\nWei Yan-ho menatap pasien itu dan mengangkat tangannya dengan ekspresi diam.\n\n“Kalau begitu… titik akupunktur Tiantu adalah setengah permainan kata-kata, dan titik akupunktur Zhongfu adalah permainan kata-kata…”\n\nWei Yan-ho menekan pasien itu beberapa kali dan kemudian menatap Jin So-ah dengan wajah sedikit pucat.\n\nHei, apakah orang ini terlihat aneh bagimu saat ini?\n\nJin So-ah yang tadi menekan luka pasien, menoleh. Wajah pasien memucat.Sekarang bahkan keluar busa darah dari mulutnya.\n\n“Apakah Anda menekan titik akupunktur Tiantu dengan setengah permainan kata dan titik akupunktur Zhongfu dengan permainan kata-kata?”\n\n“Kemudian titik akupunktur Tiantu ada di sini, dan titik akupunktur Zhongfu ada di sini.”\n\nSetelah memastikan ke mana tujuan Wei Yan-ho, Jin So-ah berteriak dengan panik.\n\n\"Itulah titik akupunktur Zhongfu? Sialan, kamu lebih buruk dari kotoran anjing!\"\n\n“Itu bahasa yang sulit…”\n\n“Seorang seniman bela diri yang bahkan tidak tahu di mana titik akupunktur Zhongfu berada!”\n\nWei Yan-ho melangkah mundur dengan ekspresi terluka.\n\n“Yah, saya tidak mempelajarinya secara formal, tetapi secara umum, jadi saya bisa saja membuat beberapa kesalahan.”\n\n“Tidakkah kamu melihat bahwa pasiennya sedang sekarat?”\n\nWei Yan-ho putus asa.\n\n\"Saya minta maaf.\"\n\nTitik akupunktur Zhongfu ada di bawah, tekan lagi!\n\n“Saya tidak mau.”\n\n\"Apa?\"\n\nWei Yan-ho telah menjadi pakis yang terluka, terjatuh seluruhnya.\n\n\"Saya tidak ingin melakukannya ketika Anda memaksa saya melakukan sesuatu yang saya katakan tidak ingin saya lakukan, dan kemudian mereka memarahi saya karena tidak melakukannya dengan benar. Saya tidak akan melakukannya.\"\n\nJin So-ah putus asa.\n\n“Aku tidak akan mengumpat lagi, jadi tolong lakukan itu.”\n\n\"Lupakan saja. Aku akan menjadi bajingan yang lebih buruk lagi daripada kotoran anjing jika aku tidak melakukannya dengan benar. Mengapa kamu memaksa seseorang yang mengatakan dia akan tinggal dan melakukannya?\"\n\nJin So-ah berteriak sekuat tenaga.\n\n\"Yah, pertama-tama, tekan titik akupunktur pasien itu! Seseorang sedang sekarat sekarang! Seseorang!\"\n\n“Lebih baik aku membunuhnya dengan cara mempermainkannya.”\n\nJin So-ah dengan putus asa meraih jarum emas di dadanya.\n\nJika aku membuang ini, apakah akan menempel di tubuh menyebalkan itu?\n\nKemudian Jin Ye-ran membantu Jin So-ah.\n\nSaya meminta maaf atas nama adik laki-laki saya atas kata-kata kasarnya. Saat ini, nyawa pasien berada di ujung tanduk, jadi mohon salahkan kami di kemudian hari dan bantu kami sekarang; kami akan menghargainya.\n\nWei Yan-ho mengangguk dengan ekspresi pendiam.\n\nYa, karena saya murah hati, saya hanya akan membantu, tetapi anak itu sepertinya kurang berpendidikan.\n\nJin So-ah ingin menerkam Wei Yan-ho dan bertarung tidak peduli apakah pasiennya hidup atau mati, tapi dia menahan amarahnya dengan kesabaran yang luar biasa.\n\nWei Yan-ho mendekati pasien dan menekan kembali titik akupunktur Tiantu dan Zhongfu. Pasien yang mengeluarkan busa menjadi tenang dan mendengar nafas pendek.\n\nApakah sepertinya dia bisa bernapas?\n\nAntrean baru saja melebar. Anda harus menekan bagian bawah ulu hati pasien untuk mengeluarkan dahak dengan darah!\n\nWei Yan-ho menekan ulu hati pasien.\n\n“Tidak ada yang keluar?”\n\n“Tekan lebih keras!”\n\n“Jika aku menekan lebih keras dari ini, organ orang ini akan meledak!”\n\nMaka kita harus mengekstraknya dengan cara lain! Ini akan segera terjadidiblokir lagi. Jika kita tidak mengekstraknya, orang itu akan mati!\n\n“Apa yang harus saya lakukan?”\n\n“Sedot ke dalam mulut.”\n\n\"Hah?\"\n\nWei Yan-ho menatap Jin So-ah dengan mata terbuka lebar.\n\n“Masukkan mulutmu ke dalam mulut pasien dan angkat.”\n\n“Um, kalau begitu…”\n\nWei Yan-ho menatap pasien itu dan berkata sambil tersenyum cerah.\n\n“Jadi aku harus memasukkan mulutku ke dalam mulut orang ini dan menyedot dahak berdarah yang tersumbat di dalamnya?”\n\n\"Itu benar.\"\n\n“Apakah tidak ada jalan lain?”\n\nTidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak, tidak,\n\n“Kematian pasiennya adalah sebuah masalah, tapi kematian hatiku yang berharga juga merupakan masalah besar…”\n\n“Apa yang kamu bicarakan!”\n\nWei Yan-ho menggelengkan kepalanya dengan kuat.\n\nAku tidak bisa, aku tidak bisa, sial, ini pertama kalinya bagiku!\n\n– Apa yang pertama kali bagimu, bajingan?\n\nJin So-ah sangat kepanasan hingga dia hampir tidak bisa bernapas.\n\n“Keluarkan saja apa yang tersumbat di tenggorokanmu?”\n\nBenar, ini mendesak!\n\n\"Kalau begitu kamu seharusnya mengatakannya dari awal. Mengapa kamu memaksaku untuk menekan titik akupunktur tanpa alasan dan menghinaku?\"\n\n\"Apa?\"\n\nWei Yan-ho menggerutu tanpa henti seolah dia sedang kesal dan meletakkan tangannya ke mulut pasien.\n\nSaat Wei Yan-ho meletakkan telapak tangannya di atas mulut pasien dan mengangkat tangannya, gumpalan darah berwarna merah tua keluar dari mulut pasien ke udara.\n\n“Hueok?”\n\nJin So-ah bertanya dengan kaget.\n\n“Apa yang kamu lakukan?”\n\n“Aku menghisapnya.”\n\nApa dengan tanganmu?\n\nYah, sudah selesai kan?\n\nTinggalkan pasien itu sendiri dan tolong rawat pasien sebelah. Silakan keluarkan dahak yang mengandung darah yang terperangkap di tenggorokan pasien tersebut dengan cara yang sama.\n\nWei Yan-ho mengeluh, tapi dia dengan patuh merawat pasien sesuai perintah Jin So-ah.\n\nSetelah mengeluarkan dahaknya, Jin So-ah melemparkan jarum emas dari dadanya.\n\nWei Yan-ho menangkap jarum emas itu, mengerutkan kening dan bertanya pada Jin So-ah.\n\n“Untuk apa ini?”\n\n“Tolong tekan titik akupunktur Qihai dan Juque pasien yang berdiri di depannya hingga kedalaman setengah chi.”\n\n“Tidak bisakah aku melakukannya seperti sebelumnya?”\n\nPada kesempatan itu, cukup dengan menekan, tetapi kali ini Anda harus tetap memasukkannya setidaknya selama shijin. Tanpa jarum, prosedur ini tidak dapat dilakukan.\n\nWei Yan-ho menggelengkan kepalanya.\n\nSaya tidak tahu cara menggunakannya, dan jika memerlukan akupunktur dengan jarum yang begitu halus, apa yang saya lakukan tidak masuk akal, meskipun arahnya sedikit melenceng, tidak ada artinya.\n\nJin So-ah yakin Wei Yan-ho benar. Meskipun dia telah meminta bantuannya dalam keputusasaannya, akupunktur tanpa pengetahuan yang tepat akan menjadi berbahaya.\n\nTergantung pada bagaimana jarum dimasukkan, titik akupunktur kehidupan (saenghyeol) dapat menjadi titik akupunktur kematian (sahyeol); itulah sebenarnya akupunktur.\n\n'Apa yang harus saya lakukan?'\n\nDia ingin melakukan akupunktur sendiri, tetapi jika Jin Ye-ran dan Jin So-ah menyadarinya, mereka akan membuang-buang waktu dan orang akan mati.\n\nTekan titik akupunktur Juque dan Qihai hingga kedalaman setengah chi ? Untuk Shijin?\n\n\"Ya!\"\n\n“Saya bisa melakukannya tanpa jarum.”\n\n\"Apa?\"\n\nWei Yan-ho menyentuh dan menjatuhkan jarinya ke titik akupunktur pasien Qihai dan Juque.\n\n\"Selesai.\"\n\n\"Apa?\"\n\n“Dia akan tetap berada di bawah tekanan Shijin.”\n\n“Apa yang kamu bicarakan!”\n\nJin So-ah hendak marah, tapi dia menutup mulutnya. Dipikir-pikir lagi, Wei Yan-ho adalah seorang seniman bela diri. Mungkin metodenya berbeda dengan metodenya. Bukankah dia membuat pasien meludahkan dahak dengan darah dengan tangannya?\n\n“Kemarilah dan terus dorong dada pasien ini!”\n\nBaiklah, bunuh aku di tempat kerja, bunuh aku di tempat kerja, dan kembalikan aku ke tempat asalku.\n\nSementara Wei Yan-ho memegang thSebagai pasien, Jin So-ah dengan cepat berlari ke pasien yang dirawat Wei Yan-ho dan memeriksa denyut nadinya.\n\n'Titik akupunktur ditekan bahkan tanpa jarum!'\n\nSaya tidak mengerti cara kerjanya, tapi karena dia memastikan itu efektif, dia harus menggunakannya.\n\n“Biarkan pasien itu dan tekan titik akupunktur Jingmen, Tianzhu, dan Weizhong pasien itu di sana pada kedalaman masing-masing satu chi, setengah chi, dan satu chi!”\n\nIritasi menguasai wajah Wei Yan-ho.\n\nApakah saya harus melakukannya lagi? Saya lelah dan kelelahan.\n\n'Apa yang kamu lakukan sampai lelah dan lelah!'\n\nItu adalah sesuatu yang tidak pernah bisa saya ucapkan dengan lantang.\n\nTolong, ini untuk menyelamatkan pasien!\n\n“Eing.”\n\nWei Yan-ho mengeluh, tapi mengikuti instruksi Jin So-ah untuk merawat pasien.\n\nSetelah berlari dengan panik selama kurang lebih setengah shijin, kondisi pasien berangsur-angsur mulai stabil.\n\nJin So-ah mengeringkan keringat di wajahnya dan bangkit dari tanah.\n\nPara pasien yang menyelesaikan perawatan dipindahkan ke kamar mereka oleh para pelayan, jadi hanya dia, Jin Ye-ran dan Wei Yan-ho yang tetap berada di halaman.\n\nJin So-ah memandang Wei Yan-ho.\n\nWei Yan-ho, dengan kejengkelan dan kemarahan terpancar di wajahnya, berbaring di tanah dengan mata tertutup. Dia mendemonstrasikan kemampuan ajaib untuk berekspresi dengan wajah dan tubuhnya: “Saya sangat lelah dan letih saat ini, jadi saya tidak akan bergerak, apa pun tugas yang Anda berikan kepada saya.”\n\n“Terima kasih atas kerja kerasmu.”\n\nAnda membunuh saya saat bekerja dan kemudian Anda mengucapkan \"terima kasih atas kerja keras Anda\" dan selesai!\n\nJin Ye-ran menundukkan kepalanya pada Wei Yan-ho.\n\n\"Berkat tuan muda Wei, kami dapat menyelamatkan nyawa para pasien. Terima kasih atas bantuan Anda.\"\n\n“……Khem.”\n\nWajah Wei Yan-ho masih penuh keluhan, tapi tidak seperti Jin So-ah, dia tidak berdebat secara terbuka dengan Jin Ye-ran. Siapa pun yang melihat keadaan Jin Ye-ran saat ini tidak dapat membantahnya.\n\nWajah Jin Ye-ran dipenuhi keringat dan kotoran, jubah putihnya diwarnai merah cerah oleh darah pasien dan rambutnya juga dalam kondisi buruk karena darah dan debu.\n\nTidak ada seorang pun yang bisa menyalahkan seorang gadis yang kelihatannya belum cukup umur, memegangi pasien yang berlumuran darah dan menusukkan jarum suntik.\n\n“Aku akan menyiapkan air untuk kamar mandi, jadi silakan mandi sendiri.”\n\n“Saya baik-baik saja…”\n\nWei Yan-ho melihat pakaiannya dan tutup mulut. Dia tidak bisa berjalan dengan pakaiannya yang berlumuran darah dan nanah. Bahkan Wei Yan-ho bisa membedakan antara keringatnya sendiri dan darah orang lain.\n\n\"Aku akan mandi. Tapi sepertinya kamu lebih terburu-buru daripada aku...\"\n\nJin Ye-ran menggelengkan kepalanya.\n\n“Saya membutuhkan lebih banyak perawatan pasien.”\n\n“Jika Anda melihat pasien seperti itu…”\n\nMengganti pakaian sangat sederhana. Saya tidak lagi membutuhkan bantuan tuan muda Wei. Saya sangat berterima kasih atas apa yang telah Anda lakukan sejauh ini. Sekarang, silakan mandi dan istirahat.\n\n\"Ya.\"\n\nJin Ye-ran mengangguk dan berbalik.\n\nMelihat sosok Jin Ye-ran yang sedikit goyah, Wei Yan-ho tanpa sadar mengulurkan tangannya.\n\n“Apakah kamu baik-baik saja?”\n\n- Saya baik-baik saja. Jadi… oh, bersiaplah.\n\n“Ya, kakak perempuan.”\n\nJin So-ah dan Jin Ye-ran segera menuju ruang medis tempat para pasien berada.\n\nWei Yan-ho menatap mereka tanpa mengerti dan menghela nafas.\n\n“Itu tidak mudah.”\n\nSetiap profesi, setiap kehidupan memiliki aspek yang berbeda, dan rasanya konyol baginya untuk berpikir bahwa dokter menjalani kehidupan yang nyaman setelah bertemu hanya dalam waktu singkat.\n\nWei Yan-ho menatap punggung kedua orang itu dalam perjalanan menuju kamar, lalu berjalan menuju kamar mandi."}