{"index": 58, "title": "Kronik Novel Penguasa Malas - Bab 59", "content": "Bab 59\n\nKarena mereka menerima lebih dari sepuluh pasien yang terluka parah pada saat yang sama, keluarga Ruang Tangan Suci harus menghabiskan begitu banyak waktu hingga mereka bahkan tidak bisa bernapas. Bahkan para pelayan mengurangi jam tidurnya untuk merawat pasien.\n\nNamun, ada satu orang yang berhasil keluar dari arus sibuk ini dan hidup dengan tenang: tentu saja, itu adalah Wei Yan-ho.\n\n“Hahahahaha!”\n\nSejak hari itu, baik Jin So-ah maupun Jin Ye-ran tidak meminta apa pun pada Wei Yan-ho. Tepatnya, sejak hari itu, Wei Yan-ho tidak melakukan apa pun.\n\nMemeriksa rincian pasien yang tersisa dan meresepkan resep yang sesuai bukanlah sesuatu yang bisa dilakukan Wei Yan-ho.\n\nDengan tangannya yang ceroboh, Wei Yan-ho bahkan tidak bisa membalut perban dengan benar, dan jika mereka memberinya pekerjaan yang bisa diselesaikan orang lain dalam sekejap, jelas itu akan membutuhkan empat atau lima shijin.\n\nKarena semua orang mengetahui hal ini, tidak ada yang berpikir untuk menanyakan apa pun pada Wei Yan-ho.\n\nBerkat ini, Wei Yan-ho telah diabaikan selama lebih dari lima hari.\n\nSatu-satunya keberuntungan adalah mereka membawakannya makanan saat makan siang; Wei Yan-ho hidup dalam ketidakpedulian total.\n\nJika itu orang lain, mungkin dia akan merasa tidak puas dengan ketidakpedulian terhadap tamu, tapi Wei Yan-ho tidak merasakan hal seperti itu. Sebaliknya, dia puas dengan situasi di mana tidak ada seorang pun yang mencarinya.\n\nJin So-ah juga sibuk, jadi meskipun dia membawakan makanan, dia tidak repot seperti sebelumnya, dan berkat ini, Wei Yan-ho bisa berguling-guling di lantai tanpa mengharapkan apa pun lagi.\n\nNamun bukan berarti Wei Yan-ho tidak melakukan apa pun.\n\nBahkan saat dia berguling-guling di tanah, Wei Yan-ho mengetahui cara kerja klinik dengan kejelasan yang sama seperti telapak tangannya. Dia tidak bisa memblokir suara yang masuk ke telinganya secara alami hanya dengan berdiri diam.\n\n“Kak, kita kehabisan debu perbaikan tulang.”\n\n\"Pergi ke apotek dan minta debu untuk menyembuhkan tulang. Kami tidak punya waktu untuk melakukannya dengan herbal.\"\n\n“Tapi kalau kita membeli langsung bubuk pengikat tulang, harganya tidak akan murah.”\n\n“Apakah harga menjadi masalah ketika kita menyelamatkan nyawa?”\n\n\"Tetapi sejak pasien-pasien ini tiba, kami telah menghabiskan lebih dari sepuluh nyang perak. Karena mereka adalah pekerja tambang, tidak ada cara untuk memungut biaya dari mereka, dan jika kami terus mengeluarkan uang seperti ini...\"\n\n\"Apa yang kamu katakan! Kamu tidak perlu khawatir tentang masalah keuangan! Bukankah aku sudah bilang beberapa kali padamu untuk fokus hanya pada merawat pasien dan meningkatkan keterampilan medismu?\"\n\n“Tapi…”\n\n\"Belilah bubuk penguat tulang. Aku akan memberimu nyang peraknya.\"\n\n\"…Ya.\"\n\nWei Yan-ho menjentikkan lidahnya.\n\n'Sepuluh nyang perak?'\n\nWei Yan-ho tahu perkataan Jin So-ah salah. Sepuluh nyang hanyalah biaya obat-obatan untuk merawat pasien, dan jika termasuk biaya tak terduga lainnya dan biaya pengobatan yang seharusnya mereka terima, setidaknya dua puluh nyang perak akan dengan mudah hilang pada saat itu.\n\nBelum lama ini Wei Yan-ho memberi Jin Ye-ran tiga puluh nyang perak, tapi sekarang hanya tersisa sepuluh nyang.\n\nJin So-ah dan Jin Ye-ran melakukan pekerjaan yang setara dengan layanan gratis, jadi mengingat biaya tenaga kerja tidak termasuk, sebenarnya akan ada lebih banyak uang yang tersisa dari itu, tetapi jelas bahwa tidak lama lagi uang itu akan terbang dan kalung giok perak putih yang baru saja mereka temukan akan kembali ke pegadaian.\n\n\"Ck.\"\n\nWei Yan-ho menutup matanya dan mencari tidur.\n\nAda banyak hal yang dirasakan di tempat itu, namun aku juga harus menanggung perasaan tidak nyaman yang sama.\n\nHidup untuk orang lain sungguh mengagumkan.\n\nNamun kekaguman itu membuat Wei Yan-ho tidak nyaman.\n\n***\n\nAkademi Hanrim Hebat.\n\nSetelah Wei Yan-ho pergi, Moon Eun-ji, yang baru saja menemukan kedamaian, menerima kunjungan tak terduga.\n\nSeorang pemuda berpenampilan serius dan seorang pengemis dengan wajah cemberut dalam segala hal.\n\nBenar-benar kombinasi yang tidak seimbang.\n\nSiapa yang kamu bilang kamu cari?\n\nPemuda berpenampilan serius itu membuka mulutnya dengan wajah yang parah.\n\n“Apakah ada Wei Yan-ho di sini?”\n\nMoon Eun-ji menundukkan kepalanya.\n\nTuan Muda Wei Yan-ho?\n\n– Jadi dimana dia sekarang?\n\nDia sudah pergi. itu sudah hilang untuk sementara waktu.\n\nKekecewaan tampak di wajah pemuda itu.\n\nJadi kamu tahu kemana dia pergi?\n\nDia pergi ke Aula Tangan Suci di Hubei.\n\n\"Apa kamu yakin?\"\n\n\"Saya memanggil seorang pengawal dan memintanya untuk menemaninya, jadi saya mengingatnya dengan jelas. Tuan Muda Wei Yan-ho pergi ke Hubei dengan pengawal dari Badan Pengawal Cepat Naga.\"\n\nPemuda itu mengangguk.\n\n“Terima kasih kalau begitu.”\n\nPemuda itu berbalik.\n\nKemudian mata pengemis itu terbuka sambil bertanya.\n\n“Mau kemana?”\n\nPemuda itu menjawab seolah tidak ada apa-apa.“Aku akan ke Hubei.”\n\nPengemis itu menjerit dan pingsan di tempat.\n\nSaya tidak bisa pergi! Saya tidak ingin pergi! Aku lebih baik mati, bajingan! Saya lari dari Kaifeng ke sini bahkan tanpa minum air! Dan sekarang Anda ingin langsung ke Hubei malam ini? Bunuh aku! Bunuh aku! Saya lebih memilih mati!”\n\nKata pemuda itu dengan wajah dingin.\n\n“Bangun.”\n\n“Ya Tuhan, umatku, lihatlah bajingan kejam dan tak berlinang air mata ini, di mana ada orang yang menyeret seorang pengemis yang bahkan belum makan bubur dan membuatnya menderita?”\n\nMoon Eun-ji menghela nafas.\n\n“Tolong istirahat sebelum kamu pergi.”\n\nPemuda yang dingin itu menggelengkan kepalanya.\n\n– Tidak, saya tidak bisa menimbulkan masalah apa pun.\n\nJika saya memecat tamu yang datang malam ini, semua orang akan mengkritik saya. Saya akan menyiapkan makanan dan air dari kamar mandi, jadi harap istirahat sebelum berangkat.\n\nKekhawatiran tampak di wajah pemuda itu.\n\n“Saya lebih baik mati daripada pergi. Kakiku terbakar, terbakar!”\n\nPemuda itu mengerutkan kening.\n\nMeskipun pergi ke Hubei tidaklah sulit, jika kamu mencoba mencari tempat bernama Sacred Hand Hall saja, mungkin akan memakan banyak waktu. Untuk sampai ke sana dengan cepat, bantuan pengemis ini sangat diperlukan.\n\n“Tidak ada pilihan.”\n\nMeskipun dia terburu-buru, dia pasti terlalu terburu-buru. Pengemis itu mungkin baik-baik saja, karena dia adalah seorang pengemis, tetapi penampilannya sendiri juga sangat mengecewakan.\n\n“Kalau begitu aku akan menimbulkan masalah.”\n\n“Tapi bolehkah aku menanyakan satu hal?”\n\n“Tolong bicara.”\n\n“Apa hubunganmu dengan tuan muda Wei Yan-ho?”\n\nPemuda itu tersenyum sedikit dan menjawab.\n\n“Saya kakak laki-laki itu, nama saya Wei San-ho.”\n\nWi San-ho memasuki ruangan yang telah disiapkan Moon Eun-ji dan selesai mandi.\n\nSetelah mengeringkan badan, mengenakan celana dalam dan pergi, Jang-il yang sudah benar-benar bersih mengeluh.\n\n“Untuk pemimpin Sekte Pengemis yang berada dalam kondisi ini, jika Raja Mendigo melihatnya, mulutnya akan berbusa.”\n\nWei San-ho tertawa terbahak-bahak.\n\nMeski Moon Eun-ji sudah menyiapkan kamar, dia tidak bisa membawa seseorang yang berpenampilan seperti pengemis. Oleh karena itu, Jang-il harus dengan hati-hati meletakkan kain perca yang telah dia simpan selama bertahun-tahun di luar pintu dan, untuk pertama kalinya sejak dia dewasa, dia harus menyelam ke dalam air hangat.\n\nMeski sempat terkendala harus menyiapkan air mandi baru karena air mandi menjadi hitam pekat, namun berkat itu ruangan bisa tetap bersih seolah-olah tidak ada pengemis yang masuk.\n\nJang-il, yang sedang mengeluh, memandang Wei San-ho dan bersiul.\n\n“Uff. Bukankah itu sebuah lelucon?”\n\nTubuh Wei San-ho yang kokoh, ditempa dengan otot, cukup mengesankan untuk memancing kekaguman spontan siapa pun yang melihatnya.\n\nBekas luka besar dan kecil yang tersisa merupakan cacat kecil, namun entah bagaimana menekankan maskulinitas Wi San-ho, sehingga tidak sedap dipandang.\n\nSeperti yang diharapkan dari Pedang Pembunuh Iblis. Tanpa menjalani pertarungan nyata yang tak terhitung jumlahnya sejak masa kanak-kanak, saya tidak akan mampu mengembangkan keterampilan bela diri seperti itu. Tapi…\n\nJang-il melihat potongan diagonal panjang di tengah dada Wi San-ho.\n\nTampaknya sangat tua, tetapi pada pandangan pertama tampaknya itu sangat serius.\n\nApakah itu bekas luka saat kamu menangkap Dark Demon Without Cola? Apakah aku mendengar kamu hampir mati?\n\nWi San-ho menunduk untuk mengamati bekas lukanya. Dengan jarinya, ia menelusuri luka panjang yang memanjang dari dada kiri hingga sisi kanan.\n\n“Iblis gelap tanpa ekor?”\n\n– Ya. Kudengar kamu hampir mati saat itu.\n\n“Dibandingkan saat saya menerima bekas luka ini, luka yang saya terima saat itu hanyalah goresan.”\n\nWi San-ho tersenyum pahit.\n\n“Lalu siapa yang menyebabkan bekas luka itu? Apakah itu iblis yang menyeret Pedang Dunia sampai mati?”\n\n“Iblis…”\n\nWi San-ho melihat ke ruang kosong.\n\n“Saudaraku, kendalikan dirimu, saudaraku!”\n\nWi San-ho diam-diam melihat ke ruang kosong dan membuka mulutnya.\n\n“Itu adalah bekas luka yang tercipta karena kecerobohanku ketika aku tidak tahu betapa menakutkannya sebuah pedang.”\n\n\"Hah?\"\n\n“Berkat itu, aku hampir mati dan hampir menghancurkan orang itu.”\n\n“Apa yang kamu bicarakan?”\n\nWei San-ho berbicara dengan nada monolog, setengah mendengarkan kata-kata Jang-il.\n\n“Itu seharusnya sudah cukup, tapi aku membuat kesalahan lagi.”\n\nJang-il memandang Wei San-ho dengan wajah salah paham. Dia ingin berdebat, tapi suasana Wei San-ho terlalu berat untuk mengatakan apapun.\n\n“Orang itu.”\n\nJang-il jatuh ke tempat tidur.\n\n“Oh, aku tidak tahu. Bagaimanapun, aku lapar. Jika saya tidak menaruh sesuatu di atasnya, setan-setan di perut saya akan menghancurkan saya.\n\n“Apakah kamu berpikir untuk mengemis?”\n\n“Jika aku pergi mengemis dalam keadaan seperti ini, mereka akan memukuliku sampai mati, seorang pria dengan anggota tubuh utuh akan keluar mengemis!”\n\nKetuk, ketuk.\n\n“Bolehkah aku masuk?”\n\n“Ya, mohondia masuk.”\n\nWei San-ho segera mengenakan pakaian atasnya.\n\nPintu terbuka dan Moon Eun-ji memasuki ruangan dengan pelayan membawa meja. Ada berbagai macam makanan di atasnya.\n\n“Kupikir kamu mungkin lapar, jadi aku membuatkan makanan.”\n\nJang-il terbang ke meja sebelum tubuhnya bahkan bisa menyentuh tanah.\n\n“Wah! Nona, terima kasih! Saya tidak akan pernah melupakan kemurahan hati ini, bahkan jika saya mati.”\n\nWei San-ho mengerutkan kening melihat perilaku memalukan Jang-il yang sudah memasukkan makanan ke dalam mulutnya, lalu membungkuk dalam-dalam pada Moon Eun-ji.\n\n“Saya berterima kasih atas kebaikan Anda.”\n\nMoon Eun-ji menjabat tangannya dengan jijik.\n\n“Bukan apa-apa. Kalau dipikir-pikir, kami mendapat cinta yang besar dari adik laki-lakimu, jadi ini bukan apa-apa.”\n\n“Apakah kamu mengatakan kebaikan?”\n\nMoon Eun-ji tampak khawatir dan menahan kata-katanya.\n\n“Saya tidak bisa memberi tahu Anda detailnya, itu bukan sesuatu yang bisa diungkapkan, jadi ingatlah saja.”\n\n\"Saya mengerti.\"\n\nMoon Eun-ji memandang Wi San-ho dan menundukkan kepalanya.\n\nWei Yan-ho dan Wei San-ho tidak terlalu mirip. Meskipun Wei Yan-ho malas dan banyak bicara, Wi San-ho serius dan pendiam.\n\nTerlepas dari kepribadiannya, bahkan secara penampilan, mereka tidak terlalu mirip. Wei San-ho secara obyektif tampan. Siapa pun dapat menghargai ciri-cirinya yang kuat dan pasti.\n\nDi sisi lain, Wei Yan-ho juga bisa dianggap menarik dengan caranya sendiri, namun dibandingkan dengan Wi San-ho, wajahnya kurang menarik. Berbeda dengan ciri khas Wei San-ho yang secara umum memberikan kesan halus.\n\n“Fakta bahwa mereka bersaudara tidak berarti mereka semua harus terlihat mirip satu sama lain”.\n\nKalau dipikir-pikir, banyak sekali saudara laki-laki yang tidak mirip satu sama lain, meski satu keluarga. Itu tidak terlalu aneh hingga terlihat aneh.\n\n“Baiklah, istirahatlah yang baik hari ini. Saya akan menelepon Anda besok untuk bergabung dengan Anda.”\n\n\"Mari ikut saya?\"\n\n“Ya, saya bepergian dengan seorang pendamping.”\n\n“Dengan kepribadian seperti itu, dia tidak akan menjadi Jangja atau pengawal, jadi pasti ada pengawal pribadi.” [TL/N: Jangja berarti putra tertua sebuah keluarga, sering kali merupakan pewaris utama].\n\nMoon Eun-ji tertawa pelan.\n\n– Tidak. Dia hanya mengikuti pengawalnya.\n\n“Muat?”\n\nWei San-ho melambaikan kepalanya pada kata-kata yang tidak bisa dimengerti, tapi Moon Eun-ji tidak berusaha memuaskan rasa penasarannya. Wei Yan-ho adalah orang yang sulit dijelaskan dengan kata-kata. Wei San-ho sepertinya tahu dan tidak mau bertanya lagi.\n\n“Dan jika kamu kebetulan menemukannya…”\n\n“Ya.”\n\nWei San-ho menunggu dengan tenang sampai kata-katanya menyusul."}