{"index": 59, "title": "Kronik Novel Penguasa Malas - Bab 60", "content": "Bab 60\n\n“Tolong beritahu dia bahwa Ayah ingin bertemu dengannya kapan-kapan.”\n\n\"Saya akan.\"\n\n\"Kemudian.\"\n\nMoon Eun-ji meninggalkan ruangan dan Wi San-ho diam-diam memperhatikan pintu yang dia lewati sebelum duduk di meja makan.\n\nMelihat meja makan yang sudah setengah kosong, Wi San-ho menghela nafas.Pengemis yang duduk di depannya menepuk-nepuk perutnya yang buncit dan membuncit.\n\n“Kenapa kamu tidak makan?”\n\n“Saya sedang makan.”\n\nMereka hanya bertukar kata beberapa kali, namun dalam waktu sesingkat itu, makanan apa yang seharusnya tersangkut di mulutnya untuk menyelesaikan makannya?\n\nYa, itu sebabnya dia seorang pengemis.\n\n“Apakah kamu makan atau meminumnya?”\n\nHehe! Jika seorang anak pengemis duduk untuk makan dengan tenang, itu adalah cara sempurna untuk merobek piringnya.\n\nWi San-ho tersenyum pahit.\n\nSekte Mendigo adalah sekte bela diri, tetapi juga sekte pengemis. Karena mereka juga membutuhkan dana, mereka menjalankan bisnis mereka sendiri sebagai sekte bela diri dan terlibat dalam pertukaran informasi melalui jaringan intelijen independen mereka.\n\nNamun, karena mereka menerima banyak pengemis sebagai murid – begitu banyak yang disebut “Seribu Pengemis” – mereka selalu kekurangan uang.\n\nMeskipun seseorang seperti Jang-il akan dianggap sebagai tokoh kunci dalam Sekte Pengemis, penampilannya persis seperti seorang pengemis di lingkungan sekitar yang belum makan selama berhari-hari.\n\n‘Tidak buruk.’\n\nJika pengemis mulai mengkhawatirkan penampilan, para pemimpin dapat hidup dengan nyaman, tetapi mayoritas absolut dari Sekte Pengemis, Mukkeolgae (Loose Mendiges), akan mati kelaparan.\n\nJadi penampilan Jang-il saat ini adalah sesuatu yang patut dipuji, bukan dikritik karena kurangnya martabat.\n\n“Omong-omong, apakah kamu berkomunikasi dengan rumah?”\n\n\"Rumah?\"\n\n“Keluarga Wei di Guangdong”.\n\nWei San-ho menggelengkan kepalanya.\n\n“Belum.”\n\n“Ck ck, Wei Yan-ho mengirim surat ke rumah, jadi sekarang rumah pasti sedang kacau, tapi kamu begitu acuh tak acuh.”\n\n“Kalau begitu kamu bisa lewat sini.”\n\nWi San-ho makan seolah-olah tidak ada apa-apa. Melihatnya seperti itu, Jang-il memukul dadanya dengan frustrasi.\n\nOrang yang tadinya marah karena perselingkuhan adik laki-lakinya kini tidak terlalu peduli pada keluarganya, hal ini membuat frustrasi sekaligus tidak masuk akal.\n\n“Tidakkah kamu khawatir keluargamu akan terkejut?”\n\n“Mereka adalah orang-orang yang lebih suka Yan-ho ditemukan sehari lebih awal. Mereka mungkin juga sedang putus asa mencarinya saat ini.”\n\n“Begitukah?”\n\nBagi Wei San-ho, yang tahu betul bahwa orang tuanya sedang bepergian keliling dunia untuk mencari Wei Yan-ho, prioritasnya adalah menemukannya sesegera mungkin. Hanya dengan begitu orang tuanya akan tenang.\n\nWei San-ho selesai makan dan berbaring di tempat tidurnya.\n\nJang-il, yang berbaring di ranjang sebelah, bertanya dengan santai.\n\nApa yang akan kamu lakukan saat melihatnya?\n\n“Apa maksudmu?”\n\n“Yah, karena mereka sudah lama tidak bertemu, kamu bisa memeluknya… hal-hal seperti itu.\n\nWei San-ho tampak berpikir sejenak sebelum berbicara.\n\n“Aku harus memukulnya.”\n\n\"Hmm?\"\n\n“Saya tidak akan bisa tenang kecuali saya memukulnya sekali.”\n\n“Wow, wow, akan ada kekacauan dalam pertarungan antar saudara, tapi aku ingin tahu apakah kamu bisa memukulnya.”\n\n\"Apa maksudmu?\"\n\n\"Bukankah aku sudah memberitahumu? Kakakmu luar biasa kuat.\"\n\nWei San-ho tersenyum.\n\n\"Apakah begitu? Kalau begitu aku harus memukulnya lebih keras lagi.\"\n\nWei San-ho sudah bisa melihat dalam benaknya tanggapan langsung dan menantang dari Wei Yan-ho.\n\n***\n\nKetika pasien yang tiba di klinik mencapai kondisi stabil, Jin So-ah akhirnya menyempatkan diri untuk memikirkan masalah lain.\n\nJin So-ah pergi larut malam setelah memastikan bahwa pasien telah tertidur. Mungkin karena sibuk dengan pekerjaan, para pekerja hampir tidak terlihat. Setelah berbalik seolah khawatir, Jin So-ah sepertinya segera mengambil keputusan dan mengetuk pintu kamar tempat Wei Yan-ho terbaring.\n\n“Apakah kamu tidur?”\n\nJin So-ah membuka pintu dan masuk tanpa menunggu jawaban.\n\nSaat dia memasuki ruangan, dia melihat Wei Yan-ho masih terbaring di lantai seperti orang mati.\n\nMelihatnya terbaring di sana, tidur dengan perut terbuka, tak lama setelah makan, benar-benar terlihat seperti seseorang yang tidak memiliki kekhawatiran sama sekali.\n\n“Apakah kamu tidur?”\n\n\"Ya.\"\n\n“…”\n\nJin So-ah mengontrol tekanan darahnya yang naik ke kepalanya, bernapas dalam-dalam. Jika dia menganggap serius perilaku orang ini, dia akan menjadi pasien, bukan dokter.\n\n“Kamu sedang tidur.”\n\n“Itulah yang saya katakan.”\n\nJin So-ah memasukkan tangannya ke dalam jubahnya dan mengeluarkan jarum emas yang dipoles halus.\n\n‘Apakah akan sangat menyakitimu jika kamu menikamnya dengan ini?’\n\nJin So-ah bahkan berpikir untuk menggunakan jarum emas suci sebagai senjata. Jikaalmarhum ayahnya tahu, mulutnya akan berbusa dan pingsan.\n\n“Jika kamu tidak tidur secara kebetulan…”\n\n“Aku bilang aku sedang tidur.”\n\n“Kamu sepertinya tidak tidur…”\n\n“Saya tidak tahu bagaimana seseorang yang tidak bisa mempercayai perkataan orang bisa menjadi dokter.”\n\nJin So-ah mengencangkan jarum emasnya lebih keras.\n\n‘Di mana gunanya pertumpahan darah lagi?’\n\nTatapan Jin So-ah melihat ke titik akupunktur Baihui, di tengah kepala Wei Yan-ho yang berminyak dan berkilau. Jika aku menekannya dengan lembut dengan satu chi, Wei Yan-ho harus berdiri di hadapan Raja Neraka dan meminta maaf atas semua kemalasannya.\n\nJin So-ah, dengan putus asa menekan dorongan pembunuhan pertamanya, berbicara lagi dengan sungguh-sungguh.\n\n“Ada sesuatu yang ingin aku diskusikan denganmu.”\n\n“Agar aku pergi?”\n\nAda sesuatu yang ingin saya konsultasikan dengan Anda.\n\nWei Yan-ho sedikit mengangkat kepalanya.\n\n“Denganku?”\n\n“Siapa lagi yang ada di sini selain Master Wi?”\n\nWei Yan-ho menatap Jin So-ah beberapa saat. Beberapa kecurigaan tercermin di wajahnya, yang segera menjadi rasa kasihan.\n\n“Apakah kamu ingin berkonsultasi denganku?”\n\n\"Ya.\"\n\nWei Yan-ho mengira dia telah mengalami segala macam hal aneh sejak kedatangannya di Aula Tangan Suci. Untuk pertama kali dalam hidupnya, dia mendapat perlakuan berlebihan, dan kini bahkan ada yang ingin berkonsultasi dengannya.\n\nJika Wei Jeong-han dan Baek Mu-han mengetahui fakta ini, mereka akan menitikkan air mata kebahagiaan.\n\nNamun, Wei Yan-ho adalah seseorang yang mengetahui tempat dan batasannya lebih baik daripada orang lain.\n\nDia tidak pernah menganggap dirinya sebagai penasihat yang dapat diandalkan. Jika iya, hasilnya sudah terlihat.\n\nWei Yan-ho berbicara dengan hati-hati.\n\n“Apakah kamu tidak punya teman?”\n\nBerteriak.\n\nSuara kertakan gigi Jin So-ah keluar dari bibirnya.\n\nWei Yan-ho tersenyum canggung.\n\n\"Oh maafkan saya. Saya pikir saya menyentuh poin sensitif.\n\nJin So-ah meraih pahanya dan menahan amarahnya dengan wajah gemetar.\n\nWei Yan-ho bisa melihat tubuhnya bergetar.\n\n“Saya tidak boleh bertanya kepada anak-anak yang tidak punya teman apakah mereka punya teman…”\n\nWei Yan-ho merasa sangat bersalah.\n\n“Bukan itu. Ada yang ingin kutanyakan pada Guru Wi, yang telah melihat lebih banyak dunia daripada aku.\n\nWei Yan-ho menanggapinya dengan acuh tak acuh.\n\n“Saya belum melihat banyak.”\n\n– Tetap saja, kamu pasti sudah melihat lebih dari aku, kan?\n\n“Saya hanya di rumah sampai saya berumur dua belas tahun, kemudian saya menghabiskan lima tahun di sebuah gua dan pergi beberapa bulan yang lalu untuk datang ke sini.”\n\n“…”\n\nJin So-ah berdiri dengan lemah.\n\nDia merasa sangat menyedihkan saat mencoba berkonsultasi dengan Wei Yan-ho hingga dia ingin menggigit lidahnya dan mati.\n\n“Meski begitu, aku akan mendengarkan apa yang kamu katakan.”\n\nJin So-ah menatap Wei Yan-ho dengan mata kosong sebelum duduk lemas di lantai.\n\n“Jadi, ada apa?”\n\nJin So-ah mengatupkan bibirnya seolah-olah menurutnya itu tidak dapat diandalkan, tapi kemudian membuka mulutnya dengan sikap bahwa dia tidak akan rugi apa-apa.\n\n“Menurut Anda, apa masalah yang ada di klinik kita saat ini?”\n\n\"Masalah?\"\n\n“Maksudku, menurutmu apa masalah kita dari sudut pandang orang asing seperti Master Wi?”\n\nWi Yan-ho menopang dagunya dan mengerutkan kening. Setelah beberapa saat, dia menggelengkan kepalanya seolah dia tidak tahu.\n\n“Itu pertanyaan yang terlalu sulit.”\n\n“Tidak ada masalah?”\n\n\"Tidak. Ada begitu banyak masalah sehingga itulah masalahnya. Saya tidak tahu mana yang paling serius atau harus mulai dari mana untuk memperbaikinya.\"\n\n“Apakah ada begitu banyak?”\n\nWi Yan-ho memandang Jin So-ah seolah menanyakan pertanyaan macam apa itu. Jin So-ah menundukkan kepalanya di hadapan tatapan cerdik Wi Yan-ho.\n\n“Yah, pasti ada banyak.”\n\n\"Bergembiralah. Begitulah dunia ini.\"\n\n“Jadi menurut Anda, apa hal terpenting dalam menjalankan klinik?”\n\nWi Yan-ho menanggapi dengan acuh tak acuh, seolah tidak ada yang perlu dipikirkan.\n\n\"Uang.\"\n\n\"Permisi?\"\n\n“Uang, aku bilang uang.”\n\n“Bukankah keterampilan medis adalah hal terpenting dalam sebuah klinik, dan uang menjadi masalah kedua?”\n\n“Anda bisa menyewa dokter dengan uang.”\n\n“Meski begitu, bukankah kemampuan dokter yang disewa akan menjadi masalah?”\n\n“Anda dapat menyewa dokter yang berkualifikasi.”\n\nJin So-ah hendak membantah kata-kata Wi Yan-ho yang tidak ragu-ragu, tapi dia menutup mulutnya.\n\nWi Yan-ho menyerang titik lemah Jin So-ah.\n\n– Sebenarnya, bukankah menurutmu juga begitu?\n\n“…”\n\nJin So-ah tidak bisa menjawab.\n\nWei Yan-ho menjentikkan lidahnya.\n\nJin So-ah membantah seolah dia tidak bisa menerimanya.\n\n“Saya belajar dari mendiang ayah saya bahwa keterampilan medis adalah seni kebajikan.”\n\n\"Itu benar.\"\n\nKemampuan medis adalah seni menyelamatkan nyawa. Mengatakan bahwa uang adalah hal terpenting dalam mempraktikkan seni tersebut…\n\nWei Yan-ho menoleh ke samping dan menjentikkan lidahnya.\n\n“Jadi, menurut Anda, apakah klinik tanpa uang ini tampaknya berhasil?”\n\n“Itu…”\n\n“Jika kamu cteruslah berpraktek kedokteran tanpa memungut biaya kepada mereka yang tidak mampu, Anda dapat menghemat uang orang untuk sekitar satu tahun lagi.”\n\nJin So-ah mengangguk.\n\n“Jika kamu meminta uang, kamu bisa menyelamatkan orang sampai kamu mati, kan?”\n\nMata Jin So-ah bergetar.\n\nDilihat dengan baik, ada orang yang menganggap tidak memungut biaya untuk mengobati orang itu bagus, tapi berapa banyak orang yang bisa disembuhkan seperti itu? Hanya beberapa ratus. Jika Anda memperlakukan orang demi uang sepanjang hidup Anda, apakah beberapa ratus akan menjadi masalah? Anda bisa menghemat ribuan, puluhan ribu.\n\n“Itu benar.”\n\nPerawatan bagi mereka yang tidak mampu membayar kerugian harus dilakukan dalam batas yang diperbolehkan oleh klinik. Jika Anda memberikan segalanya seperti sekarang, apakah menurut Anda sesuatu akan terselesaikan? Saya yakin Anda berpikir orang-orang yang telah Anda rawat sangat berterima kasih kepada Anda, tetapi jika Anda menyatakan bangkrut, mereka hanya akan langsung berkata, “Orang-orang itu adalah orang-orang yang sangat baik,” titik.\n\nWajah Jin So-ah memerah.\n\nOrang-orang itu sangat berterima kasih!\n\n“Tentu saja mereka berterima kasih. Tentu saja mereka berterima kasih. Anda merawatnya tanpa memungut biaya. Saya juga akan menghargainya. Jadi, di antara orang-orang itu, berapa banyak dari mereka yang kehabisan makanan dan pakaian untuk menghasilkan uang dan membayar Anda?”\n\n“…”\n\n“Tentu saja mereka bersyukur dari hati. Mungkin banyak yang berpikir mereka harus memberi penghargaan kepada Anda ketika mereka berhasil nanti. Masalahnya adalah kapan kesuksesan itu akan datang.”\n\nJin So-ah tidak bisa membantah.\n\n“Jika mereka benar-benar bersyukur, mereka akan menghemat uang dengan memotong pengeluaran makanan saat ini, tidak peduli kesuksesan atau apa pun. Tapi ada berapa orang di sana?”\n\nKata-kata Wei Yan-ho kasar.\n\nNamun, Jin So-ah sama sekali tidak bisa mendiskusikan kata-kata Wei Yan-ho.\n\n“Apakah menurut Anda orang lain mengenakan biaya untuk berobat karena mereka tidak peka dan hanya peduli pada uang? Tampaknya Anda berpikir bahwa Anda telah melakukan pekerjaan dengan baik, tetapi tidak sama sekali. Perbuatan baik yang meruntuhkan fondasi mungkin menyentuh hati pada saat itu, namun kemudian itu hanya omong kosong belaka. Dua puluh tahun dari sekarang, hanya sedikit orang yang akan mengingat bahwa Aula Tangan Suci itu ada.”\n\nPerkataan Wei Yan-ho menjadi belati yang menusuk hati Jin So-ah.\n\nMaksudnya itu tidak benar, tapi Jin So-ah tahu itu akan menjadi seperti yang dikatakan Wei Yan-ho.\n\n“Tetapi keterampilan medisnya adalah…”\n\nMendengar kata-kata Jin So-ah, tidak bisa mengesampingkan penyesalannya, Wei Yan-ho mendengus.\n\nDibutuhkan sesuatu untuk dimakan dan dijalani agar bisa memiliki keterampilan medis. Jika saya akan kelaparan saat ini, keterampilan medis apa yang saya miliki?\n\nCelaan Wei Yan-ho bergema di telinga Jin So-ah."}