{"index": 6, "title": "Kronik Novel Penguasa Malas - Bab 7", "content": "Bab 7\n\n“Pembohong!”\n\nItu adalah kesalahanku untuk mempercayainya.\n\nItu adalah kesalahanku karena mempercayai orang!\n\nTerlepas dari kata-katanya, Wi San-ho belum kembali bahkan setelah beberapa saat. Wei Yan-ho tidak dapat menentukan waktu pastinya, namun dilihat dari posisi matahari, sepertinya beberapa Shijin telah lewat, namun Wi San-ho tidak menunjukkan tanda-tanda akan kembali.\n\nWei Yan-ho, yang sedang berkeliaran di tempat tidur di bawah naungan pohon, memandangi mayat-mayat itu dengan ekspresi tidak nyaman.\n\n\"Wow.\"\n\nJika tidak ada mayat di dekatnya, setidaknya aku bisa tidur dengan tenang, tetapi dengan mayat yang belum pernah kulihat sebelumnya tepat di depannya, Wei Yan-ho merasa cemas dan tidak nyaman, tidak bisa tidur nyenyak.\n\n“Jika akan menjadi seperti ini, aku seharusnya membawanya!”\n\nTentu saja, Wei Yan-ho tahu ini konyol.\n\nBahkan sebagai orang cabul, seseorang yang menggunakan seni iblis akan jauh lebih kuat daripada Wei Yan-ho, jadi mengikuti arus hanya akan menjadi hambatan. Selain itu, dengan keterampilan Gyeonggong Wei Yan-ho, hal itu akan dianggap sebagai beban sederhana dalam situasi mendesak.\n\nTapi jika dia bilang dia akan kembali lebih awal, bukankah dia harus kembali lebih awal?\n\nMatahari sudah terbenam.\n\nBetapa berbahayanya malam-malam di pegunungan! Apa yang akan terjadi jika matahari terbenam?\n\nBagi Wei Yan-ho yang rapuh, berjalan sendirian di gunung pada malam hari adalah pemikiran yang menakutkan.\n\n“…Apakah ada harimau di gunung ini?”\n\nItu bukanlah situasi di mana saya dapat menjamin bahwa hal tersebut tidak akan terjadi. Karena gunungnya begitu dalam, tidak aneh jika satu atau dua ekor harimau berkeliaran.\n\nSelain itu, bukankah ini situasi yang sempurna untuk diserang oleh binatang buas?\n\nMatahari mulai terbenam, dan tepat di depannya ada mayat yang disukai binatang buas.\n\nWei Yan-ho mulai merasa semakin cemas.\n\n“Apa yang harus saya lakukan?”\n\nMenunggu Wei San-ho kembali adalah tindakan terbaik, tapi sayangnya, Wi San-ho sudah berangkat ke beberapa Shijin.\n\nTerlalu lama baginya untuk menangkap dan berurusan dengan orang mesum.\n\nTentu saja, tidak mungkin Wi San-ho yang hebat dikalahkan oleh orang mesum.\n\nBukan hanya karena dia adalah saudaranya: Wi San-ho benar-benar sangat kuat.\n\nHanya sedikit orang seusianya yang bisa menandinginya. Bahkan melihat semua Gangho, Wei Yan-ho tidak dapat membayangkan bahwa ada banyak orang dengan kemampuan yang sebanding dengan Wi San-ho.\n\nTerkadang Wi San-ho terlihat lebih kuat dari Wi Jeong-han. Wei Yan-ho, dengan pengetahuan bela diri yang dangkal, tidak dapat mengetahui dengan pasti, tetapi sangatlah mustahil bagi iblis yang penuh nafsu untuk mengancam Wi San-ho.\n\n\"Wow.\"\n\nTapi tetap saja, sesuatu pasti telah terjadi, kalau tidak kenapa aku bisa terlambat?\n\n\"Mendesah.\"\n\nWei Yan-ho berdiri dengan susah payah. Saya harus melakukan sesuatu untuk mengatasinya. Jika saya masih malas, saya bisa menjadi mangsa empuk.\n\nKemalasan memang baik-baik saja pada waktunya, tetapi tidak ada yang lebih penting daripada kehidupan.\n\n“Pertama, setidaknya aku harus memanjat pohon…”\n\nSaat itu, suara sedih terdengar di telinga Wei Yan-ho.\n\nGemuruh, gemuruh, gemuruh!\n\nWei Yan-ho menatap ke langit dengan ekspresi sedikit kaku.\n\nDi langit yang jauh, awan badai hitam mendekat dengan cepat. Wei Yan-ho menyipitkan matanya dan menoleh.\n\nDia bisa melihat dua kuda dan dua mayat.\n\n“Sungguh… aku kacau.”\n\nWei Yan-ho semakin putus asa.\n\nAduh!\n\nHujan deras mulai turun di kepala Wei Yan-ho.\n\n“Uf, apa yang telah aku lakukan hingga pantas menerima ini?”\n\nWei Yan-ho mendaki gunung dengan mengatupkan giginya.\n\nmelepaskan.\n\n“Ah, kuda-kuda tak berguna ini!”\n\nWei Yan-ho menendang pantat kudanya sambil menggelengkan kepalanya.\n\nJika mereka adalah kuda, bukankah seharusnya mereka membawa orang dari satu sisi ke sisi yang lain?\n\nWei Yan-ho sudah benar-benar lupa bahwa mereka telah menggendongnya sampai saat itu. Dengan turunnya hujan lebat, kuda-kuda menjadi bagasi yang tidak berguna.\n\n“Mereka bilang bersikap baik tidak membawa hasil!”\n\nSaat hujan mulai turun, dia sangat mengkhawatirkan mayat.\n\nJika mereka dibiarkan sendirian, mereka jelas akan menjadi makanan bagi binatang buas di gunung, tapi dia juga tidak bisa membawanya, jadi dia harus melakukan sesuatu. Setelah menguburkan jenazah dengan tergesa-gesa, air hujan akan jatuh ke dalam kendi, dan jika dia tidak menemukan tempat berlindung, dia pasti akan sakit.\n\nSakit memang merupakan suatu keberuntungan, tetapi bermalam di pegunungan setelah matahari terbenam sangatlah berbahaya.\n\nSuhu tubuhnya bisa turun dengan cepat dan membunuhnya, dan jika dia diserang oleh sekawanan binatang buas di malam yang gelap, hal yang sangat buruk akan terjadi.\n\nSaya harus mencari perlindungan dari hujan secepat mungkin.\n\nTidak ada cara untuk mencari perlindungan dari hujan di lahan terbukah dari gunung, jadi Wei Yan-ho yang putus asa mendaki gunung mencari gua atau setidaknya tempat yang penuh dengan pepohonan.\n\nPada awalnya, dia mencari jalan menurun, tetapi karena kuda-kudanya terus-menerus tergelincir, dia tidak punya pilihan selain memanjat dan menanjak. Masalahnya adalah kuda-kuda, yang merupakan alat transportasi terbaik sepanjang perjalanan, menjadi sangat marah saat memasuki gunung.\n\nKuda-kudanya tergelincir dan bahkan tidak bisa mendaki bukit kecil, dan Wei Yan-ho nyaris tidak bisa mendaki gunung sambil membawa kuda-kuda itu dengan praktis.\n\nDan saat itulah dia sedang menyeret dua kuda: miliknya dan Wi San-ho.\n\n“Sial, aku tidak bisa meninggalkan hal-hal ini!”\n\nOrang waras tidak akan terpikir untuk mendaki gunung dengan menyeret kuda.\n\nTentu saja, Wei Yan-ho awalnya berencana untuk meninggalkan kudanya.\n\nNamun ketika dia melihat kuda-kuda itu tidak bergerak di tengah hujan deras, basah kuyup, dia merasa kasihan pada mereka dan tidak tega meninggalkan mereka.\n\n“Saya idiot!”\n\nWei Yan-ho terus menggerutu sambil mendorong punggung kudanya ke atas.\n\nApa yang kamu makan hingga menjadi begitu berat?\n\nmelepaskan.\n\nKuda itu menggelengkan kepalanya, tapi tidak bisa menahan kekuatan yang mendorongnya dari belakang.\n\nLepaskan!\n\nSetelah terpeleset beberapa kali, kuda tersebut melawan dan menendang dengan kaki belakangnya.\n\nMemukul!\n\nWei Yan-ho, dipukul oleh kaki belakang kudanya, berteriak dan jatuh ke tanah.\n\n“Ahhhh!”\n\nSetelah terjatuh dari lereng yang curam, tidak mungkin ia bisa berhenti dengan mudah.\n\nWei Yan-ho berguling beberapa saat sebelum akhirnya berhenti saat menabrak tebing di ujung lereng.\n\n– Oh, punggungku, anak kuda sialan!\n\nDan di sinilah dia, melakukan semua pekerjaan ini agar dia tidak meninggalkan tuannya, dan bukannya berterima kasih padanya, kuda itu malah menendangnya!\n\nWei Yan-ho, yang telah memutuskan untuk mengubah anak kuda itu menjadi daging kuda, terjatuh kembali ke tanah.\n\nDia telah menurunkan tangannya, tetapi tangannya tenggelam ke tanah.\n\n\"Hah?\"\n\nWei Yan-ho dengan hati-hati memeriksa di mana dia meletakkan tangannya.\n\nDari luar, tampak seperti tempat di mana daun-daun dan dahan-dahan berguguran menumpuk, namun tidak ada apa-apa di bawahnya.\n\nWei Yan-ho menyapu dedaunan yang berguguran di sekitarnya.\n\nKemudian terungkap sebuah lubang besar yang menutupi lantai dan dinding.\n\nItu adalah gua yang cukup besar untuk dilewati oleh beberapa pria dewasa dengan nyaman.\n\nWei Yan-ho memasukkan kepalanya ke dalam gua.\n\nMenemukan gua itu bagus, tapi jika kebetulan ada beruang yang berlindung dari hujan di dalamnya, dia mungkin harus mempertaruhkan nyawanya secara tidak sengaja.\n\n“Apakah tidak ada apa-apa di sana?”\n\nUntungnya, dia tidak melihat tanda-tanda kehidupan tertentu di dalam gua.\n\nWei Yan-ho mendaki lereng untuk menurunkan kudanya dan memasuki gua.\n\nBagian dalam gua cukup luas, lebih dari yang saya harapkan.\n\nItu tidak terlalu dalam, tapi celah melingkarnya jauh lebih besar daripada kebanyakan paviliun.\n\nUntungnya, dia sudah menemukan tempat untuk berlindung dari hujan.\n\nmelepaskan.\n\nEntah mereka sadar atau tidak telah menemukan perlindungan dari hujan, anak-anak kuda itu perlahan mendekati Wei Yan-ho.\n\n“Sial, aku bahkan tidak bisa memukul benda-benda ini.”\n\nKuda yang menendangnya menatap Wei Yan-ho dengan mata jernih.\n\nAku ingin menendang pantatnya, tapi memang benar berkat dia, aku bisa menemukan tempat ini. Karena saya mempunyai kelebihan dan kekurangan, saya harus memberikan kompensasi kepada mereka.\n\nWei Yan-ho memasuki gua dengan kudanya. Selama dia bisa menghindari hujan, dimanapun dia berada.\n\n\"Wow.\"\n\nWei Yan-ho, yang tiba-tiba mengikat kudanya, melepas pakaiannya. Dia sudah basah kuyup dan berlumuran tanah.\n\nJika dia terus menggunakannya, dia akan masuk angin.\n\nWei Yan-ho membongkar Botjimnya untuk mencari pakaian ganti, tapi Botjimnya juga basah kuyup. [TL/N: Botjim () adalah paket kain tradisional Korea yang digunakan untuk mengangkut atau menyimpan barang-barang pribadi.]\n\nDalam kasus seperti ini, mereka bilang kami harus mencari dahan kering dan menyalakan api…\n\nTapi di mana saya bisa menemukan ranting-ranting kering di tengah hujan lebat itu?\n\n“Aku menghela nafas, aku lebih baik mati daripada menderita.”\n\nPengetahuan, betapapun masuk akalnya, dulunya tidak ada gunanya ketika seseorang berada dalam situasi seperti itu.\n\nSelain itu, Wei Yan-ho adalah pria yang cepat menyerah.\n\nWei Yan-ho tiba-tiba mengikat kudanya ke gundukan batu di tanah, duduk dan mengeluarkan daging kering. Dia tidak punya pilihan selain mengunyah daging kering rasa ikan yang sudah basah dan menghela nafas panjang.\n\n\"Situasi macam apa ini? Mereka bilang meninggalkan rumah berarti kesulitan.\"\n\nDan fakta bahwa dia bahkan tidak ingin meninggalkan rumah itu membuat Wei Yan-ho semakin merasa putus asa.\n\nHujan semakin deras dan semakin sulit untuk keluar dari gua.\n\n“…Tidak ada pilihan.”\n\nSepertinya dia harus tetap di sinikembali selama beberapa hari.\n\nSementara itu, Wei Yan-ho tidak bisa berbuat apa-apa selain mengharapkan Wi San-ho kembali.\n\nWei Yan-ho meninggalkan penanda sederhana di pintu masuk gua.\n\nJika saya adalah saudaranya, saya dapat mengetahui keberadaannya hanya dengan sidik jari dan spidol ini.\n\nWei Yan-ho menarik selimut dari Botjimnya dan tiba-tiba mengeringkan kelembapannya.\n\nLalu dia membentangkan selimut di lantai dan berbaring.\n\nSaya tidak tahu lagi, saya akan tidur!\n\nWei Yan-ho mengerutkan kening dan merasakan hawa dingin yang hebat di punggungnya.\n\nTapi tidak ada cara untuk mengeringkan selimut juga.\n\nItu menjengkelkan, tapi apa yang bisa saya lakukan?\n\nWei Yan-ho adalah pria yang tahu bagaimana merasa puas dengan situasi yang ada.\n\nWei Yan-ho tertidur perlahan.\n\nRasa lelah karena tidak istirahat selama beberapa hari langsung menyerangnya.\n\nWei Yan-ho tidur seperti orang mati.\n\nSatu hari berlalu dan dua hari berlalu, tapi Wei Yan-ho tidak menunjukkan tanda-tanda kebangkitan.\n\n'Sudah berapa lama?'\n\nDi luar gua masih hujan.\n\nDan kuda-kuda yang dia ikat ketika dia pergi tidur tidak terlihat.\n\n‘Itulah mengapa mereka menyebut diri mereka binatang buas…’\n\nSetelah semua kesulitan yang harus terjadi untuk membawa mereka ke sini dan melindungi mereka dari hujan, mereka tidak tahan dan melarikan diri…\n\nItu sebabnya mereka disebut binatang buas.\n\nTentu saja, Wei Yan-ho tidak pernah memikirkan fakta bahwa selama dua hari itu, dia tidak memberi mereka rumput untuk dimakan, apalagi air untuk diminum.\n\nWei Yan-ho menutup matanya lagi.\n\nLagi pula, dia tidak bisa bergerak sampai hujan berhenti. Dalam hal ini, akan lebih bermanfaat untuk tidur sebentar lagi. Wei Yan-ho tertidur lagi.\n\nHari lain terjadi seperti ini.\n\nSekarang hanya nafas Wei Yan-ho yang mengalir dengan lancar melalui gua.\n\nKemudian sesuatu yang aneh terjadi.\n\nTubuh Wei Yan-ho mulai bangkit perlahan dari tanah.\n\nItu benar-benar peristiwa supranatural.\n\nWei Yan-ho tetap tertidur lelap, namun tubuhnya, bersama dengan barang bawaan yang berserakan di sekelilingnya, bangkit perlahan dari tanah. Kemudian, dia mulai terbang perlahan di udara menuju dinding gua.\n\nWow!\n\nTubuh Wei Yan-ho, setelah mencapai dinding gua, tidak melambat dan melaju ke depan.\n\nNamun anehnya, dia melintasi dinding gua. “Hanya ada jejak dia tinggal di dalamnya, dan sosok Wei Yan-ho menghilang tanpa jejak.\n\nSeperti hantu, Wei Yan-ho menghilang seolah dia belum pernah ke sana."}