{"index": 60, "title": "Kronik Novel Penguasa Malas - Bab 61", "content": "Bab 61\n\nJin So-ah gemetar.\n\nWei Yan-ho mengatakan hal-hal wajar yang dia, sebagai seorang dokter, tidak berani katakan.\n\nDi mana Anda mendengar kata-kata itu?\n\n\"Hmm?\"\n\nKamu bilang kamu tidak punya banyak pengalaman duniawi, jadi dari mana kamu mendengar hal-hal itu…\n\nTubuh Wei Yan-ho bergetar hebat.\n\n– Jangan sebutkan itu. Saya mendengarnya dari orang tua yang jahat.\n\n\"Permisi?\"\n\nWei Yan-ho melihat ke atap seolah dia sedang mengingat sesuatu.\n\nSaya belum pernah melihat orang yang menyebut dirinya orang suci atau ibu suci memiliki akhir yang baik. Apakah mereka yang bahkan tidak bisa mengurus semangkuk nasinya sendiri mengatakan untuk membantu orang lain? Ha! Mereka yang percaya bahwa pengorbanan diri adalah hal yang wajar juga percaya bahwa pengorbanan orang lain adalah hal yang wajar. Siapa yang mengetahui nilai nyawanya sendiri juga mengetahui nilai nyawa orang lain! Jadi jangan membuat keributan untuk membantu orang lain tanpa alasan. Aku tidak tahan melihat omong kosong seperti itu!\n\nMata Wei Yan-ho dipenuhi kenangan jauh.\n\n“Dia benar-benar orang tua yang jahat.”\n\n\"Apa maksudmu?\"\n\nYa, bagaimanapun juga, aku melakukannya. Guru saya berkata bahwa siapa pun yang tidak mengetahui nilai kehidupannya sendiri, tidak akan mengetahui nilai kehidupan orang lain.\n\n“Saya…”\n\nJin So-ah ragu-ragu sejenak sebelum membuka mulutnya.\n\n\"Aku tidak tahu.\"\n\n\"Ck.\"\n\nMenurutku uang itu berharga, tapi karena kakakku bersikeras bahwa pemikiran ini salah, aku tidak tahu lagi apa yang benar.\n\n“Mungkin keduanya benar?”\n\n\"Permisi?\"\n\nAnda tidak perlu berpikir bahwa Anda salah.\n\n“Tapi bagaimana itu bisa terjadi…”\n\n\"Kalau begitu mari kita lihat dari awal. Mengapa keluargamu menghancurkannya? Bangsal medis yang bagus di sana itu milikmu, bukan?\n\nJin So-ah menghela nafas dan mulai menceritakan kisahnya.\n\nAlmarhum ayahku adalah orang baik di antara orang-orang baik. Dia tidak punya musuh di bawah langit.\n\n“Mmm…”\n\nWei Yan-ho mendengarkan dengan penuh perhatian kisah Jin So-ah.\n\nAyah saya juga memberikan perawatan kesehatan gratis kepada masyarakat miskin, sama seperti kami. Sekalipun pengobatannya menghabiskan biaya seribu koin emas, dia tidak menerima pembayaran dari mereka yang tidak punya uang.\n\nWei Yan-ho mengerutkan kening.\n\n“Apakah hal tersebut berkelanjutan?”\n\nKelihatannya bagus sampai sebelum saya lahir. Lagipula, aku sudah mengumpulkan kekayaan. Sekitar kelahiranku, harta karun itu mulai kosong sedikit demi sedikit, dan saat aku beranjak dewasa, harta itu sudah benar-benar kosong.\n\nWei Yan-ho menjentikkan lidahnya.\n\n“Ck ck, jika saya membelanjakan uang dengan harga yang sama seperti sekarang, itu wajar.”\n\nIni mungkin bukan hanya tentang level itu. Pada saat itu, bangsal medis sangat besar dan terdapat banyak dokter yang bekerja, sehingga uang mengalir dengan kecepatan yang sebanding dengan sekarang.\n\nWei Yan-ho menggigil seolah-olah pikiran saja sudah menakutkan.\n\n– Saya bisa membayangkan. Dan apa yang terjadi selanjutnya?\n\nHutang itu masih bisa dikelola. Berkat reputasinya yang luar biasa, keterampilannya, dan rasa hormatnya yang luas, uang yang diperolehnya juga cukup besar. Namun suatu saat, ayah saya tampaknya menyadari bahwa suatu saat dia akan mewariskan hutang yang sangat besar kepada anak-anaknya, jadi dia segera memikirkan cara untuk melunasinya.\n\nMata Wei Yan-ho berbinar. Dalam situasi seperti ini, konspirasi sering muncul. Jika tidak, klinik yang berkembang pesat tidak akan runtuh dalam sekejap.\n\n“Haruskah hal itu ditipu?”\n\n\"Permisi?\"\n\nSeseorang muncul dan mengatakan bahwa dia akan meminjamkan uang kepadanya, atau seseorang meyakinkannya tentang cara menghasilkan uang saat itu. Benar?\n\nJin So-ah memandang Wei Yan-ho dari atas ke bawah seolah dia bingung lalu dia menggelengkan kepalanya.\n\n“Tidak.”\n\n“Hm? TIDAK?\"\n\n“Ya, tidak.”\n\nWei Yan-ho mengerang. “Sepertinya rencana penjahat itu melebihi imajinasinya.”\n\nLalu apa?\n\nJadi mungkin pembunuhan, atau apakah mereka menggunakan tindakan ekstrem sebagai ancaman dengan kekerasan?\n\n– Saya tidak tahu apa yang Anda bicarakan. Apakah kamu tidak terlalu banyak membaca novel?\n\n“Hah?”\n\nJin So-ah memandang Wei Yan-ho dengan putus asa. “Itu adalah tampilan yang familiar sehingga Wei Yan-ho tidak terlalu peduli.\n\nLalu apa itu?\n\nJin So-ah mengatupkan bibirnya seolah tidak ingin berbicara, lalu akhirnya menghela nafas panjang dan melanjutkan.\n\n“Itu…bukankah metode yang jika kamu kalah, kamu akan menghadapi kehancuran, tapi jika kamu menang, kamu bisa menghasilkan banyak uang dalam semalam?”\n\n\"Hmm?\"\n\nJin So-ah tersenyum dan membuat lingkaran dengan ibu jari dan telunjuknya, mendorongnya ke depan.\n\nTaruhan!\n\n“…”\n\nWei Yan-ho menatap Jin So-ah dengan mata kosong.\n\nJin So-ah tersenyum canggung seolah dia telah menunggu reaksi ini.\n\n\"Permainan?\"\n\n\"Ya.\"\n\n“Bertaruh uang untuk menghasilkan uang?”\n\n\"Ya.\"\n\n\"Jadi... ayahmu... dokter di Aula Tangan Suci bertaruh untuk melunasi utangnya? Menginginkan kekayaan dalam semalam?\"\n\n“Dia mendudukkan saya dan mengatakan kepada saya bahwa kali ini dia akan menghasilkan banyak uang, mengatakan kepada saya untuk tidak khawatir dan meninggalkan rumah.”\n\nUntuk pertama kalinya dalam hidupnya, Wei Yan-ho kehabisan kata-kata. HAdalah lidah yang selalu bergerak mulus dalam keadaan apapun, tidak lagi bergerak seperti dibalut plester.\n\nApa yang harus kukatakan?\n\n“Hei, maksudku…”\n\nWei Yan-ho tidak merilis thread terakhir.\n\n“Mungkin itu rencana seseorang juga?”\n\n“Dia selalu sangat menyukai permainan ini.”\n\n“…”\n\nSaya tidak terlalu mengingatnya, tapi sepertinya dia sering pergi ke bar. Memikirkan tentang seringnya pertengkaran antara orang tuaku ketika ibuku masih hidup, dia mungkin memiliki keterampilan yang buruk.\n\n\"Wow.\"\n\nWei Yan-ho melepaskan erangan tanpa sadar.\n\nPerjudian/taruhan.\n\nDia mengatakan bahwa keluarga medis bergengsi seperti itu, yang layak atas rekomendasi dari Cendekiawan Agung Tiga Yang Mulia Moon Yu-hwan, telah kehilangan rumahnya dan semuanya karena permainan bos dan berakhir di gubuk beratap jerami ini?\n\nIni bukan konspirasi…\n\nBukan aib lainnya…\n\n“Hanya untuk permainan?”\n\n“Meskipun saya tidak seharusnya mengatakannya, itu adalah cara menuju kehancuran.”\n\n\"Wow.\"\n\nWei Yan-ho meraih hidungnya yang sakit dan menatap langit-langit.\n\nSebenarnya ada berbagai macam orang yang hidup di dunia ini. Secara alami, dia memahami kata-kata gurunya: seseorang harus melihat dunia untuk mengolah dirinya sendiri.\n\n“Mungkin aku sebenarnya orang normal.”\n\nBukan itu masalahnya, tapi kemalangan yang dialami master Balai Tangan Suci sebelumnya cukup mengerikan hingga membuat Wei Yan-ho percaya diri.\n\n“Jadi kamu berakhir di sini?”\n\n\"Ya.\"\n\n“…”\n\nWei Yan-ho kehabisan kata-kata dan menatap Jin So-ah dalam diam.\n\nJin So-ah menghindari tatapan Wei Yan-ho dengan wajah sedikit merah.\n\nSebenarnya, siapa yang bisa tetap tegar dalam situasi seperti ini?\n\nSeolah-olah dia telah mengungkap aib keluarganya.\n\n“Bagaimana dengan ayahmu?”\n\n“Dia terus merawat pasien setelah itu, tetapi mengatakan dia harus memulihkan kemakmuran sebelumnya…”\n\n“Apakah dia meninggal karena terlalu banyak bekerja?”\n\nOh, bukan itu.\n\n\"Hmm?\"\n\n\"Tidak ada kerja berlebihan. Seperti yang Anda lihat, biasanya tidak banyak yang harus diselesaikan. Sebaliknya, kapan pun ada sisa uang, untuk terus maju...\"\n\nWei Yan-ho menatap Jin So-ah dengan mata ikan busuk.\n\n“Dia merasa bahwa dia tahu apa yang akan terjadi selanjutnya tanpa harus mendengarnya. Wei Yan-ho sudah mengetahui pengalaman melarikan diri yang paling umum dari kenyataan bagi mereka yang merusak diri mereka sendiri dengan permainan.”\n\n“Dia kehilangan segalanya lagi.”\n\n“Dia bernasib buruk.”\n\nJin So-ah membuat ekspresi menyakitkan.\n\nJika aku bisa, Wei Yan-ho ingin merebut leher master Aula Tangan Suci yang terkubur di dalam kuburnya dan mengguncangnya seperti perontok. Bukankah Aula Tangan Suci, setelah sejarah berabad-abad, berada di ambang kehancuran karena perjudian satu orang?\n\n“Setelah berulang kali menentang takdir seperti itu, ayah saya akhirnya tidak mampu memulihkan kekayaan keluarga dan jatuh sakit.”\n\n“Penyakit tanpa cinta.”\n\n\"Tidak, itu bukan patah hati... tepatnya, itu adalah malnutrisi dan keracunan etilik. Selama kecanduan judi, dia tidak makan dan hanya mencari alkohol.\"\n\n“Dia banyak minum di kasino, bahkan orang yang tidak mabuk pun akan kehilangan segalanya?”\n\n“Dia memiliki sisi yang agak pemalu.”\n\nOtot wajah Wei Yan-ho bergetar hebat. Setelah gemetar dan memegangi pahanya beberapa saat, dia akhirnya tidak bisa menahan diri dan berteriak sekuat tenaga.\n\n“Ayahmu pria yang luar biasa!”\n\n***\n\nWanita Hantu dari Klan Hao Cabang Kaifeng menikmati istirahat yang luar biasa. Baru-baru ini, setelah kunjungan tuan muda kedua dari Keluarga Wei di Guangdong dan bahkan Wei San-ho, Pedang Jahat, ke Cabang Kaifeng, berada di ambang kehancuran saraf.\n\nMemikirkan kejadian itu, gigi Nona Hantu bergemeretak tanpa sengaja.\n\n“Seharusnya aku membunuh pengemis itu!”\n\nMeski dia telah mengubah matanya menjadi mata hitam, itu tidak cukup untuk meredakan amarahnya.\n\nJika bukan karena posisinya sebagai kepala cabang kecil Sekte Pengemis, dia akan memotong lengannya.\n\nWanita Hantu itu berbaring di tempat tidurnya dan menutup matanya perlahan.\n\nBagaimanapun, masalah sulit diselesaikan dengan baik.\n\nDia sekarang bisa beristirahat dengan nyaman setidaknya selama setengah bulan tanpa mengkhawatirkan apa pun…\n\n“Masalah besar!”\n\nPintu tiba-tiba terbuka seolah-olah akan pecah dan Kong-mu berlari masuk dengan terengah-engah.\n\nDahi Ghost Lady mengerutkan kening.\n\nDengan alisnya yang mengernyit, dia menangis dengan keras, dengan suara bercampur rasa jengkel dan marah.\n\n“Bagaimana sekarang?”\n\n“Itu dia, itu dia…”\n\nKemudian Ghost Lady melihat sejumlah orang masuk melalui pintu.\n\n'Tiga?'\n\nSeorang wanita dan dua pria.\n\nKetiganya tampaknya berusia paruh baya.\n\n“Sekarang, masuk saja.”\n\nGhost Lady menghela nafas panjang.\n\nMeskipun Cabang Kaifeng dibangun di tempat rahasia di antara sudut-sudut rahasia Kaifeng, baru-baru ini cabang tersebut menjadi taman bermain bagi siapa pun.bisa mengakses. Ghost Lady memutuskan untuk mendidik kembali para murid setelah masalah ini diselesaikan.\n\nPria berpenampilan menarik di dalam kelompok itu melihat sekeliling dan kemudian bertanya dengan suara sedikit cemas.\n\n“Apakah kamu bos di sini?”\n\nWanita Hantu hendak menanggapi dengan datar, tapi dia berubah pikiran. Jika itu adalah orang yang bisa diobati secara alami, Kong-mu tidak akan masuk secepat itu.\n\n-Benar. Namun bukankah pengunjung harus mengungkapkan identitasnya terlebih dahulu?\n\nPria paruh baya itu mengangguk dengan sungguh-sungguh.\n\nNamaku Wei Jeong Han.\n\n‘Wei Jeong Han…’\n\nMata Wanita Hantu terbuka lebar saat dia mencari nama Wei Jeong-han di benaknya.\n\nDi saat yang sama, keringat dingin mulai mengucur di telapak tangannya.\n\n‘La, Pedang Pahlawan yang Benar.’\n\nWanita Hantu memandang Pedang Pahlawan Benar Wei Jeong-han dengan mata diwarnai ketakutan.\n\nYang paling ditakuti oleh orang-orang yang melanggar kesalehan di dunia. Lahir di keluarga kecil Wei, dia mengabdikan dirinya sepenuhnya pada Aliansi Surgawi Tertinggi, merobohkan kepala iblis yang tak terhitung jumlahnya dengan pedangnya sejak usia muda dan melakukan tindakan kebenaran yang tak terhitung jumlahnya dengan tubuhnya.\n\nSiapapun yang memeras darah vital manusia biasa tidak akan bisa lepas dari pedangnya, apapun asal usulnya.\n\nMenetes.\n\nTetesan keringat dingin mengalir dari dahi Ghost Lady, mengalir di pipinya dan jatuh.\n\nMeskipun Klan Hao tidak dapat dianggap sebagai sekte sesat, mengingat sifat penanganan informasi, pasti ada rahasia tersembunyi yang tidak dapat diungkapkan kepada orang lain. Bagi mereka, Pahlawan Pedang Adil Wei Jeong-han bukanlah seseorang yang ingin mereka temui.\n\nFakta bahwa orang seperti itu mengunjungi cabang Klan Hao bukanlah kabar baik bagi Nona Hantu.\n\n‘Tetap tenang.’\n\nGhost Lady menggigit bibirnya dengan keras.\n\nTidak peduli seberapa besar dia dikenal sebagai wanita berbakat di Klan Hao, dia harus mengakui bahwa dia masih pemula untuk menghadapi Pedang Pahlawan yang Benar.\n\nMatanya, menatap Pedang Pahlawan Benar Wei Jeong-han, bergetar secara tidak sengaja."}