{"index": 61, "title": "Kronik Novel Penguasa Malas - Bab 62", "content": "Bab 62\n\nSeorang pahlawan yang penuh dengan kebenaran tak tertandingi di dunia, dan yang menunjukkan melalui Turnamen Bela Diri Sepuluh Tahun yang terkenal bahwa teknik pedangnya telah mencapai puncak penguasaan.\n\nMeskipun putranya, Kuda Pedang Jahat Wei San-ho, diakui sebagai bintang baru terhebat di generasi selanjutnya dan pahlawan paling penting pada masanya, sebelum nama Pahlawan Pedang Adil Wei Jeong-han, dia masih seperti kunang-kunang di hadapan matahari.\n\nMeskipun Wanita Hantu adalah putri pemimpin Klan Hao dan kepala Klan Hao cabang Kaifeng, dia tidak dapat menghadapinya hanya karena latar belakangnya. Paling tidak, ayahnya, pemimpin Klan Hao, harus mencapai pangkat.\n\n“Merupakan suatu kehormatan bahwa Pedang Pahlawan Adil datang berkunjung.”\n\nGhost Lady menundukkan kepalanya dengan hormat.\n\nUntuk saat ini, dia harus menurunkan postur tubuhnya.\n\nMeskipun Pedang Pahlawan yang Benar adalah pahlawan yang penuh keadilan, bagi mereka yang menentang keadilan, pedang itu lebih menakutkan daripada iblis mana pun.\n\n\"Senang berkenalan dengan Anda.\"\n\n“Ada urusan apa yang membawamu ke sini?”\n\n“Ah, baiklah, aku…”\n\nWei Jeong-han tergagap sedikit bingung.\n\nTadinya aku berpikir karena ini adalah Klan Hao, seorang pria yang terlihat mencurigakan akan muncul dan aku bisa mencengkeram lehernya dan berteriak kepadanya, “Ke mana anakku pergi?”, namun ketika seorang wanita muda malah muncul, dia tidak tahu harus berkata apa terlebih dahulu.\n\n“Masalahnya adalah…”\n\nSaat Wei Jeong-han ragu, Han Sang-ah, yang selama ini mengawasinya dengan mata tajam, mendorongnya ke samping.\n\n\"Bergerak!\"\n\n\"Hai!\"\n\nHan Sang-ah memarahi Wei Jeong-han seolah dia jengkel.\n\n“Kita kacau seperti setan, kenapa kamu gagap?\n\n“Tidak, Sang-ah. Yang saya maksud adalah…\n\n“Tenang!”\n\n\"Ya.\"\n\nHan Sang-ah tiba-tiba menoleh untuk melihat Wanita Hantu.\n\nWanita Hantu, yang dengan bingung mengamati bagaimana Pahlawan Adil Pedang Wei Jeong-han diperlakukan seperti pria tetangga, menggelengkan dan menundukkan kepalanya sedikit saat tatapan Han Sang-ah beralih ke arahnya.\n\nPengalaman dan pendidikannya tidak sia-sia, karena ia langsung memahami siapa yang memiliki kekuatan sebenarnya di sini.\n\n“Apakah Anda bosnya, Nona?”\n\n“Ya itu benar.”\n\n“Masalahnya… kami datang untuk mencari anak saya yang mengirim surat dari sini.”\n\nWanita Hantu itu menghela nafas. “Untungnya, inilah yang saya harapkan.”\n\n“Maksudmu tuan muda Wei Yeon-ho?”\n\n\"Itu benar.\"\n\n“Tuan Muda Wei Yeon-ho telah pergi ke Aula Tangan Suci. Dia seharusnya sudah tiba sekarang.”\n\n“Aula Tangan Suci?”\n\n“Itu adalah institusi medis di Hubei.”\n\nHan Sang-ah mengerutkan kening.\n\n“Mengapa institusi medis?”\n\nNyonya Hantu menggelengkan kepalanya.\n\n\"Kami juga tidak tahu banyak. Kami hanya tahu bahwa Tuan muda Wei Yeon-ho bersekolah di Aula Tangan Suci di Hubei. Sebelumnya, dia berada di Akademi Grand Hanrim.\"\n\n“Akademi Hanrim Hebat?”\n\n\"Ini adalah institusi akademik yang dijalankan oleh Akademi Agung Tiga Yang Mulia, Moon Yu-hwan. Itu ada di sana sampai saat ini.\"\n\n\"Institusi akademis? Katamu Yeon-ho belajar di institusi akademis?\"\n\nMata Han Sang-ah terbuka lebar, tidak percaya. Wei Yeon-ho yang dia kenal akan mati sebelum belajar di institusi akademis.\n\n“Bagaimanapun, dia ada di sana sampai saat ini dan sekarang dia pergi ke Aula Tangan Suci.”\n\nHan Sang-ah mengangguk.\n\nApapun situasinya, jika itu yang terjadi, tidak ada lagi yang perlu ditanyakan.\n\nLalu Wei Jeong-han melangkah maju dan bertanya.\n\n“Bagaimana wanita itu mengetahui hal ini?”\n\n\"Permisi?\"\n\nMata Wei Jeong-han tenggelam.\n\n\"Putraku pada dasarnya sangat malas sehingga, meskipun dia mempunyai tujuan apa pun, dia bukanlah salah satu dari mereka yang melakukan kontak denganmu secara terpisah, nona muda. Aku bertanya padamu, bagaimana kamu tahu bahwa anak seperti itu tetap berada di Akademi Grand Hanrim sampai baru-baru ini dan sekarang telah pindah ke Aula Tangan Suci.\"\n\nTiba-tiba kolom Ghost Lady menjadi dingin.\n\nWei Jeong-han bertanya padanya apakah dia mungkin sedang memperhatikan Wei Yeon-ho. Jawabannya sederhana, tapi jika dia tidak menyukainya, dia bahkan tidak bisa membayangkan apa yang bisa terjadi.\n\nPikiran Ghost Lady berkecamuk.\n\nDia tidak tahu bagaimana harus merespons. Jika Wei Jeong-han menyimpulkan bahwa dia telah mengawasinya untuk suatu tujuan, Nyonya Hantu mungkin tidak dapat menghindari bencana hari ini.\n\nDengan kata lain, mempraktikkan kepahlawanan berarti iblis yang tak terhitung jumlahnya telah menjadi jiwa pengembara di ujung pedang. Tidak ada pahlawan tanpa hati yang fana.\n\n“Itu…”\n\n“Sebaiknya kamu menjawab dengan jujur.”\n\nKehadiran Wei Jeong-han yang mengintimidasi menindas Nyonya Hantu. Sulit baginya untuk bernapas.\n\nBerbeda dengan kehadiran mengintimidasi yang dia terima dari Wei Yeon-ho sebelumnya, dia merasakannyakekuatan yang berat dan kuat mendorongnya.\n\nGila!\n\nSaat itu, terdengar suara keras saat Wei Jeong-han melompat keluar dari tempatnya.\n\n“Gaaaa!”\n\nHan Sang-ah meraih telinga Wei Jeong-han dan menariknya kembali.\n\nSang-ah, sakit, aku bilang sakit!\n\nBerapa kali aku harus memberitahumu untuk tidak ikut campur!\n\n– Tidak, yang saya maksud adalah…\n\n“Tenang!”\n\n\"Ya.\"\n\nWei Jeong-han putus asa.\n\nHan Sang-ah memandang Wei Jeong-han dengan ekspresi menyakitkan dan menjentikkan lidahnya.\n\nJika seorang wanita dewasa mengetahui keberadaan seorang pria dewasa, jelas apa maksudnya. Mengapa Anda menanyainya tentang hal itu?\n\n\"Permisi?\"\n\nGhost Lady mendapati dirinya bertanya lagi tanpa menyadarinya.\n\nKemudian Han Sang-ah memegang erat tangan Wanita Hantu dengan ekspresi yang jauh lebih lembut.\n\n“Jadi, Yeon-ho kita ada di Hubei?”\n\n– Oh, ya, benar.\n\nJadi begitu. Jadi, bisakah Anda memberi tahu kami di mana letak Aula Tangan Suci di Hubei?\n\nItu tidak terlalu sulit, tapi…\n\n“Apakah ada masalah?”\n\n“Kami tidak tahu berapa lama pahlawan muda Wei Yeon-ho akan bertahan di Aula Tangan Suci.Dia juga tidak tinggal lama di Akademi Great Hanrim.”\n\nHan Sang-ah menundukkan kepalanya.\n\nApa pentingnya?\n\n“Jika kamu bernasib buruk, pahlawan muda Wei Yeon-ho bisa meninggalkan Aula Tangan Suci saat kamu sedang dalam perjalanan. Jadi, perjalananmu ke Aula Tangan Suci akan sia-sia.”\n\nWei Jeong-han tiba-tiba melangkah maju.\n\n“Jadi, tidak bisakah kita bertanya pada Aula Tangan Suci kemana dia pergi?”\n\n“Jika itu mungkin, itu akan menjadi keberuntungan, tetapi jika pahlawan muda Wei meninggalkan Aula Tangan Suci tanpa menunjukkan nasibnya… tidak akan mudah untuk menemukannya di seluruh Hubei.”\n\nWei Jeong-han, setelah menghabiskan waktu di dunia persilatan, memahami apa yang tersirat dalam kata-kata Nyonya Hantu.\n\n“Lalu, untuk mengetahui secara pasti ke mana anak itu pergi, apakah kita perlu meminjam jaringan informasi Klan Hao?”\n\n“Saya tidak bermaksud begitu. Keluarga Wei di Guangdong pada akhirnya dapat menemukannya, tetapi kami dapat memberikan sedikit bantuan untuk mempersingkat waktu tersebut.”\n\n\"Dengan cara apa?\"\n\n“Jika salah satu agen intelijen kami menemani Anda untuk memverifikasi dan melaporkan keberadaan tuan muda Wei Yeon-ho saat mereka berkembang, tidak akan ada kemungkinan kehilangan jejak di tengah jalan.”\n\nWei Jeong-han memandang Wanita Hantu itu dalam diam.\n\n“Harganya?”\n\n\"Kami tidak mencari hal-hal itu. Namun, kami ingin Anda mengingat bahwa Klan Hao berusaha membantu Keluarga Wei.\"\n\nWei Jeong Han tersenyum.\n\nItu berarti mereka tidak mau menerima uang, tapi mereka ingin dia berpikir bahwa mereka seolah-olah berhutang pada mereka.\n\nYang lain mungkin tidak penting, tapi bagi seseorang setinggi Wei Jeong-han, utang kecil itu bisa bernilai ratusan koin emas.\n\nCerdas dan cepat menilai situasi dan bersikap tenang di hadapan saya…\n\nMeskipun kulitnya tidak bagus karena gugup, dia sangat senang dengan cara dia menyembunyikan kakinya yang gemetar sambil mengamankan apa yang dia butuhkan.\n\n“Siapa namamu?”\n\n“Mo San-ah.Mereka memanggilku Nyonya Hantu.”\n\n“Mo… setahuku, apakah pemimpin klan Hao menyandang nama itu?\n\n“Dia ayahku.”\n\nWei Jeong Han mengangguk.\n\n“Ini bukan Klan Hao, tapi kamu, nona muda, yang menyenangkanku. Saya berhutang budi padamu, nona muda. Dalam batas kebenaran dan kesopanan, saya akan membayar hutang ini kepada Anda di masa depan.\n\nWanita Hantu merasa kekuatannya telah habis menghadapi tanggapan Wei Jeong-han.\n\nHutangnya diakui, tapi itu terbatas pada urusannya, bukan urusan klan Hao. Terlebih lagi, jika hal tersebut bertentangan dengan kebenaran dan kesopanan, maka tidak dapat mengabulkan permohonan apapun.\n\nDia telah mencoba membuat hutang, tetapi mereka memberikan terlalu banyak syarat padanya.\n\n‘Meski begitu, ini…’\n\nIni tidak lain adalah Pahlawan Adil dari Pedang Wei Jeong-han yang berbicara.\n\nMeski ada syaratnya, perkataannya bernilai lebih dari seribu koin emas.\n\nHal ini dapat dilihat sebagai keuntungan yang signifikan.\n\n“Terima kasih atas kebaikan Pahlawan Hebat.”\n\n\"Akulah yang menerima kebaikan. Baiklah. Lalu siapa yang akan membimbing kita?\"\n\nKemudian Han Sang-ah menjentikkan lidahnya seolah dia sedang jengkel.\n\n\"Ck ck ck.\"\n\nSaat Han Sang-ah menjentikkan lidahnya, Wei Jeong-han tanpa sadar menyusut ke belakang.\n\n“Kenapa sekarang?”\n\n“Apakah kamu tidak masuk akal?”\n\n“Apa gunanya sekarang?”\n\n“Aku menghela nafas, bagaimana aku bisa terhubung dengan pria seperti itu?”\n\nWei Jeong-han menjadi sangat kecil tanpa memahami alasannya.\n\nHan Sang-ah tidak memperhatikan Wei Jeong-han dan mendekati Nyonya Hantu lagi sambil memegang tangannya dengan kuat.\n\n“Jadi, berapa umurmu?”\n\nUmurku sudah dua puluh enam tahun.\n\nHan Sang-ah mengerutkan kening sebentar lalu berbicara lagi dengan senyuman cemerlang.\n\n\"Saya melihat. Apakah orang tuamu baik-baik saja?\"\n\n“Ayah saya dalam keadaan sehat, tetapi ibu saya meninggal ketika saya masih kecilG.\"\n\n“Kamu pasti sangat menderita. Tidak ada yang terjadi. Di saat-saat seperti ini, tidak ada alasan untuk menganggap hal-hal ini sebagai sebuah kesalahan.”\n\nGhost Lady berkeringat deras dengan ekspresi bingung.\n\nSituasi apa ini?\n\n“Kamu, apa yang kamu lakukan?”\n\nWei Jeong-han yang juga bingung mencoba menghentikan Han Sang-ah. Tapi ketika tatapannya menajam, dia mundur tanpa mengucapkan sepatah kata pun dan menutup matanya erat-erat.\n\n“Saya mengerti. Kamu terlihat sangat rapuh, tapi bisakah kamu pergi ke Hubei?”\n\n\"Permisi?\"\n\nMeskipun Ghost Lady bertanya dengan bingung, Han Sang-ah tidak dapat dihentikan.\n\n“Saya menghargai tawaran Anda untuk membimbing kami, tetapi ini perjalanan yang panjang bagi Anda.”\n\nWanita Hantu, yang hendak berteriak tentang omong kosong itu, menutup mulutnya dan berpikir.\n\nKeluarga Wei di Guangdong.\n\nItu bukanlah keluarga yang dikenal luas di dunia, tapi itu adalah keluarga yang muncul sebagai matahari hanya berdasarkan reputasi Pedang Pahlawan Benar Wei Jeong-han dan nama Wei San-ho, putranya.\n\n“Dan itu Wei Yeon-ho.”\n\nMeskipun dia memiliki penampilan yang aneh, ketangkasan bela dirinya nyata. Meskipun Wei San-ho dianggap sebagai master terhebat di generasi berikutnya, dia mungkin tidak dapat menandingi seni bela diri Wei Yeon-ho.\n\nJika dilakukan dengan baik, keluarga Wei di Guangdong tidak hanya dapat menyaingi Lima Keluarga Besar, namun juga dapat dianggap sebagai keluarga terbesar di dunia dalam dua puluh tahun.\n\nTidak mungkin ada ruginya menjalin hubungan dengan keluarga seperti itu. Setelah menghitungnya, Wanita Hantu itu tersenyum cerah.\n\n“Jangan khawatir Bu, meskipun saya berpenampilan seperti itu, saya cukup kuat. Aku akan segera bersiap-siap dan akan kembali, jadi tunggu sebentar.”\n\nWanita Hantu itu membungkuk dan bergegas keluar ruangan.\n\nWei Jeong-han mendekati Han Sang-ah, yang memperhatikan Ghost Lady dengan senyuman puas.\n\n“Sang-ah, bukankah menurutmu itu sedikit berlebihan?” Sejauh yang saya bisa lihat, wanita muda itu sepertinya tidak memiliki perasaan khusus terhadap Yeon-ho…\n\nHan Sang-ah menatap Wei Jeong-han dengan mata penuh kasih sayang.\n\n“Apakah menurutmu Yeon-ho akan menikah?”\n\n\"…TIDAK.\"\n\nWei Jeong-han menjawab dengan jujur.\n\nBagi Wei Yeon-ho, yang hidupnya hanya bermalas-malasan di rumah, bertemu seorang wanita adalah hal yang mustahil. Mereka harus memaksa mereka untuk berkompromi, tapi hal itu tidak bisa diterima. Bukankah itu berarti anak perempuan dari keluarga lain akan menjadi janda muda?\n\n“Saat dia tidak ada di sana, tidak ada yang perlu dikhawatirkan, tapi sekarang setelah Yeon-ho kembali, kita harus mulai bersiap-siap. Dia juga sudah dewasa!”\n\n“Tapi wanita itu…”\n\n“Jika ada perasaan positif yang kecil sekalipun, kita bisa mengatasinya.”\n\nWei Jeong-han kehabisan kata-kata.\n\nJika Anda tidak menyukainya, Anda akan sering bertemu, dan dengan tinggal bersama sebagai keluarga, Anda akan mengembangkan kasih sayang yang alami… Ada banyak kemungkinan. Menjadi sedikit lebih tua adalah sebuah kekurangan, tapi dia cerdas dan cantik, jadi kami harus menerima perbedaan usia. Karena putra kami malas dan menyedihkan, dia tidak bisa bergaul dengan siapa pun yang kurang pintar darinya.\n\nWei Jeong-han menatap Han Sang-ah dengan mata gemetar.\n\nIbu-ibu itu kuat.\n\nTak lama kemudian, Wanita Hantu, yang tidak menyadari apa pun, kembali dengan membawa barang bawaannya. Melihat kedua wanita itu tersenyum cerah, Wei Jeong-han menutup matanya rapat-rapat.\n\nMemikirkan Wei Yeon-ho yang harus menangani mereka berdua, hatinya terasa berat.\n\nBagi pria, wanita selalu menjadi makhluk yang menakutkan."}