{"index": 62, "title": "Kronik Novel Penguasa Malas - Bab 63", "content": "Bab 63\n\nDari masa lalu, Sacred Hand Hall telah diakui sebagai keluarga bergengsi.\n\nAnda juga harus tahu seberapa luas nama Aula Tangan Suci terdengar di seluruh bumi.\n\nSaat itu belum sebesar saat ini, tapi punya reputasi tersendiri lho?\n\nHmm?\n\nMaksudmu kamu mendengarnya roboh?\n\nItu benar.\n\nYa, itu runtuh. Itu runtuh sepenuhnya.\n\nYah, Wei Yan-ho sudah terbiasa hidup sebagai pengemis tanpa menyadarinya, namun kenyataannya, Aula Tangan Suci pada saat itu berada dalam keadaan sedemikian rupa sehingga bahkan para pengemis pun meninggalkan mangkuk sedekah mereka dan pergi setelah mereka pergi ke sana untuk meminta sedekah.\n\nYa, saya mendengarnya langsung dari kantor cabang saat itu, jadi benar sekali. Saat mereka merawat para pengemis yang terluka yang telah memecahkan mangkuk mereka secara gratis, pada hari-hari mereka memesan koin sebagai pengganti beras, mereka membawanya untuk membantu biaya rumah.\n\nApa?\n\nMaksudmu itu terdengar bohong?\n\nApa keuntunganku jika aku berbohong padamu sementara aku menahanmu di sini?\n\nehem.\n\nAnda tidak boleh memegang kaki seorang pengemis.\n\nKamu bilang kamu salah?\n\nYa itu benar.\n\nBagaimanapun, dalam keadaan seperti itulah Wei Yan-ho berakhir di sana.\n\nTapi… segalanya menjadi sangat aneh.\n\nApa maksudmu?\n\nAnda akan mengerti jika Anda mendengarkan, jika Anda mendengarkan.\n\n***\n\n– Apa yang ayahmu lakukan?\n\nWei Yan-ho sepertinya hendak mengeluarkan api dari mulutnya.\n\nTapi Jin So-ah tetap tenang seolah tidak terjadi apa-apa. Berbicara tentang mendiang ayahnya, reaksi seperti ini terlihat jelas.\n\nBagaimanapun, Wei Yan-ho lebih sabar. Dia tidak menendang Jin So-ah di tengah percakapan, mengatakan dia tidak bisa mendengarkan lagi. Ketika dia meninjau reaksi orang-orang yang mendengar tentang mendiang ayahnya, reaksi ini agak moderat.\n\n“Aku juga tidak tahu bagaimana menjelaskannya.”\n\n“Wah…”\n\nWei Yan-ho menggelengkan kepalanya.\n\nDia dapat dengan aman mengatakan bahwa dia termasuk yang terendah, di akhir peringkat manusia, tetapi mendiang ayah Jin So-ah adalah seseorang yang telah melewati batas.\n\nKehilangan bisnis keluarga yang sudah diwariskan secara turun temurun melalui perjudian/taruhan.\n\nJika Wei Yan-ho melakukan hal seperti itu, Wei Jeong-han akan memenggal kepalanya, baik dia anak laki-laki atau bukan.\n\n“Lalu, setelah dia meninggal, apakah kamu pindah ke sini untuk tinggal?”\n\n“Ya, benar.”\n\n“Orang itu adalah penyebab segalanya.”\n\n“Bisa dibilang begitu.”\n\n“Mmm…”\n\nWei Yan-ho memegang kepalanya, yang terasa sangat sakit. Mendengarkan ceritanya saja bisa membuatnya pusing; sungguh luar biasa bahwa Jin So-ah tidak pingsan karena penyakit stres.\n\nKatakanlah situasinya sampai pada titik ini karena ayahmu.\n\nNamun bukan sang ayah yang membuat situasi menjadi lebih buruk.\n\nOrang mati tidak bisa menimbulkan masalah.\n\nYang pada saat itu menyebabkan kehancuran rumah ini bukanlah mereka, melainkan Jin Ye-ran bersaudara dan Jin So-ah.\n\n“Kalau begitu, kamu setidaknya harus bekerja keras untuk menghidupkan kembali keluarga.”\n\nWei Yan-ho, yang cukup malas untuk menghancurkan keluarga yang sangat baik sekalipun, sangat ketat terhadap orang lain.\n\nNah, jika semua orang sama malasnya dengan dia, tidak akan ada nasi untuk Wei Yan-ho, jadi, dalam beberapa hal, itu wajar. Kemalasan adalah sesuatu yang hanya bisa dipuaskan berkat ketekunan orang lain.\n\n“Tentu saja saya bekerja keras.”\n\nInilah yang menjadi perhatian Jin So-ah.\n\n\"Aku sedang bekerja keras. Ini mungkin terdengar konyol jika aku mengatakannya, tapi tidak banyak orang seusiaku yang tahu banyak tentang kedokteran seperti aku, dan tidak banyak orang seusiaku yang pernah menemui pasien sebanyak aku.\"\n\n“Menganggap?”\n\n“Ini bukan untuk menyombongkan diri!”\n\nJin So-ah berteriak frustrasi.\n\n\"Itu adalah kebenaran, kebenaran! Saya telah melakukan akupunktur sejak saya berusia enam tahun. Anda tidak tahu betapa kerasnya saudara perempuan saya memperlakukan orang; apa yang orang lain pelajari dalam sepuluh tahun, saya mendominasi dia dalam tiga tahun.\"\n\n– Ya, ya, kamu luar biasa.\n\n“Aku bilang itu bukan untuk menyombongkan diri!”\n\nJin So-ah memukul dadanya seperti sedang frustrasi.\n\n\"Bukannya aku heran hal ini terjadi, tapi karena dia tidak memberiku istirahat satu menit pun. Kakakku tidak meninggalkanku sendirian sedetik pun.\"\n\n“Tsk, seorang pendidik yang luar biasa.”\n\n“…”\n\nJin So-ah menatap Wei Yan-ho dengan mata ikan mati.\n\n\"Itulah mengapa terapi harus dilakukan dengan mempertimbangkan orangnya. Jika Anda menganalisis siapa yang bertanggung jawab atas situasi saat ini, delapan puluh persen kesalahan terletak pada Jin So-ah, bukan Wei Yan-ho. Fakta sederhana yaitu menginginkan terapi serius pada Wei Yan-ho adalah kesalahannya.\"\n\n“…Aku telah mengganggumu secara tidak perlu.”\n\n“Itu karena kamu hanya mengatakan hal-hal yang tidak berguna.”\n\n“Hal-hal yang tidak berguna?”\n\n\"Ya.\"\n\nWei Yan-ho mengangguk sambil berbaring.\n\nItu bukanlah hal yang penting.\n\n\"Itu benar.\"\n\nBagaimana kamupernah hidup, bagaimana rumah Anda runtuh, semua ini adalah masalah sekunder, sama seperti Anda berkata, \"Ya Tuhan!\" mengenai hal-hal ini, tidak ada yang akan berubah; yang penting bagaimana Anda mencari nafkah mulai sekarang.\n\n\"Oh!\"\n\nJin So-ah mengangguk penuh semangat dengan kepalanya.\n\nSebenarnya kata-kata itu benar.\n\nOrang ini, meski hidup dalam kesengsaraan, memiliki kemampuan untuk mencapai esensi. Inilah tepatnya yang ingin dikonsultasikan oleh Jin So-ah dengan Wei Yan-ho.\n\n“Itulah tepatnya yang ingin kukatakan padamu.”\n\n– Lalu mengapa semua pembicaraan itu?\n\n'Kaulah yang menyuruhku menjelaskan semuanya dari awal!'\n\nJin So-ah menahan amarahnya dan membuka mulutnya.\n\n“Saya minta maaf.”\n\n“Ck ck ck ck.”\n\nWei Yan-ho menjentikkan lidahnya.\n\nEntah karena pengaruh mendiang ayahnya atau karena saudara perempuannya terlalu menekannya saat ia tumbuh dewasa, pemuda ini kurang memiliki kejantanan.\n\n“Kalau begitu aku ingin bertanya padamu.”\n\n“Ini menjengkelkan…”\n\nJin So-ah dengan keras kepala mengabaikan kata-kata Wei Yan-ho dan terus berbicara. Menurut pengalamannya sejauh ini, jika dia memperhatikan setiap kata yang diucapkan Wei Yan-ho, dia tidak dapat melanjutkan pembicaraan.\n\n“Menurut Anda apa yang harus saya lakukan pertama kali agar keluarga medis kita pulih?”\n\nMenghadapi pertanyaan serius Jin So-ah, Wei Yan-ho mengerutkan kening.\n\n“Ada dua hal yang ingin saya tanyakan…”\n\n“Ya.”\n\n\"Pertama, kenapa kamu menanyakan hal itu padaku? Tahukah kamu orang seperti apa aku ini?\"\n\n\"…sampah?\"\n\n“Jawaban yang sangat dekat.”\n\nBahu Wei Yan-ho tenggelam.\n\nMeskipun dia sendiri mengenalinya, mendengarkannya dari mulut orang lain tidaklah menyenangkan.\n\n“Tepatnya, saya tidak tahu apa yang Anda lakukan, tapi Anda bisa digambarkan sebagai seseorang yang hidup menyatu sepenuhnya dengan tanah, orang paling nyaman di dunia.”\n\n\"Kamu memilih bakat yang salah. Seharusnya kamu mencari nafkah dengan mulutmu. Pernahkah kamu berpikir untuk menjadi hakim? Dengan kepalamu yang seperti itu, ujian resmi tidak akan terlalu sulit bagimu.\"\n\n“Apakah itu menyelesaikannya?”\n\n\"TIDAK.\"\n\nJin So-ah menghela nafas sedikit dan melanjutkan.\n\nSaya tidak mempercayai Anda, tapi surat lamaran yang Anda bawa… seseorang yang membawa surat rekomendasi dari Akademi Agung Tiga Yang Mulia, Moon Yu-hwan, bukanlah orang biasa.\n\n“Apakah pria malas itu orang yang begitu terkenal?”\n\n“Tidak aktif!”\n\nJin So-ah berteriak dengan marah.\n\nCendekiawan Agung Tiga Yang Mulia, Moon Yu-hwan, diakui di seluruh negeri karena karakter mulia dan pengetahuannya yang tinggi! Bagaimana kamu bisa menyebut seseorang begitu malas?!\n\nJika mereka berdua menghibur diri tanpa bekerja, mereka sama saja pemalas.\n\n\"Wow.\"\n\nJin So-ah mencoba mendiskusikan sesuatu, tetapi teringat kebenaran bahwa dia tidak boleh bereaksi terhadap setiap kata yang diucapkan Wei Yan-ho.\n\nItu sebabnya aku bertanya padamu. Menurut Anda apa yang harus saya lakukan? Anda tidak terlalu bisa diandalkan, tapi tidak ada orang di sekitar saya yang bisa saya minta hal itu.\n\n\"Jadi begitu.\"\n\nWei Yan-ho mengangguk dengan penuh semangat.\n\n“Ya, aku mendengarmu dengan baik.”\n\nJin So-ah memandang Wei Yan-ho dengan ekspresi agak terkejut.\n\n“Bagaimana dengan jawabannya?”\n\n\"Hmm?\"\n\n“Jika kamu memahami segalanya, kamu harus memberiku jawaban.”\n\nWei Yan-ho membuka mulutnya dan tertawa. Menariknya, tawa itu sendiri tampak tulus, namun Jin So-ah menganggap tawa tulus itu sebagai ejekan.\n\n“Kamu lupa pertanyaan kedua.”\n\n\"Permisi?\"\n\n“Pertanyaan kedua adalah: Apakah menurut Anda saya dapat memberikan jawaban yang tepat jika Anda menanyakan hal-hal ini kepada saya?”\n\nKepala Jin So-ah jatuh ke tanah dengan suara yang tumpul.\n\nTentu saja.\n\nAdalah kesalahannya meminta orang itu, karena putus asa, untuk berpegang teguh pada paku yang terbakar. Bahkan kuku yang terbakar pun ada batasnya.\n\n“Tolong… permisi.”\n\nJin So-ah bangkit dengan lemah dari tempat duduknya. “Tidak perlu membuang waktu lagi.”\n\n“Tapi…”\n\nSuara pelan Wei Yan-ho menghentikan Jin So-ah.\n\n“Apakah ada hal lain yang ingin kamu katakan?”\n\nWei Yan-ho menguap begitu besar hingga mulutnya seperti hendak pecah.\n\nSetelah menelepon seseorang, menguap begitu saja… kemana orang ini menjual sopan santunnya?\n\n“Saya tidak mengerti mengapa Anda menanyakan hal ini kepada saya.”\n\n“Aku bilang tidak ada yang bertanya.”\n\n“Ada seorang ahli.”\n\nPermisi, apa maksudmu?\n\nJin So-ah bertanya dengan bodoh.\n\nAwalnya, hal-hal ini harus ditanyakan kepada seorang ahli, bukan kepada sarjana yang lewat. Obat ke apoteker, pengobatan ke dokter.\n\n“Kami mengurus keduanya.”\n\nSaya tidak tahu.\n\nWei Yan-ho tertawa canggung.\n\nBaiklah. Siapa ahli yang seharusnya saya tanyakan pada awalnya?\n\n“Haruskah aku memberitahumu?”\n\n\"Tentu saja!\"\n\nWei Yan-ho tersenyum dan menjawab.\n\n“Lalu apa yang akan kamu lakukan untukku jika aku memperkenalkanmu kepada mereka?”\n\n“…Bukankah ini gratis?”\n\nWei Yan-ho menatapnya.\n\nYa Tuhan, kamu mengatakan hal-hal yang berbahaya! Dimanaapa itu sesuatu yang gratis? Itu karena kamu menyukai betapa bebasnya kamu hidup seperti ini! Segala sesuatu di dunia ini memiliki harga yang wajar!\n\nJin So-ah memandang Wei Yan-ho dengan tatapan yang sama seperti orang yang menonton penipu. “Kecurigaan di balik mata sipitnya sangat kuat.”\n\n“Menghadirkan seseorang bukanlah masalah besar.”\n\n\"Tsk! Orang ini hanya tahu sedikit tentang hal-hal duniawi. Tidakkah kamu tahu bahwa satu orang dapat mengubah hidupmu sepenuhnya? Pada awalnya, hal-hal yang tampak sepele setelah melakukannya adalah yang paling penting. Kamu hidup seperti ini karena kamu tidak dapat melakukan sesuatu yang sesederhana itu!\"\n\n\"Wow.\"\n\nItu adalah kata yang dia pahami.\n\nJika hal sesederhana itu, Jin So-ah pasti sudah melakukannya sekarang.\n\nItu karena kelihatannya sederhana tetapi sebenarnya tidak, sehingga saya belum bisa menyelesaikannya sampai sekarang.\n\nTapi aku tidak punya apa-apa untuk diberikan padamu, meskipun aku menginginkannya.\n\n“Saya tidak meminta uang sekarang.”\n\n\"Uang?\"\n\n“…perasaanku yang sebenarnya terungkap.”\n\n“Aku bilang aku tidak punya uang.”\n\nWei Yan-ho tersenyum.\n\n\"Jangan khawatir. Aku juga tidak memintamu memberiku uang sekarang. Aku berinvestasi di masa depan, jadi kamu juga bisa memberiku uang itu di masa depan.\n\n“Untuk memperkenalkan seseorang?”\n\n“Jika kamu tidak mau, jangan.”\n\nWajah Jin So-ah bergetar.\n\nOrang ini adalah penipu, siapa pun dapat melihat bahwa dia adalah penipu, dan dia memancarkan aura penipu sejati, berpengalaman dalam perdagangan.\n\n“Tapi entah kenapa aku tertarik padanya”.\n\nKarena Jin So-ah tidak bisa mengambil keputusan, Wei Yan-ho memberinya pukulan terakhir.\n\n“Kalau kamu tidak berubah sekarang, kamu akan hidup seperti ini seumur hidupmu.”\n\nJin So-ah merasakan guntur menghantam kepalanya.\n\nKenapa dia kesal? Bagaimanapun, dia tidak menghasilkan uang lagi. Memiliki uang untuk dibagikan nanti akan lebih baik daripada sekarang.\n\n“Saya akan melakukannya.”\n\nWei Yan-ho tersenyum dan mengulurkan tangannya sambil berbohong untuk meraih tangan Jin So-ah.\n\n“Itu benar.”\n\n“Katakan padaku, dengan siapa kamu akan memperkenalkanku?”\n\n“Itu adalah seseorang yang kamu kenal baik juga…”\n\n“Permisi?”\n\nJin So-ah menundukkan kepalanya dengan ekspresi kosong."}