{"index": 63, "title": "Kronik Novel Penguasa Malas - Bab 64", "content": "Bab 64\n\n“Hah?”\n\nHa Dae-bung menundukkan kepalanya dengan ekspresi bodoh.\n\n– Lalu… Yang Mulia Sensor.\n\nKehidupan yang dijalani sebagai pedagang tidak kurang dari dua puluh tahun.\n\nJika saya harus mendiskusikan apa yang paling penting bagi seorang trader, seseorang akan mengatakan kepercayaan diri, seseorang akan mengatakan kecepatan dan seseorang akan mengatakan investasi.\n\nTapi Ha Dae-bung adalah seseorang yang sampai pada kesimpulan berbeda dalam hidupnya yang panjang sebagai pedagang.\n\nCheongeum ().[ berarti “suara murni”, sering digunakan sebagai nama elegan yang menunjukkan keanggunan atau kehalusan.]\n\nSingkatnya, artinya Anda harus pandai memahami apa yang dikatakan orang.\n\nDi dunia perdagangan, di mana orang-orang memutarbalikkan keadaan dengan satu atau lain cara untuk mendapatkan kontrak yang menguntungkan bagi mereka, untuk menghindari kerugian dan bertahan hidup, entah bagaimana Anda harus pandai memahami apa yang dikatakan orang dan dengan tepat mengidentifikasi jebakan yang tersembunyi dalam kata-kata mereka.\n\nItulah cara untuk bertahan hidup di dunia perdagangan dimana iblis neraka berkerumun.\n\nOleh karena itu, Ha Dae-bung selalu menjadi seseorang yang berusaha memahami apa yang dikatakan orang lain, dan sejauh ini, dia mampu mengikuti prinsip tersebut tanpa banyak kesulitan.\n\nTapi saat ini, Ha Dae-bung tidak mengerti sama sekali apa yang dikatakan pihak lain dan memiringkan kepalanya.\n\nBisakah Anda menjelaskan kepada saya sekali lagi apa yang Anda maksud?\n\nKemudian Wei Yan-ho, yang hampir meleleh di kursinya, meringis seolah-olah dia sudah mati karena kesal.\n\n“Kalau begitu cobalah memahami apa yang kukatakan padamu sejak awal.”\n\nDatang mencarinya di pagi hari dan mengaduk-aduk isi perutnya, lalu melontarkan kata-kata yang tidak dapat dimengerti baik yang benar maupun yang jahat, lalu menjadi marah ketika dia tidak dapat memahaminya.\n\nJika saya bukan seorang sensor, saya akan… pergi!\n\nTapi siapa orang di depannya?\n\nSeseorang membawa pedang emas yang diukir dengan simbol Sensor. Sama pentingnya dengan kantor Sensor, jika pedang emas diberikan sebagai lambang kepada semua Sensor, tidak akan ada apa-apa selain debu di harta nasional, dan akan ada situasi di mana Kaisar harus menjalani diet paksa.\n\nJadi punk muda di depannya ini harus menempati posisi yang cukup tinggi di Sensorat.\n\n'Mungkinkah itu royalti'?\n\nBahkan jika dia telah belajar membaca sejak dalam kandungan ibunya dan telah lulus ujian pegawai negeri tertinggi pada usia sepuluh tahun, posisi yang dapat dia raih pada usia tersebut akan berlebihan. Maka itu tidak mungkin terjadi kecuali dia adalah anggota keluarga kerajaan.\n\nMeskipun dia bukan anggota keluarga kerajaan, dia pasti memiliki posisi yang setara. Ha Dae-bung tahu betul tempatnya, dan tahu bahwa melompat dari tebing akan lebih mudah mati daripada berteriak pada sensor yang dicurigai milik keluarga kerajaan.\n\n“Head, aku agak lambat untuk mengerti.”\n\n“Seperti itulah kelihatannya.”\n\n“……”\n\nHa Dae-bung menanggung penghinaan maksimal yang bisa dialami seorang pedagang dan tersenyum lebar.\n\n“Jika kotor, saya harus berhasil.”\n\n“Mencatat kebenaran abadi di dalam hatinya, Ha Dae-bung menatap anak laki-laki di sebelah Wei Yan-ho.”\n\n'Apa itu lagi?'\n\n\"Dia tidak mengerti mengapa mereka membawa seorang anak kecil yang rambutnya bahkan belum rontok. Pakaian yang dia kenakan tampak seperti baju dokter, tapi tongkat dokter cocok untuk anak kecil seperti itu?\"\n\nDan apa penyebab wajah gelisah itu?\n\n“Saya tidak mengerti, saya tidak mengerti.”\n\nHa Dae-bung menyerah dan bertanya dengan jujur.\n\n“Bisakah kamu memberitahuku sekali lagi?”\n\n\"Wow.\"\n\nWei Yan-ho mengerang dan terus berbicara.\n\n“Maka anak ini adalah putra sah dari Balai Tangan Suci.”\n\n“Aula Tangan Suci?”\n\nKepala Ha Dae-bung mulai menghitung secara otomatis.\n\n“Itu… awalnya adalah keluarga bergengsi dengan banyak uang, tapi sekarang dia bahkan tidak punya uang untuk memasak bubur nasi, tapi masih bersikeras untuk merawat pasien, Balai Tangan Suci itu?”\n\nKepala Jin So-ah terjatuh ke belakang pada sudut kanan.\n\n“Sulit untuk mengatakan itu di depan seseorang.”\n\n– Oh, maaf, ini penilaian objektif.\n\n“Meskipun itu akurat.”\n\nJin So-ah menundukkan kepalanya lebih jauh. Dia khawatir lehernya akan patah jika terus begini.\n\n“Kalau begitu aku mengerti bahwa dia adalah putra sah dari Sacred Hand Hall, tapi apa yang membawanya ke sini?”\n\nWajah Ha Dae-bung menjadi gelap saat dia berbicara.\n\nJika Anda meminta saya untuk memberikan pinjaman kepada pemuda ini, tidak mungkin, tidak peduli berapa banyak permintaan Yang Mulia Sensor, saya tidak dapat melakukannya.\n\n\"Benar-benar?\"\n\nMengambil hutang yang tidak dapat dipulihkan tidak ada bedanya dengan menyatakan kebangkrutan sebagai seorang pedagang. Sekalipun tenggorokanku tertusuk pisau, aku tidak bisa melakukannya. Daripada meminjamkan uang ke Balai Tangan Suci, saya lebih memilih meminjamkan uang kepada Sekte Pengemis.\n\n“Apakah inipada penilaian yang lebih buruk daripada seorang pengemis?”\n\n“Setidaknya para pengemis meminta sedekah.”\n\nKepala Jin So-ah semakin tertunduk.\n\nHei, lehermu akan patah.\n\n“Saya minta maaf.”\n\nDia tidak tahu kenapa dia meminta maaf, tapi Jin So-ah terus mengatakan dia menyesal.\n\nItulah reaksi khas seorang debitur, padahal dia mungkin belum pernah meminjam uang kemana pun.\n\nApa yang disesalkan memang disesalkan, namun uang bukanlah sesuatu yang harus ditangani atas dasar simpati.\n\n“Pokoknya, ini bukan tentang hal seperti itu…”\n\n“Ya.”\n\n“Cobalah berinvestasi sedikit.”\n\n\"…Apa?\"\n\n\"Investasi.\"\n\nWajah Ha Dae-bung mulai membusuk.\n\nInvestasi?\n\nApa bedanya dengan mengatakan bahwa Anda harus menyerahkan uang yang disamarkan secara sah dengan dokumen yang bagus?\n\n“…Itu sulit, Yang Mulia Sensor.”\n\n\"Mengapa?\"\n\nSaya lebih suka Anda meminta saya untuk meminjamkan Anda sejumlah tertentu dan saya akan memberikannya kepada Anda, tetapi jika saya meminjamkan uang kepada Anda sebagai investasi dan kemudian saya tidak bisa mendapatkannya kembali, itu akan merusak reputasi dan kredibilitas saya sebagai seorang pedagang akan runtuh.\n\n“Kalau begitu ambil saja kembali.”\n\n“Dengan cara apa?”\n\nMulut Ha Dae-bung diarahkan ke Wei Yan-ho, tapi matanya diarahkan ke Jin So-ah.\n\nMelihat situasinya, sepertinya mereka memintanya untuk meminjamkan uang kepada anak punk itu, tapi dengan cara apa dia bisa mendapatkan kembali uang tersebut setelah meminjamkannya kepada pria itu?\n\nItu benar-benar mustahil.\n\n“Ck ck, itulah alasannya.”\n\nWei Yan-ho menggelengkan kepalanya kuat-kuat.\n\nKetika Wei Yan-ho, dengan wajah penuh ketidakpuasan, menatapnya, Ha Dae-bung menggelengkan dan menundukkan kepalanya.\n\n“Permisi, ajeossi.”\n\n“Saya lajang.”\n\n“Berapa, umurmu?”\n\nHa Dae-bung mulai berteriak.\n\nJika Anda belum menikah, Anda lajang!\n\n“Mengapa kamu membuat ulah?”\n\n“Maaf, ini topik sensitif…”\n\nWei Yan-ho mengangguk dengan wajah yang mengatakan dia mengerti segalanya.\n\n“Bagaimanapun, karena Ajeossi yang melakukan itu sekarang, Anda hanyalah manajer cabang kecil ini.”\n\nWajah Ha Dae-bung bergetar.\n\nManajer cabang dari cabang kecil?\n\nManajer Perusahaan Perdagangan Bima Sakti cabang Hubei memegang posisi yang tidak dapat disangkal di dunia komersial. Apakah posisi seperti itu tidak penting?\n\nTidak peduli seberapa banyak aku tidak tahu tentang dunia perdagangan, jika aku berpikir sedikit saja, aku tidak bisa mengatakan hal seperti itu.\n\n“Sepertinya Anda tidak tahu, tapi seseorang dengan posisi itu cukup dikenal di dunia komersial.”\n\n“Meski begitu, dia hanyalah pekerja bergaji.”\n\n“Apakah saat ini Anda meremehkan pekerja penerima upah?”\n\nBerapa banyak orang di dunia yang bekerja untuk mendapatkan gaji bulanan!\n\nDengan pengalaman itu, dengan keterampilan itu, bukankah konyol bekerja demi uang orang lain? Melihat bagaimana anda menyedot darah orang-orang biasa, jika anda berbisnis dengan uang itu, anda mungkin akan menghasilkan banyak uang, bukan?\n\nHa Dae-bung menutup mulutnya dengan kekuatan tidak responsif.\n\nItu adalah hal yang paling dia khawatirkan akhir-akhir ini.\n\nMeskipun penghasilannya tidak lebih rendah dibandingkan dengan cabang di kota-kota besar seperti Hebei, Gaifeng atau Luoyang, posisinya lebih rendah dari kota-kota tersebut. Apalagi, selama ia bekerja, penghasilannya hanya memenuhi kantong perusahaan, sementara gajinya nyaris tidak bertambah; ini juga menimbulkan ketidakpuasan.\n\nLihat. Anda melihat anak ini?\n\n“Saya juga punya mata.”\n\nBagaimana Anda melihatnya?\n\n“Seorang dokter anak penipu?”\n\nWei Yan-ho menggelengkan kepalanya dengan kuat.\n\n– Tidak, ini uang.\n\n“Yang Mulia Sensor.”\n\nMata Wei Yan-ho berbinar saat dia berbicara.\n\n“Dengarkan sampai akhir.”\n\n\"Ya.\"\n\nWei Yan-ho mengangkat tangannya dan menunjuk ke arah Jin So-ah.\n\n“Tentu saja, anak laki-laki ini sepertinya tidak tahu apa-apa, dia terlihat canggung dan, nyatanya, dia sepertinya tidak punya apa-apa…”\n\n“…Apakah dia mirip dengannya?”\n\nJin So-ah menundukkan kepalanya dalam-dalam dengan wajah yang mengatakan dia terluka parah.\n\n“Tentu saja kelihatannya seperti itu!”\n\nTapi Wei Yan-ho kejam.\n\nNamun jika dipikir-pikir, anak ini adalah anak sah dari keluarga Mano Sagrada, yang diturunkan dari generasi ke generasi, seorang anak ajaib yang mencapai tingkat seni kedokteran pada usia dini, dan seorang dokter sejati yang telah bekerja keras untuk pasien tanpa merawat atau menerima uang.\n\n“Yah, itu hal yang bagus.”\n\nHa Dae-bung mengerutkan bibirnya dengan kasar.\n\nItu adalah hal yang baik, tidak diragukan lagi, tapi itu tidak ada hubungannya dengan Ha Dae-bung. Saya mencoba menghasilkan uang, bukan melakukan kegiatan amal.\n\n“Dan ajeossi adalah…”\n\n“Saya lajang.”\n\nBahkan di tengah pertukaran kata-kata penting, Ha Dae-bung tidak mengabaikan kata sensitif tersebut.\n\nSeseorang yang sudah puluhan tahun berkecimpung di dunia bisnis dan ahli menipu orang miskin. Bahkan jika Anda melihat ke seluruh penjuru wTapi, kamu tidak akan dengan mudah menemukan seseorang yang kejam seperti Ajeossi. Saya jamin itu.\n\n“…Terima kasih atas pujiannya.”\n\nDia tidak tahu apakah itu pujian atau penghinaan, tapi yang pasti tidak buruk. Bahkan di antara rekan-rekannya di dunia dagang, dia dikenal sebagai orang yang kejam dengan wajah manusia namun berhati kejam.\n\nWei Yan-ho menunjuk keduanya secara bersamaan.\n\n“Secara terpisah, mereka adalah sampah…”\n\n“Itu agak sulit.”\n\n“Tetapi ketika Anda menyatukannya, kombinasinya luar biasa.”\n\n\"Apa?\"\n\nHa Dae-bung menundukkan kepalanya.\n\nApa maksud Anda kombinasi yang luar biasa?\n\nJika Ajeossi mengambil alih dan mengoperasi Aula Tangan Suci, apakah dia akan berada dalam kondisi ini sekarang?\n\n\"Mustahil.\"\n\nHa Dae-bung menggelengkan kepalanya kuat-kuat.\n\nKekuatan yang dimiliki oleh nama Sacred Hand Hall tidak dapat disangkal. Tepatnya, kekuatannya luar biasa.\n\nTerbatas di Hubei, keluarga medis adalah Balai Tangan Suci, dan Balai Tangan Suci adalah keluarga medis. Bahkan berbicara tentang seluruh dunia, itu adalah tempat dengan pengakuan yang mudah dihitung dengan sepuluh jari.\n\nTidak mungkin tempat seperti itu hancur dalam keadaan normal. Mengelolanya secara tiba-tiba bagaikan hujan uang yang turun dari surga.\n\nTim ini memiliki keterampilan medis, tetapi tidak memiliki keterampilan manajemen.\n\n“… itu sudah cukup.”\n\nJin So-ah tidak tahan mendengar apa yang akan terjadi selanjutnya dan menutup mulut Wei Yan-ho.\n\nTidak lebih, terima kasih.\n\nNamun, di sisi lain, ia memiliki keterampilan dan pengakuan medis. Bagaimana dengan kemampuan manajemen Ajeossi?\n\nAlis Ha Dae-bung mulai bergerak.\n\nAku mulai mencium bau uang dari kata-kata Wei Yan-ho.\n\n“Tentu saja…”\n\nSaya tidak mengerti konsep sebenarnya, tapi ini jelas menguntungkan. Jika saya tidak menyadarinya, saya tidak bisa mencari nafkah sebagai pedagang.\n\n“Ini adalah kisah yang menguntungkan.”\n\nWajah Ha Dae-bung menjadi serius.\n\nHa Dae-bung, yang langsung menjadi wajah seorang pedagang, menatap mata Wei Yan-ho.\n\n“Saya mengerti apa yang dikatakan Yang Mulia Sensor.”\n\n“Seperti yang diharapkan.”\n\nWei Yan-ho mengangguk sambil berbaring.\n\nDia mengira Ha Dae-bung akan mengerti dan bahkan mengerti dengan benar ketika dia hanya diberi satu petunjuk.\n\nHa Dae-bung berbicara dengan senyum lebar di wajahnya.\n\n“Bagaimana dengan ibu kotanya?”\n\n\"Modal?\"\n\nYa, investasi awal, hanya dengan itu, sepertinya fotonya akan berhasil.\n\nWei Yan-ho mengangguk seolah itu sudah jelas dan berkata.\n\n“Kami tidak punya.”\n\n\"…Apa?\"\n\n“Ajeossi harus menyediakan itu.”\n\n\"Aku?\"\n\n\"Ya.\"\n\nMelihat Wei Yan-ho, yang tersenyum tanpa keraguan, Ha Dae-bung juga tersenyum ramah.\n\nSenang bertemu denganmu, aku tidak akan mengantarmu keluar.\n\nDan kemudian dia menghilang."}