{"index": 64, "title": "Kronik Novel Penguasa Malas - Bab 65", "content": "Bab 65\n\n“Tidak, kenapa!”\n\nAnda harus mengatakan sesuatu yang masuk akal, di mana Anda mencoba menipu saya?\n\n“Jika dipikir-pikir, ini adalah kesempatan bagus!”\n\nSayangnya, saya rasa saya tidak bisa membagikan kesempatan bagus itu kepada Anda, jadi carilah seseorang untuk diajak berbagi.\n\nHa Dae-bung berdiri teguh.\n\n“Krgh.”\n\nWei Yan-ho gemetar karena penyesalan. “Seperti yang diharapkan dari seseorang yang pernah berada di alam yang lebih tinggi, tidak mudah untuk menghadapinya.\n\n“Hmm, kalau begitu…”\n\nWei Yan-ho, yang mencoba mencari solusi, mulai melakukan peregangan dengan mantap.\n\n“Saya kesal.”\n\nMelakukan upaya ini saja sudah merupakan upaya maksimal bagi Wei Yan-ho. Ini adalah kedua kalinya dia berjalan ke sana dengan kakinya sendiri.\n\nRasanya seperti saya telah melakukan latihan selama setahun dengan tekun.\n\nDan Jin So-ah sangat terkejut.\n\nTentu saja, Jin So-ah-lah yang menyeret Wei Yan-ho ke sini.\n\nBeberapa orang mungkin berpikir bahwa Jin So-ah adalah penyebab situasi ini, tetapi dari sudut pandangnya, itu adalah penilaian yang sangat tidak adil. Siapa bilang dia akan menghadirkan seseorang yang telah dikurung di kamarnya selama seminggu sambil mengulangi “ayo pergi besok”. Siapa yang tidak frustrasi?\n\nAkan lebih tidak membuat frustrasi jika saya hanya mengatakan bahwa tidak ada seorang pun yang harus hadir, tetapi melihat seseorang membuat janji-janji besar dan kemudian tidak bergerak adalah hal yang melelahkan hanya untuk diamati.\n\nJadi Jin So-ah akhirnya membuat skandal dan menyeret Wei Yan-ho keluar. Betapa absurdnya bagi mereka untuk sampai ke medan perang setelah menggendongnya.\n\nApa yang Wei Yan-ho katakan pada Jin So-ah, yang menatapnya dengan mata curiga, bahkan lebih membingungkan.\n\n‘Seorang jenius yang tersembunyi?’\n\nJenius apa yang bersembunyi di medan perang?\n\nDan Ha Dae-bung dari semuanya!\n\nHa Dae-bung, pengisap darah Hubei, seharusnya adalah seorang jenius yang tersembunyi!\n\nPria yang bahkan para pengemis pun lari ketika mereka melihatnya, menampilkan bajingan gila demi uang itu sebagai seorang jenius, dan orang bodoh yang mengikutinya berdiri di sini.\n\n“Aku pasti sudah gila.”\n\nTidak ada orang lain yang bisa dipercaya.\n\nSeperti kata pepatah, melihat satu hal berarti sepuluh. Seharusnya aku mengakhiri ini sejak lama, tapi keterikatan apa yang terus-menerus membuatku tetap berdiri di sini?\n\n“Tolong jangan lakukan itu…”\n\n“Tuhan, jangan seperti itu dan pikirkan baik-baik.”\n\n“Tidak ada lagi yang perlu kupikirkan.”\n\n“Pertama, tolong dengarkan apa yang saya katakan…”\n\n“Tuan, jangan seperti itu dan pikirkanlah.”\n\n\"Tidak terima kasih.\"\n\n“Tidak, yang kubilang adalah…”\n\n– Pak, apakah Anda akan terus melakukan ini?\n\n“Ya, benar!”\n\nJin So-ah akhirnya meledak.\n\nIzinkan saya mengatakan sesuatu juga!\n\nSaat Jin So-ah menangis, Wei Yan-ho menatap Jin So-ah dengan mata terbuka lebar dan berkata:\n\nAnak laki-laki itu memiliki karakter yang aneh.\n\n“…Seorang pria muda menyela ketika orang dewasa sedang berbicara!”\n\nDihadapkan pada serangan bersatu mereka seolah-olah mereka belum pernah bertarung, Jin So-ah menelan air mata.\n\n“Saya tidak punya keinginan untuk bekerja dengan orang itu.”\n\n\"Hai?\"\n\nRahang Wei Yan-ho terjatuh.\n\n“Hei, kamu harus meluruskan idemu.”\n\n\"Permisi?\"\n\nAnda harus bertanya pada diri sendiri apakah kami akan menerima Anda. Hal hebat apa yang telah Anda lakukan dan Anda pilih?\n\n“… Apa yang telah kulakukan dengan sangat buruk?”\n\n“Menjadi miskin adalah dosa.”\n\nTidak ada yang perlu dikatakan mengenai hal itu.\n\nMenjadi seorang bisu pemakan madu, Jin So-ah ragu-ragu, lalu berpikir bahwa ini belum benar, dia membuka mulutnya dengan hati-hati.\n\n“Saya… Apapun yang terjadi, keluarga kami telah membangun reputasi dari waktu ke waktu, dan bekerja dengan seorang rentenir…”\n\nSaat Ha Dae-bung menatapnya dengan tatapan tajam, Jin So-ah bergidik dan mengangkat bahu.\n\nApa yang salah dengan riba? Anda membuang-buang uang dan menjadi sombong! Setidaknya saya tahu cara melipatgandakan uang!\n\nSulit juga untuk menyangkal bahwa ketika muncul seperti ini…\n\nJin So-ah menggigit bibirnya dengan keras.\n\nNamun kami bangga mempraktikkan pengobatan untuk masyarakat. Uang? Tentu saja ini penting. Tapi kami tidak ingin menyiksa orang demi uang!\n\nSiapa yang menyuruhmu menyiksa orang?\n\n\"Permisi?\"\n\nWei Yan-ho berkata dengan wajar:\n\nAnda hanya perlu merawat pasien, pria ini akan menghasilkan uang.\n\nJin So-ah menatap Wei Yan-ho.\n\nAnda bekerja dengan cara ini atau itu, Anda tetap melakukan pekerjaan yang sama. Jika Anda melakukan pekerjaan yang sama dan menghasilkan banyak uang, atau jika Anda melakukan pekerjaan yang sama dan Anda merusak diri sendiri, itu terserah Anda.\n\n“Tapi kehormatan keluarga kita…”\n\nWei Yan-ho mendengus seolah itu konyol.\n\n“Hei, Jin.”\n\nKejengkelan dan penghinaan tercermin dalam nada suara Wei Yan-ho.\n\nApakah keluarga besar Anda membangun reputasinya berdasarkan uang? Menurut Anda, dari mana datangnya reputasi hebat itu? Jika mereka memberikan segalanya seperti Anda sekarang, apakah menurut Anda nama Balai Tangan Suci akan bertahan sepuluh tahun? Apakah mereka menghasilkan uang untuk hal lain dan membelanjakannya untuk pasien?“…bukan itu saja.”\n\n\"Nah, nenek moyang yang sangat kamu banggakan itu juga membangun keluarga dengan merawat pasien dan menerima uang, kan? Melihat ruangan yang seharusnya ada pada awalnya, itu cukup mengesankan. Bukankah semua itu dibangun dengan uang dari pasien-pasien itu yang sangat kamu hargai?\n\nJin So-ah menjadi kebingungan.\n\nTentu saja, mendengarnya seperti itu, kata-kata itu benar. Kecuali mereka pergi ke suatu tempat untuk mengambil ginseng liar untuk dijual terpisah, itu berarti mereka memperkaya diri mereka sendiri dengan merawat pasien.\n\n“Begini cara kerjanya?”\n\nWei Yan-ho berbicara seolah dia bertanya apakah dia tidak tahu.\n\n“Awalnya bukankah Anda bangga dengan keluarga itu karena mereka berhasil menjadi keluarga medis yang terkenal dan terkenal di seluruh dunia?”\n\n“Benar, bukan?”\n\nJadi, Anda perlu menghasilkan uang. Anda perlu membangun tempat tinggal baru dan hidup besar sehingga orang-orang berpikir, “Ah, rumah itu sukses.” Hidup seperti ini selama seratus tahun, siapa yang akan mengenali Anda?\n\n“…”\n\n“Sejauh yang saya tahu, bukankah semua keluarga ini dianggap sebagai keluarga medis paling penting di dunia kaya?”\n\nSaat Jin So-ah ragu, Ha Dae-bung dengan baik hati memberikan jawabannya.\n\nTidak ada yang lebih menguntungkan daripada menjadi dokter ketika nyawa dipertaruhkan, maukah Anda menyisihkan uang?\n\n“Lihat?”\n\n“Ah…”\n\nJin So-ah merasa dunia yang dia kenal sedang runtuh.\n\n“Bukankah seni kedokteran seharusnya menjadi seni kemanusiaan?”\n\nNamun keluarga medis yang dia hormati dan ingin menghasilkan uang dari pasiennya, serta nenek moyangnya, hidup dengan cara yang sama: hal ini menghancurkan rasa identitas mereka.\n\nHei, pekerjaan awalnya tentang menghasilkan uang, tahukah Anda, mengapa Anda menganggapnya begitu penting?\n\n– Jadi apa yang aku lakukan selama ini?\n\n“Apa yang kamu maksud dengan apa?”\n\nWei Yan-ho menjulurkan hidungnya dan menjawab:\n\n“Hal-hal bodoh.”\n\nJin So-ah akhirnya duduk di lantai.\n\n***\n\nKemana perginya anak ini?\n\nSuasana hati Jin Ye-ran sedang buruk. Sudah waktunya belajar kedokteran, tapi Jin So-ah tidak ada dimana-mana.\n\nUntungnya, ini bukan waktunya berkeliling, jadi tidak ada masalah dalam merawat pasien, namun waktu yang dihabiskan untuk mempelajari teks kedokteran juga sangat penting bagi seorang dokter.\n\nSelain itu, Jin So-ah berada pada usia optimal untuk tumbuh.\n\nBerpikir bahwa pembelajaran pada saat itu akan menentukan seluruh hidupnya, ini adalah sesuatu yang tidak dapat diabaikan.\n\n“Dia bukan tipe anak yang melakukan ini…”\n\nSiapakah Jin So-ah?\n\nBahkan ketika keluarganya masih utuh, dia adalah anak ajaib yang namanya terkenal di seluruh Hubei.\n\nBukankah dia adalah anak yang dikagumi ayah dan ibunya, yang mengatakan bahwa telah muncul bakat yang akan sangat menghidupkan kembali keluarga? Bahkan setelah kekayaan keluarganya menurun, dia adalah adik laki-laki terpercaya yang tidak pernah mengeluh dan mengabdikan dirinya pada pasien dan seni medis.\n\nUntuk anak seperti itu melewatkan pelajaran.\n\nIni belum pernah terjadi, jadi ini lebih mengkhawatirkan. Jin Ye-ran mengangkat tangannya untuk membelai kalung giok putih yang tergantung di lehernya.\n\n‘Ibu.’\n\nKarena orang tuanya tidak ada, pertumbuhan Jin So-ah bergantung sepenuhnya padanya. Itu sebabnya Jin Ye-ran telah berusaha sekuat tenaga sejauh ini untuk memastikan bahwa, apa pun yang terjadi, dia menjadi dokter yang hebat.\n\nBerpikir bahwa mungkin momen ini bisa menjadi titik balik di mana Jin So-ah mulai menyimpang, Jin Ye-ran menggigit bibirnya dengan keras.\n\n“Aku harus kembali bersama.”\n\nJin Ye-ran memutuskan bahwa, ketika Jin So-ah kembali ke rumah, dia akan memeriksa mengapa dia bolos kelas dan memarahinya dengan keras. Jika dibiarkan begitu saja, seorang anak bisa tersesat dalam sekejap.\n\nSaat itu, area sekitar pintu depan mulai berisik.\n\n“Mereka bilang mereka bahkan akan menyediakan makanan, jadi menginaplah satu malam dan kembalilah!”\n\n“Aku bilang ada yang harus aku lakukan!”\n\n“Kalau begitu kamu bisa pergi sendiri! Kenapa kamu menyeretku?”\n\nJika kita pergi bersama, kita harus kembali bersama!\n\n“Uf, ini sangat menyebalkan hingga aku bisa mati!”\n\nJin Ye-ran membanting pintu hingga terbuka.\n\nKeributan apa ini?\n\nMelihat ke pintu depan, dia melihat Jin So-ah menyeret Wei Yan-ho masuk saat dia masuk.\n\n“Bagaimana kamu bisa bersikap kasar kepada tamu?”\n\n“Kakak, bukan itu saja…”\n\n“Maukah kamu melepaskan tangan itu dulu?”\n\n\"Ya.\"\n\nKetika Jin So-ah membiarkannya pergi dengan wajah beberapa temannya, Wei Yan-ho menatapnya dengan ekspresi puas diri dan malas.\n\n“Perlakukan tamu ayahku seperti itu… kamu punya akal sehat!”\n\n\"Saya minta maaf.\"\n\nSaat Jin So-ah menundukkan kepalanya dalam-dalam, Jin Ye-ran turun ke halaman dan membungkuk pada Wei Yan-ho.\n\nAdik laki-lakiku kasar, dia tidak biasanya seperti itu, jadi maafkan dia.\n\n“Saya yang tertua, jadi saya harus memahaminyadengan hati yang murah hati.”\n\nOtot wajah Jin So-ah mulai kejang.\n\nKakak laki-laki?\n\nSecara teknis, itu benar.\n\nSecara teknis itu benar, tapi…\n\nJika Anda ingin menjadi dewasa, bukankah Anda harus bertindak sesuai usia Anda?\n\nKarena mengatakannya dengan lantang jelas akan memberinya teguran, dia hanya bisa menderita secara internal.\n\n“Saya pikir mereka akan mengutuk saya.”\n\nHaruskah aku membiarkannya keluar dan dimarahi?\n\nDengan begitu dia mungkin tidak akan menderita gangguan pencernaan—Jin So-ah mulai mempertimbangkannya dengan serius.\n\n“Ada sesuatu yang ingin aku diskusikan dengan anak itu secara terpisah, jadi aku minta maaf, tapi bisakah kamu permisi?”\n\n“Kalau begitu aku akan masuk.”\n\n\"Apa kamu sudah makan?\"\n\n“Saya belum makan.”\n\n“Saya akan menyiapkan makanan.”\n\n“Ya terima kasih.”\n\nSaat Wei Yan-ho mengangguk dan memasuki ruangan, Jin Ye-ran menatap Jin So-ah dengan tatapannya. “Sebelum tatapan tajam itu, Jin So-ah menggelengkan dan menundukkan kepalanya.”\n\nApa kejadian yang membuatmu mengabaikan studimu?\n\nsaya minta maaf.\n\nApapun yang kamu lakukan, aku tidak akan memarahimu selama aku tidak mengganggu studi kedokteranmu, tapi sekarang adalah waktunya kamu berjanji padaku untuk belajar, bukan?\n\n“Tidak.”\n\n– Lalu kenapa kamu berhenti belajar?\n\n“Tentu saja untuk orang itu.”\n\nAda banyak hal yang ingin dikatakannya, tapi dia tidak bisa membuat alasan. Dari pengalaman, dia tahu betul bahwa adiknya benci mendengar alasan.\n\n“Saya minta maaf.”\n\nJadi hanya ada satu hal yang bisa saya katakan.\n\nJika terjadi kesalahan dalam pengobatan, nyawa pasien dalam bahaya. Apakah dia akan meminta maaf setelah melakukan kesalahan dalam pengobatan?\n\nJin So-ah merasa tercekik setiap kali adiknya berbicara seperti itu, alasannya pun hilang.\n\nHal itu seharusnya tidak terjadi.\n\n“Yah, kamu tahu. Maka Anda harus dihukum, bukan?\n\n\"Ya.\"\n\n\"Pergi ke kamarmu dan salin Medical Classic sepuluh kali. Jangan pergi sampai kamu menyelesaikannya.\"\n\n\"…Saya mengerti.\"\n\nMengamati sosok Jin So-ah yang membusuk saat dia memasuki kamarnya, Wei Yan-ho menjentikkan lidahnya.\n\n“Dia benar-benar mengendalikan anak itu.”\n\nDia memahami bahwa pusat kesehatan harus bersikap tegas bahkan dengan kesalahan kecil, karena nyawa manusia dipertaruhkan, tapi ini tampaknya sedikit berlebihan.\n\n“Yah, itu bukan urusanku.”\n\nWei Yan-ho menutup pintu dan berbaring. “Dia merasa kasihan pada Jin So-ah, tapi bukan tempatnya untuk ikut campur.\n\nTapi Wei Yan-ho akan segera menyadari bahwa pemikiran itu salah.\n\nSudah terlambat ketika Wei Yan-ho menyadari bahwa hubungan tidak ditentukan sejak awal, namun diciptakan seiring perkembangannya.\n\n***"}