{"index": 65, "title": "Kronik Novel Penguasa Malas - Bab 66", "content": "Bab 66\n\nWei Yan-ho menggeliat sesuai isi hatinya.\n\nDengan kotak obrolan Jin So-ah terkurung di kamarnya, tidak ada seorang pun yang tersisa di Aula Tangan Suci yang mengganggu Wei Yan-ho.\n\nKarena para pelayan mengambil tugas membawakan makanan, Wei Yan-ho tidak perlu lagi khawatir bahkan tentang kekhawatiran terkecil sekalipun dan menikmati kedamaian tanpa pamrihnya.\n\nMeskipun Wei Yan-ho dikritik dan dipermalukan oleh semua orang yang melihatnya karena bermalas-malasan dengan cara yang tidak manusiawi, kenyataannya dia tidak pernah menyerah pada kemalasan seperti ini sepanjang hidupnya.\n\nSelalu ada seseorang yang mengganggunya, selalu ada yang mengutuknya.\n\nDi rumah, ada ibunya, dan sebagai seorang anak, Suryeon terus-menerus memarahinya. Kakak laki-lakinya, sebelum masuk akademi, sudah seperti parca, dan ayahnya – seorang pria yang dia rasakan untuk pertama kalinya – adalah seseorang yang percaya dia akan mati jika dia berbaring di tempat tidur.\n\nKetika dia memasuki gua, berbicara hanya akan melukai mulutnya, dan bahkan di Akademi Grand Hanrim, bukankah wanita berkarakter buruk itu sangat ingin melahapnya?\n\nJika dipikir-pikir, maka aku sedang menikmati kemewahan yang tidak akan pernah kumiliki lagi dalam hidupnya.\n\n‘Tapi kenapa aku merasa sangat aneh?’\n\nIni seharusnya menjadi situasi di mana aku akan melompat kegirangan, tapi sekarang aku benar-benar berada di dalamnya, Wei Yan-ho merasakan sedikit perselisihan.\n\nItu adalah pengulangan bangun, makan, tidur, lalu bangun lagi dan makan.\n\n‘Bukankah ini hanya reproduksi?’\n\nSebuah pertanyaan serius mulai terbentuk.\n\nApa sebenarnya perbedaan antara ini dan babi di kandang?\n\nKetika mereka mengatakan bahwa martabat adalah hal yang paling penting bagi manusia untuk eksis sebagai manusia, keraguan mendasar mulai muncul mengenai apakah Wei Yan-ho saat ini memiliki martabat manusia.\n\n“Makananmu ada di sini.”\n\nMenghadapi suara yang datang dari luar pintu, Wei Yan-ho dengan susah payah mengangkat tubuhnya.\n\nDengan susah payah?\n\nDia adalah murid Pedang Cahaya Baek Mu-han.\n\nJika saya melamar, saya akan menjadi seorang seniman bela diri dengan pengetahuan bela diri yang mendalam sehingga saya dapat menghancurkan rumah ini dengan satu pedang.\n\nTapi turun dari tanah itu sulit!\n\nWei Yan-ho menggelengkan kepalanya. “Katanya manusia adalah makhluk yang bisa beradaptasi, dan sepertinya tubuhnya sudah beradaptasi setelah sekian lama terkubur di tempat tidur.\n\nPintu terbuka dan sebuah meja makan besar masuk.\n\nWei Yan-ho gemetar saat dia melihat makanan di atas meja.\n\nBukankah ini saatnya Anda menyiapkan meja yang lebih sederhana?\n\nPenataan meja tidak banyak berubah sejak hari pertama.\n\nMenyaksikan mereka terus-menerus menyiapkan pesta mewah dalam keluarga tanpa sumber daya membuatnya tidak nyaman. Wei Yan-ho mendapat banyak keuntungan melalui pemerasan atau negosiasi, namun belum pernah menerima perlakuan sukarela seperti itu.\n\nTerlebih lagi, fakta bahwa perlakuan istimewa sukarela ini disebabkan oleh satu surat yang ditulis oleh Moon Yu-hwan membuatnya merasa malu.\n\nSejujurnya, tanpa surat lamaran Moon Yu-hwan, pernahkah Anda memimpikan kesepakatan seperti itu?\n\n“Silakan makan.”\n\nSetelah pelayan meninggalkan meja dan pergi, Wei Yan-ho menghapus ekspresi malunya dan mengambil sumpitnya.\n\n“Mmm…”\n\nMeski memalukan dan tidak nyaman, konon hantu yang mati setelah makan memiliki corak kulit yang lebih baik, sehingga ia harus makan terlebih dahulu.\n\n“Saya kekurangan nutrisi.”\n\nSudah lima tahun penuh sejak saya tidak bisa makan dengan benar.\n\nDia pada dasarnya bukan orang yang rakus, kalau tidak dia akan menjadi gila hanya karena melihat makanan, seperti yang akan terjadi pada orang lain.\n\nDi masa lalu, bahkan jika meja makan masuk saat tidur, Wei Yan-ho lebih suka tidur satu shijin lagi daripada bangun untuk makan, tapi sekarang melihatnya mencari meja makan untuk pertama kalinya menunjukkan bahwa kehidupan di dalam gua juga sedikit menyembuhkan kemalasan Wei Yan-ho.\n\n“Ayo makan!”\n\nWei Yan-ho dengan cepat merobek satu kaki bebek panggang itu.\n\n“Ini cukup.”\n\nWei Yan-ho dengan hati-hati menyajikan makanan yang tepat di piring di depannya, lalu meletakkan piring itu di lantai, membuka pintu dan mendorong meja makan keluar.\n\n“Aku sudah selesai makan.”\n\n“Ya, Tuan?”\n\nSaat pelayan yang membawakan meja berlari untuk bertanya, Wei Yan-ho mengangguk tanpa ragu.\n\n“Kalau begitu aku akan menghapus mejanya.”\n\n“Ya, silakan lakukan.”\n\nWei Yan-ho telah membersihkan meja, kembali ke kamarnya, menutup pintu dan mengambil piring.\n\n“Ini lebih nyaman.”\n\nSejak dia mengetahui bahwa ada orang yang memakan sisa makanannya, Wei Yan-ho berusaha makan sebersih dan sesedikit mungkin. Meskipun dia mulai mengidam, dia hanya perlu mengisi perutnya dengan moderatipada; dia tidak terobsesi dengan makanan itu sendiri.\n\nSetelah tiba-tiba mengosongkan makanan dari piringnya, Wei Yan-ho meraih perutnya, melepaskan sendawa yang kuat, lalu mengambil selimut lagi dan berbaring.\n\n“Ya Tuhan, aku akan menjadi gemuk.”\n\nBerkat latihan keras Baek Mu-han, Wei Yan-ho selalu mempertahankan fisik yang optimal secara alami, tetapi dengan siklus makan dan tidur yang berulang-ulang ini, entah apa yang bisa terjadi.\n\nWei Yan-ho mengangguk sambil membayangkan berat badannya akan bertambah banyak sehingga dia akan berguling-guling di tanah.\n\n“Bukankah itu salah?”\n\nSetidaknya itu akan lembut.\n\nApa pentingnya pendapat orang lain tentang penampilannya? Selama dia merasa nyaman.\n\nKecuali berat badannya bertambah banyak sehingga sulit bergerak dengan nokmoongup, tapi jika tidak, kenyamanannya sendiri adalah hal yang paling penting.\n\nDengan perut yang kenyang dan punggung yang hangat, wajar jika mimpi datang dengan lembut.\n\nSaya berharap suara keras tidak sampai ke telinga Wei Yan-ho saat dia tertidur.\n\n“… Sudah kubilang padamu untuk keluar!”\n\n“Sungguh mengejutkan!”\n\nWei Yan-ho, yang setengah tertidur, terbangun karena terkejut oleh suara keras yang datang dari pintu.\n\n“Apa, ada apa?”\n\nKarena ini adalah ruang medis, suara keras adalah hal biasa. Pada hari-hari pasien yang mendesak, ruangan itu berisik seperti pasar.\n\nKetika suara keras para dokter hebat dipadukan dengan suara para penjaga yang berteriak untuk menyelamatkan pasiennya, tidak ada yang lebih keras lagi.\n\nSebelumnya sudah beberapa kali terjadi guncangan serupa, namun kali ini ada yang berbeda. Jika memang begitu, Wei Yan-ho tidak akan terbangun dengan mudah. Wei Yan-ho bisa tidur selama perang di sisinya jika dia melamar.\n\n'Apa yang harus saya lakukan?'\n\nDia merasa ada sesuatu yang mendesak, tetapi dia tidak mau keluar dan memasukkan wajahnya ke dalamnya. Selimut yang menempel di punggungnya lembut, dan selimut yang menutupi perutnya terasa sangat hangat.\n\n“Lagipula itu bukan urusanku.”\n\nSaat Wei Yan-ho hendak mengabaikannya dan tidur lebih lama, suara yang tajam dan tajam terus menusuk telinganya, membuatnya bergidik.\n\nBukankah aku sudah menyuruhmu keluar?\n\nRamuan obat yang disusun di dalam tanah untuk dikeringkan menyebar ke segala arah.\n\n“Kenapa, kenapa kamu melakukan ini?”\n\nDokter yang keluar untuk memeriksa tanaman obat berteriak kaget melihat para bajingan yang tiba-tiba mulai menyentuh semuanya.\n\n“Suruh pemiliknya keluar!”\n\nSeorang pria dengan bekas luka di wajahnya dan penampilan yang mengancam berteriak kepada dokter.\n\n“Apakah kamu bilang pemilik?”\n\nSuruh pemiliknya keluar! Kemana perginya Jin Ye-ran?\n\n“Mengapa kamu mencari Nona Jin…”\n\nApakah kalian sedang bermain?!\n\nPria bekas luka itu mulai menginjak-injak ramuan obat tanpa ragu-ragu.\n\nYa Tuhan, ramuan itu sangat indah, Anda tidak boleh melakukan itu!\n\nKetika dokter tersebut menempel pada pria yang memiliki bekas luka tersebut, pria tersebut mendorongnya dan mulai merobohkan pintu dan menyebabkan syok.\n\nApakah kamu tidak ingin keluar!\n\nOh, jangan lakukan ini, ada pasien yang sedang istirahat!\n\nDimana pemimpin tempat ini?\n\nBegitu pria itu mulai menimbulkan masalah, dokter merasa tidak berdaya. Kekuatan apa yang dimiliki seorang cendekiawan berwajah pucat yang hanya merawat pasien untuk menghentikan seorang bajingan?\n\n“A-apa yang terjadi?”\n\nJin So-ah yang mendengar keributan itu berlari keluar kamarnya, namun membeku saat melihat bajingan itu.\n\n“Yah, baiklah, ini dia.”\n\n\"Hai!\"\n\nJin So-ah kehabisan nafas.\n\n“Kenapa, kenapa kamu datang ke sini?”\n\n\"Mengapa?\"\n\nPria itu tertawa seolah tidak percaya lalu memukul dadanya dengan tangan yang mengancam.\n\nSaya di sini untuk mengambil!\n\n“…Uang apa yang kita punya?”\n\n“Jika Anda tidak punya uang, bolehkah mencuri uang orang lain dan menyeka mulut Anda?”\n\nJin So-ah tidak bisa berkata apa-apa.\n\n“Uang itu adalah hutang mendiang ayahmu.”\n\n“Jika orang tua mempunyai hutang, bukankah wajar jika anak-anak mereka yang membayarnya?”\n\nJin So-ah meraih lengan baju pria itu.\n\nMari kita keluar dan membicarakan hal ini.\n\n“Pasien?”\n\nPria itu tertawa mengejek.\n\nApakah Anda tidak punya uang untuk membayar kembali, tetapi apakah Anda punya uang untuk dihamburkan untuk pasien Anda? Apakah Anda para dokter tidak punya hati nurani? Saya tidak tahan melihat Anda bertindak benar dengan uang orang lain setelah Anda mencurinya!\n\n“Bukan itu yang terjadi, seperti yang kamu tahu.”\n\nJadi, dari siapa Anda menggunakan uang itu? Saya menunjukkan perhatian kepada Anda, dan sekarang Anda hanya berusaha tampil menarik dengan uang orang lain?\n\nJin So-ah hampir menjadi gila.\n\nMenunjukkan pertimbangan?\n\nOrang yang telah menyita paviliunnya dan menjarah gudangnya untuk melunasi hutang judi ayahnya kini mengatakan bahwa dia telah menunjukkan perhatian; itu cukup untuk membuat isi perutnya meledak.\n\nMereka telah menyapu seluruh asetnyas dari Aula Tangan Suci, yang telah membanggakan sejarah dan tradisinya, dalam sekejap, yang memaksa mereka untuk berakhir di tempat ini, dan sekarang pembicaraan tak tahu malu macam apa ini?\n\n“Saya tidak memerlukan penjelasan panjang lebar: kapan Anda akan membayar saya kembali?”\n\n“Kami membutuhkan uang untuk membayarnya kembali.”\n\nDari mana asal semua ramuan obat ini?\n\n“Kami menabung sedikit demi sedikit…”\n\n“Jika Anda menabung sedikit demi sedikit, sebaiknya Anda mengembalikan uangnya terlebih dahulu, bukan membelanjakannya untuk hal-hal yang tidak berguna!”\n\nKami membutuhkan pasien untuk menghasilkan uang. Bagaimana kita bisa mengobatinya tanpa ramuan obat?\n\n“Oh, hai, jadi… maksudmu kamu tidak bisa menghasilkan uang karena kamu punya pasien?”\n\n\"Permisi?\"\n\nPria itu tersenyum kejam.\n\n– Jadi, kamu hanya perlu menyingkirkan pasiennya, kan?\n\n“A-apa yang kamu katakan?”\n\n“Saya mengatakan ini.”\n\nPria itu menendang Jin So-ah, yang menahannya.\n\n“Celaka!”\n\nJin So-ah berguling-guling di lantai.\n\nPria yang menendang Jin So-ah pergi ke kamar pasien, membuka pintu dan mulai menyeret pasien ke dalam.\n\nKeluarlah, tempat ini akan tutup.\n\n“Kenapa, kenapa kamu melakukan ini?”\n\nPasien yang masih memiliki kekuatan mencoba melawan, tetapi mereka yang tidak lagi memiliki kekuatan disingkirkan tanpa kata-kata.\n\nMereka pasien!\n\nJadi… amal apa yang Anda lakukan jika Anda bahkan tidak bisa mengembalikan uangnya?\n\nPria itu mendorong Jin So-ah, yang berlari ke arahnya, dan membuka pintu lain di depannya.\n\n“Keluar sekarang…”\n\nTiba-tiba pria itu menutup mulutnya.\n\nPemandangan di dalam ruangan itu agak aneh.\n\nDi semua ruangan yang kulihat selama ini hanya ada orang-orang yang dibalut atau terlihat tidak nyaman di suatu tempat, tapi pria yang terbaring di ruangan ini sepertinya terlalu baik, terlalu baik, sebenarnya.\n\nBerbaring di bawah selimut di siang hari bolong, dia jelas terlihat sedang sakit di suatu tempat, tapi jika dilihat seperti itu, minyak yang mengalir di wajahnya sepertinya melambangkan semacam kenyamanan, dan tubuh itu tampak terlalu kokoh untuk disebut pasien.\n\n“Oh…”\n\nSaat pria itu kebingungan, mata Wei Yan-ho perlahan terbuka.\n\nMenghadapi keributan yang tiba-tiba, Wei Yan-ho, dengan wajah yang belum sepenuhnya sadar, perlahan membuka mulutnya.\n\n\"Apa itu?\""}