{"index": 66, "title": "Kronik Novel Penguasa Malas - Bab 67", "content": "Bab 67\n\nPria itu merasakan kata-kata itu tersangkut di tenggorokannya.\n\nSiapa dia?\n\nDi dunia bawah wilayah ini, tidak ada jiwa yang tidak mengenal pria ini.\n\nBahkan mereka yang berkeliaran di gang dengan hidung mancung, menjulurkan ekor dan lari ketika mendengar nama Beruang Hitam Jwa-geol, begitu terkenalnya sifat galaknya.\n\nBukankah Jwa-geol adalah saksi hidup dunia bawah, yang telah bertahan selama lebih dari sepuluh tahun di tempat di mana kebanyakan orang tidak dapat bertahan selama tiga tahun dalam keadaan utuh?\n\nNamun dia tetap di sana, diperlakukan seperti ini.\n\nMereka yang mengetahui namanya akan ngeri jika melihat ini.\n\n‘Ada apa dengan orang ini?’\n\nItu bukanlah sesuatu yang dia khawatirkan.\n\nUntuk mendeskripsikan perasaan itu secara akurat, perasaan itu tidak terlalu “menjijikkan” melainkan “menjengkelkan”.\n\nMelihat orang yang terlihat seperti seorang pasien tetapi pada saat yang sama tidak terlihat seperti seorang pasien telah membuatnya bingung untuk sesaat, tapi tidak mungkin dia bisa dibuat kesal oleh anak punk berwajah pucat seperti ini.\n\nJwa-geol dengan paksa mengabaikan rasa kesal sesaat yang dia rasakan dan membuka mulutnya.\n\n\"Siapa kamu?\"\n\n“…kenapa kamu bertanya?”\n\nSelain itu, pria ini jelas telah kehilangan rasa takutnya.\n\nKebanyakan pria dewasa akan merasa kakinya melemah ketika melihat volume Jwa-geol, otot-otot mereka akan pecah dan bekas luka pedang di wajah mereka.\n\nTapi pria ini, apakah dia buta atau mengubur isi perutnya di suatu tempat untuk melindungi mereka, tidak menunjukkan tanda-tanda terpengaruh bahkan ketika melihat ke arah Jwa-geol.\n\n‘Apakah ada yang istimewa dari orang ini?’\n\nOrang yang tidak takut dengan penampilan seseorang percaya bahwa mereka dapat menangani kebiadaban apa pun yang mungkin tersembunyi di balik penampilan tersebut atau yang memiliki kekurangan mental.\n\n\"Aku tidak peduli siapa kamu. Pergilah. Tempat ini bukan lagi klinik. Ayo pergi.\"\n\n“Hei, benarkah?”\n\n\"Itu benar.\"\n\nWei Yan-ho menundukkan kepalanya.\n\n“Mengapa?”\n\nKarena ini bukan klinik lagi!\n\n“Sangat disayangkan.”\n\nWei Yan-ho mengatakan ini dan meletakkan kepalanya kembali ke bantal.\n\nMelihat pemandangan yang tidak masuk akal ini, Jwa-geol berteriak tidak percaya.\n\nApakah kamu tuli, Nak?\n\n“Tapi aku tidak sabar.”\n\n\"Hah?\"\n\nJwa-geol bertanya dengan bodoh.\n\n“Aku bilang aku tidak sabar.”\n\n“Jika kamu tidak sabar, lalu kamu apa?”\n\n“Saya seorang tamu.”\n\n\"…Tamu?\"\n\nSeorang tamu.\n\nSeolah-olah klinik yang hancur ini sedang menerima pengunjung.\n\nRumah yang sukses biasanya menderita karena banyaknya tamu, namun di rumah yang gagal, lebih sulit mendapatkan tamu daripada uang.\n\nTapi tamu macam apa…?\n\nDan kenapa ada tamu yang terbaring di ruangan tempat pasien seharusnya beristirahat?\n\nBenar-benar tidak bisa dimengerti.\n\n“Seorang tamu?”\n\nWajah Wei Yan-ho terkoyak kesal karena tidurnya terganggu.\n\nDunia ini adalah hal yang aneh: jangan pernah meninggalkan orang yang sedang tidur sendirian. Ke mana pun Anda pergi, setidaknya selalu ada satu orang yang merasa tidak nyaman jika seseorang berbaring untuk beristirahat.\n\n“Tuan, apakah Anda mempunyai masalah pendengaran?” Aku bilang aku tamumu.\n\nWei Yan-ho membalas kata-katanya dengan nada picik.\n\nTapi reaksinya sangat berbeda.\n\n“Apa katamu?”\n\nMarah dengan kata-kata kasar anak punk muda ini, Jwa-geol berteriak cukup keras hingga mengguncang langit-langit jerami.\n\nKeluar dari sini, brengsek, aku akan memperbaiki sopan santunmu hari ini!\n\nSaat Jwa-geol berteriak seperti itu, orang normal bergidik dan menundukkan kepala atau merasakan kakinya kendor. Wajahnya yang garang dan raungan liar yang dikeluarkannya memungkinkan dia melakukan hampir semua hal dengan caranya sendiri tanpa menggunakan tangannya.\n\nTapi pria di depanku bukanlah orang normal.\n\n“Apakah aku benar-benar harus keluar?”\n\n\"Apa?\"\n\nKalau bukan sesuatu yang harus dilakukan di luar ruangan, sepertinya kita bisa melakukannya di sini. Tidak perlu keluar. Selain itu, cuacanya dingin dan berangin.\n\n“……”\n\nJwa-geol kehabisan kata-kata.\n\nApa yang sedang dilakukan orang ini?\n\nApakah menurut Anda saya sedang memberikan saran?\n\n– Baiklah, tetap di sana!\n\nJwa-geol masuk.\n\nDia merasa amarahnya hanya akan berkurang jika dia meraih bajingan sombong itu beserta selimutnya dan membuangnya.\n\n“Tunggu sebentar.”\n\nJwa-geol berhenti tanpa menyadarinya.\n\n“Sudah terlambat untuk mengemis, bajingan!”\n\n“Bukan itu saja.”\n\n\"Hah?\"\n\n“Saya adalah seseorang yang memiliki sesuatu yang disebut hati nurani.”\n\nWajah Jwa-geol menjadi kosong.\n\nApa yang ingin dikatakan orang ini sekarang?\n\nSaya khawatir tentang orang-orang yang harus membersihkan kamar.\n\n“……”\n\nWei Yan-ho sangat terpelajar.\n\nSaya minta maaf jika saya menyinggung Anda, tetapi bagaimanapun juga, orang harus memiliki pendidikan dasar, bukan begitu?\n\nJwa-geol mulai merenung dengan serius.\n\nApakah muda ini benar-benar waras?\n\nJika dia waras, dia setidaknya harus memiliki beberapa pengetahuan dasare, tapi perilakunya sudah terlalu aneh sejak awal.\n\nKalau dipikir-pikir lagi, fakta bahwa ada sesuatu yang disebut tamu di rumah ini juga aneh.\n\nFakta bahwa seseorang dianggap sebagai pasien tidak selalu berarti bahwa dia harus sakit secara fisik.\n\nJwa-geol bertanya dengan suara setengah curiga dan setengah yakin.\n\n“Apakah kepalamu sakit?”\n\nJwa-geol memandang Wei Yan-ho dengan ekspresi kasihan.\n\nMeskipun orang-orang dengan penyakit fisik dapat membaik, jika pemuda ini sudah kehilangan akal, hal itu tidak dapat dikembalikan.\n\nDan kecurigaan Jwa-geol lambat laun menjadi pasti.\n\nPantas saja pria dengan anggota tubuh yang sangat sehat ini ada di klinik…\n\n“Tidak, tidak.”\n\n“Kasihan…”\n\nTelinga Jwa-geol tidak lagi menangkap protes Wei Yan-ho. Orang gila tidak pernah mengakui kegilaannya.\n\nJadi tidak perlu mendengarkan apa yang dikatakan orang-orang gila itu.\n\n“Saya bilang tidak!”\n\n“Tentu, tentu.”\n\nJwa-geol mengangguk dan diam-diam menarik kaki yang dia dorong setengah jalan ke dalam ruangan.\n\nDia bangga menjadi orang yang tidak punya belas kasihan atau belas kasihan, tapi dia tidak mau terlibat dengan orang gila. Dia telah mengalami beberapa kali betapa merepotkannya ketika orang gila menyerang Anda dengan lidah terjulur.\n\nJuga, memikirkan bahwa seseorang yang tampak begitu muda telah kehilangan akal sehatnya membuatnya merasa sedikit menyesal.\n\n“Kalau begitu, istirahatlah.”\n\n\"Hah?\"\n\nSetelah pintu ditutup, Wei Yan-ho mulai menundukkan kepalanya.\n\nSituasi seperti apa ini?\n\n“Apakah aku hanya mengasihani diriku sendiri?”\n\nRasa sia-sia mulai menguasai dirinya.\n\n“Bagaimana kamu mengatakan ini?”\n\nWei Yan-ho meremas otaknya yang lambat dan akhirnya sampai pada suatu kesimpulan.\n\n“Dia anak yang baik.”\n\nDia sepertinya bisa makan sapi mentah, tapi yang mengejutkan, bukankah dia memiliki hati yang baik? Itu sebabnya orang tidak boleh dinilai dari penampilannya.\n\nWei Yan-ho perlahan menutup matanya.\n\nSepertinya ada keributan, tapi itulah masalah yang harus diselesaikan Jin So-ah. Bahkan seorang gadis berusia tiga tahun pun tahu bahwa memasuki bisnis orang lain berarti menerima masalah yang ada di dalamnya.\n\nWei Yan-ho kembali tertidur lelap.\n\nAku penasaran, tapi semuanya terlalu mengganggu baginya.\n\n“Pria yang aneh!”\n\nJwa-geol menutup pintu dan menggelengkan kepalanya.\n\nPemuda itu menyesal, tapi itu bukan urusannya.\n\nKlinik tidak dapat bekerja hanya dengan pria itu.\n\nSeseorang dengan masalah mental tidak dapat memiliki uang, dan seseorang yang memiliki uang tidak akan datang ke sini untuk berobat.\n\nJwa-geol membuka pintu kamar sebelah tanpa ragu-ragu.\n\nBisnisnya tutup!\n\nJin So-ah melihat adegan ini dan berlari ke Jwa-geol.\n\n“T-tidak bisakah kamu menghentikan ini?”\n\nDari mana bajingan ini bisa seukuran tikus yang menempel di tubuh seseorang? Minggir!\n\n“Oh!”\n\nSaat Jwa-geol menendang tanpa ragu, Jin So-ah jatuh ke tanah.\n\nOrang di ruangan itu benar-benar dalam kondisi kritis. Apa yang akan kamu lakukan jika seseorang meninggal setelah dibuang seperti itu?\n\n\"Seseorang yang sangat peduli dengan kehidupan orang lain, mengapa kamu tidak mengembalikan uangnya? Hei, bajingan! Apakah kamu pikir hanya ada satu atau dua orang di sini yang berada di ambang kematian karena hutang ini? Bagaimana mungkin seseorang yang gagal dalam pinjamannya berperilaku seperti orang suci?\"\n\nTapi apa yang bisa saya lakukan jika saya tidak punya uang saat ini?\n\nSaya juga butuh uang saya kembali, tapi Anda bilang Anda tidak punya uang, jadi apa yang bisa saya lakukan? Cobalah untuk memahami situasi saya.\n\nJwa-geol tersenyum mengejek pada Jin So-ah dan mulai membawa pasien keluar lagi.\n\n\"Wow!\"\n\nJin So-ah kembali tenang.\n\n“Ini bukanlah masalah yang bisa diselesaikan dengan menyerangnya.”\n\nMengajukan banding kepada seseorang yang bertekad tidak akan mengubah apa pun. Saya perlu menemukan cara untuk menyelesaikan situasi ini dengan tenang dan rasional.\n\n'Apa solusinya?'\n\nJin So-ah melihat ke kamar sebelah yang diteriaki Jwa-geol. Melihat pintu terkunci rapat, dia berlari masuk tanpa ragu-ragu.\n\n“Wei Hyeop!”\n\nJin So-ah dengan berani membalikkan selimut yang menutupi dirinya dengan Wei Yan-ho.\n\n“Mmph.”\n\nWei Yan-ho, yang selimutnya seperti separuh jiwanya dilucuti, menatap Jin So-ah dengan mata kosong.\n\n“Aku sedang mencoba untuk tidur…”\n\n“Bagaimana kamu bisa tidur di saat seperti ini?”\n\n“Apa alasanku untuk tidak tidur?”\n\nIni tidak seperti langit runtuh atau tanah runtuh.\n\nApakah kamu tidak mendengar kekacauan di luar?\n\nWei Yan-ho menguap.\n\n\"Kemudian?\"\n\nTubuh Jin So-ah gemetar.\n\nBukankah seharusnya Anda setidaknya menunjukkan ketertarikan ketika kekacauan seperti itu terjadi?\n\nTinggal dari rumah orang lain dan hanya makan makanan mereka!\n\nSetidaknya ketika situasinya telah mencapai titik ini, bukankah merupakan sikap yang benar dari seseorang untuk mencoba membantu sebanyak mungkin dengan makanan.dia telah mencernanya?\n\n“ itu menyebabkan masalah.”\n\n\"Bajingan?\"\n\n\"Ya!\"\n\n“Tapi sepertinya dia orang yang baik…”\n\nWei Yan-ho menundukkan kepalanya.\n\nDia tampak seperti orang yang sangat baik, jadi mengapa mereka menyebutnya bajingan?\n\n“Orang baik?”\n\nJin So-ah curiga bahwa dia dan Wei Yan-ho sedang melihat orang yang berbeda.\n\nJika seseorang melihat Jwa-geol dari luar dan memanggilnya orang baik, itu berarti dia sudah gila.\n\nJika seseorang yang datang ke pusat bantuan dan menimbulkan masalah adalah orang baik, di manakah Anda akan menemukan orang jahat di dunia ini?\n\nWei Yan-ho tampaknya tidak begitu berperikemanusiaan, jadi dia pasti sudah kehilangan akal sehatnya.\n\nJin So-ah menatap langsung ke mata Wei Yan-ho.\n\nNamun sayangnya, dari segi medis, tidak ada tanda-tanda kegilaan atau demensia.\n\n“D-di mana kamu melihat orang baik?”\n\nWei Yan-ho menundukkan kepalanya sedikit dan menjawab.\n\nDia juga mengkhawatirkanku.\n\n“Meskipun itu menyebabkan banyak masalah?”\n\n“…kamu pasti punya alasannya.”\n\nJin So-ah merasa dia menjadi gila.\n\nAlasan apa!\n\nItulah yang harus saya tanyakan kepada Anda. Mengapa pria itu bersikap seperti itu?\n\nJin So-ah gemetar dan melanjutkan.\n\n“Ada hutang.”\n\n“Deuda?”\n\n“Masih ada sisa hutang ayahku, dan dia bertindak seperti ini, menyuruhku membayar sisanya.”\n\n\"Benar-benar?\"\n\n\"Ya.\"\n\nWei Yan-ho mengangguk pelan dan membuka mulutnya. “Sekarang dia mengetahui situasinya, semuanya menjadi jelas.”\n\n“Kamu salah.”\n\n\"Apa?\"\n\n\"Lalu kenapa kamu meminjam uang orang lain dan tidak mengembalikannya? Itu hal yang paling menjijikkan di dunia.\"\n\nMulut Jin So-ah berbusa."}