{"index": 67, "title": "Kronik Novel Penguasa Malas - Bab 68", "content": "Bab 68\n\nSialan macam apa ini!\n\nJin So-ah merasakan lehernya menegang untuk pertama kalinya.\n\n“Ini berbahaya.”\n\nItu bukti tubuhnya sedang tidak sehat. Tekanan darahnya meningkat dengan cepat. Setelah menarik napas dalam-dalam beberapa kali untuk sekadar menenangkan ketegangan di leher dan detak jantungnya, Jin So-ah menggigit bibirnya dengan keras.\n\n“Tidak peduli berapa banyak uang yang kamu pinjam, keluar seperti itu adalah salah!”\n\n“Nah, lihat ini?”\n\nWei Yan-ho menjentikkan lidahnya.\n\nSungguh, peminjam punya nyali. Mereka tidak memikirkan kegelisahan orang yang meminjamkan uang, dan setelah meminjam, mereka berbalik dan mengubah kreditur menjadi penjahat karena tidak punya belas kasihan. Anda seharusnya ditipu sekali untuk berhenti mengatakan hal-hal itu.\n\n\"Wow.\"\n\nJin So-ah mengerang.\n\nKata-katanya baik-baik saja, jadi tidak ada yang bisa saya katakan.\n\nBukan berarti saya tidak mengembalikan uang yang saya miliki!\n\nLihat, lihat, dia menyuruhku membuka perutnya.\n\n“Bukan itu maksudku!”\n\n“Anak-anak punk hanya mempelajari kebiasaan buruk.”\n\nJin So-ah meninggalkan percakapan.\n\nBerbicara dengan Wei Yan-ho sepertinya menghabiskan energi mental sebanyak merawat lima puluh pasien sekaligus.\n\n“La-pokoknya, tolong lakukan sesuatu terhadap situasi saat ini.”\n\n“Untukku?”\n\nMata Wei Yan-ho terbuka lebar.\n\n– Ya, maksud saya Tuan Wei.\n\n“…Apakah kamu mabuk?”\n\nWei Yan-ho bertanya dengan serius.\n\nSejauh ini, belum ada yang meminta Wei Yan-ho menyelesaikan apa pun.\n\nOrang-orang menginginkan prosesnya, bukan hasil dari Wei Yan-ho. Fakta sederhana dalam mencoba melakukan sesuatu sudah cukup untuk dianggap mengagumkan: itulah kehidupan Wei Yan-ho.\n\nTapi apa?\n\nMenyelesaikan?\n\nApa maksudnya ini?\n\nWei Yan-ho, mendengar kata-kata yang sepertinya tidak ada hubungannya dengan dirinya dalam hidup, menjadi bingung.\n\n“Apakah kamu menyuruhku untuk mencari tahu?”\n\n\"Ya.\"\n\n“… Kendalikan dirimu.”\n\nWei Yan-ho sangat mengkhawatirkan Jin So-ah.\n\n“Aku juga punya telinga.”\n\n\"Hah?\"\n\nSaya mendengar semuanya saat itu, bahwa Tuan Wei dipanggil Inspektur di medan perang.\n\nTiba-tiba, Wei Yan-ho kehabisan kata-kata.\n\nJadi ada alasan mengapa pria pintar ini bertingkah gila.\n\nAwalnya, bukankah ini jenis pekerjaan yang dilakukan inspektur, jadi tolong cepat dan cari tahu.\n\nWei Yan-ho mengerutkan kening dalam-dalam dan berbaring di tanah.\n\n“Apakah kamu ingin aku menyelesaikannya?”\n\n\"Ya!\"\n\n“Mengapa saya harus melakukannya?”\n\n\"Apa?\"\n\nWei Yan-ho terus menguap.\n\nMelihat wajah yang menunjukkan bahwa dia sekarat karena kesal, Jin So-ah secara intuitif merasa bahwa situasinya berjalan berbeda dari yang dia kira.\n\n“Pemeriksa macam apa yang harus turun tangan untuk menyelesaikan utang pribadi?”\n\n“…”\n\nKetika dia mendengarnya, dia pikir itu adalah hal yang benar untuk dikatakan…\n\n“Itu riba, bukan?”\n\nDimana penerapannya pada transaksi uang pribadi? Apakah ada undang-undang tentang hal itu?\n\n“…Tidak ada.”\n\n“Kalau begitu, dengan otoritas apa aku akan melakukannya?”\n\n“B-namun, jika kamu seorang inspektur, bukankah kamu seharusnya bisa melakukan sesuatu?”\n\n“Apakah anak ini akan mendapat masalah besar?”\n\nMata Wei Yan-ho terbuka lebar.\n\nTahukah Anda betapa menakutkannya penyalahgunaan kekuasaan? Tahukah Anda apa yang terjadi jika seseorang yang mempunyai kekuasaan menggunakannya tanpa kendali?\n\n“…”\n\nMengapa dia merasa aneh padahal dia hanya mendengar argumen yang kuat?\n\nKata-katanya baik-baik saja, tapi perasaan tidak nyaman apa itu?\n\nJin So-ah menundukkan kepalanya pada kecurigaan yang muncul dari perutnya.\n\n“Jadi maksudmu kamu tidak bisa membantu?”\n\n“Saya tega untuk itu.”\n\n\"Tetapi?\"\n\n\"Tapi apa yang bisa kulakukan hanya dengan hati? Tidak ada yang bisa kulakukan.\"\n\nKepala Jin So-ah terjatuh.\n\nMengharapkan sesuatu dari orang ini adalah suatu kesalahan.\n\nMelihat Ha Dae-bung dari Medan Perang Sungai Perak merangkak menuju Wei Yan-ho, dia berpikir akan ada sesuatu…\n\n‘Seberapa pentingkah posisi ketika tidak ada tulang belakang?’\n\nJin So-ah melepaskan harapannya yang terus-menerus dan bangkit dari tempat duduknya.\n\n“Semoga kamu beristirahat dengan baik.”\n\nJika bisa, tentu saja.\n\nMeninggalkan Wei Yan-ho, Jin So-ah keluar. Tidak perlu lagi membuang waktu bersama Wei Yan-ho.\n\nDalam perjalanan keluar, dia melihat Joageol terus membawa pasien keluar.\n\n“Yang ini…”\n\nSaat Jin So-ah hendak berteriak, sebuah suara tajam terdengar selangkah ke depan.\n\n“Perilaku apa ini?”\n\nJin Ye-ran melewati pintu dan memasuki halaman.\n\nBahkan Joageol bergidik sesaat karena dorongan hatinya yang akan segera terjadi.\n\n'Wanita seperti apa yang memiliki kehadiran kuat?'\n\nItu bukanlah perasaan yang pantas untuk menjadi jantan.\n\nRasanya seperti bambu?\n\nJika seekor burung bangau berjalan dengan anggun ke arah seseorang, orang tersebut akan terkejut, bukannya terancam.\n\nPersis seperti itulah perasaannya sekarang.\n\n‘Mereka mengatakan bahwa jika putri sulung Sacred Hand Hall terlahir sebagai laki-laki, dia akan meninggalkan jejak besar dalam sejarah dunia medis.’\n\nDia belum merasakannyatidak seperti itu ketika dia melihatnya sebelumnya.\n\nNamun, apa yang bisa terjadi jika seseorang berubah begitu banyak?\n\nJoageol menelan ludah.\n\nBetapa tidak sopannya menyeret pasien keluar dari kamarnya!\n\n\"Kasih sayang?\"\n\nJoageol berdiri teguh.\n\nNah, simpati, apakah Anda mengalami hal seperti itu saat Anda menipu uang orang lain?\n\n“Mempengaruhi?”\n\nUang yang ayahmu pinjam!\n\nJin Ye-ran memandang Joageol dalam diam tanpa menjawab.\n\n“Apakah ada kasus di mana anak-anak membayar kembali uang yang dipinjam dari ayah mereka?”\n\nAyahmu meminjam uang atas nama Aula Tangan Suci, jadi ketika mereka memintamu untuk menghapus tanda dari Aula Tangan Suci atau mengembalikan uangnya, bukankah kamu yang mengatakan akan mengembalikannya?\n\n“Jadi, kamu membawa pasien keluar untuk itu?”\n\n“Apa lagi?”\n\nMeski mata Joageol bersinar, Jin Ye-ran membuka mulutnya tanpa ragu sejenak.\n\nJika ada masalah, beri tahu kami. Kejahatan apa yang telah dilakukan pasien?\n\n\"Bagus!\"\n\nJoageol mengatupkan giginya dan meraih lengan Jin Ye-ran. Dengan memegangnya erat-erat, ekspresi Jin Ye-ran berubah untuk pertama kalinya.\n\n“B-biarkan dia pergi!”\n\nKata yang bagus. Pihak yang terlibat harus menyelesaikannya!\n\n“Kubilang lepaskan dia dulu lalu bicara.”\n\n“Heh, heh, heh.”\n\nJoageol tertawa tidak senang dan menarik lengan Jin Ye-ran.\n\n“Kyaak!”\n\nJin Ye-ran melepaskan jeritan nyaring, tapi Joageol masih tidak melepaskan lengannya.\n\nSaya juga tidak ingin menggunakan metode berisik seperti itu, ini cara yang paling nyaman.\n\n“Biarkan ini pergi…”\n\nBiarkan pihak yang terlibat menyelesaikannya!\n\nJoageol tertawa dan membelai pipi Jin Ye-ran.\n\nSaat dia merasa seperti ada ular yang muncul di wajahnya, Jin Ye-ran menggigil. Rasanya seperti gatal-gatal bermunculan di mana pun tatapan cabul Joageol menyentuhnya.\n\nDengan wajah cantik seperti itu, jika aku menjualmu ke rumah bordil, sisa hutangnya bisa dilunasi dengan mudah. Dengan kecantikanmu, semua hutang bisa dilunasi dalam sepuluh tahun. Ini adalah metode yang bagus.\n\nSaat Joageol mulai tertawa terbahak-bahak, tubuh Jin Ye-ran gemetar. Jin So-ah, ngeri, menimpa Joageol.\n\n“Lepaskan tangan itu sekarang juga!”\n\n\"Hah?\"\n\nJoageol menendang Jin So-ah yang berlari ke arahnya.\n\nBerapa kali Anda harus mencoba hal yang sama untuk menyadari bahwa itu tidak ada gunanya?\n\n“T-tidak!”\n\nJin So-ah bangkit dan berlari ke arah Joageol lagi.\n\nSaat adikmu hendak dijual ke rumah bordil, adik laki-laki mana yang secara rasional mempertimbangkan ini dan itu?\n\n– Tidak, kamu bajingan!\n\nJin So-ah, yang menerkam Joageol hanya untuk ditendang, meraih ulu hati dan berguling ke lantai.\n\n“Ughh…”\n\n“Ah!”\n\nJin Ye-ran menelepon Jin So-ah dengan perasaan mendesak.\n\n“Kamu bajingan!”\n\nJin Ye-ran menatapnya dengan ekspresi beracun, tapi Joageol malah tertawa lebih keras.\n\nKarena wajah marahmu pun cantik, mungkin kamu bisa membayar utangnya lebih cepat dari perkiraan. Daripada mengkhawatirkan adikmu, khawatirkan siapa yang akan memperbaiki rambutmu!\n\nSaat dia mendengar tawa Joageol, Jin Ye-ran menggigit bibirnya dengan keras. Dia menerapkan begitu banyak kekuatan hingga bibirnya pecah dan darah pecah.\n\n“Apakah kamu tidak tahu apa yang benar?”\n\nMengingat hutangnya, tidak ada masalah jika menjadikanmu sebagai budak. Tetap saja, menjual diri Anda ke rumah bordil sehingga Anda dapat membayar utangnya seiring berjalannya waktu dan hidup seperti orang biasa, di mana lagi Anda bisa mendapatkan begitu banyak belas kasihan? Anda harus bersyukur bahwa pria ini memiliki hati yang penuh belas kasihan.\n\n\"Wow!\"\n\nJin Ye-ran menarik lengannya sekuat tenaga, tapi tidak mungkin dia bisa mengatasi kekuatan cengkeraman raksasa.\n\nSaat itulah hal itu terjadi.\n\n“T-tidak, kamu bajingan!”\n\nPara pasien, yang diseret tak berdaya ke halaman, berjuang untuk bergerak maju.\n\n“Apakah orang-orang ini sudah gila?”\n\nJoageol gemetar saat dia merasakan tangan yang tak terhitung jumlahnya menggenggam pakaiannya.\n\nDokter tidak bisa pergi!\n\n“Bajingan sialan!”\n\nLagipula aku akan mati. Tidak bisakah aku mengajak orang sepertimu dalam perjalanan?\n\n“Orang-orang ini!”\n\nMata Joageol terbakar api.\n\nBahwa para pasien memandangnya dengan jijik dan bergegas mendatanginya adalah suatu kebanggaan. Jika mereka memaksanya kembali karena alasan seperti itu, dia tidak akan pernah muncul lagi di dunia bawah.\n\n“Beraninya kamu, keamanan yang luar biasa!”\n\nJoageol dengan kejam memukul pasien yang menangkap dan memeganginya.\n\n\"Kematian!\"\n\n“Celaka!”\n\nMereka mendengar jeritan di mana-mana, tapi para pasien tidak melepaskan Joageol, seolah-olah mereka lebih memilih mati daripada melihat Jin Ye-ran diseret ke rumah bordil.\n\n– Tidak, bajingan, tidak!\n\nKamu tidak punya darah, tidak ada air mata, beraninya kamu bawa ke dokter!\n\n“Kami bilang tidak!”\n\nKemarahan Joageol memuncak.\n\n“Orang-orang ini memang benar!”\n\nKetika Joageol mengepalkan tangannya dan hendak memukul pasien, dia terkejut dan berteriak.\n\n“Hentikan!”\n\nSaat dia meraih lengannya dengan amengerahkan seluruh kekuatannya dan menempel padanya, Joageol juga mengerutkan kening dan menurunkan lengannya.\n\n\"Tolong hentikan juga. Itu bukan sesuatu yang bisa kamu lakukan.\n\n“Wanita medis!”\n\nBagaimana jika kondisi semua orang menjadi lebih buruk karena hal ini?\n\n“Tapi…”\n\n“Cepatlah!”\n\nKetika kondisi Jin Ye-ran menjadi parah, para pasien dengan enggan melepaskannya dan mundur selangkah.\n\nKemudian Jin Ye-ran menatap langsung ke arah Joageol.\n\nJangan taruh tanganmu pada pasien, aku akan melakukannya dengan kakiku sendiri.\n\n“Apa yang kamu katakan, saudari?”\n\nSaat Jin So-ah berteriak ngeri, Jin Ye-ran menatapnya dengan tenang dan berkata.\n\n“Bagaimanapun, aku akan membayar utangnya. Jadi jangan khawatir tentang saudari ini dan pikirkan tentang membesarkan keluarga. Mulai hari ini, Anda adalah kepala Balai Tangan Suci. Jangan lupa.”\n\n“Kak, apa gunanya itu? Saya lebih suka pergi! Sebagai adik laki-laki, bagaimana saya bisa…?\n\n“Tidak bisakah kamu mendengar apa yang aku katakan?”\n\nSaat Jin Ye-ran berteriak dengan intensitas yang menakutkan, Jin So-ah menundukkan kepalanya.\n\n“Aku akan pergi dengan kakiku sendiri.”\n\n“Heh, heh, heh, tentu saja.”\n\nJoageol berada di belakang Jin Ye-ran dengan senyum mesum.\n\nJin Ye-ran menggigit bibirnya dengan keras dan mulai berjalan ke depan.\n\n“Ah, dokter nona!”\n\n“Kakakaaa!”\n\nKekacauan meletus dengan tangisan para pasien dan Jin So-ah, tapi Jin Ye-ran berjalan ke pintu tanpa menoleh ke belakang.\n\nHingga terdengar suara tertentu.\n\n“…Hei, kamu tidak bisa pergi”\n\nItu adalah suara yang tidak dikenal.\n\nTapi itu juga suara yang familiar.\n\nJin Ye-ran, menoleh, melihat Wei Yan-ho membuka pintu. Wei Yan-ho, terbungkus selimut, menjulurkan kepalanya dan berteriak mendesak.\n\n“Bagaimana dengan makananku?”\n\nMata Jin Ye-ran mulai bergetar."}