{"index": 68, "title": "Kronik Novel Penguasa Malas - Bab 69", "content": "Bab 69\n\n“Aku tidak bisa membiarkanmu mengambil gadis muda itu…”\n\nWei Yan-ho merenung dengan serius.\n\nKebisingan menjadi berlebihan dan dia menyeret dirinya ke pintu dengan susah payah, berpikir bahwa dia bisa meminta mereka untuk menurunkan volumenya sedikit.\n\nDia sangat khawatir mengenai apakah usahanya untuk merentangkan tangannya untuk membuka pintu itu sepadan, tapi dia memutuskan untuk menahannya agar dia bisa tidur lebih nyaman.\n\nMasalah muncul setelahnya.\n\nKetika dia membuka pintu dan hampir tidak bisa melepaskan tubuhnya, Jin Ye-ran sedang keluar bersama seorang pria berwajah tangguh.\n\nSetelah hidup dengan sisa makanan selama hampir dua puluh tahun, Wei Yan-ho segera menilai situasinya ketika dia melihatnya, dan begitu dia mengevaluasinya, perhitungan pun dimulai.\n\nSebenarnya Wei Yan-ho tidak punya alasan khusus untuk membantu Jin Ye-ran. Dia datang begitu saja mengikuti rekomendasi Moon Yu-hwan untuk mengunjungi Aula Tangan Suci.\n\nTapi dia tidak bisa lepas dari situasi saat ini karena Jin Ye-ran adalah orang yang menyiapkan makanannya.\n\nMelihat bagaimana Jin So-ah berperilaku, jelas sekali saat Jin Ye-ran menghilang, dia akan kesulitan mendapatkan kentang dingin, apalagi makanan yang layak.\n\nJadi bagaimana Anda bisa hanya berdiam diri dan melihat Jin Ye-ran terbawa suasana?\n\nBagi Wei Yan-ho, yang terlahir kembali dengan tambahan kerakusan pada kemalasannya berkat ajaran tuan jahatnya, kelezatan yang disajikan di kamarnya setiap kali makan adalah sesuatu yang tidak bisa dia tinggalkan.\n\nTentu saja, rasanya sedikit tidak nyaman, tetapi bukankah kelezatan yang disantap dengan tidak nyaman seratus kali lebih baik daripada nasi keras yang dimakan dengan nyaman?\n\n“Hei, tunggu sebentar.”\n\nWei Yan-ho menghentikan Jwa-geol.\n\nTapi Jwa-geol sama sekali tidak mengerti situasi ini.\n\n“Apakah dia benar-benar gila?”\n\nJwa-geol menggelengkan kepalanya dari kiri ke kanan.\n\nDia telah berusaha untuk tidak berhubungan dengannya, mengira dia adalah orang gila, tetapi tindakannya menjadi semakin konyol seiring berjalannya waktu.\n\n'Mari kita bersabar.'\n\nTidak ada untungnya melawan orang gila.\n\n\"Ayo.\"\n\nJwa-geol mendesak Jin Ye-ran.\n\nJin Ye-ran menatap Wei Yan-ho dengan mata yang sepertinya mengandung sedikit penyesalan, lalu menghela nafas dalam-dalam dan berbalik lagi.\n\nSaat aku hendak mengambil langkah, suara Wei Yan-ho terdengar lagi.\n\n“Aku bilang kamu tidak bisa membawanya.”\n\nKesabaran Jwa-geol akhirnya meledak.\n\n“Bajingan gila yang telah aku tonton dan tonton!”\n\nJwa-geol berbalik dengan mata siap menyala dan menatap Wei Yan-ho.\n\nKenapa saya tidak bisa?\n\n“…Jadi siapa yang akan menyiapkan makananku?”\n\n“Mengapa orang ini harus menyiapkan makananmu?”\n\nAku juga tidak tahu, tapi yang memberiku makan sejauh ini adalah wanita muda itu, jadi jika dia menghilang, tidak akan ada orang yang menyiapkan makananku.\n\n\"Benar-benar?\"\n\nJwa-geol mengatupkan giginya dan mulai berjalan menuju Wei Yan-ho.\n\nJika Anda tidak makan makanan tersebut, tidak akan menjadi masalah, bukan?\n\nBegitukah cara kerjanya?\n\nWei Yan-ho terpaksa memikirkan secara serius kelangsungan hidup manusia dan makanan.\n\nJika manusia tidak perlu makan, akan ada lebih banyak waktu untuk tidur dan kehidupan akan jauh lebih kaya!\n\nBagaimana mungkin Anda tidak memikirkan hal sederhana seperti itu?\n\n‘Itu karena Tuannya!’\n\nSemua ini karena gurunya telah menanamkan dalam dirinya gagasan bahwa tidak makan akan menambah waktu pelatihan. Tanpa disadari, dia mempunyai pengaruh yang terlalu besar pada Wei Yan-ho.\n\nTapi kenapa pria itu muncul dengan wajah mengancam seperti itu?\n\n“Hentikan!”\n\nJin Ye-ran memahami situasinya dan dengan putus asa meraih lengan Jwa-geol.\n\nTapi Jwa-geol menyingkirkan Jin Ye-ran dan berlari ke Wei Yan-ho.\n\n“Hari ini aku akan memulihkan pikiranmu yang sehat.”\n\n\"Hah?\"\n\nWei Yan-ho membuka mulutnya lebar-lebar saat dia melihat tinju Jwa-geol terbang ke arahnya.\n\nKenapa pria baik ini tiba-tiba menyerangmu?\n\n“Ah, tidak!”\n\nBang!\n\nTapi mulutnya lambat dan tinjunya cepat.\n\nTubuhnya bereaksi sendiri terhadap tinju yang terbang tepat di depan wajahnya, mengenai rahang Jwa-geol.\n\n“ Ugh! ”\n\nJwa-geol mengeluarkan suara seolah-olah udara keluar dari paru-parunya dan melayang ke udara.\n\n\" Wow!\"\n\nWei Yan-ho melontarkan seruan kebingungan saat melihatnya.\n\nGedebuk!\n\nJwa-geol jatuh ke tanah, meniupkan debu dan pecahan batu.\n\n“Apakah kamu baik-baik saja?”\n\nPenonton yang menyaksikan situasi memandang Wei Yan-ho dengan bingung.\n\nJwa-geol, yang telah mencoba untuk memukul Wei Yan-ho, tiba-tiba melayang ke udara dan jatuh ke tanah, yang membuat mereka bertanya-tanya apakah Wei Yan-ho telah melakukan sesuatu, tetapi tampak benar-benar asing.\n\n“Sihir macam apa ini?”\n\nPara pasien menggosok mata mereka.\n\n“ Ugh…”\n\nJwa-geol berjuang untuk mengangkat tubuhnya dari tanah.\n\n‘A-apa yang terjadi?’\n\nJwa-geol regasadarkan diri dan mengingat ingatannya. Tidak diragukan lagi, dia bermaksud memberi Wei Yan-ho dosis obatnya sendiri dengan pukulan yang bagus.\n\nNamun tiba-tiba pandangannya bersinar, lalu dia melihat langit dan dia pingsan sebentar karena rasa sakit yang luar biasa di punggungnya.\n\nApa yang terjadi?\n\n“Apakah kamu baik-baik saja?”\n\n\"Wow?\"\n\nSaat mendengar suara di sampingnya, Jwa-geol menoleh dengan susah payah.\n\nOh, maaf, saya tidak bermaksud melakukan itu… Saya sangat tersiksa sehingga ketika seseorang mencoba memukul saya, saya secara otomatis melakukan serangan balik tanpa menyadarinya.\n\nJwa-geol membuka matanya dengan baik dan menatap Wei Yan-ho.\n\n– Jadi maksudmu kamu memukulku sekarang?\n\n“Aku bilang itu tidak disengaja.”\n\n“…”\n\n“Selain itu, kamu mencoba untuk memukulku terlebih dahulu, jadi ini bisa disebut pembelaan diri.”\n\nJwa-geol menatap Wei Yan-ho dengan mata penuh absurditas.\n\nHaruskah aku percaya apa yang dikatakan orang gila itu saat ini?\n\nDia pasti terkena sesuatu.\n\nDan kini pelaku sudah mengaku.\n\nAda yang memukul dan ada yang dipukuli, namun Jwa-geol sama sekali tidak memahami situasi ini.\n\n“Apakah kamu memukulku?”\n\n“Aku bilang aku minta maaf.”\n\n\"Benar-benar?\"\n\nWei Yan-ho menghela nafas.\n\nSetelah hidupnya yang sangat panjang bersama Baek Mu-han dan keluar ke dunia nyata, apa yang dia sadari adalah bahwa tidak ada yang lebih baik daripada kepercayaan di dunia terkutuk ini.\n\nBahkan ketika dia mengatakan yang sebenarnya, mereka tidak mempercayainya.\n\n“Sebenarnya…”\n\nWei Yan-ho berdeham.\n\nSaya mengerti Anda tidak dapat mempercayainya bahkan ketika saya memberi tahu Anda, tetapi karena itu benar, saya tidak punya hal lain untuk dikatakan.\n\nJwa-geol mengusap rahangnya yang mati rasa dan berkedip.\n\nJadi… orang gila itu memukulnya sekarang?\n\nDia?\n\nSi idiot yang terbungkus selimut dengan kerak tidur di matanya telah menyerangnya?\n\n‘Apakah aku harus mempercayai ini?’\n\nDan aku telah memukulnya dengan cukup kuat hingga membuatnya pingsan.\n\nJika saya memikirkannya secara logis…\n\n‘Itu konyol!’\n\nDaripada percaya bahwa pria yang tampaknya tidak mampu menangkap ayam itu telah mengirimnya untuk meledakkannya, lebih baik berpikir bahwa ada seseorang di sini yang melindunginya.\n\n– Bagaimanapun, ini bukan kabar baik.\n\nAkan menjadi masalah jika si bodoh itu mengirimnya terbang, dan juga akan menjadi masalah jika ada master yang melindungi si bodoh itu.\n\n“Mmm…”\n\nJwa-geol merasa situasinya semakin buruk.\n\n‘Haruskah aku mencobanya sekali lagi?’\n\nBahkan jika ada guru yang tersembunyi, karena mereka tidak meninggalkan luka apapun, sepertinya mereka tidak ingin menganggapnya terlalu penting. Dalam hal ini, mencobanya sekali lagi tidak akan mengakibatkan kehilangan akal.\n\nJwa-geol perlahan mendekati Wei Yan-ho.\n\n“Hei, bukankah itu akan berhasil?”\n\nWei Yan-ho menundukkan kepalanya.\n\nBung, apa yang sedang kamu coba lakukan sekarang?\n\n“Hah!”\n\nJwa-geol mengepalkan tinjunya dengan kuat dan menjatuhkannya ke kepala Wei Yan-ho.\n\nPada saat itu.\n\nMemukul!\n\nSuara yang mengejutkan, yang bobotnya sangat berbeda dari yang sebelumnya meledak, dan Jwa-geol terbang di udara seperti anak anjing yang ditabrak kereta empat kuda, jatuh ke tanah dan berguling dengan kecepatan luar biasa seolah-olah sedang menuruni lereng.\n\n“Urghhhhh…”\n\nErangan seolah-olah ada sesuatu yang datang dari neraka keluar dari mulut Jwa-geol.\n\nIni terlalu menyakitkan.\n\nRasanya semua yang ada di atas lehernya telah lenyap.\n\n“Jadi sudah kubilang jangan lakukan itu.”\n\nWei Yan-ho menjentikkan lidahnya seolah dia merasa menyesal.\n\nSaya tidak ingin melakukan ini sama sekali. Jika Anda tinggal bersama lelaki tua jahat yang menyerang Anda terlebih dahulu, baik saat Anda sedang istirahat atau tidur, hanya selama dua bulan, Anda akan menjadi seperti saya juga.\n\nApa yang dibicarakan orang gila itu?\n\nJangan khawatir, ini klinik medis, mereka akan merawat Anda jika Anda terluka.\n\nJwa-geol membuka matanya yang terjatuh dengan keras dan berjuang untuk bangun.\n\nDia merasakan krisis: jika dia menerima pukulan seperti itu lagi, bahkan jika dia selamat, dia mungkin harus hidup cacat selama sisa hidupnya.\n\n“Urghhhh…”\n\nKali ini, berkat matanya yang terbuka lebar, dia bisa dengan jelas melihat tangan Wei Yan-ho keluar dari bawah selimut dan mengenai rahangnya tepat sebelum tinjunya mencapai kepala Wei Yan-ho.\n\nBagaimana mungkin sebuah pukulan bisa melukai tulang begitu dalam!\n\nJwa-geol pernah hidup di dunia bawah, memukul dan menerima pukulan berkali-kali. Dia sudah terbiasa dipukuli. Selain itu, untuk bertahan hidup di dunia bawah, dia terus-menerus melatih Teknik Kain Besi, sebuah seni bela diri eksternal tingkat rendah.\n\nTapi meskipun dia tidak terkena pedang, pukulan sekali saja sudah sangat menyakitkan…\n\nBagaimana kepalan tangan manusia bisa menimbulkan dampak sebesar itu pada tubuh Jwa-geol yang sekeras besi?\n\n‘Dia ahlinya!’\n\nPemikirannya singkat dan perhitungannya cepat.\n\nAku tidak mau mengakuinya, tapi aku harus mengakuinyaorang gila sebelum saya adalah seorang guru. Terlebih lagi, seorang guru sejati yang bisa mengubah orang seperti dia menjadi bencana berdarah dalam sekejap jika dia melamarnya.\n\n“…Dari mana asalmu, Tuan?”\n\nCara bicara Jwa-geol menjadi penuh hormat.\n\n“Saya bukan seorang guru.”\n\nSaya belum pernah mendengar orang gila menjadi master, jadi orang itu seharusnya bukan orang gila, tapi eksentrik.\n\nHal yang paling berbahaya di dunia persilatan bukanlah sekte lurus atau dunia bawah.\n\nItu adalah orang-orang eksentrik yang memiliki seni bela diri yang kuat tetapi pemikirannya benar-benar tidak dapat dipahami.\n\nDengan orang-orang seperti itu Anda tidak boleh terlibat sama sekali karena Anda tidak pernah tahu apa yang bisa mereka lakukan; itu masuk akal di dunia ini.\n\nDan menurut Jwa-geol, pria di depannya memiliki semua unsur eksentrik.\n\n“Saya tidak tahu mengapa Anda terlibat dalam hal ini, tapi ini masalah pribadi.\n\n“Itu benar.”\n\nSelain itu, kami memiliki kontrak utang yang jelas. Bahkan jika kami melapor ke pihak berwenang, mereka akan mendukung kami.\n\n“Saya kira begitu.”\n\n“Jadi tolong jangan terlibat lagi.”\n\nWei Yan-ho menjawab dengan ekspresi kosong.\n\n“Itu agak sulit.”\n\n\"Mengapa?\"\n\nSudah kubilang, wanita itu menyiapkan makananku, jika dia tidak ada di sana, tidak ada yang memberiku makan.\n\n“…”\n\nWajah Jwa-geol bergetar.\n\nJadi benarkah dia menyebabkan semua masalah ini karena makanannya?\n\n“Apa maksudmu kamu ikut campur dalam bisnis Black Spider Band hanya demi makanan?”\n\n“Kelompok Laba-Laba Hitam?”\n\nFaksi dimana aku berasal dan tempat dimana wanita muda itu berhutang uang. Sebesar apapun Anda, Black Spider Band tidak akan pernah mengabaikan masalah ini.\n\n“Eh, mmm…”\n\nWei Yan-ho menundukkan kepalanya, lalu tersenyum dan berkata:\n\n“Jadi bisakah aku pensiun sekarang?”\n\n“Anak dari…”\n\nUntuk pertama kalinya dalam hidupnya, kutukan keluar dari mulut Jin So-ah.."}