{"index": 69, "title": "Kronik Novel Penguasa Malas - Bab 70", "content": "Bab 70\n\n“Meski begitu, kamu seharusnya menjadi inspektur Sensor!\n\n“Inspektur?”\n\nJwageol menundukkan kepalanya.\n\nJin So-ah berteriak dengan penuh semangat.\n\nPria di sana itu adalah seorang inspektur! Dia melihat dengan matanya sendiri perbuatan burukmu, jadi dia tidak akan tinggal diam!\n\nWajah Jwageol menjadi serius.\n\nJika inspektur itu benar-benar merujuk pada Sensor Kekaisaran, itu bukanlah hal yang biasa. Jika dia seorang inspektur sungguhan, dia memiliki kekuatan untuk menghapus sesuatu seperti Black Branch Gaming House dari dunia.\n\nTapi!\n\n‘Seorang inspektur?’\n\nOrang itu?\n\nJwageol memandang Wei Yan-ho dengan ekspresi ragu.\n\nBahkan jika dia mengakui seratus kali bahwa manusia bisa menjadi ahli dalam seni bela diri (karena dia telah melihatnya dengan matanya sendiri, dia tidak punya pilihan selain mempercayainya), entah bagaimana dia bisa menerimanya.\n\nTapi seorang inspektur?\n\nMenjadi seorang inspektur bukanlah sesuatu yang bisa dilakukan siapa pun.\n\nSensor adalah tempat yang hanya dapat diakses oleh orang-orang terkemuka di antara mereka yang telah lulus ujian kekaisaran yang sangat sulit.\n\nTapi pria dengan wajah yang sama sekali tidak memiliki kecerdasan itu adalah seorang inspektur?\n\nJwageol memandang Jin So-ah dengan setengah curiga dan setengah ragu.\n\nMenyadari apa maksud tatapan Jwageol, Jin So-ah dengan penuh semangat menyangkal kepalanya.\n\n“T-Aku tidak berbohong!”\n\n“Meski begitu, ini sedikit…”\n\n“Kamu bisa bertanya langsung padanya!”\n\n“Mmmmm…”\n\nJwageol masih menatap Wei Yan-ho dengan ekspresi ramah.\n\n“Apakah itu benar?”\n\n\"Apa?\"\n\n“Apakah Anda seorang inspektur?”\n\n\"Aku?\"\n\nWei Yan-ho tertawa dengan ekspresi bingung.\n\n“Tidak, aku tidak.”\n\n“…”\n\nSaat Jwageol berbalik dengan tatapan 'Sudah kubilang', Jin So-ah tergagap dan berteriak.\n\nSaya mendengarnya dengan telinga saya sendiri, dia bilang dia seorang inspektur!\n\nSaat tatapan Jwageol kembali ke Wei Yan-ho, Wei Yan-ho kembali merespons dengan tenang.\n\n“Tidak, aku tidak.”\n\n“Dia bilang itu bukan…”\n\nYa Tuhan, ini membuatku gila! Mengapa kamu berbohong? Saya pasti mendengarnya!\n\nWei Yan-ho menguap dengan malas dan melanjutkan.\n\n“Ayolah, apakah masuk akal jika seseorang seusiaku menjadi inspektur?”\n\n“Kamu benar, bukan?”\n\nAnak itu pasti sedang bermimpi, mohon pengertiannya dengan hati yang murah hati.\n\n“Haha, kamu benar-benar bijaksana.”\n\nMelihat Wei Yan-ho, yang langsung akrab dengan Jwageol, Jin So-ah memukul dadanya.\n\nBagaimana orang seperti itu bisa pulang dan menciptakan bencana ini?\n\n“Hmm.”\n\nJin So-ah ingin berteriak pada saat yang sama, tetapi dia tidak cukup bodoh untuk tidak mengetahui bahwa kejengkelannya tidak akan membantu menyelesaikan situasi sedikit pun.\n\n– Jadi Anda tidak akan mengganggu bisnis Rumah Judi Cabang Hitam?\n\nKata-kata Jwageol menjadi tajam kembali.\n\n“Tunggu sebentar.”\n\n“Mmm?”\n\nSaya tidak terlalu pintar, jadi ketika Anda mendorong saya seperti ini, saya tidak dapat menghitung dengan baik. Saya perlu mencari tahu pihak mana yang Anda lakukan dengan benar.\n\nMengatakan ini, Wei Yan-ho meletakkan kepalanya sepenuhnya di bawah selimut.\n\n“…Kamu berpikir dengan cara yang unik.”\n\nJwageol ingin mengatakan banyak hal, tapi dia ragu untuk meraih Wei Yan-ho dan melanjutkannya untuk waktu yang lama.\n\n– Mari kita tunggu sebentar.\n\nKalau saja aku menunggu lebih lama lagi…\n\n♪ Mendengkur ♪\n\nMurid Jwageol gemetar.\n\nMata Jwageol dan Jin So-ah bertemu.\n\nJin So-ah mengerang seolah dia kesakitan, lalu menyelinap ke arah Wei Yan-ho dan mengguncangnya, dengan selimut dan segalanya.\n\n– Pahlawan muda, kamu tidak bisa tidur. Pahlawan muda?\n\n“Mmm…”\n\nKepala Wei Yan-ho keluar dari balik selimut jauh lebih lambat dibandingkan saat dia masuk.\n\nJwageol ingin menangis.\n\nTapi apa yang bisa saya lakukan? Jika mereka menyakiti Anda, Anda harus menjadi ahli seni bela diri.\n\nJika dia tidak mencoba menculik orang eksentrik yang mengatakan dia akan menganggapnya memiliki kulit yang mengesankan ketika dia masih kecil dan mengutuknya, dia tidak akan menderita penghinaan ini sekarang.\n\n“Tetapi bagaimana kamu bisa tidur di tengah semua ini?”\n\nKali ini bahkan Wei Yan-ho tampak malu dan menunjukkan senyuman tidak nyaman.\n\n“Aku tidak bisa tidur nyenyak tadi malam…”\n\n“…”\n\nJin So-ah menatap langit dengan mata kosong.\n\nJika seseorang yang aktivitasnya sepanjang hari hanya tidur mengatakan dia tidak bisa tidur, maka orang lain mungkin sudah menuju alam baka karena kurang tidur.\n\n“Pokoknya.”\n\nWei Yan-ho menguap dengan malas lagi dan membuka mulutnya.\n\n“Aku sudah memikirkannya…”\n\n“Ya.”\n\n“Sepertinya aku tidak bisa memberimu gadis muda itu.”\n\nMendengar kata-kata Wei Yan-ho, wajah Jwageol memerah.\n\n“Apa maksudmu kamu akan mengganggu bisnis Black Branch Gaming House sekarang?”\n\nRumah Judi Cabang Hitam, Rumah Nyamuk Hitam, saya tidak tahu banyak tentang hal itu. Aku memikirkannya, dan karena aku sudah memberikan surat rekomendasi, jika aku memecat wanita muda itu seperti itu, itu akan merugikan orang yang mengirimku…\n\nWei Yan-ho menggigilseolah-olah dia mengingat sesuatu.\n\n“Memikirkan seorang wanita yang akan menyerangku untuk melahapku hidup-hidup jika dia mengetahui apa yang terjadi, kurasa aku tidak bisa mengirim wanita muda itu pergi demi mimpi nyamanku di masa depan.”\n\nJwageol memandang Wei Yan-ho dengan ekspresi mengeras.\n\nBiasanya, percakapan seperti itu tidak diperlukan, tetapi dia tidak bisa terlibat perkelahian dengan ahli seni bela diri, jadi dia tidak punya pilihan selain mencoba menyelesaikannya melalui dialog.\n\n“Kalau begitu saya berasumsi bahwa Anda telah memutuskan untuk ikut campur dalam urusan pendirian kami.\n\n“Saya tidak punya niat untuk ikut campur.”\n\nSaat Jwageol hendak mengatakan sesuatu dengan ekspresi gugup di wajahnya, Wei Yan-ho memotongnya.\n\n“Jadi… masalahnya saat ini adalah uang, kan?”\n\nAlis Jwageol retak.\n\n“Itu salah satu cara untuk mengatakannya.”\n\n“Jadi kalau uangnya kita kembalikan saja, itu saja kan? Anda mendapatkan uangnya, jadi Anda bahagia, dan pihak ini tidak perlu menderita.”\n\n\"Oh?\"\n\nJwageol berkata dengan gembira.\n\n“Apakah kamu mengatakan kamu akan mengembalikan uang itu?”\n\nMata Wei Yan-ho terbuka lebar.\n\nDari mana dia mendapatkan uang?\n\n“…”\n\n“Saya tidak pernah punya uang seumur hidup saya.”\n\nJwageol mendapati dirinya mengangguk tanpa sadar.\n\nSepertinya itu mungkin.\n\nMelihat tingkah lakunya, sepertinya dia bahkan tidak bisa mendapatkan makanan yang layak, apalagi uang.\n\n“Lalu bagaimana kamu akan mengembalikan uang itu kepadaku?”\n\n“Kamu bisa menghasilkan uang.”\n\nJika menghasilkan uang itu mudah, siapa yang akan menderita?\n\nJwageol ingin berteriak keras-keras, tapi peringatan dari rahangnya, yang sensitivitasnya belum pulih sepenuhnya, terlalu realistis untuk itu.\n\n“Hmm.”\n\nSaat Jwageol menggelengkan kepalanya seolah dia tidak punya harapan, Wei Yan-ho tersenyum.\n\nSaya akan menghasilkan uang dan memberikannya kepada Anda, jadi jangan khawatir dan kembalilah.\n\nJika saya kembali seperti ini, mereka akan memukuli saya sampai mati, setidaknya menetapkan tenggat waktu.\n\nSaya seharusnya bisa menyerahkannya kepada Anda dalam waktu setengah bulan.\n\n“Benarkah?”\n\n“Apakah kamu tidak percaya padaku?”\n\nMata Jwageol bimbang.\n\nTentu saja aku tidak mempercayaimu!\n\nKapan saya melihat Anda memercayai diri sendiri?\n\nTapi apa yang bisa saya lakukan? Hukumnya jauh, tapi tinju dekat.\n\nLebih jauh lagi, keunggulan Wei Yan-ho, yang telah bersembunyi sejak sebelumnya, mengganggunya.\n\n“…Aku akan mempercayaimu.”\n\nJwageol menundukkan kepalanya dalam-dalam.\n\nAlasan terbesar dia bertahan di dunia bawah sampai sekarang adalah kemampuannya untuk menemukan tempatnya dengan tepat.\n\nTapi ke mana pun aku memandang, itu bukanlah tempat tinggal.\n\nDia mempunyai firasat kuat bahwa jika dia dengan kikuk melewati batas, dia hanya akan makan bubur dan bukan daging selama sisa hidupnya.\n\n“Aku yakin kamu akan menepati janjimu.”\n\nJika mereka merampas kepercayaanku, aku hanyalah mayat.\n\nJwageol memandang Wei Yan-ho seolah dia tidak percaya sama sekali, lalu menoleh untuk menatap saudara Jin So-ah dan Jin Ye-ran.\n\nSeperti yang dijanjikan pria itu kepada saya, saya akan mempercayai kata-katanya dan kembali hari ini. Tetapi jika Anda tidak dapat mengembalikan uang tersebut bahkan setelah batas waktu yang dijanjikan, saya akan menunjukkan kepada Anda rasa pahit yang sebenarnya. Maka tidak akan ada alasan lagi! Lain kali, aku tidak akan pergi sendiri.\n\nKata-kata Jwageol ditujukan kepada kedua bersaudara itu, tapi juga merupakan peringatan bagi Wei Yan-ho.\n\nTapi Wei Yan-ho, disadari atau tidak, merangkak perlahan ke dalam ruangan.\n\n“Aku pergi.”\n\nKetika Jwageol berbalik dan meninggalkan Aula Tangan Suci, Jin So-ah duduk tanpa kekuatan seolah ketegangannya telah hilang.\n\n“ Uff!”\n\nDesahan dalam-dalam keluar secara alami.\n\n“Ada apa semua ini?”\n\nSementara Jin So-ah menyeringai di klinik medis dalam kekacauan dengan pasien yang telah dibawa keluar, Jin Ye-ran mendesaknya dengan suara tenang.\n\n“Pertama, antar pasien kembali ke kamar mereka dan periksa denyut nadi Anda untuk melihat apakah mereka takut.”\n\n“Apakah pasien merupakan masalahnya saat ini?”\n\n“Jika pasien bukan masalah klinik medis, lalu apa?”\n\nSaudari, mereka hampir menyeretmu ke rumah bordil, bahkan dalam situasi seperti itu, kamu menyuruhku merawat pasien?\n\nPada saat itu, percikan api keluar dari mata Jin Ye-ran.\n\nApakah kata-kata itu yang seharusnya keluar dari mulut dokter? Apakah Anda lupa dengan ajaran mendiang ayah kita bahwa, bagi seorang dokter, pasien harus selalu menjadi yang pertama dalam situasi apa pun?\n\nJin So-ah mengeluh sambil berdiri dari tempat duduknya.\n\nDokter Hwang, tolong bantu saya. Kami perlu mengawal orang-orang dengan masalah mobilitas ke kamar mereka.\n\n“Dimengerti.”\n\nKetika Jin So-ah melangkah maju untuk mendorong pasien kembali ke kamar mereka, kedamaian segera pulih.\n\nJin Ye-ran menyaksikan adegan ini dengan tenang, lalu menoleh untuk melihat pintu kamar yang dimasuki Wei Yan-ho.\n\nMata Jin Ye-ran berwarnadengan cahaya yang kompleks.\n\nMalam itu.\n\n“Apakah kamu tidur?”\n\n\"Ya.\"\n\n“…kamu sedang tidur.”\n\nJin So-ah membuka pintu Wei Yan-ho tanpa ragu dan masuk.\n\n\"Hah?\"\n\nJin So-ah mengusap matanya seolah dia terkejut.\n\n“Saya pasti mendengar jawabannya?”\n\nJin So-ah menggosok matanya dan melihat sekeliling ruangan, tapi tidak ada jejak Wei Yan-ho dimanapun.\n\n“Ini cukup untuk membuat hantu menangis.”\n\n“Ck.”\n\nWei Yan-ho menjentikkan lidahnya saat dia melihat ke arah Jin So-ah, yang sedang mengawasi ruangan dari langit-langit.\n\n“Apa yang kamu coba lakukan padaku sekarang?”\n\nJin So-ah tidak terlalu menyiksanya, tapi rengekannya terlalu parah.\n\nJika dia terus melakukannya, dia juga tidak bisa istirahat dengan baik malam ini. Dalam hal ini, lebih baik tidur di atap, meskipun cuacanya sedikit dingin.\n\nEmbun malam terasa dingin, tetapi bagi Wei Yan-ho, yang telah menghabiskan lima tahun di dalam gua, tingkat udara dan embun malam seperti ini hampir menawan.\n\n“Kalau begitu, ayo tidur…”\n\nSaat Wei Yan-ho hendak tertidur, isakan pelan terdengar di telinganya.\n\n“Eh…”\n\nWei Yan-ho menunduk dengan ekspresi sedikit terkejut.\n\n'Kamar siapa ini?'\n\nTidak perlu mencari tahu. Isakannya terdengar tajam. Itu adalah tangisan seorang wanita muda.\n\nWei Yan-ho merasakan dadanya sedikit tertekan sambil menatap langit yang penuh bintang.\n\n\"…Ibu.\"\n\nMendengarkan isak tangis pelan yang keluar, Wei Yan-ho menghela nafas pelan.\n\n“Takdirku.”\n\nKe mana pun dia pergi, nasibnya hancur total dan bisa beristirahat dengan tenang. Tempat di mana dia beristirahat paling nyaman sejak meninggalkan gua adalah sarang pengemis. Perlu saya katakan lebih banyak?\n\nSurga benar-benar kejam.\n\nMemberikan kemalasan dan banyak kesulitan pada satu tubuh. Bukankah begitulah cara seseorang disiksa?\n\n“Hmm.”\n\nWei Yan-ho menutup matanya rapat-rapat.\n\nMeskipun pekerjaan besok diselesaikan besok, saya harus tidur hari ini. Jika saya tidak bisa tidur nyenyak hari ini, besok saya akan pingsan.\n\nSuara serangga di kejauhan, isak tangis pelan, dan napas kecil Wei Yan-ho memenuhi langit malam tempat cahaya bintang turun."}