{"index": 7, "title": "Kronik Novel Penguasa Malas - Bab 8", "content": "Bab 8\n\nWei Yan-ho perlahan membuka matanya. Sebuah visi yang tidak diketahui muncul dalam visinya.\n\n\"Hah?\"\n\nAtap gua sudah pasti berubah. Itu adalah atap yang telah saya lihat selama tiga hari. Saya pasti sudah berubah.\n\nWei Yan-ho perlahan mengangkat tubuhnya dan melihat sekeliling.\n\n“Di mana ini?”\n\nMelihat dengan cermat, dia dapat melihat di sebelah kirinya gua tempat dia menginap.\n\nYang aneh adalah gua yang saya masuki jelas hanya memiliki satu pintu masuk dan cukup sempit, namun tempat saya berada sekarang lebih dalam dari gua itu.\n\n“Mmm…”\n\nWei Yan-ho bangkit perlahan.\n\nAneh sekali.\n\nTempat dimana dia berada pasti telah diblokir.\n\nNamun setelah tidur dan bangun, tempat terkunci itu terbuka sepenuhnya, dan dia telah memasukinya.\n\nBukankah ini sesuatu yang membuat hantu mengerang?\n\nSaat itulah hal itu terjadi.\n\n[Anak muda]\n\nSuara gemuruh mencapai telinga Wei Yan-ho.\n\n“Putar!”\n\nWei Yan-ho menoleh.\n\nDia melihat sesuatu yang aneh dari arah datangnya suara itu.\n\nSesuatu seperti batu giok putih yang indah seperti salju memancarkan cahaya terang.\n\n\"Siapa kamu?\"\n\n[Saya menyambut pemuda yang tiba di sini mengikuti takdir. Saya adalah keturunan Gwanggeom (Pedang Cahaya) Baek Mu-han (Putih Tanpa Batas).]\n\n“Siapa ini?”\n\n[Anak muda, kamu akan mewarisi pedangku setelah bertahun-tahun, itu sudah lama ditunggu. Sekarang aku ingin meninggalkan semua milikku. Anak muda, kamu harus mewarisi pedangku dan mengabdikan dirimu untuk menegakkan keadilan di Dunia Persilatan.]\n\nDari mana kamu berbicara?\n\nWei Yan-ho melihat sekeliling.\n\nTapi tidak ada orang yang terlihat di sekitarnya.\n\nSelain itu, karena ini adalah sebuah gua, suaranya bergema, jadi aku tidak mengerti dari mana suara itu berasal.\n\n[Anak muda, saya telah melepaskan diri dari ikatan daging. Saya mengirimkan keinginan saya kepada Anda melalui ruang dan waktu. Anda harus menerima keinginan saya dan menenangkan Semua yang Ada di Bawah Langit.]\n\nWajah Wei Yan-ho mengeras.\n\n'Singkirkan keterbatasan daging?'\n\nJadi…\n\n“Hantu?”\n\nWei Yan-ho mundur selangkah dengan ragu dan ketakutan.\n\nTidak ada yang perlu ditakutkan. Saya sudah menjadi seseorang yang telah naik. Yang tersisa disini hanyalah esensi mentalku. Saya telah meninggalkan surat wasiat saya di sini untuk pemuda yang akan tiba di sini nanti. Jadi jangan ragu, anak muda, dan ikuti kemauanku.\n\nTelinga Wei Yan-ho terhibur.\n\nIni adalah situasi yang pernah saya dengar di suatu tempat.\n\nSebuah gua tanpa manusia.\n\nDan inti mental dari seorang guru kuno!\n\nDi sungai dan danau mereka mungkin menyebut situasi ini:\n\nPertemuan yang menentukan?\n\nAnehnya, pertemuan yang menentukan telah terjadi pada Wei Yan-ho.\n\n“Karena aku telah hidup dengan kebajikan, Surga melimpahkan berkah kepadaku!”\n\n…Surga pasti telah melakukan kesalahan.\n\n[Tidak ada waktu. Anak muda, kamu harus mewarisi pedangku dan menegakkan keadilan di Seluruh Bawah Langit. Saya akan menyampaikan Gaya Gwanggeom saya kepada Anda, jadi Anda harus menyempurnakan diri Anda melalui pelatihan tanpa henti. Jika Anda mewarisi darah saya, bakat Anda pasti luar biasa. Jika Anda berlatih di sini selama tiga puluh tahun, Anda akan dapat mereproduksi beberapa keahlian saya.]\n\nSaat itu, Wei Yan-ho berbalik tanpa ragu-ragu.\n\n“Tiga puluh tahun?”\n\nItu bukanlah periode waktu yang layak untuk dipertimbangkan atau dibandingkan. Bahkan lima tahun mungkin saja menggoda, tapi tiga puluh tahun!\n\nApa gunanya menjadi seorang master jika dia terjebak di sini selama tiga puluh tahun, berlatih seperti orang gila?\n\nTampaknya seratus kali lebih baik untuk hidup nyaman di luar ruangan, meskipun cuacanya sedikit lebih lemah.\n\n[Anak muda]\n\nWei Yan-ho berbicara dengan pasti.\n\nMenurutku itu bukan takdir, tolong temukan orang berikutnya.\n\n[Anak muda…]\n\n– Baiklah, sampai jumpa!\n\n“T-tunggu sebentar!”\n\nWei Yan-ho sedikit menoleh.\n\nSuaranya telah berubah.\n\nAlih-alih suara nyaring yang keluar sejauh ini, yang terdengar jelas adalah suara.\n\nWei Yan-ho menghela nafas panjang.\n\nTentu saja.\n\n“Seorang penipu!”\n\nJelas sekali, setelah mencoba berpura-pura ada sesuatu yang misterius dan melihat rencananya gagal, dia mengungkapkan dirinya sendiri.\n\nBeraninya kamu melihatku apa adanya dan mengatakan hal-hal itu!\n\nYa, ya, saya mengerti. Tapi dimana kamu?\n\n“Kamu tidak di depanku?”\n\nWei Yan-ho melihat kesana kemari, tapi tidak bisa melihat bayangan seseorang sekalipun.\n\n“Aku tidak bisa melihatmu.”\n\nAnda tidak tepat di depan saya, tepat di depan Anda!\n\n“Lalu…”\n\nMeski bersinar begitu terang, Anda tidak tahu!\n\n\"Hah?\"\n\nSaat itulah Wei Yan-ho merenungkan batu giok indah yang bersinar di depan matanya. Batu giok itu, yang diletakkan di atas sesuatu yang tampak seperti altar batu, memancarkan cahaya cemerlang.\n\n\"Hah?\"\n\n“Ya, ini aku!”\n\nWei Yan-ho dengan cepat mundur.\n\n“F-hantu!”\n\n\"TIDAK!\"\n\n– Lalu dimana kamu?\n\n“Apakah aku tidak di sini?”\n\nFantasi!\n\n“Aku bilang tidak!”\n\n“Jika kamukamu bukan hantu, lalu kamu siapa?”\n\nSaya hanyalah inti mental. Aku tidak seperti hantu. Saya baru saja meninggalkan tubuh fisik saya.\n\n“Apakah kamu sudah meninggalkan tubuh fisikmu… dan yang ada hanya esensi pikiranmu?”\n\nBenar-benar luar biasa.\n\n“Itu benar.”\n\nWei Yan-ho berteriak, “Selamat tinggal!”\n\n“Itulah sebenarnya hantu!”\n\n“Aku bilang tidak!”\n\nUntuk sesaat, batu giok indah itu bersinar terang.\n\nSuara yang keluar dari batu giok itu dipenuhi dengan kemarahan yang belum pernah terjadi sebelumnya.\n\nBerbeda dengan hantu, berbeda dengan hantu.\n\n“…Menurutku itu tidak jauh berbeda.”\n\nBagaimanapun, ini berbeda dengan hantu! Anda tidak akan tahu, tapi ini adalah sesuatu yang disebut Teknik Transmisi Esensi Pikiran, yang hanya dapat dilakukan oleh seniman bela diri tingkat tinggi.\n\n“Jadi itulah yang membuatmu menjadi hantu…”\n\n“Aku bilang tidak!”\n\nSuara batu giok itu bergema menggelegar di seluruh gua.\n\nIni terjadi tiga hari setelah Wei Yan-ho memasuki gua, dua minggu setelah dia meninggalkan rumah.\n\nWei Yan-ho mengangguk.\n\n“Jadi, kamu sudah meninggal, tapi sebelum kamu mati, apakah kamu meninggalkan pikiranmu di bola itu?”\n\n\"Itu benar.\"\n\n“Orang awam akan menyebut hal semacam itu sebagai hantu…”\n\n“Aku bilang tidak!”\n\nJadi apa yang kamu inginkan dariku? Haruskah saya membantu Anda mencapai pencerahan Buddhis?\n\nLampu giok berkedip liar.\n\nSaya sudah naik!\n\n“Mmm…”\n\n“Apakah kamu tidak percaya padaku?”\n\nAku percaya padamu, aku percaya padamu.\n\n“Kamu tidak percaya padaku.”\n\n– Tidak, menurutku begitu. saya percaya.\n\n“Oh, biarlah orang seperti itu menjadi keturunanku.”\n\nLampu giok berkedip.\n\nDia benar-benar tidak percaya bahwa di antara keturunannya ada orang yang begitu sembrono.\n\n“Tunggu!”\n\nTiba-tiba, batu giok itu bersinar terang dan menyinari Wei Yan-ho.\n\nCahaya menyinari Wei Yan-ho untuk waktu yang lama.\n\nDari atas kepala Wei Yan-ho hingga ujung jari kaki, dengan hati-hati.\n\n“Kamu, siapa kamu!”\n\nSuara mendesak keluar dari batu giok.\n\nWei Yan-ho berkata dengan tenang.\n\n“Saya Wei Yan-ho.”\n\nWei Yan-ho? Wei Yan-ho! Maksudmu nama Wei! Anda bukan keturunan keluarga Baek! Mengapa kamu di sini? Kamu bukanlah takdir yang aku rencanakan!\n\nSuara kaget meledak seperti air terjun di batu giok.\n\nWei Yan-ho memandangi batu giok itu seolah dia menganggapnya menarik.\n\nBerbagai warna cahaya yang tersebar dengan cara berbeda cukup menghibur.\n\n“Saya tidak datang ke sini dengan sengaja.”\n\nLalu mengapa Anda bermeditasi di dalam gua selama tiga hari?\n\n“Saya tidak tahu apa-apa tentang meditasi, saya hanya tidur.”\n\n“… Apakah dia tidur?”\n\nWei Yan-ho mengangguk dengan tenang.\n\n“Ya.”\n\n“Apakah kamu tidur selama tiga hari tanpa berpindah dari satu tempat?”\n\n\"Ya.\"\n\n\"Apa-apaan?\"\n\nLampu giok berkedip liar.\n\nSepertinya ada masalah.\n\nUntungnya, Wei Yan-ho adalah seorang pria dengan kecerdasan yang sangat cepat.\n\nBertahun-tahun hidup sebagai orang yang malas telah memberi Wei Yan-ho kesadaran yang jelas akan situasi dan persepsi yang cepat.\n\nSepertinya tempat ini tidak ada hubungannya dengan dia.\n\nWei Yan-ho berdiri.\n\nDari apa yang kudengar, sepertinya aku bukan orang yang memiliki takdir pertemuan, jadi aku pergi.\n\n“T-Tunggu!”\n\n\"Apa itu?\"\n\nSaat Wei Yan-ho berbalik, batu gioknya sedikit bersinar.\n\nKarena kita telah mencapai titik ini, Anda harus melanjutkan takdir Anda.\n\nKamu bilang aku harus melanjutkan takdirku dengan keluarga Baek.\n\nEsensi mental tidak dapat bertahan selamanya. Saya menetapkan kondisi tertentu agar esensi mental saya terbangun. Saya bermeditasi selama tiga hari di gua depan. Tapi… Saya tidak pernah membayangkan itu akan aktif dalam kondisi yang tidak masuk akal seperti itu.\n\n“Aku baru saja tidur.”\n\n“Siapa sangka ada manusia yang tidak melakukan apa-apa selain tidur selama tiga hari tanpa berpindah dari suatu tempat?”\n\nWei Yan-ho tenang.\n\n“Mengapa kamu marah?”\n\n“Grr!”\n\nSuara batu giok itu menjadi kasar.\n\nSemua kesalahan ada pada Wei Yan-ho, yang telah tidur selama tiga hari secara tidak manusiawi, tapi karena itu tidak disengaja, dia bahkan tidak bisa marah.\n\nMeskipun dia sekali lagi membenci Surga, apa yang bisa dilakukan terhadap apa yang telah terjadi?\n\nBagaimanapun, karena kita telah mencapai titik ini, Anda harus melanjutkan takdir Anda. Aku tidak suka pedangku mengalir ke tempat lain selain Keluarga Baek, tapi tidak ada pilihan lain! Anggap saja itu suatu kehormatan.\n\n“Saya baik-baik saja dengan itu.”\n\n“Tidak ada cara untuk menolak.”\n\n– Tidak, aku baik-baik saja dengan itu.\n\nWei Yan-ho menjadi serius.\n\n“… Apakah kamu tidak keberatan?”\n\nSaya hanya tidak ingin mempelajarinya.\n\nLampu giok berkedip liar.\n\nApakah kamu berani mengatakan bahwa kamu tidak akan belajar bahkan ketika aku menawarkan pedangku? Tahukah kamu siapa Gwanggeom Baek Mu-han ini?\n\nGwanggeom Baek Mu-han!\n\nBaek Mu-han dari Gwanggeom?\n\n“Saya tidak tahu.”\n\n“Apakah kamu tidak tahu?”\n\nSaya belum pernah mendengar tentang dia.\n\n“Jangan kamukamu bahkan tahu Keluarga Baek dari Sepuluh Ribu Pedang?”\n\nWei Yan-ho menundukkan kepalanya.\n\n“Keluarga Baek dari Sepuluh Ribu Pedang?”\n\nBukankah kamu akan mengatakan bahwa kamu belum pernah mendengar tentang Keluarga Sepuluh Ribu Pedang Baek?\n\nItu adalah suara yang penuh kebanggaan.\n\nNamun Wei Yan-ho dengan dingin menepis harga diri itu.\n\n“Ini pertama kalinya aku mendengarnya.”\n\nBahkan jika Anda bukan seorang seniman bela diri, kenapa Anda tidak mengetahui Keluarga Baek dari Sepuluh Ribu Pedang?\n\n“Meskipun saya seorang seniman bela diri.”\n\n\"Hah?\"\n\nSaya seorang seniman bela diri. Saya adalah keturunan keluarga Guangdong Wei.\n\n“Keluarga Wei di Guangdong?”\n\n\"Ya.\"\n\n“Keluarga Wei di Guangdong… Ini pertama kalinya saya mendengar tentang keluarga seperti itu.”\n\nWei Yan-ho mengerutkan kening.\n\n“Kamu bilang kamu adalah seorang seniman bela diri, tapi apakah kamu tidak mengenal keluarga Guangdong Wei?”\n\n“Saya tidak perlu mengenal keluarga sepele seperti itu.”\n\nIni pertama kalinya aku mendengar tentang Keluarga Sepuluh Ribu Pedang Baek! Bagaimana Anda bisa mengabaikan Keluarga Wei di Guangdong sambil mempromosikan keluarga yang belum pernah saya dengar atau lihat sebelumnya?\n\nAnda belum pernah melihatnya? Ya Tuhan! Orang ini bermulut besar dan dia berbicara tanpa melihat! Kurangnya rasa hormat terhadap Keluarga Sepuluh Ribu Pedang Baek yang bersejarah dan tradisional!\n\nGiok itu memancarkan cahaya yang kuat.\n\n“Lagipula aku belum pernah mendengarnya.”\n\n“Aku juga belum pernah mendengar tentang keluargamu.”\n\nKami sangat terkenal di Guangdong!\n\nGuangdong? Guangdong? Bukankah Gerbang Energi Besi ada di Guangdong?\n\nPintu Energi Besi?\n\n\"Itu benar!\"\n\nWei Yan-ho tertawa tidak percaya dan berkata.\n\n“Mungkin maksudmu Gerbang Energi Besi yang menghilang dua ratus tahun yang lalu?”\n\n“…Dua ratus tahun?”\n\n\"Ya.\"\n\nApakah Anda baru saja mengatakan dua ratus tahun?\n\nWei Yan-ho menjawab dengan penuh hormat.\n\n“Karena kamu berada dalam kondisi hantu, pendengaranmu mungkin tidak bagus, tapi ya, sudah 200 tahun sejak kehancurannya.”\n\n“Lalu… lalu… kapan Perang Arena Darah Besar terjadi?”\n\n“Tiga ratus tahun yang lalu.”\n\n“T-tiga ratus tahun!”\n\nSuara putus asa batu giok itu bergema menggelegar di seluruh gua.\n\n“B-bagaimana ini bisa terjadi?”\n\nWei Yan-ho mendengar suara itu dan menghela nafas panjang.\n\nTentu saja, pertemuan yang sangat menentukan, pertemuan yang sangat menentukan dan membekukan."}