{"index": 70, "title": "Kronik Novel Penguasa Malas - Bab 71", "content": "Bab 71\n\n“Kemana kamu pergi tadi malam?”\n\nWei Yan-ho menghela nafas saat dia melihat Jin So-ah, yang masuk melalui pintu pagi-pagi sekali.\n\n“…Aku belum pernah menikah, tapi aku merasa seperti sudah punya istri.”\n\n\"Bagaimana apanya?\"\n\nWei Yan-ho tidak menanggapi dan hanya menatap Jin So-ah.\n\n“Ehem.”\n\nJin So-ah mengalihkan pandangan Wei Yan-ho dengan senyuman tidak nyaman.\n\n– Jadi apa yang kamu keluhkan kali ini?\n\nSaya hanya ingin berbicara tentang tindakan pencegahan.\n\n“Penanggulangan?”\n\nJin So-ah mengangguk penuh semangat.\n\nBukankah Anda bilang Anda akan membayar utangnya dalam 15 hari?\n\n“Benarkah?”\n\nSaat Wei Yan-ho menundukkan kepalanya dengan bingung, Jin So-ah meraih pakaiannya dengan erat.\n\nItu memang terjadi kemarin, tapi apa yang ada di kepala pria ini? Apakah dia menghapus ingatannya dalam tidurnya?\n\n\"Kamu mengatakannya kemarin! Kemarin!\"\n\n“Benarkah?”\n\n“Kamu bilang pada pria Joageol itu bahwa kamu akan membayar hutang tempat ini dalam lima belas hari!”\n\n“Oh, benar.”\n\nWei Yan-ho mengangguk seolah dia akhirnya ingat.\n\n\"Ya, sepertinya aku mengatakan hal seperti itu. Tapi kenapa?\"\n\nSaya yakin Anda punya cara untuk mendapatkan uang itu, bukan?\n\nWei Yan-ho merespons secara alami.\n\n\"Tidak tepat?\"\n\n\"…Apa?\"\n\n\"Aku hanya mengatakannya karena ada banyak kebisingan, mengira suasana akan tenang ketika aku memecatnya. Setidaknya kita mendapat penghasilan dua minggu, bukan?\"\n\n“… ya?”\n\nWei Yan-ho tidak punya rasa malu.\n\n“Ngomong-ngomong, aku menunda krisis selama dua minggu, jadi bukankah kamu harus bersyukur?”\n\nWajah Jin So-ah memerah.\n\n'Ini... kata-katanya sepertinya benar, tapi...'\n\nKalau bukan karena Wei Yan-ho, Jin Ye-ran pasti sudah diseret ke rumah bordil kemarin. Fakta menghindarinya seharusnya menjadi sumber rasa syukur.\n\nItu memang benar.\n\n‘Tapi kenapa ini membuatku sangat marah!’\n\nJin So-ah bertanya-tanya apakah mungkin dia adalah seorang yang tidak tahu berterima kasih yang tidak tahu apa-apa tentang sopan santun dan kesopanan.\n\nTapi tidak peduli seberapa banyak aku memikirkannya, Jin So-ah bukanlah seseorang yang tidak memiliki sopan santun.\n\nLalu kenapa aku begitu kesal?\n\n\"Hah?\"\n\nSaat Wei Yan-ho tampak bingung, Jin So-ah akhirnya meledak.\n\n“Jadi kamu membuat janji itu tanpa rencana apa pun!”\n\n\"Ya.\"\n\nMaka akan ada masalah nyata dalam dua minggu! Mungkin ada cara untuk menyelesaikannya, tapi sekarang kita benar-benar terjebak!\n\n\"Aku tidak tahu.\"\n\n“Grr.”\n\nJin So-ah mengerang dan berdiri dari lompatan.\n\n“Orang macam apa yang tidak punya rencana…”\n\nTiba-tiba, Wei Yan-ho memberi isyarat kepada Jin So-ah untuk mendekat.\n\nDihadapkan pada isyarat yang mengisyaratkan dia untuk mendekat, Jin So-ah berhenti berbicara dan diam-diam mendekati Wei Yan-ho.\n\n“Dengarkan baik-baik.”\n\n\"…Ya.\"\n\n“Saya sudah berpikir dan tidak ada jalan keluar.”\n\n“Apakah ada metodenya?”\n\nIni adalah metode terbaik yang diwarisi dari zaman kuno. Menghadapi pelecehan terhadap kreditor, tidak ada solusi yang lebih baik dari ini!\n\n“A-ada apa?”\n\nSaya ingin tahu apakah Anda pernah mendengar tentang dia.\n\n“…”\n\nBahkan dalam strategi militer, antara Tiga Puluh dan Enam Stagema dikatakan bahwa “melarikan diri adalah strategi terbaik.” Jika Anda tidak bisa menghadapi musuh, melarikan diri tanpa melihat ke belakang juga merupakan salah satu caranya.\n\nKepala Jin So-ah tertunduk tanpa henti seperti nasi matang.\n\n'Aku memercayai orang seperti itu…'\n\nDia merasa hampir dikhianati.\n\nItu yang Anda sebut nasihat!\n\nSaat Jin So-ah hampir kehilangan kesabarannya, sebuah suara yang jelas terdengar dari luar pintu.\n\n\"Apa yang sedang kamu lakukan?\"\n\nJin So-ah menutup mulutnya seperti kerang.\n\nSaat dia menoleh tanpa suara, dia melihat Jin Ye-ran berdiri di luar pintu yang terbuka, menatap Jin So-ah dengan ekspresi serius.\n\n\"Saudari.\"\n\nApa yang Anda lakukan terhadap tamu dan dermawan kami?\n\n“Saya minta maaf.”\n\n“Keluar.”\n\n\"…Ya.\"\n\nSaat Jin So-ah keluar dengan kepala tertunduk, Wei Yan-ho pasti merasa ada konflik.\n\nSungguh memuaskan melihat dia dimarahi habis-habisan setelah bertingkah seperti ini, tapi melihat dia diseret begitu saja hanya dengan satu kata juga agak disayangkan.\n\n\"Meskipun kami menerima banyak bantuan dari dermawan kami, saya minta maaf karena tidak menyapanya sebagaimana mestinya kemarin. Meskipun kami melakukan tindakan kurang sopan, saya harap dia memahaminya dengan murah hati.\"\n\n\"Permisi?\"\n\nWei Yan-ho tidak mengerti betapa tidak sopannya maksudnya.\n\nJika bukan karena Anda, kemarin saya akan mengalami nasib buruk. Bagaimana saya bisa menyesuaikan diri dengan kemurahan hati ini?\n\n“…Oh, tidak.”\n\nWei Yan-ho mulai merasa tidak nyaman.\n\n‘Moon Eun-ji lebih baik.’\n\nGadis itu, meski tumbuh di keluarga terpelajar, seperti pelompat lumpur yang makan sopan santun dan formalitas saat sarapan, tapi hal itu justru membuatnya lebih mudah menghadapinya.\n\nOrang yang mempertahankan formalitas kaku seperti itu tentu saja tidak setuju dengan Wei Yan-ho.\n\nJuga, jika diawajahnya cukup cantik, bebannya akan berkurang, tapi cara dia mencondongkan tubuh dengan sopan membuat kepalanya terlihat seperti peri yang turun dari langit, membuatnya semakin berat.\n\n“Tolong jangan khawatir tentang hal itu.”\n\nWei Yan-ho menjabat tangannya dengan jijik.\n\n‘Putrinya ditukar?’\n\nJika Jin Ye-ran adalah putri Moon Yu-hwan, itu masuk akal. Dari perkataan Jin So-ah, ayah Jin Ye-ran juga sepertinya bukan orang yang tepat, jadi bagaimana bisa seorang anak perempuan muncul seperti itu?\n\nKeadaan keluarganya sangat disesalkan, namun dia sangat cocok untuk menjadi remaja putri dari keluarga baik-baik.\n\n\"Saya berterima kasih banyak atas apa yang telah Anda lakukan. Kami akan mengurus apa yang terjadi selanjutnya, jadi silakan keluar dari bisnis ini.\"\n\n“Oh…”\n\n“Pria yang kulihat kemarin tidak terlalu menakutkan, tapi di belakangnya ada penjahat yang kejam dan bengis, jadi aku khawatir jika terlibat bisa membuatmu dalam bahaya.”\n\n“Tapi aku baik-baik saja…”\n\nJin Ye-ran tersenyum lembut.\n\nSenyuman itu begitu bersinar bahkan hati Wei Yan-ho pun bergetar sesaat.\n\n“Kamu memiliki hati yang lembut, dermawan.”\n\nWei Yan-ho tidak dapat menemukan kata-kata untuk dijawab.\n\nDia pernah mendengar tentang memiliki hati yang malas, tetapi memiliki hati yang lembut adalah sesuatu yang belum pernah dia dengar seumur hidupnya. Setiap orang yang mengenalnya mengkritiknya karena kejam; tidak ada seorang pun yang pernah memujinya seperti itu.\n\n\"Tapi ini urusan kami. Jika kamu menderita kerugian karena urusan kami, kami tidak akan berani menghadapi mendiang ayah kami bahkan dalam kematian. Harap ingat kata-kata saya.\"\n\n“Ah, ya…”\n\nSaat Wei Yan-ho mengangguk dengan bingung, Jin Ye-ran membungkuk sekali lagi dan keluar.\n\nklik.\n\nSaat pintu tertutup, Wei Yan-ho terjatuh kembali.\n\n«Ini terasa aneh dalam beberapa hal…»\n\nDia masih menggelitik di dalam dirinya.\n\n***\n\n“Katakan padaku sekali lagi.”\n\nGuo Dao-san, pemimpin Rumah Laba-laba Hitam, sebuah organisasi kriminal yang mengendalikan Hubei, mengerutkan kening saat dia melihat ke arah Joageol, yang berdiri di depannya.\n\nJoageol ragu-ragu, tidak mampu menjawab.\n\n“Sudah kubilang padamu untuk bicara.”\n\n“Yah, itu…”\n\nJoageol membuka mulutnya dengan suara yang hampir tidak melebihi bisikan.\n\n“Ada seorang guru di Aula Tangan Suci.”\n\n“Seorang guru?”\n\nDia adalah seorang guru.\n\nGuo Dao-san menjadi sangat marah.\n\nMengapa ada guru di klinik yang hancur itu?\n\n“Aku juga tidak begitu tahu…”\n\nApa yang akan kamu lakukan saat duduk di klinik hanya bersama anak-anak nakal itu?\n\n“Menurut dia, saya ada di sana sebagai tamu.”\n\n“Seorang tamu?”\n\n“Ya, benar.”\n\nGuo Dao-san tiba-tiba mengusap wajahnya.\n\nSeorang tamu, seorang tamu… apakah dia dikenal oleh mantan master Aula Tangan Suci?\n\nMelihat ketidaksenangan Guo Dao-san, Joageol menahan napas, tanpa berani berbicara.\n\nSiapa pun yang terlibat dalam Rumah Laba-Laba Hitam tahu betapa kejamnya Guo Dao-san. Namun ketangkasan bela dirinya begitu luar biasa sehingga tidak ada yang berani mengungkapkan ketidakpuasannya.\n\nJadi maksudmu kamu melarikan diri dengan ekor di antara kedua kakimu begitu kamu melihat tuannya, untuk menyelamatkan dirimu?\n\n\"Bagaimana mungkin, Ketua DPR! Anda tahu betul bahwa saya, Joageol, bukan seorang pengecut.\n\n“Kamu tahu?”\n\nSaat wajah Guo Dao-san berkerut, Joageol segera menjelaskan situasinya.\n\nTuan itu berkata dia akan membayarku kembali dalam lima belas hari, jadi aku pensiun untuk mengamati situasinya terlebih dahulu.\n\n“Kembalikan uangnya dalam lima belas hari?”\n\n\"Ya. Jika apa yang dia katakan menjadi kenyataan…\n\nSaat itu, Guo Dao-san mengambil vas dari meja dan melemparkannya ke kepala Joageol.\n\nMenabrak!\n\nJoageol berkedip, tiba-tiba terkena vas itu.\n\nSiapa yang menyuruhmu mengumpulkan uang? Bukankah aku sudah memberitahumu untuk menggunakan uang itu sebagai alasan untuk menghapus tanda itu dari Aula Tangan Suci atau menghancurkannya sepenuhnya agar tidak pernah pulih? Tapi apa? Akankah mereka menyiapkan uangnya dalam lima belas hari? Dan apakah Anda baru saja pensiun setelah mendengarnya?\n\nJoageol menekan kepalanya kembali ke tanah.\n\n“Saya pikir adalah hal yang benar untuk terlebih dahulu mengidentifikasi sifat asli pria itu.”\n\n\"Kamu harus melumasi lidahmu! Jika ini terjadi, aku akan memotong lidahmu yang berminyak terlebih dahulu!\"\n\n“Itu tidak akan pernah terjadi.”\n\n\"Berengsek.\"\n\nPikiran Guo Dao-san mulai berkecamuk.\n\nJika saya tidak menangani masalah ini dengan baik, orang-orang itu akan marah. Maka Rumah Laba-Laba Hitam kita akan menjadi abu, termasuk fondasinya!\n\nKetakutan muncul di wajah Guo Dao-san saat dia berbicara.\n\nJoageol gemetar melihat pemandangan itu.\n\nMemikirkan bahwa ada makhluk yang dapat mengguncang Guo Dao-san dalam ketakutan, disebut legenda dari dunia bawah Hubei.\n\nSiapa sebenarnya yang memanipulasi masalah ini?\n\n“Joageol.”\n\n“Ya, pemimpin rumah.”\n\nSaya akan menugaskan Anda beberapa orang. Anda tahu apa yang harus Anda lakukan?\n\n“…bunuh dia?”\n\n\"Wow!\"\n\nSaat Guo Dao-san meringis, Joageol mengeluh dalam hati.\n\n“Kalau saja aku bisa mengerti hanya dalam words, apakah saya akan terjun dalam bisnis ini?”\n\nKami bahkan tidak tahu tingkat keahlian apa yang dimiliki oleh yang disebut master, jadi apa yang akan Anda lakukan? Jika Anda memprovokasi dia sembarangan dan ternyata seekor lebah, apakah Anda bisa mengendalikannya?\n\n“Tidak, Tuan.”\n\nBerapa kali sudah kubilang padamu bahwa untuk bertahan hidup di dunia bawah, kau harus menyentuh jembatan batu itu seratus, seribu kali sebelum menyeberanginya?\n\n“Ya.”\n\nDi dunia persilatan, Anda harus sangat berhati-hati terhadap kaum muda, orang tua, dan wanita yang terlihat lemah. Jika pemuda itu berani ikut campur dalam urusan kita, pasti dia punya sesuatu yang bisa dipercaya.\n\n“…Itu adalah kata-kata bijak.”\n\nYang harus Anda lakukan adalah menggunakan semua cara yang diperlukan untuk mencegah orang-orang di Aula Tangan Suci membayar uang tersebut.\n\n“Iya!”\n\nSetelah menerima beberapa instruksi lebih lanjut, Joageol meninggalkan ruangan pemimpin.\n\n“Ini lebih mudah diucapkan daripada dilakukan.”\n\nJoageol menghela nafas.\n\nDia ikut percaya pada reputasi pemimpin Rumah Laba-Laba Hitam, Guo Dao-san, tapi pekerjaan ini juga terasa seperti tempat kerja yang mengerikan.\n\n“Saya harus melakukan ini setengah jalan dan mencari pekerjaan lain.”\n\nDia, memikirkan putranya yang seperti kelinci dan istrinya yang seperti beruang di rumah, tidak bisa menyerah begitu saja dengan rasa jijik.\n\n“Kenapa aku menikah…”\n\nAir mata terbentuk di mata Joageol."}