{"index": 71, "title": "Kronik Novel Penguasa Malas - Bab 72", "content": "Bab 72\n\n“Kamu bilang namamu Jin So-ah, kan?”\n\n“……”\n\nJin So-ah menatap Wei Yan-ho dengan mata yang mengandung campuran kebingungan dan kebingungan.\n\n\"Apa yang terjadi? Orang yang tidak pernah meninggalkan kamarnya sekarang sedang mendapatkan udara segar, dan apa yang dia katakan? Apakah kamu Jin So-ah?\n\nPria ini sudah hampir sebulan mencuri makanan di rumah ini, dan kini dia menanyakan namanya. Sungguh tidak masuk akal hingga Jin So-ah merasa hidungnya akan ditutupi, bukan hanya qi saja.\n\n“Begitulah rasanya penyakit kemarahan.”\n\nMerasakan sesuatu yang mendidih di perutnya, Jin So-ah mampu melangkah lebih jauh dalam aspek medis dengan mengalami secara langsung gejala penyakit amarah yang selama ini hanya ia baca di buku.\n\nJika aku melakukannya, aku seharusnya bersyukur, tapi…\n\n'Saya sangat berterima kasih!'\n\nJin So-ah mengatupkan giginya. “Jika ini adalah sesuatu yang patut disyukuri, apa yang tidak? Segala sesuatu yang patut disyukuri!”\n\n“Ya, saya Jin So-ah.”\n\n“Aku sudah memikirkannya…”\n\n“Berpikir?”\n\n\"Ya.\"\n\nWei Yan-ho sedikit menggaruk kepalanya.\n\n“Sejauh yang saya pikirkan, sepertinya tidak ada solusi jika terus seperti ini.”\n\n“…Meskipun menurutmu tidak demikian, tetap saja tidak ada jawabannya.”\n\nBahkan menurutku situasinya serius.\n\n“Setidaknya kamu menyadarinya.”\n\n\"Hmm?\"\n\n\"Ya?\"\n\n“Apa yang kamu bicarakan?”\n\nAnda tidak berbicara tentang diri Anda sendiri?\n\nUntuk sesaat, Wei Yan-ho mengerutkan keningnya dalam-dalam.\n\n“Apakah aku tidak punya jawaban?”\n\nJin So-ah bertanya dengan wajah yang sangat serius.\n\n“Apakah kamu ingin jawaban yang jujur?”\n\n\"…TIDAK.\"\n\nWei Yan-ho memutuskan untuk tidak mendengarkan.\n\nTerkadang di dunia ini lebih nyaman hidup tanpa mengetahui hal-hal tertentu.\n\n“Ngomong-ngomong, menurutku kita perlu mendapatkan uang, bukan?”\n\n“Menurutku juga begitu, tapi tidak ada tempat untuk mendapatkan uang. Apa yang bisa kita lakukan?”\n\n“… sungguh dokter yang tidak kompeten.”\n\nJin So-ah meledak.\n\n“Bukannya aku tidak ingin menghasilkan uang, tapi adikku sangat keras kepala.”\n\n– Benar, dia wanita yang unik.\n\nOrang biasanya menjaga keselamatan dirinya sendiri terlebih dahulu sebelum mengurus orang lain, namun Jin Ye-ran tampaknya justru sebaliknya.\n\nNamun tidak diragukan lagi bahwa Jin So-ah juga sangat rentan.\n\n“Seseorang tidak bisa hidup hanya dengan memakan tanah, bukan?”\n\n“Saya juga berpikiran sama.”\n\n“Jika Anda mempelajari keterampilan medis yang baik, Anda harus menghasilkan uang dan hidup nyaman.”\n\n“…Meski rasanya tidak nyaman, aku ingin hidup tanpa rasa khawatir terus-menerus.”\n\n\"Itu benar.\"\n\nWei Yan-ho terus mengangguk.\n\nBetapa tidak nyamannya hidup dengan kekhawatiran terus-menerus.\n\nDia juga tidak hidup nyaman saat dia bersama Baek Mu-han.\n\n“Pertama, kita harus mendapatkan uangnya kembali…”\n\n“Ya.”\n\n“Lalu berapa harganya?”\n\n“Saya tidak tahu persisnya, tapi saya dengar harganya sekitar dua puluh nyang emas.”\n\nTiba-tiba, kelopak mata Wei Yan-ho bergetar.\n\n“B-berapa?”\n\n“Dua puluh nyang emas.”\n\nKepala Wei Yan-ho mulai berputar dengan sangat lambat tapi pasti.\n\nJadi ada dua puluh nyang emas.\n\nKalau perak, harganya dua ribu nyang.\n\nKarena satu nyang perak dapat menopang rumah yang layak selama sebulan, dua ribu nyang perak sama dengan…\n\nUap mulai keluar dari kepala Wei Yan-ho.\n\n“Aku tidak pandai berhitung, tapi apakah ini aneh?”\n\n“Tidak ada yang terjadi. Kebanyakan orang bereaksi dengan cara yang sama.”\n\n“Bukankah lebih menakjubkan mempunyai hutang sebesar itu?”\n\nAwalnya jumlahnya lebih dari seratus nyang. Mereka membuang semua harta benda mereka dan mengembalikan sebagian besarnya, hanya menyisakan sejumlah itu.\n\n“B-Benarkah?”\n\nWei Yan-ho mendekati Jin So-ah, meletakkan tangannya di bahunya dan berbicara dengan halus padanya.\n\nLihat, keluargamu sangat kaya.\n\n“……”\n\nJin So-ah ingin mendiskusikan sesuatu, tapi perkataan Wei Yan-ho semuanya benar, jadi dia kehabisan kata-kata.\n\n– Mm, ya, emasnya dua puluh nyang, bukan?\n\nWei Yan-ho melihat ke langit di kejauhan.\n\nHari ini langit sangat cerah.\n\n“Tidak ada pilihan.”\n\nWei Yan-ho mengangguk seolah dia telah membuat keputusan.\n\n“Apakah kamu-apa kamu punya uang?”\n\n\"Uang?\"\n\nWei Yan-ho menundukkan kepalanya.\n\n“Uang apa?”\n\n“Dua puluh nyang emas.”\n\n“Apakah kamu gila?”\n\nWei Yan-ho menunjuk Jin So-ah.\n\nDi mana saya bisa mendapatkan begitu banyak uang? Dan bahkan jika aku memberikannya, mengapa aku memberikannya kepadamu? Anda selama ini hidup tanpa uang dan sekarang Anda berpikir bahwa uang orang lain berasal dari menggali tanah.\n\nTentu saja uangnya tidak keluar dari penggalian tanah.\n\nUang hanya datang ketika Anda mengancam pedagang nakal yang lewat.\n\n– Jadi bagaimana kita mendapatkan semua uang itu?\n\n“Kita harus mendapatkannya.”\n\n\"Bagaimana?\"\n\nMata ganti mata, gigi ganti gigi!\n\nWei Yan-ho sedikit mengatupkan giginya.\n\n“Apa maksudmu?”\n\nSaat Jin So-ah membungkukkepalanya, tidak dapat memahami apa yang dikatakan Wei Yan-ho, Wei Yan-ho tersenyum jahat dan membuka mulutnya.\n\n“Di mana rumah bermain tempat ayahmu menghancurkan dirinya sendiri?”\n\nMata Jin So-ah bergetar.\n\n***\n\n“Apakah dia akan keluar lagi hari ini?”\n\nKang Cheon-rip, pemilik Aula Bunga Emas, ruang perjudian terbesar di Hubei, tempat semua ahli perjudian dari gang Hubei bertemu, sedang dalam suasana hati yang buruk.\n\n“Itulah mengapa…”\n\nKasino pada dasarnya menghasilkan uang dengan membebankan komisi dari meja perjudian.\n\nPendatang baru yang tidak tahu apa-apa atau tidak tahu apa-apa mungkin berpikir bahwa rumah judi menghasilkan uang dengan membuat para ahli dalam perjudian yang siap menang melawan pengunjung dan menipu mereka, namun jika kemenangan seperti itu terulang, tidak ada yang akan mengunjungi rumah judi tersebut.\n\nMeskipun mereka dapat langsung menghasilkan uang dengan cepat, begitu para pemain menyadari bahwa mereka akan kalah dari pakar perjudian setiap kali mereka pergi, mereka pada akhirnya akan mencari kasino lain, dan kemudian kasino tersebut akan tutup.\n\nDengan cara ini, rumah judi menjadi perantara di antara para pemainnya, menyiapkan meja dan menghasilkan keuntungan dengan mengambil sejumlah meja tersebut.\n\nTapi itu pun akan menjadi membosankan jika aku melanjutkannya.\n\nKetika target yang cocok muncul, melakukan apa yang mereka sebut “pekerjaan” untuk membersihkannya juga merupakan keutamaan rumah judi.\n\nApalagi jika anak-anak muda dari keluarga baik-baik yang tidak terlibat dalam kalangan tersebut, atau orang-orang kaya dan naif yang tidak mengetahui cara kerja rumah judi, mengunjungi rumah judi tersebut, hari itu akan menjadi hari menyembelih ternak dan mengadakan jamuan makan.\n\nNamun akhir-akhir ini, mungkin karena sial, tidak ada tanda-tanda orang itu muncul di tempat itu selama beberapa bulan.\n\n‘Apakah suaranya menyebar terlalu banyak?’\n\nTampaknya pedagang Seongsu yang memetik dengan benar telah dikenal luas.\n\nKetika tersiar kabar bahwa seseorang telah merusak dirinya sendiri di sebuah rumah judi tertentu, orang-orang kaya menghindari tempat itu karena takut mengalami nasib yang sama.\n\nSial, aku terlalu jelas mengenai hal itu.\n\nHal ini tidak bisa dihindari mengingat situasinya, namun kerugiannya cukup besar.\n\nJika terus begini, penghasilan bulan ini jelas akan menjadi langka. Keterampilan Anda bahkan mungkin dipertanyakan.\n\n“Saya perlu menemukan metode…”\n\nTepat ketika saya hendak memikirkan apakah saya harus menyiapkan permainan judi baru, tiba-tiba pintu terbuka dan seorang pria berlari masuk dengan panik.\n\n\"Ketua!\"\n\nApa?! Apakah pemerintah datang untuk mengumpulkan uang atau semacamnya? Mengapa mereka selalu meributkan hal-hal kecil?\n\nIni bukanlah hal yang sepele! “Satu muncul, satu muncul!”\n\nApa yang muncul?\n\n“Sebuah merek muncul!”\n\ncoklat!\n\nKang Cheon-rip melompat dari tempat duduknya dan cangkir teh dari meja jatuh ke tanah.\n\nTapi Kang Cheon-rip tidak memiliki kemampuan untuk mengkhawatirkan hal-hal sepele seperti itu.\n\nApa, sebuah merek?\n\nItulah yang saya katakan, siapa pun dapat melihat bahwa dia adalah orang kulit putih, orang kulit putih!\n\nUang? Berapa banyak uang yang dia bawa? Apakah itu jangka panjang atau pendek?\n\n“As far as I could quickly check, he brought at least three nyang in gold.”\n\n“Tiga nyang?”\n\nCahaya terang muncul dari mata Kang Cheon-rip. Begitu kuatnya sehingga untuk sesaat ruangan tampak menjadi lebih terang.\n\n“Dia di sini!”\n\nBahkan jika ayahnya yang sudah meninggal hidup kembali dari kubur, dia tidak akan begitu bahagia.\n\nKang Cheon-rip secara alami mulai melakukan tarian bahu.\n\nAyo pergi!\n\n\"Tunggu sebentar.\"\n\nKenapa, apa yang terjadi sekarang?\n\nTampaknya target ini merupakan hal baru di bengkel. Jika menghadapinya secara langsung, apakah anak tidak akan takut?\n\n“I-itu benar.”\n\n\"Pertama, mari kita tonton sebentar. Bagaimana kalau kita membiarkan dia menang dengan benar dan kemudian membawanya ke pertandingan penting?\"\n\nBesar!\n\nKang Cheon-rip mengangguk dengan antusias.\n\nApa bedanya kalau begini atau begitu?\n\nSaat itu ada tiga nyang emas di matanya.\n\n'Tiga nyang!'\n\nTiga nyang emas akan lebih dari sekadar menutupi kerugian selama sebulan karena tidak melakukan apa pun. Tidak hanya itu, tapi itu akan menjadi hadiah yang bagus. Saya bahkan bisa mendapat hadiah.\n\nDokbi, Manco, dimana Dokbi?\n\n“Saya sudah meneleponnya.”\n\n“Ya, heh, heh, kalau Dokbi juga sudah siap, tidak ada yang perlu dikhawatirkan.”\n\nKang Cheon-rip menenangkan jantungnya yang berdebar-debar dan perlahan meninggalkan ruangan. Meski dia tidak bisa melihatnya secara langsung, dia perlu memeriksa dari kejauhan apakah itu benar-benar target yang cocok.\n\n\"Ayo!\"\n\n\"Ya.\"\n\nSenyuman hangat muncul di bibir Kang Cheon-rip.\n\n‘Hari ini adalah hari makan malam perusahaan.’\n\nKang Cheon-rip bermimpi terlalu cepat.\n\n“Itu targetnya, bukan?”\n\nKang Cheon-rip memandang anak laki-laki berpakaian sutra dengan mata hati-hati.\n\nTelah bermain di rumah judi selama beberapa dekade.\n\nSekarang Kang Cheon-rip bisa membedakan apakah seseorang ahli atau target hanya dengan melihat wajahnyae. Wawasannya yang tajam memulai analisis, dan tak lama kemudian Kang Cheon-rip, setelah mencapai kesimpulan, bergandengan tangan.\n\n“Janggu.”\n\n“Ya, bos.”\n\n“Tutup pintunya.”\n\n\"Ya?\"\n\nDewa Kekayaan telah muncul di sini hari ini.\n\n“Sangat banyak?”\n\nSebanyak Anda membungkus sesuatu dengan sutra, jangan menaikkan harganya.\n\nKang Cheon-rip menunjuk anak laki-laki berpakaian sutra.\n\nMata sipit, kusam, keruh, kulit putih seperti salju yang tak pernah keluar! Tangan yang terlihat di balik lengan bajunya tidak memiliki satu pun kapalan. Itu adalah seseorang yang hampir tidak pernah memegang sumpit dengan tangannya sendiri, apalagi chip permainan.\n\n\"Memang!\"\n\nApalagi baju sutra itu tidak hanya mahal, tapi juga baru! Jelas sekali, beberapa tuan muda dari sebuah rumah penting datang untuk melihat dunia luar dan berakhir di sini!\n\n\"Tepat sekali!\"\n\nHa ha ha ha! Dewa Kekayaan telah muncul hari ini! Untuk berjaga-jaga, mereka menaburkan garam di semua jendela untuk menghalangi jalan keluar Tuhan dan mengusir roh jahat yang bisa masuk.\n\n“Garam itu mahal sekali?”\n\nKetika tiga nyang emas menjadi milik kita, sebut saja itu mahal!\n\n– Ya, bos!\n\nSaat Janggu bergegas keluar, Kang Cheon-rip menatap anak laki-laki itu dengan senyuman sinis.\n\nHeh, heh, heh, sungguh suatu keberuntungan. Saya pikir saya akan diam saja setelah bekerja di Seongsu Trader, tetapi hari ini Dewa Kekayaan telah tiba seperti Anda.\n\nTanda (?) yang membuat Kang Cheon-rip terlihat senang tidak tahu bagaimana situasi berkembang dan terus menguap saat dia melihat sekeliling."}