{"index": 72, "title": "Kronik Novel Penguasa Malas - Bab 73", "content": "Bab 73\n\n“Apakah ini ruang bermainnya?”\n\n\"Ya.\"\n\nPria berpakaian sutra itu secara alami adalah Wei Yan-ho.\n\nUntuk memasuki tempat ini, dompet Wei Yan-ho, yang jarang dibuka dalam keadaan normal, harus dibuka, dan hanya setelah membayar sejumlah besar nyang perak barulah dia dapat membeli dan mengenakan pakaian sutra.\n\n\"Wow.\"\n\nNamun, Wei Yan-ho terus memainkan pakaiannya dengan ekspresi yang jelas tidak nyaman.\n\n“Tolong diam!”\n\n“Tapi ini tidak nyaman, apa yang bisa saya lakukan?”\n\n“Apakah ini pertama kalinya kamu menggunakan sutra?”\n\n\"Ya.\"\n\n“……”\n\n“Apakah kamu berbicara seolah-olah kamu pernah menggunakannya sebelumnya?”\n\n“Saya sering menggunakannya ketika saya masih muda.”\n\n“Betapa beruntungnya Anda berasal dari keluarga kaya.”\n\nSaat Wei Yan-ho mengeluh, Jin So-ah langsung menutup mulutnya. Jika mereka terus berdebat seperti ini, masalah akan segera timbul.\n\n– Tapi kamu tidak perlu menutupi wajahmu?\n\nSaya belum pernah bertemu orang-orang ini sebelumnya, jadi menutup wajah saya akan menimbulkan lebih banyak kecurigaan.\n\nBenar-benar? Mm-hmm. Yah, kamu beruntung.\n\n“Yang paling penting adalah kamu berhenti terlalu sering melihat-lihat!”\n\nJin So-ah menyamar sebagai pelayan yang menjaga Wei Yan-ho. Tidak hanya dia lebih muda, tapi sayangnya, tidak seperti profesinya sebagai dokter, pola makannya yang buruk membuat pakaian pelayan terasa luar biasa.\n\nAhem, bodoh, kamu tidak bisa membimbingku dengan benar!\n\n\"…Ya.\"\n\nJin So-ah mengeringkan air mata yang terus menumpuk di matanya.\n\n‘Aku telah menjadi apa…’\n\nMeskipun itu adalah pekerjaan untuk menghasilkan uang, apakah boleh melakukan sejauh itu?\n\nLagipula, aku tidak bisa mempercayai orang ini.\n\nAyahnya telah dirusak oleh game tersebut dan mereka berakhir dalam keadaan seperti itu, namun di sini mereka mencoba membalas dendam melalui game tersebut; tidak ada orang waras yang akan memikirkan hal seperti itu.\n\nDia dengan keras menentangnya, tapi berkat komentar mengantuk dari Wei Yan-ho, dia tidak punya pilihan selain menerimanya dengan bersih.\n\n“Apakah uangmu akan habis?”\n\nTidak, ternyata tidak.\n\nBahkan jika dia ingin memberikan modal awal, dia tidak memiliki satu koin pun yang tersisa. Jadi, pada akhirnya, bahkan jika mereka hancur, itu akan menjadi kehancuran Wei Yan-ho, dan bahkan jika mereka kehilangan segalanya, Wei Yan-ho-lah yang akan kehilangan segalanya.\n\nJadi, bagi Jin So-ah, dia hanya perlu menonton pertunjukannya dan memakan kue berasnya. Jika Wei Yan-ho menghasilkan uang dan melunasi utangnya, tidak ada yang lebih baik, dan bahkan jika Wei Yan-ho kehilangan uang, mereka tidak akan kehilangan apa pun, jadi pada akhirnya, tidak ada yang berubah.\n\nJadi tentunya ini adalah pekerjaan yang menguntungkan…\n\n‘Mengapa aku begitu cemas?’\n\nDia merasa tercekik, seolah ada sesuatu yang membebani dadanya, seolah dia mengalami gangguan pencernaan.\n\nBahkan setelah meminum obat pencernaan yang disiapkan khusus, perutnya terasa berat, seolah-olah ada batu di dalamnya.\n\n\"Wow.\"\n\nJin So-ah menghela nafas dan memperkuat tekadnya.\n\n“Saya harus percaya padanya.”\n\nDia sangat tidak ingin mempercayainya, tapi dia pasti memiliki keterampilan; jika tidak, bagaimana dia bisa bertindak sebagai inspektur di usia yang begitu muda dan menerima surat pengantar dari Paman Moon Yu-hwan?\n\nMenilai hanya dari karir dan posisinya, dia seharusnya menjadi orang yang paling bisa diandalkan, tapi mengenalnya secara pribadi membuatnya tidak bisa diandalkan; ini benar-benar pengalaman yang jarang dimiliki seseorang.\n\n“Apa yang kamu lihat?”\n\n“Oh, tidak, tidak ada apa-apa.”\n\nSejenak, mengamati Wei Yan-ho yang berperan sebagai putra keluarga kaya, Jin So-ah mengatupkan giginya dalam diam.\n\n“Selain itu…”\n\nWei Yan-ho terus melihat sekeliling.\n\nKarena ini adalah pertama kalinya dia berada di ruang bermain, semua yang dia lihat sangat menarik.\n\n“Ini bukan lelucon.”\n\nKarena ini adalah rumah judi, hampir tidak ada orang yang bergerak (kebanyakan duduk di atas matras sambil bermain atau sekedar melihat-lihat yang bermain), namun ada hawa panas yang aneh di udara.\n\n– Ya Tuhan, tuan muda!\n\nKemudian seseorang berlari dan melihat Wei Yan-ho melihat sekeliling.\n\n\"Ya Tuhan, tuan muda! Bagaimana Anda menghormati tempat sederhana ini dengan kunjungan Anda?\"\n\nWei Yan-ho tampak bingung pada pria berwajah tikus yang tiba-tiba bersikap ramah.\n\n“Apakah kamu mengenalku?”\n\nBukankah kamu tamu yang datang untuk bersenang-senang hari ini?\n\n\"Ha ha.\"\n\nWei Yan-ho hanya tersenyum.\n\n“Apa yang harus saya lakukan untuk bersenang-senang di sini?”\n\n“Aduh, Tuan Muda, tolong jangan merendahkan nada bicaramu!\n\n“Ehem.”\n\nWei Yan-ho terbatuk dengan kikuk.\n\n“Tentu saja, tentu saja. Apa yang kamu lakukan di sini untuk menghibur dirimu sendiri?”\n\nYa, tuan muda. Anda datang mencari kesenangan yang tidak biasa. Maka Anda telah datang ke tempat yang tepat. Di Aula Bunga Emas kami, Anda dapat menikmati segala jenis perjudian yang ada di dunia.\n\n“Dari semua jenis?”\n\n\"Ya. Dari Chupaegu hingga keripik tulang, dadu, Donggi, Horyangpae, dan permainan taruhan regional lainnya, serta permainan abadi seperti catur dan Go… Jika ini tentangmempertaruhkan uang untuk menang, di sini Anda bisa melakukan apa saja.”\n\n“Hmm, ayolah…”\n\nSaat Wei Yan-ho mengangguk, pria itu mendekatinya dengan cerdik.\n\n“Ayo! Ya, Go-nya bagus! Ini adalah permainan para keabadian, bukan? Tapi ini rumah judi! Daripada bermain game yang bisa kamu nikmati di tempat lain, bagaimana jika kamu mencoba game yang hanya bisa kamu nikmati di sini?”\n\nWei Yan-ho menggaruk dagunya seolah dia khawatir.\n\n“Itu bagus, tapi aku tidak tahu bagaimana cara menyentuhnya…”\n\nJangan khawatir tentang hal itu. Kami memiliki permainan yang dapat dinikmati dari anak usia tiga tahun hingga orang berusia di atas delapan puluh tahun.\n\n“Oh?”\n\nKetika Wei Yan-ho tampak tertarik, pria itu meraih lengannya dan membawanya ke samping.\n\nLewat sini, Anda harus menonton pertandingan ini secara langsung!\n\n“Ehem.”\n\nWei Yan-ho terbatuk dalam diam dan kemudian mengikuti pria itu dengan langkah bermartabat, seolah harga dirinya telah rusak.\n\n“Lihat betapa terampilnya dia.”\n\nBukankah itu jelas-jelas anak dari keluarga kaya yang baru saja datang dari rumah besar?\n\nJin So-ah mau tidak mau mengagumi kemampuan akting Wei Yan-ho yang tenang.\n\n“Tidak, mungkin memang benar.”\n\nJika Anda dilahirkan dalam keluarga miskin, Anda tidak mungkin menjadi seperti itu. Jika seseorang miskin, bukankah dunia menjadi rajin atau mati kelaparan?\n\nTapi Wei Yan-ho sangat malas, jadi akan lebih tepat jika melihatnya sebagai seseorang yang dilahirkan dalam keluarga kaya dimana dia bisa begitu malas dan masih ada makanan yang masuk ke mulutnya.\n\nSaat Jin So-ah menyimpulkan identitas Wei Yan-ho, pria itu telah membawa mereka berdua ke satu sisi.\n\n“Ini dia.”\n\n“Mmm?”\n\nWei Yan-ho menundukkan kepalanya saat dia melihat meja permainan yang terbentang di depannya.\n\nApa ini, kelihatannya seperti dadu?\n\n“Ini adalah permainan yang disebut Yin-Yang.”\n\n“Yin-Yang?”\n\nItu benar. Ini adalah permainan paling populer di tempat kami. Caranya sangat sederhana. Kami memasukkan bola logam itu ke dalam wadah dan mengocoknya. Bola logam tersebut akan bergetar di dalam wadah dan jatuh ke dasar. Kemudian, ketika meninggalkan wadah di lantai, Anda harus menebak apakah jumlah bola logam di dalamnya genap atau ganjil.\n\nWei Yan-ho menundukkan kepalanya.\n\n“Apakah itu sulit?”\n\nBagaimana bisa! Itu mudah. Orang menyukainya karena mudah bukan? Ada permainan dengan aturan rumit yang memiliki daya tarik tersendiri, tetapi ini tentang taruhan cepat dan kemenangan cepat! Juga, peluang untuk memukul adalah setengahnya. Itu harusnya sangat cocok dengan temperamen impulsif Anda, tuan muda.\n\nDia tidak tahu kapan dia sudah cukup melihat untuk menilai temperamennya, tapi Wei Yan-ho cukup yakin.\n\n“Saya tidak suka hal-hal yang memakan waktu terlalu lama.”\n\nWei Yan-ho mengangguk.\n\n“Kalau begitu, haruskah aku mencoba memainkan ini sekali saja?”\n\nHei, apa yang kamu lakukan?\n\n“Iya!”\n\nMereka segera membawa kursi bercat emas mengkilap dan Wei Yan-ho duduk di atasnya secara alami.\n\n“…bagaimana denganku?”\n\nSaat Jin So-ah berdiri disana mencari kursi, pria itu memelototinya dan langsung memukul punggungnya.\n\n“Ahhh!”\n\nBagaimana mungkin makhluk tidak penting bisa duduk di tempat yang sama dengan tuan muda? Duduklah di lantai di sebelahnya!\n\n“Puaj…”\n\nJin So-ah menyadari posisinya dan duduk di lantai.\n\nDuduklah di lantai!\n\nSaat Jin So-ah menatap Wei Yan-ho dengan mata menyipit, pria itu kembali memukul bagian belakang kepala Jin So-ah.\n\n“Ahhh!”\n\n“Bajingan yang kasar!”\n\n“Ck ck, tinggalkan dia sendiri. Saya membesarkan anak kecil ini seperti adik laki-laki, jadi terkadang dia berperilaku seperti itu.\n\n“Para bajingan itu harus dipukuli untuk mendapatkan kembali kewarasannya.\n\n“Sepertinya kamu benar.\n\nSaat Wei Yan-ho menjentikkan lidahnya, Jin So-ah sangat marah hingga dia hampir tidak bisa bernapas.\n\nBagaimana mereka bisa mengubah orang normal menjadi bajingan?\n\nTapi tidak ada yang bisa dia katakan dalam situasi ini.\n\nJin So-ah diam-diam menutup mulutnya dan menunduk, mencatat karakter kesabaran di dalam hatinya.\n\n“Sekarang baiklah…”\n\nKetika Wei Yan-ho melihat ke depan, dia menemukan sebuah papan besar dengan pola Taiji, dengan bagian tengahnya terbagi.\n\n“Kalau menurutmu ganjil, taruh uangmu di sisi ini; jika menurutmu genap, letakkan di sisi itu.”\n\n\"Jadi begitu.\"\n\nWei Yan-ho mengangguk.\n\n“Jadi, saya mengambil semua uang yang dipertaruhkan di sisi berlawanan?”\n\nBukan itu cara kerjanya. Kalau saja uang disisihkan, tidak ada yang kalah atau menang. Kami menghitung dan mendapatkan tepat dua kali lipatnya.\n\nMendengarnya saja sepertinya masuk akal, tapi niat sebenarnya berbeda.\n\nJika ini adalah format di mana pemain saling mengambil taruhan, mereka hanya dapat mengambil satu komisi, namun jika mereka mengembalikan dua kali lipat taruhannya, ketika mereka membuat kemenangan berikutnya dengan uang yang lebih sedikit, pihak rumah dapat mengambil lebih banyak uang.\n\n\"Jadi begitu.\"\n\nWei Yan-ho mengangguk dan perlahan mengeluarkan tas uangnya.\n\n“Kalau begitu aku bisa bersenang-senang?”\n\nSenyuman mengembang di bibir Wei Yan-ho.\n\n\"Oke.\"\n\nGangCheon-rip duduk di kursinya menatap Wei Yan-ho dan terus mengangguk.\n\n“Kekekekeke.”\n\nMeski dia berusaha menahan diri, tawa itu terus berdatangan.\n\nCara menggaet target saat masuk pun sederhana: buatlah ia kalah dan menang secara bergantian, lalu buatlah ia menang banyak sekaligus.\n\nKemudian, ketika korban sedang mabuk dengan perasaan itu, ambillah sedikit uang Anda dan hasilkan menjadi besar lagi: ulangi proses ini.\n\nMengapa permainan itu menjadi permainan?\n\nIni adalah permainan karena membuat ketagihan.\n\nApa yang terjadi jika seseorang bermain dengan nyang dan meningkatkannya menjadi lima nyang kehilangan tiga nyang?\n\nOrang yang melihat dan tidak bermain akan mengira mereka punya sisa dua nyang, sehingga mendapat untung dari satu nyang, padahal sama sekali tidak.\n\nBagi yang bertaruh, lima nyang sudah menjadi modal, sehingga dikira kalah tiga nyang.\n\nKetika pemain berbicara tentang “mencapai titik keseimbangan,” mereka tidak mengacu pada uang yang mereka investasikan pada awalnya, tetapi pada jumlah maksimum yang mereka menangkan.\n\nMereka yang menonton dari luar mungkin menganggapnya konyol dan aneh, tetapi semua yang terlibat dalam permainan menunjukkan reaksi yang sama.\n\nItulah sifat jahat dari permainan ini.\n\n“Mendapatkan tanda dalam satu pukulan bukanlah pekerjaan.”\n\nSelain itu, bukankah Golden Flower Hall adalah kasino dengan sejarah panjang dalam memenangkan chip yang tak terhitung jumlahnya? Semua orang yang bekerja di ruangan saat ini adalah pemain Hubei yang terampil, dibeli dengan banyak uang.\n\nMembuat pria naif seperti itu berhasil bukanlah pekerjaan.\n\nSaat Gang Cheon-rip sedang memikirkan hal menyenangkan tentang berapa banyak keuntungan hari ini yang harus ditarik tanpa menimbulkan masalah, sorakan “Wow!” mulai terdengar dari depan.\n\n\"Hah?\"\n\nGang Cheon-rip kembali fokus pada sisi Wei Yan-ho.\n\n“Berapa, berapa harganya?”\n\nGang Cheon-rip mengusap matanya dan melihat kembali ke sisi Wei Yan-ho.\n\n“Apakah itu sekarang?”\n\nKeringat dingin mulai mengalir di dahi Gang Cheon-rip."}