{"index": 73, "title": "Kronik Novel Penguasa Malas - Bab 74", "content": "Bab 74\n\nKoin perak.\n\nUang terbuat dari perak.\n\nBerbeda dengan koin emas, jika Anda bekerja dengan rajin, mendapatkannya sekali tidaklah terlalu sulit.\n\nItu sebabnya tidak ada yang terkejut melihat koin perak.\n\nBiasanya memang begitu.\n\nTapi Gang Cheon-lip sekarang melihat koin perak itu dengan takjub.\n\nDi depan Wei Yan-ho, ada menara koin perak yang ditumpuk lebih tinggi dari kepalanya.\n\n“Bukankah itu keterlaluan?”\n\nTentu saja, ketika bekerja dengan suatu tujuan, adalah logis untuk membiarkannya menghasilkan uang dalam jumlah sedang. Untuk menghasilkan banyak uang, masuk akal untuk membiarkannya menghasilkan banyak uang secara proporsional.\n\nTapi tetap saja, bukankah itu terlalu banyak uang?\n\nDengan begitu banyak koin perak yang ditumpuk, berapakah nilainya dalam bentuk emas?\n\nGang Cheon-lip, yang menghabiskan seluruh hidupnya di ruang bermain, tidak dapat menghitung sejenak dan harus berkedip berulang kali: jumlah koin perak yang ditumpuk di depan Wei Yan-ho sungguh menakjubkan.\n\n“Tuan, saya sudah selesai memasukkan semua garam!”\n\nSaat Jang-gu berlari ke arahnya, Gang Cheon-lip bertanya dengan suara gemetar.\n\n“Jang-gu.”\n\n“Ya, Guru.”\n\n“Kalau dipikir-pikir lagi, kamu terdengar lebih seperti seorang guru daripada aku.”\n\n\"Permisi?\"\n\nGang Cheon-lip mengerutkan kening dalam diam.\n\nBajingan itu, aku sudah memberitahunya berkali-kali untuk mengganti namanya, jadi kenapa kamu tidak mengubahnya?\n\nBukankah kelihatannya nilainya setidaknya tiga koin emas?\n\nBukankah aku pernah memberimu instruksi untuk bekerja?\n\n\"Apa?\"\n\nMata Gang Cheon-lip bergetar hebat.\n\nBukankah Anda menyuruh saya untuk menaruh garam terlebih dahulu, Guru? Saya pikir jika saya mulai mengerjakannya sebelum kehabisan garam, nasib buruk bisa mengganggu, jadi saya tidak mengatakan apa pun untuk saat ini.\n\n“Nasib buruk mengganggu?”\n\n– Ya, karena kamu mengatakan itu…\n\nGang Cheon-lip tertawa tanpa bisa menghindarinya.\n\n“Tentu, kamu benar. Saat kami mulai mengerjakannya sebelum selesai pengasinan, wajar jika nasib buruk mengganggu.\n\n“Hah?”\n\n“…Apakah kamu tidak melihatnya?”\n\nMulut Jang-gu terbuka saat dia melihat ke arah yang ditunjuk Gang Cheon-lip sambil menundukkan kepalanya.\n\n“Ya Tuhan.”\n\nGang Cheon-lip tertawa datar, lalu mengatupkan giginya dan bergumam.\n\nAyo… panggil Venenous Rain!\n\n“Ya, Tuan!”\n\nTanpa melihat kembali ke arah Jang-gu yang buru-buru melarikan diri, Gang Cheon-lip menatap bagian belakang kepala Wei Yan-ho.\n\n“Beraninya kamu membenci Aula Bunga Emas…”\n\nAkan menjadi komentar yang sangat tidak adil jika Wei Yan-ho mendengarkannya.\n\n“Telingaku gatal.”\n\nWei Yan-ho menggaruk telinganya dengan jarinya dan meniup.\n\n“Aku juga mengantuk.”\n\nKursi ini sangat nyaman.\n\nJika memungkinkan, saya ingin membelinya dengan koin perak di depan saya: senyaman itu.\n\nKenyamanan selalu merupakan hal yang baik.\n\nApalagi bagi orang malas seperti Wei Yan-ho, kenyamanan adalah tujuan hidup.\n\nNamun sayangnya kursi ini tidak hanya nyaman: tapi juga terlalu nyaman.\n\nKetika rasa nyaman menjadi berlebihan, seseorang cenderung mengantuk. Wei Yan-ho dengan kuat mengangkat kelopak matanya yang jatuh.\n\n“Yaaaaa!”\n\nSetelah mengusir mimpinya dengan menguap lebar, Wei Yan-ho menatap dengan mata mengantuk ke wadah yang bergetar hebat di depannya.\n\nWadah di tangan pedagang itu berputar kacau di udara sebelum akhirnya mendarat di tanah.\n\nBegitu!\n\nDengan suara yang agak tajam, pedagang itu perlahan mengangkat kepalanya sambil memegangi wadah tersebut dengan tangannya.\n\n“Buatlah taruhanmu!”\n\nDi belakang Wei Yan-ho, pemain lain sudah membentuk kerumunan.\n\nKarena rumah judi telah memblokir partisipasi pemain lain setelah menyadari bahwa situasinya menjadi serius, mereka tidak dapat memasang taruhan, tetapi mereka semua menonton pertandingan dengan tujuan tunggal untuk melihat ahli sejati yang muncul setelah sekian lama.\n\n“Mmm…”\n\n“… Taruhanmu?”\n\n\"Semuanya.\"\n\nTiba-tiba, seruan terdengar dari sana-sini.\n\n“Luar biasa!”\n\n\"Luar biasa.\"\n\n“Semuanya lagi!”\n\nMereka yang menonton dari belakang mulai berteriak “Wow!” secara serempak.\n\nDan memang demikian: gaun sutra muda yang mendahului mereka telah mempertaruhkan segalanya sejak awal. Taruhannya, yang dimulai dengan koin perak, secara bertahap meningkat, dan sekarang hampir lima ratus koin perak terakumulasi.\n\n“Jika kamu menang kali ini juga, berapa hasilnya?”\n\n“Seribu koin!”\n\nSeribu koin, ya Tuhan, seribu koin, itu sepuluh koin emas!\n\n“Ada banyak hal yang dipertaruhkan.”\n\n“Saya pikir ini adalah pertandingan terbesar yang pernah saya lihat di sini?”\n\nKeringat dingin mulai mengalir di dahi pedagang itu.\n\n‘Apa-apaan orang ini?’\n\nYin-Yang adalah permainan judi tanpa trik. Tidak seperti dadu, yang memerlukan keterampilan, karena dadu menggunakan bola besi yang sangat kecil untuk menghitung akun, sulit untuk memanipulasinya secara artifisial.y kecuali diketahui secara pasti apa isinya.\n\nItu sebabnya mudah untuk menang tetapi juga mudah untuk kalah.\n\nSemakin banyak putaran yang diulang, kemungkinan kalah meningkat secara eksponensial dan mereka yang menghasilkan uang dengan mudah lolos ke putaran berikutnya, akhirnya kehilangan semua taruhan awal mereka dan pulang dengan tangan kosong.\n\n‘Sembilan putaran berturut-turut.’\n\nNamun gaun sutra muda ini telah memenangkan sembilan ronde berturut-turut seolah dirasuki hantu.\n\nJika ini adalah permainan untung-untungan lainnya, seseorang mungkin akan mencurigai adanya kecurangan, tetapi dalam Yin-Yang ini sangat mustahil untuk curang.\n\n– Tidak kali ini.\n\nPunggung pedagang itu sudah basah oleh keringat. Jika dia kalah kali ini juga, sepuluh koin emas akan hilang dalam waktu kurang dari satu jam.\n\nPedagang itu memastikan hal ini tidak terjadi sama sekali sambil mengangkat wadahnya secara perlahan.\n\n‘Itu pasti Yang!’\n\nKarena bajingan itu mempertaruhkan segalanya pada yin, jika yang keluar, dia bisa memulihkan semua kerugiannya dalam sekejap.\n\nYang, itu pasti yang, yang!\n\nPedagang itu meraih wadah itu dengan keras dan mengangkatnya dengan kuat. Pada saat yang sama, dia melihat ke bawah dengan cepat untuk mulai menghitung bola besi.\n\n‘Satu, dua, tiga, empat…’\n\nTapi mulut Wei Yan-ho lebih cepat dari matanya.\n\nYin. 24 buah. Itu yin.\n\nTerjadi keheningan sesaat.\n\nMereka semua mulai menghitung bola besi untuk memastikan apakah Wei Yan-ho benar.\n\n“Dua puluh empat benar!”\n\nItu yin!\n\n“Seribu koin!”\n\n“Waaaaaah!”\n\nMereka bersorak sorai. Biasanya, ketika orang lain menghasilkan banyak uang, orang sering merasa iri, tetapi ketika ada taruhan besar di rumah judi, para pemain menikmati permainan itu sendiri.\n\nRasa sia-sia muncul belakangan, namun untuk saat ini mereka hanya menikmati dan berteriak seolah-olah keuntungan itu milik mereka.\n\n“Seribu koin!”\n\nDewa permainan! Dewa permainan telah muncul!\n\nHahahaha, siapa sangka aku akan melihat permainan seperti itu?\n\nSeluruh Aula Bunga Emas berada dalam kekacauan.\n\nAnda menang!\n\nBahkan Jin So-ah melupakan situasinya dan menari seperti orang gila.\n\nWei Yan-ho menyaksikan adegan ini dan sedikit tersenyum.\n\n‘Mari kita lihat apakah kamu berani mencoba ini di depanku.’\n\nBahkan sebelum mempelajari seni bela diri, Wei Yan-ho dapat membedakan siapa yang datang hanya dengan mendengarkan langkah-langkahnya. Mengenai pendengaran, tidak berlebihan untuk mengatakan bahwa dia telah mencapai penguasaan.\n\nPendengaran tingkat penguasaan itu telah berkembang sepenuhnya di bawah siksaan Baek Mu-han.\n\nWei Yan-ho harus menggulingkan tubuhnya untuk bertahan hidup, terbangun dari mimpinya dengan mendengar suara batu di tangan Baek Mu-han membelah udara, suara yang tidak boleh terdengar atau terdengar.\n\nPada awalnya, Baek Mu-han memukuli orang sedemikian rupa sehingga “cukup menyakitkan untuk membunuh ketika dipukul,” tetapi seiring dengan peningkatan seni bela diri Wei Yan-ho, dia mulai memukuli orang hingga “bahkan menyikatnya berarti kematian.”\n\nApa yang dia katakan?\n\nPada awalnya dia mengatakan “kamu harus mengembangkan perlawanan,” tapi kemudian dia melepaskan hal-hal gila seperti “kamu akan mati jika terkena pedang, jadi tidak terkena adalah hal terbaik” dan “jika kamu dapat meningkatkan kemampuan melarikan diri hingga titik setengah mati, itu untung.”\n\nSelain itu, mengatakan bahwa pedang di dunia persilatan tidak membedakan antara siang dan malam, dia terus-menerus memukul Wei Yan-ho yang sedang tidur dengan “tinju batu” itu, memukulinya, memukulinya, memukulinya, dan memukulinya.\n\nBerkat ini, Wei Yan-ho menjadi yakin bahwa manusia memiliki enam indera dan mengetahui bahwa manusia benar-benar dapat mendengar suara udara yang bergerak, seperti yang dikatakan Baek Mu-han.\n\n“Aku tidak ingin mengetahuinya!”\n\nMeski begitu, teori Baek Mu-han bahwa segala sesuatu yang dipelajari memiliki kegunaannya tidaklah salah: perasaan super yang Baek Mu-han ajarkan pada Wei Yan-ho untuk menguasai penanganan pedang yang tepat dan meningkatkan penghindaran kini diterapkan dalam penerapan yang sangat berguna di tempat baru.\n\nApa yang orang lain tidak bisa lihat sama sekali di dalam wadah, Wei Yan-ho hampir bisa merasakannya dengan jelas.\n\nSaya tidak hanya dapat mengetahui apakah bola besi itu genap atau ganjil, tetapi saya juga dapat mengetahui dengan tepat berapa banyak bola besi yang ada di dalamnya.\n\nJadi bagaimana saya bisa kalah?\n\n“Ini sempurna untuk menghasilkan uang, bukan?”\n\nWei Yan-ho mengira dia mungkin memiliki bakat dalam permainan itu.\n\nSejak meninggalkan gua, Wei Yan-ho memiliki tingkat kemenangan 90 persen di hampir semua jenis kompetisi.\n\nTentu saja, jika Baek Mu-han mendengar ini, dia akan mengatakan kalimat yang jelas bahwa dalam kompetisi bela diri, Anda bisa menang sembilan puluh sembilan kali, tetapi jika Anda kalah pada yang terakhir, kepala Anda akan melayang.\n\nWei Yan-ho bersandar di kursinya dan menutup matanya.\n\nKegiatan ini pun seolah menguras energi mentalnya, karena rasa lelah mulai menguasai dirinya.\n\nSetelah dipikir-pikir, hari ini dia menderita lebih dari biasanya. Membuka matanya dan itumelakukan sesuatu dengan segera merupakan tugas yang sangat sulit, dan dia bahkan menghabiskan uang untuk membeli dan berpakaian!\n\nTerlebih lagi, dia bahkan pernah berjalan ke sana: berapa banyak penderitaan yang dia alami?\n\n‘Aku harus segera istirahat…’\n\nKarena kamu sudah memenuhi separuh targetmu, bukankah itu cukup hari ini?\n\n“Hanya satu putaran lagi.”\n\nJika saya memenangkan satu putaran lagi, saya bisa menyelesaikan tujuan Anda. Duplikat adalah hal yang luar biasa. Selain itu, Wei Yan-ho benar-benar asyik dengan kesenangan menggandakan taruhan, di mana dia tidak bisa kalah sama sekali.\n\nSelain itu, bukankah dia mendapat keuntungan karena bisa bermain tanpa menggerakkan satu jari pun?\n\nKetika Wei Yan-ho memutuskan untuk melakukan satu putaran lagi sebelum bangun, suasana rumah judi mulai berubah.\n\n“Itu Gang Cheon-bibir!”\n\n“Tuan Aula Bunga Emas!”\n\n\"Hmm?\"\n\nWei Yan-ho mulai merenungkan gumaman yang dia dengar dari belakang.\n\n‘Haruskah aku menoleh untuk melihat?’\n\nKarena ada keributan di belakangnya, akan lebih baik jika dia berbalik dan memeriksanya, tapi itu menjengkelkan.\n\nJika dia hanya mengharapkannya, mereka yang urusannya belum selesai akan maju ke depan, dan jika mereka tidak punya urusan yang belum selesai, dia tidak akan punya koneksi dan bisa mengabaikan mereka.\n\nPrediksi Wei Yan-ho benar sekali.\n\nSeorang pria paruh baya, mengenakan pakaian sutra yang indah, muncul di hadapannya, membungkuk dengan tangan kosong.\n\n\"Seorang tamu kehormatan telah mengunjungi kita. Saya tidak mengenalinya, Yang Mulia.\"\n\n“Saya sebenarnya bukan orang seperti itu.”\n\n“Haha, di rumah judi, siapapun yang menawarkan permainan dan pertunjukan hiburan adalah tamu kehormatan.”\n\n\"Benarkah? Aku tidak terlalu lucu soal itu.\"\n\nOtot wajah Gang Cheon-lip mulai berubah bentuk dengan sendirinya.\n\nDuduk di sana menghasilkan seribu keping perak dan mengatakan itu tidak menghibur?\n\nIni adalah sebuah provokasi terhadap Aula Bunga Emas.\n\nIde untuk memetik merek ini sudah hilang dari benak Gang Cheon-lip.\n\nPara tamu kehormatan mempunyai martabatnya masing-masing. Bagaimana menurutmu? Apakah Anda ingin bermain di meja yang lebih besar?\n\n“Meja yang lebih besar?”\n\nSaat Wei Yan-ho bertanya dengan penuh minat, Gang Cheon-lip tidak bisa menahan senyum cerahnya.\n\nHaha, itu benar. Bukan meja kecil seperti ini, tapi meja asli! Anda dapat menikmati lebih banyak lagi.\n\nWei Yan-ho menatap wajah Gang Cheon-lip dengan ekspresi agak bersemangat dan kemudian berbicara.\n\n“Saya tidak mau.”\n\nKekuatan itu menghilang dari kaki Gang Cheon-lip."}