{"index": 74, "title": "Kronik Novel Penguasa Malas - Bab 75", "content": "Bab 75\n\nKang Cheon-rip, yang nyaris tidak bisa menstabilkan tubuh bagian bawahnya yang goyah, berteriak dengan susah payah.\n\nKenapa tidak?\n\nWi Yeon-ho menjawab dengan wajah yang menunjukkan bahwa dia tidak mengerti mengapa pria itu berteriak.\n\nSaya hanya perlu memenangkan satu putaran lagi, jadi mengapa repot-repot memperluas permainan?\n\nWajah Kang Cheon-rip menjadi kosong sesaat.\n\nMemenangkan satu putaran lagi: apa maksudnya?\n\n“Apakah kamu tidak ingin menghasilkan lebih banyak uang?”\n\n\"Itu benar.\"\n\n“Kalau begitu, kamu harus pergi ke pertandingan yang lebih penting.”\n\n“Saya sudah menghasilkan banyak uang di sini, jadi mengapa repot-repot?”\n\nWi Yeon-ho menguap malas dan duduk di kursinya.\n\n“Aku juga mulai lelah sekarang.”\n\n\" Lelah?\"\n\nKang Cheon-rip memandang Wi Yeon-ho seolah dia tidak dapat memahaminya. “Apa yang telah dia lakukan sejak dia datang hingga membuatnya lelah?” Jika itu adalah orang lain, orang mungkin berpikir bahwa setidaknya dia akan menghabiskan energi mental, tapi berapa banyak energi mental yang akan dikonsumsi pria ini dengan ekspresi menyebalkan saat dia membungkuk?\n\n“Tuan Muda, tolong ambil ini!”\n\nKetika Wi Yeon-ho tampak sedikit lelah, Jin So-ah dengan hati-hati memasukkan pil vitalitas khusus ke dalam jubahnya ke dalam mulutnya.\n\n\"Air!\"\n\n“Ini dia!”\n\nItu adalah Pil Vitalitas khusus, yang dikirimkan sebagai resep rahasia keluarga. Dengan banyaknya bahan berharga, itu bukanlah sesuatu yang bisa dilakukan dengan mudah, tapi apa yang bisa diselamatkan dalam situasi ini?\n\nWi Yeon-ho tidak menolak pil tersebut.\n\nSetelah lapar selama lima tahun, Wi Yeon-ho pertama-tama memasukkan apa pun yang tampaknya bergizi ke dalam mulutnya, tidak peduli rasanya.\n\nKang Cheon-rip gemetar saat melihat apa yang dilakukan Wi Yeon-ho.\n\nYin-Yang adalah permainan untung-untungan yang tidak bisa menggunakan trik.\n\nNamun menang sepuluh kali berturut-turut tidak bisa dianggap sebagai keberuntungan saja. Bahkan berdasarkan probabilitas saja, bukankah itu peluang dalam seribu? Tidak ada jaminan bahwa kemungkinan tersebut tidak akan terulang di lain waktu.\n\n“T-kamu tidak bisa bertaruh untuk tempat ini lagi.”\n\n\"Mengapa?\"\n\n“Kamu juga berencana mempertaruhkan semua uang itu pada putaran berikutnya, bukan?”\n\n“Itulah yang saya pikirkan.”\n\n“Anda tidak bisa mempertaruhkan seribu nyang perak pada permainan publik.”\n\n\"Mengapa?\"\n\nWi Yeon-ho menundukkan kepalanya.\n\n“Aturan Rumah Bunga Emas kami adalah permainan untung-untungan yang melebihi jumlah tertentu harus dilakukan secara pribadi.”\n\n\"Hah?\"\n\nWi Yeon-ho melihat sekeliling dengan ekspresi bingung, seolah dia tidak mengerti.\n\n\"Benar-benar?\"\n\nPara pemain di sekitar mempunyai wajah yang menunjukkan bahwa mereka juga tidak aman.\n\n“Kamu harus bertaruh seribu nyang untuk mengetahuinya.”\n\nKalau dilihat dari gamenya belum ada seribu nyang, jadi menurutku pas. Saya telah mendengar beberapa kali tentang taruhan besar, tetapi tidak pernah di tempat seperti ini.\n\n“Apakah menurutku begitu?”\n\nWi Yeon-ho yakin dengan reaksi di sekitarnya.\n\n“Bagaimana jika aku bertaruh masing-masing lima ratus nyang dan membaginya menjadi dua?”\n\n“Itu tidak akan berhasil. Yang dipertaruhkan berbeda, bukan?\n\n“Aturan yang aneh.”\n\nKang Cheon-rip bisa bernapas lega, setidaknya di dalam hati.\n\n‘Seolah-olah ada aturan seperti itu.’\n\nAwalnya, tidak ada aturan seperti itu. Atau lebih tepatnya, tidak perlu membuatnya.\n\nSiapa yang menyangka bahwa seseorang akan bertaruh sepuluh nyang emas dalam permainan yang dibuat untuk menghibur para pemain?\n\nItu tidak mungkin terjadi kecuali Anda benar-benar gila.\n\nJadi, apa yang akan Anda lakukan, mencoba bermain bagus di pertandingan yang lebih penting, atau Anda akan menelan kekecewaan dan pulang?\n\nWi Yeon-ho tampak merenung dengan mata setengah tertutup, lalu membuka mulutnya.\n\n“Saya sudah memutuskan.”\n\n“Oh, bagaimana yang diharapkan?”\n\n“Saya ingin pulang.”\n\nWi Yeon-ho dengan santai bangkit dari tempat duduknya.\n\nMulut Kang Cheon-rip terbuka lebar.\n\nPulanglah!\n\nOrang yang baru saja memenangkan sepuluh emas nyang ingin pulang!\n\nBiasanya, bahkan jika seseorang menghasilkan begitu banyak uang—tidak, bahkan sepersepuluh pun—tidakkah mereka akan terbawa oleh demam permainan dan kehilangan separuh alasannya, mencapai akhir? Itu adalah sifat manusia!\n\nJika orang dapat memperoleh penghasilan yang cukup dan pulang, semua rumah permainan di dataran tengah akan hancur!\n\nTapi malangnya Kang Cheon-rip karena orang seperti itu bisa memenangkan sepuluh nyang emas.\n\n“Kamu akan pergi?”\n\n\"Ya.\"\n\n\"Mengapa?\"\n\nItu pertanyaan konyol, tapi yang lain memandang Wi Yeon-ho dengan ekspresi yang sama. Bagi mereka yang terlibat dalam game tersebut, tingkah laku Wi Yeon-ho tidak berbeda dengan ulah iblis berkulit manusia.\n\nBagaimana seseorang bisa memenangkan sepuluh nyang emas dan bangkit dari tempat duduknya dengan begitu tenang? Dengan taruhan itu, entah berapa banyak lagi uang yang bisa berlipat ganda.\n\n“Saya mengantuk.”\n\n“…”\n\nAku lelah hari ini, jadi aku pergi. Mengenai taruhannya, saya bisa melanjutkan besok dan kembali lagibesok dengan nyang perak.\n\nKang Cheon-rip menggelengkan kepalanya.\n\nBukan karena kelakuan Wi Yeon-ho yang tidak masuk akal, tapi untuk menghilangkan keterkejutan yang memenuhi kepalanya.\n\n‘Jika bajingan ini bersikap seperti ini, aku hancur!’\n\n“Pahlawan muda!”\n\nKang Cheon-rip berlari mati-matian ke arah Wi Yeon-ho dan meraih lengannya.\n\n\"Oh, tidak, Pahlawan Muda! Bagaimana kamu bisa pergi seperti ini?\"\n\nWi Yeon-ho memandang Kang Cheon-rip dengan ekspresi kosong.\n\n“Lalu bagaimana lagi aku bisa pergi?”\n\n“Kamu benar-benar dapat menghasilkan banyak uang.”\n\nYah, aku sebenarnya tidak membutuhkannya sebanyak itu.\n\nJin So-ah mengangguk tanpa sadar.\n\nDia adalah seseorang yang tidak punya masalah hanya dengan satu kamar dan makanan. Bahkan jika mereka membawa seorang pengemis, biayanya akan lebih mahal daripada orang ini. Meskipun saudara perempuannya menyiapkan jamuan makan mewah untuknya, itu adalah masalah Jin Ye-ran, bukan masalah Wi Yeon-ho.\n\nLalu kenapa kamu datang ke rumah judi?\n\nSaya hanya penasaran dan saya pikir ini mungkin menyenangkan, tapi sepertinya tidak terlalu menarik…\n\nKang Cheon-rip merasa mulutnya seperti berbusa.\n\nSepuluh nyang emas! Seribu nyang perak dimenangkan, dan dia bilang dia tidak tertarik!\n\nDia ingin segera memukul si bodoh itu, tapi terlalu banyak orang yang memperhatikannya.\n\n“Kali ini akan menyenangkan!”\n\n– Hmm… bisakah aku mempercayainya?\n\nTolong percaya pada Kang Cheon-rip ini.\n\n“Sejak kapan aku mengenalmu?”\n\nSaat Wi Yeon-ho tampak membaik sedikit demi sedikit, Kang Cheon-rip meningkatkan momentumnya sedikit lagi.\n\nApa yang akan kamu bersenang-senang dengan sepuluh nyang emas?\n\n\"Wow!\"\n\nSaat Wi Yeon-ho sepertinya hendak mengatakan sesuatu yang dia pikirkan, Kang Cheon-rip menyerang lebih dulu.\n\nTentu, Anda harus mengembalikannya ketika Anda pergi, membawanya dan mengatakan Anda akan membayarnya nanti, itu tidak akan berhasil.\n\n“Ah, kalau begitu, itu tidak masalah.”\n\nWi Yeon-ho memandang Kang Cheon-rip dengan ekspresi kosong.\n\nTapi dari apa yang kudengar, bukankah itu terasa berat bagiku? Saya tidak perlu bertaruh banyak, saya lelah bermain dan saya lebih suka pulang ke rumah untuk tidur…\n\n'Bajingan ini nyata!'\n\nKang Cheon-rip mengira Wi Yeon-ho sedang bercanda. Tapi Jin So-ah, yang mengetahui kebenarannya, hanya merasa kasihan pada Kang Cheon-rip.\n\n‘Itu… tulus…’\n\nSetelah hidup bersama selama beberapa hari, saya bisa merasakan ketidaknyamanan yang jelas di wajah Wi Yeon-ho.\n\nSatu pihak mengatakan yang sebenarnya sementara pihak lainnya tidak mempercayainya, sehingga tidak mungkin pembicaraan dapat dilanjutkan.\n\n\"Bagus!\"\n\nPercikan keluar dari mata Kang Cheon-rip.\n\n“Lima nyang!”\n\n\"Hah?\"\n\n“Jika kamu setuju untuk bergabung dalam pertandingan besar, aku akan memberimu lima nyang lagi.”\n\n\"Apa?\"\n\nWi Yeon-ho menatap Kang Cheon-rip dengan mata berkata, “Apakah kamu gila?”\n\nMaukah kamu memberiku lima nyang?\n\n\"Ya!\"\n\n“Bagaimana kalau sepuluh nyang?”\n\n“…”\n\ngila macam apa ini?\n\nBiasanya pertama-tama kita harus bertanya mengapa hal itu diberikan, tetapi apakah kita berpikir untuk menambah jumlahnya?\n\nKang Cheon-rip mengangguk dengan susah payah, wajahnya bergetar.\n\nAku akan memberimu sepuluh nyang lagi!\n\nKang Cheon-rip melontarkan kata-katanya seperti dia mengunyahnya.\n\nPermainan tidak akan berakhir sampai salah satu pihak kehabisan uang. Bagaimana menurutmu?\n\n“Mmm?”\n\nWi Yeon-ho mengeluarkan suara sengau dan terus berpikir.\n\nKembali lagi besok juga akan menjengkelkan.\n\nWi Yeon-ho mengenal dirinya dengan baik. Dia bilang dia akan datang besok, tapi jika dia kembali ke kamarnya dan berbaring seperti itu, dia tidak bisa bergerak setidaknya selama dua minggu.\n\nDia masih memiliki sepuluh nyang emas tersisa untuk dimenangkan, tapi jadi…\n\nApakah saya kaya?\n\nSetelah dipikir-pikir, dia hanya memiliki sepuluh nyang emas di jubahnya. Ini cukup baginya untuk makan dan hidup tanpa melakukan apapun sepanjang hidupnya. Sekarang dia bisa mempekerjakan pelayan dan menikmati jamuan makan mewah setiap kali makan, bahkan tanpa Jin Ye-ran.\n\nSaat itu, Jin So-ah memegang erat bahu Wi Yeon-ho.\n\n– Anda tidak memikirkan apa yang saya pikirkan, bukan?\n\n“…kamu tidak berbeda dengan hantu.”\n\nWi Yeon-ho menatap Jin So-ah dengan wajah kosong lalu menoleh.\n\n“Tsk, menjadi terlalu baik juga tidak baik…”\n\nApa pun yang terjadi, melihat orang berpenampilan peri itu dijual ke rumah bordil tidak akan memberikan manfaat bagi kesehatan mentalnya. Ketika seseorang melakukan sesuatu yang membebani hati nuraninya, dia tidak bisa tidur dengan tenang.\n\n“Saya hanya akan membantu sekali demi Paman Yu-hwan.”\n\n“Bagaimana mungkin ada keraguan?”\n\nSaat Jin So-ah menggosok tangannya, Wi Yeon-ho tersenyum.\n\n“Dan kamu secara pribadi akan memberiku bantuan.”\n\n\"…Apa?\"\n\nSaya hanya akan meminta Anda melakukan sesuatu yang dapat Anda lakukan. Maukah kamu melakukannya atau tidak?\n\nSaat adikmu hendak dijual ke rumah bordil, bagaimana bantuan bisa menjadi masalah sekarang?\n\n\"Saya akan!\"\n\nJadi Jin So-ah, tanpa berpikir panjang, mengambil umpan Wi Yeon-ho.\n\n“Kalau begitu bagus…”\n\nWi Yeon-ho mengangguk melihat ke arah Kang Cheon-rip.\n\n“Aku akan melakukannya jika kamu memberiku sepuluh nyanG.\"\n\n\"Oh!\"\n\nWajah Kang Cheon-rip berbinar.\n\n“Si bodoh bodoh ini.”\n\nTidak masalah jika modal awalnya sepuluh atau dua puluh nyang. Begitu permainan dimulai, semuanya akan dikurangi menjadi uang, jadi yang penting!\n\nAyo masuk ke dalam!\n\n“Ayo kita lakukan di sini.”\n\n\"Apa?\"\n\nBagaimana jika saya mendapat kesulitan untuk masuk ke sana?\n\n“…”\n\nJin So-ah gemetar melihat keberanian Wi Yeon-ho.\n\nSeseorang yang lembut yang mengirim pelindung kiri Persaudaraan Laba-laba Hitam ke surga dalam satu pukulan?\n\nMari kita lakukan di tempat yang bisa dilihat banyak orang, jadi kita juga tidak bisa menggunakan trik, dan itu akan adil bagi kedua belah pihak, bukan?\n\n“Mmm…”\n\nKang Cheon-rip tampak berpikir sejenak lalu mengangguk.\n\n“Bagus!”\n\n“Kamu sangat menentukan.”\n\nWi Yeon-ho mendekat dan duduk di kursi aslinya.\n\n“Jadi… apa yang harus saya lakukan?”\n\n“Bukan itu saja.”\n\n\"Apa?\"\n\n“Yang penting bukan bertanya apa yang harus dilakukan, tapi kepada siapa harus dihadapi.”\n\n“…Apa maksudnya?”\n\nSaat Wi Yeon-ho menundukkan kepalanya, Kang Cheon-rip tertawa rela dan berteriak keras.\n\n“Keluar!”\n\nSegera setelah Kang Cheon-rip selesai berbicara, pintu belakang terbuka dan seorang pria berjubah hitam keluar perlahan.\n\nSetiap orang yang mengenali pria itu berteriak kaget.\n\nItu, itu rasio racun!\n\n“Rasio Racun telah muncul!”\n\nSeketika, rumah judi itu dipenuhi panas.\n\nDalam suasana aneh itu, hanya Wi Yeon-ho dan Jin So-ah yang menundukkan kepala, tanpa pengertian.\n\n“Mengapa orang-orang ini bertindak seperti ini?”\n\n“Itulah yang aku ingin tahu.”\n\nWi Yeon-ho memandang pria yang berjalan ke arahnya dan bersandar di kursinya.\n\nSepertinya dia punya keahlian. Apa yang harus saya lakukan?\n\n“Kamu tidak seharusnya menanyakan hal itu kepadaku.”\n\n“…Aku ingin pulang.”\n\nJin So-ah menghela nafas panjang melihat Wi Yeon-ho, yang tidak memiliki motivasi.\n\nMaka dimulailah kejadian Rumah Bunga Emas yang diceritakan di seluruh Hubei dari generasi ke generasi.\n\n***\n\n“Siapa?”\n\nSuara manusia membuat orang membayangkan dinginnya hanya dengan mendengarnya.\n\n“Kami belum dapat mengidentifikasi identitas pastinya.”\n\nPemimpin Persaudaraan Laba-laba Hitam, Gwak Do-san, membungkuk sedemikian rupa hingga punggungnya tidak bisa lagi ditekuk.\n\nPria di depannya sangat menakutkan sehingga dia ingin menghindari kontak mata dengannya dengan segala cara.\n\n“Seorang tuan muda yang tidak memiliki keterampilan hebat…”\n\nPria itu dengan lembut menyentuh bibir merahnya lalu berbicara dengan nada yang seolah-olah meneteskan darah.\n\n“Bunuh dia.”\n\n\"…Apa?\"\n\nTidak perlu meninggalkan variabel.\n\n“Tetapi kami belum menentukan tingkat gurunya.”\n\n\"Menyedihkan.\"\n\nPria itu melanjutkan tanpa menunggu alasan Gwak Do-san.\n\nKirimkan orang-orang yang berguna bagi Anda. Jangan buang waktu, masuk sekarang juga dan bunuh dia.\n\n“Dimengerti.”\n\nSaat Gwak Do-san membungkuk dalam-dalam dan keluar, pria itu mengerutkan kening dan melihat ke langit-langit.\n\n“Kupikir aku harus bertukar kata dengan hama seperti itu.”\n\nMengingat rencana besarnya, itu adalah sesuatu yang harus ditanggung, tapi dia tidak bisa menghilangkan perasaan menjijikkan itu.\n\n“Saya mungkin merangkak ke bawah sekarang, tetapi pada waktunya saya akan mencapai puncak dunia persilatan ini.”\n\nTawa pelan pria itu terdengar di seluruh aula."}