{"index": 75, "title": "Kronik Novel Penguasa Malas - Bab 76", "content": "Bab 76\n\nPemain jantan Dokbi menatap Wei Yan-ho dalam diam, lalu menoleh untuk mengalihkan pandangannya ke arah Gang Cheon-rip.\n\n“Kata-katamu berbeda.”\n\nGang Cheon-rip tetap tenang.\n\n“Apa bedanya?”\n\nBukankah kamu bilang kamu akan membiarkanku bermain seperti yang Tuhan perintahkan, dan sekarang kamu menyuruhku untuk bersaing melawan bocah itu?\n\n\"Ingus?\"\n\nGang Cheon-rip menunjuk ke koin perak yang ditumpuk di depan Wei Yan-ho.\n\nSeseorang yang menghasilkan banyak uang di Rumah Bunga Emas dalam waktu kurang dari satu shijin adalah anak nakal?\n\nTatapan Dokbi beralih ke koin perak yang ditumpuk di depan Wei Yan-ho. Melihat tumpukan koin perak yang bertumpuk lebih tinggi dari tinggi seseorang, Dokbi mengangkat alisnya.\n\n“Apakah kamu mengatakan kamu memenangkan semua itu?”\n\n“Betul sekali. Dia memenangkan sepuluh pertandingan berturut-turut di Yin-Yang.\n\n“Sepuluh kemenangan berturut-turut?”\n\nDokbi menatap Wei Yan-ho dengan pandangan baru.\n\n“Saya tidak bisa merasakannya.”\n\nPemain adalah orang-orang yang hidup dalam dunia persaingan. Dalam sekejap, mereka bisa memenangkan segalanya, dan dalam sekejap, kehilangan segalanya. Mereka yang hidup dan mati dalam persaingan yang ketat seperti itu pasti memiliki sesuatu yang berbeda dari orang biasa: racun yang tidak kentara.\n\nTapi Wei Yan-ho tidak menunjukkan semua itu.\n\nTidak ada rasa putus asa akan kompetisi atau rasa putus asa yang menjadi ciri khas orang-orang yang hidup di ujung tanduk.\n\n“Benarkah?”\n\n“Semua orang di sini melihatnya.”\n\n\"Lucu.\"\n\nDokbi diam-diam memperhatikan Wei Yan-ho dan kemudian mengerutkan kening.\n\n“Itu tidak terlihat seperti seorang pemain…”\n\nApakah pemain memiliki kata “pemain” tertulis di dahi mereka? Jika Anda bermain bagus, Anda adalah seorang pemain.\n\nDokbi meremas bibirnya.\n\nGang Cheon-rip adalah pemilik Rumah Bunga Emas, tapi dia adalah seorang pedagang, bukan penjudi. Menjelaskan dunia perjudian kepada seorang pedagang adalah tugas yang sulit.\n\n“Bukankah dia penipu?”\n\n“Apakah ada cara untuk memenangkan sepuluh pertandingan berturut-turut di Yin-Yang?”\n\n“Mmm…”\n\nDokbi tidak bisa memahami Wei Yan-ho.\n\nMemenangkan sepuluh pertandingan yin-yang berturut-turut tidaklah mudah bahkan baginya. Permainan taruhan lainnya mungkin berbeda, tetapi yin-yang sebenarnya adalah permainan yang mengutamakan keberuntungan.\n\nItu sebabnya hal itu menjadi lebih tidak bisa dipahami.\n\nDalam hal keterampilan, dia seharusnya menjadi seorang guru, tetapi dia tidak bisa merasakan aura penguasaan sama sekali.\n\nMengesampingkan segalanya, menatap mata yang keruh dan kosong itu, Dokbi tidak dapat membayangkan bahwa pemuda ini bisa menonjol dalam permainan atau bidang lainnya.\n\nTaruhan adalah setengah keterampilan, setengah interpretasi psikologis lawan. Menurut pendapat Dokbi, setelah menghabiskan seluruh hidupnya menganalisis manusia yang duduk di depannya di meja, Wei Yan-ho tampaknya tidak memiliki bakat untuk berjudi.\n\n“Sangat aneh.”\n\nSaat Dokbi merenung, Wei Yan-ho menguap dan membuka mulutnya.\n\n“…Apakah kita masih jauh dari selesai?”\n\nGang Cheon-rip menjabat tangannya.\n\n“Ini akan segera siap, jadi harap tunggu sebentar lagi.”\n\n“Yaaaun…”\n\nWei Yan-ho sepertinya siap untuk tertidur sepenuhnya.\n\nSetelah menenangkan Wei Yan-ho, Gang Cheon-rip berteriak pelan pada Dokbi.\n\n– Jadi, bisakah kamu menghadapinya atau tidak?\n\n“Apakah kamu bertanya padaku?”\n\n“Tentu saja…”\n\n“Untukku?”\n\nGang Cheon-rip menyadari kesalahannya dan menutup mulutnya rapat-rapat.\n\nSiapa yang ada di depannya sekarang? Seseorang yang hampir menjadi legenda di dunia permainan provinsi Hubei.\n\nLahir di rumah judi dan pernah tinggal di dalamnya, Dokbi adalah seseorang yang telah mencapai segalanya di dunia permainan. Bahkan pemain paling terkenal di Hubei pun menghormatinya; keahliannya tidak terbantahkan.\n\nMenanyakan orang itu apakah dia bisa menangani bocah nakal yang muncul hari ini untuk pertama kalinya adalah kesalahan serius.\n\n“Saya terburu-buru terlalu cepat dan melakukan hal yang tidak sopan.”\n\n“Mmm…”\n\nDokbi menatap Gang Cheon-rip dan bersenandung pelan.\n\nDalam keadaan lain, saya tidak akan mentolerir perlakuan seperti itu, tapi sekarang saya bisa memahami keadaan pikiran Gang Cheon-rip.\n\nJika Anda melihat sepuluh nyang emas terbang di depan mata Anda, siapa yang bisa tetap tenang?\n\nJuga, jika semua ini terjadi di tengah-tengah shijin, bahkan Dokbi pun merasa terkejut.\n\nMeskipun Anda berusaha bersikap sopan dan tenang, rumah judi adalah tempat di mana hal itu menjadi sulit. Itu sebabnya tempat ini disebut sebagai tempat di mana Anda dapat melihat batas-batas sifat manusia.\n\nTentu saja, setelah menjalani seluruh hidupnya di rumah judi, Dokbi telah melihat hal-hal yang jauh lebih buruk, jadi dia bisa memahami perasaan Gang Cheon-rip.\n\n“Saya mengerti.”\n\nTerima kasih atas pengertian Anda. Apa jawabanmu?\n\n“Tidak mungkin aku menolak bertaruh.”\n\n“Aku akan menebusnya dengan murah hati.”\n\nGang Cheon-rip memandang Wei Yan-ho dengan ekspresi penuh kemenangan. Sekarang Dokbi setuju untuk campur tangan, permainannya menjadi ahampir berakhir. Bahkan di Luoyang, pusat permainan, Dokbi dikenal sebagai pemain tertinggi. Tidak mungkin seorang Dokbi tidak bisa menghadapi anak nakal seperti dia.\n\n\"Tuan Muda.\"\n\nWei Yan-ho sedang duduk di kursinya, mengangguk seperti ayam yang sakit.\n\nSepertinya dia tertidur, tidak bisa menunggu lebih lama lagi.\n\n\"Tuan Muda!\"\n\n“Mmm.”\n\nTerbangun oleh panggilan itu, Wei Yan-ho melihat sekeliling dengan mata setengah tertutup.\n\n\"Apakah kamu siap?\"\n\n\"Itu benar!\"\n\n“Yaaaaa.”\n\nWei Yan-ho merentangkan kedua tangannya, menguap dengan lesu, menepuk-nepuk mulutnya lalu memutar lehernya dari kiri ke kanan.\n\nRetak, retak.\n\n‘Bagaimana leher seseorang bisa menghasilkan suara seperti itu?’\n\nJika seseorang dengan kulit besar mengeluarkan suara yang mengancam seperti itu, itu akan terasa mengerikan, tapi dengan Wei Yan-ho yang mengeluarkan suara seperti itu sambil duduk di kursi seperti ayam yang sakit, bahkan suara itu pun terasa menyedihkan.\n\n“Lalu…”\n\nWei Yan-ho melihat sekeliling dan melihat Jin So-ah, lalu berkata:\n\n“Hei, kamu, ambilkan semangkuk air dingin!”\n\n“Ya, ya, Tuan.”\n\nJin So-ah menjawab dengan suara gemetar dan nada hormat. Kemudian dia bergegas pergi, membawakan air dan menawarkannya kepada Wei Yan-ho.\n\n“Mmm.”\n\nSetelah meminum seteguk air, Wei Yan-ho menyeringai dan mengembalikan mangkuk itu kepada Jin So-ah.\n\nBawalah sesuatu yang dingin, sesuatu yang dingin!\n\n“Nnngh!”\n\nBersumpah bahwa dia pasti akan mencekik leher itu begitu dia meninggalkan tempat itu, Jin So-ah mengambil mangkuk itu lagi dan pergi mengambil air.\n\nSetelah benar-benar menyiksa Jin So-ah, Wei Yan-ho tersenyum dan menatap Dokbi.\n\n“Jadi kamu lawanku?”\n\n\"Itu benar.\"\n\n“Wajahmu terlihat sangat galak.”\n\nDokbi tertawa di sela-sela giginya.\n\nEntah dia memahami situasinya atau tidak, dia menyukai keberanian itu. Bertaruh di depan semua orang yang menontonnya adalah sesuatu yang paling tidak berani dilakukan karena gugup.\n\nNamun, berbicara dengan begitu berani berarti, bertentangan dengan kesan pertama Dokbi, pemuda ini lebih berani dari yang diharapkan.\n\n‘Apakah aku salah menilai dia?’\n\nAgak membingungkan, tapi itu tidak masalah. Meskipun pemuda di depannya ini telah menyempurnakan keterampilan bermainnya sejak dalam kandungan, dia tidak akan mencapai setengah tahun yang Dokbi dedikasikan untuk permainan tersebut.\n\n– Tapi kenapa lenganmu hilang?\n\nDokbi mengerutkan kening.\n\n“…Aku kalah saat bermain.”\n\n“Ya Tuhan.”\n\nWei Yan-ho menggelengkan kepalanya.\n\n\"Itulah kenapa mereka bilang game ini adalah jalan menuju kehancuran. Apakah kamu baik-baik saja?\"\n\n\"Saya baik-baik saja.\"\n\nDokbi menjawab seolah-olah tidak terjadi apa-apa.\n\n“Orang yang melepaskan lenganku membayar dengan nyawanya, jadi itu bukan kesepakatan yang sia-sia.”\n\n\"Wow!\"\n\nWei Yan-ho menggigil.\n\n“Apakah kamu bertaruh untuk hidup dalam game juga?”\n\n“Itu biasa.”\n\n“Saya tidak mengerti mengapa orang mempermainkan nyawa mereka alih-alih bertaruh.”\n\nKetika pertaruhannya terus meningkat, ada saatnya kehidupan manusia tampak sepele. Apakah menurut Anda hidup Anda bernilai sepuluh nyang emas?\n\n“Mmm…”\n\nWei Yan-ho menggaruk pipinya dan menjawab:\n\n“Saya pikir nilainya mungkin lebih dari itu.”\n\nMenurutmu begitu?\n\n“Sulit dipercaya, tapi ya.”\n\nWei Yan-ho tersenyum lebar.\n\nTidak ada yang mau membayar sepuluh nyang emas untuk membeli Wei Yan-ho, tapi sudah ada orang yang telah mengeluarkan sejumlah besar emas seratus nyang untuk menemukannya.\n\n“Tiba-tiba aku merindukan mereka.”\n\nMemikirkan tentang keluarga dari percakapan yang tidak ada hubungannya… Wei Yan-ho merasa hatinya gelisah.\n\nApa yang bisa mereka lakukan sekarang?\n\nSurat itu seharusnya sudah sampai di Guangdong sekarang. Kemudian, mengetahui putra keduanya masih hidup, semua orang akan bahagia.\n\nKakak laki-lakinya mungkin akan marah jika memukulnya, dan Wei Suryeon mungkin akan mengerang. Ibunya tentu saja akan senang.\n\n– Ayah, apa hubungannya dengan dia?\n\nBahkan jika mereka bertemu lagi, Wei Jeong-han pasti akan mulai menceramahi Wei Yan-ho dalam hitungan hari.\n\nSudah jelas tanpa melihatnya!\n\nKalau begitu sebaiknya kita bertemu secepat mungkin, tapi…\n\n“Aku rindu mereka.”\n\nMata Wei Yan-ho menjadi jauh.\n\nTetap saja, mereka adalah orang-orang yang, meskipun memanggilnya anak pemalas, menyiapkan makanan untuknya setiap hari, merawat dan menghiburnya…\n\nSebelum bertemu iblis itu, dia tidak tahu nilainya, tetapi lima tahun yang dihabiskan di dalam gua telah mengajari Wei Yan-ho nilai keluarga.\n\n‘Saat aku pulang kali ini, aku harus berusaha untuk tidak terlalu malas.’\n\nDia tidak akan memimpikan mimpi absurd untuk hidup sebagai orang normal, tapi dia pikir dia setidaknya harus hidup sedikit lebih rajin.\n\n“Apakah kamu akan bahagia?”\n\nApa yang kamu gumamkan sendirian?!\n\nJin So-ah telah kembali dengan membawa air dan menawarkannya kepada Wei Yan-ho. Wei Yan-ho menatapnya dengan wajah terkejut.\n\n“Cukup langsung…”\n\n“Ini air dingin!”\n\nJin So-ah intmenyela kata-kata Wei Yan-ho dan menawarinya air dingin.\n\nWei Yan-ho mengambil air dingin tanpa mengucapkan sepatah kata pun dan meminumnya.\n\n\"Ah!\"\n\nSaat air dingin turun, semua pikiran tentang keluarga dan segala hal lainnya langsung lenyap.\n\n“Lalu…”\n\nWei Yan-ho meletakkan semangkuk air di atas meja dan melihat ke arah Gang Cheon-rip dan Dokbi.\n\n“Apa yang harus saya lakukan?”\n\nGang Cheon-rip mundur. “Mulai sekarang domainnya adalah Dokbi.\n\n– Itu bukan hak saya untuk memutuskan. Anda harus memutuskan, bukan?\n\nDokbi membuka mulutnya dengan sikap percaya diri.\n\nPermainan taruhan apa pun boleh saja. Pilih pria itu.\n\n“Oooh.”\n\nKerumunan yang ia amati mengagumi keberanian Dokbi.\n\nBerapa banyak jenis perjudian yang ada di dunia? Puluhan, ratusan permainan judi sedang dimainkan saat ini. Namun, aku menyuruh lawanmu untuk memilih tipenya.\n\nItu adalah sikap yang memancarkan keyakinan akan penguasaannya terhadap permainan taruhan apa pun yang mungkin muncul.\n\n“Untukku?”\n\n\"Itu benar.\"\n\nWei Yan-ho menundukkan kepalanya.\n\nSeolah sedang memikirkan sesuatu, Wei Yan-ho perlahan menggaruk dagunya dan setelah sekian lama akhirnya berbicara.\n\n“Tapi saya tidak tahu permainan judi apa pun.”\n\n“Kamu… kamu tidak tahu cara bermain?”\n\n\"TIDAK. Ini juga pertama kalinya saya ke sini hari ini…\n\nMata Dokbi bergetar seolah telah terjadi gempa bumi.\n\nApakah ini pertama kalinya Anda berada di rumah judi hari ini?\n\nKemudian dia pergi ke rumah judi untuk pertama kalinya, bertaruh, memenangkan sepuluh pertandingan berturut-turut untuk yin-yang, dan sekarang dia duduk di depannya…\n\n‘Apakah dia dewa permainan?’\n\nKecuali dewa turun dari permainan, hal seperti itu tidak akan mungkin terjadi.\n\n– Jangan berbohong, menurutmu aku akan lengah karena itu?\n\nJika Anda tidak ingin mempercayainya, jangan.\n\nDokbi mengamati ekspresi Wei Yan-ho dengan wajah pahit.\n\n‘Kelihatannya tidak bohong…’\n\nKegelisahan perlahan mulai menguasai Dokbi."}