{"index": 76, "title": "Kronik Novel Penguasa Malas - Bab 77", "content": "Bab 77\n\nSaya yakin itu pasti hanya gertakan.\n\nSeseorang yang tidak tahu apa-apa tentang perjudian tidak bisa pergi ke rumah judi dan mendapatkan semua uang itu.\n\nNamun, itu juga merupakan fakta yang tidak bisa dipungkiri.\n\n“Pada usia itu saya belum bisa menguasai permainan.”\n\nBerapa banyak yang bisa dipertaruhkan bocah itu? Selain itu, permainan yin dan yang eksklusif untuk Rumah Bunga Emas. Saya tidak bisa mempelajarinya di tempat lain.\n\nSekalipun dia telah memperoleh informasi dengan cara tertentu, dia tidak dapat dengan sempurna meniru berat dan bahan bola besi yang digunakan dalam permainan yin dan yang. Pada akhirnya, tidak ada cara untuk menipu.\n\n‘Tetap tenang.’\n\nDia telah terbawa oleh sikap tenang anak laki-laki itu sebelumnya.\n\nTaruhan justru karena hasilnya tidak pasti. Adalah hal biasa bagi pemain berpengalaman untuk terjatuh sebelum pemula. Apa asyiknya bertaruh jika Anda selalu bisa menang?\n\n– Jadi maksudmu tidak ada permainan, kamu tahu itu?\n\n\"Ah!\"\n\nSaat itu, Wei Yan-ho bertepuk tangan.\n\n“Faktanya, ada permainan taruhan yang bisa saya lakukan di antara permainan yang pernah saya dengar disebutkan sebelumnya.”\n\n\"Apa itu?\"\n\nWei Yan-ho tersenyum karena gatal.\n\n“Apakah kamu tahu cara bermain Go?”\n\n***\n\n“Ayo pergi.”\n\nWei San-ho dengan rajin mengumpulkan barang-barangnya.\n\n“…Tidak bisakah kita tinggal satu hari lagi?”\n\n“Seorang pengemis tidur di ranjang sungguhan, dan sekarang dia menjadi semakin malas.”\n\n“Kerabatmu tidak berhak mengkritik kemalasan orang lain, bukan?”\n\n“Tidak ada yang perlu kukatakan mengenai hal itu.”\n\nSeseorang yang memiliki Wei Yan-ho sebagai adiknya tidak bisa menyalahkan orang lain atas kemalasan mereka.\n\n“Itu bukan ciri keluarga.”\n\n\"Aku tahu.\"\n\nPanggung Wei San-ho terkenal.\n\nSetelah masuk akademi, Wei San-ho sangat fanatik terhadap seni bela diri sehingga ada rumor bahwa dia mencurahkan seluruh waktunya, kecuali makan dan tidur, untuk berlatih.\n\nJika Jang-il tidak melihat Wei Yan-ho secara langsung, dia tidak akan pernah percaya bahwa pria malas seperti itu bisa berasal dari keluarga Wei di Guangdong.\n\nWei San-ho sesekali berkata, \"Adik laki-lakiku adalah pemalas yang tak tertandingi di bawah langit,\" tapi Jang-il mengira kata-kata itu hanyalah Wei San-ho yang terlalu rajin memarahi saudara laki-laki biasa.\n\nTapi ternyata memang ada pemalas kelas dunia seperti saudara laki-laki Wei San-ho.\n\n'Kamu tidak pernah tahu dengan orang-orang...'\n\nJika Wei San-ho rajin, mungkin dia akan setengah mempercayainya, tapi siapa ayah Wei San-ho?\n\nSiapa yang percaya bahwa putra Wi Jeong-han, Pahlawan Pedang Benar, adalah seorang pemalas?\n\n“Apakah kalian benar-benar saudara sedarah?”\n\n\"Tentu saja.\"\n\n“Lalu kenapa kepribadianmu begitu berbeda?”\n\n“Bukan hanya Yan-ho yang berbeda.”\n\n\"Hmm?\"\n\nSuryeon juga memiliki kepribadian yang sangat berbeda denganku. Ketiga bersaudara ini memiliki kepribadian yang berbeda-beda.\n\n“Sepertinya cerita umum tapi juga aneh.”\n\n“Cukup bicaranya, jadi tolong bangun.”\n\n\"Wow.\"\n\nJang-il perlahan mengangkat tubuhnya.\n\nRetak, retak, retak.\n\n“Ah, tidur di kasur setelah sekian lama, punggungku…”\n\nWei San-ho menyaksikan adegan itu dengan tenang.\n\nBaiklah, aku bangun, aku bangun!\n\nSungguh pria yang tidak akan mengeluarkan darah setetes pun meskipun dia tertusuk jarum.\n\nSetidaknya Wei Yan-ho memiliki beberapa aspek kemanusiaan…\n\nSaat dia bersama Wei Yan-ho, jika dia merasa kesal, maka saat dia bersama Wei San-ho, dadanya tentu saja terasa sesak dan frustrasi.\n\n“Saya seharusnya tidak bergaul dengan keluarga Wei.”\n\nPada titik ini, dia mulai merasakan keingintahuan pribadi tentang orang seperti apa Pedang Pahlawan Adil itu.\n\nPedang Pahlawan Adil yang sangat terkenal di seluruh dunia adalah…\n\n“Orang seperti apa ayahmu?”\n\n\"Ayah?\"\n\nJang-il mengangguk dalam diam. “Kalau dipikir-pikir lagi, bukankah Pedang Pahlawan Adil yang paling terkenal ada di sini?”\n\n“Ayah…”\n\nWei San-ho sepertinya memikirkan sesuatu secara mendalam sebelum menjawab.\n\n“Dia adalah pahlawan besar dunia.”\n\n“Itu adalah sesuatu yang diketahui semua orang.”\n\n“Seorang seniman bela diri surgawi.”\n\n“Mmm…”\n\n“Dan ayah yang penyayang.”\n\n“…”\n\nSulit untuk mendefinisikannya dengan kata-kata. Terkadang seperti Gunung Tai, tapi tanpa pretensi; kelihatannya dingin, tapi dia adalah orang yang hangat.\n\nJadi dia orang yang sempurna? Meskipun dia ayahmu, kamu terlalu bermurah hati dengan nilainya.\n\n“Ini memiliki cacat yang fatal.”\n\n“Apa itu?”\n\nJang-il dengan licik mendorong Wei San-ho.\n\nJika Wei San-ho terbawa suasana dan merespons, dia bisa mendapatkan beberapa informasi menarik.\n\nNamun tanggapan Wei San-ho sama sekali tidak memenuhi harapannya.\n\n“Dia didominasi oleh istrinya.”\n\n\"Apa?\"\n\n\"Dia sepenuhnya didominasi oleh istrinya. Dia lebih memilih pemuja setan untuk muncul kembali. Ada seseorang yang lebih menakutkan daripada pemimpin pemuja setan di rumah: mosana.”\n\n“Hahahahaha!”\n\nJang-il berbalik di tempat tidur sambil memegangi perutnya.\n\nPedang Pahlawan Adil, yang konon lebih menakutkan daripada pembawa pesan kematian iblis dan kejahatan, apakah dia didominasi oleh istrinya? Apakah itu masuk akal?\n\n“Benarkah?”\n\n\"Ya.\"\n\nWei San-ho segera mengangguk.\n\n“Ibumu pasti orang yang sangat menakutkan.”\n\n“Hanya dengan seorang ayah.”\n\n\"Benar-benar?\"\n\n“Bagi saya dan saudara laki-laki saya, dia adalah orang yang sangat hangat.”\n\n“Mmm…”\n\n“Bagaimana jika kita bangun sekarang?”\n\nJang-il duduk dengan cerdik di tepi tempat tidur.\n\n“Dengar, San-ho.”\n\n\"Berbicara.\"\n\n“Matahari sudah tinggi di langit, jadi bagaimana jika kita makan siang dulu lalu berangkat…”\n\n“Saya tahu Anda dulu tertarik pada perdebatan, tapi saya tidak tahu Anda akan meminta pertarungan seperti ini. Jadi kita bertengkar sebelum makan siang?”\n\n“Ayo pergi sekarang! Apa yang kita buang-buang waktu?”\n\n“Ck ck.”\n\nWei San-ho menggelengkan kepalanya dan mengikuti Jang-il yang berlari keluar ruangan. Sayangnya, Wei San-ho sepertinya tidak ditakdirkan untuk segera pergi.\n\n“Apakah kamu tidur nyenyak?”\n\nWei San-ho menundukkan kepalanya saat dia bertemu Moon Eun-ji di pintu.\n\nIa berharap penginapannya tidak nyaman pada malam hari. Dia mempersiapkannya dengan tergesa-gesa, jadi saya akan sangat menghargai jika dia memahaminya dengan murah hati, meskipun ada ketidaknyamanan.\n\n“Berkat pertimbanganmu, aku beristirahat dengan tenang.”\n\nMelihat Wei San-ho menundukkan kepalanya sekali lagi, Moon Eun-ji mendapati dirinya mengangguk tanpa sadar.\n\nBegitulah seharusnya orang-orang!\n\nInilah manusia, inilah etika dasar!\n\nMereka bersaudara satu rahim, tapi kalau kakaknya tahu, kenapa adiknya tidak?\n\n“Sarapan sudah siap.”\n\n“Saya menghargai pertimbangannya, tetapi karena perjalanan kita masih panjang, saya ingin segera pergi.”\n\n“Saya memahami keinginan Anda untuk mencari saudara Anda. Namun jika ada sopan santun yang baik pada tuan rumah, bukankah ada pula sopan santun yang baik pada tamunya? Ayahku menunggu mereka. Daripada menolak untuk sibuk, bagaimana kalau Anda mendekati pertemuan yang sudah diatur?”\n\nWei San-ho terkesan dengan sikap segar Moon Eun-ji.\n\n“Jadi dia adalah seorang wanita bangsawan.”\n\nKarena selalu hidup di antara seniman bela diri yang keras, sikap Moon Eun-ji yang sopan namun bermartabat sangat mengesankan Wei San-ho.\n\nTentu saja, jika Wei Yan-ho mendengar ini, mulutnya akan berbusa dan bertanya-tanya bagaimana dia bisa begitu sedikit memperhatikan orang.\n\n“Dia bisa menjadi pasangan yang cocok untuk Yan-ho…”\n\nKakakmu yang tidak manusiawi itu perlu bertemu dengan wanita yang begitu cakap.\n\nTapi jika memang ada takdir, dia pasti sudah bergabung sekarang.\n\nPada saat Wei Yan-ho meninggalkan tempat ini, koneksinya praktis terputus.\n\nTamu tersebut hampir saja melakukan tindakan tidak sopan lainnya yang menambah ketidaksesuaian tersebut. Bisakah kamu mengizinkan kami makan malam bersama ayahmu? Saya minta maaf atas ketidaknyamanan tadi malam.\n\n“Tidak perlu meminta maaf. Ayahku sedang menunggumu, jadi silakan datang.\n\nSaat Moon Eun-ji berjalan ke depan, Wei San-ho mengangguk dan mengikutinya.\n\nDi mana Anda belajar bahasa yang menusuk itu?\n\nWei San-ho menyadari bahwa bukan hanya saudaranya yang perlu belajar memberi label. Pengemis ini niscaya telah membuang sopan santunnya ke jalan bersama pecahan keramik.\n\nAnda juga seseorang yang akan menjadi pemimpin sebuah faksi. Meskipun Sekte Pengemis adalah kumpulan pengemis yang memuja kebebasan, Anda tidak selalu bisa sendirian dengan orang-orang yang nyaman. Jika Anda tidak belajar minimal sopan santun dan cara bercakap-cakap yang tidak melukai perasaan orang lain, suatu saat Anda akan menghadapi kesulitan besar.\n\n“Raja Mendigo kita lebih buruk dariku.”\n\n“…”\n\nWei San-ho menutup mulutnya.\n\nLebih baik mati daripada menderita.\n\n\"Silakan masuk.\"\n\nMoon Yu-hwan menyapa Wei San-ho dan Jang-il dengan senyum ramah.\n\nSaat dia memasuki ruangan, Wei San-ho membungkuk dalam-dalam untuk menunjukkan rasa hormat.\n\n\"Saya tidak tahu di mana harus menempatkan diri saya dengan begitu banyak keramahtamahan terhadap tamu tak terduga. Saya datang untuk meminta maaf atas masalah yang ditimbulkan tadi malam.\"\n\n\"Permisi? Tamu-tamu penting telah datang, tapi saya minta maaf karena tidak bisa mengunjungi mereka. Saya pikir akan lebih baik membiarkan mereka beristirahat, karena sudah terlambat.\"\n\n“Hei, hei…”\n\nTanpa menyapa, Jang-il memikirkan sesuatu secara mendalam dan kemudian banyak membuka mulutnya.\n\n\"Tunggu sebentar. Apakah kamu direkturnya?\"\n\n“Betul sekali. Meskipun saya melewatkan sesuatu, saya Moon Yu-hwan, direktur Akademi Great Hanrim.\n\n“Cendekiawan Hebat Keunggulan Ketiga!”\n\nJang-il melipat pinggangnya sembilan puluh derajat dan menyapa dengan keras.\n\n“Saya pengemis Jang-il! Merupakan suatu kehormatan yang tak terbatas untuk bertemu dengan Cendekiawan Agung dari Tiga Yang Mulia!”\n\nMelihat sikap Jang-il, Wei San-ho menelan ludahnyaadalah kejutan.\n\nJika pengemis kasar itu cukup terkejut hingga menyapanya seperti itu, itu berarti orang di hadapannya bukanlah orang biasa.\n\n\"Tidak pantas untuk melebih-lebihkan upacaranya. Jika Anda meninggikan orang yang tidak kompeten ini begitu tinggi, saya akan merasa sangat tidak nyaman.\"\n\n“Jika Cendekiawan Agung dari Tiga Yang Mulia dunia dianggap tidak memadai, bukankah seharusnya seorang pengemis seperti saya terjun ke Sungai Kuning dan mati?”\n\nSaya yakin Anda lapar, jadi ayo makan dulu.\n\n\"Ya.\"\n\nWei San-ho dan Jang-il duduk.\n\nMakanan yang ditata di meja, meski tidak mewah, namun rapi dan seolah menunjukkan tempat seperti apa Akademi Grand Hanrim itu.\n\nWei San-ho tidak bisa makan dengan bebas karena dia merasa tidak nyaman dengan situasi ini akibat reaksi Jang-il, tapi begitu makanannya muncul, Jang-il benar-benar mulai makan seperti pengemis… tidak, dengan cara yang pantas untuk seorang pengemis.\n\nChup, chup, chup, chup, chup, chup, chup, chup, chup, chup, chup, chup, chup, chup, chup, chup, chup, chup, chup, chup, chup, chup, chup, chup, chup, chup, chup, chup, chup, chup, chup, chup, chup, chup, chup, chup, chup, chup, chup, chup, sial, sial!\n\nTidak dapat melihat lebih jauh, Wei San-ho menginjak kaki Jang-il dengan kuat.\n\n“Hei, kenapa kamu menginjak kaki seseorang?”\n\nMelihat mata Wei San-ho yang tampak siap melontarkan api hantu, Jang-il dengan hati-hati meninggalkan sumpitnya.\n\n“Rasanya enak sekali.”\n\nSementara Jang-il berbicara dengan wajah yang benar-benar kehilangan nafsu makan, Moon Yu-hwan tersenyum lebar.\n\nTidak apa-apa untuk makan lebih banyak.\n\n“…pengemis suka makanan gratis, tapi kalau terlalu banyak makan gratis, perutnya sakit karena pengemis.”\n\nMoon Yu-hwan mengangguk seolah dia mengerti, lalu menatap Wei San-ho dan membuka mulutnya.\n\n“Saya mendengar bahwa Anda adalah kakak dari pahlawan muda Wei Yan-ho.”\n\n\"Ya. Saya adalah kakak laki-laki dari orang yang tidak layak itu. Saya mendengar Yan-ho lewat. Seperti saudara laki-lakinya, saya meminta maaf atas segala kekasaran yang telah dilakukan adik laki-laki saya.\"\n\n\"Kepala, gendut? Kami adalah orang-orang yang menerima banyak kebaikan dari adikmu.\"\n\n\"Rasa manis?\"\n\nSaat Wei San-ho berbicara dengan nada salah paham, Moon Yu-hwan perlahan menjelaskan kejadian yang terjadi di sana.\n\nWajah Wei San-ho berangsur-angsur mengeras saat dia mendengarkan penjelasan Moon Yu-hwan.\n\nKetika penjelasannya akhirnya berakhir, Wei San-ho tiba-tiba bangkit dari tempat duduknya dan membungkuk dalam-dalam ke arah Moon Yu-hwan."}