{"index": 77, "title": "Kronik Novel Penguasa Malas - Bab 78", "content": "Bab 78\n\nIni salahku karena aku tidak mengajari adikku dengan baik, aku minta maaf atas kekasaran Yan-ho.\n\nMoon Yu-hwan hanya bisa tersenyum canggung.\n\n“Sepertinya aku salah. Kamilah yang menerima bantuan dari adikmu.”\n\nMelihat ketidakadilan dan tidak segera membantu adalah hal yang salah bagi keturunan keluarga bela diri, dan menunggu kompensasi karena melakukan hal yang wajar adalah perilaku bajingan. Keluarga Guangdong Wei kami mungkin kekurangan banyak hal untuk dianggap sebagai keluarga bergengsi di hadapan orang lain, namun kami percaya bahwa kami telah hidup tanpa kehilangan perilaku yang benar. Ini adalah anak yang meninggalkan rumah pada usia dini dan kurang mendapatkan pendidikan yang memadai, jadi mohon pengertiannya dengan hati terbuka.\n\n“Mmm…”\n\nMoon Yu-hwan mendapati dirinya mengangguk tanpa sadar.\n\nSetiap kata-katanya sempurna, dan meskipun dia menundukkan kepalanya, dia benar-benar layak.\n\n“Ini sungguh aneh.”\n\nDia bahkan penasaran untuk mengetahui bagaimana seseorang seperti Wei Yan-ho, dengan semangat bebas, bisa muncul dari keluarga tradisional seperti itu.\n\n– Jadi kamu bilang kamu akan menemukan adik laki-lakimu?\n\n\"Ya.\"\n\n“Bisakah cendekiawan tua ini memberikan nasihat?”\n\n\"Permisi?\"\n\nMelihat wajah Wei San-ho yang sedikit gugup, Moon Yu-hwan tersenyum lembut.\n\n\"Meskipun aku sudah lama tidak mengenal adik laki-lakimu, aku dapat mengatakan bahwa aku mengenalnya sedikit setelah menjalani beberapa pengalaman bersama. Dia adalah pemuda yang sangat lincah dan cerdas.\"\n\n“Kamu terlalu baik.”\n\n“Namun…”\n\nSementara Moon Yu-hwan menatapnya dengan ekspresi sedikit mengeras, Wei San-ho merasakan tekanan yang tidak dapat dijelaskan padanya.\n\n“Dia orang yang hebat.”\n\nSaya bisa mengerti mengapa Jang-il membungkuk begitu dalam. Orang seperti itu tentu saja pantas dihormati.\n\nMereka bilang mereka memanggilnya Cendekiawan Agung dari Tiga Yang Mulia, dan nama itu sepertinya tidak sia-sia.\n\n“Saya pikir ada masalah.”\n\n“Bagaimana mungkin hanya ada satu masalah?”\n\nMoon Yu-hwan perlahan menyangkal kepalanya.\n\n“Masalah yang aku bicarakan bukan pada adikmu.”\n\n\"Bagaimana apanya?\"\n\n“Tahukah kamu istilah ‘gelas besar’?”\n\n“…Apakah kamu mengatakan ‘gelas besar’?”\n\n\"Kapal besar disebut demikian karena tidak sesuai dengan standar manusia. Dilihat dari tradisi keluarga dan karaktermu, kamu akan mencoba memasukkan adik laki-lakimu ke dalam cetakan. Tapi itu hanya akan merusaknya. Jika kamu mencoba memasukkan kuda ke dalam rumah yang dibuat untuk anjing, kuda itu akan terluka, dan mereka yang memasukkannya ke dalamnya juga. Biarkan saja dan biarkan saja. Lalu akan tiba saatnya kamu tersenyum ketika melihat seekor kuda berlari melintasi dataran.\"\n\nWei San-ho tidak bisa menjawab dengan mudah.\n\nItu terlalu tidak terduga, dan itu bukanlah sesuatu yang bisa dia setujui dengan mudah. Moon Yu-hwan tersenyum penuh pengertian dan berbicara.\n\n\"Sepertinya aku terlalu lama menyibukkan orang. Jika aku tidak menyelesaikan pertemuan ini, aku hanya akan menghibur mereka.\"\n\nWei San-ho berdiri dan menundukkan kepalanya.\n\n\"Terima kasih atas pertimbanganmu. Aku akan merenungkan saranmu secara mendalam.\"\n\n“Itu adalah sesuatu yang bisa kamu lupakan jika kamu mau.”\n\nKetika pertemuan berakhir, Wei San-ho dan Jang-il meninggalkan Akademi Besar Hanrim, diikuti oleh Moon Yu-hwan dan Moon Eun-ji.\n\n“Kenapa kamu terlihat sangat pemarah?”\n\n\"TIDAK.\"\n\nWei San-ho menjabat tangannya dengan jijik.\n\nWei San-ho kembali menatap Moon Eun-ji dan Moon Yu-hwan yang memecat mereka, memasang ekspresi yang tidak terbaca dan mempercepat langkahnya.\n\n“Jang-il.”\n\n“Ya, apa?”\n\n“Orang seperti apa Moon Yu-hwan, Cendekiawan Agung dari Tiga Yang Mulia?”\n\n“Apakah Anda ingin saya membacakan data pribadi Anda?”\n\n“Hanya evaluasi.”\n\nJang-il sepertinya mengatur pikirannya dan kemudian berbicara.\n\n\"Ilmu pengetahuannya mencapai surga, cukup untuk membangun aliran pemikiran baru, dan karakternya begitu rendah hati sehingga, meskipun banyak undangan, dia tidak berkompromi di mana pun. Bahkan istana kekaisaran mencoba merekrutnya, tapi dia selalu menolak, mengklaim bahwa pengetahuannya tidak cukup. Dia seperti orang bijak yang hidup di dunia fana.\"\n\n“…Itu evaluasi yang cukup bagus.”\n\nJang-il mengangguk dengan tegas seolah itu sudah jelas.\n\nDengan mengkaji data yang tak terhitung jumlahnya, seseorang dapat mengetahui karakter seseorang dari tindakannya. Orang itu pantas dihormati hanya karena karakternya.\n\n“Saya datang.”\n\nWei San-ho menambahkan satu pertanyaan lagi.\n\n“Apa pendapatmu tentang adik laki-lakiku?”\n\n“Adikmu?”\n\n\"Ya.\"\n\nJang-il melontarkan kutukan seolah tidak ada yang perlu dipikirkan.\n\n\"Sejujurnya, aku hanya memperlakukannya sebagai manusia karena dia adalah saudaramu. Jika dia tidak memiliki hubungan apa pun denganmu, dia tidak akan menganggapnya manusia. Dia sangat malas, jahat seperti iblis, licik seperti kasim, dan yang paling penting... dia bernasib buruk.\"\n\n“…”Jang-il, yang mundur untuk mempersiapkan kudeta Wei San-ho, mendekatinya dengan hati-hati dan menyentuh tulang rusuknya ketika Wei San-ho tidak menunjukkan reaksi khusus.\n\n“Apa yang terjadi?”\n\n“…Ya, itu adalah reaksi yang tepat.”\n\n\"Hah?\"\n\n\"Meskipun dia adalah adik laki-lakiku, jika ada orang lain yang melihat Yan-ho, reaksinya adalah reaksi yang tepat. Aku harus mengenali apa yang harus dikenali.\"\n\n“Ah, apakah kamu memikirkan tentang apa yang orang itu katakan sebelumnya?”\n\n“Mmm…”\n\nWei San-ho mengingat percakapan baru-baru ini.\n\n“Saya tidak mengerti.”\n\n\"Hei, aku kaget sekali hingga kupikir aku sedang sekarat. Apa, gelas besar? Apakah itu berlaku juga untuk kakakmu?\"\n\n“…Ya, itu adalah reaksi orang biasa.”\n\n\"Hah?\"\n\nWei San-ho tidak menanggapi dan terus berpikir dalam-dalam.\n\n‘Rakyat biasa tidak bisa mengenali kehebatan Yan-ho.’\n\nJika Wei San-ho tidak tinggal bersama Wei Yan-ho selama bertahun-tahun atau tidak memiliki hubungan darah, dia akan melihat Yan-ho hanya sebagai pemalas yang tidak dapat ditebus.\n\nNamun bagi orang asing yang hanya menghabiskan sedikit waktu bersamanya, mengenali sifat luar biasa Wei Yan-ho berarti bahwa perhatiannya terhadap orang lain telah mencapai tingkat yang transenden.\n\n“Atau itu berarti, tidak seperti masa lalu, Yan-ho sudah pasti berubah.”\n\nMeskipun kemalasan terlihat jelas dalam uraian Moon Yu-hwan, bagi Wei Yan-ho, itu seperti beban yang harus dia tanggung sepanjang hidupnya. Yang penting adalah bagaimana aspek-aspek lain berubah.\n\n“Saya ingin tahu seperti apa keadaannya sekarang.”\n\n\"Hah?\"\n\nAyo cepat!\n\n\"Sialan! Biarpun kita pergi sekarang, matahari akan segera terbenam! Karena kita sudah sampai pada titik ini, ayo pergi dengan tenang...\"\n\nKami tidak akan mati saat bepergian di malam hari, kami bisa tidur besok.\n\n“… bajingan sialan itu.”\n\nJang-il menghela nafas beberapa kali dan mengejar Wei San-ho yang berjalan di depan.\n\n“Tapi sepertinya ini menarik.”\n\nDia berpikir bahwa mengikuti kedua bersaudara ini akan membawa peristiwa menarik yang tiada habisnya.\n\n***\n\n“Apakah kamu bilang baduk?”\n\n\"Ya.\"\n\n“Baduk, katamu… baduk…”\n\nRasio Racun mengangkat satu-satunya lengannya yang tersisa untuk membelai janggutnya yang tumbuh kasar.\n\n“Apakah baduk bisa dianggap sebagai permainan untung-untungan?”\n\n“Persaingan untuk mendapatkan uang bukanlah taruhan?”\n\n\"Itu benar.\"\n\n“Kalau begitu Baduk juga ikut bermain.”\n\nJika Moon Yu-hwan mendengar ini, mulutnya akan berbusa sambil berkata, “Aku salah menilai orang ini!” Tapi karena Moon Yu-hwan tidak ada di sana, tidak ada yang tidak bisa dikatakan.\n\n“Baduk…”\n\nRasio Racun mendengus pelan.\n\nJangan berpikir saya mengatakan ini karena saya takut bersaing dengan Anda dalam baduk.\n\n“Kami bisa bermain cepat.”\n\nSecepat kita bermain, dibutuhkan setengah shijin. Anda pikir Anda akan mempertaruhkan segalanya dalam satu pertandingan?\n\n“Apakah ada alasan mengapa kita tidak bisa melakukannya?”\n\n\"Ada.\"\n\nRasio Racun berbicara dengan nada aman.\n\nAnda perlu menikmatinya sedikit lebih lambat agar Anda bisa merasakan sensasi kehilangan dua puluh nyang emas. Jika semuanya diputuskan dalam satu permainan, Anda tidak dapat menikmati cita rasa sebenarnya.\n\n“Rasa yang sebenarnya?”\n\nKetika uang terkuras perlahan seperti pasir, Anda merasakan darah Anda mengering. Hanya dengan begitu kamu tidak akan mendekati tempat ini lagi.\n\nWei Yan-ho melihat Rasio Racun dengan ekspresi agak terharu.\n\n“Apakah kamu mengkhawatirkanku?”\n\n\"Hah?\"\n\n“Kamu bilang kamu akan memastikan aku tidak pernah mendekati tempat ini lagi.”\n\n“I-itu benar.”\n\n– Jadi kamu mengkhawatirkanku. Lebih baik jangan bergaul dengan persendian, bukan?\n\nRasio Racun menjadi seperti orang bisu yang baru saja makan madu.\n\nTentu saja, yang terbaik adalah tidak bertaruh sama sekali, dan tidak memasuki rumah judi adalah hal yang dilakukan seorang pria sejati.\n\nJika dia berbicara, itu benar, tapi…\n\n“Anda juga orang baik, Tuan. Tampaknya Hubei punya banyak orang baik.\n\nPada saat itu, Poison Ratio, yang telah menjadi pemain profesional selama tiga puluh tahun, menghancurkan banyak orang dan merenggut nyawa, tiba-tiba menjadi orang baik yang mengkhawatirkan masa depan seorang anak.\n\nOrang-orang di lingkungan ini memiliki wajah yang mengintimidasi, namun baik hati. Guruku berkata bahwa berprasangka buruk berdasarkan penampilan seseorang itu sangat diinginkan, tapi menurutku dia salah.\n\n“Tunggu sebentar.”\n\nJin So-ah menemukan sesuatu yang aneh dalam kata-kata Wei Yan-ho.\n\n“Kata gurumu, berprasangka berdasarkan wajah orang itu benar?”\n\n\"Ya.\"\n\nMengapa, biasanya tidak terjadi sebaliknya?\n\n“Tidak, tidak. Guru kami mengatakan itu benar.\n\n\"Apa?\"\n\n“Eh… dan apa yang guru katakan?”\n\nWei Yan-ho mengatur pikirannya secara singkat dan kemudian mulai berbicara seperti air mengalir.\n\n“Jika seseorang yang berwajah garang mempunyai hati yang baik, maka dia akan tersenyum agar tidak mengancam orang lain dengan penampilannya, dan seseorang yang tersenyum tidak mungkin mempunyai wajah yang buruk.tersenyum.”\n\n“Oh…”\n\n“Dan wanita cantik itu baik.”\n\n“Apa-apaan ini…”\n\nJin So-ah menunjuk dengan nada menuduh.\n\n“Apa itu!”\n\nNamun reaksi orang-orang di sekitar mereka sedikit berbeda.\n\n“Sang Guru benar-benar bijaksana.”\n\n– Benar. Kecantikan itu baik.\n\nIni bukan hanya sekedar kata-kata; gadis cantik itu sangat baik. Istri saya berwajah jelek, jadi dia selalu berusaha melahap orang.\n\nBahkan Rasio Racun pun mengangguk.\n\n“Itu benar.”\n\nJin So-ah tampak seperti hendak menangis.\n\n“Tempat ini aneh.”\n\nKarena orang normal tidak akan sering mengunjungi rumah judi, wajar jika hal itu menjadi aneh.\n\nBagaimanapun, karena kamu peduli padaku, ayo mainkan taruhan lainnya.\n\nTentu saja Wei Yan-ho tidak menerima pendapat Poison Ratio dan memutuskan untuk tidak bermain baduk.\n\nWei Yan-ho tidak memiliki kebaikan untuk menyerah pada kompetisi yang pasti bisa dia menangkan karena alasan seperti itu. Sepopuler Poison Ratio sebagai seorang pemain, bagaimana dia bisa mengalahkan Wei Yan-ho, yang dikenal sebagai Hanrim Chess Saint, dalam baduk?\n\nTerlepas dari semua itu, alasan dia meninggalkan baduk hanya satu.\n\n“Itu memakan waktu terlalu lama.”\n\nMatanya terus-menerus menutup. Wei Yan-ho, yang telah kehabisan kata-kata dan tindakan yang perlu dia ucapkan hari itu, tidak lagi ingin melakukan apa pun.\n\nPutaran yang bersih dan cepat.\n\nItu adalah taruhan yang diinginkan Wei Yan-ho sekarang.\n\nSesuatu yang berakhir dengan cepat… Anda belum belajar apa pun meskipun saya telah mempertimbangkannya.\n\nRasio Racun mengangkat sisa lengannya dan menunjuk ke suatu tempat.\n\n“Game yang saya rekomendasikan ada di sana.”"}