{"index": 78, "title": "Kronik Novel Penguasa Malas - Bab 79", "content": "Bab 79\n\nPerhatian penonton terfokus pada tempat yang ditunjuk Dok-bi.\n\n\"Diberikan?\"\n\nPara penonton mulai bergumam.\n\nTidakkah menurut Anda itu terlalu umum?\n\n“Tapi itu juga yang paling bisa diandalkan.”\n\nDadu adalah jenis permainan yang perbedaan keterampilan antara guru dan pemula menjadi lebih jelas, bukan?\n\nPermainan taruhan apa yang bisa dilakukan seseorang melawan Dok-bi? Faktanya, dadu lebih baik. Selain itu, mengabaikan aturan permainan taruhan lainnya. dadu jauh lebih adil dibandingkan taruhan dengan aturan rumit.\n\nSelang beberapa waktu, opini publik mulai memuji pemilihan dadu Dok-bi.\n\n“Betapa terhormatnya!”\n\n“Itu Dok-bi untukmu.”\n\nMengamati reaksi ini, Wei Yan-ho… setengah tertidur.\n\n“Hei, bangun!”\n\nBagaimana kamu bisa mengantuk dalam situasi ini?!\n\nKerumunan meneriaki Wei Yan-ho dengan terkejut.\n\n“Mmm…”\n\nWei Yan-ho memaksakan kelopak matanya yang berat terbuka.\n\n“…Tidak bisakah kita melakukan ini besok?”\n\nApa yang Anda katakan setelah Anda melangkah sejauh ini?\n\nGang Cheon-rip menyatakan hal itu mustahil.\n\n\"Wow.\"\n\nWei Yan-ho merasa ingin mati.\n\n“Ini melelahkan.”\n\nApa yang kamu lakukan hingga kelelahan?\n\n“Meski begitu, kelelahan itu melelahkan.”\n\n“Meski begitu, hal yang tidak mungkin tetaplah tidak mungkin.”\n\n“Ck.”\n\nWei Yan-ho duduk di kursinya dan mengangguk.\n\n“Kalau begitu, kurasa aku harus segera menyelesaikannya dan pergi.”\n\nWei Yan-ho mulai menyalakan semangat juangnya.\n\n“Kapan kita mulai?”\n\nDok-bi mengepalkan dan mengendurkan tinjunya seolah dia tidak percaya.\n\nOrang ini sepertinya melihatnya sebagai seseorang yang bisa dia hadapi kapan pun dia mau.\n\nKita bisa mulai sekarang jika Anda mau. Tapi tahukah Anda aturannya?\n\n\"TIDAK.\"\n\nWei Yan-ho menggelengkan kepalanya.\n\nAda banyak sekali varian dadu. Metode apa yang Anda sukai?\n\n\"Aku tidak tahu.\"\n\nJadi apa yang kamu coba lakukan?\n\nDok-bi sangat bingung sehingga dia tidak bisa terus berbicara.\n\nSaya tidak tahu apa-apa, tapi saya masih ingin melakukan sesuatu.\n\n\"Wow.\"\n\nEntah kenapa, Dok-bi merasa kasihan harus berjudi dengan pria seperti itu.\n\n“Tetap sederhana.”\n\n\"Ya?\"\n\n“Lempar enam dadu ini dan siapa pun yang mendapat total kemenangan tertinggi.”\n\nIni adalah metode yang sangat sederhana. Apakah tidak ada yang lebih rumit?\n\n“Bisakah kamu menangani sesuatu yang rumit?”\n\n“Saya hanya bertanya, karena penasaran.\n\nDok-bi menarik napas dalam-dalam untuk menenangkan jantungnya yang berdebar kencang.\n\nJantungnya berdebar berkali-kali lipat karena ketegangan akibat pertandingan, namun baru kali ini jantungnya berdebar kencang karena marah saat berdiri di depan meja permainan.\n\nCaranya, siapa yang mengeluarkan dadu paling banyak, dialah pemenangnya! Ada keberatan?\n\n“Tidak.”\n\nKami akan melanjutkan permainan sampai ada tim yang memenangkan setiap nyang terakhir. Ada keberatan?\n\n“Ya.”\n\n\"Apa?\"\n\nBagaimana jika sebuah tim tidak bisa memenangkan semuanya? Apakah kita harus terus mengambil risiko? Aku ingin cepat menyelesaikannya dan pulang.\n\nItu tidak akan terjadi. Taruhannya berlipat ganda di akhir setiap putaran. Jadi permainan pasti akan berakhir.\n\n“Kamu seharusnya memberitahuku sebelumnya. Ada apa dengan penjelasannya?\n\nTadinya aku akan mengatakannya, bajingan!\n\nKenapa kamu tiba-tiba bersumpah? Anda menyakiti perasaan pendengar.\n\nPembuluh darah di dahi Dok-bi mulai membengkak.\n\n– Dok-bi, tenang.\n\n\"Kepala.\"\n\nDok-bi menggelengkan kepalanya kuat-kuat.\n\nSikap moderat Gang Cheon-rip membuatnya sadar kembali, tapi dia hampir kehilangan akal sehatnya untuk sesaat.\n\n– Ugh, aku tidak akan marah.\n\n“Tidak, baiklah, kamu tidak perlu meminta maaf secara khusus.\n\n“Terima kasih atas pengertiannya.”\n\n“Apakah aku tidak mengerti?”\n\n\"Hmm?\"\n\n“Aku hanya ingin pulang.”\n\n“Siapa, siapa yang memberitahumu kamu bisa pergi kapan pun kamu mau?”\n\n“Apakah rumah judi ini memaksa orang bermain sambil menghina pelanggan?”\n\n\"Hah?\"\n\nMeski begitu, aku adalah pelanggan, tapi aku tidak bisa bertaruh sambil dikutuk. Ayahku berkata, meskipun pelanggan tidak bisa menjadi raja, mereka juga tidak boleh menjadi budak. Tapi menurutku budak pun tidak langsung dikutuk.\n\n“…”\n\nDok-bi dan Gang Cheon-rip kehabisan kata-kata.\n\nMengapa orang gagap itu tiba-tiba berbicara dengan sangat baik?\n\nJika ayahku tahu aku bermain-main sambil dikutuk, dia akan mencoba merobek telingaku. Aku bahkan bisa mencoba menghancurkan tempat tidurku. Menurutku aku bahkan tidak bisa mendengar dengan baik dan aku hanya ditarik dengan menyedihkan.\n\nWei Yan-ho gemetar.\n\nMemikirkannya saja sudah sangat buruk.\n\n“…Ah, ayahmu?”\n\nWajah Gang Cheon-rip menjadi sedikit pucat.\n\nDari sudut pandang mana pun, Wei Yan-ho tidak terlihat seperti anak seorang pejabat tinggi. Tetapi jika seseorang mengirim anak kikuk seperti itu dalam perjalanan dengan pakaian sutra dan bahkan pelayan, mereka pasti bukan orang biasa.\n\nApa jadinya jika seseorang mendapat kabar bahwa putranya dihina tanpa alasan di rumah judi bahkan uangnya dirampok sebelum diusir?\n\n‘Rumah Bunga Emas akan hancur.’\n\nTentu sajaTentu saja, Rumah Bunga Emas memiliki dasar untuk melawan meskipun pejabat tinggi mencoba menghancurkannya secara terbuka.\n\nKoneksi yang mereka bangun bukan hanya satu atau dua, dan guru mereka adalah seseorang yang bisa menghilangkan sebagian besar pejabat senior dalam semalam.\n\nTetap saja…\n\n‘Fakta bahwa Rumah Bunga Emas aman bukan berarti leherku juga aman.’\n\nGang Cheon-rip bisa dihancurkan hanya dengan menarik perhatian yang tidak perlu.\n\nMemahami situasinya, Gang Cheon-rip menyentuh tulang rusuk Dok-bi.\n\n‘Mengapa kamu melakukan itu?’\n\n'Permisi.'\n\n‘Saya?’\n\n‘Percepat!’\n\nDi bawah tekanan Gang Cheon-rip, Dok-bi gemetar dan menoleh ke arah Wei Yan-ho.\n\n\"Ayo cepat!\"\n\nSaat Gang Cheon-rip membuka mulut untuk mendesaknya, Dok-bi berbicara dengan suara gemetar.\n\n“Anak muda, tuan muda!”\n\n\"Ya?\"\n\n“Aku… melakukan kesalahan… Mohon maafkan kesalahan mulut lancang ini…”\n\n“Mmm…”\n\nWei Yan-ho sepertinya merenungkan tanggapan Dok-bi sebelum mengangguk sedikit.\n\n“Ibuku berkata bahwa kita semua melakukan kesalahan dan memiliki kemurahan hati untuk memahami kesalahan juga merupakan tugas seorang pria terhormat.”\n\nJin So-ah mengangkat tangannya.\n\n\"Hah?\"\n\n“Bukankah itu ayahmu?”\n\n“Itu adalah Ibu.”\n\n“Orang tua biasanya mengatakan hal ini, bukan?”\n\n“Ibu biasanya mengatakan hal seperti itu dan ayah mengeluh, bukan?”\n\nSaat Wei Yan-ho bertanya dengan wajah yang menunjukkan bahwa dia tidak tahu kenapa Jin So-ah bertanya, Jin So-ah kehabisan kata-kata.\n\n\"…Bagus.\"\n\n\"Tapi kenapa kamu bertanya? Ayah dan tuanku adalah laki-laki yang punya masalah terlalu ngotot. Mereka seharusnya lebih murah hati dibandingkan perempuan.\n\n“Biasanya tidak seperti itu.”\n\n“Kamu sama saja.”\n\nApa maksudmu dengan itu?\n\n“Adikmu.”\n\n“Ah…”\n\nDari segi kepribadian, saudara perempuannya beberapa kali lebih sopan daripada dia.\n\n“Setelah dipikir-pikir, itu mungkin benar…”\n\nJin So-ah menjadi kebingungan.\n\n“Namun, terima kasih telah menerima permintaan maafku.”\n\nTidak mungkin. Tapi kapan kita mulai? Jika kita memulai semua diskusi ini, saya mungkin sudah berada di rumah dan sudah tidur. Orang-orangnya kabur banget sampai-sampai masih tinggal di rumah judi kan?\n\nBerteriak.\n\nDok-bi mulai menggemeretakkan giginya lagi.\n\n– Dok-bi, tenang.\n\n“Apakah aku terlihat bersemangat?”\n\n“Strategi hasutan, strategi hasutan!”\n\n“…”\n\nAnda tahu betul bahwa Anda tidak boleh bersemangat di meja. Jangan meremehkan lawanmu seperti anak kecil. Bukankah Anda yang mengatakan bahwa tidak ada orang tua, anak-anak, atau wanita di meja?\n\n“…Kata-kata dari master aula itu benar.”\n\nDok-bi menegur dirinya sendiri karena terlalu bersemangat.\n\nEmosi di atas meja dilarang keras. Kegagalan untuk mematuhi aturan yang jelas adalah kesalahan Anda.\n\n‘Saya lengah karena lawan saya masih anak-anak.’\n\nMeskipun dia telah memutuskan untuk tidak melakukannya, Wei Yan-ho tampak begitu muda dan tidak berpengalaman dalam berjudi sehingga, tanpa sadar, dia lupa bahwa itu adalah meja judi tempat uang dan nyawa melayang.\n\nJika saya berhenti tepat waktu, saya bisa menghadapinya dengan antusias. Strategi penghasutannya bagus, tapi saya tidak berhasil menjaga sikap moderat.\n\nAku tidak melakukan apa pun, tapi kamu sendiri yang memerah.\n\n“Wah.”\n\nDok-bi berbalik dan berjongkok.\n\n‘Biarkan aku tenang.’\n\nBagaimana cara mengatakannya?\n\nBukan berarti kata-katanya menjengkelkan.\n\nWajah yang dengan jelas menunjukkan 'Saya marah setengah mati tapi saya memaksakan diri untuk meluangkan waktu untuk berurusan dengan Anda' terus melemahkan alasan Dok-bi.\n\n“Uh.”\n\nDok-bi yang menarik napas dalam-dalam, tiba-tiba bangkit dan berbalik.\n\nPermainan sudah selesai, tuan muda.\n\n“Dimengerti, ayo cepat. Mengapa semua pembukaannya?\n\nDok-bi tidak menanggapi. Jelas bahwa semakin banyak dia berbicara, semakin dia terjerat, tidak perlu berbicara dan memberi manfaat bagi Wei Yan-ho.\n\n“Mari kita mulai.”\n\n“Hanya konfirmasi sebelum itu.”\n\n“…bagaimana sekarang?”\n\n“Apakah taruhannya sudah ditetapkan?”\n\nApakah Anda punya uang lagi untuk dipertaruhkan?\n\n“Tidak. Tapi tim Anda bisa mendapat penghasilan lebih banyak jika saya memenangkan semuanya.\n\n“Ya, heh, haruskah kita memberikan syarat bahwa tidak ada taruhan tambahan yang ditambahkan?”\n\nTidak, lebih baik bertaruh lebih banyak, tapi sebaliknya…\n\n“Sebaliknya?”\n\n“Jika pihak lain memenangkan semua uang saat ini, Anda dapat memilih apakah akan memainkan putaran berikutnya atau tidak.”\n\n\"Oke.\"\n\nKarena pemilihan akan jatuh pada Dok-bi, Dok-bi tidak punya alasan untuk menolak.\n\n“Kalau begitu, mari kita mulai.”\n\n\"Ya.\"\n\nJin So-ah memijat bahu Wei Yan-ho.\n\n“Kamu bisa melakukannya dengan benar, bukan?”\n\n“Pernahkah kamu melihatku gagal dalam segala hal?”\n\n“…”\n\nDia telah mencoba menemukan sesuatu untuk dikritik, tapi setelah dipikir-pikir, tidak ada satu pun hal yang membuat Wei Yan-ho gagal begitu dia mulai bekerja.\n\nBukankah Wei Yan-ho adalah seseorang yang bisa dengan mudah mengobatinyapasien yang belum pernah dia temui sebelumnya?\n\n“Menurutku kamu akan melakukannya dengan baik.”\n\n\"Bagus.\"\n\nWei Yan-ho memberikan dirinya kesan keagungan saat dia melihat ke meja permainan yang sedang disiapkan di depannya.\n\nSekarang setelah mereka menyadari kemalasan Wei Yan-ho, mereka membawakannya meja permainan.\n\n“Apakah kamu ingin pergi dulu?”\n\n– Tidak, kamu duluan.\n\n“Meskipun menjadi yang pertama lebih menguntungkan.”\n\n“…Aku terlalu malas, jadi aku akan mengejarnya.”\n\nKata-kata seperti itu biasanya merupakan bagian dari perang psikologis, tapi Wei Yan-ho jelas terlihat malas.\n\n“Kalau begitu aku pergi dulu.”\n\nDok-bi mengangkat tangannya dan meraih cupilete tersebut. Kemudian, dengan satu gerakan, dia melemparkan enam dadu itu dari tanah dan mulai menggoyangkannya dengan keras ke udara.\n\nKlak, klak, klak, klak, klak!\n\nSuara gemetar dadu sangat berirama.\n\n\"Oh!\"\n\nPara pengamat tercengang.\n\n“Sangat brilian!”\n\n“Sungguh memusingkan untuk melihatnya.”\n\n‘Heh, heh, heh, heh.’\n\nDok-bi tersenyum tipis.\n\nUntuk dianggap sebagai pemain terbaik, bertaruh dengan baik saja tidak cukup. Pemain elit hanya tahu cara memenangkan permainan, tetapi pemain terbaik harus menciptakan permainan itu sendiri. Menawan lingkungan dengan teknik brilian juga merupakan suatu kebajikan yang harus dimiliki para pemain.\n\n'Bagaimana dengan itu?'\n\nDok-bi mengira Wei Yan-ho akan terkejut dan menoleh.\n\nLalu dia berteriak seperti kilat.\n\n“Jangan tidur!”"}