{"index": 79, "title": "Kronik Novel Penguasa Malas - Bab 80", "content": "Bab 80\n\n“Jangan tidur!”\n\n“Sungguh mengejutkan!”\n\nWei Yan-ho, yang setengah tertidur, melompat kaget.\n\n“Aku akan berterima kasih padamu jika kamu membangunkanku dengan lebih pelan.”\n\n“Grr.”\n\nDokbi tidak bisa memahami pria di depannya.\n\nSetelah bermain di meja selama beberapa dekade, ini adalah manusia pertama yang melihatnya tertidur setelah memulai permainan (saya bersumpah).\n\nOrang ini sepertinya sama sekali tidak merasakan ketegangan.\n\nKebisingan tuli!\n\nDokbi membanting cupilete yang mengarah ke tanah.\n\n“Pertama, buatlah taruhanmu.”\n\n\"Apa?\"\n\n“Buatlah taruhanmu, kataku.”\n\n“Ah…”\n\nWei Yan-ho mengambil koin perak dari tumpukan di sebelahnya dan meletakkannya di depan Dokbi.\n\n“Seorang nyang?”\n\n\"Ya.\"\n\nBukankah kamu bilang kamu ingin menyelesaikannya dengan cepat?\n\n– Ya, tapi aku cukup pemalu.\n\n\"Dokbi diam-diam memperhatikan wajah Wei Yan-ho. Seperti yang dialami seorang pemain, emosi halus sering kali tercermin di wajahnya, tapi ekspresi Wei Yan-ho benar-benar tidak dapat dipahami.\"\n\n\"…Baiklah.\"\n\nMungkin Dokbi kini sedang bermain dengan lawan yang sangat berbahaya, pikirnya.\n\nDalam dunia persaingan ini, para veteran yang terampil sering kali kalah dari para pemula.\n\nKetika kedua belah pihak memahami aturan dan menguraikan strategi untuk meraih kemenangan, keterampilan sering kali menentukan hasilnya. Namun ketika berhadapan dengan seorang pemula, itu tidak berhasil.\n\nDari sudut pandang ahli, para pemula seringkali melakukan gerakan-gerakan yang menantang akal sehat. Hal ini membuat mustahil untuk melawannya dan sering kali kalah karena panik.\n\nDan anak laki-laki di depannya sekarang sangat cocok dengan gambaran itu.\n\nDia adalah seorang pemula yang hampir tidak mengetahui aturannya, emosinya tidak terbaca dan tindakannya menantang akal sehat.\n\n‘Apakah aku sudah menggali kuburku sendiri?’\n\nDokbi mengencangkan kubus dadu lebih keras.\n\nTapi dia hanya perlu tetap waspada, betapapun tidak terduganya Wei Yan-ho, tidak mungkin dia kalah, selama dia tidak mengabaikan dan meremehkan lawannya.\n\n“Saya akan menganggapnya serius.”\n\nDokbi membuka kubus dadu.\n\nTiga, empat, empat, tiga, empat, tiga.\n\n“Oh, luar biasa.”\n\nSalah satu penonton berseru kagum.\n\nApa yang mengesankan dari dia?\n\nAnda tidak tahu apa yang Anda bicarakan. Apakah menurut Anda seseorang sekaliber Dokbi akan melakukannya? Saya mungkin tidak tahu persisnya, tapi saya mungkin bisa menghasilkan lebih banyak uang mendekati jumlah yang Anda inginkan.\n\n“Tidak mungkin… apakah itu mungkin?”\n\n\"Ck, ck! Kaulah yang tidak tahu. Berapa angka tertinggi dalam dadu?\n\n“Enam.”\n\nEnam dadu berarti tiga puluh enam. Tapi Dokbi baru saja merilis tepat delapan belas. Karena ini adalah ronde pertama, biarkan lawannya menang jika ia mendapat lebih dari setengahnya. Ini adalah cara untuk mengukur kemampuan lawan sambil menunjukkan kemampuannya.\n\nSekarang setelah Anda mengatakannya, menurut saya itu benar, tetapi tidak peduli seberapa terampilnya, ia tidak dapat mengontrol jumlah dadu sesuka hati.\n\n“Teruslah mencari dan kamu akan lihat.”\n\nBerbeda dengan kekaguman orang lain, Wei Yan-ho tidak tertarik dengan makna tersembunyi di balik nomor Dokbi.\n\n“Giliranku.”\n\nWei Yan-ho meraih kubus dadu dan melemparkan dadu ke dalamnya.\n\n“Mmm.”\n\nMelihat dadu di cupilete, Wei Yan-ho memutar cupilete dua kali sebelum melemparkannya sekaligus.\n\nBunyi!\n\n“…Kamu harus memutarnya setidaknya tiga kali.”\n\nMeskipun menjengkelkan, bukankah itu terlalu tidak antusias?\n\n“Apakah ada peraturan yang mengatakan aku harus memutarnya tiga kali?”\n\n“Yah, tidak juga, tapi…”\n\n“Kalau begitu tidak apa-apa.”\n\nWei Yan-ho membuka kubus dadu.\n\nSatu, tiga, dua, enam, satu, dua.\n\n“Lima belas.”\n\nDokbi tersenyum halus.\n\n“Saya memenangkan putaran pertama.”\n\n“Sekarang saya mengerti cara kerjanya.”\n\n“Saya senang Anda mengerti.”\n\nAtas tanda Dokbi, seorang asisten yang menunggu di dekatnya mengambil koin emas yang dipertaruhkan Wei Yan-ho dan mendorongnya ke arah Dokbi.\n\n“Putaran selanjutnya adalah dua nyang perak.”\n\n“Ya saya tahu.”\n\nWei Yan-ho menanggapinya dengan acuh tak acuh.\n\nNamun situasinya segera menjadi sangat serius.\n\n“…Sepuluh kekalahan berturut-turut?”\n\n\"Itu benar.\"\n\n“T-tolong berkonsentrasi!”\n\n\"Bagus.\"\n\n“Apakah tidak ada cara lain?”\n\n\"Kukira.\"\n\n“Kalau terus begini, kamu akan hancur.”\n\n\"Kukira.\"\n\n“Hei, brengsek!”\n\nJin So-ah mencengkeram leher Wei Yan-ho dengan putus asa, dan kerumunan yang dia lihat bergegas menyerang Jin So-ah.\n\n“Apakah pelayan ini sudah gila?”\n\n“Beraninya kamu meninggikan suara tuanmu?”\n\nBukan itu!\n\nWei Yan-ho menggelengkan kepalanya saat dia melihat Jin So-ah dipukuli.\n\nSaya membesarkan pelayan ini, tetapi pada dasarnya dia sangat kasar.\n\n“Kalau begitu, dia layak mendapat pukulan!”\n\nPukul dia!\n\nWei Yan-ho mengangkat lengan bajunya untuk menutupi mulutnya dari debu yang beterbangan di dalam ruangan.\n\nJangan terlalu keras padanya, dia pada dasarnya baik.\n\n“Bagaimana kamu bisa begitu baik?”\n\n\"Memang.\"\n\nJin So-ah merasa dia akan pingsan karena ketidakadilan meskipun dia dipukuli. Di fact, dengan kecepatan pemukulan, dia bisa pingsan meskipun ada ketidakadilan.\n\n“T-tolong maafkan aku…”\n\n“Orang jahat ini!”\n\n“Kamu harus tahu bahwa tuanmu bukanlah orang bodoh karena dia baik hati!”\n\nJin So-ah berteriak dengan marah.\n\n“Itu tidak benar!”\n\n“Orang ini masih belum sadar?”\n\nSekali lagi, orang-orang bergegas menginjak-injak Jin So-ah.\n\n“Ck, ck, ck.”\n\nWei Yan-ho menghela nafas saat dia melihat adegan itu. “Jika marah pada situasi seperti itu adalah hal yang bodoh, atau mengagumkan bahwa, bahkan dalam keadaan seperti itu, dia tidak akan pernah mengatakan bahwa dia bukan seorang pelayan…\n\nDia adalah teman yang cukup menarik dan bodoh.\n\nTapi ini bukan waktunya menikmati pertunjukan seperti itu. Wei Yan-ho melihat kembali ke meja dan meletakkan dagunya di tangannya.\n\n‘Mari kita lihat…’\n\nMenara koin perak yang ditumpuk di depannya entah bagaimana telah berkurang menjadi sekitar seribu nyang.\n\nMengingat dia memulai dengan dua puluh nyang emas (yaitu dua ribu nyang perak), dia telah kehilangan sekitar setengahnya.\n\nSetelah dipikir-pikir lagi, uang yang dia miliki awalnya adalah sepuluh nyang emas. Sepuluh nyang yang tersisa telah meminjamnya dari Gang Cheon-rip, jadi dia sudah kehilangan hampir semua uang taruhannya.\n\n“Sepertinya ini akan menjadi ronde terakhir.”\n\nWajah Dokbi sekarang menunjukkan ketenangan yang luar biasa.\n\n“Mmm…”\n\nWei Yan-ho bersandar di kursinya dan menggaruk pipinya.\n\n“Kamu… kamu bisa menang, bukan?”\n\nJin So-ah, yang wajahnya bengkak berwarna biru kehijauan, merangkak ke belakang kursi.\n\n“Apakah kamu masih hidup?”\n\n“Saat aku melihatmu kalah sekarang, aku merasa seperti aku bisa mati karena serangan jantung.”\n\n“Itu tidak semudah kelihatannya.”\n\nWei Yan-ho menjentikkan lidahnya.\n\nYin-yang adalah permainan taruhan yang sempurna bagi Wei Yan-ho.\n\nTidak ada ruang untuk keterampilan atau trik, dan telinga Wei Yan-ho yang luar biasa dapat menentukan jumlah akun. Tapi dadunya berbeda.\n\nTidak peduli bagaimana angka-angka tersebut dicatat pada dadu: tidak mungkin menentukan apa yang akan keluar di atas hanya dengan suaranya.\n\n“Adikmu.”\n\n\"Ya.\"\n\n“Apakah dia pandai menyanyi?”\n\n“Apa yang kamu bicarakan?”\n\n“Yah… aku harus bernyanyi jika aku pergi ke giru.”\n\nApa maksudmu?\n\nJin So-ah kembali mencengkeram leher Wei Yan-ho dan orang-orang menyeretnya pergi. Dia meneriakkan sesuatu dengan keras, tapi Wei Yan-ho masuk ke telinga yang satu dan keluar dari telinga yang lain.\n\n“Pemuda itu memiliki karakter yang sangat jahat.”\n\nDokbi memperhatikan Wei Yan-ho dalam diam, seolah dia menikmati saat-saat terakhirnya dan tidak memulai babak baru.\n\n“Kami tidak akan memulai?”\n\n“Haruskah kita?”\n\n“Bukankah ini seharusnya berlanjut sampai salah satu dari kita kehabisan uang?”\n\n“Pada awalnya, ya, tetapi jika Anda mau, saya sedang berpikir untuk tetap di sini.”\n\nDokbi dan Gang Cheon-rip saling bertukar pandang.\n\nMengambil dua puluh nyang saat ini tentu akan menguntungkan, tapi kemungkinan besar pria yang tidak pengertian itu tidak akan kembali lagi ke kasino setelahnya.\n\nJika mereka mengirimkannya kembali dengan syarat mengembalikan sepuluh nyang yang dipinjam, saya mungkin akan mengunjungi rumah judi secara teratur dengan tumpukan uang taruhan. Dalam jangka panjang, hal ini akan lebih menguntungkan.\n\nBahkan dengan hutang sepuluh nyang, tidak ada jaminan mereka bisa menagih uang tersebut.\n\nJika dia hanya kaya, mereka bisa memberikan tekanan, tapi jika dia adalah anak seorang pejabat tinggi, mencoba menagih hutang secara sembarangan bisa menjatuhkan Keluarga Geumhwa.\n\nDaripada mengambil risiko, menciptakan orang bodoh yang sering mengunjungi kasino jangka panjang bukanlah metode yang buruk.\n\n“Mengapa saya melakukan itu?”\n\nTapi Wei Yan-ho sepertinya tidak punya niat seperti itu.\n\nDokbi kembali menatap Gang Cheon-rip.\n\nSetelah menerima pertanyaan Dokbi, Gang Cheon-rip mengangguk dengan berat.\n\n“Jika itu yang kamu inginkan.”\n\nDia telah diberi kesempatan untuk menempuh jalan yang benar, tetapi jika orang itu sendiri menolak, mereka tidak dapat berbuat apa-apa. Dokbi tersenyum pahit dan berkata:\n\n“Taruhannya pada putaran ini adalah seribu nyang.”\n\nApakah sudah sebanyak itu?\n\nWei Yan-ho melihat sisa koin perak.\n\nJika dia kalah dalam putaran ini, dia tidak akan punya uang lagi. Itu adalah ronde yang harus dia menangkan tanpa ragu-ragu.\n\n“Aku bertanya padamu untuk yang terakhir kalinya. Apakah kamu benar-benar akan melanjutkan?”\n\nTidak bisakah kamu bergegas?\n\nPembuluh darah di dahi Dokbi membengkak.\n\n“Jika kamu bersikeras.”\n\nAku sudah berusaha bersikap baik, tapi bocah ini berlari dengan liar tanpa membedakan langit dan bumi.\n\nDengan gagasan untuk menunjukkan kepadanya obat pahit yang tepat, Dokbi mulai berkonspirasi.\n\n“Akan kutunjukkan neraka padamu.”\n\nPara penonton mulai memandang Wei Yan-ho dengan wajah menyedihkan.\n\n“Dia menghancurkan keluarganya.”\n\n“Jika dia kalah lagi, bukankah dia akan berhutang sepuluh nyang emas?\n\n“Itulah mengapa anak muda tidak boleh bermain.”\n\nTapi entah dia mengetahui perasaannya atau tidak, Wei Yan-ho tampak tenang.Tidak, lebih dari tenang, dia tampak khawatir melawan rasa kantuk bahkan sampai sekarang.\n\nDokbi memberanikan diri dan memberikan dadu kepada Wei Yan-ho.\n\n“Buat mereka berputar.”\n\n“Apakah ini giliranku?”\n\n\"Itu benar.\"\n\nDokbi mendesak Wei Yan-ho dengan wajah percaya diri.\n\nWei Yan-ho melemparkan dadu ke dalam gelas dan mulai mengayunkannya ke atas kepalanya.\n\nBerada di ronde kesepuluh, teknik mengocok dadunya sepertinya sedikit meningkat.\n\nKebisingan tuli!\n\nWei Yan-ho, yang meninggalkan cangkirnya di lantai, menatap Dokbi.\n\n“Membukanya.”\n\n“Buka.”\n\nWei Yan-ho membuka cangkir dadu tanpa penundaan.\n\nEnam, lima, lima, enam, empat, tiga.\n\n“Dua puluh sembilan.”\n\n\"Wow!\"\n\n“Akhirnya jumlah yang lumayan!”\n\nSeruan terdengar dimana-mana. Dua puluh sembilan adalah angka yang sangat tinggi. Dibandingkan dengan angka yang telah ditarik Wei Yan-ho sejauh ini, itu adalah putaran yang sangat bagus.\n\n“Jumlah yang tinggi.”\n\nTapi Dokbi tidak mengubah dirinya dan mengambil dadu di cupilete. Kemudian dia mulai mengaduknya dengan antusias.\n\nDadu mulai mengeluarkan suara yang menyenangkan saat diputar. Setelah mengocok cupilete beberapa saat, Dokbi meninggalkannya di tanah dan segera membukanya, tanpa ragu-ragu.\n\n“E-itu!”\n\nPenonton berlarian untuk mengecek nomor Dokbi.\n\nBagaimana ini mungkin?!\n\nSeruan memenuhi rumah permainan."}