{"index": 8, "title": "Kronik Novel Penguasa Malas - Bab 9", "content": "Bab 9\n\nWei Yan-ho menoleh untuk mencari jalan keluar.\n\nAku tidak mengerti kenapa aku harus melakukan percakapan seperti itu dengan hantu yang bahkan bukan manusia.\n\nTiga ratus tahun telah berlalu! Tidak, lalu apakah itu berarti tidak ada seorang pun yang datang mencariku selama tiga ratus tahun? Meskipun aku berbaik hati mempersiapkan jalan bagi mereka!\n\n“…….”\n\nWei Yan-ho mundur perlahan.\n\nMendengarkannya dengan cermat, sepertinya dia tidak diterima dengan baik oleh orang-orang di sekitarnya, bahkan ketika dia masih hidup.\n\n“Pokoknya, aku pergi sekarang.”\n\n“Berhenti disitu!”\n\nSebuah suara penuh tekad menarik perhatian Wei Yan-ho.\n\n“…Sudah kubilang aku tidak belajar.”\n\n“Kamu satu-satunya!”\n\n“Saya baik-baik saja dengan itu.”\n\nJika kamu pergi seperti ini, aku akan terkejut dan kemudian menghilang!\n\nItu adalah hal yang masuk akal.\n\nTapi itu tidak ada hubungannya dengan Wei Yan-ho.\n\nSelain itu, bukankah akan baik bagi dunia jika hantu menghilang?\n\nMaksudku begitu, tapi terlalu kejam untuk mengatakannya di depan orang yang dimaksud.\n\nBukankah Wei Yan-ho sopan dan baik hati?\n\n“Kalau begitu, jika aku bertemu dengan keturunan keluarga Baek, aku akan menyuruhnya datang ke sini.”\n\n“……Bisakah kamu menemukannya?”\n\n“Saya bisa mengenal mereka selama saya hidup.”\n\n“Mmm.”\n\nPermata itu berbicara dengan nada serius.\n\nMengapa? Mengapa kamu tidak belajar? Seni bela diri saya tampak konyol bagi Anda! Saat aku hidup, semua orang mengenaliku sebagai Pedang Terbesar di Bawah Langit!\n\n“Saya belum pernah mendengarnya.”\n\n“…Yah, sudah 300 tahun.”\n\nWei Yan-ho menoleh dengan ekspresi tidak menyenangkan.\n\nJika seorang seniman bela diri yang hebat dapat dilupakan hanya karena tiga ratus tahun telah berlalu, maka legenda Zhang Sanfeng atau Dharma tidak akan disebarkan.\n\nBahkan jika dia tidak memiliki seni bela diri dari tokoh master tingkat tinggi, jika dia dikenali sampai batas tertentu, Wei Yan-ho pasti sudah mendengar tentangnya. Dalam keluarga seni bela diri, legenda tentang master hebat ini pasti diturunkan.\n\nTapi Wei Yan-ho belum pernah mendengar judul Pedang Gila sekali pun.\n\nBukankah sudah jelas?\n\nDia hanyalah seorang penipu yang hanya berbicara.\n\n“Dan meskipun kamu mengajariku seni bela diri yang luar biasa, aku benar-benar tidak ingin mempelajarinya.”\n\n\"Mengapa tidak!\"\n\n“Yah… kamu bilang aku harus berlatih selama tiga puluh tahun, apakah aku akan gila jika melakukan itu?”\n\nJika Anda bisa menjadi Yang Terhebat di Bawah Langit dengan pelatihan selama tiga puluh tahun, itu bukanlah waktu yang terlalu singkat! Di usiamu, kamu akan menjadi Orang Terhebat di Bawah Langit sebelum kamu menginjak usia lima puluh! Tahukah Anda betapa menakjubkannya hal itu?\n\n“Tetapi saya masih harus berlatih sampai saya berumur lima puluh.”\n\nTentu saja! Jika Anda menjadi Pribadi Terhebat di Bawah Langit, segala macam kehormatan dan kekayaan menanti Anda. Jika Anda bisa mendapatkannya dengan pelatihan selama tiga puluh tahun, harganya akan terlalu rendah.\n\n“Yah, aku lebih memilih hidup nyaman sebelum aku berumur lima puluh.\n\n“…….”\n\nPermata itu kehabisan kata-kata.\n\nMeskipun itu hanya sekedar hati nurani, dia tidak pernah menyangka akan menghadapi situasi seperti itu.\n\nSiapa dia?\n\nBukankah dia Pedang Gila yang memerintah sendirian dan angkuh di dunia?!\n\nMengapa saya harus menderita perlakuan seperti itu?\n\nNamun kenyataannya sulit.\n\n“Jika kamu menjadi Orang Terhebat di Bawah Langit, kamu juga dapat menghasilkan uang dengan mudah!”\n\n“Keluarga kami punya banyak uang.”\n\nTidak hanya itu, Anda akan diikuti oleh segala jenis wanita cantik!\n\nApa gunanya wanita mengikuti saya setelah saya berusia 50 tahun?\n\nBiarpun mereka nenek, mereka akan terlihat muda setelah mempelajari seni peremajaan, bodoh!\n\nDan tidak hanya nenek, tetapi remaja putri juga akan mengikuti teladan mereka!\n\nDia bersungguh-sungguh, tapi itu bukanlah sesuatu yang bisa dia katakan untuk menjaga harga dirinya.\n\n“Uh… Dan orang-orang akan memandangmu dengan hormat.”\n\n“Saya tidak membutuhkan itu. Saya sedikit malu dengan orang lain.\n\nLogika Pedang Gila dikalahkan dengan bersih.\n\nAnda harus belajar, Anda harus belajar, Anda harus belajar, Anda harus belajar tanpa gagal!\n\nWei Yan-ho bangkit dari tempat duduknya.\n\n– Kalau begitu aku akan pergi.\n\nApa menurutmu aku akan melepaskanmu dengan mudah?\n\nSaat itu, atap gua yang dituju Wei Yan-ho runtuh.\n\nKebisingan tuli!\n\nSebuah pintu batu besar terbuka antara gua tempat Wei Yan-ho berada dan gua tempat dia berada sekarang.\n\n\"Hah?\"\n\nWei Yan-ho melihat ke belakang.\n\nPermata itu memancarkan cahaya terang.\n\nHa ha ha! Itu bagus! Itu adalah pintu batu setebal jang! Dengan kemampuan Anda, Anda tidak akan berani mengangkat atau menghancurkannya! Tetapi jika Anda mempelajari seni bela diri saya, Anda dapat memotong pintu batu seolah-olah itu kertas! [TL/N: Jang () adalah satuan panjang tradisional Korea yang setara dengan sekitar 3,03 meter atau 10 kaki].\n\n“……Tidak bisakah kamu membukanya untukku?”\n\nBodoh, apa yang akan kamu lakukan sekarang?\n\nWei Yan-ho menghela nafas.\n\n“Yah, aku tidak bisa berbuat apa-apa.”\n\nSuara logam!\n\nPedang Wei Yan-ho wadigambar.\n\nSudah kubilang kamu tidak bisa memotong pintu batu itu dengan keahlianmu!\n\n“Saya kira begitu.”\n\nWei Yan-ho perlahan mendekati pintu batu.\n\n“Hahaha!”\n\nWei Yan-ho melompat ke udara dan menusuk dalam-dalam bagian atas pintu batu itu.\n\nSuara logam!\n\nNamun anehnya, suara logam yang kuat terdengar dan pedang itu terpental.\n\n\"Hah?\"\n\nApakah menurut Anda itu akan kosong hanya karena pintu batu itu diturunkan dari sana? Bodoh! Aku tepat di atasmu! Saya tahu Anda akan mencobanya, saya memperkuat zona itu dengan besi dingin sepuluh ribu tahun!\n\n“Mmm……”\n\nSekarang, dengan patuh, lakukan upacara Gubae dan belajar menggunakan pedang! Jika kamu menanggung kesulitan hanya selama tiga puluh tahun, aku akan membuatmu memotong pintu batu seolah-olah itu kertas!\n\n“Tiga puluh tahun?”\n\nBenar, saya sangat murah hati.\n\n\"Jadi begitu.\"\n\nWei Yan-ho mendekati gerbang batu dengan pedangnya.\n\n\"Percuma saja!\"\n\n\"Aku tahu.\"\n\nWei Yan-ho perlahan mengangkat pedangnya dan menggoreskannya ke pintu batu.\n\nCengking!\n\nNamun hanya goresan kecil yang muncul di pintu batu itu.\n\nKetebalan pintu batu itu setidaknya satu jang, jadi memang benar jika dianggap tidak ada cara untuk memotongnya dengan pedang.\n\n“Hei, sekarang menyerahlah…….”\n\nCengking.\n\nCengking.\n\nCengking.\n\n\"Apa yang sedang kamu lakukan?\"\n\nWei Yan-ho tidak menanggapi dan menggaruk pintu batu itu dengan gerakan konstan.\n\nCengking.\n\n“Aku bertanya padamu apa yang kamu lakukan!”\n\nSaya sedang menggali terowongan.\n\n“Menggambar terowongan?”\n\nSekeras apa pun itu, tetap saja batu, jadi kalau saya kikis dengan logam, akan tergores sedikit pun. Kalau aku terus menggaruknya dengan kuat, jalan itu akan terbuka.\n\n“Itu akan memakan waktu lama.”\n\nApakah ini akan memakan waktu tiga puluh tahun? Paling lama, setahun. Jika saya bergegas, saya bisa menyelesaikannya dalam sebulan.\n\n“……Apakah kamu akan melakukan itu selama setahun penuh?”\n\nHaha, kamu mengatakan hal menarik, orang yang menyuruhku berlatih selama tiga puluh tahun.\n\n“Pelatihan ini ada manfaatnya.”\n\n“Ini juga ada manfaatnya.”\n\nApa yang bisa Anda peroleh dari itu?!\n\n“Dua puluh sembilan tahun kebebasan.”\n\n“…….”\n\nPermata itu tidak mengatakan apa pun lagi.\n\nDia muak dengan hal itu.\n\nDi mana lagi orang seperti itu bisa ada di dunia ini?\n\nBaek Mu-han sekarang sepenuhnya berada di bawah kekuasaan Wei Yan-ho.\n\nJika saya adalah orang biasa yang malas, saya tidak akan berpikir untuk menggali pintu batu setebal satu jang hanya untuk menghindari pelatihan.\n\nTapi Wei Yan-ho tidak hanya malas.\n\nDia adalah orang paling malas di bawah langit.\n\nAda prasangka bahwa orang biasa menganggap segala sesuatu menjengkelkan dan bahkan tidak berpikir jernih, tetapi ketika Anda mencapai level Wei Yan-ho, sejarah berubah.\n\nKetika kemalasan melebihi tingkat tertentu, diperlukan penilaian lebih lanjut.\n\nAnda harus bisa melakukan apa yang Anda bisa pada waktu yang tepat dan tepat pada saat yang tepat agar waktu istirahat Anda bertambah meski sedikit.\n\nWei Yan-ho mengetahui fakta ini dengan sangat baik.\n\nDalam situasi ini, pilihan terbaik yang bisa dia ambil adalah mengorbankan satu tahun waktunya untuk mendapatkan waktu dua puluh sembilan tahun untuk bermalas-malasan.\n\nKami dapat mengatakan bahwa ini adalah keputusan yang rasional.\n\nCengking.\n\nCengking.\n\n“Apakah kamu benar-benar akan menggali semua itu?”\n\n\"Tentu saja.\"\n\n“Ini akan memakan waktu lama.”\n\n“Kamu sangat mengkhawatirkanku.”\n\nAnda bisa kehilangan nyawa jika tidak berhati-hati.\n\nJika saya akan mempertaruhkan hidup saya, saya lebih suka bertaruh pada sesuatu yang memiliki peluang.\n\nBaek Mu-han mengangkat tangan dan kakinya.\n\nMustahil untuk bernalar dengan manusia ini!\n\nDia adalah manusia yang tidak bisa dibujuk.\n\nJangan-jangan lakukan itu dan bagaimana kalau kamu mempelajari seni bela diriku sehingga kamu dapat dengan mudah melarikan diri!\n\n“Haha, kawan, sepertinya kamu tidak tahu apa artinya ‘mudah’.”\n\n“Grr!”\n\nBaek Mu-han merasa ingin menitikkan air mata darah saat menghadapi pengalaman pertama kekalahan yang menyedihkan ini.\n\nJangan punya mimpi atau harapan! Saya menawarkan untuk mengajari Anda seni bela diri terbaik di dunia! Tidakkah Anda ingin menjadi Pribadi Terhebat di kolong langit?\n\n“Itulah yang kamu sebut berbicara?”\n\nMaksudmu kamu tidak punya mimpi?\n\n“Tidak. Tentu saja saya ingin menjadi. Saya sangat ingin menjadi Pribadi Terbesar di Bawah Langit.\n\nLalu apa masalahnya? Aku akan memberimu seni bela diri itu! Aku pasti akan menjadikanmu Pribadi Terhebat di Bawah Langit!\n\nWei Yan-ho berkata dengan acuh tak acuh.\n\n“Itu benar, tapi…”\n\n“Ya?”\n\n“Saya benci pelatihan.”\n\nBaek Mu-han terdiam sesaat.\n\nButuh waktu baginya untuk menafsirkan apa yang didengarnya.\n\nDampak kata-kata Wei Yan-ho terhadap Baek Mu-han begitu besar sehingga dia harus meluangkan waktu untuk menafsirkan kalimat sederhana yang terdiri dari dua kata.\n\nSeorang seniman bela diri!\n\nSeseorang yang menyebut dirinya seniman bela diri!\n\nDia bilang dia benci pelatihan!\n\nDia akan meninggalkan jalan untuk menjadi Orang Terhebat di Bawah Langit karena dia membencinyahujan!\n\nBukankah wajar jika Anda harus menanggung kesulitan yang memilukan untuk belajar seni bela diri dan menjadi kuat?\n\n\"Itu benar.\"\n\n“Jika kamu mengatasinya, kamu bisa menjadi Pribadi Terhebat di Bawah Langit.”\n\n“Aku benci itu.”\n\n“Bukankah kamu bilang kamu ingin menjadi Orang Terhebat di Bawah Langit?”\n\n“Saya ingin!”\n\n“Kalau begitu kamu harus berlatih!”\n\n“Aku benci itu.”\n\n“Tidak, yang jelas… kamu bilang ingin menjadi Orang Terhebat di Bawah Langit…”\n\nYa, benar!\n\n“Kalau begitu latih…….”\n\nWei Yan-ho menggelengkan kepalanya kuat-kuat.\n\n“Aku benci itu.”\n\n“…….”\n\nBaek Mu-han kehabisan kata-kata.\n\nAku ingin menjadi Pribadi Terhebat di Bawah Langit, namun aku tidak ingin menanggung kesulitan yang memilukan. Akan luar biasa jika saya bisa menjadi kuat dengan latihan moderat.\n\n“Eh……”\n\nBaek Mu-han merasa ingin mengutuk langit.\n\nSiapa yang mengira bahwa orang yang menunggu tiga ratus tahun untuk bertemu adalah orang itu?\n\nBaek Mu-han bersumpah bahwa dia belum pernah bertemu manusia dengan pikiran buruk seperti itu.\n\nDan tiga puluh tahun lagi, hidup tiga puluh tahun di gua yang gelap ini akan sangat mengerikan.\n\nBaek Mu-han ingin menghajar si bodoh menyedihkan itu sampai mati dalam satu pukulan jika dia bisa.\n\nTapi dia tidak bisa.\n\nJika Wei Yan-ho meninggal, tidak ada yang tahu kapan ada orang yang akan mengunjungi gua ini.\n\nLalu Baek Mu-han bisa menghilang secara menyedihkan tanpa bertemu orang lain lagi.\n\nDia tidak punya banyak waktu lagi.\n\n“B-lalu berapa lama kamu mau belajar?”\n\n\"Hah?\"\n\n“…Jika tiga puluh tahun itu sulit, aku berpikir untuk menguranginya sedikit.”\n\n“Apakah kamu berencana mengajariku sembarangan?”\n\nBagaimana mungkin! Mempelajari seni bela diri saya berarti Anda akan menyandang nama saya. Jika aku mengajarimu seni bela diri dengan sembarangan, aku akan menodai namaku!\n\n“Mmm.”\n\nWei Yan-ho sedikit merenung.\n\nTapi ada sesuatu yang perlu saya atasi terlebih dahulu.\n\n“Tetapi apakah itu benar-benar kuat?”"}