{"index": 80, "title": "Kronik Novel Penguasa Malas - Bab 81", "content": "Bab 81\n\nEnam, enam, enam, enam, tiga, satu.\n\n“Dua puluh delapan!”\n\nWah, lihat angka-angkanya!\n\nPenonton terkesima dengan angka yang diciptakan Dok-bi. Jumlahnya persis satu lebih sedikit dari Wei Yan-ho. Dan dadu yang menunjukkan angka-angka itu juga bukan berasal dari dunia lain.\n\n‘Apakah dia sengaja kalah?’\n\n‘Apakah terlihat seperti itu?’\n\n“…Jadi memang benar bahwa pemain yang terampil bisa mendapatkan dadu untuk menunjukkan angka berapa pun yang mereka inginkan.”\n\nSemua orang memandang Dok-bi dengan kagum.\n\n– Tapi kenapa dia sengaja kalah?\n\nItu adalah bagian yang tidak bisa dimengerti.\n\nMampu membuat dadu menunjukkan angka berapa pun yang Anda inginkan sungguh luar biasa, tetapi apakah memang ada kebutuhan untuk kalah dengan sengaja?\n\nDok-bi segera menyelesaikan masalah itu.\n\n“Tuan muda menang.”\n\n“Saya pasti beruntung.”\n\nWei Yan-ho tersenyum cerah.\n\nKeberuntungan juga merupakan keterampilan. Dengan ini, permainan telah kembali ke titik awal. Taruhan tuan muda adalah dua puluh nyang, dan taruhan saya juga. Taruhan putaran berikutnya adalah dua puluh nyang.\n\n“Satu putaran dan selesai?”\n\n\"Itu benar.\"\n\nHanya dengan begitu para penonton dapat memahami situasinya. Taruhannya telah kembali ke keadaan semula, tetapi tidak seperti awal, taruhannya telah meningkat dari seribu nyang perak menjadi dua ribu nyang, yaitu dua puluh nyang emas.\n\n“Dia memberinya jalan keluar hanya untuk mengencangkan ikatan di lehernya.”\n\nMemiliki harapan dan kemudian kehilangannya lebih sulit untuk ditanggung. Dok-bi telah memperkuat tekadnya.\n\nBagi Dok-bi yang bisa menang jika dilamar, tidak ada perbedaan antara menang dalam sepuluh atau sebelas ronde. Tapi sudah jelas pihak mana yang paling merasa putus asa setelah kalah.\n\n“Tuan Muda Wei.”\n\nJin So-ah, yang sekali lagi menempatkan dirinya di belakang Wei Yan-ho, berbicara dengan prihatin.\n\n\"Apa?\"\n\n“…Apakah kamu baik-baik saja?”\n\nAwalnya saya hanya datang membawa nyang perak.\n\n“Anda tidak memahami konsep utang dengan benar.”\n\n\"Hah?\"\n\nJin So-ah menghela nafas tanpa henti sambil melihat wajah polos Wei Yan-ho. Ia merasa dipenuhi harapan palsu pada seseorang yang hidup berkecukupan dan menghancurkan hidupnya.\n\n“Bagaimana kalau kita berhenti di sini?”\n\n“Kami sepakat bahwa kami tidak bisa berhenti sampai kedua kantongnya berlubang.”\n\n“Meski begitu, jika kamu berbicara dengan baik…”\n\n– Tidak mungkin. Tahukah Anda tempat perjudian itu seperti apa?\n\nWei Yan-ho dengan lembut mendorong kepala Jin So-ah yang khawatir dengan jarinya.\n\nJadi jangan khawatir dan tetap di sana.\n\n“Tuan Muda…”\n\nMata Jin So-ah bimbang.\n\nPria ini…\n\nBiasanya, itu adalah seseorang yang jiwanya terlihat lebih absen dari biasanya, tapi kenapa dia tampak begitu bisa diandalkan di saat seperti ini?\n\n“Mmm…”\n\nWei Yan-ho menegakkan punggungnya.\n\n“Jika saya mengundurkan diri lebih awal, saya tidak akan sampai sejauh ini.”\n\n“Ah, menurutku itu benar…”\n\nWei Yan-ho menggaruk kepalanya.\n\n“Tapi anehnya, saya merasa seperti saya akan menang.”\n\n“Kepala, semua orang mengatakan itu.”\n\nDan mereka semua jatuh ke dalam jurang yang dalam seperti itu.\n\nHal terpenting yang harus diperhatikan dalam permainan ini adalah kepercayaan yang tidak berdasar.\n\nJadi mari kita mulai. Taruhan pada putaran ini adalah dua puluh nyang emas.\n\nChareu-reu-reuk!\n\nChareu-reu-reuk!\n\nSemua nyang perak yang terkumpul di depan Wei Yan-ho dan Dok-bi terkonsentrasi. Satu pertandingan dimana mereka mempertaruhkan segalanya melawan yang lain telah dimulai.\n\n“Aku pergi dulu.”\n\n\"Ya.\"\n\nDok-bi meraih dadu begitu dia mendengar jawaban Wei Yan-ho.\n\n‘Bagaimana ini harus berakhir?’\n\nDok-bi benar-benar memulihkan ketenangannya.\n\n'Itu bukanlah sesuatu yang istimewa. Saya menjadi takut tanpa alasan.’\n\nMemang benar dia curiga bahwa pemula yang lengkap ini mungkin memiliki sesuatu yang istimewa, dan bahkan jika dia sebenarnya hanya seorang pemula yang tidak ada yang istimewa, permainan itu adalah sesuatu yang, begitu kamu mulai kalah, kamu bisa kalah tanpa henti, jadi dia agak tegang. Tapi Wei Yan-ho menunjukkan ketidaktahuan sama sekali tentang dadu.\n\nCharuk!\n\nDok-bi melempar dadu dengan percaya diri ke dalam piala.\n\nApa, chhak, chhak, chhak, chhak, chha, chha, chha, chha, chha, chha, chha, chha, chha, chha, chha, chha, chha, chha, chha, chha, chha, chha, chha, chha, chha, chha, chha, chha, chha, chha, chha, chha, chha, chha, chha, chha, chha, chha, chha, chha, chha, chha, chha, chha, chha, chha, chha, chha, chha, chha, chha, chha, chha, chha, chha, chha, chha!\n\nSuara bersih terdengar dari kubus yang bergerak dengan tepat. Bagi yang lain, suara itu tampak seperti langkah kaki seorang master game yang akan memenggal kepala Wei Yan-ho.\n\n‘Kasihan.’\n\nJika saya melihat Dok-bi, saya seharusnya segera melarikan diri, jadi mereka mengatakan bahwa informasi di dalam game adalah kehidupan.\n\nSetiap orang menawarkan pelajaran dan interpretasi mereka sendiri, tapi Wei Yan-ho tetap teguh. Tidak, dia tidak hanya tegas.\n\n“Jangan tertidur!”\n\nGedebuk!\n\nDok-bi melemparkan cupilete ke tanah dan shodiutarakan.\n\n“Itu mengejutkanku!”\n\nWei Yan-ho, yang sedang tidur dan bangun, tampak bingung.\n\n“Kamu membuatku takut.”\n\n“Apa yang kamu pikir kamu bisa tertidur bahkan dalam situasi seperti ini?”\n\n“…Aku tidak memikirkan apa pun.”\n\n\"Wow.\"\n\nTiba-tiba, Dok-bi merasa kasihan bermain-main dengan orang seperti itu. Meskipun dia menyukai uang, permainan itu seharusnya membawa ketegangan saat berjalan di ujung pisau…\n\n‘Terserah.’\n\nBagaimanapun, ini adalah akhirnya sekarang.\n\n“Aku sedang membukanya.”\n\n\"Ya.\"\n\nDok-bi menatap Wei Yan-ho dengan mata penuh niat membunuh, lalu perlahan mengangkat cangkir dadu.\n\nPara penonton melihat pemandangan itu seolah-olah mata mereka keluar.\n\nEnam, enam, enam, enam, enam, enam.\n\nAaah, skor sempurna!\n\n“Enam-enam keluar!”\n\nPenonton berteriak-teriak antusias dan melompat-lompat di tempat yang sama.\n\nMelihat angka enam-enam dalam permainan dadu tidak pernah mudah. Bahkan jika Anda sering mengunjungi rumah judi sepanjang hidup Anda, itu adalah angka yang biasanya tidak dapat Anda lihat, dan sekarang angka tersebut menyebar di depan mata mereka.\n\n\"Luar biasa!\"\n\n“Saya pernah melihat skor sempurna dengan tiga dadu sebelumnya, tapi ini pertama kalinya saya melihatnya dengan enam dadu!”\n\n“Seperti yang diharapkan dari Dok-bi!”\n\nDok-bi tersenyum penuh kemenangan saat mendengarkan pujian itu.\n\n‘Kepala.’\n\nPemain level tinggi tahu cara memenangkan pertandingan, tapi pemain level tinggi harus tahu cara menggairahkan publik. Ini adalah bagaimana nilai Anda meningkat dan Anda dapat mengakses permainan taruhan yang lebih tinggi.\n\nApalagi bagi orang seperti Dok-bi yang bekerja di game house tersebut, ia perlu sering menampilkan adegan seperti ini agar orang-orang datang ke game house tersebut setelah mengetahui reputasinya.\n\nBagaimana menurutmu, kamu akan melanjutkan?\n\n\"Hah?\"\n\nKepala Wei Yan-ho tertunduk ke satu sisi.\n\n“Apakah ada alasan untuk tidak melakukannya?”\n\n“Pestanya sepertinya sudah diputuskan.”\n\n“Yah, kamu tidak pernah tahu.”\n\nSiapa pun akan mengira Wei Yan-ho keras kepala.\n\n\"Tuan Muda!\"\n\nJin So-ah memandang Wei Yan-ho dengan ekspresi mendesak. Jika Wei Yan-ho tidak mendapatkan angka enam-enam, pertandingan akan hampir berakhir.\n\n“Apakah kamu percaya padaku?”\n\nSaat Wei Yan-ho bertanya dengan serius, Jin So-ah mengangguk dengan panik.\n\nJika saya tidak mempercayai tuan muda, siapa yang akan saya percayai?\n\n\"Kepala.\"\n\nWei Yan-ho menggaruk kepalanya.\n\n“Aku belum pernah mendengar orang mengatakan itu seumur hidupku…”\n\nBiasanya, siapa pun yang berakal sehat tidak akan mencoba mempercayai Wei Yan-ho.\n\n“Kalau begitu aku harus mengembalikan kepercayaan itu.”\n\nWei Yan-ho mengulurkan tangannya dan meraih cupilete di depannya. Pandangan yang tak terhitung jumlahnya tertuju pada gerakan lambatnya.\n\n‘Apakah dia tampak santai?’\n\n– Jadi dia bukan orang bodoh?\n\nSebenarnya, jika saya benar-benar bodoh, saya tidak akan mendapatkan sepuluh kemenangan berturut-turut dalam Yin-Yang. Sejauh ini, tidak masalah jika saya kalah.\n\nNyaring.\n\nSaat Wei Yan-ho mencengkeram dadu dengan erat, penonton mulai mengencang.\n\nTidak peduli berapa kali aku kalah sampai saat itu. Jika saya memenangkan babak ini sendirian, saya akan mengambil seluruh hadiahnya.\n\n“Bagaimana jika guru muda itu mendapat nilai enam-enam?”\n\nApa yang Anda maksud dengan “apa yang terjadi?” Mereka bermain lagi.\n\n“Kalau begitu, dia belum kalah.”\n\nSeutas harapan masih hidup.\n\nNamun semua orang di sana tahu bahwa harapan hanyalah nama lain dari keputusasaan.\n\n\"Kepala.\"\n\nWei Yan-ho mengeluarkan suara tawa pelan.\n\n‘Hmm?’\n\nDok-bi merasakan hawa dingin sesaat dari tawa Wei Yan-ho.\n\n'Mungkinkah?'\n\nApakah kamu sudah menunggu sampai sekarang?\n\nChareu-reu-reuk!\n\nPada saat itu, cupilet dadu Wei Yan-ho ditembakkan ke udara.\n\nCharuk charuk!\n\nBerbeda dengan gerakan presisi Dok-bi, dadu Wei Yan-ho sama-sama dianimasikan.\n\nKebisingan tuli!\n\nLalu dia dengan cepat mendarat di tanah.\n\nDok-bi menatap kubus dadu.\n\n– Tidak mungkin.\n\nTidak mungkin. Apa pun yang terjadi, angka enam-enam bukanlah sesuatu yang selalu bisa dicapai. Jika Anda dapat dengan tepat mencapai angka dadu yang Anda inginkan, Anda tidak akan menjadi pemain, melainkan dewa.\n\nBahkan pemain di level itu bisa berhasil setiap sepuluh percobaan dengan enam-enam.\n\n“Tidak mungkin anak itu bisa melakukannya.”\n\nDok-bi menenangkan pikirannya beberapa kali.\n\n\"Kepala.\"\n\nWei Yan-ho tertawa pelan.\n\n“Jika aku memenangkan babak ini, empat puluh nyang!”\n\nEmpat puluh nyang emas.\n\nUang yang cukup untuk menjalani seluruh hidup Anda tanpa bekerja.\n\nWajah Wei Yan-ho bersilangan karena dia tidak bisa menahan kegembiraannya.\n\nSiapa di dunia ini yang mengatakan dia tidak menyukai uang?\n\n“Kamu tidak bisa menang.”\n\nBenar-benar?\n\nSaat Dok-bi menuangkan air dingin padanya, Wei Yan-ho langsung menerimanya.\n\n“Buka.”\n\n“Eh…”\n\nWei Yan-ho menatap cupilete dengan mata yang agak rumit. \"Dok-bi tidak terburu-buru. Penjudi mana pun akan mengerti apa yang seharusnya dia rasakan saat itu.\"\n\nDalam kasus seperti ini, tidak terburu-buru dalam bermain adalah aturan tidak tertulis di rumah judi.\n\n“Tuan Muda, Anda baik-baik sajaaku benar, bukan?”\n\nJin So-ah berlari dan menatap cangkir dadu Wei Yan-ho.\n\nHanya enam dan enam.\n\nJika bukan pukul enam-enam, Anda tidak akan bisa memenangkan babak ini.\n\nJin So-ah yakin Wei Yan-ho telah mencapai posisi keenam. Bukankah Wei Yan-ho adalah seseorang dengan kepribadian yang aneh, namun memiliki kemampuan yang tidak dapat disangkal?\n\n“Apakah kamu tidak percaya padaku?”\n\n“Aku percaya padamu!”\n\nJin So-ah mengulurkan kedua tangannya dan memuji Wei Yan-ho.\n\nPada pandangan pertama, sepertinya dia telah menjadi semacam pemimpin sebuah sekte.\n\n“Kalau begitu!”\n\nWei Yan-ho tersenyum dan memberikan kekuatan pada tangan yang memegang cangkirilet dadu.\n\n“Haruskah aku membukanya?”\n\n\"Ya!\"\n\n“Atau tidak?”\n\n“…”\n\n“Apakah menurutku aku harus membukanya?”\n\n\"Apa yang sedang kamu lakukan?\"\n\nWei Yan-ho berbicara dengan nada rendah.\n\nFaktanya, saya juga manusia, jadi saya merasa gugup.\n\n“…Itu benar.”\n\nApakah akan hancur begitu saja?\n\nJika hutangnya adalah sepuluh nyang emas, maka itu adalah uang yang mustahil untuk dibayar bahkan dengan mendedikasikan seumur hidup untuk itu. Jin So-ah mengetahuinya karena dia memiliki hutang besar sebesar dua puluh nyang emas.\n\n“Mereka mungkin akan memukuli saya sampai mati.”\n\n\"Apa?\"\n\nAyahku akan mencoba membunuhku. Adikku mungkin akan mencoba menggantungku tertelungkup di pohon dan mengubahku menjadi rumput elang.\n\n“Berhentilah bicara omong kosong dan bukalah.”\n\n“Betapa kejamnya!”\n\nWei Yan-ho tersenyum percaya diri dan kemudian, tanpa mengucapkan sepatah kata pun, mengangkat cupiletenya.\n\n“Ooooooh!”\n\n“Waaaaaah!”\n\nSetiap orang yang melihat dadu akhirnya terungkap melepaskan seruan serempak.\n\n“Bagaimana hal seperti itu bisa terjadi?”\n\nMungkinkah ada kasus seperti itu?\n\nSemua orang kagum dan melihat dadu itu. Melihat angka enam-enam dalam taruhan jarang terjadi, tetapi mungkin saja terjadi. Namun dalam ronde di mana keluar enam-enam, angka itu keluar lagi, orang bertanya-tanya apakah kasus seperti itu pernah terjadi dalam sejarah.\n\nYa Tuhan, enam satu!\n\nSatu, satu, satu, satu, satu, satu.\n\nSemua dadu yang terungkap menunjuk ke yang satu. Angka langka telah muncul, dalam arti berbeda dari enam-enam.\n\nWei Yan-ho gemetar dengan tangan yang memegang cupilete dadu dan bergumam lemah.\n\n“Ah, aku kacau.”\n\nMulut Jin So-ah berbusa dan terjatuh di tempatnya."}