{"index": 81, "title": "Kronik Novel Penguasa Malas - Bab 82", "content": "Bab 82\n\n“Keuuuuuu.”\n\nJin So-ah meraih bagian belakang lehernya.\n\nIni adalah tanda bahaya.\n\nDengan cepat meletakkan tangannya di dadanya, Jin So-ah memasukkan pil vitalitas ke dalam mulutnya dan terhuyung saat dia bangkit dari tempat duduknya lagi.\n\nApakah itu mimpi?\n\nAtau apakah dia melihat sesuatu yang buruk?\n\nDia menggosok matanya beberapa kali dan melihat kembali ke papan, tapi yang dia lihat adalah angka yang sama.\n\nSatu, satu, satu, satu, satu, satu.\n\n\"Astaga.\"\n\nJin So-ah tidak percaya situasi ini.\n\nEnam-satu!\n\nDalam permainan untung-untungan di mana Anda berkompetisi dengan melempar enam dadu, hasilnya adalah enam-satu!\n\nAku yakin meskipun aku melempar dadu dengan kakiku, aku akan mendapatkan angka yang lebih besar.\n\n“Sungguh luar biasa.”\n\n“Bayangkan saya menonton permainan dadu di mana enam-satu dan enam-enam keluar pada waktu yang sama dalam hidup saya.”\n\n“Sungguh tontonan yang menyakitkan mata!”\n\nMata orang banyak yang berisik itu mengandung campuran ejekan dan rasa kasihan.\n\nAda rasa kasihan pada Wei Yan-ho, yang telah berhutang sepuluh nyang emas, tapi mereka juga tidak bisa menyembunyikan ejekan mereka terhadap Wei Yan-ho karena menciptakan kekalahan yang luar biasa dari enam banding satu dengan dadu.\n\nDan enam banding satu pada momen krusial ini, tidak kurang.\n\n“Kamu bernasib buruk.”\n\nDok-bi sudah memulihkan wajah awalnya yang tidak ekspresif, seolah-olah semua emosi yang dia tunjukkan sejauh ini hanyalah kebohongan.\n\n“Keung.”\n\nWei Yan-ho mengulurkan tangannya seolah dia frustrasi, mengambil air dingin dan meminumnya.\n\nSeharusnya aku berangkat jam enam-enam.\n\n– Sialan kamu, kamu bajingan gila!\n\nJin So-ah kehilangan akal sehatnya dan melompat, tapi Wei Yan-ho menendangnya dengan pukulan tuli. Dia menundukkan kepalanya sambil melihat ke papan. Di matanya dia juga bisa melihat enam dadu dengan jelas, dengan satu titik mukanya mengarah ke atas.\n\nMemang mengecewakan, tapi kekalahan tetaplah kerugian. Itulah asal muasal permainan tersebut. Menang terasa wajar, tetapi permainan adalah sesuatu yang tidak pernah membuat Anda menang.\n\n“Mmm…”\n\nWei Yan-ho menggaruk pipinya.\n\n“Jadi…berapa utangku?”\n\nKetika masalah uang muncul, Kang Cheon-rip yang melompat dari belakang bergegas dan berteriak.\n\nKarena Anda tidak punya uang untuk bertaruh, Anda hanya perlu mengembalikan sepuluh emas nyang yang kami pinjamkan pada Anda pada awalnya. Bagaimana kamu akan melakukannya?\n\n“Tapi apakah aku tidak punya uang?”\n\n“Ck ck ck ck.”\n\nKang Cheon-rip memandang Wei Yan-ho seolah sedang melihat orang yang menyedihkan, lalu tersenyum dan berkata.\n\nJika Anda tidak mampu membelinya, keluarga Anda harus membayarnya. Jaminan bersama juga baik-baik saja. Jangan khawatir. Geumhwa-jang kami memiliki kebijakan untuk memulihkan modal tanpa gagal, apa pun yang terjadi.\n\n“Ck.”\n\nWei Yan-ho menjentikkan bibirnya.\n\n“Kalau begitu, kurasa aku tidak punya pilihan selain mengembalikannya…”\n\n“Apakah kamu punya uang di rumah?”\n\n“Tentu saja ada banyak uang di rumah.”\n\nKeluarga Guangdong Wei-lah yang menawarkan hadiah seratus nyang emas kepada klan Hao untuk menemukan Wei Yan-ho. Mustahil bagi keluarga Guangdong Wei, yang dianggap sebagai keluarga Guangdong yang bergengsi, kekurangan uang untuk membayar sepuluh nyang emas.\n\nTapi bukan itu masalahnya.\n\n“Saya akan mengembalikan uang itu, tetapi ada risiko besar bahwa hidup saya akan berakhir.”\n\nJika ada kabar bahwa putra yang kembali lima tahun kemudian telah memainkan sepuluh nyang emas, Wei Jeong-han akan berteriak, “Sejak kamu meninggalkan rumah, pergilah selamanya!” dan menghapusnya dari catatan keluarga, dan Wei San-ho akan melahapnya sambil memberinya khotbah tentang prinsip-prinsip seorang pria terhormat.\n\n‘Itu tidak mungkin terjadi!’\n\nWei Yan-ho menggigil.\n\nDia baru saja melarikan diri dari tuannya dan mencapai kehidupan baru; dia tidak bisa kembali ke kehidupan makan kue sederhana lagi.\n\nLalu apa yang akan kamu lakukan? Sekalipun Anda bekerja sebagai pekerja sepanjang hidup Anda, Anda tidak akan bisa mengembalikan semua uang itu.\n\n“…ini cukup merepotkan.”\n\nSaat Wei Yan-ho pingsan, Jin So-ah perlahan mendekat dan meletakkan tangannya di bahunya.\n\n“Ah, aku minta maaf.”\n\n“Tidak, tuan muda.”\n\n\"Hah?\"\n\nSaya minta maaf telah menghancurkan hidup Anda karena saya, tuan muda, saya tidak punya wajah untuk ditunjukkan kepada Anda.\n\nIni tidak seperti kamu.\n\nSaya pasti akan membayar hutang ini, bahkan jika saya harus mengorbankan seluruh hidup saya jika Anda menyerah lebih awal, Anda akan menjadi kaya, tetapi karena hutang saya…\n\nJin So-ah menunduk dan menangis dalam diam.\n\n“Ck.”\n\nWei Yan-ho menggaruk wajahnya dan menghela nafas.\n\nKenapa kamu begitu serius, kamu membuatku malu.\n\nKang Cheon-rip menundukkan kepalanya.\n\n‘Apakah mereka tampaknya tidak memiliki hubungan yang melayani tuan?’\n\nKang Cheon-rip, yang diam-diam mengamati wajah Jin So-ah, bertepuk tangan dan mengangguk.\n\nSekarang saya melihat Anda adalah tuan muda dari Aula Tangan Suci.\n\n“Bajingan jahat!”\n\nCk ck, tidak ada yang lebih bodoh daripada kehilangan uang di rumah judi dan menyalahkan orang lain. Saya datang untuk meminta Anda bertaruh? Anda datang ke sini atas nama Anda sendiriatau. Ayahmu juga sama.\n\n“Uuuuu…”\n\nMengapa berkelahi? Kami tidak menolak siapa pun. Selama ada uang untuk dipertaruhkan, baik kaisar atau pengemis, siapa pun bisa bermain; itulah hukum Geumhwa-jang. Tentu saja hasilnya sangat disayangkan.\n\nKang Cheon-rip menggosok tangannya dan bertanya pada Wei Yan-ho.\n\nTampaknya seseorang dengan keluarga kaya sedang menyombongkan diri, tetapi rumah judi bukanlah tempat yang mudah. Sekarang, jika Anda bisa memutuskan bagaimana Anda akan mengembalikan uang itu kepada saya, saya akan menghargainya.\n\n“Bolehkah aku menanyakan sesuatu?”\n\n\"Tentu saja.\"\n\n“Dari yang kudengar, ayahmu juga kehilangan banyak uang di sini, bukan?”\n\n\"Itu benar. Dia kehilangan tiga puluh nyang emas. Kami mengumpulkan sepuluh nyang menyita bangunan dan propertinya, dan kami mengambil dua puluh nyang.\n\n“Bagaimana seseorang yang tidak memiliki tiga puluh nyang bisa kehilangan tiga puluh nyang?”\n\nDia meminjam tiga puluh nyang untuk bermain dan kehilangan semuanya.\n\n“Mmm…”\n\nWei Yan-ho mengangkat kepalanya dan berkata.\n\n“Jadi, bisakah aku meminjam uang juga?”\n\n“Itu tidak akan berhasil.”\n\n“Iya, ayahmu bisa saja melakukannya, kenapa aku tidak?”\n\nMaster of Sacred Hand Hall dapat meminjam tiga puluh nyang karena dia memiliki Sacred Hand Hall sebagai jaminan. Tapi Anda tidak punya jaminan, kan? Jika Anda mengungkapkan identitas dan status Anda, kami akan mempertimbangkannya.\n\n– Lalu aku mati.\n\nJika rumor menyebar bahwa putra kedua keluarga Wei di Guangdong mempertaruhkan empat puluh nyang emas di Hubei… entah dia menang atau kalah, dia akan mati.\n\nItu benar-benar mustahil.\n\n“Um…”\n\nWei Yan-ho bergantian melihat ke meja permainan, Jin So-ah dan Kang Cheon-rip, lalu bertanya.\n\n“Hei… berapa banyak yang harus saya mainkan di babak selanjutnya?”\n\n“Empat puluh nyang.”\n\n“Saat itu dua puluh nyang beberapa saat yang lalu…”\n\n“Kamu harus bertaruh dua kali lipat, jadi empat puluh nyang.”\n\n“Empat puluh nyang emas…”\n\nIni adalah jumlah yang bahkan pejabat tinggi pun harus mengosongkan kekayaannya untuk mendapatkannya. Bahkan jika seluruh Kerajaan Tengah dijarah, tidak banyak yang bisa menyediakan uang sebanyak itu.\n\n“Jadi, jika saya membawa emas empat puluh nyang, bisakah saya bermain di babak selanjutnya?”\n\n\"Tentu saja. Tapi kita tidak bisa menunggu tanpa batas waktu. Jika Anda tidak bisa mendapatkan uangnya sekarang, Anda harus menulis dokumen di dalamnya yang menjamin pengembalian sepuluh nyang emas yang tersisa.\n\n“Mmm…”\n\nWei Yan-ho bertanya sekali lagi.\n\n“Jadi maksudmu kalau aku hanya punya uang, permainan empat puluh nyang pun bisa dilakukan?”\n\n\"Tentu saja.\"\n\n“Apakah game yang lebih besar mungkin terjadi?”\n\nHaha, itu melanggar aturan, bukan? Tapi kami akan melakukannya. Putaran berikutnya adalah untuk jumlah yang Anda bawa. Tapi dari mana Anda mendapatkan uang itu?\n\nKang Cheon-rip percaya bahwa Wei Yan-ho tidak akan mampu menyumbangkan uang. Dan bahkan jika dia melakukannya, dia juga percaya bahwa dia pasti akan menang.\n\nJadi, apa yang perlu dikhawatirkan?\n\n“Berjanjilah padaku.”\n\nAku sudah berjanji padamu, bukan? Rumah judi adalah tempat yang tidak bisa bertahan tanpa kepercayaan. Dengan semua orang memandangku, jika aku tidak menepati janjiku, siapa yang akan mempercayaiku dan menghabiskan uang untuk rumah judi?\n\n\"Bagus!\"\n\nBenar, benar!\n\nWei Yan-ho mengangguk saat suasananya semakin matang.\n\n“Kalau begitu-ah.”\n\n“Ya, pahlawan muda.”\n\nJin So-ah sepertinya merasa tidak ada lagi yang perlu disembunyikan dan mengubah cara dia menyapanya.\n\nApakah Anda memiliki nilai di rumah?\n\n“Tolong jual aku.”\n\n“…Saya rasa tidak.”\n\n“Itu benar sekali.”\n\n“Adikmu…”\n\n“Apakah aku memotong lidahmu?”\n\n“Lihatlah, kamu tidak punya kayu medis, kamu cocok untuk menjadi pemboros atau bajingan.”\n\nWei Yan-ho menggelengkan kepalanya dan menatap Kang Cheon-rip.\n\n“Ingat kata-kata itu.”\n\n\"Hahaha, tapi apa yang akan kamu lakukan? Jika kamu tidak bisa segera mendapatkan uangnya, kamu harus menulis dokumennya sekarang.\"\n\n“Saya punya uang.”\n\n“Apakah kamu mengatakan kamu punya lebih banyak uang, tuan muda?”\n\n\"TIDAK.\"\n\nWei Yan-ho menjabat tangannya.\n\nSaya tidak punya uang, tapi ada banyak uang di dunia ini, saya hanya perlu meminjamnya.\n\n\"peminjaman?\"\n\nKang Cheon-rip secara terbuka mengejek.\n\nMaksudmu ada seseorang di dunia ini yang mau meminjamkanmu empat puluh nyang emas?\n\n“Itu tidak perlu.”\n\nSenyuman kemenangan terlihat di bibir Wei Yan-ho.\n\nMelihat ekspresi itu, mata Dok-bi sedikit goyah.\n\n‘Itu dia.’\n\nSenyuman penuh kepercayaan yang tak bisa dijelaskan.\n\nSenyuman itulah yang membuat Dok-bi tegang sepanjang pertarungan. Apa artinya bisa tersenyum seperti itu meski dia terjatuh ke dalam jurang?\n\nMungkin Wei Yan-ho benar-benar telah menyiapkan sesuatu; Dok-bi adalah satu-satunya di tempat ini yang memikirkan hal itu.\n\n“Lamanya waktu tidak akan mengubah apa pun.”\n\n“Yang paling saya benci adalah memperpanjang waktu.”\n\nWei Yan-ho menoleh tanpa penundaan dan meninggikan suaranya.\n\n\"Teruskan.\"\n\nTatapan orang banyak beralih ke pintu tempat Wei Yan-ho beradamelihat.\n\n“Permainannya sudah siap, jadi masuklah.”\n\nSemua orang melihat ke pintu dengan wajah sedikit tegang.\n\n…\n\nNamun pada akhirnya tidak ada yang masuk.\n\n“Hah?”\n\nWei Yan-ho berteriak beberapa kali, mengatakan mereka akan masuk sekarang dan berhenti bermain-main, tapi tidak ada yang masuk.\n\n“…apa yang kamu lakukan?”\n\nSaat Kang Cheon-rip mengejek, kecemasan terlihat di wajah Wei Yan-ho untuk pertama kalinya. Jin So-ah menyaksikan adegan itu dan hanya duduk di lantai.\n\nHaruskah mereka datang saat saya melakukan ini?\n\n“Kami tidak bisa lagi bermain-main dengan badutmu, jadi tolong bangun.”\n\n“Apakah ini tidak benar?”\n\nSama seperti Wei Yan-ho, merasa hidupnya sedang gelisah, dia gelisah, sebuah suara keras terdengar dari belakang.\n\n“Tidak bisakah kamu bergerak sedikit?”\n\n\"TIDAK.\"\n\n“Orang-orang sungguh kejam.”\n\nRumah judi, pada dasarnya, kejam. Dan…\n\nKang Cheon-rip menoleh untuk melihat Jin So-ah.\n\nSaya akan memberitahu Heukji-jubang untuk membayar Anda dengan cepat, Anda harus membayar harga atas kenakalan Anda.\n\nWajah Jin So-ah mulai pucat.\n\nMereka bilang Anda tidak perlu menyentuh anjing yang sedang tidur, jadi mengapa Anda menciptakan situasi seperti itu yang pasti akan berakhir seperti ini?\n\n“Kamu, kamu bahkan membuat ancaman yang menakutkan.”\n\nSaat Wei Yan-ho berbicara dengan sedih, Kang Cheon-rip memberi isyarat agar dokumen tersebut dibawa kepadanya tanpa tanggapan.\n\n“Bukankah sebaiknya kamu mengkhawatirkan dirimu sendiri terlebih dahulu?”\n\nAnda benar. Apa yang harus saya lakukan?\n\nMengapa kamu menanyakan hal itu kepadaku?\n\nWei Yan-ho menghela nafas panjang dan bergumam.\n\n“Orang tua ini… haruskah aku menyingkirkannya?”\n\nSaat itu, suara mendesak terdengar dari pintu depan.\n\nSaya sedikit terlambat, tuan muda!\n\nTirai besar yang tergantung di pintu terbuka ke kiri dan kanan, dan seorang pria paruh baya, dengan corak kulit yang menawan, masuk.\n\n“Siapa, siapa orang itu?”"}