{"index": 82, "title": "Kronik Novel Penguasa Malas - Bab 83", "content": "Bab 83\n\nWei Yan-ho berteriak dengan suara nyaring.\n\n“Kenapa kamu sangat terlambat?”\n\nSaya tidak tahu permainan ini akan berlangsung selama itu, jadi saya datang terlalu awal dan akhirnya melihat-lihat kawasan bisnis terdekat.\n\nKamu seharusnya datang segera setelah aku dijadikan budak!\n\n“Haha, bagaimana mungkin guru muda sepertimu bisa diperlakukan seperti itu?”\n\n“Cih.”\n\nWei Yan-ho bersandar di kursinya dan berkata:\n\n“Kamu membawakan apa yang aku persiapkan, bukan?”\n\nMaksudmu ini?\n\nSaat itu terdengar suara keras dari luar pintu depan, dan orang-orang tegap masuk membawa beberapa peti besar.\n\nMemukul!\n\nPeti itu mengeluarkan suara keras saat menyentuh tanah.\n\n“A-apa ini?”\n\nMata Kang Cheon-rip terbuka saat dia melihat peti itu.\n\nWei Yan-ho tersenyum puas.\n\nAnda bilang jika saya membawa uang, saya bisa memasang taruhan untuk putaran berikutnya sesuai keinginan saya, bukan?\n\nAtas isyarat Wei Yan-ho, peti itu dibuka.\n\nUntuk sesaat, ruangan itu tampak terang. Cahaya menyilaukan yang memancarkan emas di dalam peti itu memikat perhatian semua orang.\n\n“Berapa harganya?”\n\n\"Menakjubkan.\"\n\nPara penonton terkesima dengan kekayaan yang belum pernah mereka lihat. Hari ini adalah hari menyaksikan banyak hal.\n\nPria berat itu tersenyum dan berkata:\n\nSeratus nyang yang Anda minta, Tuan.Sepuluh ribu nyang perak!\n\n“Bagus sekali.”\n\n“Tidak mungkin, Tuan.”\n\nKang Cheon-rip terkejut dan berseru:\n\n“Kamu Ha Dae-bung dari Milky Way Exchange, bukan?”\n\n“Senang bertemu denganmu, Manajer Kang.”\n\n“Kenapa kamu…?\n\nKlien kami minta bantuan, ngotot harus dibawa emas, jadi agak lama.\n\n“Ya Tuhan…”\n\nKeringat dingin mulai mengucur di dahi Kang Cheon-rip.\n\nSaya telah memenangkan posisi ini dengan bertaruh… yah, saya telah memenangkannya dengan bertaruh, tapi saya tidak sepenuhnya bodoh. Jika perkataan Ha Dae-bung benar, maka pemuda yang duduk di depannya telah meramalkan situasi ini dan telah merencanakan permainannya dengan tepat.\n\n“Mari kita bertaruh pada putaran berikutnya seratus nyang.”\n\n\"Tuan Muda!\"\n\nTiba-tiba, Jin So-ah yang bangkit kembali berlari ke arah Wei Yan-ho.\n\n“Bahuku sedikit kaku.”\n\n– Bahu apa, Pak?\n\nSegera, Jin So-ah mengeluarkan kotak akupunktur dari jubahnya dan mulai memasukkan jarum ke bahu Wei Yan-ho. Karena identitasnya sudah terungkap, tidak ada gunanya berhati-hati.\n\n\"Oh!\"\n\nAh, sepertinya aku memasukkannya terlalu kuat, sebentar lagi kamu akan merasa sedikit lega, jadi istirahatlah dengan nyaman.\n\nJika nenek moyang Aula Tangan Suci mengetahui bahwa seni medis mereka digunakan untuk memijat otot pemain di rumah judi, mereka akan keluar dari kuburnya dengan tendangan.\n\nOh, tentu saja ayah Jin So-ah tidak bisa keluar.\n\n“Apakah kamu mengatakan seratus nyang?”\n\n\"Ya.\"\n\nMata Kang Cheon-rip mulai bergetar.\n\nSeratus nyang emas.\n\nIni bukanlah pesta biasa. Itu adalah pesta yang benar-benar serius, yang bisa diadakan setahun sekali bahkan di kota-kota pusat Central Plains, seperti Beijing, Luoyang atau Henan.\n\n“Kamu mempersiapkannya dengan baik.”\n\nSaat Wei Yan-ho memujinya, Ha Dae-bung tersenyum tipis.\n\n“Bagaimana saya bisa lalai jika ada permintaan dari orang seperti itu?”\n\n“Anda menjaga garansi tetap aman, bukan?”\n\n“Saya menyembunyikannya dengan sangat baik sehingga istri saya pun tidak dapat menemukannya.”\n\n\"Bagus.\"\n\nWei Yan-ho mengangguk.\n\nApa yang dia berikan kepada Ha Dae-bung sebagai jaminan atas pinjaman uang tersebut adalah pedang emas yang dianugerahkan Lee Wang-ya kepadanya.\n\n“Jika kita kehilangan itu, kita semua akan mati.”\n\nKecuali jika saya berencana untuk memusnahkan tiga generasi saya, saya tidak akan kehilangan hal itu. Aku melindunginya dengan nyawaku, jadi jangan khawatir. Dan yang terpenting, pastikan Anda mengklaimnya. Itu adalah sesuatu yang saya terlalu takut untuk menyingkirkannya.\n\n“Kamu peduli dengan segalanya.”\n\nHa Dae-bung tersenyum tipis. “Meskipun itu adalah senyuman bisnis, dia berterima kasih kepada permainan semacam ini.\n\nKomisi yang dia terima untuk meminjamkan uang sementara sangat besar. Baik karena kinerja atau alasan lainnya, ini adalah transaksi yang luar biasa.\n\n“Risikonya juga rendah.”\n\nMeskipun dia mengatakan itu adalah sesuatu yang tidak bisa dia hilangkan, mengingat nilai barang tersebut, keluarga Wei Yan-ho akan berusaha mendapatkannya kembali dengan cara apa pun yang diperlukan.\n\nBagi Ha Dae-bung yang sudah mengetahui bahwa keluarga Guangdong Wei adalah rumah Wei Yan-ho, itu adalah transaksi yang tidak ada ruginya. Akan lebih baik jika Wei Yan-ho menang dan segera mengembalikan uangnya, tapi akan lebih baik lagi jika dia kalah. Mereka telah setuju untuk membayar komisi tambahan untuk jangka waktu penyimpanan.\n\n“Saya bukan orang bodoh di sini, saya tuan muda Wei.”\n\nHa Dae-bung menyaksikan pesta itu dengan penuh minat. Seseorang yang memiliki InPedang Emas milik Spector bukanlah orang biasa. Mau tak mau dia penasaran dengan jenis pesta yang akan dihadirkan orang ini.\n\nApa yang sedang kamu lakukan?\n\n– Tuan Yo-Young, sulit untuk menyiapkan uang tunai enam puluh nyang lagi saat ini.\n\n“Bawalah semua uang yang kamu punya dan kamu dapat membawa catatan untuk sisanya.”\n\n“Jika itu masalahnya…”\n\nKang Cheon-rip menyadari bahwa situasinya telah mencapai titik tidak bisa kembali lagi.\n\nSetelah membuat pernyataan di depan semua orang ini, dan dengan diawasi oleh manajer cabang Milky Way Exchange, mengubah kata-kata mereka sekarang akan sangat merusak kredibilitas mereka.\n\nJika dia pensiun di sini, Aula Bunga Emas mungkin tidak akan menderita kerugian, tetapi Kang Cheon-rip tidak dapat lagi mempertahankan posisinya sebagai administrator Aula Bunga Emas.\n\n\"Dipahami.\"\n\nPada akhirnya, Kang Cheon-rip memutuskan untuk mempercayai Dok-bi dan mengambil risiko.\n\n“Bawakan.”\n\nAtas perintah diamnya, Jang-gu mengangguk dan bergegas menaiki tangga.\n\n– Ini akan memakan waktu cukup lama. Apakah Anda ingin teh?\n\nMelihat Wei Yan-ho, yang sudah menundukkan kepalanya ke satu sisi dan tertidur, Kang Cheon-rip kehabisan kata-kata.\n\n‘Apakah hati bajingan itu terbuat dari baja?’\n\nJantungnya sendiri berdebar kencang, namun pemuda yang hampir tidak memiliki pengalaman berjudi ini begitu berani.\n\nTidurlah dalam situasi seperti ini!\n\nJin So-ah terus memasukkan jarum dan memijat tubuh Wei Yan-ho terlepas dari apakah dia sedang tidur atau bangun, dan sepertinya siap untuk melakukan moksibusi juga.\n\n'Orang itu adalah putra sah dari Balai Tangan Suci!'\n\nMeskipun dia telah berkontribusi pada jatuhnya Aula Tangan Suci, dia tetap menghormatinya sebagai manusia. Namun melihat tingkah Jin So-ah, rasa hormat itu benar-benar memudar.\n\nKang Cheon-rip harus berusaha menenangkan hatinya saat dia melihat uang turun dari lantai atas.\n\nMeskipun Salon Bunga Emas adalah rumah judi terbesar di Hubei, seratus nyang emas bukanlah hal yang mudah, dan kehilangannya berarti kebangkrutan bagi Salon Bunga Emas. Dan Kang Cheon-rip sendiri akan menghadapi sesuatu yang lebih buruk dari kebangkrutan.\n\n“Saya bisa menang.”\n\nDia mengulangi hal ini pada dirinya sendiri.\n\nBegitu seorang pemain terpesona dengan apa yang dipertaruhkan, itu berakhir. Baik itu permainan nyang perak atau permainan seribu nyang emas, menjaga pola pikir yang sama adalah hal yang menjadikan pemain kelas satu.\n\nDan Dok-bi yang dia kenal adalah seseorang yang tentunya pantas disebut sebagai pemain kelas satu.\n\n– Dok-bi, bagaimana kabarnya?\n\n“Apakah kamu bertanya padaku?”\n\n“Kepala, ya, memang begitu.”\n\nDok-bi tidak mengalami perubahan sejak awal.\n\nIngatlah ini, jika kita kalah, semuanya berakhir, Anda dan saya akan tamat, jangan pernah kalah.\n\nAku tahu kata-kata itu mungkin berat, tapi hatinya tidak akan tenang tanpa mengatakan sesuatu.\n\n\"Jangan khawatir.\"\n\nTapi Dok-bi tetap mempertahankan ekspresi tenang, seolah kata-kata itu pun tidak menjadi beban.\n\nSaya sudah lama tidak memainkan pertandingan penting, jadi saya sedikit bersemangat. Bisakah kamu minum teh juga?\n\nOke, teman-teman, ambilkan tehnya, longjing!\n\n– Tidak, tolong buatkan teh daun.\n\n“Apakah itu cukup?”\n\nLebih baik semuanya tetap sama, tetap tenang.\n\nMengerti. Dapatkan teh daun!\n\nDalam waktu singkat, emas dan perak menumpuk seperti gunung di depan Dok-bi.\n\nKang Cheon-rip mengganti dua puluh nyang emas yang hilang dengan uang kertas dari sebuah rumah dagang.\n\n“Ini adalah tiket yang dikeluarkan oleh Continental Exchange.”\n\n“Coba kulihat.”\n\nHa Dae-bung menerima dan memeriksa catatan itu tanpa berkomentar.\n\nTuan Muda, yang dipertaruhkan adalah…\n\nHa Dae-bung memandang Wei Yan-ho dan menjentikkan lidahnya sebagai tanda ketidaksetujuan.\n\n“Saya katakan, Tuan Jin.”\n\n\"Ya?\"\n\n“Bukankah ini terlalu berlebihan?”\n\nWei Yan-ho tidur nyenyak dengan jarum akupunktur menempel di sekujur tubuhnya seperti landak, dan Jin So-ah bertanya-tanya apakah akan ada lebih banyak tempat untuk memasukkan jarum.\n\n“Saya pikir ini perlu.”\n\n“Kamu akan membunuhnya jika terus begini.”\n\n\"Ya.\"\n\nJin So-ah yang putus asa mulai mencabut jarum dengan gerakan tangan yang cepat.\n\n“Tuan Muda, kamu harus bangun sekarang.”\n\n“Mmm.”\n\nSaat Jin So-ah, setelah mencabut semua jarumnya, mengguncangnya untuk membangunkannya, Wei Yan-ho mengangkat kepalanya.\n\nMengapa saya merasakan kesemutan di sekujur tubuh saya?\n\n“Kelihatannya kesehatanmu tidak bagus, jadi ayo selesaikan lebih awal dan istirahat.”\n\n“Apakah itu alasannya?”\n\nSementara Wei Yan-ho menundukkan kepalanya yang kebingungan, Jin So-ah dengan cerdik menyembunyikan kotak akupunktur di belakang punggungnya.\n\n“Apakah taruhannya sudah siap?”\n\n“Dikonfirmasi.”\n\n“Kalau begitu, ayo selesaikan ini.”\n\nWei Yan-ho meregangkan tubuh dan duduk dengan benar.\n\n\"Ha.\"\n\nKang Cheon-rip menarik napas dalam-dalam saat melihat adegan itu. Melihat Wei Yan-ho bertingkah senyaman seolah-olah dia berada di rumahnya sendiriome agak menindas.\n\n“Dok-bi.”\n\n“Tolong mundur sekarang.”\n\n“…Apakah kamu baik-baik saja?”\n\nMulai sekarang, ini adalah ranah para pemain. Saya memahami perasaan Anda, manajer, tapi tolong jangan ikut campur lagi.\n\n“Aku akan mempercayaimu.”\n\nKang Cheon-rip mundur jauh. “Dengan kata-kata Dok-bi, dia merasa bahwa dia mengenali Wei Yan-ho, yang duduk di depannya, sebagai lawan yang setara.\n\n“Kepala, apakah kamu merencanakan permainannya dengan memikirkan kemungkinan ini?”\n\n“Apa yang kamu bicarakan?”\n\n“Saya bertanya apakah Anda sengaja kalah.”\n\nSiapa yang akan melakukan kegilaan seperti itu? Saya harus menang.\n\n“…Jadi kenapa kamu memanggil manajer Milky Way Exchange?”\n\nIbuku berkata bahwa laki-laki harus mempunyai kantong yang penuh. Baik bertaruh atau menyombongkan diri, memiliki banyak uang tidak pernah salah. Itu sebabnya aku meneleponnya, untuk berjaga-jaga.\n\nSaya sama sekali tidak mengerti orang ini.\n\nKadang-kadang dia tampak sangat penuh perhitungan dan cerdas… tetapi di lain waktu dia terlihat seperti orang yang tidak berguna, bodoh, dan tipikal pemboros.\n\n‘Tidak apa-apa.’\n\nAku tidak lagi penasaran dengan orang seperti apa Wei Yan-ho itu. Yang saya perlukan adalah berkonsentrasi bukan pada karakternya, tapi pada pihak penentu yang ada di depan matanya.\n\nDok-bi berbicara dengan nada yang sangat tenang.\n\n“Mari kita mulai.”\n\n“Apakah ini giliranku?”\n\n\"Itu benar.\"\n\n\"Benar-benar?\"\n\nWei Yan-ho mendekati kursinya dan duduk.\n\n“Kalau begitu, bisakah kita mulai?”\n\nWei Yan-ho tidak menyia-nyiakan waktunya dengan sia-sia.\n\nWei Yan-ho meraih kubus dadu dan mengambil dadu yang berjajar di tanah.\n\nBersiul!\n\nSetelah mengumpulkan dadu dalam satu gerakan, Wei Yan-ho mengguncang cangkir beberapa kali di udara, lalu segera melemparkan dadu tersebut ke tanah.\n\ngemetar.\n\nDadu yang jatuh ke tanah berputar dan kemudian mulai menampakkan wajah mereka satu per satu.\n\n“Enam!”\n\nSemua orang mulai meneriakkan nomor masing-masing dadu yang ditangkap seolah-olah mereka mendapat sinyal.\n\n“Enam!”\n\nSaat dua dadu menghasilkan enam, suara penonton semakin nyaring.\n\n“Enam!”\n\nAkhirnya tiga!\n\n“Enam!”\n\nDan empat!\n\n“Enam!”\n\nKelimanya menunjukkan enam!\n\nDiam, diam, dadu terakhir masih berputar!\n\nPenonton menjulurkan lehernya ke depan. Dadu terakhir, yang berhenti perlahan, muncul di depan mata mereka.\n\n“Ini… itu berhenti!”\n\n“Jantungku berdetak terlalu kencang untuk melihatnya.”\n\n“Jika kamu tidak bisa melihat, minggir!”\n\nAkhirnya, dadu berhenti dan permukaan dadu terakhir terlihat ke langit."}