{"index": 83, "title": "Kronik Novel Penguasa Malas - Bab 84", "content": "Bab 84\n\n“Aduh!”\n\n“Uaah!”\n\nSangat dekat!\n\nDadu terakhir menunjukkan angka lima. Sayangnya, total akhir Wei Yan-ho adalah tiga puluh lima, bukannya tiga puluh enam.\n\n“Tetapi bahkan itu adalah sesuatu!”\n\nTentu saja, jika selalu keluar double six, siapa yang akan bermain dadu?\n\nRumah judi mulai bergerak.\n\nSejak anak punk itu tiba-tiba datang dengan sejumlah besar emas dan menantang mereka, ada sesuatu yang terasa aneh, dan sekarang dia telah menciptakan tiga puluh lima tangan yang luar biasa.\n\n'Lucu.'\n\nPara pria paruh baya menyadari bahwa situasinya menjadi sangat aneh.\n\n“Ini terlihat mencurigakan.”\n\nPemain yang praktis tinggal di rumah judi pernah mengalami permainan jenis ini satu atau dua kali. Sebuah permainan yang dimulai dengan tujuan untuk menangkap orang yang tidak waspada.\n\nSebuah permainan yang secara sistematis membuat orang bodoh menjadi gila dari awal hingga akhir.\n\nMasalahnya mangsa di game ini terbalik. Biasanya, Poison Bee yang menarik tiga puluh lima. Dengan demikian, gambarannya akan lengkap dengan anak punk itu yang kalah semua taruhannya dan dikeluarkan tanpa kulit putih.\n\nTapi sekarang, anehnya, anak punk itulah yang telah mencapai usia tiga puluh lima tahun.\n\n‘Mungkinkah anak muda ini yang menciptakan game ini?’\n\nPara pria paruh baya menganggapnya tidak masuk akal, tetapi mereka tidak dapat sepenuhnya menghilangkan kecurigaan mereka. Permainan itu terlalu aneh untuk dikesampingkan. Seolah-olah sudah direncanakan sejak awal untuk mengosongkan uang Rumah Bunga Emas.\n\n“Tiga puluh lima…”\n\nMata pria paruh baya memandangi dadu.\n\nDalam permainan normal, mengalahkan tiga puluh lima sudah cukup untuk memastikan kemenangan. But who was sitting in front of Wei Yan-ho at the time was nothing less than Poison Bee.\n\nJika saya adalah Poison Bee, legenda dunia permainan Hubei, menciptakan double six sekali lagi bukanlah hal yang mustahil.\n\nRumah Bunga Emas begitu sunyi sehingga Anda bahkan bisa mendengar suara jarum jatuh.\n\nAngsa.\n\nTerdengar suara seseorang menelan.\n\nPoison Bee melirik dadu dengan tenang, lalu mengangkat kepalanya untuk melihat Wei Yan-ho.\n\n“Kamu menyembunyikan keahlianmu?”\n\n\"Permisi?\"\n\n“Sepertinya game ini telah dimanipulasi sejak awal.”\n\n“Saya tidak mengerti maksud Anda.”\n\nPoison Bee tersenyum pahit.\n\nBagaimanapun, jika Anda memanipulasi permainan, itu luar biasa, dan bahkan jika Anda tidak memanipulasinya, itu tetap luar biasa, tetapi Anda terlalu meremehkan saya.\n\nSiulan!\n\nPoison Bee mengulurkan tangannya seperti kilat dan melemparkan dadu ke dalam cupilete.\n\nMeremas!\n\nSetelah menempatkan semua dadu di cupilete, Poison Bee menekan cupilete dengan kuat ke tanah.\n\n“Kamu akan menyesal mencoba membuat lelucon tentang Poison Bee ini.”\n\n“Sudah kubilang padamu aku tidak melakukan tipuan apa pun.”\n\n“Tidak masalah sama sekali.”\n\nGang Cheon-rip mendekati Poison Bee dan berbisik padanya.\n\n“Bisakah kamu menang?”\n\n“Saya Lebah Racun.”\n\n“Aku tahu. Aku tahu, tapi… jika kamu kalah, Rumah Bunga Emas akan hancur.\n\n“Itu tidak akan terjadi.”\n\nVenenous Bee memandang Gang Cheon-rip dengan percaya diri. Melihat tatapannya, Gang Cheon-rip mengangguk dan mundur.\n\n“Aku akan mempercayaimu.”\n\nPoison Bee bahkan tidak menanggapi kata-kata Gang Cheon-rip dan diam-diam menatap cangkir dadu sambil menenangkan pikirannya.\n\n‘Apakah pernah ada pertandingan sebesar ini?’\n\nDia telah tinggal di rumah judi selama beberapa dekade, tapi sudah lama sekali dia tidak menghadapi permainan yang begitu penting.\n\nMerasakan darah pemain yang mendidih, Poison Bee menggigit bibirnya dengan keras. Meski hatinya membara, menjaga kepalanya tetap dingin adalah prinsip dasar permainan ini.\n\n“Hah!”\n\nDengan seruan singkat, Poison Bee mengangkat dadu di udara.\n\nKlak, klak, klak, klak, klak, klak, klak, klak, klak, klak, klak, klak, klak, klak, klak, klak, klak, klak, klak, klak, klak!\n\nDengan suara yang jernih, terlihat dadu-dadu tersebut ditempatkan secara tertib.\n\n“Enam ganda!”\n\nGandakan enam, gandakan enam!\n\nDengan gerakan Poison Bee, jeritan mulai terdengar dari segala arah.\n\nMelihat permainan seperti ini, wajar jika darah para pemain mendidih.\n\nHa!\n\nWei Yan-ho menguap tapi tidak mengalihkan pandangannya dari tangan Poison Bee.\n\n“Halo!”\n\nPoison Bee berteriak keras dan melemparkan dadu ke tanah.\n\ngemetar!\n\nEnam dadu mulai diputar di papan. Dadu, yang berputar dengan kekuatan dahsyat dan berbaris dalam formasi, berhenti satu per satu.\n\n“Enam!”\n\nDadu pertama yang berhenti menunjukkan angka enam.\n\nWow, hatiku akan meledak lebih dulu!\n\nTenang, kecilkan suaramu!\n\nDadu kedua berhenti.\n\n“Enam!”\n\nYang ketiga.\n\n“Enam!”\n\nYang keempat.\n\n“Enam!”\n\nPara pemain yang antusias mulai mendorong orang-orang di sekitar mereka mundur dan berlari ke depan.\n\n“Bergerak!”\n\nBerhenti mendorong!\n\nKepala para pemain mulai menjulur ke depan.\n\nYang kelima berhenti!\n\n\"Enam!\"\n\nItu enam, itu enam, itu enam, itu enam, itu enam, itu enam, itu enam, itu enam, itu enam, itu enam, itu enam, itu enam, itu enam, itu enam, itu enam, itu enam, itu enam, itu enam, itu enam, itu enam, itu enam, enam, enam, enam, enam, enam, enam, enam, enam.\n\nLima adalah enam!\n\nMata para pemain terbuka lebar, seolah-olah akan keluar.\n\n“Mungkinkah… benar-benar dua kali lipat enam?”\n\n“Enam ganda bisa terjadi!”\n\nIni legendaris!\n\nJin So-ah meraih tangan Wei Yan-ho dengan kuat.\n\n“Apa yang harus kita lakukan, Tuan Muda Wei?”\n\nTapi Wei Yan-ho tetap tenang seperti biasanya.\n\n“Apakah enam lainnya benar-benar akan keluar?”\n\n“Sudah keluar sebelumnya juga.”\n\nLalu aku bisa keluar kembali.\n\nBagaimana kamu bisa membicarakan hal ini dengan begitu tenang, jika kita kalah di sini, kita akan menjadi pengemis!\n\n“Bukan kami, tapi aku.”\n\nWei Yan-ho duduk di kursinya dan melihat dadu terakhir dengan mata kosong.\n\n“Mmm…”\n\nRoda, roda, roda.\n\nDadu terakhir mulai berhenti perlahan.\n\n“Enam…”\n\nMata pria paruh baya itu melihat dadu perlahan menunjukkan angka enam saat berhenti.\n\n“Uah…”\n\nGandakan enam!\n\nSaat itulah double six akan muncul.\n\nTapi…\n\nBelok.\n\nPada saat itu, dadu berputar seolah-olah ada yang memutarnya dan kemudian jatuh ke samping.\n\nKeheningan menyelimuti rumah permainan itu.\n\nMereka yang menonton, Poison Bee, dan bahkan Wei Yan-ho sendiri… semua hanya bisa menatap dadu itu sebentar, tanpa bisa berkata apa-apa.\n\n“Ah…”\n\n“T-tiga!”\n\n“Tiga keluar!”\n\n“Tiga puluh tiga!”\n\n“Punk muda menang!”\n\n“Seratus nyang memenangkan seratus nyang!”\n\nRumah judi menjadi gila.\n\nSorakan para pemain yang berteriak dan bertarung seolah-olah mereka sendiri yang menang sudah cukup untuk mengguncang genteng.\n\n“Melihat permainan seperti itu di dunia ini!”\n\nIni akan menjadi legenda!\n\n“Seseorang benar-benar memenangkan seratus nyang dari Rumah Bunga Emas!”\n\nJin So-ah menangis dan memegangi Wei Yan-ho.\n\n“Tuan Muda Weeei!”\n\n“Kamu berat.”\n\nTuan Muda Wei, kami menang, kami menang, kami memenangkan seratus nyang emas!\n\n“Dan itulah yang kami lakukan.”\n\nWei Yan-ho menggaruk pipinya.\n\nBerbeda dengan Wei Yan-ho dan rekannya yang berbagi kegembiraan, Gang Cheon-rip melihat dadu dengan ekspresi jiwa yang tersesat.\n\n“Apakah kita… tersesat?”\n\nGang Cheon-rip menggumamkan sesuatu pada dirinya sendiri, lalu melihat ke arah Poison Bee dan berteriak.\n\nKamu bilang kamu bisa menang!\n\nRacun Lebah tetap diam.\n\nAnda bilang Anda bisa menang, Anda bilang Anda bisa menang, tapi situasinya luar biasa!\n\n“Harap tenang!”\n\nSepertinya aku bisa tenang sekarang!\n\nGang Cheon-rip lebih suka pingsan.\n\nSeratus nyang!\n\nSeratus nyang emas baru saja terbang di depan mata mereka.\n\nDalam perak, itu setara dengan 10.000 nyang.\n\nDengan uang itu, dia bisa hidup dengan kemewahan sepanjang hidupnya kemanapun dia pergi, dan dia juga mewakili pendapatan yang setara dengan beberapa tahun Rumah Bunga Emas.\n\nSemua uang itu hilang dalam sekejap.\n\n– T-tidak. Tanpa uang itu…\n\nPada saat Gang Cheon-rip berusaha mencapai tiang pancang, Ha Dae-bung melangkah maju dan memblokirnya.\n\n\"Ah?\"\n\n“Sesuai dengan keputusan partai, kami akan mendistribusikan kembali uang tersebut.”\n\nKetika Ha Dae-bung bertepuk tangan, orang-orang yang mengikutinya berlari ke depan dan mengumpulkan tumpukan uang di sebelah papan.\n\n“Ini dia.”\n\nKemudian Ha Dae-bung memberikan surat promes emas dua puluh nyang kepada Gang Cheon-rip. Hutang Wei Yan-ho telah dilunasi seluruhnya.\n\nDengan ini, semua hubungan keuangan antara Rumah Bunga Emas dan tuan muda Wei Yan-ho terselesaikan. Mereka yang menyaksikan kejadian itu dan saya, Ha Dae-bung, akan menjadi saksinya.\n\n\"Benar!\"\n\n“Saya melihatnya!”\n\nHa Dae-bung tersenyum dan meletakkan sekotak penuh koin di papan.\n\nMari kita nikmati hari ini bersama-sama dengan mereka yang menyemangati suasana. Silakan ambil beberapa koin perak!\n\n\"Terbaik!\"\n\nItu sebabnya saya tidak bisa meninggalkan rumah judi!\n\nHa Dae-bung mendekati Wei Yan-ho dan mengulurkan tangan padanya.\n\n\"Selamat.\"\n\n“…Bukankah itu uangku?”\n\n\"Permisi?\"\n\n“Mengapa kamu mengambil uangku?”\n\nKeringat mulai mengucur di punggung Ha Dae-bung.\n\n“Aku akan mengembalikannya padamu.”\n\n“Tolong lakukan itu.”\n\n\"…Ya.\"\n\nHa Dae-bung menoleh dan menjentikkan lidahnya.\n\nSeseorang yang baru saja memenangkan delapan puluh nyang bahkan tidak dapat berbagi sedikit pun! Kita harus memiliki pertimbangan untuk hidup bersama!\n\n“A-aku hancur.”\n\nGang Cheon-rip hanya duduk di tempat.\n\nPenampilannya yang menyedihkan cukup menyedihkan untuk membangkitkan rasa kasihan. Kulit Venenous Bee sedikit memucat, tapi yang mengejutkan dia tetap mempertahankan ekspresi tenang.\n\n“Itu pertandingan yang bagus.”\n\nSaat Racun Lebahmenundukkan kepalanya, Wei Yan-ho tiba-tiba bangkit dari tempat duduknya.\n\nLalu dia melubangi tangannya dan membungkuk.\n\n“Itu pertandingan yang bagus.”\n\nJin So-ah menyaksikan adegan itu dengan rasa ingin tahu. Selama dia mengamatinya, dia belum pernah melihat Wei Yan-ho memperlakukan lawannya dengan sopan.\n\n“Kalau begitu.”\n\nSementara Poison Bee berbalik dan berjalan pergi dengan sedih, Wei Yan-ho diam-diam memperhatikan sosoknya saat dia berjalan pergi sebelum duduk.\n\n\"Ha!\"\n\nWei Yan-ho menguap dan menggeliat, lalu menoleh ke Ha Dae-bung.\n\n“Untuk saat ini, tolong simpan uang ini di rumah uang.”\n\n\"Tentu saja.\"\n\n– Kalau begitu aku bisa kembali sekarang, kan?\n\nBagaimana dengan Pedang Emas Inspektur Istana?\n\n“Kalau begitu bawakan itu juga.”\n\n\"Dipahami.\"\n\nWei Yan-ho berusaha bangkit dari kursinya lagi.\n\n“Aigo, waktunya berangkat.”\n\n“Tuan Muda Wei, kakiku gemetar hingga aku tidak bisa berjalan.”\n\n“Apa yang kamu lakukan?”\n\nHanya melihat membuatku tidak berdaya. Apakah kamu baik-baik saja, Tuan Muda Wei?\n\n“Saya selalu lelah.”\n\nWei Yan-ho tersenyum dan berbalik.\n\nManajer Ha akan mengurus sisa uangnya, jadi ayo pulang sekarang. Ayo pulang, makan dan tidur nyenyak.\n\n“Saya akan merobohkan pilar Paviliun Songjeong!”\n\n“Saya tidak bisa makan sebanyak itu.”\n\nSaat Wei Yan-ho dan Jin So-ah tertawa dan hendak pergi, tirai pintu terbuka lebar dan sekelompok orang berlari masuk.\n\n“Hah?”\n\nWei Yan-ho menundukkan kepalanya.\n\nSaya belum menelepon orang lain, jadi siapakah orang-orang itu?\n\nPria berjubah hitam gelap memblokir pintu masuk.\n\n“Eh…”\n\nWei Yan-ho melihat pemandangan itu dan kemudian menoleh ke arah Ha Dae-bung.\n\n“Apakah kamu tahu siapa mereka?”\n\nWajah Ha Dae-bung mulai mengeras dengan cepat.\n\n“Dilihat dari lambang laba-laba hitam dalam jubah hitamnya, sepertinya mereka berasal dari Layar Hitam.”\n\n“Jaring hitam?”\n\nWei Yan-ho mencoba mengekstrak dari ingatannya nama yang nyaris tidak muncul: “Jaring Laba-laba Hitam”.\n\nPada saat itu, para pria itu berpisah ke kiri dan ke kanan, dan seorang pria paruh baya bertubuh gemuk berjalan di antara mereka dan berteriak.\n\n“Siapa Wei Yan-ho?”"}