{"index": 84, "title": "Kronik Novel Penguasa Malas - Bab 85", "content": "Bab 85\n\n“Ya?”\n\nBertentangan dengan suasana yang semakin dingin, Wei Yan-ho menanggapinya dengan tenang.\n\n“Apakah kamu Wei Yan-ho?”\n\n\"Ya.\"\n\n“Apakah kamu benar-benar Wei Yan-ho?”\n\n\"Ya.\"\n\nPemimpin Cabang Hitam, Gwak Do-san, memandang Wei Yan-ho dengan ekspresi tercengang, lalu menoleh untuk memeriksa wajah Beruang Hitam Jwa-geol.\n\n\"Itu benar.\"\n\n\"Benar?\"\n\nItulah ahli yang menghalangi jalanku.\n\n“……”\n\nGwak Do-san menghela nafas panjang.\n\n‘Jwa-geol juga kehilangan akal sehatnya.’\n\nDia mengira pemuda itu masih muda, karena mereka menganggapnya ahli muda, tapi dia tidak pernah membayangkan bahwa dia akan menjadi anak kecil dengan rambut selembut dan sehalus sutra itu. Tidak, dia tidak mungkin melakukannya.\n\nMeski begitu, fakta bahwa Jwa-geol, yang seharusnya berhasil masuk ke dunia bawah, akan dikalahkan oleh bocah nakal seperti itu dan akan berlari dengan ekor di antara kedua kakinya bukan hanya tidak masuk akal, tapi juga sangat konyol.\n\nBukankah dia terlalu muda?!\n\n“Itulah kenapa aku bilang padamu dia masih muda.”\n\n“Mulutmu sepertinya bekerja dengan baik, saat kata-kata keluar.”\n\n“Pemimpin dahan, meskipun kelihatannya seperti itu, bajingan itu adalah…”\n\n“Tutup mulutmu!”\n\nJwa-geol menundukkan kepalanya.\n\nMelihat adegan ini, Gwak Do-san menjentikkan lidahnya. Dia malu karena orang-orang dikirim untuk menyelidiki Aula Tangan Suci, karena mereka gemetar karena bocah nakal seperti itu.\n\nDan yang mereka ketahui hanyalah namanya.\n\nTahukah Anda betapa saya sangat terhina atas laporan Anda tentang bajingan itu setelah membesar-besarkannya dengan berbicara tentang ahli dan seterusnya, dia ternyata anak nakal!\n\n“Pemimpin cabang, jika kamu menurunkan penjagaan…”\n\nBukankah aku sudah bilang padamu untuk diam?\n\n“Mmm.”\n\nJwa-geol berhenti berusaha meyakinkan Gwak Do-san.\n\nDi dunia bawah, pemimpin Cabang Hitam, Gwak Do-san, terkenal memiliki rencana yang mendalam.\n\n‘Kepala cabang juga sudah tua.’\n\nJika itu adalah Gwak Do-san di masa lalu, dia tidak akan pernah lengah, betapapun mudanya Wei Yan-ho. Segera setelah seseorang mulai mengudara di luar lapangan, hidupnya sebagai orang di dunia bawah praktis berakhir.\n\n“Ck ck.”\n\nGwak Do-san menjentikkan lidahnya saat dia melihat ekspresi tidak puas Jwa-geol.\n\n“Memiliki penilaian yang buruk terhadap orang lain.”\n\nSeseorang yang masih muda bukan berarti dia tidak bisa menjadi ahli. Setelah memakan pedang begitu lama di Hutan Pedang Doshan yang berbahaya, mustahil Gwak Do-san tidak mengetahui banyak hal.\n\nTetapi!\n\n‘Mata itu, postur itu!’\n\nDengan mata tak bernyawa seperti pollack busuk dan postur tubuh yang begitu bungkuk sehingga berdiri terasa seperti beban, tidak bisakah kamu mengatakan orang seperti apa lawanmu?\n\nSeorang ahli muda secara alami harus memiliki ekspresi segar yang dapat dirasakan secara naluriah, mata yang tajam dan postur yang dapat dilihat oleh siapa pun yang penuh kekuatan.\n\nSetelah memakan nasi dari dunia bawah selama hampir empat puluh tahun, tidak mungkin aku tidak bisa mengevaluasinya.\n\n“Pakar, astaga.”\n\nMungkin.\n\nPemuda itu bisa saja melampaui kerajaan dan mencapai tingkat di mana dia tidak terpengaruh oleh postur atau aura.\n\nNamun mengingat usianya, hal itu tidak mungkin dilakukan meskipun dia telah mempelajari seni bela diri sejak dalam kandungan. Keadaan Alam berarti kealamian telah mencapai batas maksimalnya, sehingga meskipun mempelajari ilmu bela diri, seseorang tampak seperti orang biasa.\n\n‘Itu tidak berarti terlihat seperti orang bodoh yang telah belajar seni bela diri!’\n\nGwak Do-san menjentikkan lidahnya dan berteriak pada Wei Yan-ho.\n\n“Apa maksudmu kau adalah Wei Yan-ho yang ikut campur dalam urusan Balai Tangan Suci?”\n\n\"Ya.\"\n\nTanggapan Wei Yan-ho selalu singkat.\n\n\"Apa kamu yakin?\"\n\n\"Ya.\"\n\nNamun anehnya, orang-orang selalu mengkonfirmasi jawaban singkat Wei Yan-ho beberapa kali. Sangat disesalkan.\n\n“Kamu tidak berpikir kamu bisa tetap tidak terluka setelah ikut campur dalam bisnis Black Branch Hall, kan?”\n\n“Ah, tunggu sebentar tentang itu.”\n\n\"Hah?\"\n\nSaat Gwak Do-san hendak mengatakan sesuatu, Wei Yan-ho memberi isyarat untuk memanggil Ha Dae-bung dan mulai membisikkan sesuatu di telinganya.\n\nHa Dae-bung mengangguk, mengeluarkan gulungan kertas dari dadanya dan menyerahkannya kepada Wei Yan-ho. “Saat Ha Dae-bung memberi isyarat, seorang bawahan yang mengawasi dari satu sisi membawa tinta, kuas, dan kertas yang telah mereka siapkan dan menawarkannya kepada Wei Yan-ho.\n\nWei Yan-ho mengirimkan kedua barang tersebut ke Jin So-ah.\n\n“Tanda tangani ini.”\n\nJin So-ah menatap Wei Yan-ho dengan mata kosong.\n\nApa, tanda tangan?\n\n“Iya. Tanda tangani saja dulu. Saya akan menjelaskannya nanti.\n\n“Ah, mengerti.”\n\nJin So-ah menandatangani di akhir kertas tanpa memahami alasannya.\n\nWei Yan-ho memeriksa perusahaan itu, menggulung kertas itu dan memasukkannya ke dalam dadanya, lalu menatap Gwak Do-san lagidan berbicara.\n\n“Ngomong-ngomong, aku berencana menemuimu untuk membicarakan masalah ini, jadi ini berjalan lancar.”\n\n\"Hah?\"\n\nGwak Do-san menajamkan telinganya, bertanya-tanya apa yang dibicarakan Wei Yan-ho.\n\n“Berapa tepatnya utang Balai Tangan Suci?”\n\n“Deuda?”\n\n– Ya, hutangnya.\n\nSaat Gwak Do-san mengangguk, seorang bawahan yang memperhatikan dari satu sisi mengeluarkan buku akuntansi dan berbicara.\n\n“Dua puluh nyang emas dan lima puluh nyang perak.”\n\n“Berikan pada mereka.”\n\nSebelum perkataan Wei Yan-ho, ketika Ha Dae-bung memberi isyarat, bawahannya memberitahukan perak yang telah menumpuk seperti gunung dan meletakkannya dengan hati-hati di sebelah Gwak Do-san.\n\n“A-apa ini?”\n\nIni adalah hutang dari Ruang Tangan Suci. Mulai hari ini, semua hutang antara Ruang Tangan Suci dan Aula Black Rama telah dilunasi. Silakan tulis sertifikat pelunasan utang dan terima uangnya.\n\n\"Hah?\"\n\nGwak Do-san melihat ke menara perak yang ditumpuk di sebelahnya dan menelan air liur.\n\n‘Uang apa ini semua?’\n\nAda dua puluh nyang emas, tapi dia tidak pernah berpikir dia benar-benar bisa mengumpulkannya. Dua puluh nyang emas ditakdirkan untuk menekan Aula Tangan Suci, bukan uang yang sebenarnya bisa berasal dari Aula Tangan Suci yang hancur.\n\nNamun melihat uang yang tidak pernah ia duga terkumpul di depan matanya, ia bertanya-tanya apakah ini mimpi atau kenyataan.\n\n“B-Bagaimana cara menulis sertifikatnya?”\n\n“Pemimpin dahan!”\n\nSaat Jwa-geol berteriak kaget, Gwak Do-san mendorongnya dengan tangan seukuran tutup panci dan berbicara dengan senyuman menutupi wajahnya.\n\n“Apakah kamu punya formulir?”\n\n“Anda bisa mendiskusikannya dengan pria ini.”\n\n\"Tentu saja.\"\n\nHa Dae-bung mengambil tinta, kuas dan kertas, menulis sesuatu di kertas kosong lalu mendekati Gwak Do-san dengan membawa bahan tulis dan kertas.\n\nIni adalah dokumen yang mengalihkan hak hutang Aula Tangan Suci kepada tuan muda. Segera setelah selesai, Aula Cabang Hitam tidak lagi dapat mencampuri urusan Aula Tangan Suci.\n\n“Be-begitukah?”\n\nAku tidak begitu mengerti apa maksudnya, tapi kalau iya, biarlah.\n\n“Ngomong-ngomong, kalau aku menandatangani ini, aku bisa mengambil uang ini, kan?”\n\n\"Itu benar.\"\n\nMelihat senyum ramah Ha Dae-bung, dia merasa seperti sedang ditipu, tapi Gwak Do-san pada dasarnya berasal dari dunia bawah.\n\nApa dunia bawah itu?\n\nbajingan.\n\nOrang-orang yang belum pernah benar-benar bekerja seumur hidupnya dan telah mencapai posisi ini dengan mendapatkan perlindungan melalui ancaman dan pemerasan. Seandainya saya tidak punya keserakahan, bukankah saya sudah lama mengundurkan diri?\n\n“Ayo ambil uangnya dulu.”\n\nLagipula, uangnya bagus.\n\nGwak Do-san menandatangani dokumen yang diberikan Ha Dae-bung kepadanya tanpa ragu-ragu. Ha Dae-bung memeriksa tanda tangannya, tersenyum dan mengambil dokumennya.\n\nDengan ini, semua hubungan keuangan antara Aula Tangan Suci dan Aula Black Rama telah terselesaikan.\n\n“Ya, terima kasih atas kerja kerasmu.”\n\nSaat Ha Dae-bung mundur, Wei Yan-ho berbicara lagi.\n\n“Jadi, sudah selesai, bukan?”\n\n\"Apa maksudmu?\"\n\n“Kamu marah karena aku menghentikanmu mengumpulkan uang dari Aula Tangan Suci.”\n\n“I-itu benar.”\n\n“Sekarang kamu sudah menerimanya, bukankah semuanya sudah berakhir?”\n\n\"Kukira?\"\n\nKetika Gwak Do-san mendapati dirinya mengangguk tanpa menyadarinya, Jwa-geol berlari lagi untuk memberinya pencerahan.\n\nTenang, pemimpin cabang!\n\n\"Hah?\"\n\n“Kamu sedang dibodohi sekarang.”\n\n\"Hah?\"\n\nWajah Gwak Do-san bergetar, mundur dan berteriak.\n\n“Rencana pemuda ini bukanlah lelucon!”\n\nWei Yan-ho menghela nafas dan menoleh untuk melihat Ha Dae-bung dengan sebuah pertanyaan.\n\n“Apa yang dilakukan pria itu?”\n\n\"...Dia adalah Gwak Do-san, pemimpin cabang Aula Cabang Hitam. Dalam kondisi terbaiknya, dia terkenal karena sikapnya yang dalam dan kasar, tapi...\"\n\n“Ck ck ck ck.”\n\nWei Yan-ho menatap Gwak Do-san dengan mata penuh kasih sayang.\n\nSiapa yang bisa menghentikan tahun-tahun itu? Majikannya juga terkenal karena semangat mudanya. Tapi siapa sangka dia akan menjadi orang tua pemarah di usia tuanya?\n\n\"Mmm, uang hanyalah uang. Apakah kamu pikir kamu bisa menghindari campur tangan dalam bisnis Black Branch Hall dengan koin seperti ini?\n\nMenurut Anda berapa banyak uang ini?\n\n– Cukup, bukan?\n\n“Tentu saja.”\n\nSaat mereka mulai menyimpang dari topik pembicaraan lagi, Jwa-geol meraih lengan Gwak Do-san dan menariknya.\n\n– Pemimpin cabang, harap tenang!\n\nHei, saya masih orang yang memiliki hati nurani. Aku tidak bisa begitu saja mengambil dua puluh nyang emas dan menyeka mulutku.\n\n“Bukan itu intinya!”\n\nSaya bukan politisi istana kekaisaran. Bagaimana saya bisa berpura-pura tidak terjadi apa-apa setelah menerima dua puluh nyang emas? Orang-orang menerima hukuman ilahi karena bertindak seperti ini.\n\n“Awalnya kamu seharusnya menerima uang!”\n\n“Namun, itu adalah uang yang tidak akan pernah bisa kami kumpulkan.”\n\nJwa-geol meraih dadanya.\n\nMengapa pria ini, yang seharusnya menjadi pemimpin faksi dunia bawah, tiba-tiba menjadi sangat berhati-hati?\n\n“Atau mungkin dia naik begitu tinggi karena dia sadar.”\n\nMengingat dunia bawah tanah dimana darah, ancaman dan intrik menyebar, itu akan menjadi sesuatu yang pantas untuk diberi tepuk tangan dan dikatakan “Sungguh orang yang mengharukan,” tapi sayangnya, situasinya tidak begitu baik.\n\nJwa-geol berbisik pelan di telinga Gwak Do-san.\n\n“Bukankah orang itu memerintahkan kita untuk membunuhnya?”\n\nSaat “orang itu” disebutkan, tubuh Gwak Do-san gemetar.\n\n“B-Benar.”\n\n“Tetapi jika kita mengambil uang itu dan mengirimkannya seperti itu, apa yang akan dikatakan orang itu?”\n\n– Tentu, itu poin bagus!\n\n\"Tetapi?\"\n\n“Jika semua ini bermula demi uang, bukankah orang itu akan mengerti jika kita mengambil uang itu?”\n\n“Be-begitukah?”\n\nJwa-geol pun mulai merasa tergoda.\n\n'Tidak, ini tidak benar!'\n\nJwa-geol menggelengkan kepalanya kuat-kuat untuk menghilangkan pikiran kosongnya dan berteriak.\n\n\"Orang itu tidak menginginkan uang, tapi Aula Tangan Suci! Jika kita mengambil uang mereka dan mengirim mereka pergi, Aula Tangan Suci akan hidup kembali. Bagaimana rencanamu untuk mengatasinya?\"\n\n“Ah…”\n\nDan Anda tidak melihatnya?\n\nMelihat ke mana Jwa-geol menunjuk, dia bisa melihat emas ditumpuk dengan hati-hati.\n\n“Jika kita membawa mereka ke sini, semuanya akan menjadi milikmu, pemimpin cabang.”\n\nAngsa.\n\nMelihat emas terlihat di peti terbuka, dia tidak bisa menahan diri untuk tidak menelan air liurnya.\n\n'Berapa nilainya?'\n\nSungguh suatu kekayaan yang tak terbayangkan.\n\n– Tapi kamu masih akan pergi?\n\n“Jwa-geol.”\n\n“Ya, pemimpin cabang.”\n\n“Apakah kamu tahu cara bertahan hidup di dunia bawah?”\n\n“Saya belum belajar banyak.”\n\nJika seseorang berbuat macam-macam dengan Anda, Anda mengikutinya sampai ke ujung dunia dan menghukumnya. Hanya ketika lawan tidak bisa meremehkan Anda barulah Anda dapat melindungi wilayah dan rakyat Anda.\n\n“Kata-kata yang sangat bijak.”\n\nTentu saja, hingga beberapa saat yang lalu, mereka sama sekali tidak bijaksana.\n\nSetelah memperkuat tekadnya, mata Gwak Do-san menjadi dingin.\n\n\"Anak muda, aku menyadari bahwa hutang antara Aula Tangan Suci dan kita sudah berakhir. Tapi aku tidak bisa meninggalkanmu sendirian setelah kamu ikut campur dalam urusan Aula Cabang Hitam. Jika kamu ingin menyimpan dendam terhadap seseorang, itu menyinggung anggapanmu sendiri karena terlibat dalam situasi itu.\n\nWei Yan-ho mendengarkan kata-kata Gwak Do-san dan menundukkan kepalanya.\n\n– Jadi maksudmu kamu ingin melawanku?\n\n“Kepala, lawan… Hal semacam ini sering disebut hukuman.”\n\n“Hukuman…”\n\nWei Yan-ho menggaruk pipinya dan tertawa di sela-sela giginya.\n\n“Kamu akan menyesali ini.”\n\nSama seperti yang dialami orang lain."}