{"index": 85, "title": "Kronik Novel Penguasa Malas - Bab 86", "content": "Bab 86\n\nWei Yan-ho mengalihkan pandangan dari mata marah Gwak Do-san dan menatap Jin So-ah.\n\n“Apakah ini tampak seperti situasi yang sangat tidak adil?”\n\n\"Apa maksudmu?\"\n\nMenurut Anda siapa yang bertanggung jawab atas hal ini?\n\n“Itu karena Tuan Muda sangat ikut campur.”\n\n“Begitukah?”\n\nWei Yan-ho menggaruk pipinya.\n\nItu sebabnya orang harus mengurus urusan mereka sendiri. Saya belum pernah melihat orang mendapat manfaat dari ikut campur dalam bisnis orang lain.\n\n“Kamu telah mendapat pelajaran yang bagus.”\n\nSungguh menjengkelkan!\n\nSangat menjengkelkan.\n\n\"Mendesah.\"\n\nTapi apa yang bisa saya lakukan? Itu adalah karya Wei Yan-ho sendiri.\n\n– Jadi maksudmu kamu ingin bertarung?\n\nGwak Do-san menjabat tangannya dengan jijik.\n\n“Saya bukan orang yang kejam.”\n\n– Tapi apakah kamu terlihat seperti itu?\n\nJika saya mengetahui kekerasan yang terjadi, saya tidak akan mencapai tingkat prestise seperti ini di dunia bawah tanah Hubei yang berbahaya.\n\n“Yah, aku tidak tahu apa-apa tentang itu.”\n\nBagi Wei Yan-ho, yang bahkan tidak mengetahui siapa Gwak Do-san, kata-kata ini sama sekali tidak berarti apa-apa.\n\n“Jadi, apakah ada cara untuk menyelesaikan ini tanpa berperang?”\n\n“Selalu ada pilihan kedua.”\n\nGwak Do-san berkata sambil tersenyum sinis.\n\n“Jika kamu menyerahkan hakmu atas Aula Tangan Suci dan meninggalkan semua uang yang kamu miliki saat ini, aku akan mengampuni nyawamu.”\n\n“Pemimpin dahan.”\n\nSaat Joageol mencoba mengatakan sesuatu lagi, Gwak Do-san mengangkat tangannya untuk menghentikannya.\n\nAlasan orang itu memerintahkan pemecatannya adalah karena bajingan itu menjadi penghalang, tapi jika dia bukan penghalang, tidak perlu melenyapkannya.\n\n“Jika kamu berkata begitu.”\n\nSaat Joageol mengerti dan mundur, Gwak Do-san melancarkan ancamannya.\n\nApa yang akan kamu lakukan, menyelamatkan hidupmu dan kembali, atau mengakhiri hidup singkatmu di sini?\n\n“…Eh.”\n\nWei Yan-ho ambruk di kursinya dan bertanya pada Jin So-ah dengan ekspresi khawatir.\n\n“Bagaimana kalau makan malam malam ini?”\n\n\"Makan malam?\"\n\n“Ya. Kalau dipikir-pikir lagi, aku tidak pernah bilang kapan aku akan kembali, jadi kalau aku kembali sekarang, tidak akan ada makanan, kan?\n\n“Itu… itulah masalahnya.”\n\n“Kalau begitu, haruskah aku makan sebelum kembali?”\n\nJin So-ah tidak mengerti kenapa orang gila ini tiba-tiba bertingkah seperti ini. Memikirkan makan malam dalam situasi seperti itu adalah sesuatu yang tidak dapat dilakukan oleh orang biasa.\n\n“Kamu sepertinya tidak mampu menangani perubahan keadaan yang tiba-tiba dan kamu menghindari kenyataan… Situasinya sangat buruk saat ini, Wei So-hyeop.\n\nSaya juga berpikir situasinya sangat buruk. Saya ingin tidur.\n\n“Kamu bisa tidur selamanya.”\n\n“Kelihatannya tidak terlalu buruk juga…”\n\nWei Yan-ho mengatupkan bibirnya dengan penyesalan.\n\n“Tapi aku harus makan.”\n\nJika dia tidur selamanya, dia tidak bisa makan lagi, dan itu tidak bisa diterima. Selain itu, dia harus bertemu keluarganya setidaknya sekali.\n\n“Bajingan, apakah kamu mencoba macam-macam denganku sekarang?”\n\nGwak Do-san melihat apa yang dilakukan Wei Yan-ho dan berteriak sambil gemetar karena marah.\n\n“Beraninya kamu melakukan hal lain di hadapanku, Penguasa Tanah Hitam Gwak Do-san, Kaisar Dunia Bawah Hubei?”\n\nGwak Do-san mulai merokok seperti hendak meludahkan api.\n\nWei Yan-ho melihat pemandangan ini dan bertanya pada Ha Dae-bung.\n\n“Apakah orang itu mendapat julukan Penguasa Tanah Hitam?”\n\n\"Itu benar.\"\n\nBukankah Babi Hitam lebih cocok, babi hutan hitam?\n\n“Dulu dia kurus.”\n\n– Lalu kenapa dia menjadi seperti itu?\n\nKetika seseorang yang tidak makan dengan baik mulai mencicipi makanan lezat, dia menjadi gemuk. Ketika seseorang yang berkubang di dunia bawah mulai duduk di atas meja, dia menjadi lebih dari itu.\n\n“Saya harus berolahraga.”\n\nSaat Wei Yan-ho memandang Gwak Do-san dengan kasihan, Gwak Do-san akhirnya meledak.\n\n“Kraaah!”\n\nKritiklah seseorang di depannya! ini tidak memiliki pendidikan sama sekali.\n\nApa yang kamu lakukan, bawakan aku kepala bajingan itu sekarang juga!\n\n\"Ya!\"\n\nMendengar perkataan Gwak Do-san, para penjaga yang selama ini melindunginya mulai berlari menuju Wei Yan-ho.\n\nAnda tidak harus…\n\nJoageol panik dan mencoba menghentikan Gwak Do-san, tapi penjaga yang berlari menuju Wei Yan-ho sedikit lebih cepat.\n\n\"Wow.\"\n\nWei Yan-ho menjabat tangannya.\n\n“Ayo kita bicara dulu!”\n\n“Tutup mulutmu!”\n\nWei Yan-ho melihat pedang dan kapak yang terbang ke arahnya dengan ekspresi kesakitan.\n\n\"Wow.\"\n\nTangan Wei Yan-ho mulai bereaksi secara otomatis. Naluri Baek Mu-han yang telah ditanamkannya selama lima tahun memungkinkannya menghindar dan melakukan serangan balik secara akurat dalam situasi apa pun.\n\nBang, bang, bang, bang, bang, bang, bang, bang, bang, bang, bang!\n\nDalam sekejap, para penjaga terlempar ke segala arah dengan kecepatan lebih tinggi dari yang mereka dekati.\n\ncoklat!\n\nMereka yang terbang mundur lebih beruntung.\n\nMereka yang tertembak menembus atap dan terlempar keluar.Cahaya terang merembes melalui lubang di langit-langit, menerangi interiornya.\n\n“… Masih lama sebelum matahari terbenam.”\n\n“Apakah kamu memikirkan tentang makanan bahkan dalam situasi seperti ini?”\n\n“Tidur dan makanan adalah hal terpenting bagi seseorang.”\n\n\"Wow.\"\n\nItu adalah pernyataan yang dapat dimengerti dan sekaligus tidak dapat dipahami.\n\n“Bukankah hidup adalah hal yang paling penting?”\n\n“Apakah aku akan mati?”\n\nWei Yan-ho menoleh dengan tenang untuk melihat Gwak Do-san.\n\n“A-apa ini?”\n\nGwak Do-san terus berkedip seolah dia terkejut.\n\n“Lalu apa yang kubilang padamu?”\n\nJoageol menggaruk Gwak Do-san dengan kesal.\n\nBukankah sudah kubilang itu tidak umum?\n\n“Bahkan jika saya seorang guru, harus ada batasannya…”\n\nSiapa yang bisa membayangkan bahwa penjaga yang dipilih dengan cermat yang digunakan oleh Cabang Penguasa Tanah Hitam, yang telah menenangkan gang-gang Hubei, akan menjadi bubur kertas dan menyebar ke segala arah dalam sekejap?\n\n“Ini di luar perkiraan.”\n\nPuluhan tahun hidup di dunia bawah.\n\nAlasan Gwak Do-san bertahan sejauh ini melalui krisis dan pertempuran sengit yang tak terhitung jumlahnya adalah kemampuannya dalam menghitung. Terutama di Dunia Bawah, menghitung secara akurat perbedaan antara diri sendiri dan lawan adalah hal yang lebih penting dari apapun.\n\nDengan satu gerakan Wei Yan-ho, Gwak Do-san selesai menilai situasinya.\n\nBiarpun ada sepuluh Gwak Do-san, mereka tidak bisa menangani muda itu sendirian.\n\n“Apakah kamu makan sesuatu dari Imoogi Core atau semacamnya?”\n\nWei Yan-ho menjabat tangannya dengan jijik.\n\nSaya belum pernah makan yang seperti itu, meskipun saya pernah makan yang seperti itu.\n\nWei Yan-ho terus berpikir.\n\nJika saya telah memakan inti dalam dari seorang master tertinggi, itu bisa dianggap sebagai kekayaan yang tidak jauh berbeda dengan memakan Inti Imoogi…\n\n“Meskipun aku tidak mendapatkan apa pun darinya.”\n\nDia telah mengumpulkan kekayaan, tapi masalahnya adalah dia mengkhususkan diri dalam menyiksa orang. Faktanya, Inti Batin Baek Mu-han di perutnya adalah alat yang akan menguras qi-nya dan menjadikannya mayat jika pencapaian Wei Yan-ho tertunda.\n\n“Tidak semua nasib baik.”\n\n– Apa yang kamu bicarakan, bajingan?\n\n“Hei, menjelaskannya akan lama… Aku tidak akan menjelaskannya.\n\n“Bajingan kecil!”\n\nSecara alami, saya ingin segera memenggal kepala anak haram itu dan menendangnya, tapi jika Gwak Do-san menerkam anak haram itu sekarang, Gwak Do-san lah yang akan berakhir seperti itu.\n\n“Untungnya aku mengeluh sebelumnya.”\n\nGwak Do-san menghela nafas dan balas berteriak.\n\n“Para tamu yang terhormat, tolong bantu kami.”\n\nMenghadapi teriakan Gwak Do-san, ada gerakan di balik tirai.\n\nLulus, lulus.\n\nOrang-orang, yang seluruhnya mengenakan jubah hitam, dengan topi bambu hitam terhunus dan pedang di sisinya, perlahan membuka tirai dan masuk.\n\n“Hmm?”\n\nWei Yan-ho menundukkan kepalanya saat melihatnya.\n\n“Apakah kamu kenal orang-orang ini?”\n\n\"TIDAK.\"\n\n– Lalu kenapa kamu bertingkah seperti ini?\n\n“Seperti apa?”\n\n“Sepertinya kamu mengenalinya.”\n\n“Tidak, aku hanya penasaran apa yang dipikirkan oleh orang-orang yang secara terbuka menyatakan “Aku adalah orang yang mencurigakan”.\n\n“…Sekarang kamu menyebutkannya.”\n\nKemeja hitam dan topi bambu hitam. Sungguh mengesankan bahwa mereka berjalan melalui jalan-jalan utama dengan pakaian seperti itu.\n\n“Apa yang perlu kami lakukan?”\n\nGwak Do-san sempat marah pada sosok berjubah hitam yang langsung berbicara informal, namun tidak menunjukkannya dalam ekspresinya. Jika mereka adalah pengikut orang itu, status dan seni bela diri mereka tidak akan sebanding dengan Gwak Do-san sendiri.\n\n“Tolong jaga bajingan muda itu.”\n\nTopi bambu dari sosok berpakaian hitam sedikit membungkuk.\n\n\"Dipahami.\"\n\n“Mmm.”\n\nGwak Do-san mendapati dirinya mengangguk tanpa menyadarinya.\n\nBiasanya, dalam kasus seperti itu, kebanyakan orang bertindak arogan dan bertanya mengapa mereka dipanggil untuk berurusan dengan orang yang tidak dikenal. Gwak Do-san telah mengalami banyak situasi serupa dan sering bertindak seperti itu.\n\nNamun orang-orang ini tidak menunjukkan tanda-tanda meremehkan lawannya, tidak mengeluh dan langsung mengambil sikap.\n\n“Betapa hebatnya orang itu menggunakan orang-orang itu sebagai bawahan!”\n\nGwak Do-san merasakan kembali rasa hormat dan ketakutan terhadap orang itu.\n\n“Tidak ada emosi.”\n\nMerobek.\n\nSosok berpakaian hitam yang maju ke depan menghunus pedangnya dan berjalan selangkah demi selangkah menuju Wei Yan-ho.\n\n“Mmm.”\n\nWei Yan-ho menyaksikan adegan itu dan menjadi sedikit serius.\n\n– So-hyeop.\n\nBahkan dari sudut pandang Jin So-ah, para pendatang baru ini memiliki suasana yang berbeda. Dia memanggil Wei Yan-ho dengan prihatin, tapi dia tetap diam dan menatap sosok berpakaian hitam.\n\n“Apakah kamu ingat apa yang aku katakan bsebelumnya?”\n\n\"Ya?\"\n\n“Saya perlu memperbaikinya.”\n\n\"Apa maksudmu?\"\n\n“Ada sesuatu yang familiar di atmosfernya.”\n\nWei Yan-ho mulai menggaruk kepalanya.\n\nSaya pikir saya pernah melihatnya di suatu tempat, tapi saya tidak ingat di mana saya tidak bisa melihatnya dalam lima tahun terakhir, jadi itu pasti pernah terjadi sebelumnya.\n\nWei Yan-ho merasa bahwa posisi dan gerakan kaki orang yang mendekat sudah tidak asing lagi baginya. Dia tidak dapat menyebutkan secara spesifik di mana dia pernah melihatnya, namun merasa bahwa dia pasti pernah melihatnya di suatu tempat di masa lalu.\n\n“Uf, kepalaku tidak berfungsi.”\n\nKenangan itu sepertinya datang tetapi tidak.\n\nDalam kasus seperti itu, bertanya secara langsung adalah cara terbaik.\n\n“Paman, dari mana asalmu?”\n\nLangkah sosok berpakaian hitam itu goyah.\n\n“…kenapa kamu bertanya?”\n\n“Bukankah kita pernah bertemu di suatu tempat sebelumnya?”\n\n\"TIDAK.\"\n\n“Aneh sekali, sepertinya aku pernah melihatmu di suatu tempat, apakah karena akhir-akhir ini aku sering bermain-main dengan orang berpakaian hitam?”\n\nWei Yan-ho menundukkan kepalanya, tapi sosok berpakaian hitam itu tidak merespon dan terus berjalan selangkah demi selangkah sebelum mengangkat pedangnya.\n\n“Tanyakan pada Raja Neraka dan dia akan memberimu jawaban.”\n\n“Ya Tuhan, kata-kata yang kasar sekali.”\n\nBerbisik!\n\nSegera, pedang di tangan sosok berpakaian hitam itu terbang ke arah Wei Yan-ho seperti kilat.\n\ncoklat!\n\nKursi Wei Yan-ho terjatuh dan jatuh ke tanah.\n\n“Wow, itu mengagetkanku!”\n\nWei Yan-ho berkedip.\n\nDia dengan santai mendekat, jadi Wei Yan-ho berpikir mereka hanya akan bertarung, tapi pedang yang dia terbangkan pada saat itu begitu cepat dan mematikan sehingga siapa pun selain Wei Yan-ho akan menawarkan lehernya tanpa menyadarinya.\n\n‘Apakah ini yang mereka sebut Pedang Hitam?’\n\nDia telah mendengar tentang tuannya.\n\nBahwa ketika Anda terjun ke dunia luar, ada teknik pedang yang dikhususkan hanya untuk membunuh lawan dengan cara apa pun yang diperlukan.\n\nUmumnya digunakan oleh pembunuh dan pembunuh bayaran, tujuannya adalah untuk memotong lawan tanpa peringatan, katanya.\n\n“Dan eh…”\n\nKata-kata tuannya terlintas di benak Wei Yan-ho.\n\nOrang-orang ini biasanya bajingan yang telah membunuh banyak orang. Jangan pernah meremehkan mereka atau memperlakukan mereka dengan manis. Metode terbaik adalah menangkap mereka dan membunuh mereka semua segera setelah Anda melihatnya. Ingat ini!\n\n“Mmm…”\n\nBermasalah, sangat bermasalah.\n\nTapi seperti yang ditekankan oleh gurunya sedemikian rupa, akan terasa tidak nyaman jika memperlakukan mereka dengan setengah hati.\n\nWei Yan-ho berguling ke belakang sekali dan bangkit.\n\n“Paman.”\n\nWei Yan-ho memandang Ha Dae-bung dan berkata.\n\n“Tolong bicara, tuan muda.”\n\n“Bisakah kamu meminjamkanku pedang?”\n\nWei Yan-ho mengulurkan tangannya ke satu sisi."}