{"index": 86, "title": "Kronik Novel Penguasa Malas - Bab 87", "content": "Bab 87\n\n“Pedang?”\n\n\"Ya.\"\n\nHa Dae-bung sedikit terkejut dengan kata-kata Wei Yan-ho, tapi tanpa ragu, dia memanggil bawahannya.\n\n\"Pedang.\"\n\nKetika pedang dari pinggangnya diberikan kepada Ha Dae-bung, dia menawarkannya kepada Wei Yan-ho.\n\n“Ini dia.”\n\nWei Yan-ho mengambil pedangnya, mengeluarkannya dari sarungnya dan menyerahkannya kepada Ha Dae-bung, lalu mengayunkan pedangnya beberapa kali.\n\n“Perasaannya aneh.”\n\nKarena itu bukan pedang kesayangannya, yang selalu dia gunakan selama latihan, bebannya terasa berbeda. Tapi apa yang bisa dia lakukan? Pedangnya belum pernah keluar dari ranselnya sejak dia meninggalkan gua.\n\nJika aku tahu ini akan terjadi, aku akan membawanya, tapi bagi Wei Yan-ho yang malas untuk mengantisipasi situasi dan membawa pedang yang berat adalah hal yang mustahil.\n\n“Ayo kita lakukan dengan cepat, cepat.”\n\nWei Yan-ho mengayunkan pedangnya beberapa kali dan melangkah maju.\n\nPria berpakaian hitam yang menyaksikan kejadian itu diam-diam menyipitkan matanya.\n\nDia tidak melihat tontonan konyol ini karena alasan belas kasihan yang khusus.\n\nJustru sebaliknya.\n\n“Dia menghindarinya.”\n\nPedangnya maju tanpa kehadiran, yang berarti mustahil untuk memprediksi dan menghindari serangan itu.\n\nOrang lain akan merasa tidak nyaman melihatnya perlahan-lahan memperpendek jarak dan tiba-tiba menghunus pedangnya untuk mengayunkannya, tetapi dalam benak pria berjubah hitam, semuanya telah diperhitungkan.\n\nTetap saja, dia menghindarinya.\n\nMeskipun dia terjatuh dari kursinya ke tanah, hasilnya dia berhasil menghindari serangan pedangnya dengan sempurna.\n\n“Serang bersama.”\n\nUji cobanya cepat dan akurat.\n\nJika seseorang bisa menghindari serangan pedangnya dengan tubuh telanjangnya, dia tidak bisa menghitung kekuatan yang akan dia gunakan dengan senjatanya. Untuk mengurangi variabel, penting untuk tidak meremehkan lawan.\n\nSeniman bela diri pada umumnya tidak akan memutuskan untuk bergabung bersama untuk menyerang anak yang lebih muda dari mereka, tetapi mereka hanya menghargai efisiensi dan tidak mempedulikan hal-hal seperti wajah.\n\nLima pria bertopeng yang memasuki Aula Bunga Emas mendekati Wei Yan-ho.\n\n“Kamu pengecut!”\n\nJin So-ah berteriak marah, tapi Ha Dae-bung menangkapnya dan melemparkannya kembali.\n\nitu bertingkah seperti pengecut dan mereka bersatu!\n\n“Jika guru muda itu dekat, itu akan menjadi kendala besar.”\n\nHa Dae-bung dengan tegas menekan perlawanan Jin So-ah dan mundur jauh ke belakang.\n\n“Yah, ini cepat untuk dipahami.”\n\nSebagai seorang pedagang, perhitungannya cepat. Setelah melihat Wei Yan-ho menabur kekacauan di Silver River Arena, Ha Dae-bung sepertinya tahu bahwa mereka tidak akan banyak membantu Wei Yan-ho.\n\n‘Segalanya menjadi semakin rumit…’\n\nSaya telah merencanakan untuk menghasilkan uang dan pergi, tetapi segalanya selalu menjadi rumit. Di saat seperti ini, lebih baik menyelesaikan semuanya dengan cepat agar bisa beristirahat lebih lama.\n\nBergerak itu menjengkelkan, jadi alangkah baiknya jika Anda datang.\n\nBegitu kata-kata itu berakhir, para pria berpakaian hitam mengelilingi Wei Yan-ho.\n\nMeski menjaga jarak cukup jauh, faktanya sendiri menimbulkan rasa intimidasi.\n\nWei Yan-ho menggerutu karena niat membunuh yang mengerikan yang dia alami untuk pertama kali dalam hidupnya.\n\n“Oh, lengket sekali.”\n\nMeskipun kekuatannya tidak bisa dibandingkan dengan Baek Mu-han, niat membunuh yang melekat yang entah bagaimana membuat orang merasa cemas sudah cukup untuk membuat Wei Yan-ho kesal.\n\n“Yaaam.”\n\nWei Yan-ho menguap keras dan melihat ke depan.\n\nSaat Wei Yan-ho membuka mulutnya, pria berpakaian hitam yang mengacungkan pedangnya langsung menutup jarak tanpa mengeluarkan suara apa pun.\n\nDan…\n\nTanpa satupun suara udara terpotong, pedang dipaku seperti permainan anak-anak.\n\nMeski tidak terlihat mengancam karena tidak mengeluarkan suara apa pun, kecepatan sebenarnya dari pedang dalam menyerang cukup cepat hingga membuat para pengamat tersipu malu.\n\nTapi Wei Yan-ho masih menguap dan, tanpa menutup mulutnya, dengan santai mengayunkan pedang di tangan kanannya seperti permainan anak-anak.\n\nDentang! Dentang! Dentang! Dentang! Dentang! Dentang! Dentang! Dentang! Dentang!\n\nDengan lima suara logam yang jelas, lima pria berpakaian hitam yang berjalan menuju Wei Yan-ho mundur dalam-dalam dan bertukar pandangan bingung.\n\n‘Bukaan itu langsung menghilang.’\n\nTidak peduli bagaimana dia melihatnya, Wei Yan-ho memiliki banyak peluang saat itu. Ketika mereka menyerang, seluruh tubuhnya tampak penuh dengan mereka sehingga mereka kesulitan menentukan di mana harus menyerang.\n\nTapi saat pedangnya hendak menyentuh tubuhnya, seolah-olah disihir, tidak ada tempat yang terlihat untuk menyerang tubuh Wei Yan-ho.\n\n“Ini tidak bisa dimengerti.”\n\nTapi meskipun itu tidak bisa dimengertiya, tidak ada yang akan berubah. Perintah yang mereka terima adalah mengikuti pemimpin Cabang Tanah Hitam dan bersiap menghadapi segala kemungkinan situasi.\n\nApalagi jika tuan muda yang bisa menjadi penghalang sedang mengancam, mereka akan menerima perintah untuk melenyapkannya tanpa gagal. Mereka mengikutinya ke rumah judi ini justru karena alasan itu.\n\nMemahami bahwa terkadang perlu menggunakan pisau untuk membunuh sapi untuk memotong ayam, mereka melakukannya tanpa ragu-ragu. Jika bukan karena situasi ini, harga diri mereka pasti terluka saat menghadapi seorang pemuda.\n\n“Kami melakukannya dengan baik untuk datang.”\n\n“Tinggalkan segala pikiran yang menghina.”\n\nMeskipun bawahan mereka yang terlatih tidak akan memiliki pemikiran seperti itu, pria berpakaian hitam menyemangati mereka sekali lagi.\n\nKelalaian tidak menyebabkan kegagalan. Daripada minta maaf, lebih baik kamu gigit lidahmu.\n\n\"Ya.\"\n\nWei Yan-ho mengangguk sambil mendengarkan suara-suara di sekitarnya.\n\nMengatakan kamu ceroboh bukanlah alasan. Mengatakan kamu ceroboh membuktikan betapa bodohnya kamu. Jika Anda memiliki dua kehidupan, Anda mungkin mampu menanggung kecerobohan. Tapi karena kamu dan aku hanya punya satu, jangan pernah memikirkan kecerobohan dalam mimpimu.\n\n“Aku mendapat pukulan telak saat itu…”\n\nKetika dia mengatakan bahwa tuannya sepertinya memiliki dua nyawa, karena dia masih hidup bahkan setelah dia meninggal, dia dipukuli dengan tangan batu di sekujur tubuhnya. Mengingat saat itu, dia merasakan sakit baru di sekujur tubuhnya.\n\n“Akulah yang memiliki dua kehidupan.”\n\nSetelah selamat setelah menerima begitu banyak pukulan, tidak salah untuk mengatakan bahwa dia memiliki dua nyawa.\n\n“Kamu harus membiarkan aku ceroboh sementara kamu menyuruhku untuk tidak ceroboh.”\n\nSiapa yang memukuli orang, tertidur atau terjaga, dan sekarang berbicara tentang tidak ceroboh? Jika dia ceroboh, dia akan dipukuli dengan tangan batu itu dan menderita selama tiga hari.\n\nSetidaknya saat dia dipukul dengan tangan batu, dia beruntung.\n\nBelakangan, saat tuannya mengambil pedang, dia benar-benar berteriak kesakitan.\n\nKetika mereka meninjunya, permohonan belas kasihan keluar dari mulutnya seperti air terjun, tetapi ketika mereka menghunus pedang, dia bahkan tidak punya waktu untuk mengatakan hal itu.\n\n“Puaj…”\n\nWei Yan-ho menggigil saat mengingat kenangan buruk itu.\n\nBagaimanapun, karena mereka juga ahli bela diri dengan sikap tidak ceroboh, dia merasa harus menghadapi mereka dengan baik.\n\n'Sudah berapa lama?'\n\nSepertinya ini adalah pertama kalinya dia menghunus pedang kerajaan sejak dia keluar dari gua.\n\nSambil memegang pedang, dia merasakan pikirannya stabil. Meskipun itu adalah pedang yang dia benci untuk dipegang bahkan sampai mati di dalam gua, tanpa melepaskannya sekali dalam lima tahun, dia sekarang merasakannya sebagai bagian dari tubuhnya.\n\nMata Wei Yan-ho menunduk saat dia melihat pria berpakaian hitam berjalan ke arahnya.\n\nPedang Wei Yan-ho bergerak perlahan menuju penjaga pusat.\n\nPosisi penjaga tengah.\n\nKonsep dasar paling dasar yang harus dipelajari terlebih dahulu oleh pengguna pedang.\n\nKetika dia mengambil posisi penjaga tengah, energi seperti pedang mulai memancar dari tubuh Wei Yan-ho.\n\nPria berpakaian hitam itu secara naluriah merasakan ada yang tidak beres.\n\nWei Yan-ho tanpa pedang dan Wei Yan-ho dengan pedang adalah orang yang sangat berbeda.\n\nMereka seharusnya menyadari fakta ini lebih awal.\n\n“Jangan terobsesi dengan teknik.”\n\n\"Aku tahu.\"\n\nWei Yan-ho meraih pedangnya, mengingat kata-kata tuannya yang sepertinya bergema di telinganya.\n\nYang pertama adalah Masih Hati.\n\nHati tidak boleh dibiarkan goyah hanya karena pedang lawan mendekat. Hanya dengan memegang pedang dengan darah dingin, situasi apa pun dapat dihadapi.\n\nLangkah selanjutnya adalah menaruh hati pada pedang.\n\nPedang hanyalah pedang.\n\nAnda tidak boleh hanya mengandalkan logam, tetapi jika Anda tidak melakukannya, pagar yang sebenarnya tidak akan dimulai. Paradoks anggar bukanlah memercayainya, tapi memercayainya.\n\nYang berikutnya adalah kepala, bukan hati.\n\nPukulan pedang optimal, distribusi optimal.\n\nPagar yang sempurna tercipta dari alasan yang dingin.\n\nPedang Wei Yan-ho mengeluarkan suara yang sangat panjang saat bergema, lalu mulai berayun perlahan dari kiri ke kanan.\n\nWow!\n\nPedang Wei Yan-ho, perlahan berayun, mulai bergetar dengan cepat, lalu menyebar seperti sinar cahaya, membungkus seluruh tubuh Wei Yan-ho.\n\n'Apa itu?'\n\nPria berpakaian hitam itu begitu terkejut hingga jantungnya serasa melompat ke tenggorokannya.\n\nSungguh suatu keajaiban!\n\nTapi tidak ada waktu untuk kejutan. Ratusan, ribuan bayangan pedang yang mengelilingi tubuh Wei Yan-ho mulai memancarkan cahaya putih bersih, dan segera melesat ke segala arah.\n\n“Ahhhh!”\n\nMeskipun dia telah dilatih secara menyeluruh untuk tidak berteriak bahkan pada saat kematianh, dia tidak bisa menutup mulutnya sebelum keajaiban itu.\n\nPedang cahaya putih bersih yang memancar dari tubuh Wei Yan-ho tanpa ampun menembus tubuh mereka.\n\nMENABRAK!\n\nDan bayangan pedang yang tersisa terangkat, menghancurkan langit-langit Aula Bunga Emas.\n\nCahaya terang memancar ke dalam.\n\nKebisingan tuli.\n\nKebisingan tuli.\n\nSemua orang yang bahkan belum berhasil mendekati Wei Yan-ho ambruk di tempat.\n\nWei Yan-ho menurunkan pedang yang dipegangnya dan berbicara.\n\nSaya telah memutus saluran energi Anda dan menyegel seni bela diri Anda, jadi Anda tidak akan dapat menggunakan pedang di masa depan. Apapun hidupmu, mulai sekarang kamu tidak akan bisa merugikan orang lain. Bayar harga hidup dengan menindas orang lain dengan kekuatan Anda.\n\nJin So-ah terpesona sementara Wei Yan-ho berbicara dengan sungguh-sungguh.\n\nApakah orang itu mempunyai sisi itu?\n\nWei Yan-ho memutar pedangnya dan menundukkan kepalanya dengan perasaan tidak puas. Lalu dia melihat ke langit.\n\nMelihat atap yang hancur, Wei Yan-ho menjentikkan lidahnya dan menggelengkan kepalanya.\n\n“Guru berkata dia akan mencapai kerajaan yang tidak dibatasi oleh pedang, tapi aku masih jauh dari itu.”\n\nKarena itu bukan pedang favoritnya, bayangan itu tidak bergerak dengan kebebasan yang dia yakini. Khawatir jika ada yang terluka, dia melepaskan semua sisa pukulannya ke langit-langit, menyebabkan bencana ini.\n\nBeruntung tidak ada seorang pun yang terluka, tapi jika ada seorang pelajar yang tinggal sebagai penyewa di lantai atas, itu akan sangat disayangkan.\n\n“Atapnya…”\n\nSementara mulut Gang Cheon-rip berbusa, Wei Yan-ho berbicara dengan wajah meminta maaf.\n\nSilakan bebankan biaya perbaikan dari situ, walaupun tidak disengaja, mohon maaf.\n\n“Grrrrgh.”\n\nAkhirnya, mulut Gang Cheon-rip berbusa dan pingsan, menyebabkan Wei Yan-ho menggelengkan kepalanya.\n\nMasalah ini juga perlu diselesaikan, tetapi saat ini tidak penting.\n\nMelihat pria berpakaian hitam merangkak di lantai, Wei Yan-ho mengerutkan kening.\n\n“Sesuatu tampak familier bagiku.”\n\nMelihat kembali kehidupannya, dia seharusnya tidak memiliki kesempatan untuk menyaksikan teknik Pedang Hitam, tapi anehnya dia merasa familiar.\n\n“Yah, suatu hari nanti aku akan mengetahuinya.”\n\nOrang-orang seperti ini bukanlah tipe orang yang menjawab hanya karena Anda bertanya.\n\nDia tahu betul, dari gurunya, betapa uletnya mereka yang menggunakan teknik Pedang Hitam. Untuk membuka mulut, mereka harus disiksa dengan kejam, tetapi Wei Yan-ho tahu bahwa dia tidak memiliki temperamen untuk hal-hal seperti itu.\n\nDaripada membuang-buang tenaga, lebih baik menyerah meski sedikit penasaran.\n\nItu juga menjengkelkan.\n\nWei Yan-ho melihat mereka dan kemudian mengangkat kepalanya.\n\n\"Apa?\"\n\nGwak Do-san, yang melakukan kontak mata dengan Wei Yan-ho, melompat dan mundur.\n\n“Ah, kalau begitu…”\n\nWei Yan-ho menggaruk bagian belakang kepalanya.\n\nSiapa yang kamu bilang akan kamu bunuh?"}