{"index": 87, "title": "Kronik Novel Penguasa Malas - Bab 88", "content": "Bab 88\n\n“Tuan Muda.”\n\nKeringat dingin mulai mengucur di dahi Gwak Do-san.\n\nSiapa yang mengira anak nakal ini adalah monster?\n\n“Hmm… apa yang harus aku lakukan?”\n\n“Apa… apa maksudmu?”\n\nWei Yan-ho tersenyum gatal dan berkata:\n\n“Guru memberi tahu saya bahwa tidak perlu menangkap dan menghajar setiap pelanggar hukum yang lewat, namun membiarkan pelaku kesalahan yang menyentuh saya sendirian sama saja dengan tidak menghormati Guru.”\n\nKaki Gwak Do-san kehilangan kekuatan.\n\nSaya merasa tidak nyaman untuk melepaskannya. Saya mungkin bukan murid yang baik, namun saya tetap berusaha mengikuti ajaran orang tua kami kapan pun saya bisa.\n\n“Hahaha, guru muda, sekarang kamu sudah dewasa, kamu harus menempuh jalanmu sendiri.”\n\n“Itulah sebabnya aku pergi.”\n\n\"Permisi?\"\n\n\"Ayo.\"\n\n“…di mana maksudmu?”\n\n“Kembalilah ke tempat asalmu.”\n\nWei Yan-ho tersenyum cerah.\n\nSaya merasa sedikit tidak nyaman setelah melihat apa yang Anda lakukan di Aula Tangan Suci terakhir kali. Orang itu memiliki hati yang baik sehingga aku meninggalkannya sendirian, tapi…\n\nGwak Do-san mengalihkan pandangannya ke ‘orang itu’.\n\nJoageol berdiri dengan kikuk, tidak tahu harus berbuat apa.\n\nHidup cukup lama untuk mendengar ucapan Joageol yang baik, ya?\n\nSepertinya sudah waktunya untuk pensiun.\n\n“…Kupikir aku melakukan kesalahan, tapi orang bisa saja membuat kesalahan dari waktu ke waktu, kan?”\n\n– Hmm, meskipun sepertinya itu bukan sebuah kesalahan…\n\n“Itu benar-benar sebuah kesalahan.”\n\nGwak Do-san langsung berlutut dan menundukkan kepalanya.\n\n“Jika kamu memaafkanku sekali ini saja, aku akan mengubah diriku dan hidup sebagai manusia yang cocok.”\n\nWei Yan-ho mengangguk pelan.\n\nReformasi itu bagus, tapi ketika mereka yang selama ini menghisap darah dan keringat orang lain tiba-tiba mengatakan akan melakukan reformasi, meminta kita untuk percaya bahwa itu agak tidak masuk akal, bukan begitu?\n\n“Jadi apa yang harus aku lakukan…”\n\n“Yah, membunuh sepertinya terlalu berlebihan…“ Mari kita lakukan metode yang sama.\n\n“Metode yang sama?”\n\nMata Gwak Do-san beralih ke pria berpakaian hitam yang tergeletak di lantai.\n\nKetika dia melihat pria berpakaian hitam terbaring di sana dengan Dantian mereka tersegel, pikirannya tiba-tiba menjadi jernih.\n\nMaksudmu kamu akan menyegel dantianku?\n\nSaya suka orang yang berkomunikasi dengan baik.\n\n“…Apakah tidak ada jalan lain?”\n\n“Pada kenyataannya, sangat sulit untuk memiliki hubungan saling percaya ketika kita pertama kali bertemu hari ini.”\n\nGwak Do-san menggigit bibirnya keras-keras dan meninggalkan tempatnya.\n\n“Saya tidak bisa melakukan itu!”\n\nBagi seseorang yang telah menjalani seluruh hidupnya di dunia bawah, disuruh menyegel dantiannya sama saja dengan disuruh mati.\n\nGwak Do-san menyerang Wei Yan-ho tanpa mengucapkan sepatah kata pun.\n\n\"Oh?\"\n\nWei Yan-ho menundukkan kepalanya saat dia melihat Gwak Do-san menggendongnya ke arahnya dengan dorongan yang ganas.\n\n“Kamu sangat tidak sabar.”\n\nWei Yan-ho menjabat tangannya.\n\n“Uh!”\n\nSaat itu, Gwak Do-san memegang perut bagian bawahnya dan berguling-guling di tanah.\n\nM-dantianku…\n\nGwak Do-san terpesona dan ngiler melihat perasaan hampa yang dia rasakan saat kekuatannya yang terkumpul memudar. “Mereka yang belum merasakan sensasi kekuatan yang dipupuk selama berpuluh-puluh tahun memudar dalam sekejap tidak akan mengerti.”\n\nWei Yan-ho menyaksikan adegan itu dengan tenang, lalu menoleh untuk melihat ke arah Joageol.\n\n\"Kita bertemu lagi.\"\n\nYa, benar, tuan muda!\n\n“Saat aku melihatmu sebelumnya, kamu terlihat seperti orang baik, jadi kenapa kamu bergaul dengan orang seperti itu?”\n\n“…Saya harus mencari nafkah.”\n\n“Itu adalah kisah yang menyedihkan.”\n\nWei Yan-ho mendekati Joageol dan menepuk pundaknya.\n\n“Kalau begitu tolong bimbing kami.”\n\nKe mana?\n\n“Ke tempat Laba-Laba atau Jaring Hitam.”\n\n“…”\n\nMereka terdengar berderit di sekujur tubuh Wei Yan-ho.\n\n\"Ayo cepat.\"\n\n\"…Ya.\"\n\nDan pada hari yang sama…\n\nBlack Web, yang terbesar di Hubei, hancur total.\n\n***\n\nKemana perginya anak itu?\n\nJin Ye-ran menatap langit yang semakin gelap dengan wajah yang parah.\n\nAda banyak pasien yang harus dirawat, tapi Jin So-ah sudah hilang sejak pagi dan belum kembali bahkan saat matahari terbenam.\n\n“Tinggalkan pasien dengan cara ini.”\n\nDia menekan amarahnya yang semakin besar.\n\nDia bisa memahami keinginan seorang anak untuk bermain di usia dini. Namun, bagaimanapun juga, seseorang yang pernah berkecimpung dalam bidang kedokteran berjalan-jalan tanpa merawat pasien adalah hal yang tidak dapat diterima.\n\n“Kenapa terus tersesat?”\n\nJin Ye-ran menghela nafas dalam-dalam.\n\n\"Ibu.\"\n\nMenyentuh kenangan ibunya yang tergantung di lehernya, Jin Ye-ran mengeringkan air mata yang mengalir dari matanya.\n\nMemikirkan kata-kata terakhir ibunya tentang membesarkan Jin So-ah menjadi dokter yang hebat dan menghidupkan kembali keluarga, “Jin Ye-ran menetapkan hatinya seperti baja.”\n\n“Itu karena aku melewatkan sesuatu.”\n\nWajar jika seorang anak menjadi seperti ituAku semakin keras kepala seiring pertumbuhannya, tapi dia telah memperlakukannya dengan cara yang sama seperti sebelumnya, jadi terhanyut adalah konsekuensi yang tidak bisa dihindari.\n\n“Saya seharusnya lebih memperhatikan.”\n\nDia tahu bahwa Jin So-ah menganggap misi berat yang ditugaskan kepadanya sangatlah berat. Tapi dia mengira itu adalah sesuatu yang secara alami harus dia tanggung jika dia ingin mewarisi Aula Tangan Suci, jadi dia bersikap tegas terhadapnya sejauh ini.\n\nJin Ye-ran memutuskan untuk melakukan percakapan lebih dalam dengan Jin So-ah ketika dia kembali.\n\n“Kakak, adik!”\n\nSaat itu, Jin So-ah mendobrak pintu dan masuk.\n\n“Kebisingan apa ini pada jam segini?”\n\nJin Ye-ran menoleh sedikit dan mengeringkan air matanya. “Selain itu, dia berhati-hati agar kelembapan suaranya tidak diperhatikan.\n\n“Kakak, cepat keluar!\n\nMenghadapi keterkejutan Jin So-ah, Jin Ye-ran bangkit.\n\n'Apa yang terjadi?'\n\nMeskipun Jin So-ah masih muda, dia memiliki karakter yang serius dan bukan salah satu orang yang terlalu mempermasalahkan urusan sehari-hari. Jika dia seorang pasien, mungkin, tapi suara Jin So-ah tidak menunjukkan urgensi, melainkan kegembiraan.\n\nSaat meninggalkan ruangan, dia melihat Jin So-ah dan Wei Yan-ho, yang setengah kelelahan, masuk melalui pintu.\n\nWei Yan-ho mengenakan pakaian sutra yang bagus entah dari mana, tapi pakaian sutra itu berwarna putih karena debu.\n\n'Betapa pengemisnya!'\n\nBukan hanya Wei Yan-ho, tapi Jin So-ah juga terlihat seperti pengemis. Dia pikir mereka benar-benar berkeliaran dengan tampilan itu.\n\nLepaskan aku!\n\nWei Yan-ho mengguncang lengan Jin So-ah yang menyeretnya dan kemudian berlari ke kamarnya dengan kecepatan yang tidak wajar.\n\n\"Aku sudah melakukan semua yang harus kulakukan! Bahkan jika aku tinggal di sini seperti topi selama sepuluh tahun lagi, kamu tidak punya apa-apa untuk dikatakan! Jangan ganggu aku lagi! Aku akan tidur!\"\n\nWei Yan-ho menjerit dan kemudian memasuki kamarnya dengan pukulan keras sambil menutup pintu.\n\nNamun yang membingungkan adalah sikap Jin So-ah.\n\nMeskipun Wei Yan-ho telah menunjukkan perilaku yang sepenuhnya mengabaikan label, Jin So-ah terus bersandar ke ruangan tempat Wei Yan-ho masuk seolah dia senang.\n\n“Wei So-hyeop, istirahatlah dengan tenang, apakah kamu ingin makan malam?”\n\n“Bawakan aku yang terbaik yang kamu punya!”\n\n“Ya, ya.”\n\nJin So-ah tersenyum bodoh lalu berlari cepat menuju Jin Ye-ran.\n\n\"Saudari!\"\n\n“Ada apa ini?”\n\n“Kakak, kakak, tahukah kamu apa yang aku lakukan hari ini?”\n\n\"Hmm?\"\n\nBiasanya, Jin So-ah mengecil saat dia meninggikan suaranya seperti itu, tapi hari ini tidak berhasil sama sekali. Bukannya marah, aku malah penasaran. Apa yang terjadi hingga membuat Jin So-ah begitu bahagia?\n\n\"Apa yang telah terjadi?\"\n\nMendengar kata-kata Jin Ye-ran, Jin So-ah tersenyum cerah dan berkata:\n\n“Saya membayar semua utangnya.”\n\nJin Ye-ran sejenak tidak dapat memahami kata-kata Jin So-ah.\n\n\"Apa maksudmu?\"\n\nMaksudku, aku membayar semua hutangnya atas nama Sacred Hand Hall.\n\n“…kamu pasti bermimpi.”\n\n“Bukan itu, Kak!”\n\nJin So-ah menjelaskan apa yang terjadi sejak pagi itu sambil meludah sambil berbicara. Insiden pembobolan rumah penukaran emas dan menghasilkan uang dari taruhan, dan segala sesuatu yang terjadi setelahnya. Akhirnya, ketika dia selesai menghitung bagaimana Wei Yan-ho membobol Layar Hitam dan membalikkannya, mata Jin Ye-ran terbuka seperti piring.\n\n“Apakah… apakah itu benar?”\n\n“Sudah kubilang itu benar, Saudari!” Saya melihat semuanya dengan mata kepala saya sendiri.\n\n“Ah…”\n\nJin Ye-ran menyentuh kalung giok putihnya dan menutup matanya.\n\n\"Sekarang kami bebas. Kami tidak lagi harus terlilit hutang. Semua ini berkat Wei So-hyeop.\"\n\n\"Saya melihat. Saya beruntung.\"\n\nDia melihat ke ruangan tempat Wei Yan-ho masuk dan mengungkapkan rasa terima kasihnya yang mendalam.\n\n“Kami berhutang banyak padanya.”\n\nWei So-hyeop adalah orang baik. Siapa yang mengira dia akan melangkah maju seperti ini?\n\n– Ya itu benar.\n\n\"Ya?\"\n\n“Mencoba membayar utang melalui perjudian adalah tindakan yang salah.”\n\n\"…Saudari.\"\n\n\"Itu adalah sesuatu yang tidak boleh dilakukan oleh seorang pria sejati. Kali ini hal itu tidak bisa dihindari, tapi jangan mendekati rumah judi lagi. Hanya karena kamu pergi ke rumah judi membuatku ingin menghukummu, tapi karena kamu tidak benar-benar bermain, aku akan memahaminya sekali ini saja.\"\n\nWajah Jin So-ah berkerut.\n\n“Apakah metodenya begitu penting?”\n\nMereka yang tidak mengikuti jalan yang benar akan menghadapi rintangan, dan dia dengan tepat berkata: “Seorang pria berjalan di jalan yang benar”.\n\nJika aku bersikeras untuk menjadi pria terhormat kali ini, Aula Tangan Suci pasti sudah bangkrut, dan adikku bisa saja diseret ke rumah bordil.\n\n\"Itu benar.\"\n\nJin Ye-ran berbicara dengan nada sedingin es.\n\nSeorang dokter tertentu harus mengikuti jalan yang benar. Siapa pun yang dapat membahayakan nyawa seseorang dengan satu kesalahan pun harus mengikuti jalan yang benar. Apakah kamutidak tahu betul apa yang terjadi pada ayahku yang terjatuh ke dalam game?\n\nJin So-ah memandang Jin Ye-ran dengan wajah penuh ketidakpuasan, lalu menghela nafas dalam-dalam.\n\n“Kamu terlalu kaku.”\n\n“Kalau begitu-ah.”\n\nAku melakukan yang terbaik untuk adikku, tapi alih-alih mengucapkan satu pujian pun, kamu malah mencari hal-hal yang bisa membuatku dimarahi.\n\n“Semuanya demi kebaikanmu.”\n\n\"Lihat.\"\n\nJin So-ah menunjuk ke sekelilingnya.\n\n\"Jika aku hidup seperti yang dikatakan kakakku, aku akan menghabiskan seluruh hidupku di sini merawat pasien. Apakah itu benar-benar jalan yang kulakukan?\"\n\n“Kehidupan apa lagi yang diinginkan seorang dokter selain berobat?”\n\n“Saya tidak menginginkan itu.”\n\n\"Ah!\"\n\nJin So-ah berteriak dengan wajah penuh tekad:\n\n\"Saya tidak ingin hidup seperti ini. Saya ingin mencoba mencapai ketenaran dan menghasilkan uang. Saya tidak ingin menjalani kehidupan di mana saya hanya merawat pasien dan meninggal karena usia tua.\"\n\n“Bagaimana kamu bisa mengatakan hal itu?”\n\n\"Pertama-tama, bukankah Aula Tangan Suci terkenal bukan karena keterampilan medisnya yang luar biasa, namun karena pengaruhnya yang besar? Tidak peduli betapa hebatnya keterampilan medis itu, jika Anda menjalani kehidupan yang didedikasikan khusus untuk kemurahan hati, siapa yang akan mengenali kemampuan medis itu? Nenek moyang kita juga tidak akan menginginkan kehidupan seperti ini.\"\n\nTubuh Jin Ye-ran bergetar.\n\nUntuk pertama kalinya, Jin So-ah memberontak melawannya.\n\nDia mengira hari ini akan tiba suatu hari nanti, tapi itu terlalu dini dari yang dia duga. Terlebih lagi, saat Jin So-ah memberontak atas sesuatu yang tidak pernah terpikirkan olehnya, Jin Ye-ran gagal menyesuaikan diri.\n\n\"Aku belajar banyak dengan menonton Wei So-hyeop kali ini. Aku tidak ingin lagi hidup sesuai keinginan kakakku. Aku ingin menjalani hidupku sendiri, bukan di bawah bayang-bayang Aula Tangan Suci.\"\n\nCahaya bulan perlahan diproyeksikan ke Jin Ye-ran dan Jin So-ah saat mereka saling berhadapan."}