{"index": 88, "title": "Kronik Novel Penguasa Malas - Bab 89", "content": "Bab 89\n\n“Tuan Wei, tolong!”\n\n\"Pergilah.\"\n\n“Tuan Wei, tolong!”\n\n“Aku bilang pergi.”\n\n“Tuan Wei, tolong…”\n\n“Aaaaahhh!”\n\nWei Yan-ho melompat dan melemparkan selimut yang dia gunakan untuk menutupi Jin So-ah.\n\n\"Kenapa kamu melakukan ini padaku? Kenapa kamu memperlakukanku seperti ini?\"\n\n“Apa yang harus saya lakukan?”\n\nWei Yan-ho memandang Jin So-ah dengan putus asa. \"Bocah pemberani ini jelas menganggapnya sebagai kotak solusi universal. Kalau tidak, dia tidak akan mengeluh seperti ini, meminta Wei Yan-ho untuk menyelesaikan bencana yang dia ciptakan.\n\n“Kenapa aku harus menyelesaikan semua masalah keluargamu?”\n\n“Tolong jangan seperti itu…”\n\n“Ini adalah urusanmu dan adikmu, sejak awal!”\n\n“Itu benar, tapi…”\n\nJin So-ah merasa dia sekarat.\n\nItu bagus ketika dia mendapat inspirasi dari pencapaian Wei Yan-ho dan dengan fasih mengungkapkan pemikirannya yang biasa kepada saudara perempuannya.\n\nNamun sejak itu, situasinya berubah menjadi aneh.\n\n“Kata-kataku terdengar cukup masuk akal…”\n\nSaat itu, Jin So-ah tidak bisa berbuat apa-apa sendiri. Hutang sudah dilunasi, tetapi Aula Tangan Suci tetap berada di tangan Jin Ye-ran, dan Jin So-ah, yang masih bisa dianggap muda, tidak cukup untuk mendapatkan kepercayaan dari anggota dewan.\n\nSelain itu, tanpa satu sen pun atas namanya, sulit untuk meninggalkan keluarga dan melakukan sesuatu sendiri.\n\n“Tuan Wei, tolong!”\n\n\"Duka!\"\n\nWei Yan-ho menendang Jin So-ah yang menempel di kakinya. Jin So-ah berguling ke dinding, lalu mundur dan menempel kembali ke kaki Wei Yan-ho.\n\n“Ugh, lintah!”\n\n“Jika Anda menyelamatkan seseorang dari tenggelam, Anda juga harus menyelamatkan harta bendanya!”\n\n“Bukankah itu yang sering disebut orang tidak tahu malu?”\n\n– Lalu apa yang harus saya lakukan? Saya tidak bisa berenang.\n\n“Wah.”\n\nWei Yan-ho menarik Jin So-ah menjauh dan menghela nafas panjang.\n\n“Saya lebih baik mati daripada menderita seperti ini.”\n\nDosa apa yang telah dia lakukan di kehidupan sebelumnya hingga pantas menerima takdir ini? Bagaimana mungkin, di mana pun berada, tidak akan ada satu tempat pun tanpa badai di daratan?\n\n“Jadi, apa yang kamu inginkan?”\n\n“Saya ingin sukses sebagai dokter.”\n\n“Kalau begitu lakukanlah.”\n\nJin So-ah berbicara dengan wajah penuh tekad.\n\n“Tidak mungkin di sini.”\n\n“Kalau begitu pergilah.”\n\nWei Yan-ho menawarkan solusi yang bersih, tapi Jin So-ah sepertinya tidak menyukai solusi itu.\n\n“Jika aku pergi, aku tidak punya tempat tujuan.”\n\n“Hmm, kalau begitu…”\n\nWei Yan-ho merangkum situasinya.\n\n“Kamu ingin sukses, tapi di sini tidak mungkin, dan kamu tidak punya apa-apa, jadi kamu juga tidak bisa pergi… jadi kamu menyuruhku menemukan cara realistis untuk sukses dan menyelesaikan semuanya, bukan?”\n\nJin So-ah mengangguk penuh semangat.\n\n“Itu benar.”\n\n\"Brengsek!\"\n\nWei Yan-ho menendang Jin So-ah dan membuka pintu untuk keluar.\n\n“Tuan Wei, tolong!”\n\n“Ah, pergilah!”\n\nWei Yan-ho keluar, gemetar karena kesal. Begitu dia membuka pintu dan keluar, dia melompat seperti kilat ke atap dan jatuh ke ubin.\n\n“Tuan Wei, tolong!”\n\nDia bisa mendengar suara Jin So-ah mencari dari bawah, tapi Wei Yan-ho mengabaikannya dan menutup matanya.\n\n“Bajingan seperti lintah.”\n\nMembuat Wei Yan-ho meninggalkan kamarnya atas kemauannya sendiri.\n\nJin So-ah tampak mengesankan karena mencapai prestasi yang belum pernah dicapai orang lain.\n\n“Jika Anda akan membebani seseorang secara berlebihan, setidaknya Anda bisa membiarkan mereka beristirahat dengan nyaman.”\n\nBerapa banyak yang telah saya lakukan untuk mereka dan mereka masih meminta lebih banyak lagi?\n\nWei Yan-ho tertidur, marah karena sikap Jin So-ah yang tidak tahu malu.\n\nMendengkur.\n\n“…Hmm?”\n\nSaat dia membuka matanya dan merasakan energi dingin menembus dirinya, matahari telah terbenam.\n\n‘Berapa lama aku tidur?’\n\nDia merasa kaku.\n\n'Teknik pelatihan mimpi sialan'.\n\nKeinginannya adalah tidur tanpa bermimpi sekalipun. Tuan dalam mimpinya lebih kuat dan lebih kejam dari tuan aslinya.\n\nPada saat dia tertidur, tuannya berlari ke arahnya sambil mengayunkan pedangnya, dan setelah menghadapnya, dia bangun sebelum menyadarinya.\n\n“Wah.”\n\nWei Yan-ho memutar seluruh tubuhnya.\n\n“Mengapa rasanya sakit sekali saat aku dipukul dalam mimpi?”\n\nUntungnya, pedang yang dipakai sang master dalam mimpinya terbuat dari kayu. Jika itu nyata, dia bisa saja meninggal karena serangan jantung.\n\n“Kenapa aku tidak bisa berkomunikasi dengannya?”\n\nWei Yan-ho mengira dia telah menjadi cukup kuat, namun ada perbedaan antara langit dan bumi dibandingkan dengan tuan dalam mimpinya.\n\nAwalnya dia mengira itu karena itu hanya mimpi…\n\n“Tapi sepertinya itu tidak benar.”\n\nSeperti halnya Teknik Pelatihan Mimpi, kecuali gurunya adalah dewa, dia tidak bisa menerapkan teknik pedang dengan sempurna dalam pikiran orang lain. Itu berarti pedang yang diperlihatkan sang master dalam mimpinya diciptakan oleh kombining pedang yang sebenarnya ditunjukkan oleh sang master dengan imajinasi Wei Yan-ho.\n\n“Tapi anehnya bahkan orang yang tertidur pun tidak tahan.”\n\nBukan hanya karena dia tidak bisa mengatasinya, tapi dia benar-benar keluar jalur, dan yang lebih menjengkelkan lagi adalah Wei Yan-ho sendiri menganggap proses mengartikan teknik pedangnya meyakinkan.\n\nProses teknik pedang yang menurutnya sempurna dibedah dan cacatnya terlihat terlalu jelas.\n\n“Awalnya aku tidak sekuat itu…”\n\nWei Yan-ho menghela nafas.\n\nDia telah diberitahu bahwa dia perlu menyelesaikan seni bela diri untuk melarikan diri dari mimpi ini, tetapi penyelesaian seni bela diri itu adalah konsep yang terlalu kabur.\n\nJika saya harus mengalahkan Baek Mu-han, yang muncul dalam mimpinya, untuk mengakhiri mimpi ini, mungkin saya harus memimpikan mimpi ini selama sisa hidupnya.\n\nWei Yan-ho berguling dari atap.\n\n“Ya Tuhan.”\n\nLalu dia bergidik melihat Jin Ye-ran berdiri tepat di depannya, seolah dia telah menunggunya.\n\nBisakah kita bicara sebentar?\n\n\"Aku?\"\n\n\"Ya.\"\n\nKetika Jin Ye-ran mengangguk dengan tegas, Wei Yan-ho tidak punya pilihan selain dengan enggan menerimanya. Wajahnya terlalu serius untuk menyarankan berbicara nanti.\n\n“Lewat sini.”\n\n\"Ya.\"\n\nWei Yan-ho mengikuti panduan Jin Ye-ran ke kamarnya.\n\nRasanya agak tidak nyaman untuk memasuki kamar pribadi seorang pelayan, tapi akan aneh jika tidak pergi ketika pemilik kamar memintanya.\n\n\"Silakan duduk.\"\n\n\"Ya.\"\n\nWei Yan-ho duduk di kamar Jin Ye-ran. Jin Ye-ran tidak langsung duduk, tapi keluar.\n\n\"Hah?\"\n\nJin Ye-ran, yang telah meninggalkan Wei Yan-ho dan pergi, kembali ke kamar setelah beberapa saat. Di tangannya ada sebuah meja makan besar.\n\n“Kamu perlu makan.”\n\nWei Yan-ho membasahi bibirnya saat dia melihat jamuan makan disajikan di meja.\n\nAku merasa bisa memakan makanan ini, yang selama ini aku makan dengan perasaan seperti mengunyah pasir, tanpa beban apapun hari ini, karena aku telah melakukan sesuatu untuk Aula Tangan Suci.\n\nNamun tabel hari ini memiliki sesuatu yang sedikit berbeda dari biasanya.\n\n\"Hmm?\"\n\nBotol apa itu?\n\nJin Ye-ran meletakkan cangkir di depan Wei Yan-ho dan mengambil botolnya.\n\n\"Ini alkohol yang kudapat di kedai. Terimalah minuman ini sebagai tanda terima kasihku.\"\n\n\"Apa? Aku tidak minum alkohol.\"\n\n“Apakah kamu tidak minum alkohol?”\n\n“Tepatnya, saya belum pernah mencobanya…”\n\nJin Ye-ran memandang Wei Yan-ho sebentar lalu mengangguk.\n\n“Kalau begitu, meskipun kamu tidak meminumnya, terimalah minumannya.”\n\nYa, itu dia…\n\nSaat Wei Yan-ho menerima gelasnya, Jin Ye-ran menuangkan alkohol ke dalam gelasnya, meninggalkan botolnya di atas meja dan mundur. Lalu dia bersujud pada Wei Yan-ho.\n\n\"Apa? Kenapa kamu melakukan ini?\"\n\nAnugerah-Mu sangat besar bagaikan lautan. Bantuan yang telah Anda tunjukkan kepada saya begitu besar sehingga saya bertanya-tanya apakah saya dapat membalasnya dalam kehidupan ini.\n\n– Tolong bangun. Buru-buru!\n\nWei Yan-ho mendesaknya, tapi Jin Ye-ran tidak mengangkat kepalanya.\n\nBukan hanya sekali, tapi dua kali aku telah menerima bantuanmu. Bagaimana saya bisa mengangkat kepala saya di hadapan dermawan saya? Saya akan membayar hutang ini seumur hidup saya.\n\n“…bukannya aku telah melakukan sesuatu yang luar biasa.”\n\nJika bukan karena Anda, saya akan dijual ke rumah bordil. Saya tidak bisa melihat So-ah membesarkan keluarga lagi.\n\n\"Wow.\"\n\nWei Yan-ho mulai merasa tidak nyaman dengan situasi ini.\n\nTampaknya mimpinya menikmati makanan enak di rumah ini hanya sebatas mimpi. Semua orang ingin melahap Wei Yan-ho.\n\n“Aku harus segera pergi.”\n\nWei Yan-ho mengatupkan giginya memikirkan Moon Yu-hwan, yang merekomendasikan tempat ini.\n\nDia menyebut dirinya Cendekiawan Agung dari Tiga Yang Mulia, tapi dia benar-benar bodoh. Orang macam apa yang mengirim seseorang ke tempat seperti ini tanpa mengetahui apakah temannya masih hidup atau sudah mati?\n\nSaya sangat memahami perasaan Anda, jadi angkat kepala Anda. Saya merasa terlalu tidak nyaman untuk makan.\n\nSaat itulah Jin Ye-ran perlahan mengangkat kepalanya.\n\n“Dia sangat cantik.”\n\nKeindahan itu jelas terpancar.\n\nDia mengenakan pakaian yang sederhana dan tidak mencolok, jadi kelihatannya seperti itu, tapi jika dia mulai berpakaian dengan serius, mustahil membayangkan betapa cantiknya dia.\n\n\"Dermawan.\"\n\n“…Namaku Wei Yan-ho.”\n\n“Tuan Muda Wei.”\n\n\"Ya.\"\n\n“Jika kamu mengizinkanku untuk berani, bolehkah aku meminta satu bantuan lagi?”\n\n\"Wow.\"\n\nWei Yan-ho menghela nafas panjang.\n\nEntah bagaimana aku merasakan hal itu.\n\n‘Apakah ada hantu air di antara nenek moyang saya?’\n\nBaik Jin So-ah maupun Jin Ye-ran sama-sama bersyukur, namun mereka sangat ingin membuatnya bekerja sampai mati.\n\n\"Apa itu?\"\n\nTidak dapat menahan keheningan, Wei Yan-ho dengan enggan bertanya, dan Jin Ye-ran menggigit bibirnya dengan keras sebelum membuka mulutnya.“Tolong ubah hati So-ah.”\n\n\"Apa?\"\n\nPercakapan macam apa ini sekarang?\n\n\"Saat ini, So-ah dipersembahkan untukmu, Tuan Muda Wei. Yang bisa mengubah hati So-ah bukanlah aku, tapi kamu, Tuan Muda Wei.\"\n\n“Oh…”\n\n\"So-ah harus mewarisi Aula Tangan Suci. Dia harus membesarkan keluarga dan mengembalikan kejayaan kunonya. Anak itu sedang ragu-ragu saat ini. Tolong, Tuan Muda Wei, ubah hati So-ah.\"\n\nWei Yan-ho memandang Jin Ye-ran dengan ekspresi kosong dan berkata:\n\n“Jadi kamu ingin menghidupkan kembali Aula Tangan Suci?”\n\n\"Itu benar.\"\n\n“Jadi, ya?”\n\n\"Ya.\"\n\n“Mmm…”\n\nWei Yan-ho terus berpikir sambil mengelus dagunya.\n\n“Bolehkah aku menanyakan sesuatu?”\n\n“Tolong bicara.”\n\nSaya tidak memahaminya. “Menciptakan Aula Tangan Suci” dan “menjadikan Jin So-ah seorang dokter yang hebat” tampak berbeda. Mana yang lebih penting?\n\n\"…Bagaimana apanya?\"\n\n“Kamu masih membicarakan keduanya bersama-sama… Aku tidak tahu apakah kamu ingin Aula Tangan Suci dihidupkan kembali, atau So-ah menjadi dokter yang hebat bahkan jika nama Aula Tangan Suci menghilang.\n\nJin Ye-ran menunjukkan tanda-tanda kebingungan yang jelas, seolah-olah dia tidak pernah memikirkan aspek tersebut.\n\n“Ada apa?”\n\n“Apakah aku harus memilih salah satu?”\n\n“Itu akan membantu menandai alamatnya.”\n\nJin Ye-ran berpikir lalu menjawab.\n\n“Kelahiran kembali Aula Tangan Suci”.\n\n“Apakah kamu yakin?”\n\n“Bahkan jika So-ah menjadi dokter yang hebat, jika Aula Tangan Suci tidak bangkit kembali, aku tidak akan bisa memenuhi keinginan terakhirku. Tetapi jika Aula Tangan Suci bangkit kembali, dokter-dokter hebat akan muncul di antara keturunannya.”\n\nWei Yan-ho mengangguk. “Sidang Jin Ye-ran tidak buruk. Dia akan memilih sisi ini juga.”\n\n“Saya mengerti maksud Anda. Jadi, pertama-tama, kembalilah ke Sacred Hand Hall. Lalu ada metode yang sangat sederhana.”\n\n“Bisakah kamu mengubah hati So-ah?”\n\n\"Ya.\"\n\nWei Yan-ho tersenyum.\n\n“Ada cara pasti untuk mengubah hatimu.”\n\nMelihat senyum Wei Yan-ho, Jin Ye-ran harus merasakan kegelisahan yang tak bisa dijelaskan."}