{"index": 89, "title": "Kronik Novel Penguasa Malas - Bab 90", "content": "Bab 90\n\nKeesokan paginya.\n\n“Tuan Muda Wei\n\n“…”\n\nJin So-ah, yang sedang mencari Wei Yan-ho sambil membuka pintu, terkena bantal terbang begitu dia membukanya dan menggulingkannya ke lantai.\n\n“Jangan pernah tidur!”\n\n“Aneh kalau Tuan Muda Wei tidur sampai jam segini.”\n\n“…Aku lebih baik mati daripada sakit.”\n\nJin So-ah tampak senang melihat Wei Yan-ho berdiri tanpa mengeluh. Biasanya, ini adalah seseorang yang meraih selimut dan berbaring lagi, berbicara tentang kematian dan hidup, tapi sekarang dia berdiri sendiri.\n\nJin So-ah, yang sejenak memeriksa apakah matahari terbit dari barat, memastikan bahwa matahari terbit dengan benar dari timur dan kembali menatap Wei Yan-ho.\n\n“Mengapa?”\n\n\"Tidak ada apa-apa.\"\n\n‘Apakah dia sakit di suatu tempat?’\n\nMeskipun dia tidak bisa mengatakannya dengan lantang, Wei Yan-ho yang melepaskan selimutnya sendiri tampak seperti orang buta yang membuka matanya dan orang cacat yang berdiri.\n\n“Wah.”\n\nWei Yan-ho, yang juga tampak tidak terbiasa dengan perilakunya sendiri, terus menghela nafas dan merangkak keluar.\n\n“Ayo.”\n\n“Apa, kita akan pergi kemana?”\n\n“Kamu bilang kamu ingin sukses, bukan?”\n\n\"Ya.\"\n\n“Kalau begitu jangan berdebat dan ikuti aku.”\n\n\"Ya.\"\n\nJin So-ah, yang sudah sangat percaya pada Wei Yan-ho, tidak bertanya lebih lanjut dan mengikutinya.\n\n“Tetapi bukankah sebaiknya kita memberitahu saudari itu?”\n\n“Tidak perlu khawatir tentang itu.”\n\n“…”\n\nJin Ye-ran menyaksikan keduanya menghilang di luar pintu depan dari jauh dengan mata cemas.\n\n“Tapi kemana kita akan pergi?”\n\n“…Kamu terlalu banyak bicara untuk menjadi seorang laki-laki.”\n\n“Kalau begitu setidaknya berjalanlah lebih cepat.”\n\nKecepatan berjalan Wei Yan-ho benar-benar seorang pria sejati.\n\nTanpa tergesa-gesa, berjalan sangat lambat namun aman menuju tujuannya, dia layak menjadi teladan bagi banyak ulama.\n\n“Kalau saja aku bisa meluruskan punggungku dan mengangkat bahuku sedikit.”\n\nDengan matanya yang menyipit, bahunya yang menunduk dan punggungnya yang setengah bungkuk seperti orang berusia seratus tahun, jika dia tidak terlihat begitu menyedihkan, dia akan bisa ditoleransi. Tapi kenapa orang yang berpenampilan normal bisa berjalan seperti itu?\n\n“Tapi jalan ini…”\n\nBerpikir bahwa jalan itu terasa familier baginya, dia mendongak dan melihat kios komersial Silver River di kejauhan.\n\n“Ayo pergi ke stand komersial Silver River?”\n\n\"Ya.\"\n\n“Apakah kamu meminjam uang atau semacamnya?”\n\nSaat dia mengatakannya, Jin So-ah mengira dia telah mengatakan sesuatu yang konyol. Wei Yan-ho sudah sangat kaya. Dari 200 nyang yang dimenangkannya hari itu, dia langsung mengembalikan seratus nyang yang dipinjamnya dari Ha Dae-bung, dan setelah melunasi hutang permainan dua puluh nyang tersebut, dia masih memiliki sisa delapan puluh nyang.\n\nDan meskipun dia harus mengeluarkan biaya dua puluh nyang lagi untuk melunasi hutang Jin So-ah, dia masih memiliki sisa enam puluh nyang: kekayaan yang sangat besar. Mengapa orang seperti itu perlu meminjam uang dari pos komersial?\n\n“Ah, kamu akan menarik uang yang kamu setorkan.”\n\n“Tidak ada uang…”\n\n“Apa?”\n\n“Tetapi benar bahwa dia akan meminta jaminan itu.”\n\n“Apakah kamu memulai bisnis?”\n\nWei Yan-ho hanya tersenyum tanpa menjawab.\n\n“Apakah kamu sudah datang?”\n\nWei Yan-ho, melihat ke arah Ha Dae-bung yang menyambutnya dengan hangat, mengira seseorang memang memiliki banyak wajah.\n\nKetika dia bertemu Wei Yan-ho, dia terbukti menjadi contoh sempurna dari seorang rentenir, tetapi setelah mengetahui bahwa dia memiliki Pedang Emas dari Inspektur Kekaisaran, dia menunjukkan sikap sangat merendahkan. Kemudian, di rumah judi, dia menjadi investor kaya, dan sekarang, lagi…\n\n“Punggungmu akan patah.”\n\n“Saya pikir itu biasanya dikatakan kepada orang-orang yang berjalan terlalu lurus.”\n\n“…Mari kita gandakan menjadi dua, menjadi dua.”\n\nMelihat Ha Dae-bung bersandar begitu rendah hingga kepalanya hampir menyentuh tanah saat dia merangkak, Wei Yan-ho benar-benar bisa merasakan betapa sulitnya mencari nafkah melalui bisnis.\n\n“Dan bagaimana dengan pedangku?”\n\nMaksudmu pedang emas? Mm-hmm. Saya akan segera membawanya.\n\n“Ya.”\n\nJenis teh apa yang kamu mau?\n\nSeleraku murahan, jadi aku bahkan tidak menyadari perbedaannya dengan meminum minuman mahal.\n\n“Haha, kamu bercanda dengan baik.”\n\n“Tapi aku bersungguh-sungguh.”\n\nMelihat wajah Wei Yan-ho tanpa sedikit pun humor, Ha Dae-bung memerintahkan seorang pelayan untuk membawakan teh murah. Pengeluaran yang tidak perlu sama sekali tidak diinginkan.\n\n“Dan apa yang membawamu ke sini?”\n\nPernahkah Anda memikirkan apa yang saya sebutkan sebelumnya?\n\n“Mmm…”\n\nSebagai seorang pedagang, Ha Dae-bung langsung memahami situasi dengan satu komentar itu.\n\n“Ini sebenarnya bukan tugas yang sulit…”\n\n“Ya.”\n\n– Tapi tidak ada modal, kan?\n\n“Modal?”\n\nYa. Tidak ada modal. Sebanyak mungkin personel, teknologi, dan keterampilan manajemen, tanpa uang tidak ada bisnis.\n\n“Tapi kami punya uang.”\n\nHa Dae-bung punyasenyum pahit.\n\n“Itu bahkan tidak cukup jauh.”\n\n\"Benar-benar?\"\n\n\"Ya. Tentu saja itu tidak cukup. Pikirkanlah. Tidak peduli berapa banyak uang yang telah Anda hasilkan, Tuan Muda, jika Anda mengantre semua orang yang memiliki uang itu di Hubei, angkanya tidak akan terbatas.\n\n“…Ayolah, aku yakin tidak terlalu banyak.”\n\n“Jangan meremehkan orang kaya.”\n\nWajah Ha Dae-bung serius.\n\n“Tentu saja, apa yang saya katakan berlebihan, tetapi ada banyak orang yang tidak peduli dengan emas delapan puluh nyang.”\n\nWei Yan-ho berpikir ada logika dalam kata-kata itu.\n\nFaktanya, bukankah ayahnya sendiri menawarkan seratus nyang emas sebagai hadiah hanya karena berhasil menemukannya? Itu berarti keluarga Wei di Guangdong mempunyai cukup uang untuk dibelanjakan dua kali lipat dari uang yang dimiliki Wei Yan-ho hanya untuk mencari putranya.\n\nMasalahnya adalah, sejauh yang diketahui Wei Yan-ho, keluarga Wei terkenal sebagai keluarga bergengsi, namun tidak terlalu dikenal karena kekayaannya.\n\nBahkan keluarga Wei bisa dengan mudah menghabiskan kekayaan seratus nyang.\n\nDan jika itu adalah Jiangbei, di mana terdapat jauh lebih banyak uang yang beredar daripada Jiangnan, maka tidak aneh sama sekali jika banyak orang tidak memikirkan apa pun tentang enam puluh nyang emas.\n\n– Hmm… jadi uang ini tidak cukup?\n\nAda cara, Anda bisa membuka klinik, tapi itu akan berakhir sebagai klinik biasa, dan apa yang Tuan Muda Wei inginkan dari saya bukanlah menjalankan klinik sekecil itu tanpa kegagalan saya, bukan?\n\n“Mmm…”\n\nWei Yan-ho mengeluarkan suara kontemplatif, karena dia telah menemui hambatan besar sejak awal.\n\n“Um, tapi…”\n\nKemudian Jin So-ah mengangkat tangannya.\n\n“Apa?”\n\n“Bolehkah aku tahu apa yang kamu bicarakan?”\n\nWei Yan-ho menjentikkan lidahnya.\n\n“Aku sudah memberitahumu semuanya terakhir kali.”\n\n\"Apa?\"\n\nWei Yan-ho tersenyum dan menyatakan:\n\n“Kami sedang membangun kembali Aula Tangan Suci.”\n\n***\n\n“Hei, keparat, ayo pelan-pelan!”\n\nJang-il kesakitan.\n\nSiapa dia?\n\nSeorang pengemis cilik dari sekte pengemis.\n\nAwalnya, pengemis membutuhkan kaki yang kuat untuk bertahan hidup. Para gelandangan yang hanya mengemis di satu tempat biasanya akan mati dalam beberapa tahun.\n\nSaat cuaca dingin, Anda pergi ke tempat yang hangat, dan saat cuaca buruk untuk mengemis, Anda harus bisa mendaki gunung dan setidaknya mengumpulkan rumput untuk dimakan agar bisa bertahan hidup sebagai pengemis; itu wajar.\n\nItu sebabnya sekte Mendigo terkenal dengan keterampilan ringannya sejak zaman dahulu.\n\nSebagai seseorang yang telah melakukan perjalanan melalui seluruh dataran tengah, Jang-il selalu memiliki kepercayaan diri dalam berjalan.\n\nTapi ini terlalu berlebihan.\n\n“Kamu harus membiarkan aku tidur sebelum kita pergi!”\n\nMeski Jang-il memiliki bakat lari jarak pendek dengan cepat, lari jarak jauh jenis ini tidak beradaptasi sama sekali dengan tubuhnya.\n\nSelain itu, karena rekannya adalah seseorang yang maju tanpa membiarkannya tidur, maju dan maju lagi, rasa lelahnya berlipat ganda.\n\n“Tidak ada waktu.”\n\n“Adikmu tidak akan mati! Bahkan Raja Neraka tidak akan memiliki akal sehat dan tidak akan menerima orang seperti itu.”\n\nSaat mata Wei San-ho menjadi mengancam, Jang-il bergidik.\n\n“Apakah aku mengatakan sesuatu yang salah?”\n\n“Yah, itu adalah hal yang benar untuk dikatakan: apa yang bisa terjadi pada Wei Yan-ho?”\n\n“Insiden terjadi pada mereka yang pindah. Betapa sia-sianya mengkhawatirkan seseorang yang, jika dibiarkan sendirian, akan menghabiskan waktu bertahun-tahun di kamarnya tanpa rasa khawatir.”\n\n“Ayo istirahat sebentar, bajingan!”\n\n“Sebenarnya pengemis itu.”\n\nWei San-ho mengerutkan kening.\n\nMeskipun dia membawanya sebagai pemandu, seorang pengemis tetaplah seorang pengemis.\n\nBerisik, kotor, dan menggerutu yang menembus langit.\n\n“Begitu kita sampai di Hubei, kamu bisa istirahat sebanyak yang kamu mau.”\n\n“Saya merasa bahwa saya akan mati sebelum saya sampai di sana!”\n\n“Kamu tidak akan mati.”\n\nMendengar kata-kata tegas Wei San-ho, Jang-il duduk di sana. Meski berada di tengah jalan utama, para pengemis tidak malu.\n\n– Oh, aku tidak bisa melanjutkan.\n\n“Wah.”\n\nWei San-ho menghela nafas panjang.\n\nDia sedikit mempercepat langkahnya karena dia ingin melihat saudaranya, tapi apa gunanya Mendigo Kecil dari sekte Mendigo jika dia begitu lemah? Mendigo Kecil dari sekte Mendigo seharusnya mampu berjalan seribu li seolah-olah hanya satu langkah.\n\n“Dan apakah kamu menyebut dirimu Hugijisu dari sekte Mendigo?”\n\n[TL/N: Hugijisu () mengacu pada murid superior atau elit dari generasi selanjutnya dari sekte Mendigo yang berada di peringkat meninggal.]\n\nAku Anjing Rubah, bukan Kuda Rubah, itu sebabnya aku menyuruhmu membawa Pengemis Elang Terbang itu!\n\nWei San-ho menggelengkan kepalanya saat dia melihat Jang-il terbaring di jalan seolah-olah itu adalah kamar tidurnya, membuat ulah.\n\n– Bangun, ada kereta datang.\n\n“Kereta?”\n\nKepala Jang-il tiba-tiba terangkat, tapi langsung kecewa dan kembali tidur.\n\nSaya berharap saya bisa naik kereta jika itu adalah kereta yang menuju Hubei, btapi kereta itu datang dari arah Hubei.\n\n“Tolong minggir.”\n\n\"Wow.\"\n\nJang-il bangkit perlahan dari tempatnya dan menuju ke pinggir jalan.\n\n“Tapi kereta jenis apa yang begitu mencolok?”\n\nMulut Jang-il terbuka lebar ketika dia melihat kereta besar berpenumpang empat kuda yang ditarik oleh empat kuda putih bersih.\n\nBahkan salah satu kuda itu akan terlalu mahal untuk diimpikan oleh orang biasa. Sebuah gerbong dengan empat kuda yang begitu terang dan jelas bagus bukanlah gerbong biasa.\n\n“Apakah ada menteri yang masuk?”\n\nJang-il menunjukkan rasa penasarannya.\n\n“Jangan menimbulkan masalah.”\n\n\"Masalah!\"\n\nJang-il bergumam pelan.\n\nSeorang pengemis Sekte Pengemis harus tertarik pada apa pun, bahkan yang terkecil sekalipun, yang tidak biasa. Hanya dengan begitu dia bisa dianggap sebagai anggota Sekte Pengemis yang bertahan hidup dengan menjual informasi.\n\n“Mmm…”\n\nJang-il melemparkan benjolannya di tengah jalan.\n\n\"Di atas!\"\n\nLalu dia menunggu dengan senyum jahat sampai kereta itu mendekat.\n\n\"Wow!\"\n\nKusir menghentikan kereta ketika melihat bongkahan yang jatuh di jalan.\n\n“Siapa di sana?”\n\nKemudian dia menatap Jang-il dan Wei San-ho yang berada di pinggir jalan.\n\n\"Oh maafkan saya. Saya mencoba untuk minggir dan tidak sengaja…\n\n“Cepat, berkemas dan pergi.”\n\n“Ya, ya.”\n\nJang-il perlahan maju menuju kereta, mengambil benjolan itu dan menyingkir perlahan.\n\n“Tunggu!”\n\nKereta mulai bergerak lagi.\n\nJang-il menegakkan punggungnya saat dia melihat kereta itu menjauh. Wei San-ho memarahinya.\n\nApakah Anda melakukan semua itu hanya untuk melihat wajah kusir?\n\n“Ck ck ck ck.”\n\nJang-il memandang Wei San-ho seolah dia menyedihkan.\n\n“Itulah mengapa anak-anak yang hanya memiliki kekuatan akan mati ketika masih muda.”\n\n\"Hah?\"\n\n“Jika Anda tidak tahu berapa banyak informasi yang baru saja saya kumpulkan, sebaiknya tutup mulut.”\n\nInformasi apa yang Anda kumpulkan?\n\n“Hanya dengan kata-kata?”\n\nTidak masalah.\n\nBerpikir dia hanya bercanda, Wei San-ho mencoba bergegas tanpa terlibat, tetapi Jang-il berbicara.\n\nMeski roda gerbong berhenti sebentar, namun nyaris tidak tertancap di tanah, yang berarti hanya ada satu orang di dalamnya. Dan orang itu telah belajar ilmu bela diri.\n\n“Mmm?”\n\n“Kereta itu tidak memiliki tanda kekaisaran, jadi itu bukan royalti, dan tidak ada kasus di mana kusir hanya mengawal seorang wanita berpangkat tinggi, jadi itu pasti laki-laki.”\n\n“Apa pentingnya hal itu?”\n\n“Ha, orang ini.”\n\nJang-il memandang Wei San-ho seolah dia tidak percaya dan melanjutkan."}