{"index": 9, "title": "Kronik Novel Penguasa Malas - Bab 10", "content": "Bab 10\n\n“Hah?”\n\nKamu bilang kamu akan mengajariku seni bela diri terbaik di dunia, bukan?\n\nSaat itu, Mad Sword ingin batuk darah.\n\nMenanyakan padanya apakah dia kuat!\n\nTiga ratus tahun yang lalu, ketika dia masih hidup, jika seseorang berani berbicara tentang kekuatan di hadapannya, orang lain akan menangkapnya tanpa dia harus menggerakkan satu jari pun dan akan membawanya ke dokter.\n\nBukankah dia yang tidak hanya mencapai puncak ilmu anggar tetapi juga menciptakan kerajaan anggar baru untuk pertama kalinya dalam sejarah dunia persilatan?\n\nMemikirkan bahwa di gua yang gelap ini, dia harus membuktikan kekuatannya kepada seorang pemula muda, jika Pedang Gila masih memiliki tubuh fisik, dia mungkin akan menitikkan air mata untuk pertama kalinya sejak kelahirannya.\n\nOmong kosong! Dalam hidup, tidak ada yang berani mengangkat kepalanya di hadapanku. Bahkan biksu Shaolin menghindariku, dan penganut Tao Wudang tidak berani berbicara tentang anggar di depanku. Seluruh dunia memujiku!\n\nWei Yan-ho tidak terkesan.\n\n“Saya seharusnya bisa mempercayainya.”\n\n“Itu benar!”\n\nLagi pula, ingatan sering kali dilebih-lebihkan.\n\n“Grr~!”\n\nBaek Mu-han terjatuh.\n\nReputasi yang telah ditempa dalam kehidupan seharusnya cukup besar, jadi bagaimana mungkin reputasi itu tidak diwariskan bahkan selama tiga ratus tahun? Seandainya namanya disebutkan, meski hanya sedikit, segalanya akan jauh lebih mudah.\n\n‘Di zaman saya, mereka menghiasi kata-kata mereka dengan kata-kata: ‘Saya mengalahkan Zhang Sanfeng dan saya adalah yang terhebat sepanjang masa!’\n\nApakah semua orang ini benar-benar mengubah nada bicara mereka?\n\nAndai saja sepersepuluh dari orang-orang yang memujinya tanpa henti mengulangi kata-kata yang sama yang mereka ucapkan kepadanya secara langsung, wajar jika dia meninggalkan namanya dalam sejarah sebagai seseorang yang bersaing memperebutkan gelar Orang Terhebat Sepanjang Masa. Memang benar, cara hidup manusia tidak dapat dipahami.\n\n“Grr, itu benar.”\n\nWei Yan-ho menanggapinya dengan acuh tak acuh.\n\nBaiklah, anggap saja begitu.\n\nIni bukan “seandainya begitu,” tapi seperti itu! Ini nyata!\n\nBaek Mu-han tidak pernah berbohong sepanjang hidupnya, dia juga tidak merasa perlu berbohong.\n\nJadi dia tidak tahu bagaimana membujuk seseorang yang tidak percaya pada perkataannya. Apa kekurangannya dalam berbohong kepada orang lain, dan apa kekurangannya dalam membujuk mereka?\n\nMengalami sesuatu seperti ini yang belum pernah saya alami selama saya masih hidup, tiba-tiba kesedihan menyerbunya seperti gelombang.\n\n“Tetapi meskipun kamu begitu kuat tiga ratus tahun yang lalu, kawan, dia masih menjadi tersangka.\n\n“Apa maksudmu dengan itu?”\n\nAtas dasar apa klaim bahwa seni bela diri terbaik di dunia tiga ratus tahun yang lalu masih menjadi yang terbaik di dunia saat ini? Apakah seni bela diri tidak berkembang?\n\n“Heh, heh, heh.”\n\nBaek Mu-han tertawa. “Itu adalah sesuatu yang bisa dia jawab dengan terlalu mudah.”\n\n“Shaolin dan Wudang belum bersaing untuk mendapatkan supremasi di dunia?”\n\n“Itu benar.”\n\nKapan ilmu bela diri Shaolin dan Wudang diciptakan? Menurut logika Anda, mereka juga seharusnya tertinggal atau menciptakan studi bela diri baru. Namun apakah ada ilmu bela diri yang melampaui Yijin Jing? Apakah ada pagar yang melampaui Pedang Kebijaksanaan Taiji di Wudang?\n\nWei Yan-ho merenung dalam-dalam dan kemudian menggelengkan kepalanya. Faktanya, dia belum pernah mendengar hal seperti itu.\n\n“Tidak.”\n\nTepat sekali! Studi bela diri berkembang. Namun seni bela diri yang benar-benar kuat tetap kuat bahkan hingga generasi selanjutnya.\n\nTetapi jika seni bela diri Anda benar-benar kuat, itu soal lain.\n\nBaek Mu-han sekarang ingin menangis.\n\nKemarahan terhadap keturunan mereka meningkat. Dia telah memberi mereka instruksi yang jelas untuk mencarinya ketika mereka benar-benar menginginkannya. Tapi bagaimana mungkin tidak satupun dari orang-orang itu datang ke tempat ini?\n\nJika hanya salah satu dari mereka yang memasuki tempat itu, situasi tidak akan berakhir dalam masalah seperti itu.\n\nTapi tidak ada gunanya menyesalinya sekarang.\n\n“Hmm, seni bela diri yang kekuatannya tidak diketahui dan pembelajaran yang benar tidak pasti…”\n\n“…”\n\nJika Baek Mu-han memiliki tubuh fisik, hatinya pasti sudah menyusut sekarang.\n\nKetegangan yang luar biasa!\n\nBahkan ketika para bajingan Tao dari Wudang mengelilinginya dengan Formasi Pedang Taiji mereka, mengklaim bahwa mereka akan menguji studi bela diri mereka, dia hanya tertawa dengan rela; tapi sekarang dia harus merasakan begitu banyak ketegangan dalam situasi ini!\n\n“Apa pentingnya mempelajari seni bela diri? Saya akan mengambil anak mana saja dan memberikannya kepadanya.”\n\nApa yang bisa saya lakukan?\n\nIni sudah merupakan kesalahan sejak tiga ratus tahun yang lalu, sesuatu yang tidak dapat diperbaiki.\n\nDan sayangnya respon Wei Yan-ho tidak jauh dari ekspektasinya.\n\n“Ah, lulus!”\n\nTidak, jangan lakukan itu, cobalah mempelajarinya sekali, saya tidak akan membiarkan Anda melakukannyawn!\n\n“Saya tidak terlalu tertarik.”\n\nDalam hidup, Anda tidak bisa hanya melakukan apa yang Anda suka. Jangan seperti itu; berpikir bahwa Anda tertipu dan cobalah mempelajarinya sekali. Aku akan mengajarimu dengan baik. Saya akan melakukan yang terbaik yang saya bisa!\n\nKertas-kertas itu telah dibalik.\n\nSepanjang sejarah, pernahkah ada guru yang harus mengemis dengan begitu menyedihkan?\n\n“Mmm…”\n\nEntah bagaimana, aku akan memungkinkanmu meninggalkan tempat ini dalam 20 tahun!\n\n“Dua puluh tahun?”\n\n\"Itu benar!\"\n\n“Ah, itu terlalu lama.”\n\nDua puluh tahun mutlak diperlukan! Dua puluh tahun bukanlah waktu yang singkat untuk mempelajari seni bela diri saya. Tapi aku akan menyelidiki dan berusaha agar kamu bisa mencapai kerajaan seperti milikku dalam dua puluh tahun.\n\nBahkan setelah mencapai sejauh ini, reaksi Wei Yan-ho tidak membuatnya terkesan sama sekali. Wei Yan-ho, yang tiba-tiba duduk di sudut dan duduk, terus menguap dan membuka mulutnya lebar-lebar.\n\n“Saya sedang berpikir untuk mempertimbangkannya jika itu tiga tahun…”\n\nTiga, tiga tahun! Bagaimana Anda bisa mempelajari seni bela diri saya hanya dalam tiga tahun! Bahkan jika Zhang Sanfeng hidup kembali, itu tidak mungkin!\n\n“Begitukah?”\n\nTingkat ilmu bela diri saya tidak pernah lebih rendah dari Zhang Sanfeng. Aku hanya tidak mengatakan hal-hal itu selama ini untuk menghormati atasanku, tapi kenyataannya, semua orang tahu aku setidaknya selangkah lebih maju!\n\nJika itu benar, ini akan menjadi konten yang luar biasa.\n\nSiapa yang bisa mengatakan dengan kata-katanya sendiri bahwa dia memanfaatkan Zhang Sanfeng? Pernyataan seperti itulah yang akan membuat Wudang segera menggunakan Pedang Songwen Kuno miliknya dan meluncurkan untuk menghancurkannya.\n\nItu adalah kata-kata yang luar biasa, tapi Wei Yan-ho tetap apatis.\n\n“Kalau begitu, itu tidak masalah.”\n\n“Tidak masalah!”\n\n\"Yah, kalau begitu, tidak ada yang bisa dilakukan. Kurasa kita tidak ditakdirkan untuk bersama. Ayolah, ayo pergi.\"\n\nBaek Mu-han ingin menjadi gila, tapi hanya dengan kesadarannya, dia bahkan tidak bisa melakukannya.\n\nTiga tahun tidak mungkin!\n\n“Saya mengerti.”\n\n“Lima tahun! Apa pendapat Anda tentang lima tahun?\n\n“Lima tahun?”\n\nLima tahun, saya akan melakukan yang terbaik untuk menjadikan Anda yang terbaik di dunia hanya dalam lima tahun!\n\nWei Yan-ho berbicara dengan ekspresi apatis.\n\n“Kamu tidak mencoba menipuku, kan?”\n\nPercayalah, saya akan mewujudkannya!\n\n“Mmm…”\n\nWei Yan-ho tampak merenung sejenak.\n\nJika dipikir-pikir, menggali gua selama setahun bukanlah sesuatu yang harus Anda lakukan juga. Akan lebih baik untuk mempelajari seni bela diri yang hebat, meskipun itu membutuhkan waktu lebih lama; kamu sudah mengetahuinya sejak awal.\n\nMasalahnya adalah durasi dan tingkat pelatihan tidak pada tingkat yang diinginkan Wei Yan-ho.\n\nSekarang durasinya sudah ditetapkan kira-kira.\n\n“Apakah ini sulit?”\n\nMaksudmu pelatihan?\n\n\"Ya.\"\n\nBaek Mu-han mempelajari ekspresi Wei Yan-ho.\n\nSegera setelah saya mengatakan itu sulit, saya jelas akan mulai menggali kembali ke dalam gua. Sebagai buktinya, Wei Yan-ho belum menurunkan pedangnya.\n\nBetapa sulitnya hal itu!\n\n\"Benar-benar?\"\n\nBenar sekali, ha ha ha!\n\nWei Yan-ho menatap dengan mata curiga pada permata asal suara Baek Mu-han.\n\n‘Seni bela diri terbaik di dunia…’\n\nItu sangat menggoda.\n\nTapi ada sesuatu dalam dirinya yang berbau seperti penipu. Pidatonya penuh dengan kesombongan, dan orang tersebut sama sekali tidak serius.\n\nTapi ada sesuatu yang membuatnya khawatir dari sebelumnya.\n\nPermata itu.\n\nMelihatnya, sepertinya orang mati telah menghembuskan kesadaran ke dalam permata itu, tapi dia belum pernah mendengar atau melihat sesuatu yang begitu ajaib. Seseorang yang mampu melakukan hal seperti itu bukanlah orang biasa.\n\nItu memang belum disebarkan, tapi mungkin setengah dari apa yang dia katakan sekarang adalah benar. Jika demikian, dia bisa menjadi guru terhebat di dunia.\n\nYang terhebat di dunia…\n\nAyahnya, Wei Jeong-han, yang berlatih siang dan malam, nyaris tidak berhasil menempatkan namanya di akhir daftar 100 guru terbaik dunia. Namun menjadi orang terbesar di dunia setelah lima tahun menjalani pelatihan tanpa usaha adalah sebuah kemewahan yang tidak dapat dinikmati oleh orang lain.\n\n‘Yah, aku akan menjadi master dengan kesempatan ini!’\n\nSeperti disebutkan di atas, Wei Yan-ho selalu bermimpi menjadi orang terhebat di dunia dan bersedia berjuang untuk itu. Masalahnya hanyalah kemalasan fisiknya melebihi motivasinya, sehingga dia tidak pernah bisa mengambil langkah pertama.\n\nJika dia bisa mencapai hasil melalui pelatihan moderat, Wei Yan-ho juga bisa membuat beberapa konsesi dan kompromi.\n\n\"Saya akan!\"\n\n\"Benar-benar?\"\n\n\"Ya!\"\n\nBaek Mu-han sangat senang.\n\n\"Kalau begitu cepat beri dia gubae! Yang pertama adalah upacara formal guru dan murid!\"\n\nWei Yan-ho tersenyum karena gatal.\n\n“Saya tidak mau.”\n\n\"Hah?\"\n\n\"Andaberencana untuk mengubah sikapmu sepenuhnya dengan dalih menjadi guru dan murid setelah upacara, bukan?”\n\n“…”\n\nAku akan meneruskannya, jadi kamu juga bisa meneruskannya, kawan.\n\nKeheningan menyelimuti gua.\n\n“Apakah ada masalah?”\n\n\"TIDAK.\"\n\n\"Ya.\"\n\nWei Yan-ho tersenyum riang.\n\nPedang gila Baek Mu-han.\n\nItu adalah hari dimana kesulitan menyakitkan dimulai yang belum pernah saya alami selama tiga ratus tahun.\n\n***\n\n“Apakah kamu mengatakan Pedang Gila?”\n\nSejarawan itu menundukkan kepalanya.\n\nDia adalah seorang penulis sejarah Dunia Persilatan. Meskipun menyelidiki masalah yang berkaitan dengan Wei Yan-ho, dia yakin mengetahui sejarah dasar Dunia Persilatan lebih baik daripada orang lain.\n\nTapi saya belum pernah mendengar seseorang dengan julukan Pedang Gila.\n\n“Itu aneh.”\n\nSiapakah Wei Yan-ho?\n\nTuan Radiant Martial.\n\nTidak dapat dimengerti bahwa guru dari seseorang yang telah memenangkan gelar luar biasa hanya dengan mendengarkannya adalah orang yang tidak memiliki nama.\n\nTentu saja, mungkin saja jika dia adalah seorang guru yang kesepian, tapi dari apa yang dia dengar, dia sepertinya adalah seseorang yang terkenal, jadi mengapa nama itu bahkan dia belum pernah mendengarnya?\n\nApakah ini pertama kalinya Anda mendengar tentang dia?\n\nYa, ini pertama kalinya aku mendengar julukan Pedang Gila.\n\n“Jadi, apakah kamu kenal Mangeom Baekga?”\n\nBagaimana mungkin aku tidak tahu tentang Mangeom Baekga?\n\nGuangqushen mengangguk.\n\n—Benar. Lalu siapakah sosok terpenting dalam Mangeom Baekga?\n\nKeluarga bergengsi seperti Mangeom Baekga tidak bisa hanya memiliki satu atau dua seniman bela diri yang hebat. Pendiri Mangeom Baekga, Mangeom-ja, dan Bungsan Geomjon, yang konon menghancurkan gunung dengan satu pedang… Tapi jika dia harus memilih hanya satu, semua akan memilihnya. Kaisar Pedang. Hal yang sama disebut Pedang Terbesar Sepanjang Masa. Kerajaan tuan lainnya tentu saja tidak rendah, tetapi memang benar bahwa mereka pucat di hadapan nama Kaisar Pedang.\n\nGuangqushen tersenyum.\n\n“Yah, orang itu.”\n\n\"…Ya?\"\n\n“Sebelum orang itu disebut Kaisar Pedang, julukannya adalah Pedang Gila.”\n\n\"Apa?\"\n\nGuangqushen tertawa di sela-sela giginya.\n\nTentu saja, Wei Yan-ho tidak mengetahuinya sama sekali saat itu. Pria itu juga menyedihkan. Orang terakhir yang dia temui dalam hidupnya ternyata adalah orang seperti itu."}