{"index": 90, "title": "Kronik Novel Penguasa Malas - Bab 91", "content": "Bab 91\n\nBiasanya, laki-laki bepergian dengan menunggang kuda.Berapa banyak pria yang Anda lihat bepergian sendirian dengan kereta?\n\n“Mmm…”\n\nWei San-ho menganggap kata-kata Jang-il masuk akal.\n\nOrang-orang berstatus tinggi lebih memilih tandu daripada kereta dan, ketika bepergian jauh, mereka hampir pasti didampingi oleh pendamping.\n\nJika seseorang bepergian sendirian dengan kereta besar itu, itu akan menjadi pemandangan yang langka.\n\n“Siapa yang bepergian dengan itu?”\n\n“Tuan muda.”\n\nSang kusir berbisik pelan dalam hati.\n\n“Pengemis itu sekarang tampaknya adalah Jang-il, pengemis kecil dari Sekte Pengemis.”\n\n“Apakah dia memperhatikan dan mengikuti kita?”\n\n“Sepertinya kebetulan.”\n\nSetelah beberapa saat, suara pelan terdengar dari dalam gerbong.\n\nSaya pernah mendengar bahwa pengemis muda Jang-il jarang meninggalkan Kaifeng. Selain itu, dia dikenal sebagai rubah. Bisakah orang seperti itu menemui kita tanpa alasan tertentu?\n\nTapi sepertinya dia tidak tahu apa-apa. Jika sekte Mendigo pindah, dia tidak akan melakukannya seperti itu.\n\n“Begitukah?”\n\nSuara di dalam gerbong tetap diam.\n\nSang kusir mengemudikan kudanya perlahan-lahan agar tuannya yang berada di dalam gerbong dapat berpikir.\n\n\"Tidak masalah. Untuk berjaga-jaga, minta mereka menghapus semua jejak yang mungkin ada di Wuhan.\n\n“Dimengerti, Tuan Muda.”\n\nKusir itu mengangguk dan terus mengemudi ketika dia bertanya lagi dengan hati-hati.\n\n“Tapi tuan muda.”\n\n\"Berbicara.\"\n\n“Apakah Anda tidak menyesal telah meninggalkan semua yayasan yang dibangun di Wuhan?”\n\n“Saya menyesalinya.”\n\nMeski ia mengaku menyesal, namun nada yang ia sampaikan tidak menunjukkan perasaan seperti itu.\n\n“Tetapi hal yang paling disesalkan adalah kehilangan segalanya dengan berpegang teguh pada basis kecil yang telah dibangun.”\n\n“Sebenarnya tidak ada masalah khusus.”\n\n“Semuanya menjadi tidak beres saat ada orang lain yang ikut campur.”\n\nSuara pria itu sangat keras.\n\nSepanjang sejarah, anomali kecil biasa menjadi hambatan besar. Di Dunia Persilatan, hal yang paling penting adalah menghindari intervensi dari niat yang tidak diketahui dan guru yang identitasnya tidak diketahui. Sekalipun saya secara pribadi mengajukan diri untuk menghukumnya, situasinya tidak akan pulih. Guru seperti itu tidak mungkin tumbuh sendirian, dan dukungannya pasti akan muncul. Oleh karena itu…\n\nSuara yang terdengar perlahan keluar.\n\nLebih baik tarik tangan Anda sepenuhnya. Ini bukan soal menang atau kalah, tapi soal menarik perhatian atau tidak.\n\n“Hmm, aku mengerti maksudmu.”\n\nNamun, sang kusir menganggap kecenderungan obsesif tuannya terlalu kuat.\n\nBiasanya, ketika sebuah rintangan muncul di depan mata kita, seseorang akan mencoba untuk menghilangkannya, namun gurunya akan mengubah jalan yang diambilnya ketika sebuah rintangan muncul.\n\nMenurutmu itu berlebihan?\n\n“Sama-sama.”\n\nSang kakak sudah mengumpulkan prestasi yang terlihat. Meski ada kekurangan, sang adik juga melakukan perannya.\n\n“…”\n\n“Kehilangan waktu adalah masalah terbesar, waktu.”\n\n“Saya akan memenuhinya.”\n\nKusir tidak berkata apa-apa lagi dan mengemudikan kereta dalam diam. Namun, orang yang berjalan di dalam terus melihat ke luar dengan mata tertunduk.\n\n‘Apa identitas orang itu?’\n\nMencari tahu siapa tuan muda yang tiba-tiba muncul dan memutarbalikkan semua rencana adalah prioritas utama.\n\nDia mulai menulis surat untuk dikirim ke keluarga utama, berpikir bahwa ini bisa menjadi hambatan besar bagi bisnis besarnya.\n\n“Apakah maksudmu kita membangun kembali Aula Tangan Suci?”\n\nJin So-ah tidak mengerti apa yang dibicarakan Wei Yan-ho.\n\nBukankah Balai Tangan Suci sudah ada?\n\nJadi di mana dia dan saudara perempuannya berada?\n\n“Aula Tangan Suci bekerja dengan baik.”\n\n“Itu akan menjadi rumah medis yang tidak diketahui.”\n\nMulut Jin So-ah tercekat seperti baru saja makan kue beras ketan.\n\nTidak ada yang akan mengira bahwa tempat di mana Anda berada adalah Aula Tangan Suci yang lama. Paling-paling, ada yang mengira itu hanya tempat tinggal keturunan yang ada di sana.\n\n“Kata-katamu sangat benar.”\n\nKetika Ha Dae-bung mulai turun tangan, Wei Yan-ho menaruh kekuatan di pundaknya dan terus berbicara.\n\nBegitulah asal muasal manusia. Kadang-kadang, seseorang menjadi besar dan skalanya bertambah, tetapi ketika skalanya besar, orang-orang yang menyusunnya juga tampak hebat. Keterampilan medis sebaik yang Anda miliki, sulit untuk mendapatkan pengakuan dalam situasi Anda saat ini.\n\n“Mmm.”\n\nJin So-ah mengangguk.\n\nSetelah dipikir-pikir, mereka yang pergi menemui mereka untuk mencari ketenaran masa lalu dari Aula Tangan Suci sering kali berbalik setelah melihat penampilan kumuh dan usia muda mereka.\n\n“Untuk merevitalisasi Aula Tangan Suci, kita harus memulainya dengan menggantungkan poster di tempat yang luas dan indah.”\n\n“Tapi kami tidak punya uang.”\"Wow.\"\n\nWei Yan-ho mengerang mendengar keberatan Ha Dae-bung.\n\n– Nah, apakah kamu tidak punya uang simpanan?\n\nSaya seorang pekerja bergaji. Sepertinya aku menghasilkan banyak uang dengan meminjamkan uang, tapi bukan aku yang mendapatkan kekayaan itu, tapi akulah pemilik cabangnya. Saya hanya manajer cabang.\n\n– Tapi Anda yakin menghemat banyak, bukan?\n\nDalam istilah profesional, mencuri uang yang saya peroleh disebut penggelapan. Kepercayaan penting dalam sektor kredit. Kepercayaan dengan pelanggan itu penting, namun juga penting di antara karyawan. Jika aku melakukan tindakan seperti itu, sekali saja, mereka pasti sudah memenggal kepalaku.\n\n“…Apakah kamu biasanya menyebut itu kepercayaan?”\n\nMaknanya mungkin sedikit berbeda, tapi terimalah bahwa itu berarti kepercayaan itu penting.\n\nWei Yan-ho memandang Ha Dae-bung dengan kasihan. “Tapi Ha Dae-bung sama sekali tidak tahu malu.\n\n“Jadi maksudmu tidak ada uang untuk diinvestasikan?”\n\nItulah yang orang-orang tidak pahami dengan baik. Mereka mengira orang seperti saya menghasilkan banyak uang, namun sebenarnya saya sedang dalam tahap membangun kepercayaan diri. Nanti bisa menghasilkan uang, namun saat ini keuntungannya cukup kurang memuaskan.\n\n“Tapi pakaianmu berkualitas tinggi?”\n\n“Bayangkan seseorang dengan penampilan yang sangat buruk keluar ketika Anda pergi ke pemberi pinjaman untuk meninggalkan jaminan.”\n\nItu masuk akal.\n\n– Jadi kamu akhirnya mengatakan kamu tidak punya uang?\n\nWei Yan-ho menoleh untuk melihat Jin So-ah. “Saya tahu betul bahwa situasi di sisi ini terlihat jelas.\n\n\"Mendesah.\"\n\nWei Yan-ho menghela nafas panjang.\n\n“Tapi pahlawan muda Wei.”\n\n\"Ya?\"\n\n“Bisakah kamu benar-benar menghidupkan kembali Aula Tangan Suci?”\n\n“Jika ada uang, tidak ada yang tidak dapat Anda lakukan.”\n\n“Tapi aku masih semuda itu.”\n\n\"Hah?\"\n\nWei Yan-ho memarahi Jin So-ah seolah menanyakan apa yang dia bicarakan.\n\n“Apakah kamu melihat bangunan aslimu?”\n\n“Ya, aku melihatnya.”\n\n“Ayahmu hanya merawat semua pasien yang datang ke sana?”\n\n“…Bukan itu masalahnya.”\n\n“Bahkan sekarang, bukankah ada dokter di klinikmu selain kamu dan adikmu?”\n\n\"Itu benar.\"\n\nAnda sebenarnya tidak mempunyai banyak pasien, saya juga tidak mengharapkan Anda memiliki keterampilan medis yang hebat, anak muda.\n\n“Sebuah poster?”\n\n“Pada kenyataannya, akan lebih efisien jika bergelantungan di pintu depan daripada duduk di ruang perawatan.”\n\n“Menempatkan ruang perawatan di luar pintu depan sepertinya juga merupakan ide yang bagus.”\n\n“Oh, apakah itu ide yang bagus?”\n\nJin So-ah menghela nafas saat melihat perpaduan sempurna antara Wei Yan-ho dan Ha Dae-bung.\n\n“Bahkan jika memungkinkan, bukankah tidak ada uang?”\n\n“Ada uang.”\n\n“Bukankah kamu bilang uang pahlawan muda Wei tidak cukup?”\n\nBukan itu yang penting, yang penting kemauan Anda.\n\n\"Permisi?\"\n\nWei Yan-ho menatap Jin So-ah dengan mata mengantuk beberapa saat sebelum membuka mulutnya.\n\n“Apakah Anda memiliki keinginan untuk menjadikan Sacred Hand Hall sebagai rumah medis terbesar di Central Plains lagi?”\n\n“…Menurutku dia belum pernah menjadi yang terbaik di dataran tengah.”\n\n\"Bagaimanapun!\"\n\n“Tentu saja!”\n\n“Bahkan jika kesulitan dan cobaan datang bersamanya?”\n\nManusia dilahirkan untuk mati satu kali, bukan dua kali! Jika dia bisa dianggap sebagai dokter terbaik di dunia, dia akan bersedia menjalani tes apa pun.\n\n\"Benar-benar?\"\n\nWei Yan-ho tersenyum.\n\n“Bawalah kertas, kuas, dan tinta.”\n\nMendengar kata-kata Wei Yan-ho, Ha Dae-bung meminta kertas, kuas, dan tinta kepada bawahannya. Saat pintu dibuka dan alat tulis masuk, Wei Yan-ho menawarinya kertas itu.\n\n“Sekarang, tulislah.”\n\n“…tulis apa?”\n\n“Saya, Jin So-ah, bersumpah mulai sekarang saya hanya akan melakukan praktik kedokteran sebagai dokter di Aula Tangan Suci dan mengikuti instruksi Wei Yan-ho, master Aula Tangan Suci.”\n\n“Kenapa, kenapa Pahlawan Muda Wei adalah penguasa Aula Tangan Suci?”\n\nWei Yan-ho berbicara dengan wajah kosong.\n\n“Kamu punya uang?”\n\n\"TIDAK.\"\n\n“Apakah kamu punya gedung?”\n\n\"TIDAK.\"\n\n“Apakah kamu punya makanan untuk dimakan sekarang?”\n\n\"TIDAK.\"\n\nWei Yan-ho melepaskan tawa hampa.\n\n“Jadi kamu memintaku untuk membawamu, karena kamu tidak punya uang atau tempat, dan menjadikanmu penguasa Aula Tangan Suci?”\n\n“…kedengarannya seperti sesuatu yang sangat kurang ajar.”\n\n“Yah, itu beruntung.”\n\nWei Yan-ho menjentikkan lidahnya dan mendorong kertas itu kembali ke Jin So-ah.\n\nSecara eksternal, kami menganggap Anda adalah penguasa Aula Tangan Suci. Saya tahu bahwa jika seseorang seperti saya berjalan-jalan di rumah sakit, mereka hanya akan membuat orang memandangnya dengan pandangan buruk. Tapi uang yang saya investasikan di sana semuanya akan menjadi milik saya.\n\n“Lalu, apa yang saya makan dan dari apa saya hidup?”\n\nWei Yan-ho menoleh untuk melihat Ha Dae-bung.\n\n“Apa katamu?”\n\n“Pekerja upahan.”\n\n“Apakah kamu mendengar itu?”\n\nJin So-ah memberontak karena kagum.\n\nApakah kamu memberitahuku, keturunan dari Aula Tangan Suci, untuk bekerja untuk disewa, dan di Sacr yang baru dibanguned Aula Tangan?\n\n\"Ya.\"\n\n“Pahlawan muda Wei, ini sepertinya tidak benar.”\n\nJin So-ah memberontak dengan sengit.\n\nTentu saja keinginan saya untuk sukses adalah tulus. Keinginanku untuk menghidupkan kembali Aula Tangan Suci juga sangat tulus. Keinginanku untuk membuktikan pada adikku, bahwa dia berusaha mengikatku, bahwa aku bisa berdiri sendiri juga tulus. Tapi saat itulah aku berdiri teguh dengan kekuatanku sendiri.\n\n\"Oh.\"\n\nSambil melihat Jin So-ah berbicara dengan tatapan penuh motivasi, Wei Yan-ho terus mengangguk.\n\n“Seperti laki-laki.”\n\n“Seperti pria sejati.”\n\nSeolah-olah mereka sedang menyaksikan seorang anak kecil keluar dari cangkangnya dan menjadi dewasa di depan mata mereka.\n\n“Sungguh menyegarkan.”\n\nWei Yan-ho bertepatan dengan kata-kata Ha Dae-bung. Tontonan seperti itu adalah sesuatu yang hanya bisa ditunjukkan oleh anak seusia itu.\n\nSaya menghargai usulan tersebut, tetapi saya akan menemukan jalan saya sendiri. Mengikuti kata-kata pahlawan muda Wei sepertinya bukan keinginanku.\n\nMata Jin So-ah penuh semangat.\n\nIni adalah adegan dimana kekuatan keluarga medis bergengsi dirasakan. Meski Jin So-ah menderita, pendidikan Jin Ye-ran tentunya mempersiapkannya menjadi seorang dokter tanpa kekurangan apapun.\n\n“Hmm, bagus.”\n\nKeputusan yang sangat bagus.\n\nWei Yan-ho juga menyadari bahwa seorang pria harus memiliki semangat yang besar.\n\nNamun, ruh hanyalah ruh.\n\n“Tapi… bukankah kita punya masalah yang harus diselesaikan sebelum itu?”\n\nWei Yan-ho meletakkan tangannya di dadanya, mengeluarkan dokumen dan menyerahkannya kepada Jin So-ah.\n\nJin So-ah melihat dokumen yang dipegang Wei Yan-ho dengan wajah bingung.\n\n\"Apa ini?\"\n\n“Sebuah IOU.”\n\n\"Apa?\"\n\nJin So-ah menerima dokumen itu dengan tangan gemetar. Itu adalah dokumen yang menetapkan bahwa Jin So-ah akan mengembalikan dua puluh nyang emas kepada Wei Yan-ho, yang sebelumnya telah ditandatangani Jin So-ah di rumah judi.\n\n“…Pahlawan Muda Wei?”\n\nWei Yan-ho menguap dan berbicara.\n\nCara seorang pria, cara seorang pria sejati, baik-baik saja. Kemudian kembalikan uangnya terlebih dahulu.\n\n“…”\n\nJin So-ah merasa sangat dalam bahwa hidup adalah pertarungan nyata."}