{"index": 91, "title": "Kronik Novel Penguasa Malas - Bab 92", "content": "Bab 92\n\nUang?\n\nApakah dia bilang uang?\n\nAnda bertanya-tanya apa yang tersebar di seluruh dunia?\n\nAnda berasal dari Sekte Pengemis dan Anda tidak mengetahuinya? Hei, cobalah bepergian dengan pria itu sebentar. Anda pasti ingin menutup telinga segera setelah mendengar karakter “Wei” di mana pun.\n\nJika Anda ingin meninggal secara wajar, pilihan terbaik kedua adalah mendengarnya, namun jangan membiarkannya tetap terpatri dalam ingatan Anda. Idealnya, lebih baik tidak mendengarnya sama sekali.\n\nApa?\n\nTidakkah Anda menginginkan kekayaan materi?\n\nBersih dan jujur?\n\nApa-apaan ini!\n\nIni sudah keterlaluan. Bagaimanapun, menampilkan inkarnasi hasrat itu sebagai sesuatu yang murni dan jujur… Saya pikir bahkan membungkusnya dengan kertas emas pun tidak akan berhasil, tapi sungguh mengesankan.\n\nOrang itu benar-benar tergila-gila pada uang.\n\nBagaimana bisa orang malas tergila-gila pada uang?\n\nApa yang kamu bicarakan, bodoh?\n\nApa hubungannya kemalasan dengan mencintai uang?\n\nDia hanya tidak ingin bekerja, tapi siapa yang tidak suka uang? Semua orang menyukai uang. Orang itu suka uang, tapi dia tidak berani bekerja untuk mendapatkannya.\n\nLalu bagaimana Anda menghasilkan uang?\n\nYa, itu…\n\nDia menemukan seseorang yang bekerja untuknya, lalu bergantung pada orang itu seperti kutu dan menyedot uangnya.\n\nApakah memang ada orang bodoh seperti itu?\n\nKekekekeke.\n\nPernahkah Anda mendengar tentang Dokter Ilahi?\n\n***\n\n“Bukankah kamu akan membayarnya?”\n\nWei Yan-ho memandang Jin So-ah dengan ekspresi kosong.\n\n“Bayar saja?”\n\nHanya dengan nada pertanyaan yang mengatakan omong kosong macam apa itu, Jin So-ah mulai berkeringat dingin saat dia memahami bagaimana situasinya berubah.\n\n“Jika kamu bekerja sampai mati selama setahun penuh, bisakah kamu memenangkan nyang emas?”\n\n“…itu akan sulit, bukan?”\n\nSaya pernah mendengar bahwa dokter sukses yang bekerja di kantor luar negeri menerima dua nyang emas setahun… tapi itu untuk dokter berpengalaman dan tingkat tinggi. Tidak ada yang mau membayar begitu banyak pada Jin So-ah, yang masih belajar kedokteran. Paling-paling, dia bisa mendapatkan setengah nyang emas setahun.\n\nJadi, bahkan dengan mempertimbangkan kenaikan upah di masa depan, dua puluh nyang emas adalah uang yang membutuhkan setidaknya dua puluh atau tiga puluh tahun kerja keras yang mematikan untuk mendapatkannya.\n\n“Apakah kamu menyuruhku mengembalikannya?”\n\nApa, kamu meminjam uang dari seseorang dan berencana untuk menyeka mulutmu tanpa mengembalikannya, dan apa itu “caramu”? Mengapa saya harus membuka jalan Anda dengan bunga yang dibeli dengan uang saya?\n\nSaat saya menanamnya seperti itu, tidak ada yang bisa saya katakan.\n\nJin So-ah menutup mulutnya seolah dia diam dan memakan madu. “Semua yang dikatakan Wei Yan-ho sepenuhnya benar.”\n\nJadi selama ini Anda berbicara tentang kesuksesan tanpa membayar uang orang lain?\n\n“…Saya minta maaf.”\n\nBahkan ketika Ha Dae-bung di sisinya mengangguk, Jin So-ah merasa yakin bahwa dia telah melakukan dosa dan tanpa sadar meminta maaf.\n\nApakah Anda harus membayar kembali uang tersebut untuk memperbaikinya?\n\n“Jika kamu bisa memberiku sedikit waktu lagi…”\n\n“Berapa lama?”\n\nSaat ini, bagaimana Anda mengatakannya…\n\nItu adalah momen ketika kesan Wei Yan-ho, yang Jin So-ah anggap baik meskipun berperilaku tidak manusiawi, berubah seketika. Bagaimana dia tidak mengenali seseorang dengan ekspresi kejam seperti itu?\n\n“Kapan saya harus mengembalikannya?”\n\nNah, Anda tidak punya uang, apa yang dapat Anda lakukan?\n\n“Tuan Muda Wei!”\n\nTiba-tiba, wajah Wei Yan-ho mulai terlihat ramah kembali.\n\nEkspresi yang kejam? Dimana hal seperti itu bisa ada?! Semuanya milik Jin So-ah…\n\nNamun, jika Anda tidak mampu membayar modalnya, bunganya terus menumpuk! Minat! Begitulah cara uang bekerja! Ketika Anda menyadari teror bunga majemuk, sudah terlambat untuk membalikkannya!\n\nTidak.\n\nOrang ini adalah iblis.\n\n\"Saya tidak akan sekeras pria itu. Tetap saja, saya termasuk orang yang menyimpan apa yang mereka butuhkan. Paman Jang-ju, berapa tingkat suku bunga yang direkomendasikan oleh pemerintah?\n\n“Itu 20 persen setahun.”\n\nApakah kamu mendengarnya?\n\n“…Dua puluh persen?”\n\nDua puluh persen setahun…\n\nKarena ibukotanya adalah dua puluh nyang emas, dua puluh persen per tahun berarti empat nyang emas terakumulasi setiap tahun.\n\n“Hahaha.”\n\nJin So-ah tertawa rela dan kemudian pingsan di sana.\n\nBuka perutku, bajingan!\n\nTangisan kesedihan Jin So-ah bergema di seluruh Battle Hall Eunha.\n\n“Tanda tangan.”\n\n“…”\n\nJin So-ah melihat dokumen di depannya.\n\n– Jadi ini adalah kontrak perbudakan.\n\nItu adalah janji bahwa, sebagai imbalan atas izin menggunakan nama Aula Tangan Suci, alih-alih mengurangi minat, dia tidak bisa bekerja di mana pun selain Aula Tangan Suci sampai dia mengembalikan dua puluh nyang emas tersebut.\n\n“Tuan Muda Wei.”\n\n\"Ya?\"\n\n“Apakah kita benar-benar harus menghitung di antara kita sendiri?”\n\n“Justru karena kita dekat maka saya menawarkan hal tersebutkondisi luar biasa.”\n\nLuar biasa?\n\nSaya akan dihancurkan, apa yang luar biasa dari itu?\n\n“Kalau begitu-ah.”\n\n\"Ya.\"\n\n“Kalau soal uang, tidak ada saudara laki-laki atau perempuan.”\n\n“…”\n\nUang itulah yang membuat orang tua dan anak saling berhadapan. Jika Anda mencari di seluruh dunia, saya akan menjadi satu-satunya yang akan meminta Anda untuk mengembalikan jumlah ini tanpa bunga, bila Anda bisa.\n\nKedengarannya tidak buruk, tapi kenapa aku merasa seperti sedang ditipu?\n\n“Abaikan harapan konyolmu dan tanda tangani.”\n\n“…Jika aku bekerja di Ruang Tangan Suci, berapa gajiku?”\n\n“Yah, itu…”\n\nWei Yan-ho tersenyum.\n\nLuar biasa, saya akan memberi Anda nyang emas setahun.\n\n“Apakah ada kenaikan upah?”\n\n“Tergantung kinerjamu.”\n\nTidak akan ada apapun.\n\nKarena orang itu tidak akan pernah datang menemuinya bekerja, dia bisa berasumsi tidak akan ada kenaikan gaji.\n\nJadi ini…\n\n'Kontrak perbudakan dua puluh tahun.'\n\nJin So-ah menoleh untuk melihat ke luar jendela.\n\nLangit begitu cerah hingga matanya selalu basah. Siapa yang mengira bahwa pada usia lima belas tahun dia akan menandatangani kontrak perbudakan selama dua puluh tahun?\n\nPikirkanlah dengan optimis, ini adalah kesempatan Anda untuk memperluas kembali nama Aula Tangan Suci di Central Plains.\n\n“Saya merasa seperti menukar hidup saya dengan Aula Tangan Suci.”\n\n“Ini baik untukmu, baik untukku, baik untuk semua orang.”\n\nJin So-ah merasakan keinginan untuk meraih mulut Wei Yan-ho yang tersenyum dan merobeknya. Tapi Wei Yan-ho adalah seorang guru dan dokter yang impoten, jadi apa yang bisa dia lakukan?\n\n“Maukah kamu menandatanganinya?”\n\n“Saya akan menandatanganinya.”\n\nJin So-ah melepaskan erangannya dan membubuhkan stempelnya pada dokumen itu.\n\n“Kepala.”\n\nMelihat ini, Wei Yan-ho mengulurkan tangan dan mengambil dokumen itu.\n\n“Meskipun demikian!”\n\n\"Ya?\"\n\nMata Jin So-ah terbakar api.\n\nKarena kita sudah sampai sejauh ini, kamu akan berinvestasi dengan baik di Sacred Hand Hall, kan?! Bagaimana dengan kekurangan uang saat ini? Jika Anda tidak membukakan kantor dokter sungguhan untuk saya, saya akan mogok juga.\n\n“Mengapa terjadi kekurangan uang?”\n\nBukankah kamu bilang uang yang kamu punya tidak akan cukup?\n\n“Tapi apakah itu tidak cukup?”\n\n“Kamu bilang enam puluh nyang bahkan tidak akan mendekat!”\n\n“Siapa bilang uang yang kumiliki enam puluh nyang?”\n\n\"…Apa?\"\n\nJin So-ah menundukkan kepalanya.\n\nTidak peduli bagaimana dia memikirkannya, perhitungannya benar.\n\n“Apakah kamu memiliki lebih banyak kekayaan asli?”\n\n“Apakah aku terlihat seperti orang yang membawa uang?”\n\nMungkin tidak.\n\nDan lelaki itu juga tidak terlihat seperti orang yang bisa menghasilkan uang, dia termasuk orang yang tidur nyenyak meskipun mereka menawarinya emas nyang sehari, bukan setahun, karena dia menyebalkan.\n\nBagaimana seseorang yang tidak bekerja bisa menghasilkan uang?\n\n“Jadi, kamu menyembunyikan kekayaan?”\n\n“Tidak mungkin hal seperti itu ada.”\n\n– Jadi darimana uangnya?\n\nWei Yan-ho menjentikkan lidahnya.\n\n“Ketika saya meninggalkan rumah judi, kemana saya pergi?”\n\n\"Apa?\"\n\nKeluar dari rumah judi, maksudmu Geumhwa Hall?\n\nSetelah meninggalkan Aula Geumhwa…\n\n“Kamu pergi ke Black Paper Tavern.”\n\n\"Itu saja.\"\n\n“Ah…”\n\nJadi itu sebabnya orang itu bersusah payah pergi ke Black Paper Tavern dan mengobrak-abriknya sepenuhnya: dia punya tujuan!\n\nMata Jin So-ah bergetar seolah telah terjadi gempa bumi.\n\nBlack Paper Tavern adalah bagian dari dunia bawah.\n\nBukankah dunia bawah adalah tempat yang memperkaya diri dengan riba dan memungut biaya? Tidak peduli seberapa banyak dikatakan bahwa dunia bawah tidak memiliki substansi dibandingkan dengan penampilannya, mustahil bagi Tabernakel Buku Hitam, yang dianggap sebagai faksi utama dunia bawah di wilayah Muhan, kekurangan uang.\n\nItu adalah tempat pengumpulan uang melalui segala jenis kegiatan ilegal.\n\nMereka telah menyimpan cukup banyak kegigihan, bukan?\n\n“Apakah kamu menelan semua itu?”\n\n\"Ya. Sejak saya membersihkannya.\n\nJin So-ah berteriak dengan marah.\n\n\"Para bajingan itu mendapatkan uang itu dengan menghisap darah orang yang tidak bersalah. Bagaimana kamu bisa menelannya seperti itu, Tuan Muda Wei?\"\n\nLalu apa?\n\n“Kamu harus mendistribusikannya!”\n\n“Itu hal yang benar untuk dilakukan, tapi…”\n\nWei Yan-ho menjentikkan lidahnya.\n\n“Orang-orang ini juga memenangkan uang itu melalui permainan uang mereka sendiri, jadi bukankah itu sah?”\n\n“Bagaimana dengan harga stan?”\n\nBahkan pemerintah tidak mengatakan apa-apa mengenai hal ini, jadi saya tidak berhak mengatakan bahwa memungut biaya untuk postingan tersebut adalah tidak sah.\n\nAlthough Jin So-ah wanted to protest, Wei Yan-ho continued without pause.\n\n“Lagipula pemilik aslinya menyuruhku mengambilnya, jadi apa masalahnya?”\n\n“Apakah kamu mengancam mereka?”\n\n\"Mengancam mereka? Saya baru saja mengajak orang-orang itu masuk dan bertanya apa rencana mereka untuk mengatasinya.\"\n\n“…dengan brankas terbuka, bukankah semua orang itu merangkakberkeliaran?”\n\n“Tidak ada seorang pun yang berdiri.”\n\nItu intimidasi!\n\nApa lagi yang mengintimidasi? Apakah Anda harus menggunakan pedang untuk mengintimidasi?\n\nJin So-ah menatap Wei Yan-ho dengan pandangan baru. Semakin dia memandangnya, semakin banyak aspek baru yang muncul, seolah-olah dia sedang mengupas bawang.\n\nAwalnya dia mengira dia hanyalah orang yang paling samar-samar di dunia, tapi yang mengejutkan dia adalah seorang guru dan dia juga pandai berjudi…\n\n“Iblis.”\n\n“Itu fitnah.”\n\nWei Yan-ho menggoyangkan jarinya, menyangkal kata-kata Jin So-ah.\n\nTidak ada yang terluka. Saya membakar semua sertifikat riba di sana. Masyarakat tidak seharusnya menderita karena hal-hal ini.\n\n“Kamu mengatakan yang sebenarnya.”\n\nHei, bagaimana dengan saya, Anda tidak boleh membakar sertifikat pinjaman saya dulu?\n\n“Hei, makanya aku menukar milikmu dengan yang normal, dengan tingkat bunga yang direkomendasikan pemerintah.\n\n\"Wow.\"\n\nMeninggalkan Jin So-ah, yang telah berbaring dan membenamkan wajahnya di meja, Wei Yan-ho dan Ha Dae-bung mulai berbicara.\n\n“Jadi, berapa banyak yang kamu butuhkan?”\n\n“Saya pikir itu akan memakan waktu lebih dari seratus nyang.”\n\n“Mmm…”\n\nWei Yan-ho mengangguk dan berkata.\n\n“Saya akan memberi Anda nyang sebagai biaya layanan, jadi tolong tangani semua urusan terkait.”\n\n“Bagaimana aku bisa menolak?”\n\nMelihat keduanya bekerja dalam harmoni yang sempurna, Jin So-ah menghela nafas.\n\n“Kalau begitu aku akan pulang sekarang.”\n\nMasih banyak lagi yang perlu kita diskusikan.\n\n“…Kejutannya terlalu besar.”\n\n“Ck ck, kapasitas anak muda sangat kecil.”\n\nInilah yang dikatakan Wei Yan-ho, yang terus-menerus menyebut orang lain muda meski usianya tidak jauh lebih tua.\n\nKebencian Jin So-ah meningkat, tapi berpikir bahwa terus berbicara dengan Wei Yan-ho tidak akan masuk akal, dia bangkit dalam diam. Dia melambai dengan acuh tak acuh dan melangkah keluar perlahan.\n\n“Ck ck, anak-anak zaman sekarang sangat lemah.”\n\nKetika Wei Yan-ho menjentikkan lidahnya, Ha Dae-bung, yang dari tadi tutup mulut, bertanya dengan santai.\n\n“Bapak.Inspektur.”\n\nHei, jangan panggil aku seperti itu, sudah kubilang aku bukan inspektur.\n\n“Kalau begitu, Tuan Muda Wei.”\n\n“Itu juga agak rumit.”\n\nHa Dae-bung bertanya dengan nada serius.\n\nMengapa kamu melakukan itu?\n\nApa maksudmu?\n\nTidak ada kontrak yang lebih absurd dari ini. Mengapa Anda begitu menyayangi tuan muda Jin?\n\n“Ya?”\n\nWei Yan-ho tersenyum canggung.\n\nJin So-ah, yang terjatuh di luar dengan kaki ditekuk, sedikit terkejut oleh suara yang datang dari dalam dan menempelkan telinganya ke dekat pintu.\n\n‘Tentang apa ini?’\n\nBantuan?\n\nBantuan apa yang telah diberikan Wei Yan-ho padanya? Dia hanya menerima dokumen yang tidak berbeda dengan kontrak perbudakan.\n\nJin So-ah mendengarkan dengan penuh perhatian suara-suara yang datang dari dalam."}