{"index": 92, "title": "Kronik Novel Penguasa Malas - Bab 93", "content": "Bab 93\n\n“Bukankah ini kondisi yang sangat bagus?”\n\n\"Apa maksudmu?\"\n\n“Tuan Muda Jin, yang bekerja sendirian selama dua puluh tahun, tidak mampu menghidupkan kembali Aula Tangan Suci.”\n\n“…Mm, kurasa itu benar.”\n\n“Dan meskipun reputasi Aula Tangan Suci sangat mengesankan, itu bukanlah sesuatu yang benar-benar dibutuhkan oleh Tuan Muda Jin.”\n\n“Itu juga benar.”\n\nJadi mengapa Anda bersedia membayar tuan muda Jin dengan gaji selangit nyang emas sebulan selama dua puluh tahun untuk membantunya menghidupkan kembali Balai Tangan Suci? Tampaknya tuan muda Wei tidak mendapat banyak keuntungan dari ini.\n\nSaya akan menghasilkan uang.\n\nAnda sudah punya banyak uang. Apakah Anda benar-benar berpikir Anda bisa mendapatkan kembali investasi Anda setelah 20 tahun berinvestasi begitu banyak? Anda bisa kehilangan semua uang yang diinvestasikan.\n\nWei Yan-ho meminum teh daun yang diletakkan di depannya tanpa menjawab.\n\nMenurutku Tuan Jin muda tidak memiliki hubungan yang luar biasa dengan Tuan Wei. Meskipun ini bukan klinik medis, ada banyak cara untuk menghasilkan uang, jadi saya tidak mengerti niatnya menggunakan metode khusus ini.\n\nWei Yan-ho meninggalkan cangkir tehnya.\n\n“Ini takdir.”\n\n\"Apa maksudmu?\"\n\n“Bukankah sudah takdirnya aku sampai di sini dan bertemu dengan anak itu?”\n\n“Takdir…”\n\nWei Yan-ho menjawab dengan santai.\n\nKarena aku hanya menginginkan kamar dan makanan, jika aku punya uang, alangkah baiknya jika aku menggunakannya untuk sesuatu yang berarti. So-ah adalah seseorang yang akan mencapai hal-hal besar. Meskipun dia masih muda, jika So-ah menghidupkan kembali Aula Tangan Suci dan menjadi dokter yang hebat, dia akan mampu menyelamatkan banyak orang. Jadi menurutku tidak salah untuk percaya padanya sekali pun.\n\n“Sulit untuk dipahami, tetapi jika itu keinginan Anda, Guru…”\n\nJin So-ah menutup mulutnya dengan tangannya.\n\nKemudian dia dengan hati-hati meninggalkan gedung, memastikan langkahnya tidak terdengar.\n\n“Saya tidak pernah mengira Tuan Muda Wei akan menganggap saya seperti itu.”\n\nSampai beberapa saat yang lalu, dia tidak ada bedanya dengan pemberi pinjaman yang kejam, tapi siapa sangka dia memikirkan hal seperti itu di dalam hatinya?\n\nPerkataan Ha Dae-bung tidak salah. Bahkan jika dia bekerja sepanjang hidupnya, mustahil untuk membayar dua puluh nyang hutang emas dan membangun kembali Aula Tangan Suci.\n\nTetapi jika dia melakukan apa yang diperintahkan Wei Yan-ho kepadanya, dalam dua puluh tahun dia akan membayar semua utangnya dan menjadikan dirinya terkenal sebagai dokter terkenal di Balai Tangan Suci yang dibangun kembali.\n\n“Dia melakukan itu semua sambil memikirkan aku…”\n\nDia merasa kasihan karena berpikir buruk tentang Wei Yan-ho, meskipun hanya sebentar.\n\n“Saya harus membayarnya.”\n\nYang bisa dia lakukan hanyalah menjadi dokter yang hebat. Dengan pemikiran itu, Jin So-ah berlari pulang.\n\n“Dia pergi?”\n\nHa Dae-bung sedikit membuka pintu dan melihat keluar, melihat Jin So-ah melarikan diri.\n\n“Ya, dia pergi.”\n\n\"Kepala.\"\n\nSenyuman jahat terlihat di bibir Wei Yan-ho.\n\n“Menipu anak kecil bukanlah apa-apa.”\n\n“…Apakah ini terlihat sangat berbahaya?”\n\n\"Benar-benar?\"\n\nWei Yan-ho tersenyum puas. Dengan ini, dia dengan mudah mendapatkan budak yang patuh dengan latar belakang yang baik dan pengaruh yang luar biasa.\n\n“Kupikir aku akan berpartisipasi dalam hal seperti itu, ketika aku telah menjalani seluruh hidupku dengan reputasiku…”\n\nHa Dae-bung memasang ekspresi tercengang.\n\n“Seorang rentenir yang kejam berbicara tentang reputasi!”\n\n“…Saya mematuhi suku bunga yang ditetapkan.”\n\n“Enam puluh persen?”\n\n“Empat setengah persen.”\n\nHa Dae-bung mengoreksi kata-kata Wei Yan-ho dan menjentikkan bibirnya.\n\n“Kamu benar-benar hidup dengan hati nurani yang besar.”\n\n“Saya dilahirkan secara alami dengan karakter yang baik.”\n\nApakah kamu membasahi bibirmu?\n\n\"…lebih awal.\"\n\nHa Dae-bung tersenyum malu-malu dan melanjutkan.\n\n“Selain itu, aku merasa mungkin memiliki sedikit penyesalan atas hati nuraniku.”\n\n“Bagi So-ah, ini juga bukan situasi yang buruk.”\n\n“Itu benar, tapi…”\n\nSatu-satunya perbedaan yang jelas adalah bahwa tanda seperti Aula Tangan Suci tidak mudah didapat di mana pun, dan memegangnya saja sudah bernilai lebih dari dua puluh nyang emas bagi Jin So-ah.\n\n“Apa yang akan kamu lakukan sekarang?”\n\nMendengar perkataan Wei Yan-ho, Ha Dae-bung menelan ludah dengan susah payah.\n\n“Karena tampaknya sulit untuk melepaskan diri dari posisi manajer cabang meskipun Anda terus bekerja seperti yang telah Anda lakukan selama ini, mengapa Anda tidak berganti pekerjaan dengan kesempatan ini?”\n\nMengapa Anda ingin mempekerjakan saya? Dari sudut pandang Guru Wei, apakah saya berbeda dengan rentenir yang menghisap darah orang miskin? Saya mungkin tidak menggunakan pedang, tapi apa yang saya lakukan tidak jauh berbeda dari apa yang dilakukan Black Land Mansion.\n\nItu sebabnya!\n\nWei Yan-ho bertepuk tangan.\n\nKemampuan untuk menjaga toko sementara Anda menjalankan kepentingan yang menakutkan itu! Kekuatan mental yang tanpa ampun dapat menghancurkan kepala orang-orang yang datang ke toko Anda sambil memegang paku yang terbakarjika mereka menenggelamkan dan menenggelamkannya!\n\n“…itu sebuah penghinaan, bukan?”\n\nDengan tingkat keahlian itu, Anda harus menonjol dalam tugas apa pun yang ditugaskan kepada Anda. Ya, tentu saja. Bagaimana menurutmu? Saya akan memberi Anda gaji yang bagus, jadi bagaimana kalau memulai dari awal sebagai manajer umum Aula Tangan Suci yang baru?\n\n“Di masa lalu, saya berpikir bahwa ini adalah penjaga pantai yang akan saya pegang teguh tanpa melihat ke belakang…”\n\nSetelah menyaksikan dengan jelas bagaimana Jin So-ah ditipu di depan matanya, dia mulai curiga bahwa penyelamat itu mungkin saja adalah sebuah garis.\n\n“Apakah aku juga selingkuh?”\n\nMengapa seseorang yang berwawasan luas seperti Anda berpikir seperti itu?\n\n“…mereka selingkuh, bukan?”\n\n“Tidak, tidak sama sekali.”\n\nHa Dae-bung menjadi sedih melihat ekspresi ragu Wei Yan-ho.\n\nDia juga telah bertemu banyak orang yang menjelajahi dunia yang lebih tinggi, tetapi ini adalah pertama kalinya dia bertemu dengan seseorang yang niatnya begitu tidak dapat dipahami. Ketika seseorang merencanakan sesuatu, emosi atau niatnya pasti tercermin, bahkan sedikit, dalam ekspresinya, tetapi Wei Yan-ho tidak memiliki semua itu.\n\nBahkan sekarang, dengan ekspresi seolah-olah dia memiliki dunia, dia membungkuk di kursinya seolah-olah semuanya mengganggu: bagaimana orang bisa membaca niat apa pun dalam penampilan itu?\n\n\"Wow.\"\n\nHa Dae-bung menghela nafas panjang.\n\n“Entah itu penyelamat atau antrean, yang pasti ini bisa menjadi peluang baru.”\n\nBagaimanapun, saya muak dengan bisnis pinjaman.\n\nBegitulah keadaan rumah pinjaman. Anda hanya bisa mengoperasikannya; tidak ada yang menandingi perluasan bisnis atau mencoba sesuatu yang baru. Anda hanya bisa membuka mulut lalu menelan siapa saja yang datang.\n\nMeskipun Ha Dae-bung terbukti memiliki bakat alami di bidang ini, rasa hausnya akan pekerjaan baru yang dapat ia rencanakan dan kembangkan sendiri semakin meningkat.\n\n“Maukah kamu membiarkanku beroperasi sesuai keinginanku?”\n\nSaya tidak bisa mengatakan saya akan memberi Anda wewenang penuh, tetapi saya akan mencoba untuk ikut campur sesedikit mungkin, dan seperti yang Anda lihat, saya adalah seseorang yang tidak dapat ikut campur dengan baik meskipun saya menginginkannya.\n\n“…Sepertinya memang begitu.”\n\nUntuk ikut campur, Anda harus mengetahui sesuatu, dan untuk mengetahuinya, Anda harus bergerak. Dari apa yang kamu dengar, sepertinya kamu adalah tipe orang yang tidak akan meninggalkan kamarmu selama setengah bulan atau sebulan penuh, jadi bagaimana kamu bisa mengetahui cara kerja dan gangguan ruang medis?\n\n“Itu tidak terlalu bisa diandalkan, tapi…”\n\nItu adalah sesuatu yang tidak boleh kau lakukan berdasarkan penilaian seseorang, tapi kemampuan orang itu bisa disebut luar biasa.\n\n“Ini pasti sebuah garis…”\n\nTapi umpannya terlalu menggugah selera. Dengan umpan sekaliber itu, tidak akan terlalu buruk untuk menggigitnya. Itu hanya sebuah pilihan antara tidak menggigit umpan dan kelaparan, atau menggigit umpan yang menggugah selera dan membiarkan konsekuensinya terjadi begitu saja.\n\n\"Saya akan.\"\n\nHa Dae-bung mengangguk penuh semangat.\n\nWei Yan-ho tersenyum dan mengulurkan tangannya ke arah Ha Dae-bung.\n\nHa Dae-bung menjabat tangan Wei Yan-ho yang terulur.\n\n“Tolong jaga aku.”\n\n“Ya, juga.”\n\nKelahiran kembali Aula Tangan Suci yang akan membawa badai ke dunia medis Hubei telah dimulai.\n\n“Hal pertama yang kita butuhkan adalah sebuah bangunan.”\n\n“Sebuah gedung?”\n\n“Bangunannya harus mengesankan agar orang-orang berpikir: 'Ah, jika saya pergi ke ruang medis ini, menyelamatkan hidup saya bukanlah hal yang mudah'.”\n\n\"Jadi begitu.\"\n\nWei Yan-ho juga mengangguk.\n\nBaik dalam urusan pribadi maupun bisnis, penampilan selalu penting. Wei Yan-ho tidak akan mudah tertipu jika tuannya tidak berpenampilan seperti seorang bijak abadi.\n\nSaya berharap bukan karena wajah merah seperti azufaifo dan kumis putih seperti salju!\n\n\"Penipu!\"\n\n\"Permisi?\"\n\n“Oh, tidak apa-apa.”\n\nWei Yan-ho menggelengkan kepalanya kuat-kuat. “Memikirkan tuannya saja sudah membuat perutnya mual.\n\n“Saya pikir ada bangunan yang layak.”\n\n“Apakah kamu memiliki bangunan yang kamu beli?”\n\n“Bukan seperti itu… tapi menurut saya kita bisa mendapatkan bangunan gratis yang tidak ada pemiliknya atau siapa pun yang mengaku memilikinya.”\n\nDi mana yang kamu bicarakan, apakah ada tempat seperti itu?\n\n“Rumah di Tanah Hitam.”\n\n“…”\n\nHa Dae-bung memandang Wei Yan-ho dengan ekspresi kosong.\n\nBajingan gila ini dengan serius mengatakan bahwa dia telah memasang ruang medis di gedung yang selama ini digunakan sebagai markas organisasi kriminal?\n\n“Mungkin kamu harus mempertimbangkannya kembali?”\n\nMengapa? Bangunannya mengesankan dan dekat dengan pusat kota. Jarang sekali ada lokasi yang bagus di Wuhan.\n\n“Itu benar, tapi…”\n\nHanya dari segi lokasi, tidak ada yang perlu dibicarakan.\n\nLetaknya di tengah-tengah kota Wuhan, di jalan utama. Terlebih lagi, tempat ini sangat terkenal sehingga sulit menemukan seseorang di Wuhan yang tidak mengetahui di mana Black Land Mansion beradas, jadi, sebagai lokasi, itu tidak ada duanya.\n\nNamun persepsi manusia tidak berjalan seperti itu.\n\nApa gunanya memenangkan tempat dan menghancurkan kepercayaan publik?\n\n“…Tidak ada yang membangun restoran di atas sumur hitam.”\n\nAyolah, mungkin ada perubahan persepsi: tempat yang dulunya digunakan untuk menyiksa orang, kini menjadi tempat yang menyelamatkan orang.\n\n“Itu hanya ilusi.”\n\n“Mari kita tinggalkan itu untuk saat ini.”\n\n“Dan kedua, penting untuk merekrut dokter yang berkualitas.”\n\n“Mmm…”\n\nBahkan jika kita mengumumkan secara besar-besaran tentang pembukaan ruang medis dengan nama Ruang Tangan Suci, jika mereka yang mengunjunginya pada awalnya tidak mendapatkan perawatan yang tepat, mereka akan segera berhenti datang. Penting untuk menyebarkan informasi.\n\n\"Kemudian?\"\n\n“Pada akhirnya, itu masih rumor.”\n\nHa Dae-bung mengangkat tangannya ke wajahnya dan membuat gerakan berbisik.\n\nSebagus apapun ruang medis yang Anda bangun, jika orang tidak mengenalinya, sama sekali tidak ada gunanya. Kita perlu menyebarkan rumor dengan cepat dan pasti.\n\nWei Yan-ho mengangguk.\n\n“Sebenarnya, kamu adalah Zhang Zi-fang-ku.”\n\n\"Kepala.\"\n\n“Jadi, Anda harus punya solusi untuk semua situasi itu?”\n\n“…”\n\nHa Dae-bung tetap seperti orang bisu yang baru saja makan madu.\n\nMengapa Ha Dae-bung harus mempunyai solusi seperti itu?\n\n“Untukku?”\n\n“Bukankah kamu meminta untuk diizinkan beroperasi sesuai keinginanmu?”\n\n\"Ya.\"\n\n\"Tapi aku melakukan semua pekerjaan ini sementara kamu baru memetik buahnya? Apakah kamu menyerahkan kerja keras itu kepada orang lain?\"\n\nBukan itu yang kumaksud, tapi entah kenapa suasananya membuatnya terlihat tidak tahu malu.\n\n“T-bukan itu.”\n\n“Jadi, kamu harus punya solusinya?”\n\n“…”\n\nJika Anda tidak memilikinya, percayalah.\n\nHa Dae-bung merasa ada yang tidak beres, tapi sudah terlambat untuk keluar dari sana; itu telah tenggelam terlalu dalam. Rawa Wei Yan-ho bagaikan rawa yang dalam, dan sekali terjatuh, Anda tidak dapat melarikan diri.\n\n“Bolehkah aku meninggalkannya?”\n\n“Jika kamu mati, kemana kamu tidak bisa pergi?”\n\n\"…Ibu.\"\n\nKelembapan muncul di sekitar mata Ha Dae-bung."}