{"index": 93, "title": "Kronik Novel Penguasa Malas - Bab 94", "content": "Bab 94\n\n“Jalannya cukup bagus.”\n\n“……”\n\n\"Jika kita punya waktu, bukankah sebaiknya kita berhenti di suatu tempat di sepanjang perjalanan? Sudah lama sekali aku tidak melakukan perjalanan dengan begitu tenang.\"\n\n“……”\n\n“Hah?”\n\n“Ucapkan satu kata lagi dan kamu mungkin tidak akan pernah menggunakan mulut itu lagi seumur hidupmu.”\n\nWi Jeong-han tutup mulut. Istrinya sedang dalam suasana hati yang buruk untuk sementara waktu. Di saat seperti ini, yang terbaik adalah diam seperti orang mati. Jika dia membuka mulutnya sembarangan, dia bisa berakhir tanpa makan.\n\nKarena Wi Jeong-han telah melakukan begitu banyak dosa, dia tidak dapat menghadapi Han Sang-ah, tetapi setelah Wei Yan-ho menghilang, dia menjadi tikus sebelum kucing.\n\nWi Jeong-han-lah yang membujuk Han Sang-ah yang pendiam untuk bergabung dengan Wei Yan-ho di akademi.\n\nMengetahui kesalahannya sendiri, Wi Jeong-han mengangkat bahu seperti kura-kura setiap kali Han Sang-ah mengatakan sesuatu, dan sekarang dia telah mencapai titik di mana dia bahkan tidak bisa mengintip.\n\n'Pedang Pahlawan Adil di dunia didominasi oleh istrinya...'\n\nMo San-ah menatap Pedang Pahlawan Adil dan Han Sang-ah dengan tatapan tertarik.\n\n‘Apakah ini berguna sebagai informasi?’\n\nSekalipun dia memiliki keberanian, kebanyakan orang tidak akan mempercayainya. Pedang Pahlawan Adil adalah pahlawan yang menerapkan keadilan, namun bagi mereka yang mengikuti jalan iblis, dia dikenal sebagai seseorang yang lebih menakutkan daripada tambalan.\n\nBukankah Pedang Pahlawan yang Benar yang mengucapkan kata-kata terkenal bahwa keraguan tidak diperlukan dalam mempraktikkan kebenaran? Jumlah pemimpin iblis yang menemui ajalnya di tangannya akan dengan mudah melebihi seratus.\n\nTidak peduli betapa jahatnya mereka, mereka tetaplah manusia.\n\nOrang yang telah mengirim lebih dari seratus orang ke akhirat dengan dalih mengamalkan kesalehan, kini jatuh ketakutan di hadapan satu kata pun dari istrinya.\n\nItu adalah visi yang sungguh luar biasa.\n\n“Mengapa keretanya sangat lambat?”\n\n“Apakah kamu lupa berapa banyak kuda yang jatuh dan mulutmu berbusa?”\n\nKuda-kudanya kelihatannya tidak terlalu bagus, saya yakin saya sudah menyuruh Anda menyiapkan yang kualitas terbaik.\n\n“Bahkan jika mereka bukan Kuda Darah Han yang legendaris, aku menyiapkan beberapa yang bisa menandingi mereka.”\n\nApalagi jika harganya sama dengan harga Kuda Darah Han.\n\nJika kesabaranku berkurang, aku akan mencengkeram leher pedagang kuda itu dan berteriak, “Penipu, aku akan membunuh kalian semua!”\n\n“Semua yang kamu lakukan seperti ini”\n\nWi Jeong-han merasa putus asa dan menunduk.\n\nMo San-ah tidak percaya penampilan menyedihkan seperti itu adalah perilaku biasa Wi Jeong-han.\n\n‘Apa sebenarnya Keluarga Wi itu?’\n\nWei San-ho yang saya lihat benar-benar seseorang yang layak menyandang gelar seniman bela diri. Meskipun dia masih muda, saya mengira hanya dalam sepuluh tahun, Keluarga Wi dapat melahirkan orang terhebat di bawah langit; itulah kesan kuat yang ditimbulkan oleh Wei San-ho, Pembunuhan Pedang.\n\nDia mengira Wi Jeong-han, yang membesarkan orang seperti itu, akan menjadi seniman bela diri yang lebih baik, namun ketika dia bertemu dengannya, tidak ada suami yang mendominasi seperti dia. Bahkan untuk didominasi pun akan beruntung jika ia hanya sebatas rasa takut pada istrinya, namun perilakunya tidak menunjukkan martabat dan kewibawaan sebagai kepala keluarga Wi.\n\n‘Selain itu…’\n\nSaat dia memikirkan Wei Yan-ho juga, kepalanya mulai sakit.\n\nBukankah Wei Yan-ho adalah orang paling sulit dipahami yang dia kenal sejak dia mengambil alih kantor cabang Kaifeng?\n\nBiasanya, di keluarga terkenal atau biasa disebut rumah besar hiduplah setidaknya satu orang eksentrik.\n\nTapi sejauh yang dia tahu, keluarga Wi adalah satu-satunya tempat dengan tiga individu yang terlalu memalukan untuk menyebut mereka eksentrik.\n\nApakah Feng Shui buruk?\n\nKarena ketiga keturunan langsung tersebut berada dalam kondisi yang aneh, hal ini hanya dapat diartikan memiliki nenek moyang yang salah atau feng shui yang buruk.\n\n“Apa yang kamu pikirkan begitu intens?”\n\nYa?\n\nMo San-ah menjadi waspada dan kaku. Menyadari bahwa pembicaranya adalah seseorang yang bisa mengendalikan Pedang Pahlawan Adil, ahli tingkat lanjut terhebat di bawah langit dan tuan muda misterius dengan satu tangan, keringat mulai mengucur di sekujur tubuhnya.\n\n“Saya tidak akan terlalu gugup meskipun saya mengenal pemimpin Aliansi Adil.”\n\nBepergian dengan kereta bersama orang seperti itu adalah siksaan di antara siksaan.\n\nJika dia mengetahui seni bela diri, dia akan menunggang kuda atau menggunakan teknik ringan untuk pergi ke Hubei, tetapi Han Sang-ah adalah seorang seniman bela diri, meskipun seseorang yang tingkat bela dirinya membuatnya memalukan bahkan untuk mengklaim bahwa dia telah belajar seni bela diri di suatu tempat.\n\nBukan berarti lemah dalam seni bela diri merupakan suatu kelemahan bagi seorang wanita.\n\n\"SAYAtenggelam dalam pikiranku sejenak.”\n\n“Membosankan, bukan?”\n\n“Tidak, tidak.”\n\nMo San-ah memberi isyarat dengan tangannya. Han Sang-ah tersenyum hangat, dan sepertinya menyukai sikap itu.\n\nBetapa cantiknya dia!\n\nDia sangat cerdas sejak pertemuan pertamanya, dan semakin dia mengamatinya, semakin dia tertarik pada wanita muda ini. Asal usulnya agak miskin dan usianya agak meningkat, tapi itu hanyalah cacat kecil.\n\n“Dibandingkan dengan kekurangan anakku, ini bahkan bukan kekurangan.”\n\nBahkan seekor landak menganggap putranya sendiri menggemaskan, tetapi yang imut itu imut, dan yang putus asa tetaplah putus asa.\n\nHan Sang-ah mungkin masih menganggap Wei Yan-ho menggemaskan, tapi dia realistis. Putranya ibarat barang dagangan likuidasi yang perlu dibuang. Jenis barang yang menurut Anda hanya akan dijual jika Anda membiarkannya, tetapi barang tersebut memakan tempat di gudang dan tidak pernah hilang.\n\nEntah dia menjualnya dengan harga diskon, berpura-pura menjadi orang lain melalui ancaman, atau membuangnya melalui penipuan… dia adalah seorang anak yang tidak akan pernah menjualnya tanpa suatu metode.\n\n‘Lalu entah bagaimana…’\n\nSaat itu, kereta berhenti perlahan.\n\n“Mmm?”\n\nTatapan Mo San-ah menajam. Tidak ada alasan bagi kereta untuk berhenti. Mo San-ah bangkit dan membuka jendela kecil yang menghadap kursi pengemudi.\n\n“Apa yang terjadi?”\n\n“Nona, nanti ada orang yang memblokir jalan.”\n\n“Siapa mereka?”\n\n“Sepertinya mereka bandit…”\n\nBandit, apakah bandit itu masalah?\n\nDia bukan hanya pemimpin Klan Hao cabang Kaifeng, tetapi juga putri pemimpin Klan Hao. Kusir yang membantunya adalah seorang ahli terkenal dari Klan Hao.\n\nBahkan orang-orang yang tidak tahu banyak tentang Klan Hao pernah mendengar nama Tamu Malam, jadi tidak diperlukan penjelasan tambahan.\n\nUntuk orang seperti itu menghentikan mobilnya karena bandit biasa?\n\n“Sepertinya mereka berasal dari Hutan Hijau.”\n\n“Hutan hijau!”\n\nWajah Mo San-ah mengeras ketika dia membuka pintu kereta.\n\nJika itu adalah Hutan Hijau, mereka bukanlah orang yang mudah dikendalikan. Hutan Hijau memiliki jumlah gentuza yang sama banyaknya dengan sekte Mendigo, namun karena alasan tersebut, memprovokasi mereka secara sembarangan akan mengarah pada terciptanya musuh.\n\nBandit tidak perlu ditakuti, tapi jika benteng utama Hutan Hijau mulai bertindak secara langsung, itu akan menjadi masalah.\n\nKetika dia meninggalkan gerbong, dia melihat para ahli berpenampilan tajam mengenakan jubah hijau, bukan bandit kulit pada umumnya.\n\n“Hutan yang hijau, memang.”\n\nKarakter “Bosque” (-) yang terukir di dada mereka mewakili identitas mereka.\n\n“Bisnis apa yang kamu punya?”\n\nPara anggota Hutan Hijau tidak menanggapi, tetapi memandang mereka perlahan-lahan dan secara bertahap mulai mengelilingi mereka.\n\n“Bukankah Hutan Hijau punya sopan santun?”\n\nSaat suara Mo San-ah terdengar tajam, matanya menunjukkan ketertarikan.\n\nKalau mereka mengenal kita, mereka bukan orang biasa. Apa identitas mereka?\n\nSaya Mo San-ah, pemimpin Klan Hao cabang Kaifeng. Klan Hao dan Hutan Hijau telah menjaga hubungan baik sejauh ini, jadi menurutku tidak perlu menimbulkan permusuhan. Saya tidak tahu apa maksudnya, tapi jika Anda menjelaskan situasinya kepada saya, saya akan bekerja sama.\n\nMata pria di depan menyipit.\n\n“Klan Hao…”\n\nPria itu menatap Mo San-ah dengan rasa jijik sebelum membuka mulutnya.\n\nJika itu Klan Hao, Anda berhak mengatakan hal itu.\n\n“Kita harus melintasi gunung ini.”\n\n\"Mustahil.\"\n\nPria itu berbicara dengan tegas.\n\nRaja Hutan Hijau telah memerintahkan penutupan gunung tersebut. Karena kejadian tidak menyenangkan baru-baru ini, tidak ada seorang pun yang bisa melewati gunung ini sebagai contoh.\n\n“……”\n\nWajah Mo San-ah menjadi gelap.\n\nBegitu nama Raja Hutan Hijau disebutkan, tidak ada konsesi yang mungkin dilakukan. Mereka yang hidup dari apa yang diberikan pegunungan tidak bisa menghilangkan nama Raja Hutan Hijau.\n\nSetidaknya di pegunungan, Raja Hutan Hijau, penguasa Tujuh Puluh dan Dua Benteng di Hutan Hijau, menikmati status yang setara dengan kaisar.\n\n“Apa maksudmu kita harus turun gunung dan mengambil jalan memutar?”\n\n\"Itu benar. Awalnya, Anda harus meninggalkan semua yang Anda miliki, tetapi mengingat reputasi Klan Hao, kami akan membiarkan Anda pergi dengan tangan kosong. Anda sebaiknya tidak berpikir untuk menuntut hal lain.\n\n“Mmm…”\n\nMo San-ah mengerutkan kening.\n\nMenuruni gunung tidak akan terlalu sulit, tapi melayang akan memakan waktu lebih lama. Karena ini adalah satu-satunya jalan di wilayah tersebut yang dapat dilalui kereta, maka perjalanannya akan memakan waktu lebih lama.\n\nDan jika itu terjadi…\n\n“Apa, memberikan rodeo ke atas gunung?\n\n”\n\nSuara nyaring mengalir dari dalam cakemarahan.\n\nMo San-ah menghela nafas.\n\nHan Sang-ah yang selama ini mengeluhkan lambatnya gerbong, tidak pasrah dengan situasi harus menyimpang di sepanjang gunung.\n\n“Sepertinya kamu harus membersihkan jalannya.”\n\n“Apakah kamu tidak mengerti apa yang kami katakan?”\n\n“Tentu saja saya mengerti, tetapi setiap orang memiliki keadaannya masing-masing.\n\n”\n\nKeadaan?\n\nHan Sang-ah tidak ingin berselisih dengan Hutan Hijau. Klan Hao adalah organisasi yang hidup dari memperoleh informasi, jadi dia tidak mampu memenangkan musuh di mana pun.\n\nTetapi orang-orang yang bepergian dengan kereta itu tidak benar.\n\n“Saya minggir, kenapa tidak dibicarakan dengan pihak-pihak yang terlibat?\n\n”\n\n“Setelah kita menunjukkan perhatian pada seorang wanita sederhana… Apakah kamu mengabaikan nama Raja Hutan Hijau?”\n\nSaat bandit Hutan Hijau hendak meledak, sebuah suara berat terdengar dari dalam gerbong.\n\n“Para bandit bajingan itu banyak bicara.”\n\nMata para bandit Hutan Hijau terfokus pada pintu kereta.\n\nKemudian, seorang pria paruh baya dengan pakaian sedikit terbuka perlahan keluar.\n\nSungguh saat yang menyenangkan, bermain-main dengan wanita di dalam kereta.\n\nTerjadi kesalahpahaman, namun hanya Mo San-ah yang bisa mengatakan bahwa pakaian yang dilepas itu bukan karena aktivitas tersebut melainkan karena Han Sang-ah telah mencengkeram leher Wi Jeong-han dan mengguncangnya dengan paksa.\n\n‘Memeluk leher Pedang Pahlawan yang Benar.’\n\nMereka bilang laki-laki menguasai dunia, tapi perempuan menguasai laki-laki… dia benar-benar teladan bagi semua perempuan.\n\n“Raja Hutan Hijau… Aku sudah lama tidak mendengar nama itu.”\n\nPedang Pahlawan Adil tersenyum halus.\n\nAku ingin tahu apakah tulang rusuk teman itu masih utuh.\n\n“Kamu bajingan!”\n\nSaat bandit Hutan Hijau yang maju hendak meledak, bandit Hutan Hijau di belakangnya mencengkeram bahunya dan menekannya ke bawah.\n\n\"Apa?\"\n\nKetika bandit Hutan Hijau yang tidak dapat memahami situasinya berbalik, bandit Hutan Hijau yang selama ini menatap Wi Jeong-han dengan mata gemetar membuka mulutnya.\n\n“Itu… Pedang Pahlawan yang Benar!”\n\n\"Apa?\"\n\nSemua bandit di Hutan Hijau mundur beberapa langkah.\n\n“Pedang pahlawan yang saleh?”\n\n“Saya mendengar bahwa Pedang Pahlawan yang Benar adalah orang yang meninggalkan bekas luka pedang yang dalam di tubuh Raja Hutan Hijau.”\n\n“Pedang Pahlawan yang Benar…”\n\nDampak dari nama Pedang Pahlawan Adil sangatlah luar biasa. Para bandit Hutan Hijau yang dulu mengintimidasi mereka dengan nama Raja Hutan Hijau, kini gemetar ketakutan seolah-olah baru saja melihat setan.\n\n“Awalnya, aku bukan tipe orang yang membiarkan orang sepertimu pergi…”\n\nWi Jeong-han menjentikkan lidahnya seolah dia menyesal.\n\n“Tapi aku sedang terburu-buru hari ini, jadi aku akan memaafkanmu kali ini, jadi minggirlah.\n\n”\n\nItu adalah momen ketika suami yang paling mendominasi di dunia menjadi pembasmi setan terhebat di dunia."}