{"index": 94, "title": "Kronik Novel Penguasa Malas - Bab 95", "content": "Bab 95\n\nPria berpakaian hijau di depan berbicara dengan suara sedikit gemetar.\n\n“Apakah kamu benar-benar Pedang Pahlawan yang Benar?”\n\n“Saya Wei Jeong-han dari keluarga Wei.”\n\n“…Bagaimana kabar Pedang Pahlawan Adil di tempat ini?”\n\nMengapa seseorang yang seharusnya berada di Guangdong muncul di tempat yang jauh ini?\n\n“Itu bukanlah sesuatu yang perlu kamu ketahui.”\n\nWei Jeong-han mengubah topik pembicaraan, karena rasanya agak memalukan baginya untuk mengatakan bahwa dia sedang dalam perjalanan mencari putranya.\n\n”\n\nApa yang akan mereka lakukan? Akankah mereka berdiri di samping atau akankah mereka merasakan dengan tubuh mereka betapa tajamnya pedangku?\n\n”\n\nPara bandit Hutan Hijau mundur dalam diam.\n\nJika itu benar-benar Pedang Pahlawan yang Benar, tidak ada yang perlu dipikirkan. Saat itu baru pukul lima. Sekalipun jumlahnya lima puluh, bukannya lima, mereka tidak dapat mengatasinya.\n\n\"Silakan masuk.\"\n\nPara bandit Hutan Hijau mundur ke kiri dan kanan.\n\n“Hmm, kamu memahami kata-katanya dengan baik.”\n\nWei Jeong-han meraih dan menjatuhkan gagang pedang di pinggangnya, menjentikkan lidahnya.\n\nPemandangannya seperti seseorang yang kecewa karena dia tidak bisa merentangkan tangannya dan membuatnya merinding.\n\n“Green Forest tidak berniat bermusuhan dengan keluarga Wei di Guangdong.”\n\n“Yah, aku punya pemikiran tentang itu.”\n\nWei Jeong-han memandang mereka dengan penyesalan sekali dan kemudian naik ke kereta.\n\nMo San-ah merangkum situasinya.\n\nKlan Hao juga tidak bermaksud menciptakan permusuhan dengan Green Forest. Namun, pemasangannya cukup…\n\n“Saya mengerti.”\n\nMo San-ah menundukkan kepalanya dan naik, dan kereta mulai lewat perlahan di sepanjang jalan.\n\nSaat kereta perlahan menjauh, seorang pria berbicara.\n\n“Apakah kita akan membiarkan mereka pergi seperti ini?”\n\nLalu apa?\n\n“Raja Hutan Hijau memerintahkan kami untuk memblokir semua orang di sepanjang jalan.”\n\n“Dia melakukannya.”\n\n“Membiarkan mereka pergi seperti ini berarti tidak mematuhi perintah Raja Hutan Hijau.”\n\n\"Oke.\"\n\n“Tapi…”\n\n”\n\nBukankah aku sudah bilang tidak apa-apa? Apakah Anda akan menghalangi jalan bahkan jika Kaisar lewat dan meminta perintah Raja Hutan Hijau?\n\n”\n\n“…”\n\n”\n\nJangan mencoba menangani sesuatu dengan terlalu kaku. Harinya akan tiba ketika hal itu mencekikmu. Jika seseorang dari atas mendesakmu, ucapkan saja “Pedang Pahlawan yang Benar” dan itu sudah cukup.\n\n”\n\n“Dimengerti.”\n\nBandit Hutan Hijau itu menatap ke arah kereta yang berada di kejauhan.\n\n“Kupikir mereka akan benar-benar pensiun.”\n\nMeskipun saya mengharapkannya, hasilnya mengejutkan. Baru saja mendengar “Pedang Pahlawan yang Benar”, semua bandit di Hutan Hijau mundur.\n\n‘Bahkan setelah menyebut nama Raja Hutan Hijau…’\n\nKetika para bandit Hutan Hijau menyebut nama Raja Hutan Hijau, mereka menunjukkan kesediaan mereka untuk tidak pernah bernegosiasi. Namun, hanya dengan nama Pedang Pahlawan Adil saja, keinginan mereka telah hancur.\n\nItu berarti nama Pedang Pahlawan yang Benar identik dengan teror di dunia bawah, lebih dari yang diketahui Mo San-ah.\n\nAku mengetahuinya dari dokumen, tapi ada perbedaan besar antara mengetahui sesuatu seperti informasi belaka dan merasakannya dengan kulit, Mo San-ah menyadarinya lagi.\n\nTapi kemudian…\n\n“Mengapa kamu berjalan sangat lambat?”\n\n“Sang-ah, Yeon-ho tidak akan mati jika terlambat.”\n\n“Jika putra saya yang berharga mendapat satu goresan pun, Anda harus hidup tanpa melakukan apa pun kecuali latihan seni bela diri kesayangan Anda selama sisa hidup Anda, dimulai pada hari yang sama.”\n\nBukankah itu bagus?\n\nJadi jangan pernah berpikir untuk pulang!\n\n“Kereta itu terlalu lambat!”\n\nSaat Wei Jeong-han tiba-tiba bangkit dan meneriaki kusir, penjelajah malam itu berkata sambil tersenyum pahit.\n\nKami melaju secepat yang kami bisa saat ini. Jika kita menambah kecepatan, kuda tidak akan tahan. Kami mengendalikan kecepatan dengan rencana pergantian kuda di pasar pertama yang kami jangkau, jadi harap dipahami sedikit.\n\n“… begitulah yang tertulis.”\n\n“Kalau begitu, kamu seharusnya menyelesaikan semuanya dengan cepat dan kembali lagi, daripada memperpanjangnya lagi.”\n\n“Saya salah.”\n\nMo San-ah, mengira Wei Jeong-han akan segera mencapai Kebuddhaan, membuka jendela dengan tenang dan berkata dengan pelan.\n\n“Tolong coba tingkatkan kecepatannya sedikit.”\n\n“Ini adalah hal terbaik yang bisa kami lakukan.”\n\n“Anggap saja itu menyelamatkan nyawa seseorang.”\n\n“…Aku akan mencoba yang terbaik.”\n\nSetelah mengetahui situasinya – bahwa mereka akan bertemu dengan seorang putra yang telah hilang selama lima tahun – bagaimana mungkin dia tidak merasa kewalahan? Tetap saja, melihatnya menekan orang seperti itu membuat Mo San-ah merasa kasihan pada Wei Jeong-han.\n\n\"Sang-ah, aku tahu kalau aku telah berdosa dan aku tidak bisa berkata apa-apa, tapi bukankah ini terlalu sulit? Bukankah sudah waktunya bagimu untuk memaafkanku? Aku tidak akan membiarkanmu memaafkanku lagi.\"\n\nMo San-adia mendapati dirinya mengangguk tanpa sadar.\n\nApa yang salah dengan seseorang yang meninggalkan bayinya yang baru lahir di rumah dan melakukan perjalanan seni bela diri selama beberapa tahun? Lakukan saja seperti yang Anda lakukan saat itu.\n\nApakah hal seperti itu terjadi?\n\nPikiran Mo San-ah dengan cepat menghitung. Dengan membandingkan usia Wei Yan-ho dengan masa latihan bela diri Wei Jeong-han, tatapan Mo San-ah menjadi dingin.\n\n“Bagaimana kamu bisa melakukan hal seperti itu?”\n\nMo San-ah mulai memandang Wei Jeong-han seolah dia adalah hama.\n\n“Saya bahkan melahirkan anak itu sendirian.”\n\nYa Tuhan!\n\n“Yang lain mengatakan bahwa ketika seorang wanita hamil, mereka membawakan buah persik kuningnya bahkan di tengah musim dingin, tapi aku… mengendus!”\n\nMo San-ah menyimpulkan bahwa tidak ada ruang untuk simpati pada Wei Jeong-han dan membuka jendela lagi.\n\n\"Paman.\"\n\n“Ya, Nona?”\n\n“Kami melaju dengan kecepatan normal.”\n\n\"…Ya.\"\n\nPenjelajah malam, yang telah mendengarkan semua yang terjadi di dalam, menjentikkan lidahnya dalam diam.\n\nMeskipun dia merasa tidak enak, jika dia menunjukkan simpati di sini, dia juga akan mengalami nasib buruk.\n\nBukankah ada anekdot tentang seorang anak laki-laki yang sudah menikah yang mengeluh selama tiga tahun karena ayahnya tidak membelikannya apa yang ingin dimakan oleh istrinya yang sedang hamil, dan ketika sang ayah mendengar hal ini, dia mengatakan bahwa dia telah menderita selama tiga puluh tahun?\n\n“Itulah mengapa kamu harus memperbaikinya.”\n\nDesahan Wei Jeong-han menggerakkan tangannya.\n\nJin So-ah bisa mengerti apa arti ungkapan “kecepatan kilat”.\n\nHanya dua hari setelah Wei Yan-ho menyebutkan masalah ini, tempat dimana Kelompok Laba-Laba Hitam berada berbentuk sebuah klinik medis.\n\nSisi ini adalah ruang medis, dan sisi ini adalah ruang perawatan. Ruang tamu master ada di sana! Penuhi ruang tamu ruang utama dengan hal-hal yang hanya terlihat mencolok jika dilihat dengan mata telanjang!\n\nDan pusat dari segalanya adalah Ha Dae-bung.\n\nSaya tidak mengerti bagaimana seseorang yang pernah menjadi pemimpin kamp perang bisa begitu berbakat, tapi Ha Dae-bung tampak seperti seseorang yang terlahir untuk posisi manajer umum. Setelah rencana dibuat, dia menghitung anggaran dengan kecepatan yang luar biasa dan langsung merekrut staf untuk memasang klinik medis, memasok obat-obatan, dan mulai merekrut talenta.\n\nAyo cepat! Jangan lurus saat Anda bekerja! Anda harus menegakkan tubuh setelah memindahkan sepuluh muatan obat!\n\n“… setan.”\n\nHa Dae-bung sesekali menyemangati para pekerja. Saat dia membayar pekerjaannya setiap hari, tekadnya untuk memastikan bahwa mereka tidak beristirahat sejenak dan mendapatkan upah terlihat jelas.\n\n– Yah, dia pelit.\n\nTiba-tiba, orang-orang penasaran dengan apa yang terjadi di Black Spider Band dan melihat ke luar untuk melihat ke dalam.\n\nMereka yang melihat pembangunan berjalan lancar mulai berbisik.\n\n“Apa yang terjadi?”\n\n“Sepertinya ada orang baru yang pindah ke dalam gedung.”\n\n“Bagaimana dengan gerombolan penjahat itu?”\n\nOrang-orang itu… mereka dilumpuhkan dan diusir beberapa hari yang lalu.\n\nBukankah mereka adalah orang-orang yang bahkan negaranya tidak dapat menyentuhnya? Siapa yang melakukan sesuatu yang begitu mengagumkan?\n\nSaya juga tidak tahu. Lebih dari satu atau dua orang melihat mereka tertatih-tatih, bersandar satu sama lain dengan pecahan.\n\n– Jadi siapa yang menggunakan tempat ini sekarang? Meskipun orang-orang jahat itu menggunakannya, apakah ada orang yang ingin pindah?\n\n\"Dengan baik?\"\n\nPertanyaan orang-orang akan segera terjawab.\n\nDi pintu depan, sebuah tanda besar mulai digantung.\n\n“Aula Tangan Suci?”\n\nPintunya segera ditutup dengan kain besar, tapi mereka yang perlu melihatnya sudah melihatnya.\n\nApa artinya ini? Apakah klinik medis sedang didirikan?\n\n“Itu bagus, tapi…”\n\nOrang-orang menyaksikan tanda yang ditutupi kain itu dengan rasa tidak nyaman.\n\nBaguslah kalau klinik medis didirikan di sana, tapi karena ada banyak orang jahat yang memanfaatkan tempat itu, mereka khawatir orang-orang itu akan kembali dan menimbulkan masalah.\n\nSeolah-olah mereka membeku berdiri di samping orang yang kejam, dan perasaan jujur ​​mereka adalah bahwa mereka bisa terjerat jika ingin berobat.\n\nKemudian seseorang keluar dari dalam.\n\n\"Oh?\"\n\nMelihat pria paruh baya dengan sikap bermartabat dan mengenakan pakaian sutra, mata semua orang terbuka.\n\nWarga negara! Dua hari lagi kita akan merayakan peresmian Klinik Pengobatan Tangan Suci dengan jamuan makan. Silakan datang secara berkelompok untuk merayakan lahirnya klinik baru.\n\n\"Oh!\"\n\nSebuah pesta.\n\nMeskipun menyalakan petasan atau membagikan kue beras pada saat pembukaan merupakan hal yang lumrah, namun perjamuan seperti itu jarang diadakan.\n\n“Bisakah kita membawa banyak orang?”\n\nPria paruh baya itu mengangguk dengan senyum ramah.\n\nTolong beri tahu lebih banyak orang, kami akan menyiapkan banyak makanan, jadi jangan khawatir.\n\n“Ayo kita lakukan.”\n\nHa Dae-bung tersenyum cerah dan berbalik untuk masuk. “Dan begitu dia berbalik, ekspresinya berubah.\n\nSiapa yang menyuruhmu istirahat! Saya bilang kita harus menyelesaikan pembangunannya hari ini, jadi jangan istirahat dan bekerja! Kamu! Karena pasien harus menaiki tangga itu, jangan dibuat tinggi, turunkan dan bersama-sama! Berapa kali aku harus memberitahumu!\n\nKeluhan Ha Dae-bung tidak ada habisnya.\n\nJin So-ah memperhatikan Ha Dae-bung dan mengangguk. Kesuksesan diraih oleh orang-orang seperti itu.\n\n“Tapi…”\n\nTuan Muda Wei… kemana dia pergi?\n\n“Cuacanya sangat bagus!”\n\nWei Yan-ho sedang berbaring di genteng, menerima terik matahari dan menepuk perutnya.\n\nHa Dae-bung telah memberitahunya untuk tidak berjalan-jalan mengganggu pembangunan dan hanya memakannya, memberinya celana khaki kering untuk dikunyah. Menerima sejuknya angin serasa berada di angkasa.\n\nMeskipun Wei Yan-ho lebih suka berada di ruang interior daripada di ubin, dia tidak bisa mengunci dirinya di dalam ruangan ketika semuanya kacau. Semua ruangan sedang menjalani renovasi untuk menerima pasien.\n\n“Tidak ada yang mudah di dunia ini.”\n\nFaktanya, dia merasa diperbarui ketika melihat orang-orang bekerja dengan rajin. Kemudian, seseorang meletakkan tangga pada ubin dan naik.\n\n“Hah?”\n\nHa Dae-bung memunculkan wajahnya di atas ubin.\n\n“Ini praktis sudah berakhir.”\n\n“Itu cepat.”\n\nAda lebih sedikit hal yang dapat dilakukan daripada yang diharapkan. Bangunannya sudah ada, dan karena orang-orang tersebut tinggal di sana, tidak banyak yang perlu diperbaiki. Kita hanya perlu memperbaiki area yang dilalui aliran udara dan memperlancar mobilitas pasien.\n\nYa, tentu saja, tapi persiapannya sudah bagus, bukan?\n\n“Tentu saja.”\n\nHa Dae-bung mengangguk dengan ekspresi serius.\n\nBergantung pada bagaimana pembukaannya berlangsung, pandangan masyarakat terhadap klinik medis berubah. Karena ada beberapa faktor negatif, maka perlu diwaspadai.\n\nHa Dae-bung mengepalkan tangannya.\n\nMenyadari bahwa ini adalah momen yang akan menentukan nasib hidupnya, Ha Dae-bung bertekad untuk menyukseskan pelantikan tersebut.\n\n“Ah, panas sekali!”\n\nWei Yan-ho, yang pernah mundur sekali untuk menjauhkan diri dari Ha Dae-bung, mengeluh.\n\n“Terlalu banyak antusiasme menyebabkan kecelakaan.”\n\nSaya akan berhati-hati dengan hal itu.\n\n“Aku harus pergi sekarang.”\n\nWei Yan-ho menghela nafas.\n\nDia hanya ingin berbaring dan istirahat setengah hari, tapi dia tidak tahu kenapa ada begitu banyak yang harus dilakukan.\n\n“Itulah poin kuncinya.”\n\n“Saya mengerti.”\n\nWei Yan-ho bangkit perlahan dan turun dari ubin. Kemudian dia meninggalkan gedung dan menghilang.\n\nHa Dae-bung menyaksikan adegan itu dan mengepalkan tinjunya.\n\nOleh karena itu, membawa serta harapan dan keprihatinan banyak orang, hari peresmian baru Aula Tangan Suci pun tiba."}