{"index": 95, "title": "Kronik Novel Penguasa Malas - Bab 96", "content": "Bab 96\n\nHari itu hangat.\n\nSeolah-olah dinginnya udara malam hanyalah sebuah kebohongan, angin hangat mulai berhembus begitu matahari terbit.\n\n“Mmm…”\n\nHa Dae-bung memandang matahari di langit dan mengulurkan tangannya. Hari ini jelas merupakan hari dimana dia akan memulai lagi.\n\n“Kalau begitu…”\n\nHa Dae-bung mulai mengamati sekelilingnya.\n\nSejak dini hari, persiapan jamuan makan sudah menciptakan suasana meriah. Para juru masak sewaan berkumpul di sudut, sibuk menyiapkan makanan, sementara para pelayan yang disewa di rumah sakit merawat tikar dan meja-meja, menyiapkan para tamu yang akan segera tiba.\n\nDi tengah hiruk pikuk ini, hanya dua orang yang hilang.\n\n“Saya katakan.”\n\n“Ya, Kepala Administrator.”\n\n“Di mana Ketua Aula?”\n\n“Saat ini, dia berada di kamar Master of the Hall, mengenakan jubah medisnya.”\n\n“Begitukah?”\n\nHa Dae-bung membelai janggutnya, lalu bertanya lagi.\n\n“Lalu di mana Guru Agung dari Aula Lama?”\n\n“…Apakah maksudmu Guru Agung dari Aula Lama?”\n\n\"Memang.\"\n\n“Kemarin dia makan malam di kamar pasien, tapi kami tidak melihatnya lagi sejak itu.”\n\nDimana ruangan itu?\n\n\"Di sana.\"\n\nHa Dae-bung pergi ke kamar yang ditunjukkan oleh pelayan. “Saat dia membuka pintu, Wei Yan-ho terbaring di sana, terbungkus selimut.”\n\n‘Seperti yang diharapkan.’\n\nMengingat kebiasaan Wei Yan-ho, jika dia sudah makan, dia akan berbaring, dan begitu dia berbaring, dia tidak akan beranjak dari tempat itu sampai tiba waktunya untuk makan lagi.\n\n“Tuan Muda Wei.”\n\n“Mmmmph.”\n\n“Guru Hebat dari Aula Lama!”\n\nJangan panggil aku seperti itu! Menurutmu berapa umurku? Siapapun yang mendengarnya pasti mengira Anda akan menemui orang tua.\n\nWei Yan-ho membalikkan tubuhnya.\n\nPertama, jauhkan mata Anda dari tidur dan basuhlah diri Anda sendiri.\n\nHa Dae-bung tersenyum lebar.\n\nAwalnya, Wei Yan-ho mencoba menjadi Master of the Hall, namun gagal karena tentangan sengit dari Ha Dae-bung. Meskipun Wei Yan-ho adalah pemilik sebenarnya, pendapat Ha Dae-bung bahwa orang lain harus melihat Jin So-ah sebagai Master of the Hall diterima.\n\nPermintaan kuat Wei Yan-ho untuk menjadi Ketua Aula telah diselesaikan dengan mudah dengan menciptakan posisi aneh sebagai Penatua Agung Aula dan memberikannya kepadanya.\n\n\"Wow.\"\n\nWei Yan-ho bangkit perlahan. “Meskipun dia malas, dia tahu betul hari apa sekarang.”\n\n“Apakah persiapannya berjalan dengan baik?”\n\n\"Ya.\"\n\n“Seharusnya tidak ada masalah.”\n\n“Aku sudah bilang kepadamu, hal itu tidak akan terjadi.”\n\nSaat Wei Yan-ho mengeluarkan bibirnya dan cemberut, Ha Dae-bung tersenyum lebar dan membawa Wei Yan-ho ke kamar Jin So-ah.\n\n“Kenapa aku harus pergi juga?”\n\nSaat ini, Ketua Aula pasti sangat prihatin. Tapi bukankah dia yang menjadi Guru Agung di Aula akan lebih menghibur daripada saya?\n\n“Umumnya orang yang mengenal saya mengatakan bahwa wajah saya membuat mereka marah ketika melihatnya.”\n\n“…Itu mungkin juga benar.”\n\nKetika mereka memasuki ruangan Master of the Hall, Jin So-ah memandang kedua pria itu.\n\n“Tadi malam, mungkin…”\n\nHa Dae-bung menghela nafas panjang.\n\n“Apakah kamu sudah tidur?”\n\nMelihat Jin So-ah, yang wajahnya pucat pasi dengan bayangan gelap di bawah matanya hingga ke dagu, Ha Dae-bung menggelengkan kepalanya.\n\n“A-aku tidur.”\n\n“…Bicaralah dengan baik, jangan gagap.”\n\nWei Yan-ho menatap Jin So-ah dengan mata penuh kasih sayang.\n\nBagaimana seseorang dengan sedikit hati bisa berguna! Anda harus tahu bagaimana menjadi lebih berani.\n\n“Tuan Muda Wei terlalu berani, itulah masalahnya.”\n\nModerasi penting dalam segala hal.\n\nMengapa kamu begitu gemetar? Mm-hmm. Lagi pula, kamu bahkan tidak melakukan apa pun.\n\n“Masih…”\n\nSaat Jin So-ah tampak terpuruk, Wei Yan-ho tersenyum dan menepuk bahunya.\n\nJangan khawatir, semuanya akan baik-baik saja.\n\n“Tuan Muda Wei!”\n\nSiapa sangka Wei Yan-ho bisa menjadi orang yang penuh kasih sayang?\n\n“Mengingat uang yang dikeluarkan… jika semuanya tidak berjalan baik, lehermu juga tidak akan aman.”\n\nTentu saja itu lebih akurat.\n\nJin So-ah melepaskan ekspektasinya terhadap Wei Yan-ho.\n\nDia adalah tipe orang yang awalnya, jadi apa lagi yang bisa dia harapkan?\n\nTapi melihat Wei Yan-ho bertingkah sama seperti biasanya membuatnya merasa sedikit lebih tenang.\n\n“Apakah kamu tidak gugup, Tuan Muda Wei?”\n\nSaya tidak melakukan apa pun.\n\nPerintah khusus Ha Dae-bung kepada Wei Yan-ho adalah untuk tetap tersembunyi, dan dapat dikatakan bahwa ini adalah spesialisasi Wei Yan-ho.\n\n“Pokoknya, aku mungkin akan kembali ke dalam.”\n\nMelihat Wei Yan-ho menarik bibirnya dan mengeluh, Ha Dae-bung tersenyum lebar.\n\n\"Meski begitu, untuk berjaga-jaga. Terlebih lagi, sekarang setelah Ketua Aula sudah kembali tenang, penilaianku tidak salah.\n\n“Apakah aku semacam obat penenang?”\n\n“Jika mereka bisa memanfaatkanmu seperti itu, itu bagus.”\n\nMelihatHa Dae-bung dengan terampil mengalihkan kata-kata Wei Yan-ho, Jin So-ah terkesan.\n\nOrang ini sepertinya menunjukkan sisi berbeda dari dirinya setiap kali melihatnya.\n\n“Kalau begitu…”\n\nHa Dae-bung melihat ke pintu dan melanjutkan.\n\n“Mari kita buat hari ini menjadi hari yang baik.”\n\nIde Ha Dae-bung untuk mengadakan jamuan makan terbukti berhasil. Meskipun lahan pertaniannya tidak kecil, namun sangat penuh sehingga tidak semua orang bisa muat di dalamnya, dan mereka juga harus meletakkan meja di luar.\n\nHa Dae-bung melihat pemandangan ini dengan senyum puas.\n\n“Makanan tidak cukup.”\n\nSuruh mereka berbuat lebih banyak! Jika jumlah orang tidak mencukupi, ajaklah semua kenalan Anda untuk membantu pekerjaan itu. Beritahu mereka bahwa mereka akan menerima hadiah yang bagus!\n\n“Kursinya juga tidak cukup.”\n\nPertama, buka kamar pasien yang sedang tidak digunakan! Tempatkan juga poster di lobi utama dan terima orang sebanyak yang Anda bisa!\n\n“Tapi kalau terus begini, kita akan dibiarkan tanpa semua bahan yang disiapkan…”\n\nBeli lebih banyak! Beli saja lebih banyak dan siap!\n\nRespons Ha Dae-bung cepat.\n\nMelihat ini, Jin So-ah mengerti mengapa Wei Yan-ho menunjuk orang ini sebagai Kepala Administrator. Tidak diragukan lagi, penampilan ini lebih cocok untuknya daripada duduk di medan perang.\n\n'Tenang.'\n\nJin So-ah yang duduk di meja utama mencoba menunjukkan wajah serius. Tidak ada yang berbicara langsung kepadanya, tetapi ketika semua orang memandangnya, wajahnya tampak sejenak.\n\n“Dia adalah putra sah dari Aula Tangan Suci, bukan?”\n\n“Jadi anak itu sudah tumbuh besar?”\n\n“Jika kamu memiliki setengah dari kemampuan ayahmu, kamu memenuhi syarat untuk menyandang nama Sacred Hand Hall.”\n\n“Bagaimana dengan Balai Tangan Suci palsu itu?”\n\n“Itu akan runtuh.”\n\nMendengar kata-kata ini diam-diam sampai ke telinganya, Jin So-ah tanpa sadar melengkungkan sudut mulutnya.\n\nSaat itulah dia bisa memahami betapa besarnya rasa hormat yang diperoleh Balai Tangan Suci dari orang-orang di wilayah ini.\n\n“Saya harus melanjutkannya.”\n\nDan jika memungkinkan, mencapai kesejahteraan yang lebih besar dari pendahulunya adalah tugas seorang keturunan. Jin So-ah memutuskan untuk belajar lebih giat dan menjadi dokter yang kompeten.\n\n“Seseorang masuk!”\n\nSaat itu, seorang pelayan berteriak keras dari pintu depan.\n\n“Mereka di sini!”\n\nHa Dae-bung berlari tanpa alas kaki ke pintu depan.\n\n‘Apa?’\n\nJin So-ah, yang tidak menyadari situasinya, memutar kepalanya. “Saya pernah mendengar bahwa Wei Yan-ho dan Ha Dae-bung sedang mempersiapkan sesuatu, tapi tanpa mengetahui apa itu, Jin So-ah menjulurkan lehernya dan melihat ke pintu depan.\n\nTak lama kemudian pintu terbuka lebar dan seorang pria masuk dengan membawa kipas angin besar di tangannya. Saat dia melihat tentara di belakangnya, Jin So-ah membuka matanya seperti piring.\n\n“Tidak mungkin!”\n\nHa Dae-bung bergegas membuka pintu dan bersujud di hadapan pria itu.\n\n“Gubernur, apakah dia sudah tiba?”\n\n“Ehem!”\n\nSaat Ha Dae-bung memanggil pria itu sebagai Gubernur, Jin So-ah tetap membuka mulutnya.\n\n“G-Gubernur.”\n\nMungkinkah ini gubernur Provinsi Hubei?\n\nUntuk orang seperti Jin So-ah, dia biasanya tidak berani menatap matanya. Tidak, itu adalah seseorang yang harus dia sujud hanya dengan langkahnya, dan sekarang dia akan masuk ke ruang medisnya.\n\n“Gubernur telah tiba!”\n\nKetika rombongan Gubernur berteriak keras, mereka yang melihat ke pintu depan tanpa memahami situasi terlonjak kaget dan serempak membungkuk.\n\nGubernur membelai janggut panjangnya dan mendekati Jin So-ah yang berada di meja utama, tidak tahu harus berbuat apa.\n\n“Mmm!”\n\nGubernur berdiri di samping Jin So-ah dan menepuk punggungnya.\n\nSaya sangat gembira melihat Aula Tangan Suci direkonstruksi dengan cara ini. Anda adalah putra dari Master Balai Tangan Suci sebelumnya, bukan?\n\n“I-Ya, itu benar.”\n\nPembangunan kembali Aula Tangan Suci adalah peristiwa yang sangat membahagiakan. Dan juga merupakan kebahagiaan besar bahwa Aula Tangan Suci telah menetap di tempat itu setelah mengalahkan kelompok jahat. Saya, Gubernur ini, secara resmi mengakui pembangunan kembali Aula Tangan Suci di sini hari ini. Dan saya yakin Guru Balai Tangan Suci yang baru akan bekerja keras untuk masyarakat Provinsi Hubei di masa depan.\n\n“Bagaimana mungkin ada keraguan mengenai hal itu?”\n\nJin So-ah bingung, tapi dia tahu betul apa yang harus dilakukan dalam situasi seperti ini.\n\n“Waaaaah!”\n\nMereka yang menyaksikan dengan mata kepala sendiri kemunculan Gubernur yang tak terduga dan deklarasi rekonstruksi Aula Tangan Suci bersorak antusias. “Lagi pula, dalam kata-kata Gubernur, bukankah itu berarti Balai Tangan Suci telah mengalahkan Kelompok Laba-Laba Hitam?”\n\n“Aula Tangan Suci telah benar-benar muncul kembali.”\n\n“Kebanggaan Wuhan telah kembali.”\n\nApa maksudnya itu hanya kebanggaan Wuhan, itu kebanggaan Hubei!\n\nGubernur memuji Jin So-ah beberapa kali sebelum bangkit dari kursinya. Alih-alih Jin So-ah yang tidak bisa menahan diri, Ha Dae-bung memahami maksud gubernur dan menemaninya ke pintu depan.\n\n“Saya akan mempertimbangkan kunjungan Anda pada saat yang sibuk ini sebagai kehormatan dalam hidup saya, Gubernur.”\n\n“Ehem.”\n\nGubernur berdehem beberapa kali dan berbicara kepada masyarakat.\n\nKunjungi Aula Tangan Suci sesering mungkin. Jika masyarakatnya sehat maka negaranya juga sehat.\n\nKami mengerti!\n\n“Jangan khawatir, Gubernur.”\n\nSetelah meninggalkan satu pengingat lagi, Gubernur memandang semua orang sekali lagi dan berjalan keluar dari pintu depan.\n\nMelihat Gubernur pergi, masyarakat kembali membungkuk dan berkumpul di tempat duduk masing-masing untuk memulai perundingan.\n\nBiarkan gubernur datang ke peresmian pusat kesehatan! Sungguh suatu peristiwa yang istimewa!\n\nIni bukan hanya ruang medis, ini adalah Aula Tangan Suci!\n\n\"Memang benar. Sebelumnya, dalam hal pengobatan, itu disebut Aula Tangan Suci. Bukan Aula Tangan Suci palsu yang ada di sana, tapi yang asli!\n\n“Tepat sekali.”\n\nMendengar percakapan orang-orang, mata Jin So-ah berkaca-kaca.\n\n“Ayah, apakah kamu mendengarkanku?”\n\nMeskipun dia bahkan tidak dapat mengingat wajah ayahnya, pada saat itu sepertinya dia sedang memandangnya dari atas.\n\n“Saya akan melakukannya dengan benar.”\n\nJin So-ah akhirnya menundukkan kepalanya.\n\n“Ehem.”\n\nGubernur, yang telah meninggalkan pintu depan, naik ke tandunya. Setelah menempuh perjalanan jauh menuju tempat sepi, ia menghentikan tandunya.\n\n“Semuanya minggir sebentar.”\n\n\"Permisi?\"\n\n\"Perlahan-lahan!\"\n\nKetika Gubernur menunjukkan ketidakpuasannya, mereka yang hendak memprotes bahwa mereka tidak dapat mundur karena alasan keamanan, menyingkir.\n\n“Aku bilang, melangkah lebih jauh, lebih jauh!”\n\n\"Ya.\"\n\nKetika barisan sudah cukup jauh sehingga suara mereka tidak terdengar, Gubernur melihat sekeliling dan berbicara dengan pelan.\n\n“Apakah ini cukup?”\n\n\"Ya.\"\n\nTerdengar respon pelan dan tiba-tiba seseorang muncul di hadapan Gubernur.\n\n“…Oh, ini melelahkan.”\n\nTentu saja, Wei Yan-ho-lah yang muncul. Wei Yan-ho tersenyum sambil menatap Gubernur dan bertepuk tangan.\n\n“Sempurna.”\n\n“Kalau begitu tepati janjimu.”\n\n\"Tentu saja.\"\n\nWei Yan-ho tersenyum misterius.\n\nTapi saya akan menyimpan pembukuan untuk saat ini. Akan merepotkan jika aku mengembalikannya dan kemudian kamu berubah pikiran.\n\n“Wah.”\n\nGubernur menghela nafas dalam-dalam dan mengangguk.\n\n“Kalau begitu aku akan mengucapkan selamat tinggal karena mengetahui hal itu.”\n\n“Ya, bepergianlah dengan aman.”\n\nWei Yan-ho menjabat tangannya dan berjalan dengan tenang menuju properti.\n\nDari semua yang pernah melihatnya, buku rekening harus jatuh ke tangan seseorang dengan Pedang Emas seorang Inspektur.\n\nMata gubernur provinsi Hubei mengikuti sosok Wei Yan-ho yang berjalan jauh dalam waktu lama.\n\n“Saya telah ditipu."}