{"index": 96, "title": "Kronik Novel Penguasa Malas - Bab 97", "content": "Bab 97\n\nBahkan setelah hakim pergi, perjamuan masih berlangsung cukup lama. Saat pesta berlangsung hingga larut malam, Jin So-ah merasa sepuluh mayat tidak akan cukup.\n\nMenerima ucapan selamat dari masyarakat, menyampaikan aspirasi masa depan dan saling menyapa secara individu: baru hampir tengah malam semua acara akhirnya berakhir.\n\n“Puaj…”\n\nJin So-ah pingsan di tempat tidurnya bahkan tanpa mencuci dengan benar.\n\n“Uf, aku sekarat…”\n\nKemudian dia jatuh ke dalam mimpi fana.\n\nKeesokan paginya.\n\n“A-apa-apaan ini?”\n\nMata Jin So-ah bergetar.\n\nSudah kubilang jangan mendorong!\n\nBerbaris!\n\nBaru saja terbangun oleh keributan manajer umum Ha Dae-bung sejak pagi hari, Jin So-ah terkejut melihat antrean terbentang di depan pintu depan.\n\n“Seberapa jauh jalurnya?”\n\nAntrean di depan pintu depan memenuhi jalan yang panjang dan tidak cukup, bahkan sampai melewati tikungan.\n\n“Huhuhuhu.”\n\nHa Dae-bung melihat pemandangan itu dan tertawa dengan mulut terbuka.\n\n“Sekarang mulailah, Tuan Aula.”\n\n\"Apa?\"\n\n“Silakan pergi ke kantor Ketua Aula.”\n\n“Ah…”\n\nJin So-ah pergi ke kantor Ketua Aula, menyembunyikan kebingungannya. Duduk di kursi berlengan nyaman di ruang perawatan yang disiapkan di depan kantor Master of the Hall, Jin So-ah mengeringkan keringat yang membasahi dahinya.\n\n“Apakah ini mimpi?”\n\nDia punya ambisi.\n\nIa pun yakin bisnisnya akan berjalan baik, namun antrean yang terbentang di depan pintu depan jauh melebihi imajinasinya.\n\n“Sudah kubilang jangan mendorong!”\n\nAda pasien darurat!\n\nAnda tidak menyelinap masuk begitu saja?\n\nEkornya sangat panjang sehingga orang-orang terjerat satu sama lain, menciptakan kekacauan total.\n\n“Huhuhuhu.”\n\nHa Dae-bung menyaksikan kejadian itu, lalu berbalik dan berteriak keras.\n\nBersiaplah, ayo buka!\n\n\"Ya!\"\n\nSaat pintu dibuka, para pasien masuk ke dalam kerumunan, namun tidak bisa masuk karena terhalang tali yang dipasang Ha Dae-bung sebelumnya.\n\nTerima ujian awal Anda secara berurutan dan kemudian masuk. Ujian awal gratis!\n\n“Waaahhh!”\n\nKlinik medis biasanya mengenakan biaya yang bisa membuat siapa pun menangis hanya dengan melihat dokter. Tidak sia-sia jika dikatakan bahwa pergi ke klinik beberapa kali akan merusak keuangan rumah.\n\nTapi karena ujian awal gratis, mau tak mau mereka merasa senang.\n\nPara dokter duduk di meja di depan pintu depan dan mulai mengklasifikasikan pasien berdasarkan apa yang diberitahukan oleh pasien yang dirawat. Karena ini bukan pekerjaan yang membutuhkan keterampilan medis tingkat lanjut, mereka adalah dokter magang yang dikontrak khusus oleh Ha Dae-bung.\n\nKetika dia menawarkan untuk membayar sejumlah kecil daripada para pekerja magang yang membayar untuk mempelajari pekerjaannya, perselisihan pun terjadi mengenai siapa yang akan menerima pekerjaan itu.\n\nMereka menganggapnya seperti membunuh dua burung dengan satu batu: belajar kedokteran di Sacred Hand Hall yang bergengsi dan, pada saat yang sama, menghasilkan uang.\n\n“Silakan pergi ke ruang perawatan 3.”\n\n“Ke ruang perawatan 2!”\n\n“…Sepertinya hanya gangguan pencernaan, kamu mungkin bisa pulang.”\n\nAsisten medis memandu pasien, yang diklasifikasi dengan cermat, ke ruang perawatan. Di dalam ruangan, dokter di setiap area menunggu untuk menerimanya.\n\nTak lama kemudian, suara gumaman para pasien dan bau obat yang bersiap-siap mulai memenuhi klinik medis tersebut.\n\nJin So-ah, yang sedang membuka pintu dan melihat keluar karena tidak ada orang yang masuk, terus menggosok matanya.\n\n\"Apa-apaan?\"\n\nMengadakan jamuan makan saja sudah menarik begitu banyak pasien: keajaiban macam apa itu?\n\n“Awalnya sepertinya bagus.”\n\nHa Dae-bung mendekati Jin So-ah dan berbicara dengannya. Jin So-ah, bingung, memikirkan apa yang harus ditanggapi. Tapi tidak perlu untuk merenung. Jawabannya bukan diberikan olehnya, melainkan oleh orang lain.\n\n“Yah, itu seperti yang diharapkan.”\n\n\"Hah?\"\n\nJawabannya datang dari atas kepala Jin So-ah. Kemudian suara berguling terdengar dari atas atap, dan Wei Yan-ho terjatuh.\n\n\"Hei? Apakah kamu di atas sana?\"\n\n\"Ya.\"\n\nWei Yan-ho memandang pasien yang merawatnya dan tersenyum puas.\n\n“Sekarang yang tersisa hanyalah menghasilkan uang.”\n\n\"Itu benar.\"\n\n“…Apakah ini akan berlanjut?”\n\nKarena Jin So-ah tidak mengerti mengapa orang-orang berpelukan seperti itu, dia hanya bisa menundukkan kepalanya dengan bingung.\n\n“Huhuhuhuh, Ketua Aula hanya perlu menonton pertunjukan dan makan kue beras.”\n\nDihadapkan pada kata-kata percaya diri Ha Dae-bung, Jin So-ah menundukkan kepalanya.\n\n“Aku hanya tidak mengerti…”\n\nWei Yan-ho memandang Jin So-ah seolah dia menyedihkan.\n\n“Inilah sebabnya dokter tidak melayani.”\n\nWajah Jin So-ah memerah.\n\n“Orang yangmerawat pasien tidak tahu apa yang dipikirkan pasien, jadi, tentu saja, mereka kesulitan mencari nafkah.”\n\n\"Bagaimana apanya?\"\n\nBerapa banyak klinik medis yang ada di Wuhan?\n\n“… ya?”\n\nJin So-ah tetap berpikir. Ada klinik medis tanpa nama yang pernah dia datangi, dan ada Aula Tangan Suci palsu.\n\nDan…\n\nKecuali Aula Tangan Suci di jalan utama, hampir tidak ada tempat yang bisa dianggap sebagai klinik medis. Paling banyak, ada beberapa yang kecil. Itu sebabnya orang berduyun-duyun ke Aula Tangan Suci di jalan utama.\n\nHal ini disebabkan oleh fakta bahwa bekas Aula Tangan Suci dulunya adalah sebuah institusi medis yang sangat besar. Penduduk Wuhan tidak perlu pergi ke klinik selain Balai Tangan Suci, jadi tentu saja tidak ada klinik lain yang bisa datang. Kemudian, ketika Aula Tangan Suci runtuh dan klinik baru didirikan, ruang hampa pun tercipta.\n\n“Saat sakit, Anda harus berobat ke pusat kesehatan, tapi di tempat tersebut Anda mengenakan biaya untuk pemeriksaan pertama, sehingga orang-orang harus menanggung dan menderita, takut membuang-buang uang untuk hal sepele dan akhirnya memperburuk penyakit mereka.”\n\n\"Saya tidak mengerti. Jadi tidak bisa begitu saja datang ke klinik tanpa menyebutkan nama?\n\n“Apakah klinik medis tanpa nama itu memiliki pasien yang mampu membayar?”\n\n“…tidak ada.”\n\nOrang suka yang murah, tapi sebaliknya kalau terlalu murah, kualitasnya diragukan. Mereka menawarkan pengobatan gratis, gedungnya runtuh, dan satu-satunya dokter adalah seorang gadis muda dan seorang anak laki-laki. Siapa yang akan mempercayakan hidup mereka ke tempat seperti itu? Mereka akan meminta pinjaman untuk pergi ke Aula Tangan Suci.\n\nJin So-ah menjadi kebingungan.\n\nJadi apa yang kamu lakukan selama ini?\n\nHanya mereka yang tidak mampu membayar meski meninggal saja yang pergi ke sana, sehingga utangnya menumpuk, dan seberapa pun kerasnya Anda bekerja, tidak ada pemasukan.\n\nWajah Jin So-ah menjadi pucat.\n\nDi tengah semua itu, ketika mereka mengatakan akan memberikan pengobatan tanpa biaya untuk konsultasi awal, semua yang merasa sedikit tidak enak tidak punya pilihan selain datang secara massal. Bagaimana jika mereka mengenakan biaya yang lebih murah untuk pengobatan dan akupunktur?\n\nHa Dae-bung melanjutkan.\n\n“Mulai sekarang, kami akan mendominasi klinik medis di Wuhan.”\n\nSedikit keraguan yang tersisa terhapuskan oleh kunjungan hakim. Orang-orang akan mengira ini adalah klinik medis terpercaya yang ditugaskan oleh pemerintah, jadi tidak ada yang perlu dikhawatirkan.\n\n\"Tentu.\"\n\nJin So-ah mengangguk dan bertanya.\n\n– Tapi bagaimana Anda membawa hakim ke sini?\n\n“Kami melakukan percakapan yang bagus.”\n\nMelihat senyum sinis Wei Yan-ho menyebabkan hatinya tenggelam.\n\n\"ancaman?\"\n\nAncaman yang luar biasa! Saya baru saja menunjukkan kepada Anda buku penghormatan Black Land Tavern.\n\n“Itu adalah ancaman!”\n\nJin So-ah berteriak keras.\n\nItulah ancamannya!\n\nHei, ini yang disebut kesepakatan.\n\nWei Yan-ho mengeluarkan buku akuntansi dari dadanya dan mengguncangnya dengan lembut.\n\nFaktanya, fakta bahwa seseorang di tingkat hakim menerima upeti bukanlah masalah besar. Sekalipun bukti ditemukan, hukuman tidak mungkin dilakukan.\n\nSaat Wei Yan-ho menyusup ke rumah hakim dan menunjukkan buku besarnya, hakim hanya mendengus.\n\nTapi saat Wei Yan-ho memperkenalkan Pedang Emas Sensor, kulitnya menjadi pucat pasi.\n\nTempat seperti apa Sensorat itu?\n\nItu adalah tempat yang mencari dan menghukum pejabat yang melakukan kejahatan atau korupsi. Wewenang sensor sudah sangat kuat, tetapi ketika Lee Wang-ya mengambil alih sebagai Direktur Sensor, kewenangan itu menjadi dua kali lipat.\n\nTapi bukan sembarang sensor, tapi sensor yang memiliki Pedang Emas Sensor?\n\nIni adalah situasi yang tidak dapat dibayangkan.\n\nBerkat ini, hakim Hubei tidak punya pilihan selain mengunjungi Aula Tangan Suci dengan patuh seperti yang diperintahkan oleh Wei Yan-ho.\n\nSelain itu, saya memperoleh posisi resmi yang memungkinkan saya menggunakan kekayaan yang diperoleh dari Black Land Taberna secara gratis.\n\nDia iblis.\n\nManusia ini adalah iblis!\n\nOrang gila mana di dunia ini yang berpikir untuk mengancam hakim?\n\n“Tetapi begitu orang datang ke sini sekali, apakah mereka akan mencari tempat ini lagi nanti?”\n\n“Ck ck.”\n\nWei Yan-ho memandang Jin So-ah seolah dia menyedihkan.\n\nReputasi bergengsi dari Aula Tangan Suci diturunkan dari generasi ke generasi, tarif pengobatan yang murah dan bahkan perlindungan hakim.\n\nTidak ada alasan bagi orang untuk tidak mencarinya. Selain itu, dengan investasi modal awal yang besar, mereka telah dengan cermat memilih dan menempatkan dokter yang berkualitas, sehingga menghasilkan uang tidak dapat dihindari.\n\nAnda akan menghasilkan uang, Anda akan menghasilkan uang, tapi…\n\nMata Wei Yan-ho terbakar.\n\n“Masalahnya adalah apakah kita bisa mendapatkan kembali investasinya!”\n\n\"Apa?\"\n\n“Uang denganakan berhasil, tapi uang yang kami investasikan juga tidak sedikit.”\n\n“Jumlah yang masuk sangat besar.”\n\nHa Dae-bung juga mengangguk.\n\nAwalnya, mereka mencoba berinvestasi seminimal mungkin, namun setelah mempertimbangkannya sedikit, mereka menginvestasikan lebih banyak uang dari yang diharapkan. Setidaknya mereka cukup beruntung mendapatkan properti itu secara gratis.\n\n“Jadi, Anda harus mendapatkan kembali investasi itu.”\n\n“…bagiku?”\n\nAnda harus mendapatkannya kembali!\n\nDia menyatakan Wei Yan-ho.\n\nSekarang tidak ada waktu untuk tidur! Saya pasti akan menjadikan Anda dokter terbaik di Hubei, jadi bekerjalah seperti anjing! Seperti anjing!\n\nSaat itu, Jin So-ah memiliki intuisi bahwa ada sesuatu yang tidak beres.\n\n“…Bagaimana kamu sampai di sini?”\n\n“Dokter, perut saya sangat berat. Sejak kemarin macet, seperti ada batu di dalamnya.\n\nSetelah menyelesaikan diagnosis denyut nadinya, Jin So-ah mulai menulis resep.\n\nIni tidak terlihat seperti gangguan pencernaan akut, melainkan pencernaan yang buruk. Saya akan meresepkan obat untuk melindungi perut Anda, jadi silakan pergi dan minumlah selama seminggu.\n\nTerima kasih. Apakah saya tidak memerlukan akupunktur?\n\nAkupunktur tidak terlalu diperlukan, namun jika ingin menerimanya ada biaya tambahan.\n\nYa, tentu saja tidak masalah.\n\n“…Tolong pandu mereka ke ruang akupunktur.”\n\nSaat asisten medis membawa pasien ke ruang akupunktur, Jin So-ah mengambil kotak jarumnya dan meletakkan jarum pada pasien yang terbaring, lalu kembali ke ruang perawatan.\n\nPasien lain sudah duduk di ruang perawatan.\n\n“…Dengarkan di sini.”\n\n“Ya, dokter?”\n\n“Apakah masih banyak orang yang mengantri di luar?”\n\nYa Tuhan Dokter, antreannya sampai ke pintu depan, saya menunggu tiga Shijin.\n\n\"Jadi begitu.\"\n\nJin So-ah menghela nafas tak berdaya.\n\nBegitukah caraku harus hidup?\n\nSejak masyarakat mulai berbondong-bondong ke ruang perawatan khusus, tidak ada waktu istirahat.\n\nDi klinik medis tanpa nama, ada banyak aktivitas, tapi tidak terlalu banyak. Karena jumlah dokter yang ada sedikit, mereka kekurangan waktu untuk merawat pasien yang dirawat di rumah sakit.\n\nNamun di sana, mereka hanya sibuk merawat banyak pasien.\n\n“Puaj…”\n\nJin So-ah mengerang dan mulai merawat pasien lagi.\n\nWei Yan-ho, yang menyaksikan pemandangan dari atas atap, mengangguk.\n\n“Setidaknya kita akan menghasilkan uang.”\n\n\"Ha ha ha.\"\n\nHa Dae-bung tertawa terbahak-bahak.\n\n“Ini baru permulaan.”\n\n\"Itu benar.\"\n\nWei Yan-ho berpikir bahwa dia telah melakukan pekerjaan yang baik dengan mempekerjakan Ha Dae-bung.\n\n“Tapi kamu benar-benar luar biasa.”\n\n\"Terima kasih kembali.\"\n\nMeskipun Wei Yan-ho akan membawa hakim, bisnisnya tidak akan berjalan baik hanya dengan itu. Itu semua terjadi karena rencana Ha Dae-bung sempurna.\n\n“Dari sudut pandang pedagang, semua dokter itu bodoh.”\n\nHa Dae-bung tersenyum pahit."}