{"index": 97, "title": "Kronik Novel Penguasa Malas - Bab 98", "content": "Bab 98\n\nHa Dae-bung telah tepat sasaran dengan titik lemah para dokter. Jin So-ah juga sama: semua dokter terobsesi untuk meningkatkan keterampilan medis mereka.\n\nHal ini disebabkan oleh keyakinan mereka bahwa jika keterampilan medis mereka tinggi, pasien dengan sendirinya akan berpaling kepada mereka.\n\nNamun, sebagian besar pasien tidak menginginkan dokter ilahi dengan keterampilan medis yang tinggi, tetapi hanya mencari dokter yang dapat diandalkan.\n\nMeskipun akan baik jika mempercayakan tubuh seseorang kepada dokter ilahi yang memiliki keterampilan medis yang hebat, tentu saja hal itu akan menghabiskan banyak uang dan sebagian besar pasien tidak memiliki cukup uang untuk dibelanjakan dengan murah hati untuk dokter.\n\nOleh karena itu, jika reputasi yang dapat diandalkan dan tingkat pengobatan yang terjangkau dipromosikan, pasien pasti akan bertemu.\n\nProspek Ha Dae-bung untuk melihat klinik bukan sebagai tempat suci untuk menyembuhkan orang, namun sebagai sebuah bisnis, telah berhasil.\n\n“Sekarang kita hanya perlu menstabilkan keadaan.”\n\nMasalah khusus apa yang mungkin timbul? Saya akan melakukan apa yang saya bisa.\n\n“Yah, siapa tahu mungkin pencuri akan datang malam ini.\n\n“Haha, tentu saja tidak.”\n\nWei Yan-ho tersenyum cerah.\n\n***\n\n“Mengapa tidak ada satu pasien pun hari ini?”\n\nU-myeong, pemilik Aula Tangan Suci, sangat marah saat dia melihat ke halaman yang kosong.\n\nLebih dari satu shijin telah lulus sejak pengobatan dimulai, tetapi tidak memiliki klien adalah pertama kalinya sejak pembukaan.\n\n“I-Itu…”\n\nSeorang dokter bergidik mendengar omelan itu dan membuka mulutnya.\n\nSebuah klinik baru dibuka di seberang jalan. Hari ini adalah hari pembukaan mereka, jadi semua orang datang secara massal…\n\n“Apa?”\n\nPembuluh darah membengkak di wajah U-myeong.\n\nApakah mereka membuka klinik baru? Anda berdiri dan menyaksikan semuanya terjadi!\n\n“Itu terjadi begitu cepat…”\n\n“Idiot!”\n\nU-myeong mengerang.\n\nTetap saja, biarkan semua pasien pergi ke sana!\n\n“Klinik yang baru dibuka disebut Sacred Hand Hall.”\n\n“Aula Tangan Suci?”\n\nU-myeong bergumam: “Oh, tidak.”\n\n“Jika tidak ada master dari Aula Tangan Suci, bagaimana bisa ada Aula Tangan Suci? Apa yang sedang terjadi?”\n\n“Putra muda dari Aula Tangan Suci ini dikatakan telah membuka klinik tersebut.”\n\n“Grr.”\n\nU-myeong menjabat tangannya.\n\nPertama bawakan aku segelas air dingin!\n\n“Iya!”\n\nU-myeong meminum air dingin yang dibawakan oleh pelayan dan duduk di lantai kayu.\n\n“Aula Tangan Suci…”\n\nMeskipun mereka juga dengan cerdik menggunakan nama Balai Tangan Suci, jika yang asli telah kembali, masuk akal bagi orang-orang untuk datang ke sana.\n\n“Itulah kenapa aku bilang hancurkan mereka dengan baik!”\n\nSegalanya berjalan baik sejak mereka membuat penguasa Aula Tangan Suci jatuh ke dalam kecanduan judi dan menghancurkan Aula Tangan Suci, tapi siapa yang menyangka bahwa masalah akan bertambah seperti ini.\n\n“Apa yang harus kita lakukan?”\n\n“Apa maksudmu, apa yang harus kita lakukan?”\n\nTidak peduli metode apa yang mereka gunakan, mustahil pemalsuan bisa bersaing dengan yang asli. Terlebih lagi, setelah menggunakan posisi monopolinya untuk menimbulkan cukup banyak kebencian, bahkan dengan harga yang sama, lebih banyak orang akan mencari Balai Tangan Suci yang sebenarnya.\n\nIni adalah tugas yang dipercayakan oleh tuan muda. Jika terjadi sesuatu selama dia tidak ada, semuanya akan menjadi tanggung jawab saya.\n\nTapi tidak mungkin? Jika kita tahu sebelumnya, kita bisa menghindarinya dengan uang, tapi sekarang hal itu juga tidak mungkin.\n\n“Hmm, ini tragis.”\n\n\"Permisi?\"\n\nBagi dokter muda di Sacred Hand Hall, yang baru saja pulih dan meninggal secara tragis di tangan para perampok yang menerobos masuk tadi malam, betapa tragisnya hal itu? Pastikan untuk memberikan sumbangan belasungkawa yang besar di pemakaman.\n\nDokter menundukkan kepalanya dan menjawab.\n\n“Saya akan memastikan bahwa mereka yang mengalami kemalangan tidak merasa dihina.”\n\n“Ya, itulah yang menjadikan kita manusia.”\n\nU-myeong tersenyum cerah.\n\n***\n\n“Oh, aku sekarat.”\n\nJin So-ah berbaring di tempat tidur.\n\n“Oh, aku benar-benar sekarat.”\n\nJumlah pasien yang dia rawat hari ini sepertinya melebihi seratus. Alih-alih pasien bergegas masuk begitu dia mengirimnya, pasien berikutnya masuk dan menunggu sementara dia terus merawat pasien saat ini, yang membuatnya jantungnya berdetak kencang dan keringat dingin mengalir ke seluruh tubuhnya.\n\n“Anda telah bekerja keras, Master of the Hall.”\n\nHa Dae-bung terus-menerus tersenyum dan tampak sangat senang tentang sesuatu.\n\n“Apakah akan banyak orang yang datang besok juga?”\n\nSekitar seratus orang dibiarkan tanpa pengobatan karena hari ini sudah terlambat. Mereka akan kembali berlari pada pagi hari, jadi sebaiknya istirahat terlebih dahulu.\n\n“Ya Tuhan.”\n\nMata Jin So-ah menjadi kosong.\n\n“Apakah aku harus terus melakukan ini?”\n\nSetelah setengah bulan, arus masuk akan berkurang sedikit. Saat ini, pasien yang tidak terlalu sakit juga datang dalam jumlah besar untuk mendapatkan reputasi, tetapi nantinya pasien dengan tipe tersebut akan berkurang sedikit.Para dokter yang saya temui tampak lebih tenang…\n\n“Mereka diberi makan dengan baik.”\n\nDalam kata-kata dingin Ha Dae-bung, Jin So-ah gemetar.\n\n“Tapi… tapi maksudmu setelah setengah bulan, segalanya akan menjadi sedikit lebih mudah.\n\n“Bukan itu masalahnya.”\n\n\"Mengapa tidak?\"\n\nKetika pasien berkurang, kita juga harus mengurangi jumlah dokter. Dasar dari setiap bisnis adalah investasi dan ekonomi. Kami telah melakukan semua investasi yang diperlukan, jadi ketika jumlah pasien berkurang, kami harus mengurangi jumlah dokter untuk mengurangi biaya tenaga kerja. Kesimpulannya, jumlah pasien yang harus dirawat oleh Kepala Ruangan tidak akan berkurang.\n\nKata-kata Ha Dae-bung yang sampai ke telinganya menyentuh hati Jin So-ah.\n\n“Ugh.”\n\nMelihat Jin So-ah yang setengah pingsan dan pingsan, Ha Dae-bung tersenyum tipis dan pergi.\n\n“Lebih banyak pasien yang datang ke sini daripada yang diperkirakan.”\n\nMeskipun itu adalah rencana bisnis yang dia buat, jawabannya melebihi ekspektasinya. Artinya, banyak masyarakat yang belum mendapatkan pengobatan yang tepat.\n\nKalau terus seperti ini, tidak apa-apa, tapi dokter bisa saja terbebani terlalu banyak saat ini.\n\n“Hei, apakah ada orang di sana?”\n\n“Ya, Manajer Umum!”\n\nBeritahu pengelola apotek untuk menyiapkan tonik untuk dikonsumsi dokter. Katakan padanya untuk tidak mengeluarkan biaya apapun untuk bahan-bahannya.\n\n“Dimengerti.”\n\n“Mereka tidak bisa roboh.”\n\nHa Dae-bung tertawa di sela-sela giginya.\n\nSetiap orang seperti bongkahan emas yang menghasilkan uang. Saya tidak bisa membiarkan orang-orang itu berantakan tanpa menghasilkan uang.\n\nEntah bagaimana, meremasnya…\n\nmacam apa ini!\n\n“Hah?”\n\nKetika dia menoleh ke tempat asal suara itu, dia melihat sekelompok orang dengan piyama hitam melompati tembok dan masuk. Penampilannya – dengan pedang di satu tangan dan piyama – jelas menunjukkan bahwa mereka tidak melompati tembok dengan niat baik.\n\n“Grrrr…”\n\nMelihat adegan itu, Ha Dae-bung menghela nafas dalam-dalam dan mengeluarkan sekantong uang dari lengan bajunya.\n\n“Seorang nyang.”\n\n“Grr.”\n\nHa Dae-bung membuka kantong uang, mengeluarkan koin perak dan melemparkannya ke langit-langit.\n\nMemukul.\n\nSatu tangan terulur dari balik langit-langit dan meraih perak berkilau itu.\n\n– Lihat, sudah kubilang mereka akan datang hari ini.\n\n“Grr, kupikir ini akan memakan waktu setidaknya tiga hari, tapi mereka terlalu tidak sabar.”\n\nTahukah Anda pepatah “kenali dirimu dan musuhmu, maka kamu tidak akan pernah terkalahkan”? Jika kamu akan menyerang lawan, setidaknya kamu harus menyelidikinya terlebih dahulu!\n\nJenderal mana yang hanya berteriak “menyerang” tanpa berpikir panjang dan berhasil?\n\n“Grr.”\n\nBiasanya, bahkan ketika Anda menyusup, bukankah seseorang akan menyusup atau menyerang secara diam-diam setelah orang tertidur? Dengan melihat mereka melompati tembok secara terbuka sementara orang-orang masih bergerak di sekitar halaman, Anda bisa merasakan ketidaksabaran mereka.\n\nAtau mungkin mereka berencana untuk tidak membiarkan satu orang pun hidup di dalam malam itu.\n\n“Karena kamu sudah memperkirakannya, kamu seharusnya sudah mempersiapkan diri untuk itu juga.”\n\nWei Yan-ho melompat dari atap.\n\n“Kepala.”\n\nWei Yan-ho, yang sedikit menundukkan kepalanya, mulai tertawa.\n\n“Beraninya kamu mencoba menyentuh sumber penghasilanku!”\n\nMata Wei Yan-ho terbakar api.\n\nBerapa banyak yang telah saya investasikan dalam bisnis ini dan mereka sudah berusaha menghancurkannya sejak hari pertama?\n\n“ itu bahkan tidak mendengar tentang insiden Aula Bunga Emas?”\n\nHa Dae-bung menggelengkan kepalanya.\n\nMereka yang melompati tembok melihat Ha Dae-bung dan Wei Yan-ho berdiri di sana dan berbicara dengan sinis.\n\n“Head, hari ini tragis…”\n\nSaat itu, Wei Yan-ho mengambil sapu dan menyerang pria bertopeng itu.\n\nAnda harus memberi mereka kesempatan untuk berbicara!\n\nItu tidak terjadi.\n\n“Ya ampun.”\n\nHa Dae-bung menjentikkan lidahnya.\n\nJika yang terbang di langit adalah burung, itu akan menjadi tontonan yang indah, tapi karena mereka adalah manusia, mau tak mau itu akan menjadi tontonan yang tragis.\n\nSetelah mendemonstrasikan keajaiban menerbangkan manusia tanpa sayap melintasi langit, Wei Yan-ho kini mendemonstrasikan keajaiban membuat manusia—bukan lingkaran—berguling-guling di tanah dengan kecepatan luar biasa.\n\n“Kyaaaaaah!”\n\nSuara yang bagus.\n\nHa Dae-bung tidak punya pilihan selain merenungkan apa sebenarnya kemanusiaan saat dia menyaksikan pesta manusia berguling-guling dengan liar di tanah, melompat ke langit dan terus-menerus bertabrakan dengan dinding.\n\n“…Mereka seharusnya sudah mengumpulkan informasi sebelum datang.”\n\nJika mereka tahu bahwa Wei Yan-ho telah mengalahkan Lokakarya Kertas Hitam sendirian, mereka tidak akan berani berpikir untuk melompati dinding Aula Tangan Suci tempat Wei Yan-ho berada.\n\n“Yah, menurutku.”\n\nItu bukanlah sesuatu yang akan terungkap meskipun diselidiki.\n\nSementara keributan Wei Yan-ho di Golden FloWers Hall dikenal sebagai “Insiden Aula Bunga Emas” dan menjadi cerita terkenal di Hubei, karena tidak ada seorang pun yang menyaksikan langsung runtuhnya Bengkel Kertas Hitam, tidak diketahui bahwa itu adalah karya Wei Yan-ho.\n\nJadi mungkin hal itu tidak bisa dihindari.\n\nNamun, sungguh memilukan karena mereka tidak bisa menunggu satu hari pun dan datang melompati tembok malam ini, menyebabkan nyang perak Ha Dae-bung yang berharga terbang menjauh.\n\n“Kyah!”\n\n“Saat penyusup malam sebelumnya menjerit aneh dan terjatuh, Ha Dae-bung menggelengkan kepalanya dan mendekati Wei Yan-ho.”\n\n“…Kamu telah bekerja keras.”\n\n“Beraninya kamu!”\n\nMelihat Wei Yan-ho yang penuh amarah membuatnya sedikit sedih. Pria ini, yang dulunya benci bergerak sedikit pun, begitu cepat dalam hal uang, sehingga mau tidak mau ia membuatnya merenungkan kemanusiaan sejati.\n\n“Urr…”\n\nWei Yan-ho meraih kepala penyusup malam yang tergeletak di depannya.\n\nOh, hei, hei, rambut, rambut!\n\nBukankah topeng ini dilepas?\n\nCabello, kamu mendapatkan rambutku, ay ay!\n\n“Hei, bukankah ini berfungsi dengan baik?”\n\nAku akan melepasnya!\n\n“…Kenapa kamu marah?”\n\nKetika Wei Yan-ho, sedikit merajuk, melangkah mundur, pria bertopeng itu mengambil topengnya, merobeknya dan melemparkannya ke tanah.\n\n“Apakah kita bertemu lagi?”\n\n“…apakah kamu mengenalku?”\n\n“Aku pernah melihatmu sekali sebelumnya, Master dari Aula Tangan Suci.”\n\n“Grr.”\n\nPenguasa Aula Tangan Suci, U-myeong, terjatuh dengan keras ke tanah, mengira semuanya telah hancur. Pria mengerikan ini telah meninggalkan semua seniman bela diri yang telah dia kembangkan dengan sangat hati-hati bahkan tidak mampu menjadi penjaga, berguling-guling di tanah.\n\nPria yang pergi ke surga untuk melihat bulan lebih awal… dipertanyakan apakah dia bisa berjalan dengan kakinya sendiri di masa depan.\n\n“Kami adalah…”\n\n“Ah, itu tidak masalah.”\n\nWei Yan-ho menguap lebar dan menjabat tangannya.\n\n“Saya tidak terlalu penasaran untuk mengetahui dalam keadaan apa atau siapa yang mengirim Anda.”\n\n“Meski begitu, akan lebih tepat untuk menjelaskan ini…”\n\n\"Tidak masalah. Saya sudah menghubungi pihak berwenang, jadi pergilah dan minta mereka menyelidiki Anda. Itu tugas pihak berwenang, bukan tugas saya.\n\nPara pelayan mengikat U-myeong dengan tali, yang menjadi seperti orang bisu pemakan madu.\n\n“Ini, kurang lebih, merangkum semuanya.”\n\n“Kamu telah bekerja keras.”\n\nHa Dae-bung dan Wei Yan-ho saling berpandangan dan tersenyum. “Sekarang semua uang itu perlu ditimbun di Hubei.”\n\n– Tapi dengan semua keributan ini, apakah kamu tidak bangun?\n\n“…pasti mirip dengan Guru Agung Aula.”\n\nWei Yan-ho menjentikkan lidahnya saat dia melihat ke pintu kamar Guru yang tertutup rapat di Aula yang tidak dibuka.\n\nJin So-ah tertidur lelap dalam mimpinya, tidak menyadari apapun."}