{"index": 98, "title": "Kronik Novel Penguasa Malas - Bab 99", "content": "Bab 99\n\nJin So-ah pingsan, melupakan makanan dan lainnya.\n\nMengunyah, mengunyah, mengunyah, mengunyah.\n\n“Ini enak!”\n\n“……”\n\nJika orang itu tidak ada di hadapanku, aku rasa nafsu makanku akan kembali sedikit.\n\nDia adalah seseorang yang alasannya tidak dapat dipahami: mengapa dia memilih untuk makan di meja yang sama di kamar Jin So-ah padahal ada banyak sekali kamar lain yang tersedia.\n\n“Apakah kamu tidak makan?”\n\nJin So-ah menatap Wei Yan-ho, yang mengambil tusuk daging besar yang diletakkan di depan Jin So-ah dan membawanya ke mulutnya.\n\n“Bagaimana mungkin makanan bisa habis ketika ada seseorang yang sekarat karena kelelahan tepat di depanmu?”\n\n\"Lezat!\"\n\n\"Wow.\"\n\nJin So-ah memijat lengan dan kakinya.\n\nKalau terus begini, pertama-tama aku akan bersabar. Saat ini saya bahkan tidak punya waktu untuk belajar.\n\n“Itu karena kamu malas, malas.”\n\n\"Apa?\"\n\nJin So-ah menyentuh telinganya.\n\nApa aku salah dengar?\n\nDia tidak pernah membayangkan bahwa akan tiba saatnya Wei Yan-ho memanggilnya pemalas.\n\nMari kita bicara tentang panci yang menyebut ketel berwarna hitam…\n\nTidak, ini merupakan penghinaan terhadap teko dan teko.\n\nBahkan jika semua orang bisa berbicara tentang kemalasan, Wei Yan-ho adalah satu-satunya orang yang tidak boleh mengatakan hal itu.\n\nJin So-ah gemetar dan menjerit.\n\nSiapapun bisa mengatakan itu, tapi Tuan Muda Wei tidak boleh mengatakan hal itu!\n\n“Kenapa aku tidak bisa mengatakannya?”\n\n“Tuan Muda Wei adalah orang yang paling suka bermalas-malasan di dunia!”\n\n“Itulah sebabnya saya mengenal baik orang-orang malas.”\n\n“… ya?”\n\nSekarang aku memikirkannya, apakah itu masuk akal?\n\nMereka yang sudah makan mengetahui makanan dengan baik, dan mereka yang mabuk mengetahui alkohol dengan baik, dan mereka yang malas mengetahui dengan baik kemalasan.\n\nJin So-ah terkejut sambil mengangguk tanpa sadar. Anehnya, dia sangat persuasif.\n\nBagaimanapun, ini sangat sulit. Bisakah saya berkembang menjadi dokter seperti itu?\n\n\"Tentu saja.\"\n\nWei Yan-ho berkata sambil memasukkan nasi ke dalam mulutnya.\n\nDokter ilahi seringkali berusia lanjut. Pernahkah Anda menemui dokter muda terkenal?\n\n\"TIDAK.\"\n\nAda banyak keajaiban di dunia, tapi tidak ada keajaiban di bidang kedokteran. Jika seseorang bisa menjadi dokter terkenal hanya dengan membaca kitab-kitab kedokteran, maka dokter ilahi juga harus muncul sejak usia dini.\n\n“Tolong selesaikan apa yang kamu makan sebelum bicara…”\n\nMelihat seringai Jin So-ah, Wei Yan-ho menjentikkan lidahnya.\n\nItu karena pengobatan berkembang dengan merawat pasien! Anda merawat lebih banyak pasien dibandingkan orang lain, sehingga Anda dapat berkembang lebih dari siapa pun.\n\n\"Oh!\"\n\nJin So-ah mengangguk penuh semangat dan berkata:\n\n“Kebohongan yang sangat masuk akal!”\n\n“Apakah aku memberikannya?”\n\n\"Ya.\"\n\n“Tapi itu benar.”\n\n“…Aku belum pernah melihat orang yang tidak bisa kupercayai.”\n\nJin So-ah berbicara datar dan memasukkan nasi ke dalam mulutnya. Dia tidak nafsu makan, tetapi jika dia tidak makan, dia tidak tahan dengan konsultasi sore hari.\n\n“Tapi apa yang terjadi tadi malam?”\n\n\"Tidak terjadi apa-apa.\"\n\nSaat fajar, para anggota Aula Tangan Suci diseret ke kantor pemerintah. Karena Wei Yan-ho mengancam, Aula Tangan Suci mungkin akan hancur setengahnya dalam satu atau dua hari.\n\n– Maka itu akan menjadi kemenangan tanpa pertumpahan darah.\n\nDengan hancurnya satu-satunya dokter yang tidak kompeten, Balai Tangan Suci pasti akan mengkonsolidasikan posisinya sebagai satu-satunya klinik medis besar di Hubei.\n\n“Ehem.”\n\nSetelah selesai makan, Wei Yan-ho tidur di tempatnya.\n\n“Sekarang saya hanya bisa menonton pertunjukannya dan makan kue beras.”\n\nSemua yang perlu dilakukan Wei Yan-ho di Aula Tangan Suci praktis telah selesai. Sekarang tidak ada yang bisa dilakukan, meskipun dia menginginkannya.\n\nWei Yan-ho berpikir semua masalah telah terpecahkan dan dia bisa tetap tenang.\n\nTidak, dia pikir dia bisa istirahat.\n\n“Suruh Ketua Aula untuk keluar.”\n\n“Nona, ini masalah bagi kami.”\n\nBeritahu Ketua Aula untuk segera pergi.\n\nPara pelayan gugup.\n\nSeorang wanita di depan pintu bertanya tentang Ketua Aula. Biasanya, jika hal seperti ini terjadi, dia akan langsung diusir dengan tongkat bambu, tapi bukankah wanita ini mengaku sebagai kakak perempuan dari Master Aula?\n\nJika kebetulan hal itu benar, mereka tidak akan sanggup menanggung akibat dari perlakuan kasar terhadapnya. Pada akhirnya, mereka tidak punya pilihan selain dengan enggan menghubungi Master Aula.\n\nSaya akan segera memberi tahu Ketua Aula, ini adalah tempat dengan pasien, jika dia terus berteriak seperti itu, dia akan menakuti mereka.\n\nDengan menyebut kata pasien, wanita itu menggeleng dan mengangguk.\n\nPenyebutan bahwa pasien mungkin menderita kerusakan tampaknya menggugah hatinya.\n\n“Kalau begitu aku akan menunggu di sini, jadi tolong hubungi Ketua Aula secepat mungkin.”\n\nTolong tunggu.\n\nPelayan itu meninggalkan wanita itu berdiri di sana dan berlari masuk.\n\nDia pikir dia pasti akan mendorongnya jika itu terjadiitu tidak benar, tapi dampak dari seorang wanita yang mengaku sebagai saudara perempuan Guru di Aula dan memintanya di depan pintu sungguh luar biasa.\n\nHal ini membuat pemilik ruang tamu, yang tidak pernah meninggalkan ruang perawatan, berlari tanpa alas kaki menuju pintu.\n\n\"Saudari!\"\n\nJin So-ah melompat dan berteriak saat dia mengetahui bahwa Jin Ye-ran telah menunggunya di pintu.\n\n\"Kemarilah.\"\n\nJin Ye-ran memanggil Jin So-ah dengan wajah serius.\n\n“Ah, silakan masuk.”\n\n“Apakah kamu ingin aku masuk ke sana?”\n\nDihadapkan pada suara tajam Jin Ye-ran, Jin So-ah ragu-ragu, tidak mampu melakukan ini atau itu.\n\nYang menyelamatkannya adalah suara rendah yang terdengar dari belakang.\n\n“Dengan begitu banyak pasien di sini, apakah Anda berencana mengadakan pertengkaran keluarga di depan mereka?”\n\nMendengar kata-kata Wei Yan-ho saat dia mendekat perlahan, Jin Ye-ran melihat sekelilingnya dengan wajah serius. \"Antrean pasiennya panjang. Apa pun yang dikatakan di depan mereka akan memalukan bagi Aula Tangan Suci.\n\n“Silakan masuk, saudari.”\n\n“Mmm…”\n\nJin Ye-ran mengangguk dan mengikuti Jin So-ah.\n\nTentu saja, dia harus melewati tempat Wei Yan-ho berada, tapi bahkan ketika dia melewatinya, dia tidak menatap Wei Yan-ho sedikitpun.\n\n“Angin dingin bertiup.”\n\nWei Yan-ho tersenyum dan mengikuti keduanya ke kantor Master of the Hall.\n\nSaat memasuki kantor Master of the Hall, Jin So-ah menawarkan kursi kehormatan kepada Jin Ye-ran.\n\n“Silakan duduk, saudari.”\n\nTapi Jin Ye-ran bahkan tidak melihat ke kursi kehormatan dan duduk di kursi samping. Saat Wei Yan-ho masuk dan duduk di depannya, Jin So-ah melihat sekelilingnya, tidak menemukan tempat duduk.\n\nApa yang kamu lakukan?\n\n“……”\n\nJin So-ah melihat ke kursi kehormatan dengan mata khawatir dan kemudian duduk seolah dia tidak punya pilihan lain.\n\n“Tentang apa semua ini?”\n\nJin So-ah merasa sulit menjelaskannya. Pertanyaannya terlalu luas. Saya tidak tahu harus mulai dari mana.\n\n“Pertama, baiklah…”\n\n“Segera berhenti dan kembali.”\n\n\"Permisi?\"\n\n“Pengobatan adalah seni kemurahan hati, ini bukan bisnis untuk pedagang, tapi sekarang Anda berbisnis dengan obat-obatan.”\n\nJin So-ah memandang Jin Ye-ran dengan ekspresi halus.\n\n“Dokter juga bukan manusia?”\n\n“Apa katamu?”\n\nJin Ye-ran menatapnya dengan wajah sedikit terkejut melihat ledakan Jin So-ah.\n\n“Saya bilang, bukankah dokter juga manusia? Semua orang berusaha menghasilkan uang dan mencapai ketenaran untuk mencapai kesuksesan dan kehormatan, jadi mengapa dokter selalu harus hidup dalam kemiskinan, makan bubur yang disiram?”\n\n“Apakah kamu sudah melupakan ajaran nenek moyang kita?”\n\n\"Saudari!\"\n\nJin So-ah berkata dengan wajah serius.\n\n“Nenek moyang ini tinggal di rumah-rumah yang menjulang tinggi. Gedung Sacred Hand Hall masih ada; jangan katakan apa-apa lagi. Siapapun bisa mengatakan dengan mulutnya bahwa obat harus diberikan secara cuma-cuma. Tapi bukankah nenek moyang kita hidup nyaman juga dari uang yang mereka peroleh dari pengobatan?”\n\n“Itu adalah konsekuensi alami dari praktik kedokteran. Mengapa Anda tidak mengerti bahwa Anda tidak menghasilkan uang dengan tujuan mengambil keuntungan dari obat-obatan?”\n\n“Susterlah yang tidak mengerti!”\n\nJin Ye-ran terkejut dengan sikap Jin So-ah saat dia menatapnya dengan mata tegas.\n\n‘Sejak kapan anak ini…?’\n\nDia selalu berpikir bahwa Jin So-ah masih muda, tapi melihatnya menatap langsung ke matanya dan mengungkapkan pendapatnya membuatnya merasa kesal, tapi juga bangga.\n\nBahwa dia punya pendapat sendiri itu sangat bagus. Masalahnya adalah mereka sangat berbeda dari yang ada dalam pikiran Jin Ye-ran.\n\n“Kedokteran adalah seni kebajikan.”\n\n“Saya tidak menyangkal bahwa ini adalah seni kebajikan. Namun jika dokter harus bersusah payah untuk mempraktikkan pengobatan amal, siapa yang mau mempraktikkannya? Bukan saya, tapi Suster, yang tidak mengikuti jalan nenek moyang kita dengan benar.”\n\n“……”\n\nJin Ye-ran menggigit bibirnya dengan keras.\n\nDia telah mencoba membesarkannya sebagai dokter yang hebat tanpa cacat dalam mewarisi nama Balai Tangan Suci, tetapi pada akhirnya, Jin So-ah memilih jalan sebagai pedagang.\n\nMenurutmu apa yang akan dipikirkan mendiang ayah kita ketika dia melihatmu sekarang?\n\nJin So-ah tidak mundur.\n\n“Ayahku ingin menyelamatkan Aula Tangan Suci bahkan dengan bertaruh. Jika kejayaan Aula Tangan Suci tidak bergantung pada uang, mengapa dia memilih jalan itu? Ayahku juga mengetahuinya. Tanpa uang, mustahil menyebarkan nama Aula Tangan Suci. Kenapa hanya adiknya saja yang tidak memahaminya?”\n\n“Tidakkah menurutmu itulah sebabnya kegagalannya? Karena kami menyimpang dari jalur pengobatan yang sebenarnya, nama Aula Tangan Suci tidak akan bertahan lama. Jadi, bukankah kita harus mengambil jalur pengobatan sekarang juga?”\n\n“Hentikan.”\n\nJin So-ah tiba-tiba bangkit.\n\n“Saya rasa apa yang saya lakukan sekarang bukanlah hal yang baikjalan yang benar juga. Saya tidak memiliki kesombongan atau anggapan bahwa saya mengikuti jalan yang benar. Tapi aku juga tahu kalau kita melakukan apa yang Suster inginkan, kita bisa menghabiskan seluruh hidup kita tanpa menyebarkan nama Aula Tangan Suci lagi ke seluruh dunia. Lihat. Aula Tangan Suci, yang kami perjuangkan selama bertahun-tahun hanya untuk mengetahui bahwa aula itu hancur, menyebarkan namanya ke seluruh Hubei hanya dalam beberapa hari.”\n\n\"Ah!\"\n\n“Saya bukan termasuk orang yang taat pada Suster. Suster harus mengikuti jalannya. Saya akan memberi tahu dunia, dengan cara saya sendiri, bahwa Aula Tangan Suci belum mati.”\n\n“Apakah kamu benar-benar akan menantang kata-kataku?”\n\nJin So-ah memberi tahu Jin Ye-ran dengan mata tertunduk.\n\n“Ini bukan tantangan, Kak.”\n\n“……”\n\n“Ini bukan tantangan, tapi keputusan saya sendiri. Sama seperti kakak perempuanku, aku adalah pewaris sah Aula Tangan Suci. Saya sendiri yang berhak menggunakan nama Aula Tangan Suci dan memutuskan arahnya.”\n\nMata Jin Ye-ran bergetar.\n\nSaat itu, Jin So-ah sedang mendeklarasikan kemerdekaannya darinya.\n\nDia berpikir bahwa suatu hari dia akan meninggalkan pelukannya dan melebarkan sayapnya ke dunia, tetapi dia tidak pernah bermimpi bahwa hal itu akan terjadi pada saat ini dan dengan cara ini.\n\n“Saya akan menjadikan Sacred Hand Hall sebagai institusi medis terbesar di Central Plains sebagai Master of the Hall. Jadi, Kak, tolong jangan ganggu aku lagi.”\n\nSetelah mengatakan itu, Jin So-ah meninggalkan kantor Hall Master dengan langkah berat.\n\n“Hei!”\n\nJin Ye-ran memanggilnya, tapi Jin So-ah pergi tanpa menoleh ke belakang.\n\nJin Ye-ran, yang sedang menatap pintu tempat Jin So-ah pergi, menoleh dengan mata dingin dan kesal dan menatap Wei Yan-ho.\n\n“Ah, apa yang terjadi?”\n\nWei Yan-ho, tiba-tiba terkena serangan visual, menggigil dan duduk di kursinya.\n\n“Semua ini berkatmu, pahlawan muda!”\n\n\"Apa?\"\n\n“Saya meminta Anda untuk memimpin So-ah di jalan yang benar, dan inilah hasilnya! Bahkan jika aku mati, aku tidak akan pernah memaafkanmu. Tidak pernah!\"\n\n\"Apa?\"\n\nJin Ye-ran melompat dari kursinya dan berlari keluar. “Saat kami melihat pemandangan itu, Wei Yan-ho menghela nafas dalam-dalam.”\n\n“Mereka mengatakan bahwa ketika paus berkelahi, udang akan dipecah kembali.”\n\nTentu saja, dalam kasus Wei Yan-ho, ini bukan karena paus itu bergerak dengan keras, tetapi karena dia terlalu malas untuk bergerak meskipun dia dapat dengan jelas melihat paus itu datang dan terjebak di tengah.\n\nWei Yan-ho menekan keengganannya untuk turun dari kursi dan bangkit perlahan dari tempat duduknya.\n\n“Ah.”\n\nSaya lebih baik mati daripada menderita seperti itu."}