{"index": 99, "title": "Kronik Novel Penguasa Malas - Bab 100", "content": "Bab 100\n\nLem, rekat, rekat.\n\nDalam kegelapan malam yang turun, Jin Ye-ran sedang duduk sendirian, mengisi gelas anggurnya. Meski dia tidak menikmati minuman keras, pada malam seperti ini dia tidak bisa menjaga kewarasannya tanpa alkohol.\n\nMelihat anggur dingin memenuhi gelasnya, Jin Ye-ran menghela nafas panjang.\n\n“… pemandangan yang luar biasa.”\n\nWei Yan-ho mendapati dirinya mengangguk tanpa sadar saat dia melihat Jin Ye-ran minum sendirian di bawah sinar bulan.\n\nKeindahan di bawah bulan…\n\nBahkan Wei Yan-ho, yang bisa dikatakan hampir tidak tertarik pada orang lain, mau tidak mau mengakui pemandangan itu sebagai sesuatu yang indah.\n\nNamun sekarang bukan waktunya untuk mengagumi keindahan itu.\n\n“Minum hanya merusak perut.”\n\nWei Yan-ho mendekat dengan menyeret kakinya dan duduk di depan Jin Ye-ran. Meskipun Jin Ye-ran menatapnya sekilas, dia tidak menghentikannya untuk duduk.\n\n“Bisakah kamu menuangkanku secangkir?”\n\nSaat Wei Yan-ho mencari cangkir, Jin Ye-ran diam-diam menyerahkan cangkir di sebelahnya.\n\nLem, rekat, rekat.\n\nSaat Wei Yan-ho mengambil cangkirnya, Jin Ye-ran mengangkat botol anggur dan mengisinya untuknya.\n\n“Minum itu hanya beracun.”\n\n“Saat ini, melihat wajahmu tidak lagi beracun”\n\nAnda tidak dapat melihat wajah saya.\n\n“Sungguh solusi ala Wei Yan-ho!”\n\nJin Ye-ran menundukkan kepalanya dalam-dalam.\n\n\"Saya minta maaf.\"\n\n\"Apa?\"\n\n\"Bahkan mengetahui bahwa Tuan Muda Wei telah melakukan banyak hal untukku, aku tidak bisa mengendalikan amarahku dan mengatakan hal-hal itu. Aku pikir aku akan meminta maaf, tapi aku terlalu berani untuk datang menemuimu.\"\n\n“Jangan khawatir tentang itu.”\n\n“Bagaimana aku tidak mengkhawatirkannya?”\n\nJin Ye-ran menatap Wei Yan-ho dengan mata agak tertegun. Wajahnya yang sedikit memerah karena alkohol membuat kecantikannya semakin terpancar.\n\n“Itu tidak mudah.”\n\n“Apa yang bukan?”\n\nJin Ye-ran tampak berpikir sejenak sebelum melanjutkan.\n\n\"Mengikuti ajaran pendahuluku memang sulit, tapi kesulitan sebenarnya adalah mengetahui bahwa perkataan So-ah juga tidak salah. Aku mungkin hanya bersikap keras kepala.\"\n\n“Mmm…”\n\n\"Tidak, aku benar-benar keras kepala. Dengan mengatakan bahwa seorang dokter harus seperti ini, aku memaksakan pada So-ah pandangan idealisku tentang jalur pengobatan. Kenyataannya adalah ayahku hanya memintaku untuk membesarkan So-ah menjadi dokter yang hebat dan dia akan membangun kembali Balai Tangan Suci. Tapi sepertinya aku sendiri yang memutuskan bahwa dia harus menjadi \"dokter yang hebat\".\n\n“Mmm.”\n\nWei Yan-ho tidak menyembunyikan ekspresinya, yang menunjukkan bahwa percakapan sulit adalah yang paling tidak disukainya. Melihat wajah itu, Jin Ye-ran tidak bisa menahan tawa.\n\n“Maaf, cerita ini tidak ada hubungannya dengan Tuan Muda Wei…”\n\n“Faktanya.”\n\n\"Ya?\"\n\nWei Yan-ho menatap Jin Ye-ran dalam diam.\n\nKetika matanya juling dan waktu berlalu, Jin Ye-ran, yang tidak mampu menahan ketidaknyamanan, tersipu dan perlahan menoleh.\n\n“Saya benar-benar tidak mengerti apa yang Anda khawatirkan.”\n\n\"Permisi?\"\n\nJin Ye-ran sedikit menundukkan kepalanya.\n\nItu mungkin bukan cerita yang sulit. Mengingat Wei Yan-ho yang dia lihat selama ini bisa jadi adalah seorang pemalas, namun tidak bodoh, pernyataannya saat ini tidak berarti bahwa dia tidak dapat memahami perkataan Jin Ye-ran.\n\nLalu?\n\n“Guruku dulu bilang… mmm, sepertinya ini menjadi mottoku akhir-akhir ini… Lagi pula, orang tua itu bilang kalau kamu menginginkan sesuatu, kamu harus mendapatkannya sendiri.”\n\n“…”\n\nOrang tua itu pendendam dan sangat menyebalkan, tapi setidaknya dia adalah seseorang yang tidak pernah mengatakan hal-hal yang tidak pantas. Tepatnya, dia hanya mengatakan hal yang benar, tapi hal yang benar itu adalah hal yang tidak ingin kamu dengar, yang membuatnya dua kali lebih menyebalkan…\n\nSama seperti Jin Ye-ran yang bingung ketika dia tiba-tiba mendengar gosip tentang seseorang yang tidak dia kenal, Wei Yan-ho mengangkat topik pembicaraannya.\n\n“Akhirnya, jika apa yang dikatakan orang tua itu sebagian besar benar, maka pepatah mengatakan bahwa jika Anda ingin mencapai sesuatu, Anda harus melakukannya sendiri adalah benar. Kebanyakan orang cenderung mengharapkan orang lain mencapai apa yang mereka inginkan, tetapi orang yang hauslah yang menggali sumurnya.”\n\n“Kalau begitu maksudmu…”\n\nJin Ye-ran mengatur suaranya.\n\n“Haruskah aku melakukannya sendiri?”\n\n\"Ya.\"\n\nWei Yan-ho mengangguk tanpa ragu-ragu.\n\n“Bukankah itu sesuatu yang kamu sendiri inginkan?”\n\n“Tuan Muda Wei, So-ah adalah pewaris sah Aula Tangan Suci.”\n\n“Saya rasa ini pertama kalinya saya mendengar bahwa hanya ahli waris sah yang berhak menghidupkan kembali sebuah keluarga.”\n\n“Saya seorang wanita.”\n\n“Saya rasa ini juga pertama kalinya saya mendengar bahwa hanya laki-laki yang dapat menghidupkan kembali sebuah keluarga, terutama dalam kasus keluarga medis.”\n\nDia tidak bisa menyembunyikan ekspresi bingungnya dari kata-kata Wei Yan-ho.\n\n‘Saya secara langsung?’\n\nDia percaya bahwa mi-nyaTujuannya adalah mengubah Jin So-ah menjadi dokter yang hebat. Dia tidak pernah berpikir untuk melakukan apa pun selain dia.\n\n\"Aku?\"\n\nJin Ye-ran yang kebingungan bertanya berulang kali.\n\nWei Yan-ho tetap kosong dan tidak menjawab. Dia tahu pertanyaan itu perlu konfirmasi, tapi yang bisa menjawabnya bukanlah Wei Yan-ho, tapi Jin Ye-ran sendiri.\n\n“Saya bisa melakukannya?”\n\n\"Tidak ada yang tahu.\"\n\nWei Yan-ho berbicara dengan jujur.\n\n\"Tetapi dari apa yang saya lihat, dokter ideal yang diinginkan Nona Jin berbeda dari kebijakan Balai Tangan Suci dan jalan yang ingin diikuti So-ah. Jika Anda memaksakan hal itu pada orang lain, pasti akan timbul masalah.\"\n\n“Ah…”\n\n“Dan menurutku Nona Jin menghubungkan dua hal yang berbeda.”\n\n\"Bagaimana apanya?\"\n\nWei Yan-ho memukul dengan jarinya gelas anggur yang ada di depannya. “Anggur yang berisi itu melambai.”\n\n“Menciptakan So-ah sebagai dokter yang hebat dan membangun kembali Aula Tangan Suci jelas merupakan masalah yang berbeda, tapi sepertinya kamu berpikir itu harus dilakukan bersama-sama.”\n\n“…”\n\n\"So-ah, menjadi dokter yang hebat adalah satu hal. Aula Tangan Suci tidak harus dibangun kembali oleh So-ah. Kamu masih terobsesi dengan So-ah karena kamu pikir hanya dia yang berhak membangunnya kembali.\"\n\nMata Jin Ye-ran bimbang.\n\nWei Yan-ho berbicara dengan jujur.\n\n\"Saya adalah orang malas yang bahkan tidak bisa memikirkan urusan orang lain. Tapi satu hal yang saya tahu: urusan saya adalah sesuatu yang harus saya urus sendiri. Jika Anda ingin membangun kembali Aula Tangan Suci, Anda tidak boleh menyerahkannya kepada So-ah, tetapi lakukan sendiri, Nona. Terutama jika Anda ingin menjadikan Aula Tangan Suci sebagai ruang medis yang ideal.\"\n\nJin Ye-ran menatap Wei Yan-ho tanpa berkata apa-apa.\n\n“Apa yang terjadi?”\n\n“…Tuan Muda Wei adalah orang yang aneh.”\n\n“Saya sering mendengarnya.”\n\n“Kamu benar-benar aneh, sungguh.”\n\nJin Ye-ran, yang diam-diam memperhatikan Wei Yan-ho, mendongak untuk mengamati bulan yang mengambang di langit. Bulan, setengah tersembunyi oleh awan, menerangi malam yang gelap.\n\n“Saya bisa melakukannya?”\n\n“Tidak ada yang tahu, tapi yang aman adalah…”\n\nWei Yan-ho mengambil cangkir di depannya.\n\n“Orang yang tidak bergerak, orang yang tidak mencoba, orang yang hanya berpikir, tidak akan mampu mencapai apapun.”\n\n“Mengasihani diri sendiri?”\n\n“Siapa yang tahu.”\n\nWei Yan-ho tersenyum tipis.\n\n\"Saya orang yang sangat puas hidup seperti ini. Saya tidak ingin mencapai apa pun dan saya tidak memikirkan apa yang harus saya lakukan, tapi saya rasa saya lebih bahagia daripada Nona Jin saat ini.\"\n\n“…”\n\n“Karena aku melakukan apa yang kuinginkan, meskipun aku harus melakukan hal yang tidak kuinginkan karena tuanku.”\n\n“Gurumu itu pasti orang yang luar biasa, membuat Tuan Muda Wei terharu.”\n\nWei Yan-ho menatap langit dalam diam.\n\n- Berbahagialah.\n\nDia tampak melihat wajah tuannya tersenyum lembut.\n\n\"Mungkin.\"\n\nJin Ye-ran menatap Wei Yan-ho dalam diam.\n\nMeski biasanya sulit untuk diperhatikan karena ekspresinya yang riang, ada sentuhan nostalgia di mata Wei Yan-ho.\n\n“Tuan Muda Wei benar-benar orang yang unik.”\n\n“Aku juga sering mendengarnya.”\n\n\"Tuan Muda Wei benar. Jika saya ingin melakukan sesuatu, saya harus melakukannya dengan tangan saya sendiri. Mungkin saya mengira So-ah akan mengikuti jalan yang terlalu sulit bagi saya. Itu tidak benar.\"\n\nSuara Jin Ye-ran sedikit bergetar.\n\n“Bisakah aku… melakukannya dengan benar?”\n\n“Sudah kubilang, tidak ada yang tahu.”\n\n“Meski begitu, tolong beritahu aku aku bisa melakukannya dengan benar.”\n\nKepada Jin Ye-ran, yang berbicara seolah ingin menghilangkan kecemasannya, Wei Yan-ho memberinya jawaban terbaik yang dia bisa.\n\n“Bekerja keraslah sesuai dengan kecemasan Anda.”\n\n“…”\n\n\"Merasa cemas itu wajar. Kita semua merasa cemas. Tapi ada orang yang meredakan kecemasannya hanya dengan merasa cemas, dan ada orang yang berjuang secara proporsional untuk mengatasi kecemasannya. Mereka yang bekerja keras belum tentu sukses, tapi kebanyakan orang yang bekerja keras menjadi lebih baik dari sebelumnya.\"\n\n“Begitukah?”\n\n\"Sebenarnya, saya tahu Nona Jin telah bekerja keras selama ini, tetapi arah usahanya salah. Sekarang dia hanya perlu berusaha ke arah yang lebih tepat.\"\n\nWei Yan-ho adalah orang yang paling tidak cocok untuk mengucapkan kata-kata seperti itu.\n\nJin Ye-ran juga akan membiarkan kata-kata itu masuk ke satu telinga dan keluar dari telinga yang lain jika Wei Yan-ho yang biasanya mengatakannya.\n\nNamun anehnya, Wei Yan-ho saat ini merasa dapat diandalkan.\n\n‘Sekarang aku memikirkannya…’\n\nSemuanya berubah setelah orang ini muncul.\n\nAula Tangan Suci, yang berada dalam kemiskinan, berhasil lolos dari hutang, dan Jin So-ah memulai jalannya sendiri dan menyatakan kelahiran kembali Aula Tangan Suci. Dan dia sekarang bahkan menunjukkan kepadanya jalan menuju Jin Ye-ran.\n\n‘Orang aneh.’\n\nOrang yang aneh!\n\nBulan memandang kedua orang itu dengan tenang dan penuh kasih sayang.\n\n***\n\n“…Bukankah ini hal yang bagus?”\n\n\"Dengan baik?\"\n\nSa-ga, Sang Sejarawan,mengejek kata-kata Gwang-gu Shin-gae.\n\n“Klinik medis apa yang paling sukses di Dataran Tengah saat ini?”\n\n“Tentu saja itu adalah Aula Tangan Suci!”\n\n“Apa lagi?”\n\n\"Permisi?\"\n\n“Selain Aula Tangan Suci, di mana lagi?”\n\n– Ya, Gerbang Medis Tunik Putih, kan?\n\n\"Dengan baik?\"\n\nGwang-gu Shin-gae tersenyum pahit.\n\n“Bagaimana hubungan keduanya?”\n\n\"Ayolah, Anda bertanya tentang segalanya. Tuan Shin-gae, siapa yang tidak tahu bahwa Balai Tangan Suci dan Gerbang Tunik Putih Medis adalah musuh bebuyutan yang berjuang dan memperjuangkan segalanya?\"\n\n“Yah, musuh yang gigih, musuh yang gigih.”\n\nGwang-gu Shin-gae menjentikkan lidahnya.\n\n“Setelah hari itu, Nona Jin berubah pikiran dan mengganti nama Klinik Medis Tanpa Nama agar tidak melupakan belas kasihnya yang tak tergoyahkan terhadap pasien.”\n\n\"Mustahil?\"\n\n\"Itu benar. Pendahulu dari Pintu Medis Tunik Putih adalah Klinik Medis Tanpa Nama. Berkat kunjungan Wei Yan-ho, Balai Tangan Suci dan Pintu Medis Tunik Putih muncul di Hubei.\"\n\nMata Sa-ga bergetar.\n\n\"Aula Tangan Suci terkenal karena kekuatannya, yang tidak berlebihan jika dianggap sebagai institusi medis paling penting di Dataran Tengah. Gerbang Medis Tunik Putih terkenal karena disebut sebagai \"Pintu Keadilan Medis\" karena merawat pasiennya dengan dedikasi tertinggi. Mereka adalah institusi medis dengan sifat dan arah yang sangat berbeda sehingga tidak dapat tercampur seperti air dan api.\"\n\nBelum lama ini, bahkan ada situasi di mana dokter yang berafiliasi menyerang satu sama lain dengan jarum akupunktur: bisa dikatakan bahwa mereka memiliki hubungan yang paling buruk.\n\nNamun kedua institusi medis tersebut berasal dari akar yang sama!\n\n“Biarlah saudara menjadi musuh terjadi dalam sekejap.”\n\nJepretan lidah Gwang-gu Shin-gae terdengar nakal. Sa-ga mengerang dan menggelengkan kepalanya."}