{"index": 0, "title": "Chapter 430", "content": "Nano Machine (Terjemahan Indo)\n\nSebuah benda yang ditinggalkan oleh Dan Yeong, pendiri Istana Es Laut Utara.\n\nAlasan mengapa kecemerlangan emas tidak padam meskipun telah berlalu selama bertahun-tahun adalah karena bahannya.\n\nDikatakan bahwa bintang jatuh ke Utara sejak lama.\n\nDikatakan bahwa Dan Yeong, seorang peneliti yang lahir di luar Utara, adalah ahli dalam menggunakan qi dingin dan membuat benda ini dari bahan bintang.\n\nKarena bintang, meteorit, tidak dapat dibuat menjadi tongkat dengan bahannya saja, ia mencampurnya dengan emas murni dan membuat tongkat itu.\n\nNamun, untuk beberapa alasan, Staf Es Dingin ditinggalkan di situs bawah tanah istana, tempat tablet disimpan.\n\nNamun, ada satu legenda yang diketahui semua orang di istana.\n\n‘Staf Es Dingin, staf tersembunyi diketahui hanya dapat ditemukan oleh raja istana yang sebenarnya!’\n\nTongkat emas berkilauan di mata Dan Jucheon.\n\nKarena legenda itu, keluarga kerajaan sebelumnya mencoba untuk memecahkan batu Adularia dan menemukan benda suci tersebut.\n\nItu karena tidak peduli seberapa tidak kompetennya sang pangeran, semua orang di istana akan berpihak padanya jika dia mendapatkan objek suci.\n\n“Apa yang kamu katakan tentang Lord of Demonic Cult?”\n\nSenyum mengembang di wajah pangeran.\n\nKetika dia mengetahui bahwa Lord of the Demonic Cult masih hidup, dia tidak bisa menyembunyikan kelegaannya.\n\nDia adalah satu-satunya yang bisa menekan Dan Jucheon.\n\n‘Terima kasih Dewa. Jika Lord Chun benar-benar mati, semuanya akan berakhir.’\n\nJika Chun Yeowun benar-benar mati, dia tidak akan bisa membalas dendam atas pembunuhan tidak adil dari raja sebelumnya.\n\nSol Am-baek, Tetua dewan, mempercepat orang-orang dan memberi perintah lagi setelah melihat Chun Yeowun.\n\n“Cepat dan tangkap mereka!”\n\nSeolah menunggu perintah, para penjaga menanggapi dengan keras dan mencoba menaklukkan mereka.\n\nDia berpikir bahwa tidak akan ada perlawanan lebih lanjut karena Chun Yeowun telah dibangkitkan.\n\nTapi sesuatu yang tidak terduga terjadi.\n\n“Kamu bajingan nakal! Lepaskan aku!”\n\nKedua penjaga yang mencoba menangkap Dan Jucheon terlempar ke belakang.\n\nBaekhyun dan yang lainnya tidak bisa menyembunyikan keheranan mereka pada penampilan yang kuat dan tidak kaku itu.\n\nJika bukan karena dia, para tetua lain yang berpihak pada Dan Jucheon akan menyerah.\n\nNamun, Dan Jucheon adalah seorang Maha Guru yang tidak akan mundur.\n\n“Da-Dan Jucheon! Apakah kamu benar-benar akan melawannya sampai akhir? ”\n\n“Ada banyak pria yang tidak akan bisa menyentuh sehelai rambut pun di tubuhku! Setelah masalah ini diselesaikan, aku tidak akan pernah membiarkan ini pergi! ”\n\nPada tekanan berdarah yang memancar darinya, para penjaga mundur selangkah.\n\nMereka dicekam oleh ketakutan yang kuat bahwa mereka akan mati jika mereka mendekat.\n\nDan Jucheon balas berteriak pada Chun Yeowun, yang masih mengambang.\n\n‘Hah? Apa yang pria ini coba lakukan?’\n\nJauh dari rasa takut pada Chun Yeowun, ketika dia memanggilnya, semua orang tampak kagum.\n\nItu adalah tindakan yang Dan Jucheon tidak akan pernah lakukan.\n\nChun Yeowun selamat, dan Dan Jucheon mencoba mengingini inti yang seharusnya dimiliki oleh Sekte Iblis.\n\nDan jika dia pasti akan bertemu dengan Chun Yeowun, dia memutuskan untuk pergi keluar.\n\n‘Terlepas dari inti, konflik akan muncul di istana. Kita harus menghentikan Sekte Iblis untuk campur tangan! Jika dia berjanji untuk tidak ikut campur, semuanya bisa diselesaikan.’\n\nDia memanggil Chun Yeowun, memikirkan itu, tetapi Chun Yeowun bahkan tidak melihatnya.\n\nChun Yeowun, yang mengambang, turun ke tempat dimana Sekte Iblis berdiri.\n\nTidak mungkin Chun Yeowun akan berbicara dengannya begitu dia kembali dari bencana.\n\n‘aku perlu mendapatkan staf itu!’\n\nItu adalah prioritas.\n\nJika tongkat itu jatuh ke tangan Baekhyun, semuanya akan berakhir untuk Dan Jucheon.\n\nDan Jucheon buru-buru melihat dimana Chun Yeowun berada.\n\nSeorang lelaki tua dari dewan mendecakkan lidahnya.\n\n“Cih, dia meminta kuburannya sendiri.”\n\nKultus Iblis sudah memiliki inti di pihak mereka. Mencoba apa pun dengan mereka bukanlah pilihan yang tepat.\n\nNamun, Sol Am-baek tahu apa yang Dan Jucheon coba dan mendesak Baekhyun.\n\n“Pangeran! kamu perlu pindah. Dan Jucheon mengincar—!”\n\nMereka menyadari apa yang diinginkan Dan Jucheon.\n\nDia ingin membuat kesepakatan dengan Chun Yeowun dan mendapatkan Objek Ilahi.\n\nJika Dan Jucheon melepaskan harga dirinya dan menyerah kepada Chun Yeowun, dan bersumpah setia, dia akan mencapai apa yang dia inginkan.\n\nBaekhyun dan Sol Am-baek buru-buru pindah.\n\nPara penjaga, yang tidak tahu apa yang terjadi, memutuskan untuk mengejar mereka.\n\nDalam situasi saat ini, orang yang memegang Divine Object akan menjadi orang yang mengamankan posisi Raja.\n\n“Kita perlu membantu wakil Raja!”\n\nKedua belah pihak menuju ke tempat di mana para pemuja berdiri.\n\nDi sisi lain, Chun Yeowun, yang kembali dari bencana, disambut hangat oleh para pemuja.\n\nTentu saja, tidak semua orang bersorak.\n\n“Tuan! Sudah kubilang untuk berhenti mengejutkanku seperti ini! Bagaimana jika ada yang tidak beres dan Dewa… ugh.”\n\nDia tidak punya pilihan selain menenangkan Mun Ku, yang sedang meratap.\n\n“Mun Ku benar. Tuan! Tolong dengarkan kami!”\n\nHu Bong dan Enam Pedang lainnya juga menimpali, dan Chun Yeowun tertawa pahit saat mendengar omelan mereka.\n\nKarena mereka berbagi suka dan duka dalam hidup mereka sejak awal akademi, dia sangat menyadari kekhawatiran mereka.\n\n“Tapi, Tuan, stafnya?”\n\nJelas bahwa percikan api yang datang dari tangan kanannya adalah inti dari naga itu.\n\nHanya dengan melihatnya, seseorang bisa merasakan energi luar biasa yang dipancarkannya.\n\nNamun, staf emas itu tidak biasa.\n\n“Ini memiliki qi yang luar biasa.”\n\nChun Yeowun menekan qi-nya, dan tetap saja qi terasa tidak normal.\n\nMeskipun Utara dingin, qi dingin dari staf terasa dingin.\n\nChun Yeowun dengan santai menanggapi.\n\n“Sepertinya itu adalah Objek Ilahi dari Utara.”\n\nKetika mereka mendengar kata ‘Objek Ilahi’, mereka mengingat cerita yang Baekhyun ceritakan kepada mereka.\n\nMereka tahu apa yang mantan raja coba temukan.\n\nMereka tidak tahu bagaimana Chun Yeowun mendapatkannya, tapi itu jelas memiliki kekuatan besar.\n\n“Tuan. Lalu akankah kamu menyerahkannya kepada pangeran? ”\n\nChun Yeowun menjawab sedikit bingung dengan pertanyaan Mun Ku.\n\n“Aku memang berpikir begitu, tapi staf…”\n\nSebelum Chun Yeowun bisa menyelesaikan kata-katanya, seseorang mendekati mereka.\n\nMarakim dan Enam Pedang lainnya memblokirnya sekaligus.\n\n“Aku di sini untuk bertemu dengan Tuan Chun!”\n\nOrang yang datang adalah Dan Jucheon.\n\nMarakim, yang menghentikannya, menggelengkan kepalanya.\n\n“aku memperingatkan kamu, tunggu sampai Dewa menjawab.”\n\nDi bawah tanah, Dan Jucheon menyerah dalam pertempuran dengan Marakim dan menyatakan niatnya untuk menyerah.\n\nTidak peduli seberapa keras mereka mencoba di bawah tanah, mereka tidak dapat mengalahkan Sekte Iblis karena ilmu pedang Enam Pedang dan Marakim mengalahkan para prajurit Istana Es.\n\n‘Ini untuk masa depan Istana Es. aku harus membuang semua harga diri aku.’\n\nPada saat itu, Dan Jucheon berlutut di lantai.\n\nMata Marakim menyipit pada tindakan yang tidak terduga.\n\nDan Jucheon, yang menunjukkan bahwa dia tidak berniat menentang mereka, bertanya lagi.\n\n“Tolong biarkan aku berbicara dengan Tuan Chun!”\n\nAtas permintaan yang sungguh-sungguh, Marakim kembali menatap Chun Yeowun.\n\nChun Yeowun mengambil langkah dan kemudian berjalan ke depan.\n\n“Berbicara tentang apa?”\n\nSebagai tanggapan atas pertanyaan blak-blakan, Dan Jucheon membenturkan kepalanya ke lantai.\n\n“Aku minta maaf karena mencoba mengingini inti!”\n\nMeskipun dia adalah wakil raja, Istana Es, kepala tertinggi di Utara, dia melipat harga dirinya dan meminta maaf.\n\nSemua kultus yang telah memusuhi prajurit Istana Es tidak bisa menyembunyikan kebingungan mereka.\n\nKetika Chun Yeowun tetap diam, Dan Jucheon terus berbicara.\n\n“aku ingin meningkatkan kekuatan aku dengan memperoleh inti, harta surga dan bumi, tetapi itu bertentangan dengan doktrin yang mengatakan orang yang membunuh mendapatkan inti. Aku tahu aku salah. Tolong maafkan aku.”\n\nTidaklah mudah bagi Maha Guru untuk membuang harga dirinya.\n\nPada kenyataannya, hampir seolah-olah pria itu telah menyatakan niatnya untuk menyerah.\n\n“aku tahu bahwa permintaan maaf saja tidak cukup. Tentu saja, aku tidak akan hanya menyerahkan inti dan mayat naga, tetapi aku akan melakukan apa pun yang diinginkan Lord Chun, bahkan jika itu untuk meninggalkan aliansi dengan Yulin dan membentuk aliansi dengan kamu.\n\nSebuah saran yang tidak biasa keluar dari mulutnya.\n\nMenyerahkan aliansi dengan Yulin.\n\nPenangguhan semua kegiatan resmi dengan Yulin berarti mereka akan menyerahkan semua kekuatan yang mereka miliki di luar Utara.\n\nChun Yeowun, yang diam, membuka mulutnya.\n\n“… apa yang kamu butuhkan ketika kamu membuat penawaran seperti itu?”\n\nTak satu pun dari mereka adalah saran yang ringan.\n\nApa yang ingin dia lakukan akan membuat kontingen Yulin sangat tidak senang.\n\nMereka telah datang jauh-jauh ke Utara untuk membantu mereka karena aliansi tersebut, dan sekarang orang ini bersedia untuk mengakhirinya.\n\n“Jika aku diberi dua bantuan, aku bersedia memberikan apa pun yang diinginkan Lord Chun.”\n\n“Ha! Beraninya kau mengajukan kesepakatan dengan Dewa kita?”\n\nHu Bong bertanya dengan nada serius.\n\nDan Jucheon memutuskan untuk membuang harga dirinya demi kelangsungan Istana Es Laut Utara.\n\n“Menarik. Apa saja nikmatnya?”\n\nDia tidak harus mendengarkan, namun Chun Yeowun bertanya.\n\nMerasa lega, Dan Jucheon berbicara.\n\n“Yang pertama, tolong jangan ikut campur dalam urusan istana. Masing-masing pihak punya alasan masing-masing. aku harap kamu mengerti itu. ”\n\nDia berbicara langsung.\n\nDi satu sisi, dia meminta Chun Yeowun untuk tidak ikut campur, seperti membantu Baekhyun keluar.\n\nSelama dia bisa membuat Chun Yeowun menyetujui itu, pangeran bisa ditangani.\n\n“Tongkat emas yang dipegang Lord Chun adalah objek surgawi istana. Jadi tolong serahkan…”\n\nTeriakan mendesak dari jauh.\n\nBaekhyun dan kakak Sol Am-baek.\n\nKarena mereka lebih rendah dalam seni bela diri daripada Dan Jucheon, mereka datang terlambat.\n\n“Tuan Chun. kamu tidak boleh menyerahkan tongkat itu kepada orang itu!”\n\nMengejutkan bagaimana pria itu meminta staf.\n\nJika tongkat itu jatuh ke tangan Dan Jucheon, hati para pejabat kerajaan akan berubah.\n\n“Beraninya kamu ikut campur dalam percakapan dua kepala?”\n\nDan Jucheon, yang berada di tanah, berdiri dan mengancam mereka.\n\nDia tidak ingin ada orang yang mengganggu percakapannya dengan Penguasa Sekte Iblis.\n\nBaekhyun mengarahkan jarinya ke Dan Jucheon dan berteriak.\n\n“Tuan Chun. Orang ini berkata bahwa kamu mati di dalam gua, dan tidak ada iblis…”\n\n“Omong kosong apa yang kamu bicarakan!”\n\nSaat Baekhyun mencoba mengulangi apa yang Dan Jucheon katakan sebelumnya, wakil raja mencoba menutup mulut Baekhyun sambil mengeluarkan senjatanya.\n\nDan Jucheon, yang mempersempit jarak dalam sekejap, mengarahkan senjatanya ke leher Baekhyun.\n\nSebelum dia bisa mencapai Baekhyun, seseorang menghentikannya.\n\nMeskipun bergerak setengah ketukan lebih lambat dari Dan Jucheon, dia memblokirnya.\n\nSaat momentum tidak bisa dihentikan, lengan mereka terbentur ringan tiga kali.\n\nDan Jucheon, yang memberikan yang terbaik, tidak bisa menyembunyikan keterkejutan melihat betapa mudahnya Marakim bergerak.\n\n“Pangeran. Silakan lanjutkan apa yang kamu katakan. ”\n\nMarakim, yang melindungi Baekhyun, berbicara dengan pangeran.\n\n“Dewa, dia berkata bahwa jika kamu tidak ada, tidak ada yang akan takut pada sekte!”\n\nMendengar itu, Dan Jucheon menatap Chun Yeowun dengan ketakutan.\n\n“Tuan Chun! Jangan percaya anak itu. aku tidak pernah mengatakan hal seperti itu. aku baru saja mengatakan bahwa aku tidak takut bahkan jika aku tidak memiliki perlindungan dari Sekte Iblis.”\n\nSetelah memberikan penjelasan, dia menatap Baekhyun dan berteriak.\n\n“Kamu benar-benar tidak memiliki kualifikasi seorang pangeran. Bagaimana kamu bisa mencoba dan menyelesaikan masalah internal dengan bantuan orang luar? ”\n\n“Ha! Apakah kamu benar-benar mengucapkan kata-kata itu? Apakah itu sebabnya kamu membawa orang luar itu dan membuat ayahku, mantan raja, mati! ”\n\nDan Jucheon menggigit bibirnya mendengar kata-kata itu.\n\nDia malu dengan bagaimana dia membawa orang-orang dari klan Blade God Six Martial untuk menghindari darah di tangannya sendiri.\n\nPada saat yang sama, para pengikut dari masing-masing pihak tiba.\n\nItu berubah menjadi pertarungan antara kedua belah pihak.\n\nItu mengerikan bagi mereka.\n\nSatu pihak tidak ingin campur tangan pihak lain, dan pihak lain tidak akan menang jika Chun Yeowun tidak ikut campur.\n\n“Tuan Chun! kamu harus ingat permintaan aku sebelumnya? Jika kamu tidak campur tangan, aku bersedia memberikan apa pun yang kamu inginkan … ”\n\nBahkan sebelum dia bisa menyelesaikannya, Baekhyun menyela.\n\n“Tuan Chun! Bukankah kita menulis kontrak di awal? Kultus dan istana memutuskan untuk membentuk aliansi…”\n\n“Apa?! kamu menandatangani kontrak seolah-olah kamu adalah perwakilan dari istana! ”\n\nDan Jucheon bertanya balik dengan bingung.\n\nTidak masuk akal bahwa sang pangeran, yang tidak memiliki otoritas, menandatangani kontrak.\n\nKarena campur tangan Marakim, Chun Yeowun menghela nafas sambil melihat mereka berdebat.\n\nDan Jucheon, yang mengira Chun Yeowun menghela nafas mendengar kata-kata Baekhyun, merasa senang.\n\nIni adalah tujuannya.\n\nKetika orang luar, Penguasa Sekte Iblis, membunuh Baekhyun karena menandatangani kontrak palsu di depan semua orang, dia bisa tersenyum.\n\nDia harus terus membuat Baekhyun terlihat seperti orang bodoh dan memastikan Chun Yeowun tidak ikut campur.\n\n“Baekhyun, jika kamu mendapatkan bantuan dari orang luar, bahkan ketika kamu mendapatkan benda suci itu, apakah menurutmu istana akan mengikutimu?”\n\n“Itu lucu. Lalu mengapa kamu meminta Lord Chun untuk menyerahkannya? Bukankah itu karena kamu dapat melanggar tata cara dengan perintah? ”\n\nOrang-orang yang berada di belakang bergumam.\n\nPerintah itu adalah sesuatu yang tidak bisa dihindari oleh siapa pun.\n\nBaekhyun menjawab pertanyaan Chun yeowun.\n\n“Itu adalah sesuatu yang ditinggalkan oleh para pendiri istana. Bahwa mereka yang mendapatkan benda suci akan diakui sebagai raja istana yang sebenarnya.”\n\nInilah alasan mengapa mereka berdua berusaha menahan tongkat itu.\n\nSebagian besar bangsawan adalah kerabat darah, tetapi mereka tidak bisa mengincar takhta.\n\nRaja sekarang akan diputuskan oleh siapa Chun Yeowun menyerahkan tongkat itu.\n\nDan Jucheon buru-buru mencoba membujuknya.\n\n“Tuan Chun! Tolong buat keputusan yang tepat. Apa gunanya menyerahkan benda suci itu kepada anak itu? Jika kamu memberi aku objek ilahi, istana akan sepenuhnya mendukung faksi kamu!\n\nDan Jucheon menggunakan pendekatan praktis.\n\nSetidaknya dia menunjukkan bahwa Baekhyun tidak memiliki kekuatan.\n\nItu berarti bahwa sang pangeran tidak memiliki kekuatan selain dari dukungan dewan dan para penjaga.\n\n“Tuan Chun! Jangan tertipu oleh kata-kata pria ini!\n\nBaekhyun dan yang lainnya memohon pada Chun Yeowun.\n\nNamun, kata-kata yang keluar dari mulut Chun Yeowun mematahkan harapan semua orang.\n\n“Apakah kamu mengatakan bahwa orang yang memegang tongkat ini adalah raja Istana Es yang sebenarnya?”\n\n“Tapi staf ada di tangan aku.”\n\nBaik Dan Jucheon maupun Baekhyun tercengang mendengar kata-kata Chun Yeowun."}