{"index": 1, "title": "Chapter 431", "content": "Nano Machine (Terjemahan Indo)\n\nDan Jucheon dan Baekhyun sama-sama terdiam.\n\nMereka berdua dengan gugup mengantisipasi kepada siapa Chun Yeowun akan menyerahkan tongkat itu.\n\nNamun, mereka tidak bisa membantu tetapi menjadi bingung ketika dia mengatakan sesuatu yang benar-benar luar biasa.\n\nReaksi para tetua adalah sama.\n\n‘A-apa yang pria itu bicarakan?’\n\n‘Apakah maksudnya dia akan memegang Divine Object?’\n\nBeberapa orang berpikir begitu, tetapi wajah Enam Pedang tidak berubah.\n\nMereka tahu Chun Yeowun tidak akan berbicara dengan sia-sia, jadi mereka tahu persis apa yang akan dia lakukan.\n\n‘Kita akan mengambil alih Istana Es Laut Utara!’\n\nRencana awalnya adalah membentuk aliansi dengan Istana Es.\n\nNamun, setelah mendapatkan Divine Object, rencana Chun Yeowun berubah.\n\n‘Apakah akan ada serangan balasan?’\n\nTetua ke-6 Mong Mu sangat prihatin.\n\nTentu saja, jika Istana Es Laut Utara, hegemon Utara, berada di bawah Sekte Iblis, itu akan menjadi pencapaian yang luar biasa.\n\nNamun, jika dia mencoba menyerapnya, mungkin ada serangan balasan yang parah.\n\n“Lord Chun… aku pikir kata-kata kamu barusan di luar konteks. Ini bukan sesuatu seperti darah Penyu Naga. Ini adalah Objek Ilahi dari istana.”\n\nDan Jucheon, wakil raja istana, berbicara dengan nada yang sangat hati-hati.\n\n“Tuan Chun. Terima kasih atas semua bantuanmu, tapi siapa yang akan tetap diam saat orang luar mengingini Objek Ilahi istana?”\n\nBahkan para prajurit Istana Es pun gelisah.\n\nJika ada orang lain selain Chun Yeowun yang membuat pernyataan seperti itu, semua prajurit Istana Es akan marah dan diserang.\n\nNamun, mereka tidak melakukan itu karena dia memegang Divine Object dan kekuatannya yang seperti monster, yang melampaui batas kemampuan manusia.\n\nSemua orang berharap bahwa apa yang dikatakan Chun Yeowun akan dianggap sebagai lelucon.\n\n“Tapi bukankah kamu mengatakannya dengan mulutmu sendiri? Orang yang memegang Objek Ilahi adalah raja Istana Es yang sebenarnya?”\n\nSayangnya, Chun Yeowun tidak bercanda sama sekali.\n\nDia sepertinya benar-benar ingin mengklaim dirinya sebagai raja Istana Es.\n\nMenenangkan hatinya, Dan Jucheon membuka mulutnya.\n\n“Tuan Chun. Bukan itu maksudnya. Itu bukan dekrit kerajaan. Itu adalah dekrit yang berlaku untuk keluarga Dan. Itu bukan sesuatu yang berlaku untuk semua orang di dunia.”\n\n“… kata-kata pria ini benar.”\n\nDan Baekhyun membantunya.\n\nSulit dipercaya bahwa mereka adalah orang yang sama yang menginginkan yang lain mati beberapa menit yang lalu.\n\nJika tidak, mereka akan kehilangan kekuatan mereka.\n\n“Ini menarik. aku tidak ingat sebuah bagian yang pernah mengatakan bahwa aku adalah orang luar.”\n\nChun Yeowun meletakkan tongkat emas yang dipegangnya di tangan kirinya ke tanah.\n\nDan kemudian, selembar kertas yang diukir dengan energi muncul.\n\nSemua bangsawan yang melihat tulisan di kertas tidak bisa menyembunyikan keterkejutan mereka.\n\nDan Jucheon dan Baekhyun juga melihatnya dengan mata bingung.\n\n“Mereka yang telah mendapatkan Staf Es Dingin adalah orang-orang yang memenuhi syarat untuk menjadi raja istana yang sebenarnya! Bukankah ini?”\n\nPangeran dan wakil raja tidak bisa menyangkal apapun.\n\nItu adalah perintah kerajaan yang terukir tepat di depan patung Dan Young, di depan istana utama.\n\nMereka tidak tahu bahwa Chun Yeowun, yang hanya berhenti sebentar di dekat istana utama, akan mengingatnya secara akurat.\n\n“Apa menurutmu aku bisa dengan mudah mendapatkan Divine Object? Mengapa tuan-tuan lain yang melayani istana dan yang berturut-turut tidak dapat menemukannya sampai sekarang? ”\n\nReaksi para prajurit berubah dengan kata-kata Chun Yeowun.\n\nItu jelas hal yang tidak masuk akal, tetapi Chun Yeowun adalah orang yang membunuh Penyu Naga dan menyelamatkan orang-orang istana.\n\nSelain itu, dia juga akhirnya menemukan Objek Ilahi, yang terkubur di bawah tanah, yang akan tenggelam ke dalam danau jika tidak ditemukan olehnya.\n\nDengan cara itu, terlepas dari dia sebagai orang luar, tindakan heroiknya mendominasi pikiran mereka.\n\n‘Pangeran memang memiliki legitimasi, tetapi keterampilannya tidak cukup sampai pada titik di mana dia bahkan tidak bisa menggunakan Telapak Tangan Dewa Es dengan benar.’\n\nJika dia akhirnya menjadi raja Istana Es Laut Utara, dia seharusnya memiliki qi dingin dan menjadi Maha Guru.\n\nDia seharusnya memiliki rambut perak, bukan rambut hitam.\n\n‘Wakil raja kuat di Laut Utara … tapi dia masih seorang pengkhianat yang membawa orang luar untuk membangunkan naga dan membunuh mantan raja.’\n\nKetika seseorang mulai membuat perbandingan, itu berakhir.\n\nGelombang, yang hanya dimulai dengan menjaga keluarga Dan di atas takhta, mulai berpikir bahwa seseorang seperti Chun Yeowun akan menjadi raja yang baik.\n\nSaat opini berubah, Dan Jucheon dan Baekhyun mulai merasakan krisis.\n\n‘Tidak mungkin … apakah para pejabat kerajaan berpikir?’\n\n‘Baekhyun…Baekhyun…kau membuat langkah terburuk.’\n\nDan Jucheon menggelengkan kepalanya.\n\nSemua ini tidak akan terjadi jika Baekhyun tidak membawa Chun Yeowun.\n\nHati para bangsawan yang tidak puas dengan suksesi pangeran kerajaan condong ke arah Dan Jucheon.\n\nNamun, ketika mereka mengetahui tentang kebenaran dia membawa orang luar untuk membunuh mantan raja, tatapan para pejabat muda berubah.\n\n‘Seharusnya tidak terjadi seperti ini. Begitu mereka mulai berpikir, semuanya menjadi tidak terkendali. Aku tidak bisa membiarkan Chun Yeowun menyapu mereka!’\n\nIstana Es tidak bisa diturunkan kepada siapa pun di luar keluarga Dan.\n\nKetika situasi seperti ini datang, Dan Jucheon mengirim pesan telepati ke Baekhyun, yang juga berjuang untuk memecahkan masalah.\n\n[Apakah kamu menyadari apa yang telah kamu lakukan?]\n\n[Kamu adalah orang terakhir yang aku ingin dengar dari kata-kata itu.]\n\n[… Yah, ini tidak bagus. Jika kita tidak mengatasi situasinya, istana akan jatuh ke tangan iblis jahat itu. Ini adalah masalah yang sepenuhnya terpisah dari aliansi. Anda juga tidak menginginkan itu.]\n\nDengan ekspresi gelap, Baekhyun menganggukkan kepalanya.\n\nSaat itu, Dan Jucheon membuat saran.\n\n[Kamu adalah bagian dari garis keturunan raja. Anda tahu itu dengan sangat baik. Rahasia yang tersembunyi di dalam pesanan.]\n\nMata Baekhyun melebar mendengar kata-kata Dan Jucheon.\n\nDia sedikit bingung, tapi kemudian dia mengerti.\n\n[Staf Ice Cold, Divine Object, memilih pemiliknya. Itu hanya dapat diambil oleh orang-orang yang memenuhi syarat. Apakah Anda ingat apa kualifikasinya?]\n\n[… darah keluarga Dan!]\n\n[Iya. Tidak peduli seberapa kuat Dewa Iblis, dia tidak dapat dipilih. Bertujuan untuk itu.]\n\nSebuah tradisi lisan diturunkan kepada orang-orang dari keluarga Dan di Istana Es.\n\nSeperti yang Dan Jucheon katakan, Objek Ilahi memilih pemiliknya seolah-olah tongkat itu masih hidup.\n\nHanya keluarga Dan, keluarga kerajaan, yang mengetahuinya, dan mereka harus menggunakannya untuk membalikkan suasana hati para pejabat.\n\n“Tuan Chun! Apakah kamu tahu tentang ini secara kebetulan? ”\n\nDan Jucheon berbicara cukup keras sehingga semua orang bisa mendengarnya.\n\n“Staf Es Dingin, Objek Ilahi istana, dapat memilih pemiliknya!”\n\n“Sebuah roh bersemayam di dalamnya!”\n\nMendengar kata-kata itu, para pejabat menoleh padanya.\n\nMeskipun mereka bukan darah bangsawan, mereka telah mendengar desas-desus yang melewati istana.\n\nSebenarnya Divine Object bukanlah item sederhana.\n\nItu adalah Baekhyun yang bereaksi terhadap pertanyaan membosankan Chun Yeowun.\n\n“Tuan Chun. Jika kamu tidak dipilih oleh Objek Ilahi, kamu tidak bisa disebut raja sejati.”\n\n“Raja … apakah ada cara untuk membuktikan itu?”\n\nMendengar pertanyaan itu, keduanya menyeringai dalam hati.\n\nNamun, mereka tidak mengungkapkannya. Mereka melanjutkan apa yang ingin mereka lakukan.\n\n“Objek Ilahi dibuat oleh orang yang mendirikan Istana Es Laut Utara. Tentu saja, kita bisa membuktikannya!”\n\nSambil tersenyum, Chun Yeowun berbicara.\n\nDengan kata-kata itu, dia dengan berani mengambil tongkat emas dan menancapkannya di tanah.\n\nMereka berpikir bahwa harus ada sedikit bujukan, tetapi Chun Yeowun dengan santai memberi mereka kesempatan.\n\n‘… dia harus diyakinkan bahwa tidak ada hal seperti itu karena dia memegang tongkatnya.’\n\nDan Jucheon menebaknya dengan melihat Chun Yeowun.\n\nSetelah menemukan Objek Ilahi dan menyentuhnya, dia pikir Chun Yeowun akan tahu lebih banyak tentangnya.\n\nNamun, kepemilikan tidak dapat dibuktikan hanya dengan menyentuhnya.\n\n‘kamu akan menyesal memberi aku kesempatan. Tuan Muda dari Sekte Iblis.’\n\nDan Jucheon menatap Baekhyun dan dengan tenang menunjuk tongkat emas dengan tangannya.\n\nSeolah memberinya kesempatan pertama.\n\nMendengar itu, dewan dan penjaga Istana Es menatap Baekhyun dengan mata penuh antisipasi.\n\nJika dia membuktikan dirinya, tidak ada yang akan menyangkal kekuatannya.\n\n“Dia pikir aku tidak memenuhi syarat dan sengaja memberiku kesempatan.”\n\nMelihat ekspresi percaya diri Dan Jucheon, Baekhyun mendengus.\n\n“Aku akan mematahkan kepercayaan dirimu itu.”\n\nBaekhyun perlahan mendekati tongkat emas itu.\n\nMelihatnya dengan seksama, dia menarik napas dalam-dalam.\n\n‘Ayah… dan raja-raja istana sebelumnya, tolong bantu aku agar Objek Ilahi tidak jatuh ke tangan pengkhianat itu!’\n\nBerharap, Baekhyun mengulurkan tangannya.\n\n“Ugh! Han-tangan… kuaaak!”\n\nSemua orang terkejut.\n\nTangan Baekhyun, yang memegang tongkat itu, berubah menjadi es karena rasa dingin yang tak terbayangkan.\n\nSeolah-olah staf itu benar-benar hidup.\n\n‘Qi dingin menyembur keluar!’\n\n‘Apakah pangeran benar-benar dipilih!’\n\nPerhatian semua orang terfokus.\n\nSaat itu, Sol Am-baek, tetua dari dewan, yang menilai Baekhyun dalam masalah, berteriak.\n\n“Pangeran! Gunakan Telapak Tangan Dewa Es! kamu harus menanggungnya untuk dipilih! ”\n\n‘Telapak Tangan Dewa Es!’\n\nDi tengah rasa sakit, Baekhyun mendengarnya dan dengan cepat mencoba membukanya.\n\nDia baru mencapai tingkat kelima, tetapi sepertinya tidak ada cara lain untuk menahan dingin.\n\nSaat dia menggunakan itu, rambut Baekhyun berubah menjadi perak.\n\nSaat itulah dia, yang sedang membuka teknik, mencoba menahan hawa dingin.\n\nTubuh Baekhyun terpental ke belakang seperti baru saja dipukul.\n\nTerkejut, para tetua dan penjaga yang mendukungnya berlari ke arahnya.\n\nNamun, lengan kanan Baekhyun benar-benar membeku.\n\n“B-bagaimana ini bisa…”\n\n“Apakah itu berarti pangeran tidak dipilih?”\n\nMereka tidak bisa menyembunyikan perasaan sedih itu.\n\nDengan legitimasi dan kesetiaan mereka kepada raja sebelumnya, mereka mendukung sang pangeran, meskipun mengetahui bahwa dia tidak memiliki kualitas seorang raja.\n\nNamun, mereka tidak tahu bahwa Divine Object tidak akan memilihnya.\n\n“Pangeran, aku akan membantu mengusir qi dingin.”\n\nDuduk di sebelahnya, tetua Sol Am-baek memutuskan untuk membubarkan qi dingin yang membekukan tangannya.\n\nSementara itu, Dan Jucheon tersenyum dan perlahan berjalan menuju tongkat emas.\n\nSebuah suara memasuki telinga Baekhyun.\n\n[Kamu tidak berpikir. Baekhyun. Ada satu hal yang tidak kamu ketahui.]\n\nBaekhyun, yang berkonsentrasi mengusir qi dingin, harus mendengarkan apa yang dikatakan.\n\nDan Jucheon berdiri di depan staf dan terus berbicara.\n\n[Tentu saja, garis keturunan keluarga Dan adalah kualifikasi, tetapi ada sesuatu yang lebih penting. Seperti yang Anda ketahui, dengan mengalaminya sendiri, Anda harus memiliki kekuatan untuk menaklukkan tongkat dan mengklaimnya.]\n\n[Itu bukan sesuatu yang bisa diklaim oleh seorang anak yang baru mencapai level kelima.]\n\nBaekhyun, yang tidak bisa bergerak, merasa kesal.\n\nTerlepas dari itu, Dan Jucheon berbicara kepada Chun Yeowun dengan suara sopan.\n\n“Tuan Chun. Bisakah aku membuktikan diri?”\n\nDan Jucheon melihat kembali ke semua orang dan kemudian tersenyum.\n\nSaat dia dipilih oleh Objek Ilahi, dia akan diterima sebagai raja.\n\nBahkan para tetua yang menentangnya akan menerimanya jika dia dipilih oleh staf.\n\nRasa dingin yang intens memancar dari tubuh Dan Jucheon, yang siap untuk membuka Telapak Tangan Dewa Es.\n\nItu memiliki momentum untuk membekukan semua yang disentuhnya.\n\n‘Kekuatan seperti itu!’\n\n‘Mereka tidak punya pilihan selain mengakui keahlianku.’\n\nMeskipun mereka tidak mendukungnya, dewan mengagumi kekuatannya.\n\nPuas dengan reaksinya, Dan Jucheon meraih tongkat emas dan mencoba mengangkatnya.\n\nDia meraih tongkat itu dan mencoba mengangkatnya dengan mata penuh kegembiraan.\n\nDan Jucheon tidak bisa menyembunyikan keterkejutannya.\n\nMeskipun dia membuka teknik terkuatnya, qi dingin yang masuk ke tangannya menyakitinya.\n\nSebagai Maha Guru, dia hampir tidak berhasil menghentikan qi dingin yang membekukannya, tetapi dia tidak bisa menaklukkan qi dingin tidak peduli seberapa keras dia berusaha.\n\nSelain itu, tidak hanya qi dingin, tetapi energi kuat muncul dari staf.\n\nSeolah-olah staf menolak untuk dipegang olehnya.\n\n“I-ini tidak mungkin. Kenapa… kenapa dia menolakku!”\n\nTidak mungkin, tapi Objek Ilahi tidak memilihnya, dan qi dingin terus memberontak.\n\nKarena dia adalah seorang Maha Guru, dia terus memaksakan dirinya pada tongkat.\n\nBahkan para tetua tidak bisa menyembunyikan keheranan mereka saat melihatnya.\n\nMenurut apa yang dikatakan Baekhyun dan Dan Jucheon, wajar jika anggota keluarga kerajaan dipilih oleh staf.\n\nChun Yeowun mengulurkan tangan ke arah staf.\n\nTongkat yang berada di tangan Dan Jucheon, ditarik ke tangan Chun Yeowun.\n\nYang mengejutkan, staf Ice Cold, yang menolak untuk dipegang oleh keduanya, pergi ke arah Chun Yeowun dan mulai bersinar.\n\n“Tidak, itu tidak masuk akal! Bagaimana ini bisa terjadi?”\n\nDan Jucheon tidak mengerti apa yang dilihatnya.\n\n“Bodoh. Kamu seharusnya menyadarinya saat kamu menangkap Objek Ilahi.”\n\nTidak seperti Dan Jucheon yang tercengang, Mun Ku dan Enam Pedang berkilauan.\n\nMereka ingat apa yang dikatakan Chun Yeowun sebelumnya.\n\n‘Inilah sebabnya dia tidak ingin memberi mereka staf.’\n\nItu karena Chun Yeowun sudah dipilih oleh Divine Object.\n\nTentu saja, staf sudah memilih pemiliknya, itu sebabnya menolak untuk dipegang oleh orang lain.\n\nUdara di sekitar mereka berubah.\n\n‘Bukankah hanya keluarga kerajaan yang bisa memegang Divine Object?’\n\nPara tetua semua memandang Chun Yeowun, yang memegang tongkat.\n\nChun Yeowun mengirim pesan ke Dan Jucheon, yang tampak tak berdaya.\n\n[Terima kasih. Anda memberi saya situasi yang baik.]\n\nSaat dia mendengar kata-kata itu, mata Dan Jucheon bergetar.\n\nPada awalnya, dia berpikir bahwa Chun Yeowun telah jatuh ke dalam rencana.\n\nTapi itu semua hanya ilusi.\n\nChun Yeowun diam-diam mendengarkan mereka dan memberi mereka kesempatan mengetahui bahwa mereka akan gagal.\n\n‘B-dia menggunakan kita untuk meyakinkan semua prajurit!’\n\nKetika mereka gagal, Chun Yeowun memainkan peran yang lebih menonjol.\n\nSekarang tidak ada cara untuk membalikkan apa yang mereka lakukan.\n\n“Apakah itu Objek Ilahi dari Utara?”\n\n“Mengapa itu bersinar di tangan Tuan Chun?”\n\nMoyong Kang dan Jegal Sohi, yang datang untuk melihat apa yang dilakukan oleh Demonic Cult dan Ice Palace berkumpul bersama, terkejut dengan apa yang mereka lihat.\n\n“Bagus. Kami memiliki cukup saksi.”\n\nChun Yeowun melihat mereka, memandang Dan Jucheon, yang tampak tersesat, dan mengangkat Tongkat Es Dingin.\n\nBukannya dia memaksa staf.\n\n“Ohh! Penguasa Objek Ilahi!”\n\nSalah satu tetua secara alami berlutut dan menundukkan kepalanya ke Chun Yeowun.\n\nSaat seorang pria berlutut, yang lain mulai menundukkan kepala mereka perlahan.\n\nSeolah-olah mereka diberdayakan oleh kata-kata yang tak terucapkan, semua pejabat dan penjaga istana membungkuk di depan Chun Yeowun, seolah bersumpah setia, kecuali beberapa.\n\n‘Bagaimana skenario terburuk seperti itu bisa terjadi?’\n\nMoyong Kang kehilangan kata-kata.\n\nSeolah inti yang masuk ke tangannya tidak cukup, Objek Ilahi dari Istana Es Laut Utara jatuh ke tangan Chun Yeowun.\n\nChun Yeowun memandang Jegal Sohi, Dan Jucheon dan Baekhyun, saat dia berbicara dengan tenang.\n\n“Semua orang telah menyaksikannya. Pada pengumuman ini, Istana Es Laut Utara adalah milikku. ”"}