{"index": 10, "title": "Chapter 440", "content": "Nano Machine (Terjemahan Indo)\n\nPenjaga Gunung Changbai (2)\n\nHong Palwoo dari asosiasi pengemis bertanya dengan cemberut.\n\n“Tahan. Kecuali orang tua ini telah mendengar sesuatu yang salah, kamu sebenarnya mengacu pada keabadian yang seharusnya didambakan oleh beberapa kaisar?\n\n‘Ini pasti semacam lelucon! Apakah klan Blade God Six Martial benar-benar percaya pada legenda aneh seperti itu?’\n\n‘Apakah mereka benar-benar menganalisis musuh kita?’\n\nRuangan menjadi lebih berisik.\n\nItu adalah reaksi alami ketika Panglima Militer Angkatan Kehakiman memutuskan untuk mendasarkan temuannya pada sebuah buku misterius yang bahkan tidak diakui oleh para sarjana.\n\nMendengar itu, Pemimpin Besar berbicara dengan suara keras.\n\n“Tentu saja, tidak banyak orang yang percaya. Begitu juga dengan Pemimpin Besar ini. Namun, yang penting bukanlah konsep keabadian. Menurut informasi yang dikumpulkan Pangdam dan Pangdam Mak, kami tahu kami bisa menyudutkan para bajingan itu. Komandan Militer!”\n\nMendengar kata-kata itu, Yoo Beok-ryeo mengeluarkan dua ksatria dengan huruf ‘Penaklukan’ tertulis di atasnya.\n\nDia menempatkan satu ksatria di Gunung Huang, pangkalan klan Dewa Pedang Enam Bela Diri, dan yang lainnya di pegunungan Changbai di tenggara provinsi Liaoning.\n\nSaat semua orang melihat ke sana, Yoo Beom-ryeo membuka mulutnya.\n\n“Pemimpin Besar telah memutuskan untuk mengobarkan perang habis-habisan untuk masa depan Yulin.”\n\nKata-kata perang habis-habisan membuat semua pemimpin di ruangan itu menjadi serius.\n\nAda banyak perang kecil antara tiga faksi besar selama beberapa dekade terakhir, tetapi tidak pernah ada perang habis-habisan.\n\nNamun, sekarang mereka merencanakan perang seperti itu.\n\n‘Apakah ini sebabnya komandan barat dipanggil? Tapi, jika kita memutuskan untuk pindah, bukankah Kekuatan Jahat di barat akan menempatkan kita dalam situasi berbahaya?’\n\nHyun Jin-ja, seorang tetua dari klan Wudang, prihatin tentang hal itu.\n\nSeolah membaca pikirannya, Yoo Beom-ryeo menjelaskan.\n\n“Saat ini, Forces of Evil berada dalam kondisi yang sangat kacau karena perang saudara sedang berlangsung. Dan ini adalah waktu yang tepat bagi kita untuk berperang.”\n\n“Bagaimana dengan Sekte Iblis? Karena kita bersekutu dengan mereka dan kita telah memutuskan untuk pergi keluar, tidakkah mereka bersama kita akan mengurangi jumlah kerusakan yang kita terima dari klan Blade God Six Martial?”\n\nJegal Young dari klan Jegal bertanya.\n\nMendengar kata-kata itu, semua pemimpin menganggukkan kepala.\n\nSaat pergi berperang melawan klan Blade God Six Martial, jika Demonic Cult berpartisipasi, maka Yulin akan menghemat kekuatan mereka.\n\nSelain itu, ada kekhawatiran bahwa Sekte Iblis akan menusuk mereka dari belakang.\n\nPada saat itu, keberatan yang kuat diajukan oleh seorang pria.\n\n“Tidak perlu mendapatkan bantuan dari Sekte Iblis dalam perang habis-habisan ini! Dan seperti yang dikatakan Pangdam, ini demi masa depan Yulin dan Pasukan Kehakiman!”\n\nKemarahan muncul di mata pria itu saat dia berbicara.\n\n“Pemimpin Hebat … apa artinya ini?”\n\n“Menurut laporan dari Komandan Mak, Sekte Iblis dan Tuan mereka ada di Laut Utara.”\n\n“Pemuja Iblis ada di Laut Utara?”\n\nSemua orang tampak bingung dengan informasi yang tidak terduga.\n\nBelum lama ini, mereka tahu bahwa Sekte Iblis sedang sibuk dengan pendirian akademi baru mereka.\n\nJadi mengapa Lord of the Demonic Cult pergi ke Laut Utara tiba-tiba?\n\nMak Wijong menyelesaikan keraguan para pemimpin.\n\n“Inti dari Dragon Turtle telah jatuh ke tangan Penguasa Sekte Iblis, Chun Yeowun. Dia juga mengincar inti lainnya seperti klan Blade God Six Martial. ”\n\n“Lord of Demonic Cult mengincar inti dari makhluk roh?”\n\nKulit semua orang menjadi gelap.\n\nMonster itu, yang sulit mereka tangani tanpa inti, mengincar inti?\n\nArtinya, jika inti itu jatuh ke tangannya, maka Chun Yeowun pasti menjadi lebih kuat dari sebelumnya.\n\n“Tidak. aku tidak tahu tentang konsep keabadian ini, tetapi bukankah terlalu berbahaya untuk membiarkan inti itu masuk ke tangan monster itu?\n\nYoo Beom-ryeo menjawab.\n\n“Perang adalah untuk mencegah hal itu terjadi.”\n\n“Hah? Apa maksudmu? Inti sudah pergi kepadanya, bagaimana kamu berencana untuk mencegahnya? ”\n\n“Ini belum berakhir.”\n\nYoo Beom-ryeo mengarahkan jarinya ke gunung Changbai.\n\n“Aku tidak tahu tentang binatang roh dan semacamnya. Namun, menurut rumor, ada legenda tentang Feng bo di Gunung Changbai.”\n\n“Tidak … apakah kamu berbicara tentang harimau putih?”\n\nPara pemimpin yang dekat dengan pegunungan, yang mendengar desas-desus itu, segera menggumamkan kata-kata ‘harimau putih’.\n\nMereka mendengar tentang beberapa binatang ajaib yang berjalan-jalan di Gunung Changbai.\n\nTapi mereka tidak pernah mengira itu adalah binatang roh.\n\n“Buku ini di sini berbicara tentang salah satu dari lima binatang roh, Feng bo. Jika kamu melihat deskripsi di sini, itu menyerupai harimau putih, binatang buas di Gunung Changbai. ”\n\nJika harimau putih itu memang binatang roh, maka ia pasti memiliki inti.\n\nKemudian, seperti yang Yoo Beom-ryeo sebutkan sebelumnya, makhluk roh itu pasti akan menjadi target dari klan Bela Diri Enam Dewa Pedang atau Kultus Iblis atau keduanya.\n\nJika salah satu dari dua klan itu mendapatkan inti, maka Yulin pasti akan menghilang dalam sekejap.\n\n“Ha, bukankah kita harus menghentikan mereka?”\n\n“Benar. Perang habis-habisan adalah demi kita! ”\n\nYoo Beom-ryeo menunjuk ke ksatria di peta, menunjukkan kekuatan faksi.\n\n“Mulai sekarang, Pemimpin Besar akan membagi pasukan menjadi dua kelompok yang akan menuju Gunung Huang dan pegunungan Changbai.”\n\nSemua pemimpin mendengarkan seluruh rencana tanpa menimbulkan keraguan.\n\nMungkin, itu karena perang habis-habisan ini akan menentukan masa depan Yulin.\n\nSudut bibir Mak Wijong terangkat menatap para pimpinan dan panglima TNI.\n\n‘Komandan Kang… kematianmu telah berubah menjadi percikan api yang menimbulkan api besar.’\n\nPada saat yang sama, Great Plains.\n\nProsesi prajurit Sekte Iblis berlanjut ke arah tenggara.\n\nDalam lima hari, mereka melintasi setengah dari Great Plains.\n\nTidak seperti ketika mereka pertama kali memasuki tempat itu untuk pertama kalinya, meskipun bertemu dengan orang barbar, mereka tidak pernah menyerang mereka.\n\nBerita bahwa Asara, Panglima Perang yang memiliki hegemoni atas Great Plains, memotong kedua tangannya menyebar ke seluruh negeri.\n\nTanpa sadar, Chun Yeowun, yang dikenal sebagai ‘Dewa Iblis’, berubah menjadi objek ketakutan di antara orang-orang barbar.\n\nPrajurit dari Sekte Iblis menyalakan api unggun di sana-sini. Saat hari mulai gelap, arak-arakan berhenti, dan orang-orang sibuk menyalakan api.\n\nTidak seperti ketika mereka terburu-buru karena naga, kali ini mereka menuju ke selatan dan istirahat yang cukup.\n\n“Eh? Apakah itu Ger?”\n\nHu Bong tampak kagum pada barak dan barang-barang lain yang mereka bawa dari Istana Es.\n\nBarak yang mereka bawa berasal dari Istana Es, yang merupakan barak portabel yang dapat digunakan di Dataran Besar.\n\nMereka memiliki dinding silinder dan puncak kubah.\n\n“Bisakah kita menggunakan itu?”\n\n“Letnan Hu, bukankah kamu mengatakan bahwa kamu ingin mencobanya?”\n\nSepanjang perjalanan, Hu Bong mengikuti kuda Dan Jucheon, mengatakan bahwa tenda mereka aneh, dan dia bersikeras bahwa dia harus diberi satu.\n\n“Oh! Bagian dalamnya sangat keren!”\n\n“… Aku senang kau menyukainya.”\n\nHu Bong sangat gembira ketika dia memasuki Ger.\n\nPria ini, Hu Bong, tampaknya tidak begitu terampil, tetapi energinya sepertinya berada di level seorang Tetua.\n\nDan Jucheon bertanya pada Mong Mu, tetua ke-6 yang melihat Ger dari dekat.\n\n“Apakah kamu ingin satu juga?”\n\n“aku baik-baik saja. Lebih tepatnya. aku harap kamu bisa memberikan satu kepada Dewa kita. ”\n\nMong Mu berpikir Dan Jucheon tidak mau memberikannya kepada Chun Yeowun.\n\nTetapi kenyataannya adalah ketika dia melihat sekeliling, dia tidak dapat menemukan Chun Yeowun.\n\n“Mungkin dengan mantan tuan.”\n\n“Ah, apakah mereka berlatih?”\n\n“Huh, kurasa begitu.”\n\nMereka semua tahu bahwa Chun Yeowun dan Chun Inji akan memisahkan diri dari pasukan untuk berlatih.\n\nApi unggun dinyalakan di suatu tempat di padang rumput beberapa mil jauhnya dari pasukan, dan seorang lelaki tua memegang pedang.\n\nOrang tua dengan rambut kecil yang tumbuh seperti janggut adalah mantan Tuan, Chun Inji.\n\nMakanan! Makanan! Makanan!\n\nPedangnya, yang terbentang di depan api, adalah Kekuatan Pedang Setan Langit.\n\nLintasan pedang yang indah terbuka.\n\nPedang Chun Inji, yang terbentang hingga bentuk keempat, memenuhi dirinya dengan kepuasan.\n\n“Itu luar biasa, kakek.”\n\n“Hah, terima kasih. kamu tahu ini dengan mengikuti dasar-dasarnya.”\n\nChun Inji menyadari betapa sederhananya teknik yang dibuat Chun Ma.\n\nChun Ma yang membuat Sword Force of the Sky Demon adalah seorang jenius.\n\nChun Inji tidak tahu bahwa dengan menggunakan setiap bentuk kemudian, tekniknya menjadi lebih kuat.\n\nChun Inji merasa tersesat.\n\nAkan lebih baik jika dia telah membangun lebih banyak energi internal sebelum menggunakan teknik ini, tetapi tidak mungkin baginya untuk mengubah dari Reverse Health Preservation kembali ke cara kultus Iblis dengan mudah.\n\n“Oh, apakah kamu ingin berlatih yang kelima juga?”\n\n“Bentuk kelima jauh lebih sulit daripada yang kamu pikirkan.”\n\nTeorinya sudah jelas.\n\nNamun, tidak mudah untuk menyatukan 24 pedang menjadi satu.\n\nMeski begitu, Chun Inji bangga karena dia bisa mempelajari teknik ini dengan baik.\n\n“Yeowun-ah, aku minta maaf atas apa yang harus kau lalui.”\n\nChin Inji meminta maaf kepada Yeowun.\n\nDi satu sisi, dia seharusnya yang mengajar cucunya, tapi sekarang, cucunya yang mengajarinya.\n\n“Tidak. Karena kamu adalah mantan Tuan, mempelajari pedang ini tidak terlalu aneh.”\n\n“Namun, fakta bahwa lelaki tua ini, yang mengundurkan diri dari posisi Lord, sedang mencoba mempelajari seni bela diri kultus, teknik terbaik …”\n\n“… bukan yang terbaik.”\n\nMendengar kata-kata Chun Yeowun, Chun Inji bingung.\n\nKekuatan Pedang Setan Langit adalah seni bela diri terbaik yang diciptakan oleh leluhur mereka.\n\nNamun, generasi kedua Chun Ma menyangkal bahwa itu yang terbaik.\n\n“Apa maksudmu? Pedang Setan Langit bukan yang terbaik?”\n\nChun Yeowun merenung sejenak sebelum membuka mulutnya untuk menjelaskan.\n\nDia tidak ingin memberitahunya, tapi kemudian Chun Inji telah mengabdikan hidupnya demi Sekte Iblis, yang berarti dia pantas untuk mengetahuinya.\n\n“… di tebing lembah, pedang yang ditinggalkan oleh Chun Ma belum selesai.”\n\nChun Inji memberi judul kepalanya pada kata-kata yang dia dengar untuk pertama kalinya.\n\nSaat itu, Chun Yeowun mengangkat pedangnya dan berbicara.\n\n“Kamu akan lebih memahaminya jika kamu melihatnya sendiri.”\n\nDengan kata-kata itu, Chun Yeowun bergerak, menggambar jejak halus dengan pedangnya di bawah malam yang diterangi cahaya bulan, dan membuka lipatan pedangnya.\n\nMakanan! Makanan! Makanan! Makanan!\n\nMata Chun Inji bergetar saat melihat pedang Chun Yeowun.\n\nDia berpikir bahwa dia tidak bisa terkejut lagi, tetapi dia salah.\n\nDia tidak bisa membantu tetapi tercengang ketika dia melihat pedang yang sebenarnya, permainan pedang Chun Yeowun sangat mendebarkan.\n\n“Uh-bagaimana kamu mendapatkan pedang itu?”\n\nJika matanya tidak melihat sesuatu yang salah, pedang baru itu dicampur dengan Kekuatan Pedang Setan Langit dan Seni Ekstrim Dewa Pedang.\n\nPedang itu berubah menjadi sesuatu yang sulit untuk dibuka oleh tubuh manusia.\n\n‘Apakah ini benar-benar pedang yang bisa digunakan manusia?’\n\nKetika dia menyelesaikan pedangnya, Chun Yeowun berbicara dengan suara tenang kepada Chun Inji, yang terkejut.\n\n“I-itu adalah pedang yang belum selesai yang dibuat oleh leluhur?”\n\nSebenarnya, itu adalah teknik pedang yang tidak ada yang mencoba untuk menyelesaikannya.\n\nKetika Chun Inji sedang berpikir, Chun Yeowun berbicara.\n\n“… Aku menamakannya Seni Pedang Dewa Iblis.”\n\nSeni Pedang Dewa Iblis.\n\nTeknik pedang legendaris ini adalah sesuatu yang tidak dapat dipelajari oleh siapa pun kecuali Chun Yeowun."}