{"index": 11, "title": "Chapter 441", "content": "Nano Machine (Terjemahan Indo)\n\nPenjaga Gunung Changbai (3)\n\nSetelah empat hari prosesi, mereka akhirnya bergerak menuju Changbai dan tiba di perbatasan utara provinsi Liaoning.\n\nSementara itu, beberapa perubahan terjadi.\n\nBukan hanya mantan Tuan Chun Inji yang menguasai Kekuatan Pedang Setan Langit.\n\nGuntur qi terpancar dari tubuh, membuat kuda menjadi bersemangat.\n\nMeskipun pandai menangani kuda, dia tidak dapat menghentikan kudanya agar tidak berlari liar.\n\nAkhirnya, dia harus turun dari kuda.\n\n“Hahaha! Jika kamu kesulitan mengendalikan qi guntur, kamu mungkin tidak dapat menunggang kuda selama sisa hidup kamu.”\n\nKo Wanghur tertawa terbahak-bahak dan mengolok-olok pria yang turun dari kuda.\n\nOrang yang ditertawakannya adalah Bakgi, Pedang Ketiga dari Enam Pedang.\n\nPetir menyambar ke seluruh tubuhnya.\n\nDia mencoba beberapa kali untuk menunggang kuda tetapi terus gagal lagi dan lagi karena tubuhnya secara tidak sadar melepaskan qi guntur.\n\nBagaimana Bakgi akhirnya mendapatkan qi guntur?\n\nSebuah pemicu kecil membuatnya terjadi.\n\nAnggota Enam Pedang, yang telah bersama sejak zaman akademi, sering mengasah keterampilan mereka melalui pertempuran di antara mereka sendiri.\n\nAwalnya, Bakgi biasa melawan Ko Wanghur.\n\nNamun, seolah-olah Mun Ku menjadi lebih kuat saja tidak cukup, Ko Wanghur tiba-tiba mencapai tingkat Master Unggul.\n\nUntuk mengatasi kesenjangan besar di antara mereka, dia mempelajari seni bela diri baru yang diciptakan oleh Chun Yeowun, tapi itu tidak cukup untuk mengisi celah di antara mereka.\n\nSementara itu, hal terburuk terjadi padanya.\n\n[Wah! Saya menang untuk pertama kalinya. Hehehe!]\n\nDia akhirnya kalah dari Hu Bong.\n\nBerbeda dengan Enam Pedang lainnya, Hu Bong selalu mengikuti Chun Yeowun dan mendapatkan pengalaman, dan entah bagaimana Hu Bong tampak berbeda.\n\n‘Sulit dipercaya! Bagi aku untuk kalah dari Hu Bong …’\n\nDia tidak ada bandingannya dengan masa lalu.\n\nBukannya dia membenci Hu Bong, tapi memang benar dia sedikit membenci Hu Bong sebagai seorang seniman bela diri.\n\nDan perasaan kalah dalam lima detik bahkan lebih menyedihkan.\n\nIni menciptakan riak di dalam diri Bakgi, yang tidak memiliki keinginan lain selain menjadi yang terkuat di bawah Tuannya, Chun Yeowun.\n\n‘… Aku pasti sudah gila.’\n\nDengan berani, dia meminum darah naga itu.\n\nSemua prajurit dari Sekte Iblis telah melihat bagaimana pejabat Istana Es Laut Utara yang meminum darah telah berubah menjadi jelaga, jadi mereka tahu bahwa itu harus diencerkan.\n\nNamun, Hu Bong berhasil mengambil darah Flame Qilin, tetapi itu dilakukan karena Hu Bong berada dalam situasi yang drastis.\n\nBahkan jika Bakgi mati, dia ingin mencobanya.\n\nSama seperti Hu Bong, yang mampu menghasilkan qi api, dia mendapat qi guntur.\n\nTentu saja, dia berada di ambang kematian.\n\nJika bukan karena Chun Yeowun, yang muncul di saat yang tepat dan menenangkan qi guntur yang mengamuk di tubuhnya, Bakgi pasti sudah mati.\n\nNamun, meskipun menyerap qi guntur, mengendalikannya sulit.\n\n[Ini berbeda dari Hu Bong. Mungkin karena naga itu mati baru-baru ini, jadi sepertinya lebih banyak qi yang tersisa di dalam darah.]\n\nChun Yeowun menilai seperti itu.\n\nDan prediksinya hampir tepat.\n\nDarah Qilin Api di kuil telah diencerkan selama berabad-abad.\n\n[Jika qi guntur di tubuhnya dapat sepenuhnya beredar, maka qi guntur tidak akan keluar secara tidak sadar.]\n\nItulah yang dikatakan mantan raja, Chun Inji, setelah memeriksa kondisi Bakgi.\n\nAwalnya, dia tidak mengerti apa yang dikatakan Chun Inji, tapi kemudian dia menjelaskannya dengan cara yang mudah dimengerti.\n\n[Kamu harus mencapai level Master Unggul.]\n\nJika mencapai level itu adalah tugas yang mudah, maka Bakgi akan langsung menaikinya.\n\nMengingat bahwa Hu Bong jauh lebih rendah daripada dia ketika mengambil darah Qilin Api, Bakgi berpikir bahwa itu akan sama untuknya.\n\nDia berhasil menerima qi guntur, tetapi dia tidak berhasil naik level.\n\n‘… apakah kualitas Hu Bong lebih unggul dariku?’\n\nDi akademi, Hu Bong adalah yang terlemah. Bakgi tidak bisa mengerti seberapa besar pertumbuhan Hu Bong.\n\nMelihat kembali ke arah Hu Bong yang sedang menunggangi kudanya, Bakgi menghela nafas.\n\nHu Bong tidak pernah ingin bersaing dengan siapa pun.\n\nDia hanya setia pada tanggung jawabnya, dan dia mencapai pencerahan seolah-olah dia dihargai untuk itu.\n\n‘Aku bodoh. Dia adalah dia, dan aku adalah aku.’\n\nDia sampai pada kesadaran itu.\n\nSeni bela diri bukanlah sesuatu yang bisa ditangani dengan tergesa-gesa.\n\nDaripada iri pada Hu Bong atau Ko Wanghur, penting bagi Bakgi untuk terus berjalan di jalannya sendiri.\n\nKetika dia sedikit rileks, qi guntur dilepaskan sekali lagi.\n\nHu Bong, menunggang kudanya, berbicara dengan suara serius.\n\n“aku mengerti perasaan Bakgi. Dengan kekuatan besar datang tanggung jawab besar.”\n\nBakgi menjadi marah mendengar kata-kata itu, yang sepertinya tidak menenangkan emosinya.\n\nTapi kata-kata yang mengikutinya.\n\n“aku juga tidak bisa tidur semalaman karena aku berusaha menekan panas terik di tubuh aku. Hehehe.”\n\nItu dekat dengan lelucon.\n\n‘… didorong oleh orang ini.’\n\nHatinya, yang mencoba mengakui Hu Bong, menghilang.\n\nDan dia mengerti satu hal, dia harus bekerja sangat keras untuk mendahului Hu Bong.\n\nHu Bong merasa malu dengan sikap Bakgi yang seolah mengabaikan Hu Bong.\n\nChun Inji, mantan raja, memandang mereka sambil tersenyum.\n\n“Kamu punya orang-orang yang menarik.”\n\nChun Yeowun, yang berkuda di sampingnya, mengangguk.\n\nKetika dia pertama kali bertemu Hu Bong, dia mencoba untuk menindas Chun Yeowun, tetapi sekarang dia adalah seseorang yang mencerahkan suasana hati semua orang.\n\nChun Yeowun lebih dari puas memiliki Hu Bong sebagai bawahannya.\n\nSaat itulah seseorang menunggang kuda menyusul mereka.\n\nItu adalah Moyong Yuu, putra Moyong Kang.\n\nDia tampak gugup setiap kali dia pergi ke Chun Yeowun.\n\n“Karena kita dekat dengan Liaoning. kamu dapat memandu kami ke Changbai dari sini. ”\n\n“…Tu-Tuan Chun. Apakah kamu benar-benar akan pergi ke Gunung Changbai?”\n\nTerakhir kali mereka berbicara tentang Gunung Changbai, Moyong Yuu memiliki ekspresi gelap di wajahnya.\n\nNamun, bahkan sekarang, dia tampaknya memiliki reaksi yang sama, seolah-olah dia tahu sesuatu tentang gunung itu.\n\nAtas tindakan Moyong Yuu, tetua ke-6 Mong Mu, yang berada di sebelahnya, bertanya.\n\n“kamu hanya diminta memberikan arahan. Beraninya kau mempertanyakan rencana Dewa…”\n\nChun Yeowun mengangkat tangannya dan memotongnya.\n\nDan bertanya pada Moyong Yuu.\n\n“Kenapa kau menatapku seperti itu?”\n\nAwalnya, dia berpikir mungkin Moyong Yuu terintimidasi oleh kehadirannya, tapi sepertinya bukan itu satu-satunya alasan.\n\nSetelah ragu-ragu sejenak, Moyong Yuu membuka mulutnya.\n\n“Orang luar mungkin tidak tahu, tetapi ada aturan tidak tertulis untuk orang yang tinggal di provinsi Liaoning.”\n\n“Aturan tidak tertulis? Apa itu?”\n\n“… aturannya menyatakan bahwa seseorang tidak boleh memasuki Gunung Changbai.”\n\nTujuan mereka adalah gunung itu.\n\nMenurut informasi Chun Inji, Feng bo adalah makhluk roh di dalam Gunung Changbai.\n\nNamun, ada aturan tidak tertulis bahwa tidak ada yang boleh memasuki gunung itu, yang terdengar tidak masuk akal.\n\n“Aku tidak bermaksud mengatakannya seperti itu. Itu hanya sesuatu yang ayah dan kakek aku selalu katakan untuk aku ikuti. Karena itu, meskipun berasal dari provinsi Liaoning, aku bahkan belum pernah ke awal gunung sepanjang hidup aku.”\n\n“Peraturan tidak tertulis macam apa itu?”\n\ntetua ke-6 Mong Mu mendecakkan lidahnya.\n\nDia tahu bahwa Gunung Changbai berada tepat di antara kedua negara.\n\nDan tidak ada satu negara pun yang bisa mengendalikan seluruh gunung.\n\n“aku mengatakan yang sebenarnya.”\n\n“Kamu tidak tahu kenapa?”\n\n“…Kakekku bilang ada monster yang menjaga pintu masuk gunung. Dan jika aku tidak ingin mati, dia menyuruh aku untuk tidak pergi ke tempat itu.”\n\nChun Yeowun memiringkan kepalanya saat dia mengirim pesan telepati ke Chun Inji.\n\n[Mungkin dia berbicara tentang harimau putih.]\n\nItu hanya tebakan acak.\n\nKetika Chun Yeowun menunggu, Chun Inji mengirim tanggapannya.\n\n[… Aku tidak mengingatnya dengan sempurna, tapi entah bagaimana, lelaki tua ini ingat pernah mendengar sesuatu seperti itu.]\n\n[Orang-orang dari klan Blade God Six Martial biasa berbicara tentang monster yang melindungi Gunung Changbai. Namun, jika tebakan orang tua ini benar, maka kita masuk mungkin sulit, seperti yang dikatakan anak itu.]\n\nApa yang ada di Gunung Changbai?\n\n[Apakah Anda punya tebakan siapa atau apa yang ada di sana?]\n\nMendengar pertanyaan Chun Yeowun, Chun Inji menatap matanya dan menjawab.\n\nDaerah di mana perbatasan selatan provinsi Jilin bertemu dengan perbatasan timur provinsi Liaoning.\n\nTanah ke Gunung Changbai terjal, dan tanahnya bergetar dengan ratusan kuku dan ribuan anak tangga.\n\nSaat tanah bergetar, pasukan besar maju.\n\nDi tengahnya terdapat bendera-bendera yang melambangkan Keadilan, berkibar tertiup angin.\n\nTentara besar milik Yulin.\n\nTentara memiliki 5.000 anggota dalam seragam yang berbeda, terdiri dari tentara elit dan berbagai klan.\n\nMereka yang berada di garis depan adalah tujuh pemimpin Pasukan Keadilan dan beberapa komandan.\n\nPemimpin Mu Gu-cheon, komandan bersama dengan pemimpin Gak-yeon dari kuil Shaolin, pemimpin ke-3 Biksu Sathi, pemimpin ke-11 Hong Palwoo, pemimpin ke-10 Ho Hyeon-ja, pemimpin ke-16 Yeon Young-in, dan pemimpin ke-17 Peng-gyu adalah semuanya menuju Gunung Changbai.\n\nDi belakang mereka ada panglima baru Mak Wijong diikuti lima panglima lagi dan lima puluh kepala marga yang lebih kecil.\n\n“Ini pertama kalinya kami pindah seperti ini.”\n\nHo Hyeon-ja, yang sedang menunggang kuda, mendecakkan lidahnya saat melihat pasukan besar mengikuti mereka.\n\nMereka semua adalah anggota faksi Yulin.\n\nSemua orang di tentara adalah prajurit elit.\n\nDengan kekuatan ini, jika mereka mau, mereka bahkan bisa menghancurkan sebuah kastil dalam waktu setengah hari.\n\n“Amitabha. aku tidak tahu apakah membawa orang sebanyak ini ke Changbai benar.”\n\nBiksu Sathi, yang sedang berkuda di sampingnya, berbicara.\n\nYoo Beom-ryeo, yang bertanggung jawab atas operasi tersebut, hanya membiarkan sejumlah kecil prajurit tetap tinggal untuk mempertahankan setiap klan, dan setiap elit yang dapat ditemukan dikumpulkan dan dikirim ke Gunung Changbai.\n\n“aku juga memiliki pendapat yang sama dengan Biksu Sathi. Akan lebih baik untuk memberi lebih banyak orang ke unit yang menyerbu markas mereka. ”\n\nMendengar kata-kata itu, Hong Palwoo berbicara.\n\n“Meskipun mendengar tentang operasi itu, aku tidak mengerti mengapa begitu banyak kekuatan yang dikirim bersama kami.”\n\n“Pemimpin Hong Palwoo. Bukan seperti itu. Alasan mengapa begitu banyak orang dikirim ke gunung adalah karena intinya harus diperoleh oleh kita…”\n\nItu tidak bisa dimengerti.\n\nMeskipun binatang roh dikenal kuat, dengan kekuatan Yulin, mereka akan mampu mencapai inti dalam waktu kurang dari setengah hari.\n\nGak-yeon, yang mendengarkannya, berbicara.\n\n“Amitabha. Pemimpin Ho mungkin tidak familiar karena belum lama kamu berubah menjadi seorang pemimpin.”\n\n“Apa maksudmu? Saint?”\n\n“Menurutmu mengapa semua prajurit dan pemimpin peringkat atas didorong ke Gunung Changbai?”\n\n“T-untuk membujuk penjaga Gunung Changbai? Bahkan jika dia adalah salah satu dari Lima prajurit terkuat…”\n\n“Itu tidak ada hubungannya dengan menjadi lima prajurit terkuat.”\n\nSebelum dia bisa menyelesaikannya, Hong Palwoo turun tangan.\n\n“Monster itu dikurung di Gunung Changbai dan tidak mengambil satu langkah pun keluar dari sana. Jika monster itu memutuskan untuk bergerak dengan sungguh-sungguh, mungkin monster itu akan disebut yang terbaik di Wulin.”\n\n“Yang terbaik… di Wulin?”\n\nJawaban Hong Palwoo membuat Ho Hyeon-ja meragukan telinganya.\n\nDia tahu bahwa monster ini adalah yang tertua dari lima prajurit terkuat.\n\nNamun, dia bisa mengerti mengapa Yi Mok dan para pemimpin lainnya sangat takut pada orang ini.\n\n“Sejujurnya, ini bukan hanya tentang pembicaraan, tetapi jika Pemimpin Besar itu benar, rencana kita bukan hanya untuk meyakinkannya, karena dia adalah seseorang yang bisa berurusan dengan Dewa Iblis.”\n\nItu adalah salah satu dari tiga pesanan yang mereka terima dari Yoo Beom-ryeo.\n\nYang pertama, untuk membujuk ‘pria’ yang menjaga gunung, yang kedua, mendapatkan inti dari binatang roh, dan yang ketiga, membuat jebakan di mana Sekte Iblis dan Klan Bela Diri Enam Dewa Pedang akan diserang.\n\nItu skema yang paling ideal, tapi semua ini hanya akan mungkin jika monster itu setuju.\n\n“aku dapat melihatnya.”\n\nSaat mereka sedang mengobrol, pemimpin ke-16 Yeon Young-in berbicara sambil melihat gunung yang luas.\n\nDi kejauhan, puncak putih besar Gunung Changbai mulai naik.\n\nJika mereka mengikuti jalan itu, mereka akan segera memasuki gunung.\n\n“aku berharap dia akan bergabung dengan pihak kita.”\n\n“aku harap dia diyakinkan.”\n\nApakah pasukan maju yang tertinggal di depan mereka berhasil membujuknya atau tidak, mereka harus menunggu di dekat hutan untuk mengetahuinya.\n\nMu Gu-cheon, yang berada di garis depan, bergerak maju, tiba-tiba berhenti.\n\nPara pemimpin lain memandangnya, berharap dia akan memberi tahu mereka mengapa dia berhenti, tetapi bau menjijikkan yang terhembus angin memenuhi hidung mereka.\n\n“Baunya seperti darah.”\n\nTidak mungkin mereka tidak tahu bau darah.\n\nBau darah yang menyapa mereka memberi mereka perasaan tidak menyenangkan.\n\nHong Palwoo adalah orang yang berbicara.\n\n“Sepertinya ada yang salah. Ini darah…”\n\nSepertinya satu atau dua orang telah meninggal, dan baunya tidak enak.\n\nOrang-orang khawatir.\n\nDi bagian di mana gunung dimulai, sesuatu terjadi.\n\nOrang-orang yang memimpin mengambil senjata mereka pada energi tiba-tiba yang mereka rasakan.\n\nSemua orang berpikir bahwa itu adalah saat-saat terakhir mereka.\n\nDi jalan yang seharusnya mereka jalani, aura kuat dan energi tak menyenangkan.\n\n‘Ini adalah perasaan yang mengerikan.’\n\nSeolah-olah hutan memberi tahu mereka, ‘langkah lagi dan aku akan menyerang’.\n\nNamun, maju tidak akan mungkin jika mereka memutuskan untuk melewati hutan.\n\nMu Gu-cheon, sang komandan, mengangkat tangannya dan memimpin pasukan.\n\nBegitu pesanan jatuh, sesuatu yang mengejutkan terjadi.\n\nDi tengah jalan yang menuju ke gunung, seorang tak dikenal yang mengenakan topi bambu muncul.\n\nEmbusan angin kencang bertiup di sekelilingnya, dan dedaunan di pepohonan tampak berdesir.\n\nPada pemandangan yang tidak biasa, Saint Gak-yeon bergumam dengan suara gemetar.\n\n“Dewa Penantang Timur!”"}