{"index": 12, "title": "Chapter 442", "content": "Nano Machine (Terjemahan Indo)\n\nDewa dari Timur, Bahtera Wui (1)\n\n‘Dewa Penantang Timur?’\n\nSaat pemimpin ke-2, Saint Gak-yeon menggumamkan kata-kata itu, semua pemimpin Pasukan Keadilan dan kepala klan tercengang.\n\nDewa Penantang Timur, Ark Wui.\n\nDia adalah salah satu dari Lima Prajurit Terkuat Jianghu.\n\nDisebut Dewa Timur, dia adalah satu-satunya pria dari lima prajurit terkuat yang tidak akan menggunakan senjata apa pun dan hanya tinjunya.\n\nDi antara kelimanya, dialah yang pertama diberi gelar Dewa.\n\n‘Apakah orang itu benar-benar Dewa Penantang Timur?’\n\n‘Apakah benar dia bersembunyi di Gunung Changbai!’\n\nOrang-orang Jianghu tidak tahu keberadaannya.\n\nArk Wui adalah nama yang mereka dengar untuk waktu yang singkat sebelum pria itu menghilang, tetapi pada kenyataannya, hanya beberapa orang di Wulin yang tahu kebenarannya.\n\n‘Agar energi seperti itu keluar dengan gerakan sederhana …’\n\nBahkan para pemimpin Pasukan Kehakiman menatap pria itu dengan mata gemetar.\n\nYang dia lakukan hanyalah turun, dan energi di sekitar mereka berfluktuasi.\n\nSeolah-olah dia mengendalikan udara di sekitar mereka.\n\nSemua lima ribu pasukan Yulin menjadi kaku, tidak bisa bergerak karena rasa sesak napas dari pria itu.\n\nNamun, tujuannya juga jahat.\n\n‘Bau darah yang kental… dan Dewa Penantang Timur… tidak enak.’\n\nGak-yeon, yang melihat pria di depannya, memiliki ekspresi tegas.\n\nMeskipun dia tidak ingin menjadi kaku, dia tidak bisa menahannya karena energi bermusuhan yang diberikan pria itu.\n\nPasukan maju, yang seharusnya menunggu mereka, tidak terlihat, dan pintu masuk hanya mengeluarkan bau darah.\n\n[Saint Gak-yeon, apakah Anda melihat noda darah di pakaian pria itu?]\n\nPeng-gyu mengirim pesan telepati ke Gak-yeon, yang ada di pikirannya.\n\nDia begitu terjebak dalam rasa intimidasi yang luar biasa sehingga dia tidak melihatnya, tetapi ada noda darah di jas putih pria itu.\n\nMereka tidak ingin apa yang mereka pikirkan menjadi kenyataan.\n\nPasukan muka tampaknya telah gagal dalam persuasi dan mati di tangan orang yang mengira bahwa unit tersebut memiliki niat jahat.\n\nSaat itulah Hong Palwoo mengirim pesan.\n\n[… Saya, saya pikir rencana itu harus ditinggalkan.]\n\nSepertinya mereka tidak akan bisa membujuknya dalam waktu dekat.\n\nPemimpin dan komandan pertama, Mu Gu-cheon, tidak sependapat, tapi tangannya gemetar sambil memegang pedang di pinggangnya.\n\nMu Gu-cheon, yang siap untuk pergi, melihat ke arah para pemimpin lainnya, dan mereka mengangguk setuju, dan dia berbicara kepada orang yang menghalangi jalan mereka.\n\n“Apakah kamu Dewa Timur, Ark Wui? aku Mu Gu-cheon, pemimpin Pasukan Keadilan dan Master Pedang Shanxi.”\n\nBahkan jika konflik muncul, mereka ingin mencoba bernegosiasi sekali lagi.\n\nBahkan jika pasukan depan gagal meyakinkannya dan dimusnahkan, membawa Dewa Timur ke pihak mereka meskipun kalah sepertinya bukan ide yang buruk, dia adalah sekutu yang mereka inginkan.\n\nItu karena pria ini bisa bersaing dengan Demon God, Chun Yeowun dan Blade Lord.\n\n‘Kami berbeda dari dua ratus orang di pasukan depan.’\n\nDua ratus prajurit elit di pasukan depan sudah mati.\n\nSekarang tidak ada prajurit elit kelas satu, tetapi mereka memiliki 5000 orang bersama mereka.\n\nBahkan jika Dewa Timur terampil, dia tidak akan menyerang mereka dengan tergesa-gesa.\n\n‘Kenapa dia tidak mengatakan apa-apa?’\n\nPria itu tidak menanggapi tetapi menoleh sedikit dan melirik ke arah Gunung Changbai.\n\nSeolah-olah dia menyadari sesuatu.\n\nMeskipun dia tidak menegaskan identitasnya, dia juga tidak menyangkalnya, jadi Mu Gu-cheon langsung mengangkat topik utama.\n\n“Kamu pasti sudah mendengar apa niat kami dari pria yang memimpin pasukan maju?”\n\nMelihat darahnya, terbukti bahwa dia bertemu dengan para pejuang.\n\nNamun, jika Mu Gu-cheon memintanya untuk bertanggung jawab, konfrontasi mungkin terjadi, jadi dia hanya menyebutkan mereka.\n\n“Dewa Timur. Sepertinya ada semacam kesalahpahaman, tapi kami akan melakukan yang terbaik untuk mencegah krisis di masa depan…”\n\nItu adalah pertama kalinya pria bertopi bambu berbicara.\n\nMasalahnya adalah kata-katanya lebih seperti peringatan.\n\n“Tuan. Seperti yang mungkin kamu dengar, ada kekuatan yang mengincar binatang roh…”\n\n“Pergi sekarang juga.”\n\n‘… dia tidak mendengarkan.’\n\nSeandainya orang lain mengatakannya, mereka akan berusaha lebih persuasif.\n\nNamun, pria bertopi bambu ini sepertinya tidak meninggalkan ruang untuk negosiasi.\n\nMu Gu-cheon menatap para pemimpin lainnya, dan mereka juga menghela nafas sambil menganggukkan kepala.\n\n‘aku berharap dia akan bergabung dengan kami … kami tidak bisa menahannya. Bahkan jika itu membutuhkan pengorbanan, kita perlu mendapatkan inti dari binatang roh itu.’\n\nFakta bahwa pria ini, yang dianggap sebagai Dewa Timur, masih menjaga tempat itu berarti bahwa baik Sekte Iblis maupun Klan Bela Diri Enam Dewa Pedang belum tiba.\n\nJika demikian, mereka tidak punya pilihan selain mendorong dengan kekuatan mereka.\n\n“Tidak ada lagi yang bisa dilakukan.”\n\nMu Gu-cheon mencabut pedangnya.\n\nDia mungkin bukan salah satu dari lima pendekar terkuat, tapi dia masih seorang seniman bela diri terkemuka di Yulin, dan dia disebut sebagai salah satu pendekar pedang terbaik.\n\nKecemerlangan emas bersinar dari tangan Gak-yeon.\n\nSetelah Gu-jung, Gak-yeon adalah satu-satunya yang terkenal dalam mengambil posisi itu.\n\nDemikian juga, yang lain juga menarik senjata mereka dan meningkatkan energi mereka.\n\nKarena lawannya adalah salah satu dari lima prajurit terkuat, semua orang harus melakukan yang terbaik dalam menaklukkan pria itu tanpa menerima banyak kerusakan.\n\n‘aku pikir kita bisa membicarakannya dan menyelesaikannya, tetapi sepertinya dia tidak ingin … untuk saat ini, mundur dan perhatikan apa yang terjadi. aku akan tahu apakah rumor itu dibesar-besarkan atau tidak.’\n\nKomandan baru kelompok Bayangan Hitam, Mak Wijong, melihatnya dan memutuskan untuk tidak melanjutkan.\n\nEnergi dari pria tak dikenal itu terlalu kuat.\n\nMu Gu-cheon memberi isyarat kepada pemimpin lain dengan matanya.\n\nJika rencana pertama gagal, rencana kedua adalah agar semua pemimpin dan pejuang bekerja sama dan menekan yang dianggap sebagai Dewa Timur.\n\n“Kuharap itu tidak sampai seperti ini.”\n\nUntuk tujuan mereka, mereka maju dan memutuskan untuk membuka formasi yang mereka kerjakan selama perjalanan mereka ke gunung.\n\nPara pemimpin Pasukan Keadilan pindah ke formasi berbentuk gayung, dan dengan setiap posisi, kekuatannya hanya meningkat.\n\nKetika mereka bersiap-siap, pria bertopi bambu membuka mulutnya lagi.\n\n“Ini peringatan terakhir. Jika kamu tidak pergi sekarang, seluruh hidup kamu akan dalam bahaya.”\n\nPada peringatan yang mendekati ancaman, Ho Hyeon-ja bergumam.\n\n“Kebaikan. Tidak peduli seberapa hebat seorang prajurit dia, untuk bertindak seperti ini di depan 5 ribu prajurit!”\n\nMereka menyadari bahwa level mereka sangat berbeda.\n\nMu Gu-cheon menggelengkan kepalanya dan berteriak.\n\nKetika perintah jatuh, semua pemimpin Pasukan Kehakiman yang berada di garis depan mulai bergerak keluar.\n\nAntisipasi berdiri di mata orang-orang yang berada di belakang menontonnya.\n\nMeskipun mereka gagal membujuknya, apakah benar-benar harus ada konfrontasi di antara keduanya?\n\nSaat tujuh pemimpin yang memimpin pasukan bergerak, mereka mengepung pria itu.\n\n‘Aku akan menjadi pemimpin utara!’\n\nMu Gu-cheon, salah satu pendekar pedang terbaik, memutuskan untuk memimpin formasi.\n\nFormasi gayung diciptakan oleh pelopor dalam strategi, dan itu didasarkan pada konstelasi dan harmoni Yin-Yang.\n\nPemimpin utara adalah yang terlemah dalam formasi, itulah sebabnya Mu Gu-cheon mengambil tempat itu.\n\nSaat dia mengambil posisinya, dia siap untuk membuka Linked Invincible Sword.\n\nSetelah formasi selesai, tidak ada satu orang pun yang peduli dengan teknik dasar.\n\nDari saat pemimpin utara memutuskan untuk menyerang, serangan hanya akan meningkat.\n\nBahkan Mu Gu-cheon, yang sedang membuka pedang, bisa merasakan betapa sempurnanya formasi itu.\n\n“Dewa Timur! Rasakan pedangku!”\n\nPedang indah Mu Gu-cheon ditujukan untuk pria itu.\n\nMemang, dia hanya berkonsentrasi pada pedangnya dan tidak memikirkan bagaimana lawan akan merespons.\n\nPria itu sedikit mengulurkan tinjunya ke arah pedang.\n\nItu bukan teknik tinju khusus. Itu hanya tinju sederhana.\n\nMu Gu-cheon bingung, sampai,\n\nRuang tampak seperti berguncang, dan kepalan tangan yang terulur membuat embusan angin yang tak terlihat meletus.\n\n“I-ini tidak mungkin…”\n\nPedangnya, yang terkena angin, tidak hanya didorong ke belakang, tetapi hancur berkeping-keping, pedang yang sangat berharga bagi keluarganya.\n\nTerkejut dengan pedangnya yang patah, dia memutuskan untuk mengumpulkan energinya untuk menghindari kerusakan internal.\n\nTendangan pria tak dikenal itu mengenai tulang rusuknya.\n\nDengan suara patah tulang, tubuh Mu Gu-cheon terbang puluhan langkah jauhnya.\n\n“Bagaimana ini bisa terjadi?”\n\nKeenam pemimpin tidak bisa menyembunyikan kebingungan mereka.\n\nMeskipun dia adalah Dewa Penantang Timur, Mu Gu-cheon terlatih dan berpengalaman.\n\nOrang seperti itu dijatuhkan hanya dengan satu tendangan dan satu pukulan.\n\nTak lama, pria itu tiba di dekat Peng-gyu.\n\nTerkejut, Peng-gyu mencoba membela diri, tetapi tinju pria itu memukulnya lebih cepat dari yang bisa dia pertahankan.\n\nSepertinya dia telah dipukul dengan belati di dadanya, batuk darah.\n\nDua dari mereka dijatuhkan dalam sekejap. Pria ini sangat kuat.\n\nMasalahnya tidak menguasainya.\n\nMasalahnya adalah mereka harus siap mati.\n\nMemutuskan demikian, Ho Hyeon-ja bergerak diam-diam dan memutuskan untuk menikamnya dari belakang.\n\nNamun, pedangnya bahkan tidak mencapai pria itu.\n\nBegitu pedang menyentuh bentuk pria itu, dia menyebar seperti asap.\n\nSaat mereka mencoba menemukan lokasi pria itu, mereka mendengar teriakan dari Biksu Sathi.\n\nLokasi yang sama sekali tidak terduga.\n\nDia mencoba membuat jarak untuk menghindarinya, tetapi sudah terlambat.\n\nHo Hyeon-ja, yang lehernya patah hanya dengan satu pukulan, lututnya didorong ke tanah.\n\nApa kekuatan yang luar biasa.\n\nSaat dia bergerak menuju Biksu Sathi, dia mulai membuka pedang klan Hangsan.\n\nMendengar tangisannya, Gak-yeon mencoba membantu dengan melindungi para pemimpin dari serangan tak terbendung orang gila ini.\n\nSebuah tembakan emas terbentang dari telapak tangannya, mengenai pria yang memakai topi bambu.\n\nPria itu tidak mundur tetapi hanya memutar posturnya. Yang mengejutkan, energi yang ditembakkan padanya diserap oleh tubuhnya.\n\nItu adalah fenomena yang tidak bisa dipahami.\n\nMengejutkan, pria itu berpura-pura meninju Gak-yeon, yang berjarak tiga puluh langkah.\n\nGak-yeon terkejut, saat ruang di depannya bergetar.\n\nDengan embusan angin besar, Gak-yeon terdorong ke belakang saat dia batuk darah.\n\nDia dengan cepat menggunakan ‘Diamond Never Breaks’, tetapi dia tidak bisa menghentikan gelombang energi yang menembus tubuhnya.\n\nHong Palwoo berteriak saat melihat Gak-yeon terbang.\n\nIni adalah pertama kalinya dia melihat Saint Gak-yeon menderita begitu tak berdaya.\n\nDia tidak bisa mempercayainya.\n\nPria itu, yang mengalahkan orang suci hanya dengan satu pukulan, tidak peduli dan dengan cepat menjatuhkan Biksu Sathi, yang mencoba untuk menyerang lehernya.\n\nPemimpin yang tersisa adalah Hong Palwoo dan Yeon Young-in.\n\n‘Ugh, orang itu berbeda. Dia bukan manusia.’\n\nMereka tahu bahwa dia adalah monster, tetapi pria ini berbeda.\n\nDia tidak bertindak seolah-olah dia sedang mencoba yang terbaik, dia hanya meninju ringan, dan yang terbaik dari Pasukan Keadilan terlempar ke tanah dengan pukulan dan tendangan.\n\nYang berarti bahwa mereka bahkan tidak mengeluarkan kekuatan penuh dari lawan.\n\n“… aduh! Pemimpin Hong!!!”\n\nKarena dia tidak percaya, teriakan dari para komandan memasuki telinganya.\n\nKetika dia sadar kembali, dia melihat pria itu mengalahkan Yeon Young-in dan berjalan ke arahnya.\n\nHong Palwoo membuka pedang ‘Sleeping Dragon in Water’ (Artinya Naga Tidur akan tenggelam dalam air).\n\nItu adalah metode di mana lawan dimaksudkan untuk mati. Saat pedang terbuka, debu mulai naik ke mana-mana.\n\nDia bahkan tidak tahu bahwa dia telah dipukul; tinju telah datang untuk perutnya.\n\nKesadaran Hong Palwoo terputus dengan rasa sakit di organ tubuhnya.\n\n“Agar para pemimpin dikalahkan …”\n\nKepala klan dan komandan yang seharusnya mengambil bagian dalam formasi terkejut.\n\nSemua tujuh dari mereka telah jatuh ke tanah dan tidak menunjukkan tanda-tanda bangun.\n\nRagu-ragu mau kehilangan nyawa, tapi Mak Wijong berteriak.\n\n“K-kita tidak punya waktu untuk menonton! Kami lima ribu! Kita harus bekerja sama…”\n\nSemua orang, termasuk Mak Wijong, melihat ke mana energi itu naik untuk melihat energi berkumpul di tangan kanan pria itu.\n\nEnergi itu tampaknya cukup kuat untuk menjatuhkan seluruh gunung di depan mereka.\n\nTempat yang dibidik pria itu adalah tempat berkumpulnya Mak Wijong dan anak buahnya.\n\nPara komandan dan kepala klan yang merasakan itu berteriak.\n\nBahkan sebelum mereka bisa menyelesaikannya.\n\nTinju pria itu membentang melintasi ruang yang terdistorsi.\n\nDengan suara dari segala sesuatu yang dihancurkan, embusan energi yang berpusat di sekitar kepalan tangan pria itu menghantam tempat para prajurit berkumpul.\n\nTanah retak, pohon-pohon tumbang, dan angin didorong.\n\nItu bukan serangan untuk menghentikan mereka menyerang.\n\nEmbusan energi adalah untuk memastikan bahwa tidak ada yang bisa mengambil satu langkah ke gunung, itu untuk menghancurkan setiap dari mereka.\n\nSatu-satunya hal yang bisa didengar adalah tangisan para pejuang yang telah terkena dan hanyut oleh embusan angin.\n\nTidak ada pengecualian.\n\n‘… kita perlu… bergerak!’\n\nBahkan Mak Wijong yang siap kabur dengan ekor di antara kedua kakinya, tersapu angin dan jatuh tak sadarkan diri.\n\nSaat embusan angin bertiup, para prajurit bertabrakan satu sama lain, hanya menyebabkan kerusakan sekunder.\n\nOrang-orang di barisan belakang adalah satu-satunya yang tidak terkena, tetapi mereka terlalu terkejut.\n\nSekitar seribu orang dan para pemimpin tersebar di mana-mana.\n\nSulit dipercaya bahwa seorang pria lajang telah menyebabkan begitu banyak kerusakan.\n\nSemua orang memiliki satu pikiran yang melintas di benak mereka.\n\n‘Ini adalah kekuatan Dewa Timur, Ark Wui!’\n\nMonster dari monster.\n\nMelihat orang kuat kalah di depan mereka, para pejuang kehilangan keinginan untuk bertarung, dan pria bertopi bambu berbicara dengan suara keras.\n\n“Jika kamu tidak punya niat untuk mati, bawa mereka dan tersesat.”"}