{"index": 13, "title": "Chapter 443", "content": "Nano Machine (Terjemahan Indo)\n\nDewa dari Timur, Bahtera Wui (2)\n\nPemandangan yang benar-benar langka.\n\nAda sekitar empat ribu orang Yulin yang masih berdiri, tidak terluka.\n\nNamun, meskipun musuh hanya satu orang, mereka semua kehilangan keinginan untuk bertarung.\n\nItu wajar bagi mereka untuk bertindak seperti itu, mereka hanya menyaksikan kemampuan luar biasa dari pria di depan mata mereka.\n\nSemua orang bingung dengan kata-kata pria bertopi bambu.\n\n‘Apakah dia bermaksud begitu?’\n\n‘Apakah dia benar-benar akan membiarkan kita pergi?’\n\nBisa jadi pria itu menunjukkan kemurahan hati, tetapi sulit dipercaya.\n\n“Aku menyuruh kalian semua untuk segera tersesat.”\n\nSaat pria itu mengambil satu langkah, tanah di bawah kakinya retak.\n\nSemua orang saling memandang bingung.\n\nPada saat itu, beberapa pemimpin klan, yang tidak terluka meskipun terkena embusan angin, melihat kondisi orang-orang di tanah dan memperhatikan sesuatu.\n\n‘Ah! Dia tidak mati!’\n\nMereka berpikir bahwa setidaknya tujuh hingga delapan ratus orang akan mati dalam sekejap.\n\nMereka memeriksa karena ketakutan, selain dari mereka yang tersapu angin dan mendarat di leher mereka, yang lain masih tampak bernafas.\n\n‘Itulah sebabnya dia meminta kita untuk membawa mereka.’\n\nBertentangan dengan harapan mereka, pria itu menunjukkan belas kasihan.\n\nJika demikian, ada kemungkinan besar bahwa para pemimpin yang jatuh juga tidak terluka.\n\n‘Jika monster itu menunjukkan belas kasihan, kita harus mundur.’\n\nBagaimanapun, mereka tahu bahwa mereka tidak memiliki peluang untuk menang.\n\nYu Doji, pemimpin klan Pedang Batu Putih, memutuskan untuk menerima belas kasihan yang diberikan kepada mereka.\n\n“Terima kasih telah menunjukkan belas kasihan kepada kami. Dewa, Dewa Timur. Kami akan melakukan seperti yang kamu katakan. ”\n\nMeskipun dia berbicara dengan sangat sopan, pria itu bahkan tidak melihat ke arahnya.\n\nItu bukan karena dia sombong, itu karena dia tidak ingin berbicara dengan mereka.\n\n“Dipahami. Prajurit klan, ambil rekanmu sendiri. ”\n\nSemua pemimpin utama turun, menjadikannya satu-satunya yang memegang komando.\n\nKlan, yang diperintahkan oleh Yu Doji, buru-buru mengambil pemimpin dan rekan mereka yang gugur.\n\nDan serempak, mereka meluruskan formasi dan mengubah arah.\n\nKlan yang mampu mengangkat yang terluka buru-buru mundur dengan ekspresi lega.\n\nKetakutan mereka, yang diciptakan oleh kekuatan luar biasa pria itu, membuat mereka bergegas kembali ke klan mereka.\n\n‘Kita semua harus bahagia di sini. Mendesah.’\n\nTidak berbeda dengan Yu Doji, pemimpin klannya.\n\nDia beruntung bisa kembali ke klannya.\n\nAda rasa pembunuhan yang kuat yang merangsang panca indera.\n\nMerinding naik di sekujur tubuhnya, dan dalam waktu singkat, seluruh tubuhnya mulai basah oleh keringat dingin.\n\nUntuk sesaat, dia bertanya-tanya apakah pria itu telah berubah pikiran, jadi dia dengan cepat melihat ke belakang.\n\nNamun, pria bertopi bambu itu tidak terlihat.\n\n‘Ada apa dengan niat membunuh ini bahkan setelah Dewa Timur menghilang?’\n\nSeluruh hutan Changbai tampak seperti iblis yang ganas.\n\nSemakin dia tinggal, semakin sesak rasanya.\n\nYu Doji, yang merasakan ketakutan yang samar-samar muncul karena niat membunuh, mendesak orang-orang untuk bergegas.\n\nDemikian juga, para prajurit yang merasakan niat membunuh bergerak lebih cepat.\n\nHutan yang mengarah ke Gunung Changbai tidak besar.\n\nTapi karena ditumbuhi tanaman hijau, sinar matahari sedikit pun tidak akan masuk ke tempat itu, membuatnya kusam.\n\nPria bertopi bambu, yang menuju ke pegunungan, bergerak.\n\nDia melihat ke semak-semak.\n\nSemak-semak bergetar hebat seolah-olah mereka merasa takut.\n\nTempat yang mengeluarkan niat membunuh yang dirasakan oleh unit yang mundur ada di sini.\n\nSebuah suara datang dari tempat itu, yang dikaburkan oleh semak-semak dan kegelapan.\n\n“Bukankah ini berbeda dari apa yang kamu janjikan?”\n\nBahasanya sepertinya bukan bahasa asli Jianghu.\n\nPria bertopi bambu menggelengkan kepalanya ke kiri dan ke kanan seolah dia mengerti kata-katanya, dan pria itu berbicara lagi.\n\n“Bukankah kamu memutuskan untuk tidak mengganggu yang merangkak?”\n\n“Mereka meninggalkan.”\n\n“Ah!… harapanmu untuk menemukan orang yang cocok benar-benar menguras air mata. aku melihat bahwa kamu melangkah lebih jauh dari awal gunung untuk memblokir mereka. Tapi berapa lama ini bisa terjadi?”\n\n“Sumpah? Hahaha, kau bajingan. Apa itu? Enam hari sampai sepuluh tahun selesai. Nantikan itu. Nantikan mati di tanganku.”\n\nDengan kata-kata itu, niat membunuh yang menyebar ke segala arah mereda.\n\nKeberadaan orang yang tersembunyi dalam bayang-bayang menghilang.\n\nSetelah menatap tempat itu untuk waktu yang lama, pria bertopi bambu itu juga menghilang.\n\nPada saat yang sama, puncak gunung sekitar lima mil dari awal Gunung Changbai.\n\nDi atasnya, seorang pria dengan perban menutupi wajah dan tubuhnya, seorang pria yang tampak seperti pencuri, sedang melihat ke arah Gunung Changbai.\n\nDia melihat ke gunung sambil mendecakkan lidahnya.\n\n“… meskipun sudah lebih dari 20 tahun, dia masih belum terkalahkan. Monster itu masih melindungi tempat itu.”\n\nDia ada di sini untuk mengamati apakah monster itu masih hidup, dan dia melakukannya.\n\nPria itu juga telah berpartisipasi dalam pertempuran yang terjadi di gunung Changbai dengan para pemimpin klan Blade God Six Martial, dan itu adalah mimpi buruk yang tidak akan pernah dia lupakan.\n\nMonster di gunung adalah orang yang berhasil menunda rencana mereka selama dua puluh tahun.\n\n“Bukan itu masalahnya. aku tidak berharap faksi lain bergerak lebih dulu. Apakah informasi bocor?”\n\nMereka datang dari Istana Potala tanpa istirahat.\n\nSemua untuk mencegah Dewa Iblis mencapai gunung terlebih dahulu.\n\nTapi ini tidak terduga.\n\n‘Dengan jumlah orang itu, sekitar 4 hingga 5 klan besar telah bergabung. Apakah pasukan sebesar itu mencoba memasuki gunung Changbai?’\n\nSulit untuk menganggapnya sebagai kebetulan yang sederhana.\n\nFakta bahwa Yulin membawa jumlah seperti itu untuk memasuki gunung.\n\nHanya ada tebakan yang bisa dia bentuk.\n\n“Tuan Hwang-heol! Bukankah mungkin Yulin juga mengincar binatang roh itu?”\n\n“… sepertinya sangat mungkin.”\n\nMustahil untuk menebak bagaimana mereka tahu atau apakah informasinya telah bocor, tetapi sepertinya Yulin juga mengincar binatang roh itu.\n\nBukan hanya Dewa Iblis, tetapi faksi lain juga terlibat.\n\n“Jika itu benar, kita kehabisan waktu. Apakah kita harus menunggu Blade Lord tiba?”\n\nSaat ini ada dua pemimpin dan dua ratus orang.\n\nBahkan jika kemampuan individu mereka lebih unggul, jumlah prajurit Yulin terlalu banyak.\n\n“Benar. Itu akan lebih baik. Tapi… mungkin ini bagus.”\n\nPria berbalut itu tersenyum ketika dia berbicara dengan pria di sampingnya, yang tampak penasaran.\n\n“Yah, sekarang kita tahu bahwa monster di gunung bisa bertabrakan dengan Dewa Iblis, jadi kita tidak perlu menghadapinya.”\n\nItulah tujuan mereka sejak awal.\n\nTujuan mereka adalah membuat monster dan Demon God bertabrakan.\n\nAkan lebih baik jika keduanya mati, tetapi bahkan jika itu tidak terjadi, orang yang hidup akan terlalu terluka untuk melawan mereka.\n\n“Mereka adalah masalahnya.”\n\nPria berbalut perban memandangi pasukan Yulin yang mundur.\n\nMereka mencoba untuk cepat keluar dari gunung, namun mereka masih memiliki kekuatan dan jumlah untuk berbaris ke gunung setiap saat.\n\n“Apakah mereka akan tetap di sini meski kalah seperti itu?”\n\n“Jika tujuan mereka adalah intinya, mereka hanya akan mundur, tetapi jika informasi yang hilang dari pemimpin mereka menyebar, mereka akan mencoba melawan, karena itu adalah solusi terbaik mereka.”\n\nJika pria berbalut perban tidak datang tepat waktu, dia tidak akan bisa menebak apa yang terjadi.\n\nDalam hal itu, dapat dikatakan bahwa dia beruntung.\n\n“Lalu apa yang kita lakukan?”\n\n“Jika memungkinkan, kita harus mengeluarkan kekuatan Yulin.”\n\nSehingga mereka bisa menyingkirkan semua gangguan sekaligus.\n\nJika itu terjadi, dia akan mendapatkan kembali kepercayaan dari Blade Lord, yang telah hilang darinya.\n\nPria di sebelahnya mengangguk dan setuju.\n\n“… tapi, Guru, menurut kamu siapa yang akan menang?”\n\nDia tahu pertarungan apa yang dimaksud pria itu.\n\nPria berbalut perban merenung sejenak dan kemudian menjawab.\n\nSudah empat hari sejak Yulin gagal memasuki Gunung Changbai.\n\nMeskipun Yulin hancur oleh konfrontasi dengan orang kuat itu, mereka tidak mundur dari hasil terburuk.\n\nMereka mendirikan kemah mereka sekitar 200 mil ke utara.\n\nAwalnya, mereka bermaksud menuju barat atau barat laut, di mana membangun persediaan makanan akan mudah karena klan Moyong.\n\n[Timur laut akan menjadi yang terbaik, tapi…]\n\nGunung di timur laut terjal dan terdiri dari orang-orang pedesaan, jadi memasuki tempat itu sepertinya bukan pilihan yang masuk akal.\n\nPasukan 5000 tidak hanya terlihat, tetapi juga bisa menciptakan gesekan antara penduduk klan.\n\nUntungnya, mereka berhasil menemukan tempat yang dikelilingi oleh pegunungan di tiga sisi.\n\nSelama dua hari, mereka dalam kesulitan.\n\nItu karena para pemimpin yang terluka harus pulih.\n\nUntungnya, pada hari keempat, sebagian besar pemimpin bangun dan bahkan pulih dari cedera internal mereka.\n\nMereka yang pulih paling cepat adalah para pemimpin Pasukan Keadilan.\n\nTentu saja, tidak semua.\n\nSayangnya, ada satu korban di antara mereka, pemimpin Ho Hyeon-ja.\n\nBerbeda dengan yang lain, lehernya patah, dan dia meninggal.\n\nDi barak, yang disiapkan untuk pertemuan sementara.\n\nPara pemimpin yang telah berkumpul menghela nafas dengan perasaan berat.\n\nKarena mereka memiliki 5000 prajurit, mereka semua berpikir bahwa mereka dapat mengalahkan Dewa Timur.\n\nTapi hasilnya sungguh luar biasa malapetaka.\n\nMereka berkumpul untuk rapat, tetapi tidak ada satu orang pun yang bisa membuka mulut.\n\n“Amitabha. Ada satu hal yang tidak bisa aku mengerti.”\n\nGak-yeon adalah orang yang berbicara lebih dulu. Membuat yang lain menatapnya.\n\n“Ada korban yang tidak beruntung, tetapi empat hari yang lalu, Dewa Timur berhasil mendorong kami keluar tanpa menyebabkan banyak kerusakan pada pasukan.”\n\nSemua orang mengangguk pada itu.\n\nJika pria itu mengambil keputusan dan menyerang mereka, sudah pasti pasukan Yulin akan mati.\n\nHampir setengah dari pasukan bisa saja dimusnahkan.\n\n“Sebenarnya, bahkan aku memiliki pemikiran yang sama.”\n\nPada saat itu, Yu Doji bergabung dalam percakapan.\n\nLalu Hong Palwoo bertanya.\n\n“Seperti yang dikatakan Saint Gak-yeon, sepertinya Dewa Timur berusaha mencegah kita memasuki gunung daripada mencoba melawan kita.”\n\nSaat itu, Mu Gu-cheon berbicara seolah dia mengingat sesuatu.\n\nSebelum pertempuran, dia melihat sekeliling gunung, karena Dewa Timur sadar akan sesuatu.\n\nPeng-gyu, yang frustrasi, meledak.\n\n“Omong kosong apa itu? Bagaimana monster itu bisa memusnahkan begitu banyak orang dari pasukan depan jika dia tidak berniat menyakiti kita? ”\n\nSaat itu, Gak-yeon berbicara.\n\n“Amitabha. Itulah yang aku coba tunjukkan. Mengapa dia membiarkan kita pergi setelah memusnahkan pasukan pendahulu? ”\n\nItu tidak masuk akal.\n\nPara pemimpin hanya menderita luka-luka.\n\nPaling tidak, itu berarti Dewa Timur mencoba yang terbaik untuk tidak membunuh siapa pun.\n\n“Mungkin orang yang memusnahkan pasukan depan …”\n\nPada saat itu, seseorang menyela kata-kata Gak-yeon.\n\n“Tahan. Apakah kamu tidak menganggap masalah ini terlalu ringan? ”\n\nDia adalah komandan pasukan Bayangan Hitam, Mak Wijong.\n\nKetika dia tiba-tiba menyela mereka, pemimpin Yeon Young-in berbicara dengan tidak senang.\n\n“Bahkan jika kamu mengambil posisi Komandan Kang sebagai pengakuan atas pencapaianmu, apakah kamu pikir kamu memiliki hak untuk campur tangan dalam percakapan para pemimpin?”\n\nItu adalah peringatan.\n\nTak seorang pun di barak menganggap Mak Wijong sebagai panglima sejati.\n\nTidak peduli dari klan mana mereka berasal, posisi komandan didasarkan pada keterampilan seorang pejuang.\n\nNamun, Mak Wijong diberi posisi itu dengan tergesa-gesa karena berhasil menemukan markas Klan Bela Diri Dewa Pedang Enam.\n\n“Lihat saja, kalian pria yang menyedihkan.”\n\nMeski niatnya berbeda, Mak Wijong menundukkan kepalanya.\n\n“aku minta maaf jika aku menyinggung kamu. aku mengatakan ini karena sepertinya banyak dari kamu para pemimpin yang menganggap enteng pengorbanan ini.”\n\n“Tentunya, kehilangan pasukan itu moderat. Tapi mereka semua adalah kawan dan anggota keluarga yang berharga.”\n\nYeon Young-in, yang akan marah, mengerutkan kening dan terdiam.\n\nJika diabaikan bahwa pengorbanannya kecil, maka klan lain akan menganggapnya tidak menyenangkan.\n\n“Selain itu, pemimpin Ho Hyeon-ja juga seorang pemimpin pasukan. aku hanya tidak berpikir bahwa adalah bijaksana untuk mengambil kesimpulan bahwa kita tidak dapat menanganinya dan membiarkan masalah ini berlalu.”\n\nMendengar itu, Gak-yeon menatap Mak Wijong dan menghela nafas.\n\n“Amitabha. Benar. Komandan Mak benar. Jika kamu memikirkannya, aku menganggap enteng para korban. ”\n\nSebagai seorang biarawan, dia malu akan hal itu.\n\nYang lain juga tidak keberatan, karena ada benarnya kata-kata Mak Wijong.\n\nTentu saja, tidak semua orang memiliki pendapat yang sama. Yu Doji tampaknya tidak yakin.\n\n“Aku berasumsi di sini, tapi sepertinya ada sesuatu selain Dewa Timur yang berbahaya di Gunung Changbai. Hanya karena Komandan Mak berpikir bahwa kita menganggap enteng para korban, bukan berarti kita kembali ke gunung.”\n\nDia masih tidak bisa melupakan niat membunuh yang dia rasakan dari hutan ketika dia mundur.\n\nDan sudah pasti bahwa Dewa Timur bukanlah orang yang melepaskan niat itu.\n\nSelama empat hari mereka menunggu para pemimpin pulih dari cedera internal mereka, Yu Doji menyimpulkan bahwa Dewa Timur telah muncul untuk memastikan bahwa tidak ada yang melangkah ke gunung dan mereka terbunuh oleh niat membunuh yang bersembunyi di dalam hutan. .\n\n“Ha! Bukankah kamu terlalu sok di sini, pemimpin Yu Doji? Siapa lagi yang bisa menyentuh pasukan pendahulu jika bukan karena Dewa Timur sendiri?”\n\nPeng-gyu adalah orang yang bertanya.\n\nSebagai tanggapan atas itu, master lain yang tidak terluka seperti Yu Doji berbicara.\n\n“Kamu pingsan saat itu, jadi kamu pasti tidak merasakannya dengan benar, kan? Tidakkah kamu pikir kamu menganggap kata-kata Tuan Yu terlalu enteng? ”\n\n“Apa? Apakah kamu mencoba untuk menyalahkan aku? ”\n\nItu adalah ledakan emosional.\n\nMu Gu-cheon, yang diam sampai saat itu berbicara.\n\n“Tolong tenang! Yang penting bukan itu. Kami tidak punya banyak waktu. Rencana pertama dan kedua gagal, jadi rencana terakhir yang dibuat Pangdam harus dilaksanakan.”\n\nMereka semua mengangguk dengan kata-kata Mu Gu-cheon.\n\nTujuan penyebaran mereka adalah untuk mencegah binatang roh di gunung memasuki tangan Sekte Iblis dan klan Enam Bela Diri Dewa Pedang.\n\n“Amitabha. Komandan benar. Tidak ada gunanya berdebat satu sama lain. Saat ini, kita harus melanjutkan rencana lainnya. Kita harus membantu faksi kita dengan menjatuhkan Dewa Timur yang menjaga gunung Changbai.”\n\nBiksu Sathi mengucapkan kata-kata itu untuk membantu Mu Gu-cheon.\n\nRencana yang dibuat Yoo Beom-ryeo dilakukan sebagai persiapan untuk kemungkinan terburuk.\n\nAwalnya itu bukan rencana yang dibuat untuk berurusan dengan Dewa Timur, melainkan, itu harus dilakukan karena mereka bahkan tidak bisa memasuki gunung.\n\nNamun, melihat bahwa Dewa Timur sudah cukup untuk menjatuhkan mereka, mereka terpaksa mengimplementasikan rencana ketiga.\n\n“Bahkan jika Dewa Timur memblokir para pemimpin Sekte Iblis dan klan Pedang Enam Dewa Pedang, dengan kekuatan kita yang tersisa, dia bisa ditangani.”\n\nDari sudut pandang Yulin, inti dari binatang roh itu sangat penting.\n\nKultus Iblis dan Klan Bela Diri Enam Dewa Pedang, rencana mereka harus dihentikan.\n\nMelihat Mak Wijong, Hong Palwoo berbicara.\n\n“Komandan Mak. kamu kembali dari Laut Utara, jadi aku percaya kamu, tetapi rencana ini tidak dapat dilaksanakan sampai Chun Yeowun dari Sekte Iblis datang ke gunung. Dan semoga prediksi kamu benar.”\n\nSeperti Yeon Young-in, Hong Palwoo beberapa kali menekankan poin tersebut selama pertemuan.\n\nTidak peduli, Mak Wijong menanggapi.\n\n“Jangan khawatir, pemimpin. Meskipun mengingini inti dari Qilin Api, Lord Chun datang jauh-jauh ke utara untuk mendapatkan inti naga. Dia pasti akan datang ke Gunung Changbai.”\n\nLiaoning adalah tempat di mana klan utama Yulin tinggal.\n\nUntuk memasuki Gunung Changbai, Sekte Iblis harus memasuki wilayah Yulin. Tidak mungkin mereka tidak akan diberitahu tentang Sekte Iblis yang memasuki Liaoning.\n\n“Jika kita bersiap pada saat itu, kita mungkin bisa membunuh Dewa Iblis dan bukan hanya demi inti tetapi juga untuk masa depan faksi.”\n\n“Itu rencana yang menyenangkan untuk diterapkan.”\n\n“Apa yang menyenangkan tentang itu … apa?”\n\nMak Wijong melihat sekeliling untuk melihat siapa yang mengatakan itu.\n\nNamun, tidak ada seorang pun di barak yang mengatakan itu, karena mereka semua melihat sekeliling untuk melihat siapa yang berbicara.\n\n“Siapa yang baru saja mengatakan itu?”\n\nSebuah suara yang mereka dengar di suatu tempat.\n\nDi pintu masuk barak, area itu berguncang, dan di tempat di mana tidak ada seorang pun, entitas tak dikenal dengan baju besi hitam muncul.\n\nMonster yang diselimuti warna hitam kecuali matanya yang memancar.\n\nSemua pemimpin di barak mengeluarkan senjata mereka.\n\n“Bagaimana kamu bisa masuk ke barak?”\n\nDi antara semua pemimpin di barak, tidak ada satu pun yang merasakan kehadiran pria tak dikenal ini.\n\nBahkan Mu Gu-cheon, yang merupakan pemimpin terkuat di sini, tidak bisa.\n\nBingung karena itu, mereka semua menatap pria dengan mata bersinar karena terkejut, yang segera mengungkapkan identitasnya.\n\nSaat wajahnya terlihat, Peng-gyu, dan bahkan Biksu Sathi, menjadi pucat.\n\nTuan Chun Yeowun dari Sekte Iblis.\n\nAkan aneh jika mereka tidak dapat mengingat wajah pria yang mengambil lengan berharga mereka.\n\nBegitu pula dengan Mak Wijong.\n\n‘B-bagaimana… orang ini ada di sini?’\n\nChun Yeowun menatap Mak Wijong dan berbicara sambil menyeringai.\n\n“Aku bertanya-tanya ke mana kamu menghilang. aku melihat bahwa kamu merencanakan tipu daya di sini? ”"}