{"index": 14, "title": "Chapter 444", "content": "Nano Machine (Terjemahan Indo)\n\nAkhir dari Aliansi (1)\n\nTujuh hari yang lalu, cabang akademi dibuka di dalam ibukota.\n\nSeorang pengunjung tak terduga tiba di sana.\n\nKarena akademi di dalam ibukota sangat kritis, tetua ke-12 Gu Chuyong diminta untuk menjaga pembukaan atas perintah Tuan Chun Yeowun.\n\nSementara Chun Yeowun memimpin Enam Pedang dan anak buahnya ke Laut Utara, dia dan Wang Jing bertanggung jawab atas pembukaan akademi.\n\nMelihat orang-orang menunggu di ruang resepsi akademi, Gu Chuyong tidak bisa menyembunyikan keterkejutannya.\n\n“Tetua Huan! Ah… tetua Yin juga ada di sini,”\n\nMereka adalah tetua dari Sekte Iblis, tetua ke-2 Yin Moha, dan tetua ke-7 Huan Yi.\n\nItu hanya mungkin bagi seorang Tetua untuk datang jika Dewa kembali atau memberi beberapa perintah.\n\nNamun, Chun Yeowun, Penguasa Sekte, belum kembali, dan entah bagaimana para tetua telah datang.\n\n“Apakah ada perintah dari Lord?”\n\n“Fufufu, tidak. Kami hanya datang untuk melihat.”\n\nGu Chuyong mengerutkan kening saat melihat wanita yang tersenyum dengan tangan menutupi bibirnya.\n\nJika mereka datang tanpa perintah dari Dewa, di satu sisi, itu adalah pengkhianatan.\n\nDengan mata menyipit, Gu Chuyoung berbicara.\n\n“Tetua Huan, kamu berada dalam posisi di mana kamu tidak boleh meninggalkan pangkalan kecuali disuruh, tetapi jika kamu bergerak tanpa perintah dari Tuan kita …”\n\nSebelum dia bisa menyelesaikannya, Huan Yi mengeluarkan sesuatu dari lengan bajunya.\n\nSemua orang di ruang resepsi berlutut dengan satu lutut saat melihat pesanan, yang memegang segel Chun Ma.\n\n“Tetua ke-12 harus mengetahui Ordo Chun Ma?”\n\nHuan Yi berbicara lagi sambil memegang kertas itu.\n\n“Fufufu, aku tidak dogmatis. Untuk hari ini juga, Lord of the Sky Demon Order telah mempercayakan ini kepadaku.”\n\nSeperti yang dijelaskan Huan Yi.\n\nSelama periode panjang ketidakhadiran Chun Yeowun dari Sekte Iblis, wewenang untuk mengelola kultus didelegasikan kepada tetua ke-3, Mun Yun.\n\nNamun, Huan Yi juga diberi perintah saat Chun Yeowun pergi. Dia memiliki hak untuk bersiap menghadapi situasi darurat apa pun.\n\n“Apakah ini darurat, apakah karena pergerakan Pasukan Kehakiman? Tapi, kami mengirim surat ke Laut Utara dan pangkalan utama juga, tetapi belum ada tanggapan.”\n\nSalah satu alis Huan Yi terangkat mendengar kata-kata Gu Chuyong.\n\nItu sama dengan tetua Yin Moha.\n\nInformasi di utara Sungai Kuning terputus setelah Chun Yeowun, dan Enam Pedang pergi ke Laut Utara.\n\n“Seperti yang diharapkan. Belum terlalu lama, jadi kamu mungkin belum menyadarinya. Tetua ke-12. ”\n\nGu Chuyong memiringkan kepalanya karena dia tidak mengerti kata-kata Yin Moha.\n\nTetua ke-7 Huan Yi memandang letnan Yuk Shim-myeong.\n\nBingung, dia berbicara.\n\n“Letnan Yuk Shim-myeong dari klan Ilusi Hantu.”\n\nLetnan cabang ditugaskan oleh tidak lain dari Dewa.\n\nGu Chuyong tidak menyadarinya dan tercengang.\n\nKarena Dewa tidak menyebutkannya sama sekali.\n\n“aku minta maaf kepada Tetua Gu. Ini adalah perintah langsung dari Dewa, jadi aku tidak bisa mengungkapkan identitas aku.”\n\n“Huhu, ini sedikit …”\n\n“aku juga meminta maaf kepada Tetua Gu. Karena ini adalah poin utama dari pembukaan, kami mengirimnya ke sini untuk membuat basis bagi kami. Hu hu hu.”\n\nBertentangan dengan kata-kata permintaan maaf, mereka tampak agak bahagia.\n\nGu Chuyong menggelengkan kepalanya mendengar kata-kata mereka.\n\n“Kalau begitu, haruskah kita mendengar laporan mendesak terlebih dahulu? Apakah orang-orang dikirim ke markas utama juga?”\n\n“Belum mendengar apa pun tentang Yulin, tapi aku berpikir untuk pergi ke sana dan memeriksanya sendiri.”\n\nBaru-baru ini, berdasarkan informasi yang mereka kumpulkan, lebih dari setengah orang dari klan Ghost Illusion di dalam klan lain telah kehilangan kontak.\n\nItu hanya lima hari, tetapi untuk klan Ghost Illusion, yang mengumpulkan informasi dalam waktu singkat, ini adalah masalah.\n\n“Dari Komandan Militer faksi Yulin, Yoo Beom-ryeo, itu pasti perbuatannya. Sesuatu pasti terjadi pada orang-orang yang tidak pernah menyentuh klan kita untuk menyentuh kita dan mendapatkan informasi untuk keuntungan mereka.”\n\nHuan Yi membelai dagunya dengan tangan kanannya dan tampak khawatir.\n\nYoo Beom-ryeo adalah orang yang paling sulit untuk dihadapi.\n\nSetelah ahli strategi Jegal Sohi mampir ke kultus mereka, mereka tahu tentang keberadaan pria ini dan bahwa dia mencoba untuk belajar tentang klan Blade God Six Martial.\n\n“Apakah Tetua tidak tahu bahwa seluruh kekuatan Yulin bergerak?”\n\nYuk Shim-myeong dari klan Ghost Illusion menjelaskannya.\n\nItu berarti bahwa seluruh kekuatan Yulin dibagi menjadi dua kekuatan, satu ke timur laut dan yang lainnya ke tenggara.\n\nKarena begitu banyak yang bergerak, mereka dapat memahami beberapa fakta, dan mereka mencoba untuk mendapatkan informasi kembali ke kultus.\n\n“Ha! Agar Yulin merencanakan sesuatu seperti ini!”\n\nYin Moha menjadi marah karenanya.\n\nTetapi bagi Huan Yi, semua informasi ini membuat potongan-potongan menjadi gambaran besar.\n\nSeperti menyusun teka-teki yang kacau.\n\n‘Kekuatan Yulin dipertahankan hanya untuk melindungi diri dari bagian selatan Sungai Kuning. Ini untuk mencegah dan memperhatikan gerakan aliran sesat kita. Namun, fakta bahwa jaringan informasi kita dikacaukan oleh mereka…’\n\n“Sepertinya ini adalah hidup dan mati Yulin kali ini.”\n\n“Hidup dan mati? Lalu kultus kita?”\n\nAliansi itu masih hidup, tetapi mereka tidak mengerti mengapa Yulin melakukan ini.\n\nUntuk pertanyaan yang membingungkan, Huan Yi berbicara.\n\n“Alasan mengapa kami tidak menyentuh mereka adalah karena akademi baru kami. Mungkin itu sebabnya mereka memiliki kesempatan mudah untuk memblokir informasi kami.”\n\n“Tapi berapa lama mereka akan memblokir? Mereka harus tahu bahwa kita akan mengejar.”\n\nTidak peduli berapa banyak yang diblokir, ada batas waktu kapan orang akan mulai memperhatikan.\n\nTentu saja, jika informasi itu diberikan dalam bentuk yang tersebar, tetapi bagi Sekte Iblis, yang selalu waspada, itu hanya akan terasa aneh.\n\n“Alasannya sederhana. Mereka mencoba melakukan sesuatu dengan sekuat tenaga. Mereka mungkin khawatir tentang apa yang datang dari Laut Utara, tapi… mereka bergerak terlalu cepat.”\n\nHuan Yi mendapat laporan dari Enam Pedang tentang apa yang terjadi di Laut Utara.\n\nMengetahui bahwa Yulin juga mendambakan inti dari Penyu Naga, Huan Yi tahu bahwa gesekan akan muncul cepat atau lambat.\n\nTapi dia tidak berharap itu terjadi begitu cepat.\n\n‘Itu pasti karena kematian putra kedua Pemimpin Besar.’\n\nHuan Yi tidak ragu dalam penilaian Dewa, tetapi bagi Pemimpin Besar Pasukan Keadilan, itu berubah menjadi kesempatan untuk bergerak.\n\nTidak peduli seberapa rasional Pemimpin Besar itu, kedua putranya dihancurkan. Siapa pun akan kesulitan menekan emosi mereka.\n\n“Bahkan jika ini panggilan untuk dimarahi oleh Dewa, datang ke sini baik. Entah bagaimana, membagi pasukan mereka menjadi dua dan mengirim satu ke timur laut sepertinya ada hubungannya dengan Dewa. ”\n\n“Tahan! Jika aku memahami kata-kata Tetua Huan dengan benar, kami tidak mendapatkan surat apa pun dari pasukan kami yang meninggalkan Laut Utara.”\n\nKata tetua ke-12 Gu Chuyong.\n\nYulin pasti berusaha mati-matian untuk memblokir informasi.\n\nUntuk itu, Huan Yi menjawab sambil tersenyum.\n\n“Itulah sebabnya Tetua Yi dan aku datang ke sini. Jangan khawatir. Hu hu hu.”\n\nDengan gumaman itu, mereka melihat ke arah dimana markas Yulin berada.\n\n“Sudah lama sejak aku ingin bertarung dengan otak aku melawan Yoo Beom-ryeo itu. Aku perlu mengajarinya bahwa trik bodoh seperti itu tidak akan berhasil pada kita. Mereka hanya terlihat bekerja karena kita bermain dengan mereka. Hu hu hu.”\n\n“B-bagaimana kabarmu di sini?”\n\nSemua pemimpin Pasukan Keadilan dan Yulin terkejut.\n\nIni sama sekali berbeda dari rencana yang harus mereka ikuti.\n\nMereka memastikan untuk memblokir sebanyak mungkin informasi tentang mereka dari kultus saat pawai mereka berlanjut ke Changbai.\n\n‘Kami bahkan memobilisasi orang-orang terbaik yang kami miliki untuk memblokir informasi yang pergi ke Laut Utara, jadi bagaimana caranya?’\n\nMak Wijong terdiam melihat situasi yang tak terduga itu.\n\nMelangkah! Melangkah!\n\nSaat Chun Yeowun perlahan mendekatinya, para pemimpin setiap klan menghunus pedang mereka dan berteriak.\n\n“Bagaimana kamu bisa masuk ke sini?”\n\nTidak peduli seberapa terampilnya dia, ada batas seberapa banyak dia bisa menyembunyikan energinya.\n\nSaat itu siang hari bolong, dan sekarang seluruh unit dalam keadaan siaga. Semua orang keluar menjaga.\n\n‘Kami tidak bisa melihatnya sampai sekarang, dan kemudian dia muncul. Trik macam apa yang dia gunakan?’\n\nMengejutkan, bahkan para pemimpin Pasukan Keadilan pun sama.\n\nBahkan Gak-yeon tidak bisa merasakan Chun Yeowun sampai dia menunjukkan dirinya.\n\nDia sangat yakin bahwa tidak ada orang di sekitar barak mereka.\n\nChun Yeowun puas saat dia melihat ekspresi mereka.\n\nDi antara fungsi Nano Suit, yang terbuka saat kunci dilepaskan, ada satu hal yang paling ingin dicoba oleh Chun Yeowun, dan itu adalah ‘mode transparansi’.\n\nItu memungkinkan cahaya melewati tubuhnya seolah-olah dia bahkan tidak ada.\n\nTentu saja, itu juga memiliki kelemahan.\n\nJika ada hujan atau perubahan lingkungan lainnya, fungsi setelan akan terpengaruh.\n\nSelain itu, itu adalah sesuatu yang hanya bisa digunakan untuk sementara waktu untuk bersembunyi di medan perang.\n\n“Bagaimana kamu bisa sekasar ini bahkan jika kamu adalah pemimpin aliansi?”\n\nYeon Young-in adalah orang yang datang ke depan dan berteriak pada Chun Yeowun.\n\nMeskipun dia hanya mengambil satu langkah di depan, dia tidak bisa menyembunyikan ketegangan di matanya saat dia bertemu dengan Dewa Iblis.\n\nPeng-gyu dan Biksu Sathi memandangnya dengan bingung.\n\nDia tidak tahu, tapi memprovokasi Dewa Iblis adalah hal terburuk yang bisa dilakukan siapa pun.\n\n“Kasar … siapa yang kasar?”\n\nChun Yeowun meraih kepala Yeon Young-in.\n\nMeskipun ingin mengangkat pedangnya, dia tidak bisa melakukannya.\n\nEnergi besar menekannya.\n\nTerkejut oleh energi yang menekannya, dia mencoba melawannya, tapi.\n\nSebaliknya, dia terus dihancurkan ke tanah.\n\n‘A-kekuatan apa ini?’\n\nPara pemimpin di dalam barak tidak bisa menyembunyikan kebingungan mereka saat mereka melihat itu.\n\nYeon Young-in adalah seorang pemimpin yang berada di level awal Master Superior.\n\nMereka tidak bisa membayangkan bagaimana orang yang begitu kuat dihancurkan oleh pelepasan energi yang sederhana.\n\n‘Sulit dipercaya? Apakah energinya tumbuh dari sebelumnya?’\n\nMata Hong Palwoo melebar karena terkejut. Saat itulah ia teringat laporan Mak Wijong.\n\n‘Dia mendapatkan inti dari Dragon Turtle. aku bisa melihat kebenaran tepat di depan mata aku.’\n\nKalau tidak, kekuatan seperti itu tidak masuk akal.\n\nIni adalah pertama kalinya dia melihat seorang Superior Master ditekan oleh energi sendirian.\n\nJika hal-hal terus seperti ini, maka hanya hal-hal mengerikan yang akan terungkap bagi mereka.\n\nHong Palwoo berbicara dengan tergesa-gesa karena dia tidak ingin ada yang terluka.\n\nDia berbicara dengan sangat hati-hati.\n\n“Tolong lepaskan dia. Kami masih dalam aliansi. Melakukan ini terlalu banyak, terutama tanpa membicarakannya.”\n\nMendengar kata-katanya, Chun Yeowun menurunkan tangannya.\n\nDan Yeon Young-in dibebaskan.\n\n“Terkesiap … Terkesiap …”\n\nPria itu terengah-engah.\n\nHanya dengan melihat keringat yang menetes di wajahnya, mereka bisa tahu betapa putus asanya dia.\n\nTapi Hong Palwoo senang.\n\nDia berpikir bahwa tidak ada ruang untuk diskusi melihat Chun Yeowun marah seperti itu, tetapi rasanya mereka memiliki harapan ketika dia berhenti.\n\n“Terima kasih, Tuan Chun!”\n\nHong Palwoo berterima kasih padanya.\n\nNamun, Chun Yeowun mulai berjalan lagi dan menuju satu tempat, di mana Mak Wijong berada.\n\n“Sebelum itu, biarkan aku menyelesaikan masalah pribadi.”\n\nSaat Chun Yeowun mendekat, tiga pemimpin yang berada di dekatnya mundur.\n\nHanya merasakan energi yang memancar dari tubuhnya sudah cukup bagi mereka untuk pergi.\n\nNamun, mereka tidak bisa membiarkan Chun Yeowun membunuh orang yang dia inginkan.\n\n“S-berhenti! Tuan Chun!”\n\nChun Yeowun dengan lembut melambaikan tangannya ke arah mereka.\n\nSeolah gelombang besar menghantam mereka, mereka bertiga terlempar ke samping.\n\nMereka yang mencoba menghentikannya dibuang.\n\nKetika orang-orang di antara dia dan Mak Wijong menghilang, Chun Yeowun membuka mulutnya.\n\n“Ketika kamu menyentuh barang orang lain, kamu harus membayar harganya.”\n\n“… bagaimana apanya? Bagaimana bisa kamu mengatakan…”\n\nMendengarkan kata-kata itu, Chun Yeowun memiringkan kepalanya.\n\n“Ini aneh. kamu berada di level Super Master dulu dan hari ini juga, jadi bagaimana kamu menghadapi qi guntur yang mengalir melalui tubuh kamu?”\n\nMendengar kata-kata itu, wajah Mak Wijong mengeras.\n\n‘Bagaimana dia tahu? aku menyebarkan energi dalam dantian aku ke seluruh tubuh aku…’\n\nItu adalah sesuatu yang dia pelajari. Itu memiliki efek menurunkan energi internal.\n\nSebuah teknik untuk menyembunyikan pertumbuhannya setelah menyerap qi dengan menyebarkan energi internalnya ke seluruh tubuhnya. Namun, seni bela diri asli yang dia pelajari tidak akan mungkin terungkap.\n\nDan itu dilarang, karena saat mereka perlu melepaskan qi akan menjadi kerugian besar, jadi itu dianggap lemah.\n\n‘Apakah karena qi guntur?’\n\nSaat mengambil kepala naga, dia meminum darahnya, dan qi guntur dihasilkan.\n\nPada awalnya, dia tidak dapat mengendalikannya, tetapi dalam waktu kurang dari sebulan, dia berhasil mengendalikannya dan bahkan menyembunyikannya.\n\n‘Pemimpin Besar Yi Mok bahkan tidak bisa menyadarinya. Apakah karena dia menyerap intinya?’\n\nTanpa itu, dia tidak mungkin memperhatikan qi di tubuh Mak Wijong.\n\nMak Wijong bingung bagaimana menghadapi situasi ini.\n\nBahkan jika dia mencabut larangan qi, dia bukan lawan Chun Yeowun, tetapi jika dia mencoba melarikan diri, mungkin dia akan memiliki kesempatan.\n\n“Amitabha! Tuan Chun! Kamu terlalu berlebihan.”\n\nPada saat itu, Gak-yeon dari Kuil Shaolin datang dan berdiri di antara keduanya.\n\nDia bukan satu-satunya.\n\nBahkan Ma Gu-cheon muncul di sampingnya dan membuka mulutnya sementara tangannya siap untuk mengambil pedang.\n\n“Tuan Chun. Ini pertama kalinya kami bertemu. aku Ma Gu Cheon. aku di sini sebagai komandan. Tolong pertimbangkan aliansi kami dan bicarakan ini…”\n\n“Woah, aku lelah dengan aliansi ini.”\n\nChun Yeowun mengulurkan tangannya dan berpura-pura membuat jarak antara Gak-yeon dan Ma Gu-cheon.\n\nPada saat itu, seolah-olah dinding energi telah dibuat, itu mendorong kedua pemimpin menjauh.\n\n‘Kekuatan yang luar biasa!’\n\nKeduanya terkejut, melihat bagaimana mereka didorong.\n\nKeduanya terdorong tiga langkah menjauh.\n\nTidak seperti Yeon Young-in, yang didorong menjauh seperti boneka jerami, keduanya berada di akhir Level Master Superior, jadi perbedaannya sangat besar.\n\n“Lo… Dewa… Chun… Berhenti!”\n\n“Amitabha! Mari kita bicara…”\n\nBegitu kata-katanya selesai, kedua pemimpin itu gemetar.\n\nEnergi yang lebih kuat dari sebelumnya dipaksakan pada mereka.\n\nSaint Gak-yeon dan Mu Gu-cheon, yang nyaris tidak bertahan, terdorong menjauh tanpa daya.\n\n‘Apakah memiliki energi ini masuk akal?’\n\n‘Bagaimana mereka berdua bisa disingkirkan seperti itu?’\n\nMereka tidak bisa mempercayainya.\n\nMereka tahu bahwa Chun Yeowun adalah Guru Ilahi, tetapi mereka tidak pernah membayangkan bahwa dia akan sekuat ini.\n\nKarena jarak di antara mereka tampak terlalu besar, mereka semua akan kalah jika yang lain tidak ikut campur sekarang.\n\n“Terima kasih kepada kedua pemimpin!”\n\nSebuah kekuatan besar muncul dari belakang. Sebuah pedang yang dikelilingi kilatan petir menuju ke arah Chun Yeowun, yang mendorong kedua pemimpin itu menjauh.\n\nOrang yang membuka pedang petir yang tiba-tiba itu adalah Mak Wijong.\n\nDicabut larangan qi, tapi itu sama sekali tidak sempurna. Menarik keluar energi internal, dia membuka pedang petir.\n\nPada awalnya, dia mencoba melarikan diri, tetapi melihat bagaimana Chun Yeowun menggunakan kedua tangannya untuk menekan para pemimpin, dia memutuskan bahwa itu adalah kesempatan yang tepat untuk menyerang dan bertujuan untuk serangan mendadak.\n\n‘Mati oleh seseorang yang lebih lemah darimu!’\n\nKarena begitu dekat, Mak Wijong mengira serangan itu akan berhasil.\n\nNamun, pedang dengan kilat biru tiba-tiba menghilang, dan pedangnya dihentikan oleh tangan kosong Chun Yeowun.\n\n“B-bagaimana kamu bisa menghentikan qi guntur?”\n\nPetir masih mengamuk.\n\nChun Yeowun bahkan tidak menggunakan qi gunturnya. Yang dia kenakan hanyalah baju besi hitam itu, jadi tersengat listrik seharusnya mudah, tapi itu tidak terjadi.\n\nPada saat itu, qi guntur dari pedang, yang tersangkut di kedua tangannya, mulai mengalir kembali.\n\nNamun, tingkat qi yang mengalir kembali berbeda.\n\nDalam sekejap, badai petir memenuhi seluruh barak, dan tubuh Mak Wijong yang memegang pedang tertutup cahaya."}