{"index": 15, "title": "Chapter 445", "content": "Nano Machine (Terjemahan Indo)\n\nAkhir dari Aliansi (2)\n\nMak Wijong tidak bisa memastikan apa yang terjadi padanya.\n\nRencananya tidak berhasil pada Chun Yeowun, jadi dia bertanya-tanya apakah dia harus melepaskan semua qi gunturnya.\n\nTapi tidak ada yang bisa dilakukan pada pria yang menyerap seluruh inti.\n\n‘Aku harus berhenti! Aku mungkin mati seperti ini!’\n\nUntungnya, ada satu hal yang baik.\n\nMeski perih, namun karena petir di tubuhnya itulah Mak Wijong tidak tersengat listrik.\n\n‘Tidak ada yang bisa aku lakukan tentang monster ini sekarang. Aku harus lari.’\n\nDia mungkin akan terbunuh jika ini terus berlanjut, maka dia tidak akan bisa menciptakan dunia keadilan.\n\n“Kau bertahan lebih baik dari yang kukira.”\n\nTidak ada habisnya qi guntur, yang terus masuk melalui pedang yang dipegangnya.\n\nBahkan jika dia tidak mati karena tersengat listrik, kejutan itu, yang secara bertahap berlanjut untuk waktu yang lama, membuatnya kehilangan kesadaran.\n\nPada saat itu, beberapa orang yang tergabung dalam Pasukan Surga Besar sadar dan menyerang.\n\nMereka takut Chun Yeowun akan membunuhnya, jadi mereka berpikir jika mereka bisa membuat Yeowun melepaskan pedangnya, Mak Wijong tidak akan mati.\n\nTapi itu bukan tugas yang mudah.\n\nTanpa menoleh, Yeowun berpura-pura menurunkan tangan kirinya.\n\nKetiga orang itu tertelungkup ke tanah.\n\nBahkan Yeon Young-in kesulitan berdiri, dan orang-orang ini jauh lebih tidak terampil daripada para pemimpin Pasukan Keadilan.\n\n‘Mak Wijong dalam bahaya.’\n\nGak-yeon, yang didorong oleh energi, tidak tahan menontonnya. Dia membuka Tujuh Puluh Dua Ritus Kuil Shaolin untuk menyelamatkan Mak Wijong.\n\n“Tuan Chun! Mohon maafkan kekasaran aku sekali lagi.”\n\nEnergi emas ditujukan untuk tangan kanan Chun Yeowun, yang memegang pedang.\n\nKarena itu adalah pedang qi, menghindarinya sulit, tetapi reaksi Chun Yeowun tenang.\n\n“aku sangat perhatian karena kamu seorang biarawan dari Kuil Shaolin.”\n\nKetika Chun Yeowun sedikit mengangkat tangan kirinya seperti sedang memegang pedang,\n\nSebuah pedang tak terlihat naik dan melewati bahu Gak-yeon.\n\nGak-yeon, yang bahunya ditindik, batuk darah dan bangkit kembali.\n\nDia tidak tahu bahwa trik yang menghancurkan seperti itu dapat dilakukan oleh seorang pria yang sepertinya sedang membalik kartunya.\n\n“Kulak… pedang tak terlihat!”\n\nItu adalah pedang tak terlihat, sesuatu yang hanya bisa dicapai oleh para Divine Master.\n\nPedang tak kasat mata yang menusuknya bukanlah sesuatu yang bisa dihentikan siapa pun. Hanya yang terbaik yang bisa membela diri.\n\n‘Dia benar-benar seorang Guru Ilahi.’\n\n‘Saint Gak-yeon dari Kuil Shaolin terlihat seperti prajurit kelas tiga!’\n\nKetakutan berdiri di mata orang-orang yang bertemu Chun Yeowun untuk pertama kalinya.\n\nPerasaan yang sama yang mereka rasakan saat menghadapi Dewa Timur.\n\nMereka semua bertanya-tanya apakah mereka akan pernah merasakan emosi yang sama yang mereka rasakan ketika menghadapi Dewa Timur, tetapi itu terjadi lagi hanya dalam empat hari.\n\nDan ketika itu terjadi, tidak ada yang berpikir untuk menghentikan Chun Yeowun.\n\nPada saat itu, kilat menyambar dari tangan Chun Yeowun.\n\nSaat penyerangan, Mak Wijong berlutut.\n\nDia menunggu sesaat ketika qi guntur akan berhenti, tetapi bergerak menjadi sulit setelah tersengat listrik begitu lama.\n\n‘Aku… aku harus kabur…’\n\nItu adalah saat ketika dia terhuyung-huyung untuk melarikan diri.\n\n“Mari kita selesaikan ini dengan benar.”\n\nChun Yeowun menunjuk ke lokasi dantian dengan pedang.\n\nSesaat Mak Wijong terperanjat,\n\n“T-tunggu? Dewa… tunggu!”\n\nPedang di tangan Chun Yeowun menembus dantiannya.\n\nRasa sakit yang luar biasa yang belum pernah dialami sebelumnya melanda dirinya, dan Mak Wijong berteriak.\n\nKetika Dantiannya yang utuh hancur, sepertinya energi di dalam dirinya merajalela dan menghilang.\n\nUntuk prajurit mana pun, itu adalah hukuman yang lebih menyakitkan daripada kematian.\n\nChun Yeowun, yang melihat pria yang mengi dan berguling-guling di tanah, berbicara.\n\n“Ada banyak penyusup di sini. Tahan.”\n\nDengan kata-kata itu, Chun Yeowun mengulurkan tangannya, dan qi dingin memenuhi barak.\n\n‘Bagaimana yin seperti itu bisa keluar?’\n\nOrang-orang di barak terkejut, tetapi tubuh Mak Wijong yang tergeletak di lantai mulai membeku.\n\nSaat tubuhnya membeku di tengah rasa sakit, ekspresi bingung di wajahnya terdiam.\n\nSementara dia berbicara.\n\nMak Wijong benar-benar membeku dalam sekejap.\n\nDia berubah menjadi keadaan ambigu yang tidak hidup atau mati.\n\n‘Eh, bagaimana bisa tubuh manusia memiliki qi yang begitu beragam?’\n\n‘Apakah orang ini benar-benar monster seperti Dewa Timur?’\n\nKeenam pemimpin Pasukan Keadilan tercengang melihat Chun Yeowun menggunakan qi dingin dan qi guntur.\n\nTapi yang lebih menyeramkan adalah sikap Chun Yeowun.\n\nSelalu ada faksi yang akan menahan lawan mereka, tetapi mereka tidak pernah mengira dia akan mematahkan Dantiannya dan menguncinya di dalam es.\n\nMereka bahkan tidak bisa mempersiapkan diri secara mental.\n\nMata pemimpin pertama menyipit.\n\n‘Seperti yang diharapkan, orang ini adalah Dewa Iblis yang lebih berbahaya daripada para dewa. Dia bahkan tidak menyimpang satu langkah pun dari monster di Gunung Changbai, tetapi jika pria ini bertekad untuk mengambilnya…’\n\nKeseimbangan ketiga faksi akan terganggu.\n\nItu sudah cukup untuk memberitahu komandan Yoo Beom-ryeo, serta Yi Mok dan Pasukan Jahat, untuk bergabung untuk mencegah Chun Yeowun mengambil inti dari binatang roh.\n\nSaat ini, Chun Yeowun berdiri sendirian di tengah 5000 prajurit Yulin.\n\n‘Tapi melihat dia, jika dibiarkan sendiri, kita akan menderita.’\n\nDemi masa depan Yulin, lebih baik membunuhnya dengan cara apa pun.\n\nDia mencoba untuk mengambil keputusan.\n\nKetika pesan Hong Palwoo sampai padanya.\n\n[pemimpin pertama! Anda tidak bisa melawan pria itu. Kita harus membiarkan dia pergi ke gunung dan menghadapi monster itu.]\n\nMendengar kata-kata itu, Mu Gu-cheon mengerutkan kening.\n\nItu adalah cara terbaik.\n\nNamun, Chun Yeowun, Penguasa Sekte Iblis, mendengar mereka membicarakan rencana mereka.\n\n[Itu tidak akan berhasil. Pemimpin Hong. Dan dia bahkan tidak mau mendengarkan kata-kata kita.]\n\nMu Gu-cheon menggelengkan kepalanya.\n\nJika pembicaraan berhasil, maka situasi seperti itu tidak akan terjadi.\n\nMeyakinkan Chun Yeowun sepertinya tidak mungkin.\n\nTampaknya lebih baik bertindak kuat daripada menunjukkan kelemahan mereka.\n\nMu Gu-cheon mengangkat pedangnya dan mengarahkannya ke Chun Yeowun.\n\n“Tuan Chun. kamu berada di tengah-tengah seluruh pasukan Yulin. Dimungkinkan untuk menyelinap di sini, tetapi kamu tidak akan dapat melarikan diri dengan aman dari 5000 prajurit elit di sini! ”\n\nDengan kata-kata itu, Mu Gu-cheon mengangkat tangannya.\n\nDia juga berada di tahap akhir dari Tingkat Master Unggul.\n\nKetika dia melepaskan energinya, barak itu bergetar, dan itu terbuka ke segala arah.\n\nSaat barak dibuka, sejumlah besar prajurit muncul dengan senjata mereka siap.\n\n“Tuan dari Sekte Iblis!”\n\nMendengar suara dan teriakan dari para pemimpin, mereka mengepung barak.\n\nNamun, ketika barak dibuka, mereka terkejut melihat orang yang tidak terduga.\n\n“Bagaimana Lord of the Demonic Cult bisa masuk ke sini?”\n\n“Apa yang dilakukan para penjaga itu?”\n\nItu adalah tempat di mana gunung-gunung tinggi mengelilingi mereka.\n\nBerkat itu, keamanan terkonsentrasi di pintu masuk, tetapi melihat Chun Yeowun di dalam barak, mereka tidak bisa mengerti.\n\n“Prajurit Yulin! Dengar, seperti yang kau lihat, Penguasa Sekte Iblis menyerang pasukan kita. Apakah kamu berencana untuk menonton ini terjadi! ”\n\nBegitu kata-kata itu jatuh, sekitar 5000 orang bergerak serempak.\n\nPara prajurit yang memegang pedang mengelilingi barak dalam lingkaran, dan para pemanah siap dengan busur mereka yang ditujukan hanya untuk satu orang.\n\n‘Bagaimana dia bisa masuk ke sana?’\n\n‘Dia memang kepala Sekte Iblis.’\n\nTidak peduli seberapa kuat dia, seseorang akan gugup ketika dikelilingi seperti itu, tetapi Chun Yeowun melihat ke arah pemimpin pertama.\n\nDan membuka mulutnya.\n\n“Beginilah cara kalian beroperasi.”\n\nDengan kata-kata singkat, energi terpancar di sekitar Chun Yeowun.\n\nLawan mereka adalah Chun Yeowun, Dewa Iblis yang saat ini menjadi yang terbaik di Wulin, terutama cara membunuhnya.\n\nSaat itu, pemimpin pertama berbicara.\n\n“Kami juga tidak ingin melawanmu dan berkorban. Sejujurnya, kamu mendengarnya ketika kamu masuk ke barak. Kami khawatir bahwa kamu dan kultus kamu akan mengambil inti dari binatang roh. aku yakin kamu dapat memahami alasan kami.”\n\n“Tetap saja, kamu dan Pemimpin Besar memiliki aliansi. Jika kamu berjanji untuk melepaskan intinya, kami akan mengambil kembali pedang kami.”\n\nMeskipun mereka mengacungkan pedang, mereka juga ingin membicarakannya.\n\nMendengar kata-kata itu, Hong Palwoo, Peng-gyu, dan Sathi berharap tidak akan ada pertengkaran.\n\nIni adalah pertaruhan berisiko yang akan merenggut nyawa Mu Gu-cheon, dan jika terjadi perkelahian, dia akan menjadi orang pertama yang mati.\n\n“Apa yang kamu rencanakan untuk dilakukan? Jika kamu melawan kami, kami akan mempertaruhkan hidup kami sampai akhir dan melawan! Tidak peduli seberapa kuat kamu, apakah kamu pikir kamu dapat melarikan diri dari 5000 prajurit, sendirian? Tolong pilih. Baik menyerah inti dan memilih perdamaian dengan aliansi atau melihat darah … ”\n\nMu Gu-cheon bahkan belum selesai dengan kata-katanya ketika dia merasakan sesuatu dan bergerak.\n\nPada saat itu, suara dentuman datang dari belakang, bersamaan dengan teriakan.\n\nKetika dia menoleh, berkat dia bergerak, orang-orang di belakangnya adalah satu-satunya yang tertebas dengan pedang tak terlihat.\n\nBeberapa lengan mereka dipotong, atau lebih buruk lagi, tubuh mereka dipotong menjadi dua\n\nMelihat itu, Mu Gu-cheon berteriak.\n\n“Tuan Chun! Kami akan menghancurkan aliansi denganmu dan menumpahkan darah…”\n\nSaat itu, Chun Yeowun, yang jauh, mendekat dalam sekejap.\n\nMu Gu-cheon mencoba memperlebar jarak, tetapi Chun Yeowun dengan ringan mengayunkan pedangnya sementara pedang tak terlihat melintasi udara di belakangnya.\n\n‘Bagaimana ini bisa? Pedangku sedang diturunkan…’\n\nTanpa penundaan, Chun Yeowun mencengkeram leher pemimpin pertama.\n\nSemuanya terjadi terlalu cepat, tapi Mu Gu-cheon mencoba menusuk pinggang kiri Chun Yeowun dengan pedangnya untuk melepaskannya.\n\nTapi tangan Chun Yeowun lebih cepat.\n\nSaat pergelangan tangan pemimpin pertama Mo Gu-cheon patah, pedang yang dipegangnya jatuh ke tanah.\n\nTapi itu bukan akhir.\n\n“Aliansi … aliansi … aliansi …”\n\nChun Yeowun meraih pergelangan tangannya dan menerapkan energi di dalamnya.\n\nDalam sekejap, lengan kanan Mu Gu-cheon ditarik keluar dari tempatnya.\n\nDia tidak bisa berteriak keras karena lehernya dicengkeram, namun, Mu Gu-cheon berteriak sekuat tenaga.\n\nSemua orang terkejut dengan apa yang terjadi.\n\nLengan kanannya robek, dan darah mulai menyembur keluar.\n\nTindakan yang satu ini cukup membuat semua orang takut pada Chun Yeowun.\n\n“H-dia merobek lengannya?”\n\n“Dari seorang pejuang ulung …”\n\nYang lain tidak berbeda.\n\nKesenjangan di antara mereka sangat besar.\n\nKepada mereka yang khawatir, Chun Yeowun berbicara.\n\n“Aku muak dan bosan dengan kalian yang menggunakan aliansi kapan pun kamu membutuhkannya.”\n\n“L-Tuan Chun. Klan Bela Diri Enam Dewa Pedang masih ada jika kita terus bertarung…”\n\nHong Palwoo mencoba mengatakan sesuatu, tetapi Chun Yeowun memotongnya.\n\nMata Hong Palwoo bergetar mendengar kata-katanya yang tegas.\n\n“Aliansi berakhir sekarang.”\n\nWajah semua orang menjadi kaku mendengar kata-kata dari Chun Yeowun tentang mengakhiri aliansi.\n\nAliansi mereka yang sudah setipis benang karena semua yang terjadi, terputus.\n\nChun Yeowun berbicara kepada mereka yang bingung, dengan suara penuh kebanggaan.\n\n“Untuk klan Blade God Six Martial, kekuatan Demonic Cult sudah cukup. Hanya karena ada aliansi antara kedua faksi, apakah kamu berpikir bahwa kamu berada di level yang sama dengan kami? Orang bodoh yang tidak tahu apa-apa! ”\n\nKetika Chun Yeowun melepaskan energinya, dalam sekejap, qi guntur mengalir.\n\nMeskipun para elit bisa berdiri tegak, mereka yang berada di level yang lebih rendah merasa seperti tercekik.\n\n‘Dia jauh lebih kuat daripada di Kastil Jin.’\n\nMelempar Mu Gu-cheon ke tanah, dia mengangkat kedua tangannya.\n\nDan borgol di tangannya bergetar sebagai respon.\n\n“Kamu mengincar hidupku, jadi kamu pasti sudah cukup siap, kan?”\n\nHong Palwoo bingung ketika dia mencoba berbicara.\n\n“Ini adalah Sky Flash! Hancurkan senjata yang kamu pegang sekarang! Buru-buru!”\n\nAtas perintah Hong Palwoo, orang-orang terus menyampaikan pesan dan mematahkan senjata mereka.\n\nTeknik pedang Dewa Iblis.\n\nJika senjata ada di tangan mereka, itu hanyalah permintaan kematian.\n\nSalah satu alasan mengapa para pemimpin takut pada Chun Yeowun adalah karena kemampuan ini.\n\nMendengar tangisan para pemimpin, para prajurit mencoba untuk menghancurkan senjata mereka dengan memasukkan energi ke dalamnya secara berlebihan.\n\n“Hancurkan mereka lebih banyak!”\n\nMereka menghancurkannya menjadi bubuk. Bahkan tidak ada fragmen yang dapat ditemukan.\n\n‘Apakah dia pikir kita tidak akan mengambil tindakan balasan?’\n\nBahkan jika bukan karena Sky Flash, yang akan menggunakan ratusan senjata, bertarung tanpa senjata adalah pilihan bagi Yulin.\n\nMelihat tindakan mereka, Chun Yeowun dengan tenang menanggapi.\n\n“Kurasa kalian memang belajar.”\n\nDengan kata-kata itu, Chun Yeowun mengangkat tangannya lebih tinggi, dan udara di sekitar mereka menjadi lebih dingin seolah-olah mereka diangkut ke Laut Utara.\n\nDingin itu menyesakkan.\n\nSeolah-olah yin ekstrem mengalir.\n\nMengejutkan, rasa dingin segera mulai mengambil bentuk pedang.\n\nDalam sekejap, lebih dari dua ratus pedang es brilian terbentuk di udara.\n\nPaling-paling, mereka telah menghancurkan senjata mereka, tetapi dengan pembentukan pedang es, para prajurit Yulin tidak bisa menyembunyikan kebingungan.\n\nHong Palwoo, berteriak berusaha mencegah moral mereka jatuh.\n\n“Jangan takut! Untuk melepaskan pedang qi bersama dengan pedang es dan memindahkannya tidak mungkin…!?”\n\nSebelum dia bahkan bisa menyelesaikan kata-katanya, Hong Palwoo terkejut dengan apa yang dia lihat.\n\nPedang es terbuat dari pedang qi.\n\n“I-ini tidak mungkin…”\n\nBukan tidak mungkin karena dia baru saja mempelajari Es Dingin Surga di Utara.\n\n“Apa yang tidak bisa dilakukan sekarang?”\n\nDengan kata-kata dari Chun Yeowun, tangannya diturunkan, dan pedang es yang melayang di udara mengalir turun seperti hujan es."}