{"index": 16, "title": "Chapter 446", "content": "Nano Machine (Terjemahan Indo)\n\nAkhir dari Aliansi (3)\n\nDengan sinar cahaya biru, seluruh area tempat Yulin berkemah dikelilingi.\n\nPenuangan pedang seperti pengeboman.\n\nJeritan meletus dari mana-mana.\n\nMereka yang tidak bisa mengatasinya tidak punya cara lain untuk menghindarinya.\n\nSemua orang berusaha menghindarinya. Namun, seolah-olah pedang itu bergerak sesuai dengan targetnya.\n\n‘Sialan! Ini adalah satu-satunya hal yang tidak berbeda dari Kastil Jin.’\n\nHong Palwoo tidak tahu apa yang harus dilakukan sekarang setelah Sky Flash jatuh.\n\nDi Kastil Jin, serangan ini tidak ditujukan pada Pasukan Keadilan.\n\nNamun, sekarang dialihkan ke mereka, kerusakannya tak tertahankan.\n\nRahmat tidak ada untuk Chun Yeowun, yang melanggar aliansi.\n\nTanpa mengedipkan mata, Sky Flash terus jatuh.\n\nTidak butuh waktu lama. Sudah ada ratusan korban.\n\n‘Ini berbeda dari waktu itu.’\n\nPada saat itu, ada terlalu banyak orang di Kastil Jin.\n\nKarena beberapa faksi seperti Yulin, Kekuatan Jahat, Kultus Iblis, dan Klan Bela Diri Enam Dewa Pedang, butuh banyak waktu bagi Sky Flash untuk mencapai target mereka.\n\n‘Hanya jika Lord Chun terbunuh, genosida ini akan berhenti.’\n\nBagaimanapun, hanya ada beberapa orang yang bisa memblokir pedang.\n\nDengan cara itu, pemusnahan akan datang kepada mereka dalam waktu singkat.\n\nHong Palwoo menciptakan perisai qi dan berteriak.\n\nSuaranya, yang dibawa oleh energi, menyebar ke segala arah.\n\n“Jika kita ditakdirkan untuk menderita seperti ini, maka ayo bunuh Penguasa Sekte Iblis. Musuh sendirian. Sebuah pedang menembus hatinya akan membawa kemenangan bagi kita!”\n\nTeriakannya yang berulang-ulang mempengaruhi para prajurit yang enggan.\n\nItu karena itulah satu-satunya cara mereka bisa lepas dari keputusasaan.\n\nJika mereka bisa menangani dua ratus atau lebih pedang es sekaligus, itu berarti Penguasa Sekte Iblis tidak berdaya.\n\nTapi itu tidak akan menjadi tugas yang mudah.\n\nPedang qi di sekitar Chun Yeowun melindunginya.\n\nJika mereka tertangkap dalam jarak dekat, mereka akan langsung mati.\n\nSelain itu, sebanyak mereka ingin bergerak, intimidasi dan ketakutan yang diberikan oleh Chun Yeowun tidak dapat diatasi.\n\n‘Orang-orang kehilangan keberanian karena ketakutan.’\n\nPara pemimpin berpikir seperti itu.\n\nSeperti yang dikatakan Hong Palwoo, hanya ada satu lawan.\n\nTentu saja, dia adalah monster yang melebihi kekuatan manusia, yang berarti semua orang harus bersatu untuk bertahan hidup.\n\n“Kuu… Prajurit Pasukan Keadilan!”\n\nPada saat itu, seseorang berteriak dengan suara sedih. Itu adalah Mu Gu-cheon, komandan dan pemimpin pertama.\n\nMeskipun lengannya ditarik, dia memutuskan untuk mengorbankan dirinya untuk mengubah situasi.\n\n“Harus hidup, mati, harus mati, hidup.”\n\nJika seseorang ingin hidup, mereka mati, dan seseorang ingin mati, mereka hidup.\n\nItu adalah kata-kata seorang jenderal terkenal, Ogi, yang tidak pernah kalah dalam tujuh puluh enam pertempuran.\n\n“Jangan lari dari musuh hanya karena takut mati. Jika kamu membunuh iblis jahat itu dengan tekad untuk mati, kamu akan hidup! Aku akan memimpin!”\n\nMu Gu-cheon berteriak, mengambil senjatanya, dan berlari ke arah Chun Yeowun.\n\nUntuk menyelamatkan orang-orang dari faksinya, dia tidak keberatan mengorbankan dirinya sendiri.\n\nOrang-orang di sekitar berteriak kaget, tetapi sudah terlambat.\n\nMu Gu-cheon berhasil mencapai jarak 20 langkah dari Chun Yeowun.\n\n‘Aku harus menanggung ini!’\n\nDia menggunakan semangat juangnya sendiri dan bergerak, mencoba untuk memblokir pedang yang datang untuknya.\n\nMeskipun dia terus batuk darah karena kekuatan di setiap Pedang Es, dia tidak berhenti bergerak maju.\n\nSosok yang dia tunjukkan dekat dengan seorang pejuang sejati yang diimpikan orang.\n\nMata orang-orang yang ingin melarikan diri menatapnya.\n\nMeskipun dia tahu dia akan mati, dia terus bergerak, membuat semua orang bersorak untuknya.\n\n“Pemimpin Mu! Pergi!”\n\n“Penggal kepala monster itu!”\n\nSuara-suara bergabung dari orang-orang di sekitar, semua bersorak untuknya.\n\nSemua orang Yulin terus meneriakkan satu nama.\n\n“Mu Gu Cheon! Mu Gu Cheon!! Mu Gu-cheon!!!”\n\nSeolah membalas dukungan mereka, Mu Gu-cheon terus bergerak maju meski batuk darah.\n\n‘Masih ada harapan untuk Yulin. Pemimpin ini akan berfungsi untuk menyalakan bara api.’\n\nAlangkah baiknya jika Chun Yeowun setidaknya bisa disentuh, tapi itu tidak masalah.\n\nJika dia mati dengan ganas, faksi akan mendapatkan keberanian dan mulai melawan.\n\nPada saat itu, pedang yang dia pegang di tangannya patah.\n\nMeskipun itu bukan senjata sederhana, itu adalah pedang berharga yang terbuat dari besi dingin, tetapi bahkan itu tidak bisa menahan serangan konstan dari pedang es.\n\nTiga pedang es datang bergegas ke arahnya.\n\nOrang-orang berteriak sekaligus dengan suara yang lebih keras.\n\nMata Mu Gu-cheon berbinar.\n\nSaat dia mengorbankan dirinya untuk menghidupkan kembali keberanian faksi, dia pikir tidak ada yang bisa ikut campur, tetapi dua pemimpin dan satu komandan mencegah kematiannya.\n\n“Kami akan melakukan ini!”\n\n“Apakah pemimpin pertama berpikir bahwa dia akan mendapatkan akhir yang keren!”\n\n“Hidup dengan putus asa! Mari kita hidup bersama!”\n\nItu adalah Biksu Sathi, Yeon Young-in, dan komandan Oh Maeng.\n\nMu Gu-cheon tersenyum saat dia melihat mereka, menghalangi pedang.\n\n‘Tuan dari Sekte Iblis. Ini adalah kekuatan Pasukan Keadilan.’\n\nDi saat krisis, mereka bersatu.\n\nDengan tekad seperti itu, jika semua orang bertarung bersama, Dewa Iblis tidak akan melihat hari lain.\n\n“Pengorbanan tidak dilakukan oleh seorang pejuang. Teriakan! Ayo bergerak!”\n\nMu Gu-cheon tersenyum dan mengangkat pedang patah di tangan kirinya, dan bergerak.\n\nDan untuk melindunginya, mereka bertiga terus memblokir pedang yang masuk.\n\nAkhirnya, jaraknya menyempit menjadi sepuluh langkah.\n\nSemua orang lain yang berhasil menghindari pukulan terus mengawasi mereka berempat.\n\nSeolah berkonsentrasi pada Kilat Langit dan Pedang Udara, Chun Yeowun tetap diam.\n\nJika mereka mendekat dalam tiga langkah lagi, mereka bisa mengurangi jarak.\n\nMimpi yang selalu mereka miliki.\n\n‘Dia harus dihentikan. Jika Kilat Langit dapat dihentikan, aku akan memiliki kesempatan untuk menghidupkan kembali keberanian yang hancur.’\n\nMu Gu-cheon memiliki dua tujuan.\n\nItu untuk menyelamatkan faksi dan membuktikan bahwa Chun Yeowun dan Sky Flash-nya dapat dihancurkan jika semua orang bergabung.\n\nPara prajurit semua menghitungnya di kepala mereka.\n\n“Penggal kepala Dewa Sekte Iblis!!!”\n\nMeskipun mereka tahu bahwa itu tidak mungkin, semua orang berharap itu bisa dilakukan.\n\nBahkan para pemimpin menatap Mu Gu-cheon dengan mata berkaca-kaca.\n\nAkhirnya, pemimpin pertama Mu Gu-cheon mengambil langkah ketiga.\n\nMeskipun wajahnya berdarah dengan luka, dia merasa puas bahwa dia berhasil mencapai ini sebelum mati.\n\n[Pemimpin Hong. Pastikan untuk memberi tahu keluarga saya tentang bagaimana saya meninggal.]\n\nGenerasi masa depan juga akan melawan Dewa Iblis atas namanya.\n\nTidak ada lagi penyesalan.\n\nMu Gu-cheon mengirim satu pesan terakhir ke Hong Palwoo, dan mengeluarkan pedang qi dari tangan kirinya dan mencoba menikam Chun Yeowun di lehernya.\n\n“Si brengsek itu akan menyebabkan perselisihan besar.”\n\nSecara alami, mereka berpikir bahwa dia akan bergerak untuk menghindari pukulan.\n\nNamun, itu berbeda dari yang mereka harapkan.\n\n“K-kenapa Sky Flash tidak berhenti?”\n\nBiksu Sathi dan Yeon Young-in bergumam.\n\nSaat Mu Gu-cheon menyerang, mereka mengira Kilat Langit akan berhenti, tapi itu terus berlanjut.\n\n“Ini tidak masuk akal! Bagaimana dia bergerak sambil menangani begitu banyak Pedang Udara?”\n\nMu Gu-cheon juga terkejut, tapi Chun Yeowun dengan ringan menghindari pedangnya dan meraih pergelangan tangannya, mematahkannya.\n\nDan itu bukanlah akhir.\n\nChun Yeowun meletakkan tangan kirinya di dadanya,\n\nDengan meningkatnya qi dingin yang luar biasa, tubuh Mu Gu-cheon membeku.\n\nItu tidak sepenuhnya beku seperti Mak Wijong. Kepala ditinggalkan.\n\nMu Gu-cheon, yang siap mengorbankan dirinya, berubah menjadi patung es yang aneh.\n\nTiba-tiba, Chun Yeowun bergerak menuju Biksu Sathi, yang menghalangi Pedang Udara.\n\nPanik, dia melebarkan jarak, tapi celah skill mereka terlalu besar.\n\nChun Yeowun menghindari serangan dengan menggerakkan tubuhnya dan memasukkan energi internal ke dalam dirinya.\n\nTidak mungkin dia akan baik-baik saja. Seolah-olah dantiannya kacau.\n\nDantiannya, yang telah dia latih selama beberapa dekade, hancur dalam sekejap.\n\n“Aku belum bisa jatuh.”\n\nChun Yeowun membekukan tubuhnya yang jatuh, kecuali kepalanya, yang batuk darah.\n\nYeon Young-in yang kebingungan mencoba menjauh dari Chun Yeowun.\n\nDi depannya, pedang terbanting ke bawah seolah membuat sangkar baja.\n\nSaat dia diblokir, Chun Yeowun mendekat dan menikamnya sebelum membekukannya.\n\nEmpat tuan yang ingin mengorbankan diri berubah menjadi patung es, hanya menyisakan kepala mereka di luar.\n\nIni berbeda dari rencana awal.\n\nJika mereka mati, faksi akan meninggalkan ketakutan mereka dan terbakar amarah.\n\nSementara itu, Pedang Udara masih bergerak.\n\nMu Gu-cheon, yang tidak terbunuh, terjebak dalam es dipaksa untuk menyaksikan anak buahnya mati.\n\n“Tuan dari Sekte Iblis! Apa ini! Apakah kamu menghina kami? Bolehkah menginjak-injak harga diri dan pengorbanan orang seperti ini? Aku lebih suka mengharapkan kematian!”\n\nBahkan jika dia takut mati, dia tidak menginginkan ini.\n\nPerbuatan Chun Yeowun seolah-olah menghina para pemimpin.\n\nSaat itu, Chun Yeowun melihat ke suatu tempat dan berpura-pura tersenyum sambil menurunkan tangannya.\n\nKilat Langit berhenti.\n\nOrang-orang yang berlarian berteriak berhenti.\n\nSemua mata mereka menatap Chun Yeowun dan keempat orang yang membeku dalam es.\n\n‘Apakah dia kehabisan energi internal?’\n\n‘Tidak. Ini tidak mungkin. Bahkan di Kastil Jin, Kilat Langit mengamuk lebih lama dari sekarang…’\n\nSemua pemimpin menatap Chun Yeowun dengan mata waspada.\n\nMereka tidak tahu harus berbuat apa.\n\nSaat itulah Mu Gu-cheon berbicara.\n\n“Tuan dari Sekte Iblis! aku tidak tahu apa yang kamu coba lakukan, tetapi bahkan jika kamu mencoba memulihkan aliansi, kamu telah melewati batas yang tidak dapat diubah…”\n\n“Kamu banyak bicara.”\n\nSebelum dia bisa menyelesaikan kata-katanya, rahangnya terdistorsi dan menggantung.\n\nKarena rahangnya patah, Mu Gu-cheon bahkan tidak bisa berbicara.\n\n“Pemimpin pertama, pertama! Kamu iblis jahat! ”\n\nChun Yeowun menatap Biksu Sathi, yang berteriak padanya.\n\n“Jika kamu berencana mengorbankan dirimu sendiri, aku seharusnya tidak mengabaikan tekadmu.”\n\n“Aku memberimu kesempatan.”\n\nYeon Young-in menatap Chun Yeowun dan Biksu Sathi dengan tatapan bertanya.\n\nMendengar itu, Chun Yeowun berteriak agar semua orang di sana bisa mendengarnya.\n\n“Kalian para pejuang Yulin. aku tidak percaya bahwa kamu bergerak dengan satu hati dan satu kehendak.”\n\nMendengar kata-kata Chun Yeowun, semua pemimpin menjadi kaku.\n\nItu karena mereka bisa menebak bahwa akhirnya tidak akan menyenangkan.\n\n“Apa yang dia rencanakan?”\n\nChun Yeowun terus berbicara.\n\n“Meskipun aku terus memberi para pemimpin kesempatan, mereka tetap mengincar nyawaku, sesama anggota aliansi sebelumnya. Aku tidak memakai topeng pria dewasa seperti kalian. Mereka yang menargetkan aku dan kultus aku akan dibunuh dan disingkirkan seperti rumput liar.”\n\nMendengar suara yang memperingatkan mereka, semua orang menelan ludah.\n\nChun Yeowun memandang semua orang dan berbicara.\n\n“Biarkan aku memberi kamu kesempatan khusus untuk membuat pengorbanan besar. aku tidak suka menciptakan situasi seperti itu, dan aku tidak berniat membantai ribuan orang, karena aku bukan pembunuh yang mencintai darah.”\n\n‘Dia tidak ingin menyembelih?’\n\n‘Apakah Lord of the Demonic Cult menjangkau?’\n\nSemua orang menjadi waspada.\n\nBeberapa, yang mencoba untuk hidup sampai beberapa saat yang lalu, memiliki harapan.\n\nMelihat itu, para pemimpin bertanya-tanya mengapa Chun Yeowun mengatakan hal seperti itu.\n\n‘Tidak. Kita tidak bisa diguncang seperti ini!’\n\nHong Palwoo menyadari bahwa itu berbahaya bagi faksi, jadi dia berbicara.\n\n“Tuan Chun! Apakah kamu pikir kami akan mudah terpecah jika kamu mengguncang kami seperti ini? ”\n\nChun Yeowun menjawab dengan tatapan dingin.\n\n“aku tidak perlu membagi. Ini masalah sederhana untuk dipertimbangkan. ”\n\n“Biarkan aku memberimu pilihan. Terserah para pemimpin dan komandan untuk memilih.”\n\nMendengar kata-kata Chun Yeowun, Hong Palwoo menggigit bibirnya.\n\nDia menyadari niatnya.\n\nTidak ada divisi? Apakah dia mencoba meyakinkan para pejuang untuk menyerahkan pemimpin mereka sebagai ganti nyawa mereka?\n\nMenciptakan perpecahan adalah cara hidup pengecut.\n\nSemua orang memandang Chun Yeowun.\n\n‘Tuan dari Sekte Iblis! Ini semua salahmu. Untuk menggunakan intimidasi seperti itu, ini hanya akan menyatukan kita.’\n\nMengatasi rasa takutnya, Peng-gyu berteriak.\n\n“Tuan dari Sekte Iblis! aku pikir mereka yang melihat trik bodoh kamu lebih suka mengorbankan diri mereka sendiri … ”\n\n“Pilihannya sederhana. kamu dapat menukar nyawa anggota keluarga kamu dengan prajurit yang mengikuti kamu atau sebaliknya. aku akan memastikan untuk mengampuni siapa pun yang kamu putuskan. ”\n\nSaat mereka mendengar kata-kata Chun Yeowun, tidak ada yang bisa menyembunyikan kebingungan mereka.\n\nPara pemimpin bahkan lebih.\n\nDia pikir mereka akan memilih antara prajurit dan pemimpin, tetapi bukan prajurit atau keluarga mereka.\n\nKetika dia berbicara tentang mengorbankan keluarga dan kerabat mereka, Peng-gyu berteriak.\n\n“Mengorbankan keluarga! Omong kosong apa… ugh!”\n\nDia lupa apa yang ingin dia katakan.\n\nChun Yeowun berbicara dengan suara dingin.\n\n“Bukankah ini dibenarkan? Pengorbanan yang sangat kalian inginkan harus seberat ini, kan?”"}