{"index": 17, "title": "Chapter 447", "content": "Nano Machine (Terjemahan Indo)\n\nAkhir dari Aliansi (4)\n\nBeratnya mengorbankan orang lain.\n\nItu berbeda dari mengorbankan diri sendiri.\n\nBahkan pemimpin Mu Gu-cheon, yang mencoba membangkitkan moral para prajurit dengan mengorbankan dirinya sendiri, tidak dapat menyembunyikan keterkejutannya ketika dia mendengar kata-kata Chun Yeowun.\n\n‘Keluarga dan kerabat …’\n\nKesempatan yang disarankan oleh Chun Yeowun adalah sesuatu yang dia temukan dengan menemukan celah dalam kata-kata Mu Gu-cheon.\n\nSebaliknya, jika dia memilih untuk meminta nyawa para pemimpin, semua klan akan memilih untuk bertarung sebagai satu.\n\nNamun, dia menguji mereka dengan melibatkan keluarga mereka.\n\n“Dia membawa dilema.”\n\nBukan hanya dia. Bahkan para pemimpin lainnya pun sama.\n\nUntungnya, Biksu Sathi dan biksu lain dari klannya tidak memiliki anggota keluarga.\n\nTapi reaksi semua orang menunjukkan bahwa mereka terganggu oleh kata-kata Chun Yeowun. Bahkan Peng-gyu merasa tersesat.\n\nPeng-gyu tidak tahu apa yang harus dilakukan saat dia melihat tatapan dingin Chun Yeowun.\n\nApa pun akan baik-baik saja, tetapi upaya Chun Yeowun untuk mengguncang para prajurit berhasil.\n\n‘Aku tahu dia pintar, tapi Lord of the Demonic Cult ini benar-benar…’\n\nHong Palwoo menggelengkan kepalanya.\n\nDia, ketua Asosiasi Pengemis, juga tidak memiliki anggota keluarga.\n\nJadi dia bisa melihat seluruh situasi dengan cara yang luas dan tenang. Satu gerakan Chun Yeowun ini sudah cukup untuk memecah belah faksi.\n\n‘Aku tahu tentang para prajurit, tetapi yang lain …’\n\nAda kelompok tentara sukarela dan prajurit yang bergabung dengan mereka.\n\nDan mereka adalah penganut keadilan sebagai ideologi mereka, tetapi tidak mungkin bagi mereka untuk memilih kematian tanpa sebab.\n\nMereka harus menemukan solusi yang tepat.\n\nBukan hanya Hong Palwoo tetapi semua pemimpin lain yang berada dalam dilema tidak dapat berbicara.\n\nSulit untuk mempertaruhkan nyawanya sendiri, tetapi tidak mungkin mereka bisa membawa keluarga mereka sendiri ke kematian mereka.\n\nSaat pikiran meningkat, riak tumbuh.\n\n‘Jika keluarga mereka penting, apakah kita akan mati?’\n\n‘Bahkan selama kepramukaan, mereka semua berbicara tentang pengorbanan untuk keadilan, tetapi bukankah ini hanya omong kosong belaka?’\n\n‘Kemunafikan seperti itu!’\n\nBisikan kecil dari semua tempat bisa terdengar.\n\nChun Yeowun menatap mereka.\n\nLucunya, para pemimpin yang mengadvokasi pengorbanan berada dalam dilema saat dibutuhkan.\n\n‘Terlepas dari waktu atau usia, ini tidak pernah berubah.’\n\nRasanya seperti melihat enam klan dari Sekte Iblis.\n\nMemberi mereka waktu lagi sepertinya sia-sia.\n\nChun Yeowun mengangkat tangannya.\n\nRona biru muncul di pedang es, yang menunggu di udara, menunggu untuk menembak kapan saja.\n\nDia berbicara, melihat orang-orang yang bingung.\n\n“Sepertinya pilihan yang dibuat oleh para pemimpinmu adalah kelangsungan hidup keluarga mereka. aku harap kamu akan menghormati pilihan yang dibuat oleh para pemimpin kamu yang berasal dari faksi yang sama.”\n\nDengan kata-kata itu, Chun Yeowun mencoba menurunkan tangannya, dan teriakan meletus.\n\n“S-berhenti! Mengapa kita harus berkorban untuk keluarga mereka?”\n\n“Benar! Keluarga penting bagi semua orang, tetapi siapa yang akan merawat keluarga kita jika kita mati?”\n\nPara pemimpin bingung.\n\nMereka tidak bisa membuka mulut mereka karena mereka tahu bahwa situasi seperti itu akan muncul, tetapi dengan tindakan licik Chun Yeowun, itu meledak.\n\nSaat seseorang berteriak, orang-orang mulai bergabung.\n\n“Mengapa kita harus berkorban untuk mereka?”\n\n“Aku tidak akan! Bukankah seharusnya para pemimpin yang memimpin Yulin menjadi orang yang memberi contoh?”\n\n“Bagaimana kalian semua bisa memaksa kami untuk mengorbankan diri kami sendiri?”\n\nBahkan para komandan tidak bisa menyembunyikan ekspresi bingung mereka pada keluhan dari para prajurit.\n\nJika para pemimpin berbicara, maka pembagian pasukan akan menjadi kenyataan.\n\nJika itu masalahnya, maka Dewa Iblis jahat, Chun Yeowun, akan mendapatkan apa yang diinginkannya.\n\nYeon Young-in memanggil Chun Yeowun.\n\n“Tuan Chun! Apa tindakan pengecut ini? Tugas di sini harus berakhir di sini! Untuk membawa keluarga kita ke dalam ini! ”\n\nSebagai tanggapan atas teriakannya, para pemimpin lainnya juga berteriak.\n\n“Semua orang dari faksi Yulin, jangan menjadi mangsa rencana orang jahat ini! Semua yang dia lakukan adalah untuk mencabik-cabik kita! ”\n\n“Jika kita berpisah seperti ini, semuanya akan berjalan sesuai dengan rencana Dewa Iblis! Kita perlu bekerja sama dan mengalahkan kejahatan ini!”\n\nMeskipun teriakan panas mereka, orang-orang tampaknya tidak yakin.\n\nSebaliknya, itu tampaknya membuat mereka gusar.\n\nSalah satu anggota Pedang Putih maju dan menunjuk Yeon Young-in dan berteriak.\n\n“Apakah kamu pikir kami bodoh! Tentu saja, kita tahu bahwa dia mencoba memecah belah kita! Tapi mengapa kamu para pemimpin dan kepala klan tetap diam tanpa mengucapkan sepatah kata pun? ”\n\n“Ya, dia benar! Jika para pemimpin benar-benar menganggap kami sebagai orang-orang kamu, maka kamu seharusnya berbicara sebelumnya, tetapi mengapa kamu memilih untuk tutup mulut? ”\n\nDalam beberapa saat, mulut Yeon Young-in tertutup.\n\nSeperti yang mereka katakan, tidak ada satu pun pemimpin yang maju untuk mengorbankan keluarga mereka demi para pejuang.\n\nSulit untuk menjawab karena keluarga mereka dibawa masuk, tetapi pada akhirnya, mereka lebih suka kehilangan para pejuang daripada garis keturunan mereka sendiri.\n\n“Dan seberapa hebat timmu melawan Dewa Iblis? Tidak ada seorang pemimpin pun yang bisa melakukan apa pun padanya… tch! Pada akhirnya, tidak ada bedanya dengan mengatakan bahwa hanya kita yang akan mati!”\n\nKetika jumlah orang yang berbicara meningkat, kata-kata yang berbeda masuk.\n\n‘Hah, apakah kita jatuh pada taktik yang begitu dangkal?’\n\nTidak semua orang terguncang.\n\nDi antara klan, beberapa menghormati para pemimpin, sementara beberapa tidak puas.\n\nYang terakhir lebih berlimpah karena nyawa mereka dipertaruhkan.\n\nPada saat itu, satu orang berbicara.\n\n“Jika kamu benar-benar menganggap kami sebagai saudara perang kamu, bukankah para pemimpin yang harus berkorban? Apakah kamu orang berpikir bahwa keluarga kamu adalah satu-satunya yang penting? Lebih banyak nyawa yang dipertaruhkan jika keluarga kita dibiarkan sendirian.”\n\nItu matematika sederhana.\n\nAkibatnya, jika prajurit Yulin mati, ribuan orang akan terbunuh demi beberapa pemimpin.\n\nKetidakpuasan seperti itu menyebabkan kepala klan berbicara.\n\n“Tidak. Jadi kamu ingin kami membunuh anggota keluarga yang tidak ada hubungannya dengan ini? Bagaimana kalian bisa mengucapkan kata-kata seperti itu?”\n\n“B-benar! Kalian dengan mudah menyalahkan kami, tetapi kalian menghindari fakta bahwa kalian tidak akan pernah mengorbankan diri kalian untuk kepala klan dan faksi?”\n\nPada situasi putus asa itu, Sathi bergumam.\n\nPada akhirnya, kata-kata yang seharusnya tidak pernah diucapkan diucapkan.\n\nSeperti yang dia takutkan, bahkan para pemimpin yang diam sampai saat itu kecewa dengan tangisan kepala klan.\n\nBahkan mereka yang mendedikasikan hidup mereka untuk Pasukan Keadilan tidak bisa menyembunyikan kekecewaan mereka.\n\nBerkat itu, suara ketidakpuasan semakin keras.\n\n“Apakah semua orang sudah mendengar? Bagaimana kita bisa mempercayai mereka dan konsep keadilan mereka! Tuan Chun! Kita tidak bisa berkorban untuk para pemimpin.”\n\n“aku setuju dengan kata-kata mereka! Aku tidak bisa menyerahkan hidupku.”\n\nSaat satu atau dua orang dan kemudian ratusan orang berbicara, para pemimpin didorong ke jalan buntu.\n\nPara pemimpin memutuskan bahwa situasinya tidak bisa lagi dibalik.\n\nBegitu semua orang merasakan hal yang sama, membujuk mereka itu sulit.\n\n[Ini sangat disayangkan. Tapi tidak ada yang bisa kita lakukan.]\n\nHong Palwoo memandang para pemimpin dan kepala klan.\n\nItu memalukan karena tidak ada cara untuk mengubah pikiran para pejuang, dan melarikan diri tampak lebih baik.\n\nPara pemimpin lainnya mengangguk seolah mereka mengerti.\n\n“Aku juga dari Pedang Putih. aku setuju dengan pendapat banyak orang di sini. Bagaimana kita bisa berkorban…”\n\nSaat itulah seseorang menyela dan berteriak.\n\n“Amitabha! Saudara Angkatan Keadilan. Bagaimana kita bisa jatuh untuk permainan iblis dan bertarung di antara kita! Atas nama komandan, aku akan berbicara di sini. aku memerintahkan mundur dengan menutup mata terhadap apa yang terjadi di sini!”\n\nGak-yeon-lah yang memberi perintah.\n\nHong Palwoo adalah orang yang ingin menyatakan mundur sebelum kerusakan lebih lanjut terjadi.\n\nKetika mereka bingung, Gak-yeon berteriak sekali lagi.\n\n“Kamu tidak harus memutuskan! kamu tidak perlu dikejutkan oleh Sky Flash. Lari, mundur!”\n\nSatu-satunya cara untuk menyelamatkan para prajurit adalah jika mereka melarikan diri.\n\nBegitu pesanannya jatuh, beberapa orang terkejut.\n\nMereka adalah kepala klan.\n\n“A-apa kita kabur sekarang?”\n\nItu memalukan dan memalukan.\n\nSatu-satunya pikiran di benak para pemimpin adalah bahwa mereka harus keluar dari tempat ini dan melindungi anggota keluarga mereka.\n\nMereka saat ini berada di tempat yang dikelilingi di tiga sisi.\n\nPada rencana menyedihkan mereka, Chun Yeowun menggelengkan kepalanya.\n\n“Kalian banyak berjabat tangan.” (Artinya tidak ada sifat tetap)\n\nDimulai dengan para pemimpin dan kemudian para pejuang, mereka semua mencoba mundur.\n\nSekitar empat ratus orang.\n\nPara pemimpin, yang menyadarinya, mengambil keuntungan dari situasi tersebut dan membuat jalan untuk lari.\n\n‘Ugh, Penguasa Sekte Iblis!’\n\n‘Suatu hari, kita pasti akan melunasi hutang ini!’\n\nBerpikir bahwa ini adalah penghinaan terburuk yang pernah mereka hadapi, mereka menggertakkan gigi dan bersumpah untuk membalas dendam.\n\nRencana mereka adalah menghindari Sky Flash sebanyak mungkin.\n\nTidak peduli seberapa terampil Dewa Iblis itu, ada batasan untuk apa yang bisa dia lakukan dengan Kilat Langit itu, yang berarti mereka harus pergi jauh dari Chun Yeowun.\n\nYeon Young-in menghentikan langkahnya.\n\nDia melihat sesuatu yang mengejutkan di depan.\n\n“Sebuah penyergapan?”\n\nYang mengejutkan, ratusan kultus menghalangi jalan mereka keluar dari pegunungan.\n\nDi garis depan berdiri seorang pria dengan topeng unik,\n\nDia adalah Penjaga Agung, Marakim.\n\nBersama dengannya, pria yang selalu berada di samping Lord of the Demonic Cult sepanjang waktu adalah Enam Pedang dan prajurit mereka, semuanya menghalangi pelarian mereka.\n\n“Kak! Dia tidak datang ke sini sendirian.”\n\nPeng-gyu menatap mereka dengan mata ketakutan.\n\nKekuatan bawahan Dewa Iblis sudah dikenal luas sejak pertempuran di Kastil Jin.\n\nTetapi, bahkan jika ini adalah pertama kalinya dia melihat mereka, dia melihat betapa berbahayanya mereka.\n\n‘Pria berambut perak di sebelah kanan dan mereka yang bermantel bulu… kan?’\n\nYang mengejutkan mereka, orang-orang mengenakan pakaian Istana Es Laut Utara.\n\nSekitar seratus, mereka semua tampak seperti prajurit kerajaan dari Istana Es.\n\n‘Kenapa mereka disini?’\n\nBahkan Mak Wijong yang langsung kembali ke markas pun tidak tahu apa yang terjadi di Istana Es, sehingga tidak ada yang bisa membayangkan Istana Es ada di tangan Chun Yeowun.\n\nYang pasti adalah bahwa Istana Es bekerja sama dengan Sekte Iblis.\n\n‘Energi internal dari orang itu tidak biasa.’\n\nYang dilihat Peng-gyu adalah Dan Jucheon.\n\nDan kemudian dia melihat seorang wanita, yang memiliki mata yang tajam. Meskipun dia terlihat kuat, sepertinya dia tidak bisa membela diri.\n\n‘Gadis itu tampaknya lemah.’\n\nMungkin karena energi besar yang dilepaskan oleh sekte tersebut, dia memutuskan untuk mencari wanita yang terlihat lemah.\n\nSatu-satunya cara dia bisa melarikan diri adalah jika dia bisa menembus garis mereka.\n\nPeng-gyu menutup jarak sekaligus dan melompat ke kiri tempat wanita itu berdiri.\n\nMelihat dia melakukan itu, Ko Wanghur dari Enam Pedang menyeringai.\n\n“Dia pasti memiliki keinginan mati.”\n\nPeng-gyu sama sekali tidak sadar karena pikirannya diliputi oleh keinginan untuk melarikan diri hidup-hidup.\n\nAlih-alih membunuhnya, itu adalah keinginannya untuk mengalahkannya dan kemudian melarikan diri dari jalan yang dia blokir.\n\n“B-bagaimana gadis lemah itu menerima seranganku dengan mudah?”\n\nYang mengejutkan, wanita itu mampu menghentikan serangan Peng-gyu.\n\nSeolah itu tidak cukup, dia membuka pedang qi, yang memenggal kepalanya sekaligus.\n\nDengan teriakan singkat, kepala Peng-gyu jatuh ke tanah dan berguling.\n\nWanita muda itu bergumam sambil menginjak kepalanya.\n\n“Yang muda? Aku telah hidup lebih lama darimu. Kamu gadis kecil yang cengeng.”\n\nPada serangan percaya diri Peng-gyu dan kematiannya yang langsung, mereka yang mengikutinya terkejut.\n\n“Pemimpin Peng-gyuuuu!”\n\nMeski kehilangan satu tangan, Peng-gyu masih menjadi pemimpin Pasukan Keadilan. Mereka tidak pernah berharap dia kalah dengan cara seperti itu.\n\n“Kamu terburu-buru, tetua Yin Moha. Ck!”\n\nMeskipun dia terlihat muda, dia adalah seorang tetua dari Sekte Iblis, seorang Master Superior.\n\nDalam beberapa tahun terakhir, dia berhasil mempelajari dua puluh empat Pedang Iblis, dan dia bahkan salah satu dari tiga pendekar pedang teratas di Sekte Iblis. Dia adalah seseorang yang paling ditakuti musuh.\n\nJeritan datang dari sisi kanan.\n\nMayat Yeon Young-in, yang diturunkan oleh para prajurit Istana Es, ditemukan.\n\nTidak ada gunanya mencoba mengusir qi dingin yang sudah ada di tubuhnya.\n\n“A-siapa monster ini …”\n\nDia memandang Dan Jucheon, yang tidak bergerak satu langkah pun.\n\nDia, yang terkuat di Utara, berada di level yang sama dengan lima prajurit terkuat.\n\n“Maaf untuk sekutu lamaku, tapi tidak ada yang bisa melewati tempat ini.”\n\nQi dingin naik saat dia mengambil setiap langkah.\n\nMata para pemimpin Yulin yang memandangnya diwarnai keputusasaan.\n\nKepala yang melihat ini mendecakkan lidah mereka.\n\n“Dia tidak sengaja menghentikan kita.”\n\n‘Mereka sudah menghalangi jalan keluar kita?’\n\nAda alasan mengapa Chun Yeowun tidak membuat Pedang Udaranya mengikuti mereka.\n\nDia yakin bahwa anak buahnya akan menghentikan mereka, sementara Yulin mengira dia tidak bisa mengendalikan Pedang Udara setelah jarak tertentu.\n\nMeskipun banyak yang mencoba mundur, sekitar 3000 masih berada di lokasi.\n\n‘Karena aku tidak memilih sekutu sebagai rekan, aku hanya mencoba menyelamatkan keluarga aku sendiri …’\n\nMereka menatap para pemimpin dengan getir.\n\nMeskipun mereka memimpin Yulin, para pemimpin tidak bisa begitu saja mengorbankan ribuan orang.\n\nYang tersisa hanyalah harapan bahwa Chun Yeowun akan menepati janjinya.\n\nPedang es tidak menunjukkan tanda-tanda menghilang.\n\nSaat itulah seseorang berbicara.\n\n“Tuan Chun! Kami menerima tawaran kamu. aku ragu kamu akan melanggar sumpah kamu … ”\n\nDia melirik pedang es di atas.\n\nDia tidak perlu mengatakan apa-apa. Dia meminta Chun Yeowun untuk menyingkirkan pedang es dan tidak mengancam mereka.\n\nSaat Chun Yeowun mengangkat tangannya, pedang itu menghilang.\n\nTapi, pedang es lainnya masih bergerak di udara.\n\n“… Tuan Chun. Kenapa kamu tidak membubarkan semua pedang…”\n\n“Jangan khawatir. Aku menepati janjiku.”\n\nMendengar kata-kata Chun Yeowun, para prajurit menghela nafas.\n\nJika dia berubah pikiran dan memutuskan untuk membunuh mereka, tidak ada yang bisa menghentikannya.\n\nPada saat itu, para prajurit dari Sekte Iblis melintasi situs tersebut dan membawa lima kotak kayu besar, dan menempatkannya di dekat Chun Yeowun.\n\nSaat mereka meletakkan kotak-kotak itu, pria berkerudung merah, yang tampaknya bertanggung jawab atas kotak-kotak itu, berbicara.\n\n“Letnan Hu Bong membawa ‘itu’ kepada Dewa seperti yang diperintahkan.”\n\nPemuda itu adalah Hu Bong, letnan dari Enam Pedang.\n\nHu Bong melirik para prajurit dengan mata ingin tahu dan berbicara kepada Chun Yeowun.\n\n“Kamu bisa saja membawa mereka bersamamu. Mengapa kita harus memasukkannya ke dalam kotak?”\n\nApa yang ada di dalam kotak-kotak itu?\n\nPara pemuja membuka tutup kotak kayu.\n\nMereka semua dipenuhi dengan barang-barang hitam kecil.\n\nMelihat perasaan dan ekspresi gelisah di wajah mereka, Chun Yeowun berbicara.\n\n“Semua orang akan mengambil sepotong, dan kemudian kamu bisa pergi.”\n\n“Apa artinya ini? Tidak.apakah ini racun?”\n\nSeorang prajurit bertanya dengan suara gemetar.\n\nChun Yeowun menganggukkan kepalanya dengan santai.\n\nSemua anggota terkejut dengan jawaban yang jujur.\n\nKepala klan, Seong Jin-kyeong, tidak bisa menyembunyikan kemarahannya dan berteriak.\n\n“Tuan-Tuan Chun! Bukankah kamu mengatakan bahwa kamu akan mengampuni kami? Lalu mengapa kamu memberi kami dogmatisme seperti itu?”\n\nJelas bagi siapa pun untuk bertindak seperti itu.\n\nDengan senyum sinis, Chun Yeowun menjawab.\n\n“Kamu ingin hidup, kan?”\n\nPria ini tidak berniat membiarkan siapa pun hidup.\n\nPedang es berputar, memancarkan energi besar, mendesak para pemimpin dan kepala klan untuk memutuskan."}