{"index": 18, "title": "Chapter 448", "content": "Nano Machine (Terjemahan Indo)\n\nYang Terjebak di Gunung Changbai (1)\n\nPasukan Yulin dikelilingi oleh tiga gunung.\n\nSetelah pertempuran, tempat pasukan tinggal ternoda dengan mayat, darah, dan bau busuk.\n\nBahkan mereka yang meninggal di tempat ini saja melebihi total dua ribu delapan ratus.\n\nSemua kepala klan teratas, kecuali 6 pemimpin Pasukan Keadilan, masih hidup.\n\nAda seorang wanita yang sedang menitikkan air mata sambil memandangi jenazah orang yang sudah meninggal.\n\nWanita cantik yang tidak pernah menangis begitu banyak sekarang memiliki mata bengkak. Dia adalah Jegal Sohi, ahli strategi.\n\n“aku menyesal. Aku sungguh minta maaf.”\n\nDia terus menggumamkan hal yang sama lagi dan lagi sambil melihat mayat-mayat itu.\n\nOrang-orang Yulin akan berduka atas kematian mereka, tetapi mengapa dia meminta maaf?\n\nDua orang sedang menatapnya dari gunung.\n\nSeorang pria tua dengan janggut pendek, Chun Inji, mantan Lord of the Demonic Cult.\n\nDan di sebelahnya, seorang pria muda dengan rambut panjang dan mata tenang, memandang rendah hasil pertempuran, Penguasa Sekte Iblis saat ini, Chun Yeowun.\n\n“Terima kasih telah menghormati keinginan orang tua ini.”\n\nChun Inji menatap orang-orang yang mengungsi tanpa daya di dasar gunung.\n\nMereka adalah orang-orang yang selamat dari Yulin.\n\nDi antara klan, yang paling selamat adalah Kuil Shaolin.\n\n“Ada lebih banyak darah daripada yang aku harapkan. Tidak peduli seberapa kuat seseorang, wajar jika tidak ada yang ingin dipermalukan. ”\n\nChun Inji menatap mayat-mayat itu dengan mata sedih.\n\nPada akhirnya, ada lebih dari enam ratus orang yang menolak minum pil hitam itu dan terbunuh.\n\nDi antara mereka, Seong Jin-kyung, yang berteriak, berjuang sampai akhir.\n\nDi antara para pejuang yang menyerah dan berusaha menyelamatkan hidup mereka, banyak yang melepaskan harga diri mereka karena mereka memiliki keluarga.\n\nNamun, bahkan mereka tidak ingin minum pil dan mengkhianati faksi mereka.\n\n“Itu adalah pilihan mereka.”\n\nBagi Chun Yeowun, tidak ada alasan untuk melepaskan orang-orang yang tidak mematuhinya.\n\nKetika dia pertama kali mengetahui tentang rencana mereka untuk mengirimnya ke Dewa Timur, dia ingin memusnahkan semua orang.\n\nNamun, rencananya tiba-tiba berubah karena tentangan dua orang.\n\nJegal Sohi, yang memasuki barak Lord of the Demonic Cult, berlutut.\n\nDengan air mata di matanya, dia memohon agar faksinya diampuni.\n\nKarena Chun Yeowun adalah seorang bangsawan, dia pikir dia mungkin ingin mengurangi pengorbanan yang tidak perlu, tetapi Chun Yeowun tidak tertarik pada belas kasihan.\n\n[Kamu adalah tawanan perang, jangan terlibat. Enyahlah.]\n\nTerlepas dari peringatan Chun Yeowun, dia tidak menyerah.\n\nDia meletakkan kepalanya di tanah.\n\n[Saya sadar bahwa Anda marah karenanya, tetapi di antara mereka, kebanyakan dari mereka diseret ke sana terlepas dari keinginan mereka.]\n\ntetua ke-6 Mong Mu berteriak atas desakannya.\n\n[Tuan kami, dengan kemurahan hatinya yang luas, mengizinkan Anda untuk berkeliaran di sekitar sini meskipun menjadi tahanan, tetapi Anda, Anda bertindak seperti Anda menjalankan tempat ini. Lihat disini. Penjaga, tangkap wanita ini dan bawa dia ke tahanan.]\n\nPara pemuja datang dan mencoba membawanya ketika dia berteriak.\n\n[Tolong! Tolong dengarkan aku! Jika Lord Chun dapat menunjukkan sedikit kemurahan hati, Anda dapat membagi mereka dan membuat mereka menyerah tanpa mengambil nyawa mereka!]\n\nMata Chun Yeowun berbinar mendengar kata-kata Jegal Sohi.\n\nDia menawarkan strategi untuk kultus.\n\n[Aku tidak akan memintamu untuk menyelamatkan semua orang. Tolong biarkan mereka yang menyerah pergi. Aku akan mempertaruhkan nyawaku dan membantumu sampai Tuan Chun merasa puas.]\n\nMenonton Chun Yeowun, dia tahu bahwa dia bukan seseorang yang menunjukkan belas kasihan kepada musuh-musuhnya.\n\nMencegah pengorbanan besar adalah hal terbaik yang bisa dia lakukan.\n\n[Buat mereka menyerah?]\n\nChun Yeowun, yang tertarik dengan rencana itu, menghentikan mereka untuk membawanya pergi.\n\nHanya untuk mendengar apa rencana ini.\n\nDengan cara itu, dia memberi tahu para pemimpin tentang taktik yang akan membagi pasukan.\n\nSetelah mendengarnya, para pemimpin di barak tidak bisa menyembunyikan kekaguman mereka.\n\nJika semuanya berjalan seperti yang dia katakan, akan ada divisi besar di antara pasukan.\n\nItu bukan tawaran yang buruk.\n\n[Itu adalah trik yang menyenangkan untuk digunakan. Namun, bahkan faksi yang masih hidup yang menyerah masih akan terus kembali.]\n\nMereka yang memohon belas kasihan sekarang akan bertujuan untuk membalas dendam nanti.\n\nChun Yeowun tidak berniat membiarkan orang hidup, tahu bahwa dia akan menjadi target mereka.\n\nJegal Sohi, yang datang untuk mengemis dengan sedikit harapan, diseret keluar dari barak.\n\nKemudian orang yang tidak terduga datang dan meminta Chun Yeowun untuk mempertimbangkan kembali pendapatnya.\n\nDia adalah Chun Inji.\n\nChun Inji, yang meminta percakapan pribadi, berbicara dengan Chun Yeowun.\n\n[Kakekmu ini ingin kau mempertimbangkan kembali kata-kata anak Jegal itu.]\n\n[… itulah sebabnya saya telah memberikan banyak kesempatan kepada bajingan Yulin itu. Belas kasihan lebih lanjut kepada mereka tidak ada gunanya.]\n\nItu tidak layak dipertimbangkan kembali, bahkan jika itu adalah kakeknya sendiri.\n\nChun Yeowun-lah yang memberikan banyak peluang kepada Pasukan Keadilan yang terus mencoba menikamnya, semua demi melawan Klan Bela Diri Enam Dewa Pedang.\n\nTapi sekarang, dengan kekuatan di sisinya, dia tidak perlu menyayangkan Forces of Justice.\n\nFakta bahwa orang-orang itu berkemah di Gunung Changbai untuk memusnahkan anak buah Chun Yeowun dan mendorongnya ke pertempuran maut dengan Dewa Timur.\n\n[Saya tahu apa yang Anda maksud, tetapi beberapa tidak datang atas keinginan mereka sendiri, seperti yang dia katakan. Di samping itu…]\n\nFakta bahwa ada biksu dari Kuil Shaolin.\n\nChun Inji tidak ingin para biksu itu terluka karena mereka berasal dari kuil yang sama dengan temannya Gu-jung.\n\nNamun, keputusan ada di tangan Chun Yeowun.\n\nChun Inji, yang mengira Yeowun tidak akan mengubah keputusannya, mengubah pendekatannya.\n\n[Orang tua ini ingin memberitahumu sesuatu. Apakah Anda tahu arti Wulin?]\n\nPenegasan diam-diam, lanjut Chun Inji.\n\n[Biarkan saya memberi tahu Anda, membunuh musuh bukanlah satu-satunya keterampilan. Jika Anda mencoba untuk mengatur segalanya dengan kekuatan dan kekuatan, akan ada akibatnya.]\n\nItu tidak salah. Ada pepatah yang mengatakan bahwa seorang penguasa harus memiliki kebajikan.\n\n[Tidak mungkin membunuh semua musuh. Dan menaklukkan mereka adalah cara yang paling umum untuk memerintah.]\n\nChun Yeowun menganggukkan kepalanya pada kata-kata itu.\n\nApa yang dikatakan kakeknya, dia sudah tahu tentang itu.\n\nDia juga tidak berniat membunuh musuh.\n\nBahkan jika dia memberi mereka banyak kesempatan, mereka akan terus datang kembali untuk mengambil nyawanya.\n\nNamun, fakta bahwa Chun Inji sedang berbicara,\n\n‘aku pikir itu karena hubungannya dengan Saint Gu-jung, koleganya itu.’\n\nDia mungkin akan meminta anggota Kuil Shaolin untuk dibebaskan.\n\nNamun, jika dia membunuh semua yang lain dan menyelamatkan para biarawan Shaolin, maka kuil akan menghadapi dampak di faksi, jadi dia memutuskan untuk menggunakan ide Jegal Sohi.\n\n[Hu… mengerti. Karena kakek telah mengatakannya, saya akan menunjukkan belas kasihan kepada mereka.]\n\nChun Yeowun yang membaca niat Chun Inji menerimanya.\n\nItu untuk menyelamatkan wajah kakeknya.\n\n[Saya hanya akan menambahkan satu hal lagi ke rencananya.]\n\nAwalnya, rencana Sohi berakhir dengan mengembalikan mereka yang menyerah.\n\nTapi Chun Yeowun tidak seperti itu.\n\nDia memastikan bahwa yang selamat tidak akan mencoba hal bodoh hanya karena dia menyelamatkan mereka.\n\nPeringatan untuk Pasukan Keadilan.\n\nKarena lebih dari 2000 orang meminum pil itu, Yulin bahkan tidak akan bermimpi tentang balas dendam.\n\nDan dengan itu, tempat itu dibersihkan.\n\nMayat-mayat yang mati semuanya ditinggalkan di sana, dan pembersihannya juga tidak memakan waktu lama.\n\n“Sekarang kita menuju ke gunung Changbai?”\n\nAtas pertanyaan Chun Inji, Chun Yeowun mengangguk.\n\nSetelah menyelesaikan perselisihan dengan Pasukan Kehakiman, sudah waktunya untuk menuju Gunung Changbai.\n\nMereka harus mendapatkan inti dari binatang roh sebelum Klan Bela Diri Enam Dewa Pedang.\n\nHwang-heol, yang terbungkus perban, pindah ke barat daya.\n\nAwalnya, mereka tinggal di dekat Gunung Changbai dan mencoba membuat Yulin dan Sekte Iblis bertabrakan, tetapi mereka bahkan tidak punya alasan untuk turun.\n\nItu karena dia menerima pesan bahwa pasukan Yulin lainnya sedang menuju markas mereka.\n\nBukannya pangkalan itu kosong. Ada lebih dari 4000 prajurit, termasuk calon Lord di masa depan, di sana.\n\nJika Yulin mencoba untuk serangan yang sangat sedikit, dia akan mengabaikannya, tetapi dikatakan bahwa Yulin mengambil 20.000 prajurit.\n\nSecara harfiah, Yulin memang sedang melancarkan perang habis-habisan.\n\n“Bajingan-bajingan itu!”\n\nItu tidak bisa diabaikan lagi.\n\nMendapatkan inti itu penting, tetapi tidak kehilangan basis mereka bahkan lebih penting.\n\n“Sekarang, yang elit pasti sudah berada di dekat Shanxi.”\n\nDia menerima pesan dari Istana Potala yang mengatakan bahwa mereka menyeberangi Gunung Gan.\n\nBerkat aliansi dengan Forces of Evil, mereka bergerak cepat.\n\n“Buru-buru. Sebaliknya…”\n\nPangkalan utama mereka akan dihancurkan oleh Pasukan Keadilan.\n\nKedua pria berkuda itu berhenti di dekat sebuah punggung bukit.\n\nDi depan mereka, sekelompok hingga seribu orang bergerak dengan kuda.\n\nMeskipun jauh, itu adalah pasukan elit dari Klan Bela Diri Enam Dewa Pedang.\n\n“Aha! Kami tidak terlambat!”\n\nPasukan mereka bergerak lebih cepat dari yang diperkirakan.\n\nKeduanya buru-buru menunggang kuda mereka.\n\nPara elit, yang memperhatikan mereka, berhenti maju.\n\nDia buru-buru mencoba memberikan informasi lengkap tentang pasukan Forces of Justice.\n\n“Di mana Tuan Pedang?”\n\nPada pertanyaan itu, seorang lelaki tua dengan janggut putih dan penutup mata emas di mata kirinya menjawab.\n\n“Kami menerima pesan penting dari Blade Lord yang mengatakan bahwa dia menuju pangkalan sendirian empat hari yang lalu.”\n\nKalau dipikir-pikir, tidak ada Blade Master kecuali Blade Lord.\n\nYang berarti dia sendirian saat menuju pangkalan.\n\n“Kenapa kamu datang kesini? Jika kamu menerima pesan, kamu harus tahu bahwa pangkalan dalam bahaya. kamu harus menuju ke pangkalan … ”\n\n“Huhuhu, kami sedang dalam perjalanan ke Gunung Changbai atas perintah Blade Lord.”\n\n“Ke gunung Changbai?”\n\nMeskipun dia tahu bahwa Blade Lord kompeten, bagaimana dia bisa mengirim prajurit klan menjauh dari pangkalan ketika Yulin datang untuknya.\n\nDia kuat, tetapi bagaimana dia bisa menghentikan seluruh pasukan?\n\nPria di penutup mata itu tersenyum.\n\n“Jangan terlalu khawatir. Blade Lord mengatakan bahwa dia akan segera bergabung dengan kita, jadi kita harus melanjutkan dan melakukan apa yang diperintahkan.”\n\nSekitar waktu yang sama.\n\nTerjadilah pertempuran besar.\n\nSekitar 20.000 prajurit yang dekat dengan kekuatan militer suatu negara terlibat dalam perang habis-habisan di pangkalan klan Blade God Six Martial.\n\nPertempuran berlanjut selama setengah hari, dan mereka hanya berhasil bertahan sepanjang waktu di sana.\n\nKarena jumlah prajurit yang besar, ada ratusan korban dari Klan Bela Diri Enam Dewa Pedang karena mereka tidak mengetahui mode pertempuran Pasukan Keadilan.\n\n“Jangan simpan panahmu! Menembak!”\n\nOrang-orang dari masing-masing faksi mengangkat suara mereka, mencoba meningkatkan moral anak buah mereka sendiri.\n\nSeperti yang dikatakan Mak Wijong, para elit Klan Bela Diri Enam Dewa Pedang menghilang dari pangkalan.\n\nNamun, terlepas dari itu, pasukan Yulin tampaknya menderita tanpa daya, meskipun hasilnya positif.\n\nJika keadaan terus berlanjut seperti ini, mereka mungkin bisa merebut markas mereka di malam hari.\n\nYi Mok, yang bertanggung jawab atas serangan itu, menyerang para pemanah yang menembakkan panah dari tebing gunung dengan Pedang Udara.\n\nLebih dari lima puluh orang tewas di tangannya.\n\n“Menakutkan. Seluruh gunung telah diubah menjadi benteng mereka. Pemimpin yang hebat.”\n\nPoong Chungwun dari Klan Gunung Hua berbicara.\n\nPada upaya mereka untuk memasuki pangkalan, karena jebakan yang dipasang di pegunungan, lebih dari 1.000 prajurit telah menderita.\n\n“Mereka tidak akan bertahan lama.”\n\nPara sarjana Klan Jegal sedang membongkar semua jebakan.\n\nMereka memang mengatakan bahwa dibutuhkan 2 jam untuk memeriksa dan membongkar perangkap, tetapi itu tidak memakan waktu lama.\n\n‘Setelah merebut pangkalan, kami akan merencanakan penyergapan terhadap pasukan utama mereka.’\n\nIni semua adalah taktik yang direncanakan Yoo Beom-ryeo untuk menghadapi Klan Bela Diri Enam Dewa Pedang dan bahkan Sekte Iblis.\n\nPerang habis-habisan.\n\nJika mereka tidak berhasil, maka Yulin akan jatuh ke masa terburuk mereka.\n\n“Mari kita menangkan perang ini hari ini dan meletakkan dasar untuk keadilan! Prajurit Angkatan Keadilan!”\n\nMendengar teriakan Yi Mok, semua prajurit berteriak.\n\nSemua orang tahu pentingnya perang ini, jadi mereka berjuang keras untuk menghancurkan semua pertahanan.\n\nSeorang pria lain dibunuh oleh seorang master dari klan Blade God Six Martial.\n\nSemua anggota elit seharusnya pergi, tapi sepertinya ada beberapa orang yang dekat dengan Level Super Master.\n\nPada saat itu, Yi Mok memperhatikan orang yang menembakkan panah dan hendak meluncurkan Pedang Udara.\n\n“Kamu adalah pemimpin Pasukan Keadilan.”\n\nSeorang pria tak dikenal dengan topi bambu berdiri di depan Yi Mok.\n\nDia terlalu berkonsentrasi pada perang.\n\nDia bahkan tidak menyadarinya sampai pria itu datang sangat dekat dengannya.\n\nDan Yi Mok seharusnya menjadi salah satu dari lima prajurit terkuat.\n\nPoong Chungwun dari Klan Gunung Hua terkejut karenanya.\n\nDia juga tidak menyadari kapan pria ini muncul.\n\n“Sudah lama sejak seseorang mengarahkan pedangnya padaku.”\n\nDengan kata-kata itu, pria bertopi bambu dengan ringan mengusap tangannya.\n\nEnergi besar dilepaskan.\n\nHal-hal mengejutkan terungkap.\n\nSeolah-olah jalan yang tak terlihat dibuat oleh pria itu, garis lurus ditarik oleh energi.\n\nBahkan tubuh Poong Chungwun, yang memotong garis, dipotong menjadi dua.\n\nDia bahkan tidak bisa berteriak sebelum tubuhnya terbelah dua, jatuh di kedua sisi.\n\nMusuh melampaui level manusia.\n\nJika mata Yi Mok tidak salah, pria ini hanya menggunakan energi tak terlihat.\n\nDengan mata gemetar, Yi Mok bertanya.\n\n“Ini adalah orang yang berdiri di puncak semua seniman bela diri di sini, Dewa.”\n\nPria tak dikenal itu adalah Blade Lord, kepala Blade God Six Martial Clan."}