{"index": 19, "title": "Chapter 449", "content": "Nano Machine (Terjemahan Indo)\n\nYang Terjebak di Gunung Changbai (2)\n\nDengan prajurit Istana Es Laut Utara dan Enam Pedang dan orang-orangnya, sekitar enam ratus orang menuju Selatan.\n\nChun Yeowun, yang menunggang kuda di garis depan, memiliki ekspresi tenang yang biasa.\n\nNamun, Chun Inji memiliki ekspresi yang agak gelap.\n\nItu karena apa yang dia dengar dari seorang anggota murid Kuil Shaolin sebelum mereka berangkat ke Changbai.\n\nSatu-satunya sisa Eun Jarim yang tersisa di Kuil Shaolin adalah Biksu Wu Chun.\n\nMembalas budi karena mengizinkan para biarawan Shaolin untuk hidup dan karena pertimbangan untuk Chun Inji, dia memberi tahu mereka tentang pria bertopi bambu dan niat membunuh yang mereka rasakan dari gunung.\n\n[Dia bahkan tidak menggunakan teknik, namun dia mengalahkan para pemimpin?]\n\nSulit dipercaya apa yang mereka dengar.\n\nBahkan Chun Inji, seorang Maha Guru dan salah satu dari lima pendekar terkuat, harus mengungkapkan dua atau tiga teknik.\n\nNamun, dia tidak bisa tidak terkejut ketika dia mendengar bahwa Superior Master dipukuli dengan pukulan dan tendangan sederhana.\n\n‘Jika dia sekuat itu, dia tidak bisa disebut sebagai salah satu dari lima prajurit terkuat lagi.’\n\nTidak berlebihan untuk menyebutnya yang terbaik.\n\nTujuan akhir dari setiap seniman bela diri adalah untuk mengerahkan kekuatan besar dengan gerakan paling sedikit.\n\nJika Dewa Timur berhasil mencapai itu, maka dia berada di atas semua seniman bela diri.\n\nChun Inji menatap cucunya, Chun Yeowun, yang sedang menunggangi kuda di sampingnya.\n\n‘… dia adalah cucuku dan memiliki keterampilan yang luar biasa. Tapi apa yang akan terjadi?’\n\nDalam perang ini, ia berhasil melihat keterampilan Chun Yeowun dengan matanya sendiri.\n\nDengan lebih dari dua ratus pedang es yang dia gunakan untuk dirinya sendiri, dia tampak seperti iblis.\n\nTetap saja, dia tidak tahu mengapa hatinya merasa khawatir.\n\nMungkin karena lawan sepertinya sudah mencapai puncak.\n\n[Amitabha. Hati-hati. Tuan Chun. Alasan mengapa kami bertujuan untuk mengirimmu ke Dewa Timur bukan karena kami menganggap remeh Dewa Iblis.]\n\nBiksu Wu Chun memperingatkan.\n\n[… sebagai anggota Pasukan Keadilan, akan baik bagi monster seperti Lord Chun untuk melawan Dewa Timur dan dikalahkan, tetapi sebagai rekan, aku berharap cucumu tidak pernah melawannya.]\n\nDia juga telah melihat pertarungan Chun Yeowun.\n\nNamun demikian, dia telah memperingatkan mereka tentang kejahatan di pegunungan.\n\n‘Bahkan setelah mendengar semua itu, dia tidak terganggu.’\n\nMeskipun diperingatkan, Chun Yeowun tampak tenang.\n\nChun Inji tidak tahu apakah itu karena Chun Yeowun percaya pada dirinya sendiri atau karena kendalinya yang luar biasa.\n\nSebelum kembali, Biksu Wu Chun mengatakan satu hal lagi.\n\n[Bukan itu saja… tapi sepertinya Dewa Timur mencoba melindungi kita.]\n\nMereka dikalahkan, kan? Apa informasi baru ini?\n\n[Mungkin terdengar tidak masuk akal, tapi bukannya mencegah kita memasuki gunung, rasanya seperti dia memperingatkan kita tentang sesuatu di dalam. Seolah-olah dia mencegah kita memasuki tempat yang penuh dengan binatang buas.]\n\nBahkan, banyak orang dari Yulin telah merasakan sesuatu dari gunung.\n\nSebagian besar dari mereka ingat niat membunuh itu, dan Biksu Wu Chun yakin bahwa Dewa Timur membantu mereka.\n\n‘Bagaimanapun, menurut Biksu Wu Chun, Dewa Timur akan mencoba mencegah kita memasuki gunung.’\n\nSekitar 5000 orang Yulin diblokir olehnya.\n\nSecara alami, dia tidak perlu berusaha keras untuk memblokir Sekte Iblis, yang hanya memiliki sepersepuluh dari jumlah itu.\n\nSatu-satunya pilihan mereka adalah bertabrakan dengannya.\n\nUntuk mendapatkan inti.\n\n“Aku melihat gunung!”\n\nSaat mereka bergerak, mereka yang memimpin berteriak.\n\nDi kejauhan, puncak gunung besar bisa dilihat.\n\nYang tertinggi dari semuanya adalah Gunung Changbai, cukup tinggi sehingga seolah-olah menyentuh langit.\n\nAkhirnya, mereka semakin dekat dengan Gunung Changbai.\n\n“… dari sini, aku tidak tahu banyak.”\n\nMoyong Yuu, orang yang membimbing mereka, berbicara dengan wajah khawatir.\n\nIni adalah pertama kalinya dia sedekat itu dengan gunung.\n\nGunung Changbai, yang puncaknya tertutup kabut, menciptakan suasana mistis seperti yang dikabarkan.\n\n‘Sial! Kakek aku mengatakan kepada aku untuk tidak pernah sedekat ini.’\n\nDia tidak menyangka bahwa dia akan sedekat ini.\n\nDia hanya ingin keluar dari sana dengan selamat.\n\nChun Yeowun mengeluarkan erangan kecil saat dia mengagumi gunung yang luas.\n\nGunung itu tampak seperti penuh energi, cukup misterius untuk disebut magis.\n\nSepertinya tempat terbaik untuk melatih energi internal seseorang.\n\n“Aku belum merasakan energi khusus.”\n\nDia membuka indranya dan mencoba merasakan energi apa pun, tetapi dia tidak bisa merasakan energi yang disebut Dewa Timur.\n\nHanya energi kecil dari binatang buas yang bergerak.\n\nTujuan awal mereka adalah untuk mendapatkan inti, tetapi sejak dia mendengar tentang Dewa Timur, dia punya rencana lain.\n\n‘Ketika aku sudah dekat, aku akan mencari tahu lebih banyak.’\n\nJika Dewa Timur memang menghalangi masuknya Gunung Changbai, maka dia pasti akan bertemu dengannya.\n\nKetika Chun Yeowun mengangkat tangannya, tetua ke-6 Mon Mu memberi perintah.\n\nPara pemuja yang berhenti mulai maju dalam garis lurus yang sempit.\n\nTidak seperti Chun Inji, yang khawatir, sebagian besar pemuja dan Enam Pedang bergerak tanpa peduli.\n\nMereka telah menonton Chun Yeowun untuk waktu yang lama, jadi mereka yakin tidak ada yang bisa mengalahkan Tuan mereka, Chun Ma generasi kedua.\n\nHu Bong yang sedang menunggang kuda bertanya kepada Ko Wanghur yang berada di sebelahnya.\n\n“Penyu Naga memiliki kepala seperti naga dan cangkang kura-kura, jadi apakah Feng Bo akan menjadi harimau dengan bulu putih?”\n\nSeperti namanya, itu pasti harimau.\n\nDan harimau diketahui memiliki bulu berwarna oranye dengan garis-garis gelap.\n\n“Hehe, karena namanya Feng, itu pasti sesuatu yang berhubungan dengan angin. Mungkin dia punya sayap…”\n\nHu Bong menjadi waspada dan menoleh bahkan sebelum berbicara.\n\nKo Wanghur juga terkejut dengan energi menyeramkan yang dia rasakan.\n\nBukan hanya mereka berdua.\n\nKuda-kuda mulai melolong.\n\nMembuat para pemimpin di depan berhenti tiba-tiba, dan barisan yang mengikuti mereka berhenti dengan sedikit benturan.\n\nSeketika, semua burung yang duduk di pohon di dekatnya terbang menjauh.\n\nSeluruh area bergetar, menciptakan perasaan menakutkan bahwa hutan menjadi tempat yang tak tersentuh.\n\nTidak ada satu orang pun yang tidak bisa merasakan energinya.\n\n‘Niat membunuh macam apa ini?’\n\nNiat yang sepertinya ingin mengganggu siapa pun yang mendekatinya.\n\nBagi mereka yang memiliki keterampilan rendah, niat ini akan mencekik dan menakutkan mereka.\n\n“Yah, dia ada di sini.”\n\nDia benar-benar pantas disebut sebagai penjaga Gunung Changbai.\n\nChun Inji melihat sekeliling dengan wajah kaku.\n\nMustahil untuk menentukan orang yang melepaskan lokasi energi ini.\n\nChun Inji tidak bisa memahami permusuhan yang kuat ini.\n\nTerutama mencoba menakut-nakuti orang tanpa bertemu langsung dengan mereka.\n\nPria ini pasti salah satu dari lima prajurit terkuat, tetapi permusuhannya terhadap yang tidak diketahui terlalu kuat.\n\nChun Inji menatap cucunya.\n\nChun Yeowun, yang telah menunggangi kudanya beberapa saat yang lalu, sekarang berwajah kaku.\n\nMatanya menyipit seperti sedang berkonsentrasi pada sesuatu.\n\nChun Yeowun merasakan sensasi yang belum pernah dia rasakan sebelumnya.\n\nBahkan ketika berhadapan dengan master top, dia tidak pernah merasakan emosi ini sebelumnya.\n\nNamun, pemilik niat membunuh itu berbeda.\n\nItu bukan energi manusia, itu seperti energi dari binatang buas, tapi dia tidak bisa menebak dengan sempurna.\n\nMereka semua terlihat shock.\n\nDari tempat di mana tatapan Chun Yeowun diarahkan, suara seseorang terbang terdengar.\n\nSesuatu bergerak dengan kecepatan luar biasa dan tampak seperti sedang terbang mendekat,\n\nSama seperti Chun Yeowun.\n\nKetika Chun Yeowun mengangkat tangannya, Pedang Naga Putih ditarik keluar dari pinggangnya.\n\nSuara senjata bertabrakan, badai energi yang hebat terjadi, dan orang-orang di sekitar mereka mundur.\n\nChun Inji, Marakim, dan bahkan Dan Jucheon, yang semuanya adalah Maha Guru, menahannya, tetapi bahkan kemudian, mereka didorong mundur sepuluh langkah.\n\nChun Yeowun menatap pria yang bertabrakan dengan Pedang Naga Putihnya.\n\nSeorang pria berusia awal tiga puluhan mengenakan gaun hitam dengan mata tajam dan senjata unik.\n\nItu berbeda dari pedang biasa yang digunakan oleh orang-orang di Wulin.\n\nSeolah-olah itu terlalu tipis dibandingkan dengan pedang biasa dan melihat pedang itu.\n\n“Kekuatannya tidak biasa.”\n\nSudah lama sejak Chun Yeowun merasa seperti itu.\n\nChun Yeowun, yang telah mencapai tingkat Master Ilahi, tidak dapat menemukan lawan yang cocok untuk waktu yang lama.\n\nYang mengejutkan, pria tak dikenal itu memiliki kemampuan fisik, yang sedikit kurang dimiliki Chun Yeowun.\n\nChun Yeowun bukan satu-satunya yang terkejut.\n\nPria berbaju hitam menggumamkan sesuatu seolah-olah dia bersemangat tentang hal itu, tetapi bahasanya berbeda.\n\n“Sepertinya kamu beruntung. Benar. Kamu terlihat seperti bajingan nakal tetapi bergerak cepat. ”\n\nChun Yeowun mengerutkan kening.\n\nDia tidak bisa mengerti apa yang dikatakan.\n\nSepertinya bukan bahasa Jianghu.\n\nSuara Nano bergema atas panggilan Chun Yeowun.\n\n[Meskipun ada banyak dialek yang bercampur, ini bahasa Korea.]\n\n[Ini adalah bahasa negara yang terletak di bagian timur dataran tengah.]\n\nHal ini membuat Chun Yeowun dengan cepat mentransfer bahasa yang disebut Korea itu ke dalam kepalanya.\n\nDalam sekejap, dengan sensasi kesemutan di kepalanya, bahasa asing Korea terkirim ke pikirannya.\n\nKemampuan untuk mendapatkan informasi segera adalah yang terbaik.\n\n“Aku harus membunuh mereka semua sebelum bajingan itu tiba …”\n\n“Apakah kamu Dewa Timur?”\n\nPria berbaju hitam itu melihat kata-kata yang keluar dari mulut Chun Yeowun.\n\nPria berbaju hitam mendorong pedang dan menyebarkan jarak.\n\nDan berbicara dengan Chun Yeowun.\n\n“Apakah kamu dari Goryeo?”\n\n‘Goryeo?’ (Korea Kuno)\n\nSepertinya dia mengacu pada negara di timur.\n\nChun Yeowun menggelengkan kepalanya.\n\nKemudian pria berbaju hitam itu menggerutu kecewa.\n\n“Aku tahu itu. Tidak mungkin seorang pria dari Goryeo akan datang ke utara seperti ini. Benar.”\n\nDia terus berbicara sendiri tanpa menjawab pertanyaan Chun Yeowun.\n\nDengan tindakan itu, tidak yakin apakah pria berbaju hitam itu jahat atau tidak.\n\nChun Yeowun bertanya sekali lagi.\n\n“Apakah kamu benar-benar Dewa Timur? Jika itu masalahnya, kami tidak mencoba untuk melawanmu, tapi di sini di Changbai Moun…”\n\nSebelum Chun Yeowun bisa menyelesaikan kata-katanya, pria itu mengarahkan tenggorokannya hanya untuk diblokir lagi.\n\n“Ini adalah pertama kalinya orang yang sama memblokirku dua kali, kecuali bajingan itu. Bagaimana dengan Changbai?”\n\nPria berbaju hitam itu melepaskan sejumlah besar energi dari pedangnya, dan Pedang Naga Putih milik Chun Yeowun memantul.\n\nSepertinya itu adalah energi yang disebut angin.\n\nAngin seperti pedang yang sangat tajam.\n\nMata Chun Yeowun berkibar.\n\nSaat itu, pria berbaju hitam itu menunjuk ke pedangnya dan berkata dengan kata-kata kesal.\n\n“Kalian terus membuat kesalahan sialan yang sama. Ini bukan Gunung Changbai. Ini adalah Gunung. Baekdu. Panggil gunung Changbai ini sekali lagi… sial. Ini bukan gunung Changbai. Yah, aku akan membunuh kalian semua di sini. aku akhirnya mengoreksi kamu untuk apa-apa. Ck.”\n\nMata Chun Yeowun menyipit mendengar peringatan pria gila yang berbicara sambil tersenyum.\n\nDia bertanya-tanya tentang identitas sebenarnya dari pria berbaju hitam, yang menunjukkan kepercayaan diri saat bentrok dengannya, dan energi jahat yang dia lepaskan.\n\nOrang ini tampak sangat berbeda dari apa yang Biksu Wu Chun bicarakan.\n\n“Pertama-tama, kau pria yang sangat menyebalkan. Haruskah kita mencoba menyelesaikan ini dulu? ”\n\nBegitu dia mengatakan itu, pria itu melayang ke udara.\n\nPria berbaju hitam, yang melompat setinggi beberapa kaki, membalikkan tubuhnya seolah-olah itu adalah hal yang wajar untuk dilakukan.\n\nTornado tampaknya terbentuk dari tubuhnya, yang berubah menjadi embusan angin besar.\n\nYang lebih mengejutkan lagi adalah hembusan angin membawa energi, dan setiap sentuhan angin membuatnya terasa seperti pedang mengiris daging.\n\n“Bagaimana ini mungkin?”\n\nManusia lajang ini tampak seperti bencana alam.\n\nWajah para pejuang Sekte Iblis menjadi gelap saat melihat krisis yang akan mereka hadapi."}