{"index": 2, "title": "Chapter 432", "content": "Nano Machine (Terjemahan Indo)\n\nLima Binatang Roh (1)\n\nSudah lebih dari sebulan sejak Lord of the Demonic Cult, Chun Yeowun, mengambil North Sea Ice Palace.\n\nIstana Es, yang kehilangan strukturnya, berakhir dengan kehancuran dan air.\n\nIstana telah diturunkan dari generasi ke generasi selama ratusan tahun, tetapi membangun kembali sesuatu yang runtuh bukanlah tugas yang mudah.\n\nSemua orang pindah ke timur dari situs lama dan mulai membangun kembali istana.\n\nTentu saja, bahkan jika mereka berencana untuk membangun istana baru, membuat istana dari ketiadaan masih sulit.\n\nKarena lebih dari separuh lokasi terendam air, pengerjaan di lokasi akan sulit. Jadi bagaimana mereka bisa melakukannya?\n\nOrang-orang melihat ke bawah dari bukit menuju tempat di mana banyak orang berpakaian putih bekerja.\n\nMereka adalah tetua Istana Es Laut Utara dan Baekhyun.\n\nBaekhyun tidak bisa tidak kagum pada reruntuhan istana.\n\n‘Apakah mungkin untuk mencapai tingkat kehebatan itu jika aku terus-menerus berlatih seni bela diri?’\n\nItu wajar baginya untuk berpikir seperti itu.\n\nLubang besar di Istana Es yang hancur tempat air mulai muncul sekarang benar-benar beku tanpa jejak air.\n\nChun Yeowun memungkinkan.\n\n“Dia benar-benar bukan manusia.”\n\nDia masih ingat bagaimana Chun Yeowun membekukannya.\n\nChun Yeowun, yang menciptakan pedang es yang sekuat baja dingin, membekukan lubang berisi air dengan memancarkan qi dingin bersama dengan Kilatan Langit.\n\nBerkat itu, mereka dapat memulai konstruksi tanpa masalah.\n\n“Bahkan jika dia tidak berhubungan dengan Utara, tidak ada orang lain selain dia yang bisa melakukan itu, kan?”\n\nMendengar kata-kata Baekhyun, Sol Am-baek, yang berada di sampingnya, mengangguk dan menjawab.\n\n“Dia tidak dalam tahap di mana orang normal bahkan bisa dibandingkan dengannya. Tetap saja, hanya karena dia semuanya berjalan lancar. Raja.”\n\nYang mengejutkan, Sol Am-baek memanggilnya raja.\n\nBagaimana pria ini berubah menjadi raja?\n\n“Benar. aku akhirnya salah paham dengan tuannya sampai aku menyadari kebijaksanaannya yang sebenarnya.”\n\nBaekhyun berpikir bahwa semuanya telah dicuri darinya.\n\nDia membenci bagaimana situasi terjadi di mana takhta diambil oleh orang lain selain kerabat darah.\n\nNamun, di depan dewan, Chun Yeowun membuat pengumuman yang tidak terduga.\n\n[Aku akan mengambil Pangeran Dan Baekhyun sebagai muridku dan memberikan Es Dingin Surga kepadanya.]\n\nBaekhyun dan yang lainnya bingung.\n\nTapi itu bukan akhir.\n\nChun Yeowun, yang telah berjanji untuk mengambil Baekhyun sebagai muridnya, mengumumkan bahwa dia akan mundur dari raja dan meneruskan jabatan itu kepada muridnya.\n\nMeskipun mereka mengakui Obyek Ilahi memilih pemiliknya, orang-orang istana bersukacita ketika mereka mendengar bahwa orang luar tidak akan mengendalikan mereka.\n\n‘Mungkin dia mengincar itu sejak awal.’\n\nTidak masalah karena satu atau lain cara, mereka tahu bahwa mereka akan berakhir sebagai bawahan dari Sekte Iblis.\n\nHanya karena dia masuk akademi sebagai murid Chun Yeowun, bukan berarti penanggung jawab akan berubah.\n\nNamun, Baekhyun, yang menjadi raja istana, tidak dilawan oleh pejabat istana mana pun.\n\n“Raja. Apakah tidak ada pelajaran hari ini?”\n\nSalah satu Tetua bertanya padanya.\n\nSetelah menjadi muridnya, dia diajari Ice Cold of Heaven dari Chun Yeowun.\n\nDan sudah waktunya untuk kelasnya.\n\n“Mereka mengatakan bahwa mereka akan menginterogasinya hari ini.”\n\nSemua orang tahu siapa itu.\n\n“… kenapa kamu tidak meminta Dewa untuk mengeksekusi Dan Jucheon? Lebih baik menyingkirkannya, bahkan jika para tetua menolaknya. ”\n\n“Begitulah cara para tetua berpikir.”\n\nMayoritas tetua ingin Dan Jucheon dieksekusi.\n\nNamun, bersama dengan, Tetua Seol Young-gwi, salah satu penghasut, dia saat ini sedang dikurung dengan titik darahnya disegel.\n\n“Jika dia dieksekusi, serangan balik darinya dan mereka yang mendukungnya akan meningkat.”\n\nBaekhyun tidak tahu apakah para tetua memikirkan itu.\n\nNamun, masalahnya adalah masih banyak pengikut Dan Jucheon.\n\nPendukung Baekhyun, Chun Yeowun, menampilkan seni bela diri istana Es Laut Utara dan mengikis beberapa ketidakpuasan, tetapi kata-kata Dan Jucheon, pada akhirnya, menyebabkan kegemparan besar.\n\n[Bunuh aku! Aku tidak akan pernah mengikutimu!]\n\nDari pendiriannya, dia mengatakan bahwa dia tidak akan pernah bekerja di bawah Lord of the Demonic Cult dan meminta untuk dieksekusi.\n\nMenilai bahwa dia telah kehilangan segalanya, dia siap menerima kematian dan bahkan mendapatkan dukungan dari beberapa pejabat.\n\nMoyong Kang dan Jegal Sohi dari Yulin berpikir bahwa Chun Yeowun akan menyingkirkan orang-orang yang memberontak, tetapi yang mengejutkan, dia tidak melakukan hal seperti itu.\n\n[Saya bukan penduduk tempat ini, jika saya mengeksekusinya di sini, apakah Anda dan anak buah Anda dapat menangani konsekuensinya?]\n\nBaekhyun tidak bisa menjawab pertanyaan Chun Yeowun.\n\nSaat ini, Istana Es ditindas di bawah kekuasaan Chun Yeowun, tetapi suatu hari, ketika dia pergi, serangan balik akan muncul kembali.\n\nSaat itu, Baekhyun menerima keputusan Chun Yeowun.\n\n‘… aku tidak tahu. Tapi membuatnya tetap hidup itu berbahaya. Bukankah lebih baik berurusan dengan oposisi?’\n\nKapan pun para tetua khawatir, pikiran seperti itu akan memasuki pikiran mereka.\n\nTapi, keputusan akhir akan dibuat hari ini.\n\n‘Karena ini akan menjadi interogasi terakhir …’\n\nTidak diketahui mengapa Chun Yeowun menginterogasi Dan Jucheon untuk terakhir kalinya hari ini.\n\nPada saat yang sama, ruang penahanan sementara di lokasi rekonstruksi Istana Es.\n\nDi tengah situs yang penuh dengan barak, hanya ada satu bangunan yang terbuat dari es, sebuah penjara es yang dibangun oleh Chun Yeowun dengan teknik Ice Cold of Heaven yang baru ditemukan.\n\nPenjara es yang cukup dingin bahkan membuat tubuh Dan Jucheon mati rasa dan tidak bisa bergerak.\n\n‘Ini benar-benar teknik Ice Cold of Heaven.’\n\nQi dingin tidak dapat diproduksi sedemikian rupa.\n\nBeruntung teknik itu ditemukan, tetapi mempelajarinya tidak mungkin.\n\n‘Apakah dia tidak punya masalah mempelajarinya karena dia melewati keterbatasan manusia?’\n\nDi masa lalu, salah satu dari lima prajurit terkuat Wulin menggunakan qi dingin. Meskipun berada di atas Dan Jucheon dalam kekuatan, dia tidak patut dicontoh dalam qi dingin.\n\nTidak ada cara lain untuk mengatakannya, tapi Chun Yeowun adalah monster sejati.\n\n“Kupikir aku akan mati karena kedinginan.”\n\nDipenjara seperti itu, sulit menunggu kematian.\n\nPintu masuk ke penjara es dibuka, dan seseorang masuk.\n\nSulit untuk melihat pria itu karena cahaya di belakangnya, tetapi dia bisa menebak siapa dia dengan melihat rambutnya yang panjang.\n\nChun Yeowun, Penguasa Sekte Iblis yang mengunjunginya tiga hari lalu.\n\nNamun, suasananya berbeda dari saat pertama kali melihatnya.\n\nDia tidak yakin karena dia sudah lama berada di dalam penjara es, tetapi berada dekat dengan Yeowun membuatnya kehabisan napas.\n\n‘… dia benar-benar menyerap intinya!’\n\nDan Jucheon menggigit lidahnya.\n\nDia tidak pernah tahu bahwa inti, yang menyimpan energi yang sangat besar, dapat diserap dalam waktu sesingkat itu.\n\nDia adalah monster sebelum menyerap intinya. Dan Jucheon bahkan tidak bisa membayangkan seperti apa Chun Yeowun sekarang.\n\nSaat itu, Chun Yeowun mendekat,\n\nDia membuka segel titik darah Dan Jucheon.\n\nChun Yeowun, yang membuka segel titik darah, berbicara lebih dulu.\n\n“Kami menemukan tubuh Wong Sangho, Tetua Istana Es yang menghilang.”\n\n“Berdasarkan kata-katamu, satu tuduhan atas kepala naga yang hilang telah dijatuhkan.”\n\nMendengar kata-kata Chun Yeowun, dia menggigit bibirnya.\n\nDia mengatakan satu tuduhan.\n\nDikatakan bahwa salah satu kepala Penyu Naga, yang seharusnya berada di sisi barat reruntuhan dekat barak Sekte Iblis, telah menghilang.\n\nSaat itu, keberadaan Won Sangho, seorang Tetua yang mengikuti Dan Jucheon, tidak diketahui, dan kemudian mayatnya ditemukan.\n\nDan Jucheon mengklaim bahwa itu bukan dia, tetapi ketidakbersalahannya tidak terbukti. Untungnya, pejabat istana yang sedang mengerjakan rekonstruksi menemukan tubuh Won Sangho yang membeku.\n\n“Itu bisa jadi Yulin.”\n\nDan Jucheon berpendapat bahwa pasti Yulin yang mencuri kepalanya.\n\nKlan Bela Diri Enam Dewa Pedang bisa saja mencurinya juga, tetapi mereka kemudian menemukan bahwa beberapa orang Yulin telah hilang.\n\nLetnan Mak Wijong, kapten sementara pasukan Bayangan Hitam, telah menghilang bersama beberapa orang lainnya.\n\nMoyong Kang dan Jegal Sohi mengklaim bahwa mereka menghilang untuk menemukan inti, tetapi karena mereka tidak dapat menemukan Mak Wijong di bawah tanah meskipun menemukan klan Bela Diri Enam Dewa Pedang, Yulin berada di urutan teratas dalam daftar tersangka.\n\nNamun, Chun Yeowun tidak berpikir seperti itu.\n\n“Tidak. Itu bukan Yulin.”\n\n“… bagaimana apanya? Bukankah ada orang dari faksi itu yang menghilang?”\n\n“Beberapa mayat mereka telah ditemukan.”\n\nYang mengejutkan, mayat beberapa anak buah pasukan Bayangan Hitam ditemukan dua hari yang lalu.\n\nSeratus mil ke arah tenggara, orang menemukan mayat mereka yang tertinggal setelah hewan memakannya.\n\nMayatnya sangat rusak, tapi ada satu hal yang tidak bisa disembunyikan.\n\n“Ada jejak seni bela diri Blade God Six Martial clans di tubuh mereka.”\n\n“Tidak? … Jadi mereka mencurinya?”\n\nMata Dan Jucheon bergetar melihat hasilnya.\n\nPegunungan Merah Lhasa.\n\nIstana Potala yang terletak di gunung alpine di ketinggian 12.139 kaki.\n\nIstana Potala dikenal sebagai tempat suci Bodhisattva.\n\nItu adalah misteri bagaimana istana dibangun di tempat yang begitu tinggi.\n\nBangunan yang terbuat dari campuran granit dan kayu ini memiliki dinding luar berwarna putih dan atap berwarna merah tua.\n\nIstana megah yang menjulang tinggi di atas gunung membuat penonton kagum.\n\nBiasanya, semua orang akan melihatnya dengan kagum.\n\nNamun, ada masalah dengan istana.\n\nIstana Potala dibagi menjadi dua bagian; Istana Putih dan Istana Merah. Penguasa, Dalai Lama, bertanggung jawab atas urusan dan mengadakan upacara keagamaan di Istana Merah.\n\nIstana Merah, tempat orang biasanya mendengar pembacaan sutra, benar-benar hilang.\n\nSetengah dari istana hancur karena perang, dan di tengahnya, lebih dari seribu mayat terbakar.\n\nSeorang pria menggelengkan kepalanya saat mencium bau daging yang terbakar.\n\nDi antara jelaga hitam, sekelompok kelereng putih berkilau bisa dilihat.\n\nMereka disebut Sarira atau relik dan mereka memancarkan cahaya misterius.\n\n“Mereka keluar dalam jumlah besar karena ada banyak biksu.”\n\nIstana Potala penuh dengan murid-murid biksu.\n\nKetika Dalai Lama yang sudah mati dibakar di tangan pelaku, relik yang keluar dari dirinya sama dengan yang keluar dari sepuluh murid.\n\nItu adalah bukti betapa kuatnya dia.\n\nNamun, bahkan Dalai Lama tidak mampu menahan lebih dari tiga teknik pedang dan mati.\n\n“Berapa lama waktu yang dibutuhkan Blade Lord untuk menyerapnya sepenuhnya?”\n\nDua hari yang lalu, dia mengunci diri di kamar Dalai Lama di Istana Putih.\n\nDia memberi tahu anak buahnya untuk tidak pernah mengganggunya kecuali itu adalah sesuatu yang mendesak, karena dia berurusan dengan sesuatu yang sulit.\n\nSeekor elang terbang melintasi langit biru menuju seorang pria.\n\nItu bukan elang liar, dia secara alami menurunkan cakarnya dan duduk di lengan pria yang diperban itu.\n\nElang ini dilatih untuk mengirim surat.\n\nAda sebuah silinder kecil yang diikatkan pada kuku kakinya, dan ketika dilepaskan dan dibuka, kertas yang digulung keluar.\n\nSaat kertas itu dibuka, tidak ada tulisan apapun di atasnya.\n\nItu kosong, tetapi pria berbalut itu, yang terbiasa dengan itu, mengeluarkan reagen dari sakunya dan meneteskannya setetes di atas kertas dan anehnya kertas itu mulai menjadi gelap di beberapa tempat.\n\nMata pria yang diperban yang memeriksa isinya tidak biasa.\n\nKarena malu, dia memberikan elang itu kepada seorang bawahan dan memasuki Istana Putih.\n\nMemasuki Istana Putih, ia bergegas menuju kamar Dalai Lama, yang menuju ruang bawah tanah.\n\nSetelah turun, ada pintu tebal dan besar.\n\nPria berbalut itu, yang menelan ludah, dengan hati-hati mengetuk pintu besi.\n\nSetelah mengetuk beberapa kali, bukannya mendengar jawaban dari dalam, pintu yang tertutup rapat itu mulai terbuka.\n\nSaat pintu terbuka, udara dingin keluar.\n\nPria berbalut itu memasuki ruangan dengan langkah kaki gemetar, melihat segala sesuatu yang telah membeku seolah-olah mereka berada di Laut Utara.\n\nDi tengah ruangan, seekor burung raksasa dengan kepala terpenggal dan tubuh besar terlihat.\n\nItu adalah salah satu dari lima Binatang Roh, bangkai Burung Besar, yang diketahui berubah menjadi ikan besar di Kutub Utara.\n\nSaat dia melihat sekeliling, dia melihat seorang pria paruh baya bermeditasi pada mayat Burung Besar.\n\nDia adalah Raja Pedang.\n\nQi dingin yang intens memancar dari tubuhnya, dan sepertinya dia telah menyerap inti binatang itu dalam dua hari.\n\n‘Kuk, bagaimana aku menjelaskan ini?’\n\nSeharusnya tidak ada masalah lagi.\n\nNamun, tidak pernah dalam mimpi terliarnya pria itu akan berpikir bahwa rencana mereka akan gagal.\n\nSaat dia ragu-ragu, Blade Lord, yang duduk dengan mata tertutup, membuka mulutnya.\n\n“Sudah kubilang untuk tidak menggangguku kecuali itu sesuatu yang penting.”\n\nPria itu jatuh ke tanah dan meminta maaf.\n\n“Apakah kamu ingin aku membidik hatimu?”\n\nDengan suara penuh ketidaksenangan, energi yang kuat mengelilinginya.\n\nPada akhirnya, pria itu memutuskan untuk menceritakan apa yang dia baca.\n\n“Tuan Pedang-Bl! Orang-orang dari Master Pedang Pembantaian dan pasukan Roh semuanya terbunuh.”\n\nBegitu kata-katanya selesai, tubuh pria yang diperban itu melayang ke udara dan diseret ke arah Blade Lord, yang sedang duduk di atas burung mati.\n\n“Apa yang kamu bicarakan sekarang? Apakah mereka semua mati karena tidak bisa mengalahkan prajurit Istana Es dan Penyu Naga?”\n\n“T-bukan itu. Dua tuan dan beberapa lagi masih hidup…”\n\nBlade Lord meraih leher pria itu dan bertanya.\n\n“Bukankah itu berarti mereka gagal?”\n\n“Kuk… Kuk… Iblis… Dewa Iblis… di… Laut Utara… Istana Es…”\n\nCengkeraman pada pria itu melemah dengan kata-kata itu.\n\nPria itu memutuskan untuk membiarkannya menjelaskan.\n\n“Y-ya! Jika dia tidak ikut campur, mereka akan dengan aman membawa naga itu ke tempat kita… a- seorang pangeran muda istana tampaknya telah meminta Sekte Iblis untuk mengirim bala bantuan! Meski begitu, orang-orang kita akhirnya bertabrakan dengan dia dan salah satu kepala naga…”\n\nDengan kekuatan yang kuat, tubuh pria itu terlempar ke samping.\n\nKekuatannya begitu kuat sehingga setelah tumbukan pria itu mulai batuk darah.\n\nTidak peduli, Blade Lord melompat dari kursinya dan bergumam dengan suara penuh amarah.\n\n“… tidak mungkin. Apakah dia juga mengincar lima Binatang Roh!”"}