{"index": 20, "title": "Chapter 450", "content": "Nano Machine (Terjemahan Indo)\n\nYang Terjebak di Gunung Changbai (3)\n\nDi atas puncak tertinggi Gunung Changbai.\n\nAda seorang pria yang sedang berlatih.\n\nTempat di mana pria bertopi bambu itu berada adalah tempat di mana orang bisa melihat seluruh pegunungan barat Gunung Changbai.\n\nDi belakangnya ada sebuah danau besar, jernih dan transparan, memantulkan langit biru.\n\nDia merasakan ketenangan danau dengan mata tertutup.\n\nGelombang kecil muncul di danau yang tenang di belakangnya.\n\nGelombang, yang menyebar seperti riak, mulai menjadi lebih kuat dan lebih kuat.\n\nAngin dingin menyapu pipi pria itu saat semak-semak bergoyang.\n\nPria bertopi bambu membuka matanya dan melihat ke arah datangnya angin.\n\nGetaran yang kuat mengalir melalui tanah, yang sepertinya menggerakkan gunung.\n\nPria itu menghela napas panjang.\n\n‘aku memperingatkan mereka untuk tidak datang sejauh itu.’\n\nDia sengaja menjaga barat, berpikir bahwa orang akan datang lagi.\n\nTetapi sebaliknya, mereka tampaknya datang ke utara.\n\n‘aku nyaris tidak berhasil mencegah mereka datang lebih jauh. aku tidak mengerti mengapa ini terjadi lagi.’\n\nSambil menggelengkan kepalanya, dia bangkit dari tempat duduknya.\n\nMelihat ke utara, dia menyipitkan matanya.\n\nHal yang tidak biasa terjadi di utara gunung.\n\nSaat awan putih berkumpul di satu tempat, angin berangsur-angsur menjadi lebih kuat, mengambil warna abu-abu gelap.\n\n‘Dia pasti percaya diri sejak dia pertama kali bertemu dengan mereka.’\n\nDia tahu bahwa dia akan mengetahuinya, tetapi dia tidak menyangka para penyusup itu ketahuan begitu cepat.\n\nMungkin pakta sepuluh tahun yang dia buat bisa berbahaya.\n\nJika dia tidak bergegas dan menghentikan ‘yang’ itu, pintu masuk gunung akan ternoda darah sekali lagi.\n\nAwan tebal berangsur-angsur berubah menjadi hembusan angin.\n\n‘Aneh. Bahkan ketika dia membantai para penyerbu sebelumnya, dia tidak harus menggunakan kekuatan angin.’\n\nMungkin sejumlah besar orang seperti sebelumnya pasti datang atau,\n\n‘Apakah ada seseorang yang cukup kuat untuk menggunakan kekuatannya?’\n\nDia melihat ke utara, di mana embusan angin akan menerpa.\n\nApa pun yang terjadi, dia harus bergegas dan mencegah tumpahan darah.\n\nTak lama, wujudnya menghilang.\n\nRiak di danau, yang berhenti, menjadi lebih besar.\n\nPada saat yang sama, awan hitam di utara mulai berkumpul.\n\nHembusan angin oleh pria berbaju hitam bergabung dengan kabut yang turun dari awan, menciptakan tornado yang kuat, seperti bencana.\n\nTampaknya cukup berbahaya untuk menebang apa pun yang mendekatinya.\n\nTanah sudah retak, menunjukkan kekuatan penghancurnya.\n\nJika mereka memutuskan untuk tinggal di sana, hal-hal mengerikan bisa terjadi.\n\nMendengar teriakan Ko Wanghur dan Baekgi, orang-orang di garis depan menunggang kuda mereka untuk menghindarinya.\n\nNamun, kuda-kuda yang sudah dekat dengan angin tidak bisa bergerak.\n\n“K-kenapa kuda-kuda itu terjebak! Apa yang terjadi?”\n\nKuda-kuda terseret ke dalam tornado, yang terus menjadi lebih kuat.\n\nMereka semua mencoba yang terbaik untuk bertahan hidup dengan menggerakkan kuda, yang tampaknya macet, tetapi tidak berhasil.\n\nAkhirnya, mereka harus meninggalkan kuda mereka.\n\nPara pemuja yang dekat dengan angin meninggalkan kuda mereka dan pindah.\n\nSaat mereka meninggalkan kuda mereka, angin menelan kuda-kuda mereka seolah-olah mengisap mereka.\n\nAnggota sekte yang menonton itu tidak bisa menyembunyikan keterkejutan dan ketidakpercayaan mereka.\n\nSebelum angin menyedot kuda-kuda itu, angin tajam seperti cambuk menebas hewan-hewan itu, memercikkan darah ke mana-mana.\n\nSeolah-olah angin memiliki kehidupan, seperti qi pedang yang kuat.\n\n“Hah! Itu seharusnya ledakan sederhana! ”\n\nHu Bong, yang terkena percikan darah kuda, tampak bingung.\n\nItu konyol untuk bencana alam terungkap, dan bahkan jika itu terjadi, tidak mungkin manusia dapat mencegah kerusakan yang disebabkan oleh bencana.\n\nKo Wanghur mengangkat tinjunya.\n\nQi berwarna biru, yang dinaikkan secara maksimal, mulai bersinar.\n\nMungkin Enam Pedang lainnya tahu niatnya. Mereka juga mulai mengilhami senjata mereka dengan qi.\n\nKetika para pemimpin dan anggota utama mengumpulkan qi, Ko Wanghur berteriak.\n\nAngin kencang, yang bergerak di sekitar, menjauh.\n\nKetika mereka menghadapi kepala Naga, mereka telah berhasil bekerja sama dengan baik, jadi ketika mereka melepaskan qi mereka kali ini, itu mengarah tepat ke pusat tornado.\n\n‘Hanya orang yang membuatnya yang bisa menghentikannya!’\n\nDi tengah adalah pria berbaju hitam.\n\nMemukul pria itu seharusnya cukup untuk membuat tornado ini mereda.\n\nTidak peduli seberapa ganas hembusan angin, itu hanyalah angin, yang berarti pedang qi bisa menembusnya.\n\nSesuatu yang tidak terduga.\n\nQi, yang mereka yakini akan melewati angin, tersapu oleh angin, dan tornado berubah menjadi biru.\n\n“Kalian benar-benar bodoh. Ya. Kiki!”\n\nPria di tengah tornado mengulurkan tangannya.\n\nQi biru, yang tersapu oleh tornado, kembali keluar sekaligus dan terbang kembali ke Sekte Iblis.\n\nAnggota sekte yang tidak bisa menghindarinya dipotong.\n\nTidak mungkin mereka tiba-tiba bisa menghindari serangan itu.\n\nDi sisi lain, Enam Pedang tidak bisa menyembunyikan kebingungan mereka.\n\nMereka buru-buru memutuskan untuk memblokir serangan karena menghentikannya tidak mungkin.\n\nPedang qi, yang tersapu oleh tornado, tampaknya menjadi lebih kuat.\n\nBerkat itu, mereka didorong mundur.\n\nMun Ku telah meningkatkan energinya untuk menangkap pedang qi dengan telapak tangannya ketika Chun Yeowun masuk dan menangkapnya.\n\nMenenangkan pipinya yang memerah, dia menatapnya ketika Chun Yeowun berbicara dengan suara serius.\n\n“Ini tidak serius. Jaga jarak dari embusan angin, Mun Ku, dan yang lainnya juga.”\n\nJika angin cukup kuat untuk menangkis qi pedang, maka anggota biasa dari sekte tidak akan mampu mengatasinya.\n\nHanya mereka yang di atas Level Master Superior yang bisa bertahan, nyaris.\n\n“Bisakah manusia menciptakan angin? Hah?”\n\nMereka semua ketakutan dengan bencana alam ini.\n\nChun Inji mencabut pedang yang ada di pinggangnya.\n\n“Jika kekuatan rotasi cukup kuat untuk mengembalikan pedang qi!”\n\nChun Inji mengumpulkan dan memadatkan energi kuat pada pedangnya dan bergerak ke kanan menuju tornado.\n\nChun Inji, yang pedangnya ada di tangan kanannya, mengayunkannya ke udara.\n\nPedang, yang bergerak sendiri, terbang ke arah tornado seolah-olah itu hidup.\n\n“Penjaga Hebat! Kita hanya bisa menghentikan ini dengan menghentikan pesta yang menyebabkan embusan angin!”\n\nMarakim, yang mengerti kata-kata Chun Inji, juga mengangkat pedangnya.\n\nNamun, karena dia berada di awal Level Maha Guru, dia tidak dapat menghasilkan energi yang cukup untuk mengendalikan pedang dengan benar, jadi dia harus berkonsentrasi terlalu keras untuk mengendalikannya.\n\n“Aku juga akan membantu!”\n\nDan Jucheon, anggota baru dalam party, mengangkat pedangnya juga, menghasilkan qi dingin yang kuat, dan membuka Pedang Udara.\n\nKetiga pedang itu menyebar pada saat yang sama, bergegas menuju tornado.\n\nPedang qi sulit dikendalikan begitu lepas dari tangan, tetapi dengan Pedang Udara, kendalinya berbeda.\n\nChun Inji, yang mengatupkan giginya, berkonsentrasi untuk menerobos tornado.\n\nPedang Chun Inji, sarat dengan qi, menembus tornado.\n\nMenerobos tidak akan mudah.\n\nTornado itu tampak seperti berubah menjadi dinding, menahan pedang.\n\nPedang itu sepertinya akan patah kapan saja jika terus berlanjut.\n\n‘Kekuatan macam apa yang bisa memblokir Pedang Udara?’\n\nChun Inji merasa tersesat.\n\nMeskipun mencurahkan seluruh energinya ke dalam satu pedang untuk hasil terbaik, dia bahkan tidak bisa menembus tornado.\n\nPedang Udara Marakim akhirnya pecah.\n\nSaat pedang terhubung dengan energi pengguna, ketika pedang patah, energi akan mengalir kembali ke pengguna sekaligus, membuat Marakim batuk darah, bocor keluar melalui celah di topeng.\n\n“Bajingan yang sombong. kamu pikir kamu bisa menembus angin aku? ”\n\nSaat angin menjadi lebih kuat, pedang yang digunakan untuk memotongnya patah.\n\nChun Inji, yang membuka pedangnya, batuk darah dan terhuyung-huyung saat dia jatuh berlutut.\n\nTapi bukan itu masalahnya.\n\nFragmen dari bilah yang patah terbang ke arah para pemuja.\n\nTakut, Chun Inji mencoba membuat penghalang energi untuk menghentikan pecahan pedang agar tidak mengenai pemuja.\n\nEnergi meningkat dari belakang para pemuja di garis depan, dan semua fragmen diblokir.\n\nChun Yeowun adalah orang yang menghentikan serangan itu.\n\nJika dia bahkan sedikit terlambat, semua pemuja di depannya akan terluka.\n\n‘Pedang Udara juga sedang dihentikan?’\n\nChun Yeowun telah memikirkan metode yang sama, tetapi dia merasa terganggu ketika dia melihat bahwa itu tidak berhasil.\n\nSaat itulah sesuatu menarik perhatiannya.\n\nDia berpikir bahwa ketiga pedang telah diblokir oleh tornado.\n\nNamun, satu pedang berhasil menembus tornado.\n\nItu adalah Pedang Udara Dan Jucheon.\n\nDan Jucheon, yang gembira sesaat sambil melihat Pedang Udara yang menembus, segera menjadi gelap.\n\nPedang, yang masuk ke dalam, kehilangan energinya dan memantul kembali.\n\nDan Jucheon memblokir pedangnya, yang kembali.\n\nChun Yeowun muncul di sebelahnya.\n\n“Bagaimana kamu melakukannya?”\n\n“Apakah kamu memasukkan pedang qi ke dalam pedang?”\n\nDan Jucheon bingung dengan pertanyaan Chun Yeowun.\n\n“Aku memasukkan qi pedang dan qi dingin ke dalamnya.”\n\nMata Chun Yeowun melebar.\n\nPedang dengan qi dingin adalah yang berhasil menembus tornado.\n\nChun Yeowun, yang khawatir menggunakan pedang qi api dan menciptakan tornado api, menyadari sesuatu.\n\n‘Tornado tampaknya memiliki sifat angin. Bahkan jika aku menerobos embusan angin, energi aku pasti akan berkurang.’\n\nMusuh ini benar-benar tangguh.\n\nDia tahu bahwa jika dia tidak terburu-buru, anggota sekte akan tersapu angin.\n\nKekuatan tarik-menarik yang diciptakan oleh tornado tumbuh lebih kuat dan lebih berbahaya.\n\n‘Nano, bagaimana badai ini datang?’\n\nItu tidak bisa dimengerti bagi manusia untuk menciptakan bencana alam.\n\nJawaban Nano bergema di benaknya.\n\n[Tidak mungkin menjelaskan bagaimana angin tercipta, tapi, kelihatannya seperti tornado biasa, ini adalah fenomena yang disebabkan oleh kombinasi aliran udara panas dari permukaan dan aliran udara dingin berkecepatan tinggi dari awan. Selain itu…]\n\nBerbunyi! Berbunyi! Berbunyi! Berbunyi!\n\nAugmented reality terbuka, dan partikel putih mulai muncul di sekitar tornado untuk menganalisisnya.\n\nRotasi ke atas ditandai dengan warna merah, dan rotasi ke bawah ditandai dengan partikel biru.\n\nDan partikel putih menunjukkan seluruh tornado,\n\n[Hembusan angin dikelilingi oleh energi yang disebut Pedang Qi. Mendekatinya sangat berbahaya.]\n\nChun Yeowun mengerutkan kening mendengar penjelasan Nano.\n\nMeskipun dia tidak sepenuhnya memahaminya, itu mirip dengan tornado, tetapi tampaknya lebih kompleks.\n\n‘Updraft panas berarti panas?’\n\n[Anda dapat menganggapnya sebagai fenomena energi suhu tinggi.]\n\n‘Apakah ada cara untuk menghilangkannya?’\n\n[Jika updraft panas atau dingin dapat dikontrol, itu bisa dihentikan.]\n\nMendengar kata-kata itu, Chun Yeowun menyadari sesuatu.\n\nMungkin itu bisa berhasil, dan itu pasti patut dicoba.\n\nSementara itu, angin bergerak menuju anggota yang mundur.\n\n“Teruslah menonton. Aku akan membunuh kalian semua.”\n\nPria berbaju hitam itu mencibir sambil menatap Chun Yeowun.\n\nChun Yeowun memblokir embusan angin yang bergerak menuju para anggota.\n\nEmbusan angin besar dengan kecepatan yang menakutkan bisa menyapu mereka setiap saat, tetapi Chun Yeowun memutuskan untuk tidak bergerak.\n\n“Kau pria bodoh. Angin aku tidak bisa dihentikan secara langsung. Jika kamu berharap untuk dihancurkan olehnya, aku akan memberikan apa yang kamu inginkan! Kekek!”\n\nDia yakin bahwa Chun Yeowun memiliki keinginan mati.\n\nSaat itu, Chun Yeowun mengangkat kedua tangannya.\n\n“Apa yang kamu lakukan … ya?”\n\nPria berbaju hitam itu tampak.\n\nQi dingin meletus dari semua sisi.\n\nPada saat yang sama, pedang es yang tak terhitung mulai terbentuk di udara di mana angin kencang bertiup.\n\nJumlahnya sangat besar sehingga bahkan tornado pun tidak terlihat.\n\n“Bagaimana energi dingin seperti itu ditangani oleh tubuh manusia?”\n\nPria berbaju hitam itu tercengang.\n\nJika qi dingin yang digunakan pria ini memang sekuat ini, maka tidak mungkin lawannya adalah manusia.\n\n“Ini terasa aneh… kau bajingan. kamu telah menemukan inti dari binatang roh!”\n\nDia yakin bahwa Chun Yeowun telah mendapatkan inti dari binatang roh.\n\nPria berbaju hitam itu tidak tahu bagaimana caranya, tetapi dia sangat marah karenanya.\n\n“Bajingan sombong! Aku akan membunuhmu!”\n\nSaat pria berbaju hitam mulai meningkatkan energi dan kecepatan angin, energi tajam muncul di sekelilingnya.\n\nPedang es yang datang entah patah atau tersangkut.\n\n“Aku tidak tahu apa yang kamu rencanakan, tapi ini tidak berguna.”\n\nDia mematahkan pedang es sebelum Chun Yeowun bisa menemukan trik baru.\n\nPedang es, yang tidak terputus, mulai berputar berlawanan arah dengan arah angin.\n\nPedang es, yang hampir seribu, berputar, dan pada awalnya, mereka terhuyung-huyung dengan angin, lalu menambah kecepatan.\n\n“Tidak. Apa yang sedang kamu lakukan?”\n\nMata pria berbaju hitam itu melebar.\n\nDia tidak pernah membayangkan bahwa manusia bisa mengendalikan begitu banyak pedang es sekaligus.\n\nItu adalah sesuatu yang bahkan dia tidak bisa lakukan.\n\nTapi kejutan tidak berhenti di situ.\n\n“Mari kita membawamu keluar dari angin.”\n\nKetika Chun Yeowun mulai melepaskan energinya dan meningkatkan kecepatan pedang es. Yang mengejutkan, pria di tornado itu menjadi bingung.\n\n“kamu bajingan! Apa yang kamu lakukan? Bagaimana kamu bisa memiliki kekuatan seperti itu … ”\n\nSemakin sulit baginya untuk mengendalikan angin.\n\nPedang itu menghalangi kekuatan rotasi.\n\nSaat qi dingin meresap, panas di tornado melemah, dan jangkauan hembusan secara bertahap menurun.\n\nKeringat dingin mengalir di wajah Chun Yeowun.\n\nDia juga tegang saat menghadapi pria berbaju hitam. Dia akhirnya menghabiskan banyak energi.\n\nMembuat pedang es meskipun patah adalah tugas yang sangat melelahkan.\n\nNamun, efeknya terlihat jelas.\n\n“I-itu tidak mungkin!”\n\nPara pemuja yang mundur tidak bisa menyembunyikan keterkejutan mereka saat melihatnya.\n\nHembusan, yang dilemahkan oleh pedang es, perlahan menghilang seolah-olah tidak pernah ada.\n\nDan sosok pria berbaju hitam itu muncul.\n\nSungguh keterlaluan bahwa anginnya telah menghilang, dan matanya merah karena marah.\n\n“Y-kau bajingan nakal!”\n\n“Sekarang, giliranku.”\n\nChun Yeowun terbang ke udara dan muncul di depannya, dengan Pedang Naga Putih di tangan kirinya dan Pedang Setan Langit di tangan lainnya. Dia membuka teknik pada saat yang sama ke arah pria berbaju hitam."}