{"index": 21, "title": "Chapter 451", "content": "Nano Machine (Terjemahan Indo)\n\nYang Terjebak di Gunung Changbai (4)\n\nPedang Naga Putih di tangan kiri Chun Yeowun dan Pedang Setan Langit di tangan kanannya berpadu sempurna saat mereka menyerang pria berbaju hitam itu.\n\nMomentum kedua pedang itu sepertinya bisa mengubahnya menjadi daging cincang dalam sekejap.\n\nMata pria berbaju hitam, yang menyaksikan ini untuk pertama kalinya, memancarkan warna merah.\n\nItu terlihat mirip dengan Blood Reversion Art, tetapi terlihat berbeda.\n\nTampaknya lebih seperti sesuatu yang akan dilakukan binatang buas.\n\n“Kamu bajingan nakal, hanya karena kamu menyingkirkan angin, kamu tampak berkilauan!”\n\nPada saat itu, pedang di tangan pria itu berubah.\n\nItu adalah teknik yang benar-benar berbeda dari gaya mid-range sebelumnya, tapi itu tidak harmonis. Namun, itu seperti pedang kematian satu pukulan.\n\nKekuatan pedang yang dilihat Chun Yeowun untuk pertama kalinya sebanding dengan Seni Ekstrim Dewa Pedang.\n\nKedua teknik pedang bertabrakan dengan keras, menyebabkan percikan api.\n\nPara tetua dari Sekte Iblis yang menyaksikan tidak bisa menyembunyikan keterkejutan mereka.\n\n“Dia memblokir kedua pedang Lord?”\n\nBahkan Marakim, yang telah berada di sisi Chun Yeowun untuk waktu yang lama, terkejut.\n\nTeknik itu, di mana Seni Ekstrim Dewa Pedang dan Kekuatan Pedang Setan Langit digunakan bersama-sama, tidak dipertahankan oleh siapa pun sampai sekarang.\n\nNamun, pria berbaju hitam itu mampu memblokirnya, meski melihat tekniknya untuk pertama kalinya.\n\n‘Dia bukan dari Jianghu. Siapa pria ini?’\n\nChun Inji mengerutkan kening saat dia menyaksikan konfrontasi.\n\nPria berbaju hitam itu menunjukkan teknik yang bisa memberinya gelar Maha Guru.\n\nTapi ada yang terasa janggal.\n\n‘Kudengar Dewa Timur hanya menggunakan tubuhnya untuk berperang.’\n\nDi antara lima prajurit terkuat, satu-satunya yang tidak menggunakan senjata adalah Dewa Timur.\n\nNamun, pria berbaju hitam itu menggunakan pedang panjang, yang bukan sesuatu yang digunakan prajurit Jianghu.\n\n‘Mungkinkah dia bukan Dewa Timur, tapi sesuatu yang lain?’\n\nJika itu masalahnya, maka itu mengejutkan.\n\nBukankah itu berarti ada orang lain dengan bakat terpendam yang melampaui lima prajurit terkuat di Gunung Changbai?\n\nDi sisi lain, pria berbaju hitam yang bertabrakan dengan Chun Yeowun terkejut.\n\nBertentangan dengan kata-kata kasar yang dia ucapkan karena marah, dia terus berusaha mencari kelemahan lawan.\n\n‘Dia menggunakan teknik yang berbeda di kedua tangan?’\n\nLawannya, yang Chun Yeowun lawan, belum pernah melihat orang lain menggunakan teknik yang berbeda di kedua tangannya.\n\nTidak, tidak ada yang pernah berhasil, tapi pria ini sedang mengembangkan teknik sempurna dengan kedua tangannya.\n\nDia mencambuk kepalanya ke samping, menghindari terkena teknik yang bertujuan untuk itu.\n\nJika bukan karena refleksnya yang melampaui manusia, dia pasti sudah terbunuh empat kali.\n\n‘Bajingan ini! Ini sangat mengganggu! Tapi sepertinya familiar….’\n\nDia pasti pernah melihatnya di suatu tempat.\n\nNamun, dia tidak punya waktu untuk memikirkan tekniknya karena dia akan ditebas oleh pedang.\n\n‘Pertama, aku harus mengalahkan penyusup ini.’\n\nKecepatan pria berbaju hitam itu jauh lebih cepat.\n\nTampaknya dia dan udara mengalir bersama.\n\n‘Dia menjadi lebih cepat?’\n\nMata Chun Yeowun bergetar.\n\nJelas, Chun Yeowun memiliki keuntungan saat menggunakan dua teknik berbeda dengan kedua tangannya.\n\nNamun, pria berbaju hitam itu mampu melarikan diri dari setiap krisis dengan menggerakkan tubuhnya seolah-olah dia memiliki penglihatan yang hebat.\n\nPedang kanan Chun Yeowun mengarah ke kepalanya, dan pedang kirinya berputar dengan cara yang aneh mengarah ke punggung pria itu.\n\nItu adalah sesuatu yang bisa dilakukan karena Chun Yeowun memiliki otot yang melampaui batas manusia.\n\nSebagian besar prajurit tidak akan bisa melakukan itu dengan dua pedang di tangan mereka.\n\nPria berbaju hitam itu memiringkan kepalanya ke samping dan menghindari pedang yang tepat.\n\nDan dalam keadaan itu, dia tiba-tiba memutar lengannya ke belakang dan menggunakan pedang di tangan kanannya untuk memblokir pedang yang masuk.\n\n‘Dia memutar lengannya ke belakang?’\n\nBerkat Seni Ekstrim Dewa Pedang, dia mengatasi batas ototnya.\n\nTapi pria ini sepertinya tidak memiliki batasan pada ototnya.\n\n‘Dia tidak memiliki mata di belakang kepalanya, tetapi dia memblokir serangan itu bahkan tanpa melihat ke belakang? Perasaan buruk ini.’\n\nItu adalah sesuatu yang tidak pernah bisa dilakukan manusia.\n\nSaat keraguan Chun Yeowun tentang orang itu tumbuh, matanya menjadi lebih tajam.\n\nLengan pria itu, yang dipelintir ke belakang, bergerak maju dengan kekuatan untuk memukul Chun Yeowun.\n\n‘Serangan balik dalam kondisi itu?’\n\nSebuah erangan lolos dari mulutnya.\n\nUntuk pertama kalinya, seseorang memblokir kedua tekniknya dalam konfrontasi satu lawan satu.\n\nSelain itu, dia bahkan melakukan serangan balik.\n\nPrajurit biasa tidak akan bisa mengubah arah mereka di udara, tapi tidak bagi Chun Yeowun.\n\nDia berlari dan menghindarinya.\n\nPedang pria berbaju hitam menebas udara kosong.\n\nTidak ketinggalan, Chun Yeowun mencoba menebasnya dengan tangan kirinya.\n\n‘Berputar dalam posisi itu?’\n\nPria berbaju hitam itu mengayunkan pedangnya seolah-olah dia sedang berputar.\n\nBerkat itu, Chun Yeowun harus menghindari serangan dan memutar tubuhnya.\n\nPria berbaju hitam itu berputar seperti gasing di udara.\n\nDia berbalik dan menatap Chun Yeowun, yang melayang di udara seolah-olah angin mendukungnya.\n\n“kamu brengsek! Kamu benar-benar membuatku kesal! ”\n\nChun Yeowun melayang di udara, sama seperti dia.\n\nDia mampu berdiri di udara sambil menggunakan energinya.\n\n“Siapa, siapa orang itu yang mampu melawan Dewa kita?”\n\n“Tapi, bukankah Dewa Timur seharusnya bertarung dengan tangan kosong?”\n\nSemua anggota sekte yang menonton pertarungan dari bawah terkejut.\n\nMereka belum pernah melihat Chun Yeowun bertarung selama ini melawan satu orang.\n\nTapi selain kaget, mereka juga heran.\n\nItu karena mereka tahu bahwa itu bukan Dewa Timur.\n\n‘Pedang kiri dan kanan tidak cukup. Orang ini hanya bisa ditangani dengan menggunakan teknik pedang itu.’\n\nChun Yeowun memasukkan Pedang Naga Putih yang dia pegang di tangan kirinya ke sarung yang ada di punggungnya.\n\nSaat itu, pria berbaju hitam menjadi bingung saat dia bertanya.\n\n“Apa yang sedang kamu lakukan? Apakah menyerang dengan kedua pedang semakin sulit bagimu?”\n\n“Tidak. aku akan berurusan dengan kamu dengan benar. ”\n\nBegitu dia mengatakan itu, asap hitam mulai keluar dari tubuh Chun Yeowun.\n\nItu adalah Pasukan Setan Langit.\n\nEnergi ganas yang memancar dari tubuhnya melilit Pedang Setan Langit.\n\nBahkan anggota sekte menjadi gugup melihat pemandangan itu.\n\nDi sisi lain, pria itu melihat energi hitam yang muncul dari tubuh Chun Yeowun.\n\n“Kamu bukan satu-satunya yang bisa melakukan hal seperti itu. Selain itu, aku bisa naik…”\n\nSebelum dia bisa menyelesaikan kata-katanya, sosok Chun Yeowun bergerak dan mempersempit jarak sekaligus.\n\nKecepatan Chun Yeowun tidak bisa dibandingkan dengan sebelumnya.\n\nPria berbaju hitam itu mencoba menghentikan Chun Yeowun dengan tergesa-gesa, tapi,\n\nSebaliknya, tangan yang memegang pedang panjang itu terpental.\n\nSaat itulah Chun Yeowun melakukan sesuatu yang aneh.\n\nChun Inji bergumam saat dia melihat itu.\n\n“Seni Pedang Dewa Iblis!”\n\nItu mirip dengan Pedang Setan Langit, tetapi metode pegangannya berbeda.\n\nPria berbaju hitam itu tersentak sesaat.\n\nIni adalah pertama kalinya dia melihat teknik pedang yang memancarkan begitu banyak energi dan ketakutan ke arah lawan.\n\nDia terkejut, dan dia mencoba untuk memukul Chun Yeowun dengan pedangnya, yang dipantulkan kembali, tapi,\n\nPedang yang penuh dengan Sky Demon Force menukik ke arahnya seperti naga yang mengaum.\n\nSaat pria berbaju hitam mencoba menjauh, Pasukan Setan Langit telah menyentuh tubuhnya, menciptakan noda darah.\n\nJeritan meletus dari mulut pria berbaju hitam.\n\nChun Yeowun menatap pria yang tubuhnya baru saja terpotong.\n\nHanya satu serangan yang diblokir. 23 lagi berhasil memotongnya dan dengan setiap energi yang dipotong masuk ke aliran darahnya.\n\nSeni Pedang Dewa Iblis sempurna karena terbuat dari Seni Ekstrim Dewa Pedang dan Kekuatan Pedang Iblis Langit.\n\nDan itu bukan sesuatu yang bisa dihindari hanya karena seseorang memiliki tubuh yang fleksibel.\n\nTerlebih lagi, jika digunakan secara langsung, lawan harus mati …\n\nChun Yeowun menoleh karena terkejut dengan niat jahat yang dia rasakan dari belakang.\n\nPria itu seharusnya sudah mati, tetapi apa yang dia rasakan? Apa energi ini?\n\nMata Chun Yeowun melebar.\n\nDarah pada pria berbaju hitam dan bekas luka yang dia dapatkan semuanya dibersihkan dengan kecepatan luar biasa.\n\nBahkan para pejuang kultus tidak bisa menyembunyikan keterkejutan mereka.\n\nPukulannya seharusnya sangat besar, tetapi niat membunuh yang dia lepaskan jauh lebih kuat dari sebelumnya.\n\n“Grrr. kamu bajingan. kamu ingin aku bertarung dengan kamu dengan benar, aku kira. Baik.”\n\nDengan kata-kata itu, pria berbaju hitam itu mulai menonjol dan kemudian robek.\n\nRasanya seperti menonton Blood Reversion Art, tapi berbeda.\n\nSaat otot-otot membengkak, kerangka itu juga terpelintir, seolah-olah berubah menjadi sesuatu yang lain.\n\nSelain itu, ada sesuatu yang keluar dari tubuh, seperti rambut hitam.\n\n‘Dia harus dihentikan. Sebelum dia benar-benar berubah.’\n\nItu adalah fenomena yang tidak diketahui, tetapi Chun Yeowun memutuskan bahwa karena itu tidak biasa, dia harus berurusan dengan manusia atau hewan sebelum perubahan itu selesai.\n\nChun Yeowun mempersempit jarak sekaligus.\n\nJika tekniknya yang paling kuat, Seni Pedang Dewa Iblis tidak bisa membunuhnya, maka dia tidak punya pilihan selain memenggalnya.\n\nDengan pedang qi yang terbuat dari Sky Demon Force, dia membidik kepala pria itu.\n\nChun Yeowun terkejut dengan energi kuat yang dirasakan kelima indranya dan dengan paksa menghentikan pedangnya dan kembali.\n\nLengan kanannya berdenyut-denyut saat tekniknya belum selesai dan ditarik kembali.\n\nSaat dia menjauh dari pria yang bermutasi, sesuatu jatuh dari udara.\n\nDalam sekejap, tanah tempat benda ini mendarat dilubangi dengan retakan.\n\nKedua kaki Chun Yeowun, yang juga berada di tanah jauh, turun.\n\nMeski jauh, kekuatan energinya bisa dirasakan.\n\nJika para prajurit itu dekat dengannya, mereka akan dihancurkan oleh tekanan besar itu.\n\nPria berbaju hitam yang bermutasi berteriak.\n\nTapi yang ini, yang jatuh dari udara, telah mendorong pria berbaju hitam dan wajahnya ke tanah.\n\nMutasi berhenti, mungkin karena shock.\n\nPria tak dikenal itu mengenakan topi bambu.\n\nTampilan khas bisa dibuat dari pria bertopi bambu.\n\nItu mungkin karena dia melihat Chun Yeowun berdiri tegak meskipun dia melepaskan begitu banyak energi.\n\n‘Dia selamat dari ini?’\n\nChun Yeowun juga merasakan hal yang sama.\n\nMeskipun dia tidak memiliki senjata di tangannya, pria bertopi bambu memancarkan energi yang hanya dimiliki oleh seniman bela diri.\n\nJenis energi murni yang tidak membutuhkan senjata untuk mencapai lawan.\n\nChun Yeowun, yang berhenti sejenak, membuka mulutnya.\n\n“Apakah kamu Dewa Timur …”\n\nItu bahkan sebelum dia selesai berbicara.\n\nPria bertopi bambu itu mengulurkan tinjunya ke arah Chun Yeowun.\n\nSaat itulah, energi yang luar biasa membentang dari pria itu dan menghantam Chun Yeowun seolah-olah sebuah ledakan telah terjadi.\n\nSeolah-olah badai dikirim ke arah Chun Yeowun.\n\nPrajurit dari Sekte Iblis, yang tidak bisa melihat banyak karena debu yang naik, berteriak kaget."}