{"index": 22, "title": "Chapter 452", "content": "Nano Machine (Terjemahan Indo)\n\nDewa Iblis vs Dewa dari Timur (1)\n\nPria bertopi bambu kagum dengan energi kuat yang dia rasakan dari utara.\n\nTidak ada manusia yang bisa menangani hal itu.\n\nBahkan jika itu adalah salah satu yang terbaik di Wulin, mereka masih akan gagal.\n\n‘Bagaimana mereka masih bertarung?’\n\nDia berpikir bahwa orang yang menghadapi benda itu akan mati.\n\nKekuatannya tumbuh lebih kuat seiring berjalannya waktu, tetapi belum mencapai puncak kekuatannya.\n\nDia tahu itu lebih baik daripada siapa pun karena dia berkompetisi dengannya setiap sepuluh tahun sekali.\n\n‘… apakah ada orang yang bisa menghadapinya?’\n\nOrang seperti itu akan dekat dengan ‘puncak’ seperti dirinya.\n\nKecemasan merayapi pria itu.\n\nDia khawatir ‘orang itu’ akan muncul kembali seiring waktu.\n\nAkhirnya, dia mencapai daerah di mana pertempuran itu berlangsung.\n\nJika ‘itu’ maka sudah pasti orang-orang akan dibunuh di tempat.\n\nPria bertopi bambu itu bergerak tinggi di udara.\n\nDia berhenti di udara dan memfokuskan matanya pada tempat di mana dua orang sedang bertarung.\n\nNamun, bukan ‘orang itu’ yang bersaing.\n\n‘Jika bukan dia, bagaimana dia terpojok? Ah!’\n\nDi mata pria bertopi bambu, dia melihat energi hitam muncul dari pedang pria yang bersaing dengan benda itu.\n\nEnergi setan bukanlah energi internal.\n\n‘Dia menyerap binatang roh.’\n\nSekarang dia mengerti.\n\nKalau tidak, dia tidak akan bisa bersaing dengannya.\n\nTujuan dari orang yang memiliki energi hitam itu sudah jelas.\n\n‘Dia mengincar binatang roh itu.’\n\nDia tidak bisa membiarkannya masuk.\n\nSelain pria dengan rambut panjang, orang lain tampaknya tidak terlalu sulit untuk ditangani.\n\nItu yang dia pikirkan,\n\nDia menggunakan Void Punch dua kali, tetapi energinya tidak turun.\n\nJika pria itu memang terkena, maka energinya seharusnya setidaknya berkibar, tetapi malah meningkat.\n\nEnergi hitam naik dalam debu.\n\nPria bertopi bambu melambaikan tangannya, mencoba membersihkan debu dan melihat lawannya.\n\nSatu tangan terentang, dan pedang besar tak terlihat memblokir serangan seperti perisai.\n\n‘Dia memblokirnya dua kali?’\n\nSetelah dua puluh tahun, dia menemukan seorang pria yang menghentikan serangannya dua kali.\n\nDan dengan pedang tak terlihat juga.\n\n“… Begitu, seorang Guru Ilahi.”\n\nKarena dia memblokir pukulannya, pria itu memang berpengalaman.\n\nMata Chun Yeowun menyipit.\n\nBahkan ketika dia berhadapan dengan yang berbaju hitam, yang harus dia lakukan hanyalah menggunakan energinya, tetapi kali ini dia harus membuat pedang tak terlihat untuk membela diri.\n\nPria di depannya juga adalah seorang Guru Ilahi.\n\nDia juga mencapai akhir dari Tingkat Master Ilahi.\n\nIni adalah pertama kalinya dia mengalami seorang pejuang yang bisa melakukan hal seperti itu.\n\n“T-Tidak salah. Dia, dia…”\n\nSetelah memastikan bahwa cucunya selamat, Chun Inji yang merasa lega, menatap pria bertopi bambu dengan ekspresi tegas dan berkata.\n\n“Dewa Timur, Ark Wui!”\n\nDia adalah seorang pria yang memerintah sebagai salah satu dari lima prajurit terkuat hanya dengan tinjunya.\n\nAda desas-desus yang beredar sejak lama bahwa dia adalah yang terbaik di dunia, tetapi dia tidak pernah berpikir bahwa pria itu akan begitu kuat.\n\nSeorang master mendebarkan yang membuat semua orang merasa rendah diri.\n\n“Apakah orang seperti itu ada?”\n\nMarakim dan Dan Jucheon, yang berada di dekatnya, memiliki reaksi yang sama.\n\nKeduanya menatap pria bertopi bambu dengan mata gemetar.\n\nDi gunung, satu-satunya orang yang bisa menghadapi Lord mereka secara langsung adalah orang itu.\n\n‘Dua dewa telah berkumpul di satu tempat.’\n\nPertemuan dua dari lima prajurit terkuat yang memiliki kata dewa dalam gelar mereka.\n\nPria bertopi bambu, yang menilai Chun Yeowun bukanlah lawan yang mudah, meningkatkan energinya.\n\nZat yang lengket dan kental!\n\nDengan energinya, para prajurit kultus berlevel lebih rendah terhuyung-huyung saat udara menjadi berat bagi mereka.\n\nMereka merasa seolah-olah tubuh mereka terperangkap.\n\nBahkan Ko Wanghur dan Superior Master lainnya merasakan hal yang sama.\n\nDia adalah seseorang yang bisa menghancurkan kerumunan hanya dengan energinya.\n\nTidak berlebihan untuk mengatakan bahwa dia memblokir 5000 pasukan Yulin sendirian.\n\nJika dia memiliki kekuatan seperti itu, tidak hanya memblokir, dia juga bisa memusnahkan mereka.\n\nSemua orang melihat mereka berdua dengan wajah tegang.\n\nChun Yeowun membuka mulutnya.\n\n“Fakta bahwa kamu meninjuku dua kali berarti kamu tidak punya niat untuk berbicara, kan?”\n\nJika tidak ada permusuhan, dia akan mencoba berbicara terlebih dahulu.\n\nNamun, dia menyerang dua kali tanpa mengetahui apakah pria itu lawan atau bukan.\n\nTapi, bertentangan dengan harapan mereka, pria itu membuka mulutnya untuk menjawab.\n\nPria di bawah tangannya gemetar.\n\nBahkan sebelum diserang olehnya, pria berbaju hitam itu mengalami mutasi, dan sekarang dia kembali ke keadaan semula.\n\nSaat pria bertopi bambu mundur tiga langkah, pria berbaju hitam berdiri.\n\n“Ugh! Bajingan! Beraninya kau menghancurkanku!”\n\nDia menggerutu dengan suara penuh ketidaksenangan saat dia melihat pria bertopi bambu, membuat yang terakhir mengarahkan jarinya ke gunung.\n\n“Kaulah yang pertama kali mencoba melanggar sumpah. Kembalilah sekarang!”\n\nSaat itu, dia berteriak.\n\n“Aku akan melakukan apa yang aku … batuk!”\n\nSegenggam darah menyembur keluar dari mulut pria berbaju hitam itu.\n\nDia mengira itu adalah luka dalam yang disebabkan oleh pria bertopi bambu yang menghancurkannya, tapi bukan itu.\n\nPria itu membuat wajah seolah-olah dia tidak mengerti sesuatu. Dia berpikir bahwa tubuhnya dikembalikan ke keadaan semula.\n\n‘Bukankah lukanya sudah sembuh?’\n\n23 tebasan yang dia derita telah benar-benar diregenerasi.\n\nNamun, bagian-bagian di mana dia dipukul masih berdenyut-denyut.\n\nMelihat Chun Yeowun, dia mendengus.\n\n“Aku tahu itu, bajingan! Kamu menyerap inti dari binatang roh yang jatuh!”\n\n‘Binatang roh yang jatuh?’\n\nChun Yeowun mengerutkan kening pada kata-kata yang tidak dikenalnya.\n\nYang dia lakukan hanyalah menggunakan Kekuatan Setan Langit dari keempat qi yang dia miliki.\n\n“Apa yang kamu maksud dengan jatuh?”\n\n“Beraninya kau menanyakan itu padaku!”\n\nMendengar pertanyaan Chun Yeowun, pria itu melangkah ke arahnya dengan seringai jahat, tetapi pria bertopi bambu menghentikannya dengan memegang bahunya.\n\n“… jika kamu tidak melepaskan tanganmu dari bahuku, aku akan memotong jarimu dan membuangnya.”\n\nPria itu memiliki kemampuan untuk melakukan apa yang dia katakan.\n\nNamun, meski diancam, pria itu tidak melepaskannya.\n\n“Jika kamu tidak mengusir energi itu, kamu tidak akan bisa memenuhi sumpah. Apakah itu tidak penting bagimu?”\n\nAlis pria itu terangkat mendengar kata sumpah.\n\nSeolah-olah kata sumpah adalah semacam pembatasan.\n\nPria itu mengibaskan tangan di bahunya dengan kasar dan bergumam sambil menenangkan amarahnya.\n\n“Sialan kau bajingan. Sebaliknya, aku pasti akan membunuhmu.”\n\nSetelah kata-kata itu, dia melirik Chun Yeowun dan pindah ke Gunung Changbai dengan marah.\n\nTapi tidak mungkin Chun Yeowun akan meninggalkannya sendirian.\n\nPertanyaan Chun Yeowun tidak dijawab, dan identitasnya tidak diketahui.\n\nKetika Chun Yeowun mencoba bergerak, pria bertopi bambu menghentikannya.\n\nSaat itu, Chun Yeowun maju selangkah.\n\nPada saat itu, seolah-olah ada riak di tanah, yin membumbung tinggi, menciptakan embun beku di tanah.\n\nSebuah batu besar muncul dari tanah dan menghalangi pria yang sedang menuju gunung.\n\nMata pria yang nyaris tidak bisa menahan amarahnya berubah menjadi merah.\n\n“Kamu bajingan sombong! Apakah kamu memblokir aku dengan es? ”\n\nEs bisa langsung pecah.\n\nDia mengeluarkan pedangnya dan menyerangnya sekaligus.\n\nEs yang seharusnya pecah tidak pecah. Sebaliknya pedang panjang memantul darinya.\n\nPria itu bahkan tidak mengerti apa yang terjadi.\n\nDia memukul es dengan tinjunya.\n\n‘Ada apa dengan es itu?’\n\nPedang es yang dibuat sebelumnya tidak sekuat itu.\n\nNamun, batu es ini sangat keras, seolah-olah itu batu.\n\nTidak seperti pedang es, batu es ini terbuat dari esensi teknik Ice Cold of Heaven, dan memiliki kekuatan untuk menangkap bahkan binatang roh di dalamnya.\n\n‘Bajingan itu! Dia menyerap inti, tetapi apakah dia benar-benar manusia? Jika aku tidak mengubah tubuh aku, aku tidak akan bisa bangun.’\n\nSelain itu, serangan terakhir Chun Yeowun mengganggu gerakannya.\n\nDia bisa saja menjauh dari es, tetapi dia ingin menghancurkannya dan kemudian pindah. Saat itulah, dia merasakan energi dari belakang.\n\nKetika dia berbalik, Chun Yeowun menjulurkan pedangnya.\n\n“Aku tidak pernah bilang aku akan melepaskanmu.”\n\nPedang besar tak terlihat yang berdiri seperti perisai di depan Chun Yeowun beberapa saat yang lalu sekarang ditujukan padanya. Tetapi,\n\nPria bertopi bambu memblokir pedang saat dia menggerakkan tangannya dan memutarnya sebelum mengirimnya ke bawah.\n\n‘Dia menghentikan pedang tak terlihat itu?’\n\nDan itu bukanlah akhir.\n\nKetika pria itu mendorong pedang ke tanah, tanah bergetar.\n\nDalam waktu singkat, dia menyadari bahwa hanya jika yin terus-menerus dilepaskan, kekakuan batu akan dipertahankan.\n\nPria berbaju hitam mengerutkan kening pada kata-kata pria bertopi bambu dan menginjak es, dan melompat pergi.\n\n“Siapa bilang kamu bisa?”\n\nKetika Chun Yeowun mengangkat tangannya, banyak pedang es muncul di udara.\n\nDan saat dia mencoba melepaskannya, pria bertopi bambu itu bergerak, menjulurkan tinjunya ke arah Chun Yeowun.\n\nSuara udara yang robek bisa terdengar dengan jelas.\n\nItu tampak seperti pukulan ringan, tapi tidak.\n\nTinju itu terentang banyak, dan efek serta kekuatannya tidak berkurang.\n\nSeolah-olah gunung berapi yang mengamuk meledak.\n\n‘Saat kami mencapai akhir Tingkat Master Ilahi, kami fokus pada kemampuan efektivitas satu hal daripada teknik yang tidak berguna. kamu tidak bisa menghentikan aku dengan gerakan kikuk itu.’\n\nBegitu dia selesai, tidak ada yang bisa berdiri di depannya dengan benar.\n\nBerbeda dengan pukulan sebelumnya, pukulan ini sulit untuk ditanggapi.\n\nJika pemuda itu benar-benar seorang Guru Ilahi, maka perbedaan antara dia dan pemuda itu harus dirasakan.\n\nChun Yeowun, yang seharusnya terkejut, tersenyum.\n\nDan sesuatu yang unik terjadi.\n\nSebuah pedang hitam tak terlihat yang ganas lahir di tangan Chun Yeowun, dan semua 24 bentuk Seni Pedang Dewa Iblis ditujukan pada satu titik.\n\nPria bertopi bambu menyadarinya.\n\nPenyatuan yang membawanya beberapa dekade sudah dibuka oleh pemuda di depannya.\n\nDalam sekejap, pedang di tangannya, yang terbentang semuanya mengarah ke satu titik.\n\nSeolah-olah sebuah bom meledak, kekuatan keduanya mengguncang tempat di sekitar mereka.\n\nAkibat dari itu adalah para anggota Sekte Iblis didorong menjauh.\n\nKemampuan para petarung mengalahkan para pejuang lainnya.\n\nKetika debu jatuh, sebuah lubang besar dengan radius lima kaki terbentuk di mana kedua serangan itu bertabrakan.\n\nPara kultus memeriksa untuk melihat apakah Dewa mereka baik-baik saja.\n\nSaat debu bergerak, sosok yang berdiri di tengah adalah Chun Yeowun.\n\nAsap seperti kabut naik dari tubuh bagian atas Chun Yeowun seolah-olah itu mengusir energi lawan.\n\nDia mundur tiga langkah, dan sepertinya ada beberapa bentrokan.\n\n“Apakah Dewa kita memukulnya? Ah!”\n\nMereka menemukan pria itu sepuluh langkah jauhnya.\n\nWajahnya terungkap di bawah topi bambu yang robek. Dia adalah seorang pria paruh baya dengan rambut putih bersih dan wajah yang kuat.\n\nKabut asap juga muncul dari dada pria paruh baya itu.\n\nMelihat darah mengalir di bibirnya, dia pasti menderita luka dalam.\n\nPria itu menyeka darah dengan lengan bajunya.\n\nDia tidak bisa bergerak untuk sesaat.\n\n‘aku mencoba untuk menekannya segera karena tekniknya tampak buruk, tetapi aku didorong kembali oleh serangan balik.’\n\nInilah yang terjadi dalam waktu singkat pertukaran.\n\nSaat pedang Chun Yeowun datang untuknya, dia mencoba untuk menendang bahu kanan Chun Yeowun.\n\nChun Yeowun, yang menghindarinya, memukul pria itu di bagian atas tubuhnya.\n\nDia berpikir bahwa Chun Yeowun akan dibuang ketika pukulannya mengenainya, tetapi tinjunya mulai menjadi dingin.\n\nPada saat ragu-ragu, pedang Chun Yeowun menembus dadanya.\n\nAkibatnya, dia terdorong mundur sepuluh langkah.\n\n‘Energinya tidak mungkin untuk dipahami. Dia sulit untuk didorong.’\n\nDia menemukan jawabannya dalam pertukaran pukulan singkat.\n\nChun Yeowun, yang telah mengusir energi pria paruh baya yang menggali ke dalam tubuhnya, menatapnya.\n\n‘Dia mampu menyatukan semua energinya dan berkonsentrasi untuk mengeksekusinya dengan sempurna?’\n\nChun Yeowun mengerti itu.\n\nSeni Pedang Dewa Iblis didasarkan pada Kekuatan Pedang Iblis Langit.\n\nItu diberi hak untuk bergerak bebas.\n\n‘Setiap pukulan bertujuan untuk kematian.’\n\nPria di depan Chun Yeowun ini adalah lawan terberat yang pernah dia temui.\n\nTidak berlebihan untuk memanggilnya yang terkuat.\n\nUntuk menjadi sekuat itu tanpa inti, dia adalah orang yang hebat, bahkan jika dia adalah musuh untuk saat ini.\n\nEnergi Chun Yeowun, yang meningkat saat ia memperoleh empat inti, melebihi pria itu.\n\nNamun, pria paruh baya di depannya, yang tidak mengambil satu inti pun dan mencapai level ini, terpuji.\n\n‘Berapa lama dia berlatih untuk mencapai level itu?’\n\nMungkin dia adalah orang yang berbakat.\n\nSampai batas tertentu, mereka berhasil memahami satu sama lain.\n\nPria itu santai dan berjalan.\n\n“Sudah lama sekali. Karena aku bertarung dengan benar.”\n\nDia mengepalkan tinjunya dan berbicara, mengeluarkan energinya dengan benar.\n\n“Tidak adil bagi aku untuk tidak menggunakan kekuatan penuh aku melawan seorang pejuang seperti kamu. Ini pertama kalinya dalam beberapa dekade aku harus menggunakan Void Punch.”\n\nChun Yeowun juga mengakui lawannya.\n\nDan pria itu menerimanya, bukan sebagai tamu tak diundang ke gunung, tetapi sebagai lawan sejati.\n\nEnergi meningkat di kedua kepalan tangan pria itu, yang memperingatkan.\n\n“Mulai sekarang, kehilangan sedikit konsentrasi, dan kamu akan mati.”\n\nSudah lama sejak dia bertarung dengan benar, jadi dia ingin menggunakan semua keahliannya.\n\nItulah yang dimaksud dengan peringatannya.\n\nMendengar itu, Chun Yeowun menjawab.\n\n“Kata-kata itu. Kembali padamu.”\n\nSegera setelah itu selesai, ruang di sekitar Chun Yeowun bergetar, dan energinya mulai mengembun.\n\nTiga pedang tak terlihat diciptakan dalam sekejap.\n\nKetiganya memiliki atribut yang berbeda.\n\nMeretih! Jjjjk! Suar!\n\nMereka adalah pedang qi guntur hitam, pedang qi es hitam, dan pedang qi api hitam.\n\nBenar-benar berbeda dari qi pedang biasa.\n\nSaat Chun Yeowun sedikit menggerakkan tangannya, ketiga pedang itu mengarah ke lawan.\n\n“Sedikit kecerobohan, dan kamu akan mati. Dewa Timur.”\n\nPeringatan itu tidak mengandung kebohongan.\n\n‘… menyembunyikan kekuatan, kami berdua melakukan hal yang sama.’\n\nKetegangan berdiri di mata Dewa Timur, yang melihat tiga pedang yang dikaitkan mengamuk dengan energi."}