{"index": 23, "title": "Chapter 453", "content": "Nano Machine (Terjemahan Indo)\n\nDewa Iblis vs Dewa dari Timur (2)\n\n‘Hah… apakah itu berarti apa yang dia tunjukkan pada orang tua ini bukanlah kekuatan penuhnya?’\n\nMelihat tiga pedang tak kasat mata melayang di sekitar Chun Yeowun, mantan Tuan Chun Inji tidak bisa tidak kagum.\n\nPedang tak kasat mata itu sendiri mengejutkan, tetapi untuk membuat pedang tak kasat mata, semua dengan atribut berbeda, adalah sesuatu yang lain.\n\nAtributnya adalah qi guntur, qi api, dan qi es.\n\n‘aku tahu bahwa dia menyerap inti, tetapi mungkinkah satu tubuh menangani begitu banyak atribut berbeda pada saat yang bersamaan?’\n\nDalam keadaan normal, itu benar-benar mustahil.\n\nNamun, itu adalah energi Setan Langit yang memungkinkan.\n\nEnergi yang diambil dari Imoogi adalah energi Setan Langit, dan itu sangat penting. Energi itulah yang membuat tiga atribut berbeda menjadi selaras.\n\n‘…konfrontasi ini akan benar-benar memutuskan siapa yang terbaik.’\n\nDi antara lima prajurit terkuat lainnya, tidak ada yang bisa mengalahkan Dewa Iblis.\n\nDan jika Dewa Timur diturunkan, maka Chun Yeowun akan benar-benar menjadi yang terkuat di dunia.\n\nTapi itu tidak akan menjadi tugas yang mudah.\n\nBahkan sebelum mantan Lord, Chun Inji menjadi salah satu dari lima pendekar terkuat, Dewa Timur telah mempertahankan posisinya.\n\nDan tidak ada yang menghadapinya.\n\n‘Hati-hati. Yeowun-ah.’\n\nKarena hanya bersorak yang bisa dia lakukan, dia mencoba yang terbaik dalam hal itu.\n\nKeduanya saling berhadapan dengan kekuatan penuh mereka, tidak ada satu orang pun yang bergerak.\n\nAda pepatah yang mengatakan bahwa master sejati melawan pertempuran tak terlihat melalui visi mereka.\n\nMata Chun Yeowun dan Dewa Timur terus-menerus bergerak seolah-olah mereka sibuk melihat kebenaran satu sama lain.\n\n‘Setelah menerima serangan, celahnya benar-benar hilang.’\n\nWujud Dewa Timur telah menjadi sempurna.\n\nSulit untuk menemukan satu tempat yang bisa diserang.\n\nTetapi bahkan Dewa Timur pun sama.\n\n‘Pedang itu berbahaya.’\n\nIni adalah pertama kalinya dia melihat pedang tak terlihat dengan atribut. Selain itu, setiap atribut tampaknya bercampur dengan energi hitam ganas itu.\n\nMungkin apa yang dia lakukan sebelumnya tidak bisa menghentikan mereka.\n\n‘Ini adalah sesuatu yang sudah lama tidak aku rasakan.’\n\nKeuntungan terbesar dari Martial Void Fist adalah pertahanannya yang sempurna.\n\nDan jika pertahanan itu tidak berhasil, pertempuran akan sulit.\n\nDalam konfrontasi visi, Dewa Timurlah yang bergerak lebih dulu.\n\n‘Jika aku menangani tiga pedang dengan benar, itu akan seperti menangani tiga master yang berbeda. Jika itu masalahnya, jawabannya adalah tetap dekat dan tidak memberinya celah.’\n\nDewa Timur, yang menyimpulkan pikirannya, dengan cepat bergerak tiga langkah lebih dekat ke Chun Yeowun.\n\nRuang berputar saat dia mengangkat tinjunya.\n\nPada saat yang sama, seolah-olah dia mengendalikan angin, tekanan meningkat, dan itu menghantam Chun Yeowun.\n\nChun Yeowun menggerakkan tangan kanannya dengan ringan.\n\nPedang tak kasat mata dengan qi es hitam berputar dan melindungi Chun Yeowun dari tornado yang mendekat.\n\nSaat Chun Yeowun mengulurkan tangan kirinya ke depan, pedang qi guntur hitam menembus pusat tornado dan bergerak menuju Dewa Timur.\n\n“Itu terlihat seperti guntur qi.”\n\nAngin digunakan sebagai pengalihan.\n\nJika Chun Yeowun hanya fokus memblokir tornado dengan pedang esnya, Dewa Timur akan langsung memukulnya.\n\nKarena idenya gagal, Dewa Timur menggerakkan tangan kirinya membentuk lingkaran.\n\nDengan memutar ruang, pedang qi guntur yang bergegas untuknya bertabrakan dengannya.\n\nSebuah suara retak bergema.\n\nDengan itu, pedang qi guntur hitam tidak bisa bergerak lebih jauh dan berhenti.\n\nTidak seperti pedang biasa yang tidak terlihat, itu tidak dibatalkan, melainkan hanya berhenti bergerak maju.\n\nJika itu masalahnya, maka bertahan itu mudah.\n\nKetika hal yang paling menakutkan tidak terjadi, Dewa Timur merasa lega dan mencoba memberikan pukulan lain kepada Chun Yeowun.\n\nPedang qi guntur hitam, yang berhasil dia hentikan, menusuknya dan menyerangnya.\n\nBingung, Dewa Timur melangkah maju.\n\nFragmen tanah pecah dan bangkit, menghalangi pedang qi guntur yang mendekat.\n\nNamun, dia tidak punya pilihan selain mundur beberapa langkah ke belakang saat batu yang dihancurkan oleh pedang dikirim terbang ke arahnya.\n\n‘Apakah tidak mungkin untuk menghentikan mereka?’\n\nEnergi dari pedang tak terlihat dilepaskan, tetapi bukan petir.\n\nDia mencoba untuk memilih satu pedang dengan memfokuskan padanya dengan kemampuannya, tetapi jika pedang itu bisa bereaksi seperti itu, maka akan sulit untuk diblokir.\n\nPedang api hitam tak terlihat yang terbang di atasnya datang meluncur ke arahnya.\n\nPedang ini terlihat lebih ganas.\n\nPedang qi api hitam bergerak dalam lintasan yang indah, dan pedang itu datang. Itu datang saat membuka Seni Pedang Dewa Iblis.\n\n‘Dapatkah pedang tak terlihat digunakan seperti ini?’\n\nDia mengerutkan kening saat dia melihat pedang itu bekerja dengan sendirinya.\n\nLintasan pedang api hitam qi tak terlihat yang masuk bukanlah sesuatu yang bisa dicegah dengan mendistorsi ruang.\n\n‘Ini bukan apa-apa. Pukulan Kekosongan Bela Diri. Ruang kosong!’\n\nSaat Dewa Timur melebarkan jarak, dia menggerakkan tangannya.\n\nLingkaran tak terlihat lahir di ruang di mana tangannya bersentuhan, mereproduksi teknik sebelumnya\n\nPedang qi api hitam bertabrakan dengan ruang yang terdistorsi, menyebabkan banyak kehancuran.\n\nItu hanya dua teknik yang bertabrakan, namun seluruh tempat dirusak.\n\nDewa Timur didorong mundur sekitar enam langkah.\n\nDengan membuka Void Fist, dia harus mengkonsentrasikan semua kemampuannya ke satu titik, dan dia berhasil menghentikan pedangnya bergerak, tapi pertahanannya akhirnya kalah.\n\nChun Yeowun juga menjadi korban.\n\nMenyengat! Menyengat!\n\nChun Yeowun mengerutkan kening pada rasa sakit yang menjalar di tangannya.\n\n‘Apakah dia memfokuskan kemampuannya dengan energi tak terlihat?’\n\nBerkat itu, qi api hitam dan pedang qi guntur hitam bertabrakan dan dihancurkan, dan kejutan darinya mengalir kembali padanya.\n\nNamun, tubuh Chun Yeowun, yang menyerap empat inti, tidak sempurna.\n\nSemua luka internal yang dia terima dari energi yang tiba-tiba kembali dengan cepat sembuh.\n\nTidak perlu bagi Nano untuk menyembuhkan diri sendiri.\n\nSekali lagi, pedang tak terlihat yang terbuat dari qi guntur hitam dan qi api hitam muncul.\n\nDia masih memiliki banyak energi internal.\n\nTapi itu tidak berlaku untuk Dewa Timur.\n\nButir-butir keringat menetes dari dahinya, dan lengannya gemetar.\n\nSaat dia terus menggunakan Martial Void Fist, energi internalnya habis dengan cepat, dan di atas itu, dia menggunakan kemampuan mentalnya dengan memfokuskan serangannya pada satu titik dan melawan seorang pria yang berada di level Divine Master. tidak mudah.\n\nSaat melihat Chun Yeowun, yang tampaknya baik-baik saja, Dewa Timur mendecakkan lidahnya.\n\nDia bisa menampilkan energi yang sama seperti Chun Yeowun dalam pertempuran.\n\nNamun, dia tidak memiliki stamina yang dimiliki Chun Yeowun, itulah sebabnya dia berada dalam posisi yang kurang menguntungkan.\n\n‘Apakah itu berarti energi internalnya tidak habis?’\n\nRasanya seperti dia berurusan dengan binatang roh.\n\nTidak seperti manusia, binatang roh adalah milik alam dan tidak pernah kehabisan tenaga.\n\nChun Yeowun, yang mengambil empat inti, memiliki sejumlah besar energi yang bisa mendekati tak terbatas.\n\nDewa Timur menggelengkan kepalanya pada pemikiran itu.\n\n‘aku tidak punya pilihan lain selain menawarkan daging aku untuk mengambil tulang-tulangnya.’\n\nBeberapa pengorbanan tidak bisa dihindari untuk menang.\n\nBertekad, dia melemparkan pukulan.\n\nDewa Timur mengulurkan tangannya ke arahnya.\n\nMelihatnya bergegas masuk, Chun Yeowun menyadari bahwa lawannya ingin memenangkan pertempuran dengan pukulan terakhir.\n\nMengingat kerugian yang dimiliki Dewa Timur, itu adalah pilihan yang wajar untuk dibuat.\n\n‘Hancurkan tiga pedang tak terlihat secara bersamaan dengan Tinju Tak Terlihat dan kemudian kalahkan dia dengan Tinju Bela Diri.’\n\nItu adalah taktik yang sederhana, tetapi salah satu yang bisa merenggut nyawanya.\n\nKetika pedang tak terlihat dengan atribut yang berbeda semua terkonsentrasi padanya, dia harus mengatasi kekuatan mereka dan akibat dari setiap bentrokan sebelum Chun Yeowun dapat bereaksi dan menjatuhkannya.\n\nZat yang lengket dan kental!\n\nTujuannya adalah pedang tak terlihat, yang tiba-tiba menyerbunya.\n\nTapi itu terasa aneh.\n\nSaat dia semakin dekat dengan Chun Yeowun, ketiga pedang itu berhenti bergerak.\n\nDia tidak tahu apa triknya, tetapi semakin dekat dia, semakin menguntungkan bagi Dewa Timur.\n\nTanpa membuka Tinju Tak Terlihat, dia bisa melanjutkan ke langkah kedua.\n\nItu sampai Chun Yeowun membuka mulutnya.\n\n“Berkat kamu, aku belajar sesuatu yang baik.”\n\nDia bertanya-tanya apa artinya itu, tetapi ketiga pedang itu tiba-tiba mengarah padanya.\n\n‘Apa yang dia lakukan… !?’\n\nMata Dewa Timur bergetar.\n\nZat yang lengket dan kental!\n\nDi antara mereka, pedang dengan qi guntur hitam memiliki energi terkonsentrasi di ujungnya.\n\nChun Yeowun, yang sedang belajar menyatukan 24 bentuk pada satu titik, masih berusaha menyempurnakannya.\n\nDan sekarang, dia bermaksud untuk membukanya dengan pedang tak terlihat dengan atribut.\n\nLingkungan Chun Yeowun bergetar.\n\nKetika ruang bergetar, energi luar biasa yang cukup kuat untuk mengguncang bumi terkonsentrasi pada satu titik. Dewa Timur, yang ingin mengalahkan Chun Yeowun, harus membatalkan rencananya untuk membela diri dari pedang.\n\n‘Hindari, aku harus menghindari tertabrak.’\n\nDia tahu bahwa pedang itu tidak bisa dihentikan lagi.\n\nSaat itulah dia mencoba memperlebar jarak.\n\nCahaya menyilaukan meletus dari pedang qi guntur hitam, yang meraung seperti guntur.\n\nItu tampak seperti sinar petir yang akan keluar dari mulut naga.\n\nPedang qi guntur hitam tampak seperti ingin menghancurkan semua yang ada di dekatnya.\n\nKecepatannya bisa dianggap kilat, dan Dewa Timur mungkin tidak bisa menghindarinya.\n\nDengan tinju kanannya, dia mencoba mengeluarkan Martial Void Fist agar tidak menerima damage.\n\nKetika dia mengangkat tinjunya, ruang di sekitarnya bergetar, menyebabkan riak di tanah.\n\nPada saat yang sama, pedang qi guntur hitam milik Chun Yeowun masuk.\n\nSaat kedua teknik bertabrakan, darah menyembur keluar dari mulut Dewa Timur.\n\nDengan jumlah energi, yang beberapa kali lipat dari dirinya sendiri, menyebar dari pedang, dia akhirnya menerima kerusakan.\n\nJika dia terus berusaha menahan pedang dan energinya, dia akan tersapu dan mati.\n\n‘I-ini tidak masuk akal.’\n\nDengan seluruh energinya, dia mengangkat tinjunya, yang menyebabkan riak.\n\nHarga yang harus dia bayar sangat berat.\n\nTulang dan otot tangan kanannya terpelintir, membuatnya sulit untuk mengangkatnya.\n\nTapi berkat itu, pedang qi guntur hitam yang membidiknya dibelokkan ke atas.\n\nPencahayaan pedang qi guntur menghantam puncak gunung yang ada di belakangnya.\n\nBatu-batu berjatuhan dari puncak gunung.\n\nSebuah lubang dibor ke dalamnya.\n\nPara kultus yang melihat konfrontasi tidak bisa tidak terkejut dengan jumlah kekuatan yang dihantam oleh puncak gunung.\n\nItu adalah kekuatan seperti monster.\n\nDewa Timur, yang nyaris tidak berhasil lolos dari serangan, meraih bahu kanannya dan memutarnya dengan kasar.\n\nItu bukan sesuatu yang bisa dilakukan manusia.\n\nMatanya bergetar saat mereka melihat Chun Yeowun, mengarahkan qi api hitamnya yang tak terlihat dan pedang qi es hitam ke arahnya.\n\n“Memang, kamu hebat. Coba hentikan ini juga. Aku akan menembak mereka dengan cara yang sama lagi.”\n\nMendengar kata-kata itu, wajah Dewa Timur menjadi pucat.\n\nJika pedang tak terlihat yang memiliki kemampuan seperti itu terus menyerangnya, itu berarti lawannya masih memiliki banyak energi untuk digunakan."}