{"index": 24, "title": "Chapter 454", "content": "Nano Machine (Terjemahan Indo)\n\nBinatang Roh yang Jatuh (1)\n\nButir-butir keringat terbentuk di dahi Chun Yeowun saat dia melihat lawannya.\n\nTeknik yang digunakan Chun Yeowun memiliki banyak tumpang tindih, dan jumlah energi yang dikonsumsinya tidak sedikit.\n\nSekitar tiga perempat dari energi yang dihasilkan setelah mengambil inti akan dikonsumsi.\n\n‘Huu… memasukkan dua atribut ke dalam satu pedang tak terlihat tidaklah cukup, dan memusatkannya pada satu titik akan menjadi pemborosan besar.’\n\nUntuk saat ini, tiga atau empat kali adalah batasnya.\n\nNamun, kekuatannya berada di luar imajinasi, melukai tangan kanan Dewa Timur, dengan serangan kecil juga.\n\nItu benar-benar teknik yang menakutkan untuk dihadapi.\n\n“Memang, kamu hebat. Coba hentikan ini juga. Aku akan menembak mereka dengan cara yang sama lagi.”\n\nChun Yeowun mengucapkan kata-kata itu.\n\nJika itu adalah orang normal, Chun Yeowun akan membunuh mereka, tetapi karena Dewa Timur itu hebat dan dia mengakui kekuatan dan kemampuan orang yang mencapai semuanya dengan kekuatannya sendiri, dia mengatakan itu.\n\nMeskipun dia mencegah Chun Yeowun memasuki gunung, dia tidak ingin mempertaruhkan nyawanya melawan pejuang sejati seperti Dewa Timur.\n\nNiat Chun Yeowun tampaknya berhasil sampai batas tertentu.\n\n‘… jika ada serangan ofensif lain seperti itu, memblokirnya tidak mungkin.’\n\nSelain itu, satu lengannya terpelintir, dan otot-ototnya tampak tegang, sehingga sulit baginya untuk bertarung.\n\nDalam hal pendekar pedang, itu seperti memegang pedang yang patah.\n\nNamun, jika tujuan dari konfrontasi ini hanya untuk bersaing untuk menang dan kalah, maka menerima kekalahan adalah yang terbaik.\n\n“Pertempuran ini dimenangkan olehmu. Seperti yang dikatakan, air lama Sungai Yangtze didorong ke depan karena air baru yang lebih kuat. Kamu lebih kuat dari Chun Majong dari kultusmu.”\n\nChun Yeowun mengerutkan kening mendengar kata-kata yang keluar dari mulut Dewa Timur.\n\nItu adalah nama yang sudah sering dia dengar.\n\nItu pasti nama seorang Lord masa lalu.\n\n‘Tidak. Apakah Dewa Timur mengenal ayahku?’\n\nChun Inji, yang mendengar kata-katanya, matanya melebar.\n\nChun Majong adalah mantan Lord dan ayahnya.\n\nKetika Chun Inji aktif dalam kultus, dia tahu bahwa Dewa Timur adalah salah satu dari lima prajurit terkuat, tetapi dia tidak tahu bahwa dia memiliki hubungan dengan ayahnya.\n\nMeskipun dia memiliki rambut putih, dia hanya terlihat seperti pria paruh baya.\n\nBahkan jika dia kembali ke usia yang lebih muda, pria ini harus berusia lebih dari seratus tahun.\n\n‘Dia adalah seorang pejuang dari generasi yang sama dengan kakek buyut. Itulah mengapa seni bela dirinya begitu murni.’\n\nPria itu telah mencapai titik ini dalam hidupnya karena kemampuannya.\n\nDan dia sangat terampil karena usianya.\n\nDan pemahamannya tentang Chun Yeowun dan anak buahnya mungkin karena dia sudah pernah bertemu dengan sekte di masa lalu.\n\nDewa Timur, yang menahan napas, menghela nafas.\n\nMeskipun dia mengakui kemenangan lawannya, matanya penuh tekad, dia tidak mau menyerah.\n\nMengapa dia mencoba menghentikan orang memasuki Gunung Changbai?\n\n“Kamu berkenalan dengan kakek buyutku?”\n\nKetika dia menyadari berapa usia pria itu, Chun Yeowun menunjukkan rasa hormatnya kepadanya.\n\nUntuk itu, pria itu menggelengkan kepalanya dan menjawab.\n\n“Kami tidak berkenalan. Kami baru saja bertanding beberapa kali.”\n\n“Itu bisa dianggap sebagai hubungan juga. Tapi yang ingin aku ketahui adalah mengapa kamu menghentikan kami memasuki Gunung Changbai. ”\n\nMenanggapi pertanyaan Chun Yeowun, Ark Wui mengerucutkan bibirnya sebelum membukanya.\n\n“Di sini, di Gunung Changbai, ada makhluk yang tidak bisa dipegang orang lain. aku menjaga tempat ini untuk mencegah orang-orang bertemu dengan makhluk-makhluk itu.”\n\nMata Chun Yeowun berbinar.\n\nKata-kata Master Wu Chun dari Kuil Shaolin itu benar!\n\nBukannya dia menghentikan orang. Sebaliknya Ark Wui berusaha melindungi orang dari sesuatu yang tersembunyi di dalamnya.\n\n“Apakah kamu berbicara tentang yang bermata gila itu?”\n\nJelas, pria itu berbahaya.\n\nKekuatan yang dia miliki benar-benar berbeda dari prajurit biasa, dan ini adalah pertama kalinya Chun Yeowun mengalami niat membunuh dengan begitu banyak kebencian.\n\nDia adalah seseorang yang bisa disebut Pembawa Kematian Hebat.\n\nAtas pertanyaan Chun Yeowun, Ark Wui menjawab.\n\n“Ha… benar. Itulah keberadaan yang berbahaya karena telah bekerja keras dalam kebencian, kemarahan, dan niat membunuh selama bertahun-tahun.”\n\nSaat itu, Chun Yeowun bertanya.\n\n“Memang, keberadaannya, jadi tidak memiliki tubuh manusia?”\n\nSaat itu, Ark Wui tampak bermasalah.\n\nPertempuran dihentikan dengan tiba-tiba, tetapi karena dia sudah bertarung, Ark Wui tidak punya pilihan selain memberitahunya.\n\nTerutama karena tubuhnya berubah.\n\n‘Kebetulan … binatang roh yang jatuh?’\n\nItu adalah pemikiran yang aneh, tapi itulah yang dia pikirkan.\n\nAda banyak hal yang membingungkan, seperti cara pria itu menggunakan angin. Jelas terlihat seperti dia bisa mengendalikan angin.\n\nBisa jadi pria itu menyerap inti dari Feng Bo (Macan Putih), tapi sepertinya itu bukan jawaban yang tepat.\n\nMelihat Gunung Changbai, tempat pria itu menghilang, kata Chun Yeowun.\n\n“Kamu bilang itu untuk mencegah orang menemukan keberadaan itu. Apa aku terlihat seperti sedang dalam masalah?”\n\nKetika pertarungan dihentikan secara tiba-tiba, Chun Yeowun berada di atas angin.\n\nSelain itu, Chun Yeowun tidak habis-habisan.\n\nArk Wui berpikir sejenak.\n\n‘… orang ini tentu berbeda.’\n\nDia bukan seseorang yang harus dilindungi.\n\nIni adalah pertama kalinya ini terjadi, jadi dia khawatir tentang apa yang harus dia katakan.\n\nDalam benaknya, dia ingat mutasi itu.\n\n‘Selama aku tinggal dan menjaga tempat ini, aku berharap untuk mencegah orang keluar, berharap untuk pemurnian.’\n\nJika matanya tidak salah, Ark Wui tidak mengalami penurunan keterampilan.\n\nTapi kemudian, suatu hari, dia akhirnya menjadi lemah dan kalah dalam pertempuran melawan pria itu, dan dia akan berlari untuk membantai orang-orang Jianghu.\n\n‘Memikirkannya, aku berharap mengirim orang itu ke neraka dengan tanganku sendiri.’\n\nTapi itu lebih sulit dalam kondisinya saat ini.\n\nItu adalah tahun kesepuluh, dan lengannya, yang terluka, tidak akan langsung sembuh.\n\nTentu saja, bahkan jika dia melakukan yang terbaik, hasilnya tidak akan diketahui karena kondisinya saat ini, tetapi jika dia kalah, makhluk itu akan keluar dari gunung.\n\nSetelah menghela nafas, Ark Wui, yang telah tenggelam dalam pikirannya, membuka mulutnya.\n\n“Apakah tujuanmu juga merupakan inti dari binatang roh?”\n\nSebuah pertanyaan langsung.\n\nOrang-orang yang datang ke Gunung Changbai hanya memiliki satu tujuan.\n\nItu untuk mendapatkan inti dari binatang roh, Feng Bo, untuk meningkatkan kekuatan mereka.\n\nTerlepas dari faksi, itu adalah kebenaran.\n\n‘Maukah kamu, seperti orang lain, menjelaskan validitas mengambil inti dengan suatu alasan?’\n\nMereka yang mencoba mendapatkan inti semuanya sama.\n\nMengatakan bahwa mereka tidak bisa membiarkannya jatuh ke tangan orang lain, jadi mereka datang untuk mengambil intinya sendiri.\n\nAlasannya sama untuk semua orang.\n\n“Apakah menurutmu ada alasan lain untuk datang ke sini?”\n\nChun Yeowun tidak menyangkalnya.\n\nKarena pasukan Yulin bersifat diplomatis, dia berpikir bahwa orang ini, yang tampak seperti Penguasa Sekte Iblis, akan menemukan beberapa alasan, tetapi dia tidak melakukannya.\n\n“… kamu bahkan tidak mencoba menyembunyikan keserakahanmu.”\n\nAkan lebih baik seperti itu.\n\nAlih-alih mencoba membuat pembenaran yang salah, dia jujur.\n\n“Sepertinya kamu telah mendapatkan banyak core. Kenapa kamu begitu serakah? ”\n\nDia tidak bisa memahaminya.\n\nKeberadaan Feng Bo sudah terkenal, sehingga banyak orang mengincarnya.\n\nNamun, makhluk roh lainnya agak sulit ditemukan, dan jika dia bisa mengambil inti itu, maka dia tidak perlu mengincar yang satu ini.\n\n“Jika itu kamu, tidak ada seorang pun di Jianghu yang bisa menang melawanmu, jadi mengapa mengingini inti ini juga?”\n\nSelain itu, karena Chun Yeowun memiliki banyak inti, dia akan hidup untuk waktu yang lama.\n\nTidak perlu keserakahan yang berlebihan seperti itu.\n\nChun Yeowun berpikir serius tentang pertanyaan yang diajukan Ark Wui.\n\n‘Dia tidak akan percaya jika aku mengatakan bahwa itu untuk mencegah Blade Lord mendapatkan keabadian.’\n\nDia bahkan tidak mengatakan itu kepada bawahannya.\n\nSiapa yang akan percaya omong kosong itu?\n\n“Baru-baru ini, ada kebangkitan klan yang disebut Klan Bela Diri Enam Dewa Pedang, yang mulai tumbuh secara tiba-tiba. Kepala mereka bertujuan untuk kehidupan abadi…”\n\nSaat itu, mereka mendengar raungan keras.\n\nArk Wui tampak terkejut mendengar suara itu.\n\nItu datang dari sisi gunung Changbai.\n\nDi puncaknya, ada sebuah danau yang luas, dan dia bisa melihat kolom air naik.\n\nTerkejut, dia melihat sekeliling saat suara itu bergema.\n\nSuara harimau mengaum dari puncak gunung.\n\nChun Yeowun melihat ke sana dengan mata tajam.\n\n‘Apakah itu… Macan Putih?’\n\nItu bukan raungan yang bisa dihasilkan manusia.\n\n“Apakah dia melanggar sumpah?”\n\nDia bingung sejenak pada gumaman yang tidak bisa dipahami dari Ark Wui, yang segera bergerak.\n\nEkspresinya serius saat dia mencoba mencapai puncak.\n\nDi atas adalah tempat di mana pria itu tinggal.\n\nDia tidak tahu apa yang terjadi, tetapi tangisan itu berarti bahwa sesuatu yang mengerikan telah terjadi.\n\nSaat dia bergegas, dia mendengar seseorang mengejarnya.\n\nArk Wui melirik ke samping untuk melihat Chun Yeowun.\n\nPertunjukan seni bela diri yang luar biasa.\n\n“Apakah itu Macan Putih?”\n\nAtas pertanyaan Chun Yeowun, Ark Wui menganggukkan kepalanya tanpa berkata apa-apa.\n\nChun Yeowun berbicara.\n\n“Sepertinya kita dipukul di belakang kepala oleh Klan Bela Diri Enam Dewa Pedang saat kita bertarung.”\n\n“Blade God Six Martial clan?”\n\nKalau dipikir-pikir, Ark Wui telah mendengar orang-orang Yulin mengucapkan nama yang sama.\n\nItu adalah sesuatu yang tidak dia khawatirkan karena siapa pun itu, dia tidak berniat membiarkan mereka masuk gunung.\n\n“Situasi sudah tidak terkendali. Itu harus dihentikan.”\n\n“Akan berbahaya jika intinya jatuh ke tangan Blade God Six…”\n\n“Pria itu seharusnya tidak pernah diizinkan untuk berubah menjadi bentuk aslinya!”\n\nChun Yeowun berpikir bahwa Ark Wui khawatir tentang inti yang jatuh ke tangan orang lain, tetapi apa yang dia dengar benar-benar tidak terduga.\n\nTentu saja, dia pikir itu karena Ark Wui tidak tahu tentang Klan Bela Diri Enam Dewa Pedang.\n\nDengan kekuatan mereka, berburu binatang roh bukanlah tugas yang sulit.\n\n“Ini … apa-apaan ini?”\n\nChun Yeowun memandang Gunung Changbai dengan mata gemetar.\n\nAwan gelap berkumpul di langit, yang tampak jernih hingga sedetik kemudian.\n\nDia tidak bisa membantu tetapi terkejut karenanya.\n\nUntuk itu, Ark Wui berbicara.\n\n“Itu adalah binatang roh yang telah hidup selama hampir seribu tahun dan telah naik peringkatnya. Monster yang seharusnya tidak pernah dilepaskan ke dunia ini.”\n\nSebuah energi yang menghebohkan melanda gunung.\n\nDi atas puncak Gunung Changbai, yang tertutup awan gelap, seekor harimau yang sangat gelap dan besar muncul."}