{"index": 25, "title": "Chapter 455", "content": "Nano Machine (Terjemahan Indo)\n\nBinatang Roh yang Jatuh (2)\n\nSalah satu dari lima binatang roh.\n\nDi antara kelimanya, Feng Bo (Macan Putih) adalah satu-satunya binatang yang habitatnya diketahui.\n\nDi sebelah timur, di Gunung Changbai.\n\nItu ditulis dalam salah satu dari Tiga Buku Besar.\n\nBanyak detail dari lima binatang roh dijelaskan dalam buku yang disebut Kitab Roh.\n\nNamun, dikatakan bahwa mereka berlima, makhluk roh, hidup selama bertahun-tahun, dan ketika kekuatan spiritual mereka mencapai titik tertentu, mereka naik ke tingkat yang lebih tinggi.\n\nItu dimaksudkan untuk menunjukkan bahwa mereka mencapai tingkat supremasi ketika mereka mencapai pencerahan dan naik ke alam para dewa.\n\nAda bagian di dalamnya yang mengatakan bahwa orang normal atau bahkan master yang mengolah energi internal dapat memperoleh pencerahan dan berubah menjadi dewa.\n\nContohnya adalah Tetua Jang Sambong dari klan Wudang.\n\nDekat pintu masuk gunung.\n\nDua manusia melintasi hutan dengan kecepatan tinggi.\n\n“Apakah yang kupikirkan itu benar?”\n\nAtas pertanyaan Chun Yeowun, Ark Wui mengangguk.\n\nBayangan harimau raksasa yang terlihat dari jauh berada di bawah awan.\n\nSeperti yang tersirat dari nama Feng Bo yang berarti Macan Putih, keberadaan yang seharusnya berwarna putih dengan garis-garis hitam itu ditelan kegelapan.\n\n“Kegelapan hitam pekat.”\n\n“Karena dia tidak bisa naik, kekuatannya terkikis oleh kemarahan dan kebencian. Itu berubah menjadi itu.”\n\nArk Wui masih belum melupakan saat itu.\n\nTransformasi Macan Putih, yang menangis dalam kemarahan.\n\nItu adalah proses di mana roh suci di dalam Gunung Changbai, yang dia tahu, berubah menjadi monster yang bisa menghancurkan segalanya.\n\nChun Yeowun mengerutkan kening mendengar kata-kata Ark Wui.\n\n“Aku merasa seperti pernah melihatnya di suatu tempat.”\n\nChun Yeowun melihat ke pergelangan tangan hitam di lengan kanannya.\n\nKetika dia pertama kali mendapatkannya, dia melihat seorang pria memotong tanduk Imoogi, yang akan naik ke surga sebagai seekor naga.\n\nPada saat itu, tubuh putih Imoogi telah berubah menjadi gelap.\n\nSosok misterius berbaju putih itu menghilang, dan sebagai gantinya muncullah monster ganas yang dibunuh oleh Chun Ma.\n\n‘Apakah Imoogi juga rusak?’\n\nItu terlihat seperti itu.\n\nBinatang roh yang seharusnya mendapatkan kekuatan spiritual dan naik ke surga kehilangan nyawa mereka.\n\nDia merasa bahwa Imoogi berbeda karena yang dia lihat hanyalah gambarnya.\n\nNamun, Imoogi, yang telah berubah menjadi monster, adalah sesuatu yang juga bisa membelah bumi dan langit.\n\n‘… semakin aku tahu, semakin aku merasa seperti Chun Ma telah mencapai tingkat Dewa.’\n\nBegitu juga dengan kata ‘Pedang’, yang terukir di tablet lama.\n\nDengan satu karakter, dia berhasil menaklukkan semua pendekar pedang.\n\nPada tingkat apa itu mungkin?\n\nChun Yeowun, yang mengingat sesuatu, bertanya.\n\n“Apakah mungkin Macan Putih secara paksa dihalangi untuk naik?”\n\nPada pertanyaan itu, ekspresi Ark Wui mengeras.\n\nSepertinya beberapa hal telah terjadi.\n\nChun Yeowun, yang berpikir itu pasti sesuatu yang pribadi, memutuskan untuk tidak bertanya lebih lanjut ketika Ark Wui membuka mulutnya dengan ekspresi pahit.\n\n“Dia kehilangan temannya yang berharga lebih dari seratus tahun yang lalu.”\n\n“… Iya. Dia juga temanku.”\n\nSeratus tahun telah berlalu, tetapi dia masih mengingatnya.\n\nDia adalah kerabat dan teman yang dengannya hidup dan mati dapat dibagi.\n\n“Dia adalah orang yang menyenangkan sehingga bahkan penjaga Gunung Changbai, yang ditakuti semua orang, berbalik ke arahnya. Jika dia tidak mati sia-sia, ini tidak akan terjadi.”\n\nArk Wui merasa menyesal.\n\nKematiannya memiliki banyak dampak.\n\nSampai-sampai bahkan seekor binatang roh menyerah pada kenaikannya dan menjadi rusak.\n\nRaungan besar dari harimau bisa terdengar lagi.\n\nSaat dia melihat langit yang tertutup awan gelap, Ark Wui menggigit bibirnya saat dia melihat binatang buas itu marah.\n\nPria yang tidak melanggar sumpahnya selama 100 tahun kembali ke tubuh aslinya.\n\n‘Kenapa dia melanggar sumpah yang dia buat sendiri? Apa yang memprovokasi dia… kan?’\n\nDia melihat ke puncak gunung.\n\nDia meningkatkan energinya untuk mendapatkan pandangan yang jelas saat dia bergerak lebih cepat.\n\nSementara itu, di puncak gunung.\n\nDanau yang luas, yang memantulkan langit, diselimuti awan gelap yang mengayunkan ombak dengan keras.\n\nBanyak prajurit dari Klan Bela Diri Enam Dewa Pedang berada di dekat danau, menutupi telinga mereka.\n\nHanya gemuruh yang membuat perut mereka jatuh.\n\nBahkan mereka yang seharusnya kuat berada di tanah batuk darah, sementara telinga orang lain berdarah.\n\nPria berbalut perban itu melirik ke arah para prajurit yang telah jatuh.\n\nDia bingung melihat bagaimana situasinya berubah.\n\n“Monster itu adalah Macan Putih?”\n\nMonster di depannya tingginya tiga puluh meter.\n\nMonster ini, dengan mata merah dan energinya yang ganas, berbentuk harimau, tetapi sangat berbeda dari Macan Putih yang pernah mereka dengar.\n\n“Haa… haa… sialan! Aku tidak tahu benda apa itu.”\n\nSeorang pria tua botak duduk di sebelah pria berbalut perban.\n\nPria tua itu berkeringat dingin sambil memegangi bahu kirinya.\n\nLengan kirinya, berlumuran darah, terkoyak oleh cakar besar, dan sepertinya lengannya akan jatuh kapan saja.\n\n“Mantan Tuan, apakah kamu baik-baik saja?”\n\n“Ah… adakah yang akan baik-baik saja? Aku baru saja kehilangan satu lengan. Bagaimana mungkin manusia yang tampak normal bahkan berubah menjadi monster?”\n\nPria tua yang disebut mantan Lord, yang mencoba menghentikan mutasi pria itu, dipukul.\n\nDia mencoba untuk menaklukkannya, berpikir bahwa itu adalah semacam Seni Pembalikan Darah, tetapi itu merobek lengannya.\n\n“Hwang-heol. Apa sebenarnya monster itu?”\n\nSeharusnya besar tapi terlalu besar.\n\nMereka mendengar bahwa harimau itu seharusnya tiga kali ukuran harimau biasa.\n\nTentu saja, mereka tahu bahwa ketika energi spiritual meningkat, binatang roh akan tumbuh, tetapi ini hampir menjadi monster.\n\nPada saat itu, seseorang mendekati Hwang-heol.\n\nSeorang lelaki tua yang mengenakan penutup mata emas, dia adalah Woo, mantan Lord of the clan.\n\nDia juga terkejut pada binatang yang mengaum itu.\n\n“aku tidak tahu apa itu. Tapi apakah ini berarti pria yang kita lihat sebelumnya adalah monsternya?”\n\n“Apakah kamu buta hanya karena kamu hanya memiliki satu mata?”\n\nPria botak itu bertanya, kesal.\n\nMantan Lord Woo tutup mulut, menyadari bahwa itu pasti sulit bagi pria lain karena dia baru saja kehilangan lengannya.\n\nHwang-heol kehilangan kata-kata.\n\n‘Monster hitam itu benar-benar Feng Bo? Harimau Putih?’\n\nSesampainya di dekat gunung, mereka tahu bahwa pertempuran sedang terjadi di utara dan mengambil kesempatan untuk mendaki gunung.\n\nDalam proses mencari binatang roh, mereka bertemu dengan orang yang tidak dikenal.\n\nItu adalah orang yang tampaknya kesal, dan saat dia melihat mereka, dia menyerang mereka.\n\n[Cacing kotor terus menyerang Mt. Baekdu! Aku akan membunuh kalian semua!]\n\nDia tidak berbicara bahasa Cina.\n\nAwalnya, mereka mengira pria ini sedang melindungi gunung.\n\nNamun, mereka terkejut melihatnya membuka teknik yang bukan milik Jianghu.\n\nTeknik pria itu sama berbahayanya dengan klan mereka.\n\nMereka tidak pernah berharap orang seperti itu bersembunyi di gunung bersama dengan Dewa Timur.\n\n[Tidak lagi. Aku akan menjatuhkan kalian semua.]\n\nMeskipun dia terluka, pria itu memiliki kemampuan untuk memusnahkan setengah dari pasukan dan lengan kiri mantan tuan mereka.\n\nDia tidak terluka meskipun bertarung melawan dua mantan raja.\n\nNamun, pria yang menyerang tiba-tiba berubah menjadi binatang buas.\n\nSaat harimau hitam mengaum, puluhan orang kehilangan nyawa.\n\nItu bukan sesuatu yang bisa diatasi oleh seni bela diri.\n\nAman untuk mengatakan bahwa monster itu adalah bencana alam.\n\nSekitar seribu orang diserang, dan kebanyakan dari mereka mati sia-sia.\n\n“A-apa yang terjadi sekarang?”\n\nHal aneh lainnya terjadi di langit di mana hujan dan awan gelap telah terbentuk.\n\nAwan gelap berkumpul di sekitar harimau hitam raksasa, dan kabut mulai terbentuk, yang segera berbentuk tornado.\n\nItu bukan hanya satu.\n\nEmpat tornado muncul seolah-olah naga sedang bergerak mencoba melindungi harimau hitam.\n\nRatusan orang hanyut dalam sekejap oleh tornado.\n\nBahkan mereka yang merupakan prajurit yang sangat baik tidak terkecuali.\n\nTornado berbeda dari bencana alam.\n\nSetiap kali tornado berputar, seolah-olah pedang sedang menyerang.\n\n“Ugh! B-bagaimana angin setajam ini?”\n\n“Setiap orang! Menjauh dari tornado!”\n\nPara master dan prajurit menyebar ke segala arah.\n\nBahkan embusan angin sederhana membunuh mereka. Ini bukan sesuatu yang bisa mereka tangani.\n\n“Bagaimana bisa … ini sangat berbeda.”\n\nMereka semua ada di sana selama pertempuran dengan Burung Besar.\n\nTetapi bahkan Burung Hebat tidak tampak sekuat ini.\n\nSebagai perbandingan, itu adalah perbedaan antara orang dewasa dan anak-anak.\n\nSaat itulah dua mantan Tuan dan Hwang-heol mencoba mencari cara untuk menyerangnya.\n\n“Oh. Apakah ini roh jatuh yang baru saja kudengar?”\n\nKetiga orang itu terkejut melihat Dewa mereka muncul dengan topi bambu.\n\nDia mengatakan bahwa akan memakan waktu lebih lama untuk bergabung dengan mereka karena dia akan mengurus pasukan Yulin, tetapi mereka tidak menyangka dia akan datang secepat ini.\n\nIni berarti bahwa pria ini memiliki kekuatan yang luar biasa, yang menjatuhkan Yulin.\n\n“kamu datang? Tuan Pedang!”\n\nSemua orang membungkuk pada pria itu pada saat yang bersamaan.\n\nMengabaikan itu, pria bernama Blade Lord menatap harimau yang dikelilingi oleh tornado.\n\nSebelum mereka bahkan bisa menanyainya, pria itu terbang ke udara.\n\nBlade Lord, yang melayang di udara, mencapai sekitar tornado yang menghalangi harimau besar itu.\n\nBlade Lord berpura-pura menebas tornado dengan tangannya.\n\nEnergi besar yang tak terlihat naik saat tangannya menebas tornado dalam sekejap.\n\nPara prajurit yang menontonnya mulai bersorak.\n\n“Dia menebang tornado!”\n\n“T-tidak! Mereka belum diturunkan!”\n\nTornado tidak mereda.\n\nBagian-bagian yang terpotong segera mulai terhubung kembali.\n\nItulah yang dia tuju.\n\nDia bertujuan untuk melewati celah singkat yang terbentuk di tornado.\n\nDengan pedang yang dia tarik dari pinggangnya, dia melompat, mengarahkannya ke dada harimau hitam besar itu.\n\nHarimau itu meraung pada penampilan pria itu dan mengangkat cakar depannya untuk menyerangnya.\n\nHanya dengan menjulurkan cakarnya yang tajam, tekanan angin yang besar tercipta.\n\nKaki kanan depan bergerak, ingin membunuh semua yang ada di depannya.\n\nDia mengubah pendekatannya, menghela napas, dan mengayunkan pedangnya.\n\nPada saat itu, ruang bergetar ke arah di mana dia memegang pedangnya yang berisi kekuatan terkonsentrasi yang sangat besar.\n\nBagian dari kaki depan kanan harimau hitam itu mengenai pedang dan terpental.\n\nHarimau hitam itu meraung kesakitan saat salah satu cakarnya terpotong.\n\nBibir Blade Lord membentuk senyuman.\n\n‘Ini adalah balasan atas apa yang kamu lakukan 20 tahun yang lalu.’\n\nItu adalah pertumbuhannya setelah apa yang dia hadapi di masa lalu.\n\nSetelah 20 tahun, Blade Lord mampu mengalahkan lawan.\n\n“Aku akan memenggal kepalamu itu begitu saja!”\n\nTidak melewatkan kesempatan itu, Blade Lord membidik leher harimau hitam itu.\n\nDi tengah derasnya hujan, sosoknya bergerak.\n\nAngin besar meletus dari mulut harimau hitam dan menyerang Blade Lord.\n\nItu adalah angin yang bisa menebang gunung. Blade Lord segera menciptakan pedang besar yang tak terlihat.\n\nTapi tekanannya terlalu kuat, dia terdorong ke dasar danau.\n\nOrang-orang yang menontonnya berteriak kaget.\n\nTapi itu bukan akhir dari kejutan.\n\nHarimau itu mengangkat kaki depannya yang utuh dan menginjaknya ke dalam danau.\n\nGedebuk! Guyuran! Gedebuk!\n\nCakarnya yang berat menciptakan citra danau yang baru.\n\nItu bertujuan untuk membunuh Blade Lord.\n\nKedua mata harimau hitam itu berkilau merah saat melihat ke bawah ke danau.\n\nMantan Lord Woo, mengenakan patch emas, sangat marah sehingga dia mencoba menyerangnya.\n\nAir di danau, yang mengamuk, mulai membeku.\n\nDari tempat harimau hitam itu melangkah.\n\nItu membeku begitu cepat sehingga harimau itu tidak bisa bereaksi.\n\nSaat hawa dingin mulai merembes ke cakarnya, ia mengangkat cakarnya.\n\nEs pecah saat cakarnya diangkat dari danau, dan pada saat itu Blade Lord melompat keluar.\n\nKemudian, dua pedang tak terlihat muncul dengan es qi di udara dan menikam harimau hitam di dada.\n\nSaat pedang es qi menyentuh bagian tengah dada harimau, harimau meraung dan melepaskan energinya untuk menangkis pedang, tetapi qi es yang telah menembus ke dalam tubuhnya, menyebar.\n\n“KUUUUAAAAKKKKKKKKK!”\n\nHarimau itu melolong kesakitan saat mencoba memutar tubuhnya dan mengayunkan cakarnya.\n\nTubuh Blade Lord, yang berkonsentrasi pada qi es di tubuh harimau, bangkit kembali.\n\nDalam sekejap, tubuh Blade Lord memantul kembali sekitar 30 meter.\n\nDia cukup terkejut, melihat bagaimana darah mengalir dari sudut bibirnya.\n\nNamun, karena dia menyerap inti, dia berhasil pulih dari luka-lukanya, dan kulitnya menjadi cerah.\n\n“Kamu cukup memberontak.”\n\nJika itu menggunakan sedikit lebih banyak energi, dia akan hancur.\n\nItu adalah saat ketika dia akan bergerak lagi dan menjatuhkannya.\n\nDari utara, energi besar terasa saat bergabung dengan tornado dan menembus dada harimau hitam besar, yang menderita qi es.\n\nSemua mata tertuju pada apa yang menusuk ke dada.\n\nSinar petir hitam melewati dada harimau dan kemudian menghilang.\n\nHarimau hitam, yang dipukul lagi, memutar tubuhnya.\n\nSaat ia menggeliat kesakitan, pecahan danau beku itu menyebar ke mana-mana.\n\n“A-apa yang terjadi?”\n\nSaat itulah semua orang sama-sama bingung.\n\nMata para prajurit Klan Bela Diri Enam Dewa Pedang terfokus pada satu tempat.\n\nTempat di mana dada besar harimau itu terbuka lebar, dan ada sesuatu yang bersinar di dalamnya.\n\nInti bersinar terang.\n\nTapi itu bukan hanya inti.\n\nMata berbinar dari dada yang tertusuk ke seseorang dengan baju besi hitam yang berdiri di sana.\n\nArmor yang tampak basah kuyup dalam darah, menjauh dari harimau hitam, yang menangis kesakitan.\n\nSeolah-olah dia bisa berjalan di udara, yang berbaju besi hitam itu bergerak beberapa langkah lagi.\n\nHelm armor menghilang, memperlihatkan wajah di baliknya.\n\nRambut panjangnya berkibar tertiup angin dan hujan.\n\nHwang-heol berteriak pada pria yang dia kenal.\n\nKedua mantan Lord terkejut pada pria yang disebut Demon God.\n\nDi tengah perhatian semua orang, Chun Yeowun tersenyum dan berteriak kepada semua orang yang terdiam.\n\n“Kalian semua melakukannya dengan baik!”\n\nWajah Blade Lord, yang berada di gunung, sangat terdistorsi."}