{"index": 26, "title": "Chapter 456", "content": "Nano Machine (Terjemahan Indo)\n\nBinatang Roh yang Jatuh (3)\n\n“Butuh waktu hampir seratus tahun untuk memurnikannya. Sesuai kata-kata temannya, yang harus dia lakukan hanyalah kembali ke keadaan semula dan memanjat. Tapi… semuanya terlihat tidak masuk akal sekarang.”\n\nItu adalah Ark Wui yang telah menyerahkan seratus tahun hidupnya.\n\nNamun, kebencian dan kebencian di dalam White Tiger tidak melemah tetapi malah tumbuh.\n\nPenampilannya sekarang jauh lebih dekat dengan bentuk yang dibutuhkan seratus tahun yang lalu, dan kebencian di dalamnya semua diarahkan ke Jianghu.\n\n“Orang yang melepaskan belenggu yang dibuat oleh sumpah kembali ke tubuhnya sendiri, yang akan menodai seluruh tempat dengan darah. Sama seperti roh naga berkepala enam yang hampir memusnahkan seluruh wilayah Jianghu selama masa Tiga Penguasa dan Lima Kaisar.”\n\nBinatang buas roh yang telah mencapai titik tertinggi akan berbahaya dan sulit dibunuh.\n\nSatu-satunya kesempatan untuk membunuhnya adalah ketika dia tidak dapat mengambil bentuk aslinya bahkan setelah 100 tahun.\n\nDengan suara pahit, Ark Wui bertanya pada Chun Yeowun.\n\n“… ini adalah panggilan yang awalnya untukku, tapi jika tidak berhasil, bunuh dia dengan tanganmu.”\n\nTidak jelas apakah Ark Wui akan mampu membunuh binatang itu atau tidak.\n\nMenilai bahwa dia mungkin gagal karena lengan kanannya terluka, dia bertanya pada Chun Yeowun.\n\n“Kau tidak akan menyesalinya?”\n\n“aku memeganginya dengan kasih sayang dan alasan. Tapi sekarang itu tidak mungkin, dan aku tidak bisa membiarkan orang-orang Jianghu yang tidak bersalah terbunuh.”\n\nKata-kata Ark Wui tegas.\n\nDia tidak peduli tentang kematian para pejuang atau para pemimpin.\n\nNamun, dia tidak menyukai gagasan orang tak bersalah terbunuh.\n\n“Kamu adalah teman sejati.”\n\nChun Yeowun mengagumi niat Ark Wui.\n\nDia tampak jauh lebih baik daripada para pejuang Pasukan Keadilan yang mengadvokasi keadilan.\n\nOrang seperti itu adalah satu-satunya prajurit yang dihormati.\n\n“Dipahami. aku akan bergegas dan membalas budi kamu. ”\n\nKata-kata Chun Yeowun membuat Ark Wui bertanya-tanya.\n\nArk Wui telah melukai lengan kanannya, tubuhnya tidak seimbang, dan dia juga tidak dapat mempercepatnya.\n\nBahkan jika dia meninju udara, dia ragu itu akan terjadi dengan kekuatan penuhnya. Apa yang bisa dia lakukan?\n\nSesuatu mulai muncul dari tubuh Chun Yeowun, dan itu berubah menjadi baju besi hitam.\n\nMata Ark Wui melebar karenanya.\n\nSeharusnya bukan masalah besar, tapi dia hanya terkejut melihat Chun Yeowun tiba-tiba memakai baju besi yang bahkan menutupi wajahnya.\n\nAsap putih muncul dari kaki armor, dan dia terdorong ke udara.\n\nArk Wui tercengang saat dia melihat Chun Yeowun.\n\nChun Yeowun, yang terbang menuju puncak sekaligus, melihat seseorang bersaing dengan harimau hitam raksasa.\n\nDia adalah seseorang yang mampu memanfaatkan sepenuhnya kemampuannya dan memfokuskan energi pada satu titik, sama seperti Dewa Timur.\n\nApalagi pria ini bisa membekukan danau dalam sekejap.\n\nPasti orang yang menyerap inti dari Burung Besar.\n\n‘Apakah orang itu kepala Klan Bela Diri Enam Dewa Pedang?’\n\nChun Yeowun ingat kata-kata yang diucapkan kakeknya.\n\nDia berkata bahwa Raja Pedang, kepala klan, telah pergi ke istana Potala dengan seluruh pasukannya untuk mendapatkan inti dari Burung Besar.\n\nSementara itu, pria yang membuat Chun Yeowun sangat penasaran akhirnya muncul.\n\nDan entah bagaimana dia mengincar Macan Putih yang jatuh.\n\n‘Apa yang dia tuju? nano. Temukan tempat di mana inti harimau hitam terkonsentrasi.’\n\nNano mulai menganalisisnya dalam augmented reality.\n\nKetika target berbentuk salib dilukis di dadanya.\n\n[Banyak energi terkonsentrasi di dada yang turun ke leher harimau hitam.]\n\nTidak mungkin dia bisa kehilangan inti dari Macan Putih.\n\nDan itu adalah kesempatan besar karena Blade Lord dilemahkan oleh pukulan itu.\n\n‘Jika aku campur tangan di tengah, aku tidak akan bisa melakukan ini atau itu, dan aku akan terjebak di antara binatang roh dan Raja Pedang.’\n\nAda cara sederhana untuk melakukannya.\n\nPertama, dia harus mengambil inti dari Macan Putih.\n\nItu akan membuat Blade God Six Martial Clan marah jika mereka yang telah mengincar inti dan bertarung melawan harimau hitam selama ini melihat inti memasuki tangan Chun Yeowun.\n\nBukan hanya karena dadanya dipukul, tetapi harimau hitam, yang telah dipukul di dekat intinya, memutar tubuhnya dan berteriak.\n\nKarena inti, di mana semua energi spiritualnya dikumpulkan, diambil, mungkin itu sama dengan menghancurkan dantian seorang seniman bela diri.\n\n‘Ini seharusnya lebih baik daripada membiarkan orang-orang itu mengambilnya.’\n\nChun Yeowun melihat intinya, yang memancarkan cahaya cemerlang.\n\nHanya dengan satu sentuhan, dan dia bisa merasakan energinya yang luar biasa.\n\nMelihat Chun Yeowun melayang di udara, Hwang-heol, yang awalnya bingung, berteriak marah.\n\n“Dewa Iblis! Bukankah itu sesuatu yang kamu harus malu? Hanya orang pengecut yang melakukan hal seperti pencopetan!”\n\nTidak seperti dia, mantan Lord di kedua sisi berbeda.\n\nFakta bahwa dia menerobos ke tengah pertarungan dan mengambil intinya sangat menyebalkan, tetapi energi luar biasa yang mereka rasakan sangat membatu.\n\n‘Kekuatan pukulan itu sangat menakutkan.’\n\nBahkan Blade Lord mereka gagal menembus tubuh harimau meskipun terhubung dengan beberapa pukulan.\n\nNamun, Dewa Iblis, Chun Yeowun, membuat lubang di dada hanya dengan satu pukulan, bahkan jika itu adalah serangan mendadak.\n\n“Dia lebih seperti monster daripada yang pernah kudengar.”\n\n“Hah. Dia tidak bisa ditangani tanpa Blade Lord. Masuk akal bagi Enam Master Bela Diri untuk terus kalah. ”\n\nHwang-heol mengernyit mendengar kata-kata mantan Tuan, yang seharusnya menjadi yang terbaik di klan.\n\nBahkan jika Chun Yeowun adalah monster, intinya tidak boleh jatuh ke tangannya.\n\n“Meski begitu, kita harus membunuhnya di sini. Menurut catatan yang ditinggalkan oleh ‘orang itu’, ini pasti…”\n\nSebelum Hwang-heol selesai berbicara, para prajurit berteriak.\n\n“Tuan Pedang telah datang! Wow!!!”\n\nTiba-tiba, Blade Lord muncul di udara di depan Chun Yeowun.\n\nBlade Lord, yang topi bambunya robek, ternyata adalah seorang pria paruh baya dengan janggut pendek.\n\nDan ekspresi mengerikan menunjukkan betapa marahnya dia.\n\nBlade Lord berpura-pura mengayunkan tangannya.\n\nKemudian, di depannya, energi tak terlihat berkumpul, mengeluarkan rasa tajam, dan bergerak dengan momentum untuk memotong Chun Yeowun menjadi dua.\n\nNamun, itu tidak bisa memotongnya.\n\nItu diblokir oleh pedang tak terlihat yang muncul di udara.\n\nNamun, setelah tabrakan antara pedang tak terlihat, tekanan melemparkan beberapa orang, sementara yang lain harus keluar dari sekitarnya.\n\n“Semuanya, jaga jarak!”\n\nAkibat dari itu adalah pohon-pohon dan rumput di tanah dicabut.\n\nJadi beginilah bahayanya medan perang ketika dua orang dari level tertinggi akan bertarung.\n\nPara prajurit dari Klan Bela Diri Enam Dewa Pedang semuanya pindah sekaligus.\n\nBlade Lord membuka mulutnya.\n\n“Dewa Iblis. Serahkan intinya.”\n\nTatapannya tertuju pada inti, yang ada di tangan kiri Chun Yeowun.\n\nMungkin itu karena dia kehilangan apa yang dia tuju. Dia memiliki ekspresi muram.\n\nNamun, Chun Yeowun mengatakan sesuatu yang aneh.\n\nBlade Lord mengangkat alisnya, bingung dengan apa yang ditanyakan.\n\nPada levelnya, dia berpikir bahwa Chun Yeowun secara alami akan mengenali keberadaan dan gelarnya.\n\n“Aku adalah kepala saat ini, yang berdiri di puncak.”\n\nBlade Lord bergerak maju, mempertahankan pedangnya yang tak terlihat, dan mencoba menyerang Chun Yeowun.\n\nItu adalah bentuk kelima dari Seni Ekstrim Dewa Pedang.\n\nBiasanya dia adalah seseorang yang akan membuka teknik dengan gerakan paling halus, tapi sekarang dia tidak ingin mengikuti teknik itu.\n\nSerangan tajam tak terlihat datang untuk Chun Yeowun.\n\nMendengar itu, Chun Yeowun sedikit tergerak.\n\nSaat itulah, pedangnya yang tak terlihat menciptakan jaring pedang yang padat, menghalangi bentuk Seni Ekstrim Dewa Pedang.\n\n“Jangan gunakan apa yang kamu curi!”\n\nTiba-tiba, Blade Lord muncul dari belakang.\n\nItu adalah semacam keterampilan ilusi.\n\nDan dia membidik lengan kiri Chun Yeowun, yang memegang intinya.\n\nTindakan Chun Yeowun adalah,\n\nBlade Lord mengerutkan kening saat dia melihat apa yang dia tuju dengan pedangnya.\n\nDia tidak menyangka inti akan digunakan sebagai pertahanan oleh Chun Yeowun.\n\nJika inti rusak dengan cara lain selain diserap, semua energinya akan terkuras, dan inti menjadi tidak berguna.\n\n“Kalau begitu aku akan memenggal kepalamu!”\n\nPedang itu berbalik dan mengarah ke leher Chun Yeowun.\n\nBegitu pedang hendak menyentuh lehernya, Blade Lord melompat mundur.\n\nBegitu dia bergerak, seberkas cahaya biru jatuh ke tanah di mana dia sebelumnya berdiri.\n\nItu tampak seperti pedang baja.\n\nDia bertanya-tanya apakah ada orang selain Chun Yeowun yang hadir dan melemparkan pedang ke arahnya. Namun, pedang es yang ditutupi rona biru melayang di udara.\n\n“Pedang Udara yang terbuat dari es seperti baja?”\n\nTuan Pedang terkejut.\n\nDia juga telah mencapai yin dan inti dari Burung Besar.\n\nJadi, membuat pedang es bukanlah tugas yang sulit, tapi tidak peduli seberapa banyak dia berkonsentrasi, pedang itu tidak bertahan lama.\n\n“Benar-benar menakjubkan. Sudah dua puluh tahun sejak aku bertemu dengan seorang pejuang seperti kamu. ”\n\nDia benar-benar kagum.\n\nDengan semua laporan yang dia dapatkan tentang Dewa Iblis, dia tahu bahwa pria itu kuat.\n\nNamun, dia menganggap dirinya lebih unggul, tetapi sekarang Chun Yeowun adalah lawan yang jauh lebih sulit daripada yang dia duga.\n\n“Kalau begitu aku tidak bisa kehilangan intinya!”\n\nBlade Lord mengangkat yin-nya.\n\nSeluruh lingkungan mereka menjadi sangat dingin sehingga embun beku mulai muncul di tanah. Bahkan tetesan air hujan membeku dan jatuh ke tanah.\n\nMenjatuhkan! Cha! Cha! Cha!\n\n“Bahkan jika aku tidak bisa bekerja dengan pedang qi, aku bisa menggunakan ini!”\n\nTetesan hujan yang membeku semuanya ditujukan untuk Chun Yeowun.\n\nNamun, banyak tetesan hujan beku yang bertujuan untuk mengenai Chun Yeowun berhenti di udara, membuat Raja Pedang mengerutkan kening.\n\n“Apakah kamu menghapus qi-ku?”\n\nChun Yeowun mengangkat tangannya dan mengulurkannya ke arah Blade Lord.\n\nEs jatuh dan kubus, yang berhenti di udara, berbalik, menuju Blade Lord.\n\n‘Bagaimana ini mungkin?’\n\nBlade Lord melompat ke posisi yang lebih tinggi.\n\nNamun, semua es beku mengikutinya.\n\n‘Apakah dia memanipulasi es?’\n\nTidak peduli seberapa kuat pria ini, harus ada batasan untuk apa yang bisa kita lakukan, dan apa yang dilakukan Chun Yeowun tidak sederhana.\n\nNamun, Chun Yeowun mengendalikan segalanya.\n\n“Tapi, itu hanya es.”\n\nBlade Lord menciptakan dinding besar tak terlihat yang memecahkan es.\n\n“Memang, bertarung melawan Dewa Iblis benar-benar berarti…”\n\nBlade Lord, yang sedang berbicara, terdiam.\n\nSementara dia sibuk menurunkan hujan beku di sekelilingnya, banyak pedang es yang diselimuti warna biru mengelilinginya.\n\nChun Yeowun berbicara sambil tersenyum.\n\n“The Sky Flash bukan hanya teknik area luas.”\n\nBegitu dia selesai berbicara, rona biru mulai bersinar lebih terang, dan banyak pedang es yang mengelilinginya bergegas ke arahnya.\n\nMata Blade Lord bergidik ketika dia melihat Pedang Es datang dari segala arah tanpa celah.\n\nWajah Blade Lord berubah saat dia mulai berkonsentrasi pada apa yang terjadi.\n\nDia memutuskan untuk menyatukan energinya.\n\nSeolah-olah ruang terdistorsi, riak naik di sekelilingnya, dan banyak sinar cahaya bergegas ke arahnya dan tersedot ke dalam dirinya, menghilang.\n\n“… beginilah cara berhentinya.”\n\nChun Yeowun terkejut dengan teknik Blade Lord.\n\nDia tampaknya tidak jauh berbeda dari Ark Wui.\n\nSebaliknya, pria ini lebih sulit untuk dihadapi karena dia telah menyerap inti dari Burung Besar dan dapat menyerap qi es.\n\n“Apakah, apakah itu bahkan konfrontasi antara manusia?”\n\n“Ini pertama kalinya aku melihat pertempuran seperti itu.”\n\nKedua mantan Tuan, yang menyaksikan konfrontasi antara kedua Tuan, tidak bisa menyembunyikan keheranan mereka.\n\nMustahil untuk tetap tenang karena mereka menyaksikan pertempuran tingkat tinggi seperti itu.\n\n“Woah, mereka benar-benar monster.”\n\n“The Blade Lord didorong seperti itu?”\n\nHal yang sama berlaku untuk prajurit lainnya.\n\nDua orang yang bertarung di udara sangat hebat sehingga mereka tidak bisa mengalihkan pandangan dari mereka.\n\nNamun, ada satu variabel dalam konfrontasi mereka.\n\nHarimau hitam besar, yang meraung lagi, menghancurkan gendang telinga mereka.\n\nKehilangan inti dari tubuhnya, semua orang mengira itu akan jatuh ke tanah, tetapi itu hanya menjadi lebih marah dari sebelumnya, bersinar dengan mata merah menyala.\n\nThe Blade Lord mengerutkan kening pada itu juga.\n\nOrang yang menatap harimau hitam dengan saksama adalah Chun Yeowun, yang memegang intinya.\n\n‘Bagaimana dia tidak mati?’\n\nDia skeptis, tetapi dia memutuskan untuk menangani tugas yang paling penting.\n\nHarimau hitam itu mengayunkan cakar depannya yang besar dan mencoba untuk mengenai Chun Yeowun dan Penguasa Pedang pada saat yang bersamaan.\n\nSaat itulah mereka berdua akan pergi secara bersamaan.\n\nTubuh besar harimau hitam, yang hendak mengayunkan kaki depannya, jatuh di bawah tekanan besar dan menekuk lututnya saat menabrak danau yang membeku.\n\nSaat harimau besar itu tiba-tiba jatuh, pecahan es memantul ke segala arah.\n\nBertanya-tanya apa yang terjadi, ada sosok di antara mata harimau raksasa, dengan tinjunya terkepal."}