{"index": 27, "title": "Chapter 457", "content": "Nano Machine (Terjemahan Indo)\n\nMata Blade Lord berkibar.\n\nTidak peduli berapa banyak waktu berlalu, dia tidak akan pernah melupakannya.\n\nMonster yang membawa kekalahan pertama dari Blade Lord, yang bangga dengan keberadaannya.\n\nAkibatnya, rencana mereka tertunda.\n\nDua puluh tahun telah berlalu, tapi dia masih sama.\n\n‘Apakah dia melukai lengannya?’\n\nLengan kanannya terluka, jadi dia memutarnya kembali ke tempatnya, namun masih terlihat sakit.\n\nMeski begitu, melihatnya mengalahkan harimau hitam besar hanya dengan tangan kirinya masih tak terbayangkan.\n\n‘Bukan hanya Dewa Iblis, tapi bahkan Dewa Timur?’\n\nHwang-heol, yang melihat ini dari sisi lain, tidak bisa menyembunyikan keterkejutannya.\n\nDua puluh tahun yang lalu, ketika mereka mengincar Gunung Changbai, pria ini muncul.\n\nSaat itu, Dewa Timur menunjukkan kekuatan luar biasa yang cukup untuk mengalahkan prajurit klan dengan serangan sederhana.\n\nSudah jelas saat itu,\n\n‘Hah? Tapi Dewa Iblis datang lebih dulu untuk mengalahkan monster itu?’\n\nMerekalah yang menunggu Chun Yeowun untuk memimpin klannya ke pintu masuk gunung, dan kemudian Klan Bela Diri Enam Dewa Pedang berjalan naik.\n\nItu agar Dewa Iblis dan Dewa Timur akan bertarung dan menjadi kelelahan.\n\nIni berarti bahwa Dewa Timur telah bertabrakan dengan Chun Yeowun.\n\nMereka melihat ke arah tangan kanan Dewa Timur.\n\nMereka sangat peduli dengan harimau hitam itu sehingga mereka tidak melihatnya, tetapi sepertinya Ark Wui terluka.\n\n‘Apakah itu berarti dia dikalahkan oleh Dewa Iblis?’\n\nKalau tidak, dia seharusnya tidak terluka seperti itu.\n\nSiapa lagi yang bisa melukai monster itu?\n\n‘Dewa Iblis tidak pernah menunjukkan belas kasihan kepada musuh-musuhnya. Tapi tidak lama setelah mereka bertabrakan, mereka tiba… menghentikan pertempuran mereka di tengah.’\n\nHwang-heol berpikir bahwa pertempuran antara keduanya tidak lengkap.\n\nPenyebabnya adalah harimau.\n\nMereka pasti merasakan energi ganas yang terbentuk di gunung, dan tidak mungkin Chun Yeowun mengabaikannya dan melanjutkan pertempuran.\n\nBegitu Dewa Iblis muncul, dia mengincar intinya.\n\n‘Kalau begitu, ini bagus. Kita bisa membiarkan kedua orang itu bertarung.’\n\nTidak perlu bagi Blade Lord untuk bekerja.\n\nDia harus membiarkan dua lainnya bertarung habis-habisan, dan kemudian setelah pemenangnya diputuskan, dia bisa mengalahkan mereka.\n\nBerpikir demikian, Hwang-heol berteriak ke arah Dewa Timur, yang berada di atas harimau hitam.\n\n“Dewa Timur! Inti dari Macan Putih ada di tangannya!”\n\nMendengar kata-kata itu, Dewa Timur mengalihkan pandangannya ke arah Chun Yeowun, yang memegang intinya.\n\nMatanya menjadi gelap.\n\nDia memang membuat permintaan dengan hati yang pahit, tetapi dia tidak tahu bahwa Chun Yeowun telah mengambil intinya.\n\n‘Lalu kenapa dia tidak jatuh?’\n\nArk Wui bertanya-tanya.\n\nHati tertusuk, dan intinya hilang.\n\nBinatang roh mana pun akan menyerah pada ini, tetapi yang ini masih bersemangat untuk pergi.\n\n‘Binatang roh apa yang bisa sekuat ini?’\n\nDia bingung ketika Hwang-heol berteriak lagi.\n\n“Pria itu mengincar inti dari Macan Putih! Dewa Timur!”\n\nItu adalah niatnya untuk membuat dia dan Chun Yeowun bertarung habis-habisan.\n\nBerpikir bahwa dia memprovokasi mereka, dia terus berteriak, tetapi tidak ada perkelahian yang terjadi.\n\n“Mungkin karena dia kalah dalam pertempuran…”\n\nArk Wui mengulurkan tinjunya ke arah Hwang-heol.\n\nDan ruang terdistorsi.\n\nPada saat yang sama, tekanan angin besar naik di depan Hwang-heol.\n\nItu ditujukan padanya dan bukan Dewa Iblis.\n\nMantan Lord Woo yang bingung, pria dengan penutup mata emas dan mantan Lord lainnya, yang satu lengannya terluka oleh harimau hitam, memblokirnya.\n\n“Mundur! Hwang-heol!”\n\n“Mantan Tuan Woo! Blokir!”\n\nUntuk melindunginya, kedua pria itu menghunus pedang mereka sendiri, menciptakan gelombang energi yang besar, dan mengayunkan pedang mereka ke arah angin yang datang untuk mereka.\n\nYang ingin mereka lakukan hanyalah mencegah angin menerpa mereka dengan paksa.\n\nMereka mengajar Enam Master Bela Diri, dan mereka juga kandidat Blade Lord.\n\nBahkan jika lawan mereka adalah seorang Guru Ilahi, mereka berpikir bahwa jika mereka bekerja bersama, mereka akan dapat memblokir serangan, tetapi itu semua adalah kesalahan.\n\nGelombang energi, yang terbuat dari dua pedang yang berbeda, tidak dapat mengatasi tekanan angin, dan sebaliknya, mereka terlempar ke belakang.\n\nKedua mantan Lord terdorong menjauh hampir seketika.\n\nJika bukan karena Hwang-heol, pria berbalut perban di belakang mereka, mereka pasti akan menghindari serangan itu.\n\nBiaya yang mereka keluarkan sangat tinggi.\n\nMantan Lord, dengan lengan yang terluka, berlutut di tanah, batuk darah.\n\nBahkan pria dengan penutup mata emas tidak dalam kondisi baik.\n\nPerutnya terasa melilit oleh serangan itu, yang seolah menembus dagingnya.\n\nHwang-heol, yang terselamatkan berkat mantan Tuan yang menghalangi angin, khawatir saat dia melihat mereka.\n\nEnergi bangkit dari tubuh mereka.\n\nKeduanya terampil. Mereka tidak berada di level Blade Lord, tapi mereka berada di level yang sama dengan lima warrior terkuat, namun hanya dengan satu pukulan, mereka menderita luka dalam.\n\n‘A-bukankah dia monster yang lengkap?’\n\nTetap saja, mereka berpikir bahwa situasinya akan berbeda dari apa yang terjadi dua puluh tahun yang lalu.\n\nBukan hanya Blade Lord, tetapi bahkan anggota klan lainnya menjadi jauh lebih kuat.\n\nNamun, mereka masih tidak bisa menahan satu serangan pun dari orang itu.\n\n“Kamu melakukan hal-hal yang tidak berguna.”\n\nAlis Blade Lord terangkat ketika dia melihat dua orang terluka oleh Ark Wui.\n\nSaat mencoba membantu Hwang-heol menyebabkan banyak masalah.\n\n“Aku belum bisa mengalihkan pandangan dari orang ini.”\n\nKeinginannya untuk membalas Ark Wui di masa lalu sangat membara, tapi dia tidak bisa mengabaikan musuh di depannya.\n\nSelain itu, inti ada di tangan Chun Yeowun, dan dia harus mengambilnya.\n\nHanya ada satu cara untuk itu terjadi.\n\nPertama, dia mengalahkan Dewa Iblis dan kemudian melawan Dewa Timur.\n\nPria itu terkejut dengan pesan tiba-tiba yang dikirimnya dan menatap Blade Lord.\n\nBlade Lord melihat dan tersenyum padanya, lalu memberinya perintah.\n\n[Sementara saya berurusan dengan Dewa Iblis, lakukan semua yang Anda bisa untuk mencegah Dewa Timur ikut campur.]\n\nDia langsung merespon.\n\nFakta bahwa dia telah memberikan perintah berarti dia yakin bahwa dia bisa mengalahkan Chun Yeowun.\n\nDalam hal ini, dia harus memastikan bahwa perintah itu dipenuhi.\n\n“Dengarkan aku, para prajurit Klan Bela Diri Enam Dewa Pedang. Lawan kita adalah Dewa Timur. Bahkan jika kamu harus mengorbankan dirimu sendiri, berhentilah…”\n\nBahkan sebelum dia bisa menyelesaikan pesanannya.\n\nTanah bergetar, dan sesuatu yang besar tampak bergerak.\n\nHarimau hitam itu cukup besar untuk membuat tanah bergetar hanya dengan bergerak.\n\n“Ah, apakah itu masih belum mati?”\n\nMereka semua mengira harimau itu mati ketika dipukul oleh Dewa Timur.\n\nTapi dia bangun lagi!\n\nHarimau hitam besar, dengan keempat tungkainya terbentang lebar, meraung dan meraung.\n\nKemarahan terlihat jelas di mata merahnya.\n\nHwang-heol, yang hendak memberi perintah, menutup mulutnya.\n\nBahkan Great Bird tidak bertindak seperti ini.\n\nDia bingung dengan Dewa Timur, yang berada di leher harimau hitam besar.\n\nTinju yang mengenai harimau adalah yang terbaik.\n\n‘kamu kehilangan inti kamu. Meski begitu, kamu mencoba bertahan dengan semua yang kamu punya?’\n\nDia tidak tahu apa yang menahannya.\n\nTetapi berbahaya bahwa harimau itu mengatasi rasa sakit dan kematian fisik dengan kebencian dan kemarahan yang murni.\n\nTiba-tiba, lubang di dadanya mulai beregenerasi. Jika intinya hilang, kemampuan untuk beregenerasi juga akan hilang, tetapi melihat dagingnya sembuh, ini bukan pekerjaan inti.\n\nMonster ini masih sangat hidup.\n\nSebuah perubahan terjadi di langit yang gelap, yang diselimuti awan gelap saat melolongnya.\n\nHujan berhenti sejenak dan kemudian menjadi lebih deras.\n\nAwan guntur mulai terbentuk, dan kilat menyambar.\n\nAngin bergerak di sekitar Gunung Changbai.\n\nSegala sesuatu di sekitar menjadi meningkat.\n\nSetiap orang yang melihat itu tidak bisa menyembunyikan ekspresi terkejut mereka.\n\nSeolah-olah harimau adalah mata topan, angin kencang bertiup ke segala arah di sekitarnya.\n\nAngin put1ng beliung menyebar ke seluruh gunung.\n\nMulai dari kerikil dan rerumputan di sekitar danau, bahkan pepohonan mulai tumbang.\n\nPecahan es melayang di udara.\n\nBahkan para prajurit dari Klan Bela Diri Enam Dewa Pedang dijemput oleh angin.\n\nBertahan bukanlah pilihan bagi prajurit berketerampilan rendah.\n\nTidak ada pengecualian.\n\nSatu-satunya hal yang bisa mereka lakukan adalah mencoba dan menahan topan, yang tampaknya tidak berbeda dengan bencana alam.\n\nPrajurit dari Klan Bela Diri Enam Dewa Pedang mulai memusatkan energi mereka dari dantian ke kaki mereka untuk menambah berat badan mereka, tetapi ketika pohon ditumbangkan, bagaimana manusia bisa berdiri?\n\nArk Wui, yang hampir tidak memegang bulu harimau hitam, merasa kaku.\n\n‘… seperti waktu itu.’\n\nApa yang dia takutkan terjadi.\n\nInilah mengapa dia ingin membunuh harimau hitam sebelum dia kembali ke keadaan semula.\n\n100 tahun yang lalu, pria ini menghancurkan tanah di sekitar Gunung Changbai, dan untuk sementara waktu, tanah itu mati, dan tidak ada pohon yang tumbuh.\n\nArk Wui menatap harimau hitam itu.\n\n‘Apakah kematian hanya mungkin jika kepalanya dipenggal?’\n\nUntuk tidak mati meskipun intinya ditarik keluar berarti ia harus dipenggal.\n\nDia menggigit bibirnya saat dia mengambil keputusan.\n\nGrr! Bang! Bang! Kilatan!\n\nDi sisi lain, dua manusia terus menyeimbangkan meskipun guntur dan kilat.\n\nMereka adalah Chun Yeowun dan Penguasa Pedang.\n\nMeskipun situasi berubah menjadi bencana, keduanya masih saling berhadapan.\n\nNamun, mereka mampu menahannya karena energi internal mereka.\n\n‘Ini bagus. Sementara Dewa Timur berurusan dengan harimau putih itu, yang ini akan ditangani.’\n\nBlade Lord melihat ini sebagai peluang.\n\nSituasi gila ini akan membawa pembalikan yang mereka butuhkan.\n\nSaat Blade Lord mengulurkan tangannya, sebuah pedang besar tak terlihat yang dipenuhi dengan ice qi telah tercipta.\n\nTerlepas dari suara-suara di sekitar mereka, suara pedang adalah satu-satunya yang bisa didengar.\n\n“Dewa Iblis! Aku akan membunuhmu di sini dan mengubah masa depan.”\n\nMendengar kata-kata Blade Lord, mata Chun Yeowun menyipit.\n\nDengan mata penuh tekad, Blade Lord bergegas menuju Chun Yeowun.\n\nPedang yang dipenuhi dengan es qi sepertinya akan membekukan segalanya.\n\nItu adalah teknik pertama yang dibuat dari Klan Bela Diri Enam Dewa Pedang. Teknik yang bergantung pada klan, Seni Ekstrim Dewa Pedang.\n\nKekuatan teknik, yang terbentang dalam bentuk pedang tak terlihat dengan qi es, menciptakan momentum luar biasa yang tidak bisa dibandingkan dengan teknik yang ada.\n\nSemuanya terasa aneh.\n\nItu memiliki kekuatan untuk menghancurkan dan membekukan segalanya.\n\nChun Yeowun, yang melihat pedang itu, membuka tekniknya sendiri.\n\n‘Kekuatan Pedang Setan Langit!’\n\nBlade Lord tersenyum karenanya.\n\nBahkan jika dia adalah Demon God, dia tidak akan pernah bisa mengalahkan Blade Lord saat ini karena dia mengetahuinya dari catatan.\n\nDan dia sudah menemukan cara untuk menghancurkan Kekuatan Pedang Setan Langit sejak lama.\n\n“Dewa Iblis! Bahkan dengan teknik pedang yang diciptakan oleh Chun Ma, kamu tidak bisa lagi mengalahkan Seni Ekstrim Dewa Pedang.”\n\nPedang qi api hitam yang tak terlihat muncul dari tangan kanan Chun Yeowun.\n\nMata Blade Lord menyipit pada pedang aneh, yang berisi Energi Setan Langit dan api Qilin.\n\n‘Dapatkah pedang tak terlihat memiliki atribut yang berbeda?’\n\nTapi itu bukan akhir.\n\nTampaknya ada sesuatu yang berbeda tentang teknik pedang Chun Yeowun, yang membentang ke depan dan menarik jejak api hitam.\n\nBukan Kekuatan Pedang Setan Langit yang dia tahu.\n\nDi seberang angin dan hujan, jejak api hitam menciptakan banyak garis yang tampaknya menciptakan bentuk Seni Ekstrim Dewa Pedang.\n\nKetika kedua teknik itu bertabrakan, angin dan hujan langsung terhempas, tempat itu menjadi cerah.\n\nDan tempat yang baru dibersihkan memiliki salju putih dan api hitam.\n\nBentrokan konstan yang tidak berhenti.\n\nSepertinya tak satu pun dari mereka ingin didorong mundur. Setelah sekitar tujuh bentrokan, sesuatu yang aneh terjadi.\n\nKarena teknik pedang bukanlah yang dia ketahui, wajah Blade Lord berubah.\n\n‘Ini bukan Kekuatan Pedang Setan Langit.’\n\nItu terlihat mirip, tetapi itu berbeda.\n\nItu bahkan memiliki teknik mereka sendiri yang ditambahkan ke dalamnya.\n\nMemegang kekuatan mendebarkan yang tampak lebih dekat dengan kesempurnaan daripada asli dari kedua teknik.\n\n‘I-ini berbeda dari yang ada di catatan?’\n\nTeknik pedang ini tidak bisa dihancurkan.\n\nSaat dua belas bentrokan berlalu, mata Blade Lord, yang didorong mundur, menyadari bahwa dia kalah.\n\nPada akhirnya, Blade Lord, yang kehilangan ketenangannya karena menyaksikan teknik pedang baru, berteriak.\n\n“Ugh! Yah! Bagaimana? Pedang apa itu?”\n\nBibir Chun Yeowun berubah menjadi senyuman saat dia melihat lawannya didorong mundur.\n\n“Seni Pedang Dewa Iblis.”\n\n‘Seni Pedang dari Dewa Iblis?’\n\nSuara sesuatu yang pecah.\n\nItu adalah sesuatu yang terjadi saat pedang tak terlihat yang terbuat dari es qi masih membuka Seni Ekstrim Dewa Pedang.\n\nChun Yeowun terus berbicara.\n\n“Formasi ke-3, Seni Ekstrim Pedang Langit⁽¹⁾.”\n\nBegitu dia mengucapkan kata-kata itu, pedang tak kasat mata milik Blade Lord hancur, dan kemudian jejak api hitam ditarik oleh Sword Art of the Demon God."}