{"index": 28, "title": "Chapter 458", "content": "Nano Machine (Terjemahan Indo)\n\nItu adalah saat ketika tidak ada banyak interaksi dengan manusia.\n\nSeringkali tamu datang dari semenanjung di sebelah tenggara gunung suci tempat ia tinggal atau dari Jianghu ke barat laut.\n\nAda banyak prajurit dan seniman bela diri yang mengatakan bahwa mereka ingin berkultivasi.\n\nLucunya, semua orang jujur tentang keinginan mereka.\n\nMereka mengincar inti, yang berisi energi spiritualnya.\n\nItu adalah hal yang berulang yang terjadi sejak dia dilahirkan di bumi.\n\n‘Frustrasi. Mengganggu.’\n\nDia hanya ingin mengumpulkan energi spiritual dan menaiki tangga seiring berjalannya waktu, tetapi dia tidak tahu mengapa orang-orang mengincarnya.\n\nAda kalanya dia marah karena yang dia ingin lakukan hanyalah menghindari konflik yang tidak perlu.\n\n“Itu bukan karena aku takut pada mereka.”\n\nDia hanya tidak ingin melihat darah.\n\nSeiring berlalunya waktu, dia mengumpulkan energi spiritual yang cukup untuk naik, dan secara ajaib dia memperoleh kemampuan untuk berubah menjadi apa pun yang dia inginkan.\n\nKemampuan itu adalah bukti bahwa dia telah mengumpulkan energi yang cukup.\n\nSeiring berlalunya waktu, seekor harimau baru dengan energi spiritual yang melimpah lahir di antara harimau putih gunung.\n\nKelahiran Feng Bo, Macan Putih, yang akan menggantikannya.\n\nItu juga berarti bahwa dia semakin dekat dengan kenaikan.\n\nDia bertemu harimau putih muda sebelum dia naik dan belajar banyak.\n\n“Ini lebih menyenangkan dari yang kukira.”\n\nHewan biasa takut padanya, binatang roh, dan di antara manusia, dia dikelilingi oleh mereka yang menginginkan intinya, namun karena kekuatannya, tidak ada yang mendekati.\n\nTapi ada satu masalah.\n\nKarena cowok baru, dia lebih sering terpapar manusia daripada saat dia sendirian.\n\nKurang energi dan pengalaman spiritual, yang satu itu terlalu aktif, dan bahkan ketika manusia muncul, ia berkeliaran tanpa ragu-ragu, menciptakan kekacauan.\n\n“Bersikaplah sedikit lebih sopan.”\n\nTidak peduli berapa kali dia memperingatkannya, harimau yang baru lahir itu ceroboh.\n\nSepertinya yang baru berumur empat bulan, jadi dia tidak punya pilihan selain melindunginya sampai dia naik.\n\nKemudian suatu hari, yang muda tidak terlihat di mana pun.\n\n‘Apakah sesuatu terjadi?’\n\nDengan pikiran yang tidak menyenangkan, dia berlari melintasi gunung untuk menemukannya.\n\nSetelah berkeliaran sebentar, dia melihat yang baru di bagian utara gunung, dikelilingi oleh sekelompok manusia.\n\n‘Kamu membuatku melihat darah bahkan pada akhirnya. kamu manusia.’\n\nManusia selalu serakah ketika datang ke alam mereka.\n\nBerurusan dengan manusia biasa tidaklah sulit.\n\nNamun, di antara manusia, ada orang-orang yang kekuatannya tidak seperti manusia.\n\n‘Kamu harus berhati hati. Bahkan jika kamu akan naik ke surga, berurusan dengan manusia seperti itu akan berbahaya bagi kamu.’\n\nDia diperingatkan seperti itu, tetapi dia dalam krisis.\n\nTidak seperti dirinya, yang mencapai puncak energi spiritual, harimau putih muda tidak memiliki kekuatan dan pengalaman.\n\nSaat dia sedang terburu-buru untuk membantunya, sesuatu yang tidak terduga terjadi.\n\nTiba-tiba, seorang pria paruh baya yang tidak dikenal dengan mata terkejut muncul dan membantai sekelompok orang yang mengelilingi anak harimau putih itu.\n\nSekelompok orang tampak seperti seniman bela diri, namun mereka tidak berdaya.\n\n‘Apakah dia membunuh mereka karena dia mengingini intinya?’\n\nUntuk beberapa alasan, pria itu tampak berbahaya.\n\nBahkan dia, yang mencapai puncak energi spiritual, bisa merasakan itu.\n\nDia pindah ke sana dengan tergesa-gesa,\n\n[Beraninya kalian para bajingan sialan mengincar dewa penjaga dewa Gunung Baekdu. Mulai sekarang, siapa pun yang bahkan menginjakkan satu kaki ke gunung akan terbunuh.]\n\nIni adalah pertama kalinya dia bertemu dengan pria itu.\n\nBertentangan dengan harapannya bahwa pria itu mengincar inti, pria itu pergi ke suatu tempat di gunung setelah memusnahkan musuh.\n\n‘Apa itu tadi? Apa orang itu?’\n\nSelama ratusan tahun dia hidup, ini adalah pertama kalinya dia bertemu dengan pria seperti itu.\n\nRasa penasaran mulai muncul dalam dirinya.\n\nSeringkali beberapa seniman bela diri berkultivasi di Gunung Changbai.\n\nDan pria itu pun menetap dan mulai memoles seni bela dirinya.\n\n‘Apakah dia di sini untuk berlatih?’\n\nDia lebih kuat dari manusia mana pun yang pernah dia lihat, jadi dia memutuskan untuk mengawasi dan mengamatinya.\n\nJika pria itu mengambil keputusan, maka anak Macan Putih akan berada dalam bahaya.\n\nDan pria itu istimewa.\n\n[Dia tidak ingin mereka masuk?]\n\nDia mengusir atau membunuh orang-orang yang mencoba memasuki gunung.\n\nSecara khusus, dia sepertinya membenci seniman bela diri dari utara. Tidak ada belas kasihan bagi mereka.\n\nSatu-satunya yang selamat adalah mereka yang datang dari semenanjung.\n\nSeolah-olah pria itu berusaha menutupi pembunuhan.\n\nDia memutuskan untuk duduk dan melihat berapa lama pria itu akan tetap seperti itu.\n\nAnehnya, dia hanya mengulangi pelatihan dan mengejar penyusup selama lima tahun.\n\nSementara itu, anak Macan Putih berhasil diselamatkan beberapa kali.\n\nTapi tetap saja, dia tidak ingin mempercayai manusia, jadi dia hanya mengawasi pria itu sampai dia naik.\n\nTetapi suatu hari, pria itu berbicara kepadanya.\n\n[Ah. Ada harimau. Bukankah sudah lama kita tidak makan bersama? Saya bosan. Mari kita minum bersama.]\n\nDia adalah pria yang baik hati.\n\n‘… apa yang dia rencanakan?’\n\nMeskipun dia memperhatikannya selama bertahun-tahun, itu adalah pertama kalinya pria itu berbicara dengannya.\n\nMeskipun dia sengaja berpura-pura tidak memperhatikannya, pria itu berbicara.\n\nSetelah sekitar satu bulan, dia mulai menyukai lelucon konyol pria yang minum alkohol.\n\nPria itu mengatakan bahwa dia sebelumnya menjabat sebagai perwira militer di semenanjung selatan.\n\nHanya pembicaraan tentang hari-hari militer pria itu bisa menghabiskan waktu sambil minum alkohol.\n\n[Saya memberi tahu raja saya nanti. Kita harus mengalahkan bajingan nakal itu sampai mati dan mengembalikan kejayaan pendahulu lama. Tapi Raja tidak mendengarkan saya. Saya cukup frustrasi ketika dia jatuh cinta pada kata-kata orang-orang yang kepalanya penuh omong kosong.]\n\nItu membuat Macan Putih merasa pria itu tidak berbeda dari manusia lainnya.\n\nTetap saja, dia menikmatinya.\n\nHidup selama ratusan tahun, ini menyenangkan.\n\n[Wah? Aku pasti sudah gila! Roh Ilahi. Jadi maksudmu kau bisa berubah menjadi manusia? Wah.]\n\nPria itu bahkan mendapat kehormatan melihat Macan Putih menggunakan kemampuannya untuk pertama kalinya.\n\nYang lebih tidak biasa adalah bahkan setelah melihat kemampuan itu, pria itu terus bercanda.\n\n[Luar biasa. Kebetulan, hmm, bisakah kamu berubah menjadi seorang wanita? Ah tidak? Kasihan.]\n\nPria itu mengalami berbagai perubahan emosional.\n\nDia mengajarkan seni bela diri Macan Putih karena terus mengawasinya berlatih.\n\n[Saya belum mengajar siapa pun di luar garis keturunan keluarga kami, tetapi tidak ada apa-apa tentang tidak mengajar binatang. Hehehe.]\n\nPria itu bersemangat dan kemudian mengajari Macan Putih.\n\nMacan Putih belajar karena tertarik dengan pengalaman yang didapatnya untuk pertama kali.\n\nPada awalnya, itu hanya hobi Macan Putih, tetapi dengan berbagai hal yang diajarkan, dia mempelajari semuanya.\n\nPria itu bahkan berbicara tentang beberapa metode yang menarik.\n\nSaat mempelajari satu hal, sesuatu yang menarik terjadi.\n\n[Ini sangat istimewa. Tunggu. Ada lingkaran energi di dada Anda, tetapi saya tidak pernah berpikir bahwa Anda akan memiliki lingkaran energi lain di Dantian Anda juga.]\n\nBahkan Macan Putih tidak pernah berpikir bahwa inti baru akan dibuat.\n\nJika inti asli telah terbentuk seiring berjalannya waktu, inti baru berasal dari pelatihan.\n\nBerkat itu, Macan Putih bersemangat karena dia terus berlatih hal-hal baru secara konstan.\n\n‘Manusia bajingan. Apakah dia tidak punya teman?’\n\nPada titik tertentu, Macan Putih mulai berbicara dengan nada dan bahasa yang mirip dengan pria itu.\n\nMeskipun berubah menjadi manusia, dia tidak pernah belajar berbicara, tetapi menghabiskan waktu bersama pria itu memungkinkan dia untuk memahami beberapa kata.\n\n[Kenapa kamu tidak punya teman dekat?]\n\nPria yang selalu sendirian membawa manusia ke gunung.\n\nMereka berbicara satu sama lain.\n\nPria yang dia bawa adalah seseorang bernama Ark Wui, yang sama kuatnya dengan manusia.\n\nDia mengatakan bahwa Ark Wui adalah satu-satunya teman yang dia miliki di wilayah Jianghu, dan dia ternyata menjadi orang yang lebih baik daripada yang dipikirkan Macan Putih.\n\nSeperti pria itu, dia juga tidak mengingini inti dari binatang roh.\n\n[Karena kamu membenci manusia, kamu mulai dekat dengan binatang roh? Sa Kyung. Ha ha ha!]\n\nPria baru ini, yang penuh semangat bernama Ark Wui, juga baik.\n\nEntah bagaimana, Macan Putih datang untuk bersama dua manusia dan memiliki waktu yang paling menyenangkan dalam hidupnya.\n\n‘Sebelum aku naik, surga memberi aku hadiah. Benar.’\n\nDia menganggapnya sebagai hadiah dari surga.\n\nNamun, fakta bahwa persahabatan mereka tumbuh adalah benar.\n\nMacan Putih hanya berharap kebahagiaan dan kegembiraan tidak akan hilang sampai dia mencapai surga. Tapi yang terburuk terjadi.\n\nSebagai binatang roh yang mengumpulkan energi spiritual untuk waktu yang lama, ia mencapai waktunya.\n\nPria itu mengucapkan selamat kepadanya dan mengatakan bahwa dia merasa sedih karena teman lamanya pergi.\n\n[Jika ada pertemuan, ada juga perpisahan. Benar. Selamat tinggal temanku. Saya akan berlatih keras di masa depan dan datang untuk Anda, jadi jangan bertindak sombong karena Anda pergi lebih dulu.]\n\nMacan Putih ingin naik dalam suasana hati yang baik.\n\nNamun, tepat ketika dia hendak bergerak, energi jahat yang tidak dikenal masuk ke gunung.\n\nSeseorang dengan energi yang luar biasa, seolah-olah dia adalah makhluk roh yang juga siap untuk naik ke surga seperti Macan Putih, namun Macan Putih merasakan bahaya dari kehadirannya.\n\n[Jangan khawatir, Anda pergi ke depan dan naik. Aku akan pergi dan mengurusnya.]\n\n‘Ini berbeda. Sesuatu yang begitu menyeramkan dan berbahaya mungkin ada di luar sana.’\n\n[Hahahaha, sahabatku. Sebelum datang ke sini, saya disebut prajurit terbaik di Goryeo. Apa yang berani melawanku? Ha ha.]\n\nMenunjukkan kepercayaan diri, pria itu berangkat menuju energi yang tidak menyenangkan.\n\nDefinisi cowok keren yang sebenarnya.\n\nHanya dengan mendengarkan kata-katanya, kecemasan Macan Putih menghilang.\n\nKali ini, dia berharap bisa menyelesaikan tugasnya.\n\nTapi semuanya ternyata salah.\n\nSaat dia berkonsentrasi untuk naik, dia merasakan energi pria itu melemah.\n\nSeolah itu tidak cukup, dia mendengar ratapan Macan Putih berikutnya.\n\nSuara kematian yang menyakitkan.\n\nTidak peduli seberapa keras dia mencoba untuk fokus naik, dua hal yang dia perhatikan membuatnya sulit.\n\nPada akhirnya, dia tidak bisa berkonsentrasi lagi dan menuju ke tempat di gunung.\n\nSeorang pria tak dikenal sedang menarik inti dari Macan Putih yang baru.\n\nPria yang mengeluarkan inti harimau putih muda itu bahkan tidak memiliki satu emosi pun di wajahnya.\n\nDia adalah orang yang sangat mengerikan sehingga dia tidak bisa dianggap manusia dengan cara apa pun.\n\n[Ini menyenangkan. Kamu berubah menjadi manusia?]\n\nDengan kata-kata itu, pria itu hendak mendekati Macan Putih dengan pedang birunya.\n\n[Batuk … batuk … lari, lari … ini … pria … adalah … monster …]\n\nTemannya, yang pingsan dengan lengan terpotong, batuk darah dan berteriak sebelum menutup matanya seolah-olah dia mati.\n\nKetika dia melihat itu, Macan Putih kehilangan akal.\n\nIde naik meninggalkan pikirannya sepenuhnya.\n\nKebencian mulai memakannya.\n\nDia bertarung dengan pria seperti monster yang memegang pedang.\n\nSetelah bertabrakan beberapa kali, ia berubah menjadi bentuk alami untuk membunuhnya.\n\nSetelah itu, dia tidak ingat apa-apa.\n\nKebencian dan nafsu akan kehancuran menguasainya.\n\nPada saat dia sadar, puncak di sekitar Gunung Changbai semuanya hancur dan hancur.\n\nSatu demi satu, tinju yang datang padanya cukup kuat untuk membawanya kembali ke dunia nyata.\n\nJika bukan karena Ark Wui, temannya yang lain, Macan Putih akan mengamuk.\n\n[Dia sekarat. Tanpa mendengarkannya, apakah kamu ingin menghancurkan dunia?]\n\nHarimau putih muda itu sudah mati.\n\nNamun, Sa-kyung berada di ambang kematian, terengah-engah.\n\n‘Sa-kyung! Sa-kyung!’\n\n[Batuk… batuk… Kupikir hari ini… adalah hari yang baik… tapi, sepertinya tidak. Haha… aku ingin melihatmu naik… dengan mataku sendiri… tapi kau kehilangannya karena aku. Uhuk uhuk.]\n\n‘Tidak! Jika kamu mengambil darah aku, kamu mungkin hidup.’\n\nMacan Putih menggigit lengannya dan membiarkan darahnya mengalir di bibir Sa Kyung.\n\nDia tidak pernah melakukannya sebelumnya, tetapi dia tahu dari kata-kata orang-orang Wulin bahwa darahnya memiliki kekuatan untuk meregenerasi apa pun.\n\nNamun, kedua lengannya terputus, dan bahkan dantiannya patah.\n\nPembuluh darah Sa-kyung berdiri seolah-olah akan meledak.\n\nSebaliknya, jika dia dalam kondisi prima, dia akan baik-baik saja, tetapi sekarang kondisinya mengerikan.\n\n‘Seharusnya tidak seperti ini. Ini tidak mungkin…’\n\nIa tidak ingin melihat sahabatnya kesakitan.\n\nTetapi kematian semakin dekat, namun pria itu berbicara tanpa dendam.\n\n[Batuk…Aku…Aku punya sesuatu yang indah sebelum aku pergi…benar, jika…jika bukan karena bajingan itu…hari ini pasti…hari yang baik.]\n\n‘Tidak. Sa Kyung. Sa Kyung. kamu seharusnya tidak mati di sini.’\n\nBahkan Ark Wui meneteskan air mata.\n\nMelihat dia sekarat, kebencian dan kemarahan mulai mengalir lagi.\n\nDia ingin menangkap bajingan itu dan mencabik-cabiknya sepotong demi sepotong sampai tidak ada yang tersisa.\n\n[… Aku mempunyai sebuah permintaan.]\n\n“Batuk… batuk… kumohon… kau. kamu tidak perlu menyerah pada impian kamu untuk membalas dendam. Oke?”\n\n‘Tidak… jangan katakan hal seperti itu.’\n\n[Batuk … batuk … kamu cukup … keras kepala. Hehe. Ark Wu. Temanku ini… batuk… hentikan dia. Jangan … batuk … biarkan dia … lakukan … apa saja.]\n\nDia membuat permintaan ke Ark Wui.\n\nDia menerima permintaan itu, tetapi dia terlalu khawatir monster itu akan kembali.\n\nWajar untuk khawatir karena dia adalah monster yang membunuh temannya dan melarikan diri.\n\n‘Apakah kamu pikir aku tidak bisa membunuh bajingan itu!’\n\n[… sahabatku sejak lama… waktu… batuk. Anda telah membangun diri Anda sendiri … untuk impian Anda. Tinggalkan itu… untuk Ark Wui… dan…]\n\nMata Sa-kyung kehilangan fokus dan menjadi kabur.\n\nDan tubuhnya menjadi dingin seolah-olah jiwanya terpisah darinya.\n\n“Sa Kyung! Sa Kyung! Bangun! Apakah masuk akal bahwa kamu, yang terkuat di dunia, dikalahkan oleh seseorang dan mati ?! ”\n\nArk Wui meraih bahunya dan mengguncangnya, tetapi tidak berhasil.\n\nJiwa yang hilang tidak bisa terjebak.\n\n“Aku ingin berbicara lebih banyak denganmu… untuk melihat wajahmu… kenapa…”\n\nSebelum dia bahkan bisa selesai berbicara, pria itu meninggal.\n\nDia berpura-pura tenang demi teman-temannya yang masih hidup, tetapi tubuhnya gemetar, dan dia takut mati.\n\nKetika kekuatan di tangannya hilang, dunia yang diketahui Macan Putih hancur\n\nDia ingin membalas dendam pada pria itu.\n\nTidak masalah jika lawannya adalah monster atau bukan.\n\nRasa laparnya hanya akan hilang jika orang itu dapat ditemukan dan dibunuh.\n\n[Apakah kamu akan mengkhianati keinginan terakhir temanmu untuk membalas dendam?]\n\nKebencian dan kemarahannya ditekan oleh Ark Wui.\n\nTeman mereka berdoa agar Macan Putih tidak terikat oleh balas dendam dan naik.\n\nItu karena dia tahu keinginan Macan Putih, yang telah menghabiskan seluruh hidupnya untuk itu.\n\nNamun, begitu kebencian menguasai, binatang roh itu terkikis oleh iblis.\n\nDan itu tidak akan pernah naik tanpa pemurnian.\n\nArk Wui berkata bahwa dia akan tetap tinggal dan membantu memurnikan binatang roh itu.\n\n‘Pindah! Jika kau terus menghalangiku, aku akan membunuhmu juga!’\n\n[… Aku akan menangani amarahmu. Jika saya gagal menangani Anda, Anda dapat melakukan apa pun yang Anda inginkan.]\n\nSeperti itu, Ark Wui menghadapinya setiap sepuluh tahun dan membantunya melepaskan amarahnya, tetapi Macan Putih berbeda dari manusia.\n\nManusia cenderung melupakan hal-hal dan menghapus kenangan menyakitkan.\n\nNamun, untuk makhluk roh, bahkan setelah ratusan tahun, ingatan tidak bisa dihapus.\n\nKebencian tumbuh, dan dia ingin membunuh semua orang dan segala sesuatu di Jianghu.\n\n“Mereka mencuri segalanya.”\n\nDia membantai semua orang yang datang ke gunung.\n\nKarena darahnya tidak berhenti mengalir, bukannya dimurnikan, niat buruknya hanya tumbuh.\n\nDan hari ini, jejak monster itu kembali terasa.\n\nOrang-orang ini ada hubungannya dengan monster itu.\n\n‘Mungkin semangat Sa-kyung membantuku. Hari ini, aku akan menghapus bajingan itu dari dunia.’\n\nOrang-orang di depannya hanyalah musuh, dan dia tidak berniat menahan diri demi sumpah.\n\nDia ingin membunuh mereka semua, tidak meninggalkan siapa pun.\n\nTapi keinginannya hampir hilang.\n\nDia telah menyerahkan dirinya pada kebencian, dan sayatan tajam di lehernya terasa.\n\nDia memandang angin dan hujan dengan ekspresi pahit, dia tidak tahu apakah dia menangis atau hujan turun.\n\nPria yang memukulnya memiliki sesuatu di tangannya.\n\nSatu-satunya hal yang ditinggalkan oleh temannya yang sudah meninggal.\n\nDan teman lain yang bersumpah untuk tidak pernah menggunakan senjata selama sisa hidupnya mengayunkannya ke arahnya.\n\nDan sasaran pedang itu adalah leher Macan Putih.\n\nSaat kepalanya terpenggal, pikirannya hanya memikirkan satu hal.\n\n‘Mungkin… ini… adalah… untuk… yang terbaik…’\n\nHujan dan angin di awan gelap membuat segalanya tampak sedih.\n\nSaat kepala raksasa harimau hitam terpotong, topan yang kuat perlahan melemah.\n\nArk Wui bergumam pahit pada kematian harimau sambil memegang pedang di tangan.\n\n“Aku akan membawa semua kebencianmu. kamu akan bertemu teman kita di akhirat dan dalam waktu yang tidak terlalu lama, aku akan datang ke sana juga, jadi mari kita minum seperti dulu.”\n\nDia mendongak, tetapi hujan tidak berhenti. Api hitam yang menyala menarik di udara menggambar banyak lintasan."}