{"index": 29, "title": "Chapter 459", "content": "Nano Machine (Terjemahan Indo)\n\nBlade Lord terkena Sword Art of the Demon God, yang datang untuknya dengan api hitam.\n\nSaat dia tersapu kembali oleh pedang, dia merasa seluruh tubuhnya terpotong dan terbakar.\n\nSepertinya membunuhnya lebih memaafkan.\n\nSetelah teknik itu, tubuhnya tenggelam ke dalam danau beku.\n\nSetiap kali tetesan hujan jatuh di lukanya yang terbuka, itu menyakitkan.\n\nDia bahkan tidak bisa mengerti apa yang sedang terjadi.\n\nTapi dari apa yang tertulis di catatan, Dewa Iblis, level Dewa Iblis saat ini, seharusnya tidak mampu berdiri di depannya.\n\nTapi menghadapinya, dia seperti monster.\n\n“Aku terus didorong mundur.”\n\nBahkan setelah menyerap inti dari Burung Besar, dia didorong mundur, dan bahkan ketika menggunakan teknik klannya, dia kalah.\n\nDia tidak pernah membayangkan bahwa ada sesuatu yang lebih dari Kekuatan Pedang Setan Langit di Sekte Setan.\n\nTidak, bahkan dalam catatan, itu jauh ke masa depan ketika Dewa Iblis bahkan memperoleh satu inti.\n\nMeskipun kemunculan Dewa Timur adalah variabel, sebelum Chun Yeowun muncul di gunung, Klan Bela Diri Enam Dewa Pedang telah bergerak dan menyiapkan semuanya sesuai dengan catatan.\n\nDia bahkan mempersiapkan tubuhnya sendiri.\n\n‘aku adalah kepala yang seharusnya mendapatkan kehidupan abadi dan keabadian. Kenapa ini terjadi padaku?’\n\nDia bahkan lebih menderita sekarang daripada setelah kekalahan pertamanya.\n\nSebaliknya, Dewa Timur bahkan tidak tercatat dalam catatan, jadi dia bisa dianggap sebagai variabel dalam rencana mereka, tapi Dewa Iblis seharusnya tidak berada di wilayah tersebut.\n\nDia bukan satu-satunya yang menghadapi akibat kekalahan.\n\nMeskipun mereka tersapu oleh topan, dampak yang dihadapi para pejuang terlalu besar.\n\n“B… Blade Lord dikalahkan?”\n\n“Apakah itu berarti Dewa Iblis lebih kuat?”\n\nBagi Klan Bela Diri Enam Dewa Pedang, Raja Pedang adalah Dewa.\n\nOrang yang sekuat gunung yang tidak akan pernah pecah runtuh di depan semua orang.\n\nSosok itu, yang mengamuk penuh luka bakar dan darah, adalah seorang pecundang.\n\n‘Tidak. Itu tidak bisa terjadi seperti ini!’\n\nHwang-heol, yang dibalut perban, tidak bisa menyembunyikan keterkejutannya saat dia melihat moral para pejuang turun tajam karena kekalahan Dewa mereka.\n\nJika dia tidak melakukan sesuatu, semua yang mereka lakukan akan sia-sia.\n\nAdalah mungkin untuk menyelamatkan kekuatan mereka dengan mencoba menahan dua monster, Dewa Iblis dan Dewa Timur, dan kemudian melarikan diri, tetapi meskipun begitu, hanya mungkin bagi para elit untuk melarikan diri.\n\nDia menoleh ke orang yang mengirim pesan telepati.\n\nItu adalah mantan tuan Woo, dengan penutup mata emas, yang mencoba menenangkan napas dan pikirannya.\n\n[Orang tua ini dan mantan raja lainnya dengan pasukan roh yang tersisa akan menghentikan kedua monster itu. Cepat dan mundur dengan Blade Lord dan prajurit lainnya. Namun, tidak ada kemungkinan kita akan menang.]\n\nMereka benci mengakuinya, tetapi tidak ada yang bisa membalikkan situasi.\n\nSeperti Hwang-heol, mantan penguasa memilih untuk menyelamatkan rakyat mereka dan mempertahankan kekuasaan.\n\nBahkan jika yang lain ditinggalkan, Dewa mereka harus dibawa pergi.\n\n[Bagaimana kalian berdua bisa berkorban seperti itu? Anda memimpin pasukan …]\n\n[Mereka bukan orang yang bisa kamu tangani. Kami siap untuk menggunakan Seni Pengembalian Darah jika diperlukan.]\n\nHwang-heol tidak menanggapi suara penuh tekad untuk mengorbankan hidup mereka demi Dewa mereka.\n\nSeperti yang dikatakan mantan tuan Woo, tidak mungkin Hwang-heol bisa menangani kedua monster itu dan bertahan hidup.\n\n[Kalau begitu, tolong lari!]\n\nDengan kata-kata itu, mantan tuan Woo berteriak kepada para prajurit klannya.\n\nSebuah suara yang dipenuhi dengan energi internal bergema di seluruh Gunung Changbai.\n\n“Dengar, semuanya. Kecuali kita membunuh dua monster di sini, tidak ada masa depan bagi kita. aku menghapus semua batasan yang ditempatkan pada kamu. Bunuh mereka dengan cara apa pun yang mungkin! ”\n\nMenanggapi perintahnya, orang-orang yang selamat berteriak sekaligus.\n\nDari 1.000 prajurit, hanya sekitar 400 yang selamat dari topan.\n\nMeski begitu, jika banyak orang bisa menggunakan Seni Pengembalian Darah yang lengkap, bahkan jika lawannya adalah monster, mereka tidak akan bisa melakukan apa-apa.\n\nSetelah pesanan jatuh, hampir semua orang mulai menggunakan Seni Pengembalian Darah.\n\nSeni Pengembalian Darah yang telah selesai menunjukkan kemampuan maksimum tubuh, dan itu memainkan peran penting dalam meningkatkan energi dan kecepatan regenerasi seseorang.\n\nNamun, ada efek samping dari penggunaannya.\n\nTetap saja, efek sampingnya jauh lebih buruk daripada Seni Pengembalian Darah yang tidak lengkap, yang dipraktikkan di masa lalu.\n\nRaungan binatang buas bisa terdengar di mana-mana.\n\nEnergi para pejuang, yang otot dan kerangkanya tumbuh luar biasa besar, tampak menakutkan.\n\nYang pertama berubah adalah anggota elit klan yang berada di atas level Master.\n\n“Ini adalah hal-hal jahat yang perlu dihancurkan.”\n\nMelihat mereka seperti itu, Ark Wui beralih ke pertarungan dengan antusias.\n\nDia merasa tidak enak setelah membunuh temannya, jadi dia tidak punya keinginan untuk menunjukkan belas kasihan kepada mereka atau dirinya sendiri.\n\nPrajurit Blade God Six Martial Clan, yang semuanya berada di sekitar Ark Wui, bergegas ke arahnya.\n\nPedang mereka bersinar dengan pedang qi.\n\nJelas bahwa semua orang bergegas menuju Guru Ilahi sambil mempertaruhkan nyawa mereka dengan energi yang lebih tinggi dari sebelumnya.\n\nArk Wui mengulurkan tinjunya ke arah mereka.\n\nRuang terdistorsi, dan angin kencang menyapu mereka.\n\nTubuh mereka tercabik-cabik oleh tekanan kuat.\n\nBagaimana mereka bisa menahan pukulan dari Dewa Timur, siapa yang terbaik dalam apa yang dia lakukan?\n\nMereka semua baru saja jatuh.\n\nArk Wui memperhatikan sesuatu.\n\nBeberapa mengorbankan tubuh mereka untuk melindungi kepala mereka.\n\nOrang-orang seperti itu mengatasi rasa sakit saat tubuh mereka mulai beregenerasi dengan cepat dan berbaris ke arahnya lagi.\n\n“Mencoba menjadi monster dengan tubuh manusia?”\n\nDia tahu bagaimana menghentikan gerakan mereka, baik memenggal kepala mereka atau menghancurkan mereka sampai berkeping-keping.\n\nSeperti bagaimana dia membunuh temannya.\n\nArk Wui mengerutkan kening dengan ketidaksenangan dan sekali lagi melepaskan tinju lain pada mereka.\n\nSementara itu, Chun Yeowun, yang bergerak menuju Raja Pedang, yang terjebak di tanah, juga dikelilingi oleh para prajurit yang membuka Seni Pembalikan Darah.\n\nOrang pertama yang menyerangnya adalah mantan tuan Woo.\n\nChun Yeowun memblokir serangan yang datang, yang datang dengan kekuatan besar.\n\nMomentum teknik pedang sangat mengagumkan.\n\nDalam hal pelaksanaannya, bahkan melebihi mereka yang berada di Tingkat Maha Guru.\n\n“GRRRRR! Mati! Dewa Setan!”\n\nSejak awal, mantan Lord Woo memiliki keterampilan yang sebanding dengan lima prajurit terkuat.\n\nSaat dia membuka Blood Reversion Art, batas aslinya terlampaui, dan serangannya tampak seperti dewa.\n\nItu adalah keyakinannya untuk melakukan apa saja untuk membunuh lawan.\n\n‘… dia berniat untuk mati.’\n\nBahkan jika Chun Yeowun menggunakan pedangnya yang tidak terlihat, dia menyerang tanpa ragu-ragu, dan Chun Yeowun tidak punya pilihan selain menghentikan teknik pedang yang digunakan pria itu.\n\n‘Tahan semuanya. Untuk menyediakan waktu bagi Raja Pedang untuk melarikan diri.’\n\nSejak awal, pria itu tahu bahwa dia tidak akan menang melawan Chun Yeowun.\n\nSelama mereka menyediakan waktu bagi Tuan mereka untuk melarikan diri, tidak masalah jika nyawa mereka hilang.\n\nPada saat itu, prajurit lain yang ada di sekitar Chun Ywoeun menyerang.\n\nEnergi mereka, yang terbentang setelah Seni Pembalikan Darah, juga tidak biasa.\n\nMata merah mereka diwarnai dengan keyakinan.\n\n‘Kamu terlalu sibuk dengan serangan mantan tuan Woo.’\n\nSebanyak dia berjuang untuk mencegah serangan mantan tuan Woo, Chun Yeowun tidak bisa bergerak karena dia sudah sibuk berurusan dengan satu orang.\n\nMungkin mereka bisa memojokkannya.\n\nDengan geraman binatang, para prajurit menyerang Chun Yeowun dari belakang.\n\nWajah mereka dipenuhi dengan kegembiraan ketika mereka berpikir bahwa mereka dapat membunuh orang itu,\n\nQi pedang mereka yang memancar, terbelah dua.\n\nBerpikir bahwa armor yang terbuat dari black metal akan kuat, mereka mengayunkan pedang mereka dengan kekuatan penuh, tapi itu bahkan lebih kuat dari yang mereka bayangkan.\n\n“Armor macam apa yang begitu kuat?”\n\nBahkan mantan tuan Woo, yang berada di depan, tidak bisa menyembunyikan keterkejutannya.\n\nPedang qi dikenal mampu menembus batu.\n\nTapi itu bahkan tidak berhasil pada armor.\n\n“Kamu tidak mengira aku memakai baju besi yang tidak berguna, kan?”\n\nSetelah beberapa saat, dua jari Chun Yeowun menusuk mantan tuan Woo di matanya.\n\nItu adalah serangan yang tidak terduga. Mencoba menutupi matanya, dia berteriak.\n\n“KUUUUU! Mataku! Matakusssss!”\n\nMeskipun regenerasinya cepat, itu tidak cukup cepat.\n\nChun Yeowun meraih pria itu melalui rongga matanya dan memenggal kepalanya dengan pedang tak terlihat.\n\nDia bergegas masuk dengan tekad, tetapi pada akhirnya, itu sia-sia.\n\nMelihat mantan tuan Woo jatuh dengan kepala terpenggal, yang lain berteriak.\n\n“Kamu tidak punya waktu untuk mengkhawatirkan orang lain.”\n\nChun Yeowun memotong leher para prajurit di belakangnya.\n\nBertentangan dengan Dewa Timur, Chun Yeowun telah bertarung berkali-kali melawan orang-orang yang menggunakan Seni Pembalikan Darah.\n\nMemotong leher mereka adalah cara mereka dihentikan.\n\nNamun, jumlahnya sangat besar.\n\nSetidaknya dua ratus atau lebih monster bermata merah ada di sekitarnya.\n\n‘Memenggal kepala mereka satu demi satu adalah pekerjaan yang terlalu berat.’\n\nItu akan memakan waktu yang cukup lama.\n\nPuluhan prajurit melompat ke arahnya.\n\nTidak ada yang bisa dia lakukan, yang berarti dia harus menekan mereka dengan kekuatan luar biasa.\n\nMendengar itu, Chun Yeowun bergumam dengan mata dingin.\n\n“aku tahu bahwa ini adalah plot untuk mengulur waktu. Apakah kamu benar-benar berpikir itu akan berhasil? ”\n\nDengan kata-kata itu, Chun Yeowun mengulurkan tangannya ke arah awan gelap.\n\nGuntur bisa terdengar dari awan gelap, dan kilat terang menyambar.\n\nBahkan para prajurit yang rasionalitasnya setengah terpesona karena Seni Pengembalian Darah bingung dan melihat fenomena aneh itu.\n\n“Grrrr! T-Tidak mungkin!”\n\nTidak peduli seberapa banyak mereka memikirkannya, guntur itu pasti kebetulan.\n\nSaat Chun Yeowun menurunkan tangannya, awan guntur yang gelap mulai melepaskan kilat.\n\nSaat sambaran petir besar jatuh, itu tidak lebih dari bencana.\n\n“Apakah dia bukan manusia?”\n\nPetir tidak bisa dipanggil dalam waktu sesingkat itu.\n\nTubuh mereka basah kuyup, dan tanahnya tergenang air. Lebih dari dua ratus prajurit tersambar petir dan tersengat listrik.\n\nChun Yeowun telah menerima qi guntur, jadi jelas, dia bisa mengendalikannya.\n\nDia mampu menciptakan fenomena seperti itu karena awan guntur yang sudah ada.\n\nHwang-heol, pria berbalut perban, menggigit bibirnya saat melihat petir jatuh.\n\nPada pandangan pertama, dia tahu siapa yang melakukannya.\n\n‘… dia bukan lagi manusia.’\n\nDia tahu bahwa Chun Yeowun menyerap inti dari Penyu Naga dan mampu menggunakan qi guntur, tetapi menontonnya memberinya perasaan yang berbeda.\n\nTampaknya tidak ada artinya menyebut pria itu manusia.\n\nSatu-satunya orang yang seharusnya menjadi Dewa adalah Raja Pedang mereka, yang mencapai puncak seni bela diri, tapi sepertinya itu tidak lagi terjadi.\n\nHwang-heol menatap Blade Lord, yang berada di belakang seorang warrior.\n\nTubuh Blade Lord beregenerasi sedikit demi sedikit.\n\nTapi itu benar-benar berbeda dari apa yang dia pikirkan.\n\nSetelah menyerap intinya, dia berharap tubuh pulih lebih cepat, tetapi sekarang seolah-olah ada sesuatu yang membatasi penyembuhan.\n\n‘Pedang ganas yang dilepaskan Iblis itu mengganggu regenerasinya.’\n\nBlade Lord akan beregenerasi lebih cepat jika bukan karena energi hitam yang meresap ke dalam tubuhnya.\n\nSaat dibawa pergi, Blade Lord fokus untuk mengeluarkan energi itu.\n\nKemarahan yang intens, yang dia rasakan untuk pertama kalinya setelah kekalahannya melawan Dewa Timur, datang lagi padanya.\n\nDia merasa bahwa dia dipermalukan dan terlihat menyedihkan.\n\nItu menyedihkan. Mereka mengorbankan orang-orang elit mereka hanya untuk segelintir tuan untuk melarikan diri.\n\nPara master yang bergegas menuruni Gunung Changbai tetap diam, mengetahui bagaimana perasaan Tuan mereka.\n\nMundur, melarikan diri, salah satu dari mereka membuat depresi bagi siapa pun.\n\n“Kekalahan pahit adalah makanan. Dewa Iblis … kepala ini tidak pernah puas dengan kekalahan. Nikmati kemenangan hari ini. Bagaimanapun, waktu ada di pihak kita. ”\n\nMenenangkan pikirannya, Blade Lord berbicara kepada para prajuritnya.\n\nItu untuk mencegah penurunan moral mereka.\n\n“Bahkan jika kita dikalahkan sekarang, warisan tidak akan pernah berhenti. Ingat darah dan pengorbanan yang harus kita lakukan. Kepala ini berjanji untuk kalian semua…”\n\nSinar cahaya biru jatuh di depan mereka saat mereka bergegas menuruni gunung.\n\nSemuanya harus berhenti sekaligus.\n\nHwang-heol bergumam dengan suara gemetar.\n\nBegitu dia selesai berbicara, seseorang terbang di udara.\n\nItu adalah Dewa Iblis, Chun Yeowun, yang menghalangi mereka.\n\nChun Yeowun mendarat di depan mereka dan berbicara.\n\n“Tidak ada waktu berikutnya untukmu. Dewa Pedang Palsu.”\n\nMendengar bagian terakhir, mata Blade Lord bergetar."}