{"index": 3, "title": "Chapter 433", "content": "Nano Machine (Terjemahan Indo)\n\nLima Binatang Roh (2)\n\nBanyak sarjana memiliki buku yang disebut Tiga Buku Besar.\n\nSalah satunya adalah Sutra Moral Surga.\n\nItu adalah buku yang menceritakan legenda dan kisah-kisah aneh dari masa lalu yang jauh, cukup untuk disebut sebagai Buku Roh, yang memiliki seratus delapan bab.\n\nBuku itu menyebutkan sesuatu tentang Kitab Ritus dan Lima Klasik, yang berbicara tentang binatang roh: Yinglong, Qilin, Phoenix, Penyu Naga, dll.\n\nHanya ada legenda, dan tidak disebutkan kemunculannya atau siapa pun yang menemukannya.\n\nNamun, lima binatang roh yang dibahas dalam Sutra Moral Surga berbeda.\n\nSeolah-olah penulis telah melihat lima binatang roh secara langsung, dia menggambarkan mereka dengan sangat jelas.\n\nLima binatang roh pertama kali muncul di Jianghu pada zaman Tiga Penguasa dan Lima Kaisar.\n\nBinatang roh biasanya tidak ditemukan, tetapi ketika seseorang muncul, itu hanya terjadi ketika sebuah era berlalu.\n\nSementara binatang roh ganas seperti Penyu Naga dan Qilin Api membantai manusia, sebagian besar binatang roh fokus pada akumulasi kekuatan spiritual karena tujuan mereka adalah untuk naik kembali ke alam surga.\n\nInformasi penting ditulis di halaman terakhir buku itu, yang menggambarkan detail dari lima binatang roh, tetapi sebagian besar hanya diturunkan secara umum.\n\nNamun, seseorang yang menganggap ini serius muncul dan mengubah Jianghu menjadi berantakan.\n\nKaisar pertama yang mengendalikan Jianghu adalah Kaisar Qin.\n\nMenurut cerita, seorang pendeta bernama Seo Baek memimpin ribuan orang ke Jianghu untuk menemukan lima binatang roh untuk memenuhi keinginan Kaisar Qin.\n\nDi dalamnya, tertulis bahwa Seo Baek, yang menuju ke Jianghu, menghilang, dan kaisar akhirnya menghilang.\n\nNamun, dikatakan bahwa pendeta telah menemukan Burung Besar, salah satu dari lima binatang roh, tetapi memutuskan untuk menyembunyikannya ketika dia mendengar bahwa kaisar telah berubah menjadi seorang tiran yang merusak nama keluarga kerajaan.\n\nKamar Dalai Lama yang terletak di Istana Putih Istana Potala.\n\nDi meja di kantor, ada empat kertas berbeda.\n\nSalah satunya adalah peta yang menunjuk ke Istana Potala, dan di sudut kanan bawah, tertulis kata ‘Kepunyaan Raja’.\n\nItu milik seorang birokrat bernama Seo Baek.\n\nSeluruh ruangan dipenuhi dengan energi, dan udara terasa berat.\n\nPria yang dibalut itu melepas topi bambunya, dia tampak seperti akan mati, tetapi dia tidak menunjukkan rasa takutnya.\n\nKarena murka Blade Lord tidak bisa dihindari bahkan setelah kematian.\n\n‘Ouh, aku akan mati.’\n\nDalam beberapa tahun terakhir, semua rencana mereka gagal, dan sekarang, semuanya berubah menjadi yang terburuk.\n\nTidaklah aneh jika Blade Lord membunuhnya dalam kemarahan.\n\nItu dulu. Blade Lord membuka mulutnya.\n\n“Pertama inti Flame Qilin, sekarang bahkan inti dari Dragon Turtle diambil. Hah.”\n\nDia tidak bisa menjawab.\n\nJika dia membuat alasan, Blade Lord pasti akan membunuhnya.\n\nSedikit mengangkat tangannya, dia memastikan hanya satu barang di atas meja yang diangkat.\n\nItu adalah peta seluruh benua, Istana Es Laut Utara, Kekaisaran, di mana-mana.\n\nBeberapa tempat ditandai, menunjukkan lokasi dari lima binatang roh.\n\n“Semuanya menjadi tidak berguna!”\n\nBlade Lord mengepalkan tangannya.\n\nTiga peta melayang di udara dan terbakar.\n\nMata Blade Lord terbakar amarah saat dia melihat peta, yang berubah menjadi abu.\n\nKepada pria yang diperban itu, Blade Lord berbicara.\n\n“Aku memberimu satu kesempatan terakhir. Pergilah ke Pegunungan Changbai terlebih dahulu dan dapatkan intinya. ”\n\n“Gunung Cha-changbai adalah …”\n\n“Apakah kamu pikir aku akan menyerahkan sisa binatang roh kepadanya!”\n\nKetika Blade Lord membanting tinjunya ke meja, itu pecah dan berubah menjadi abu.\n\nBlade Lord begitu kuat sehingga dia tidak perlu berusaha keras untuk menghancurkan sesuatu.\n\n“Blade Lord… pintu masuk gunung Changbai dijaga oleh ‘pria itu’. kamu telah melihat seni bela diri pria itu … ”\n\nKemunculan pertama Blade Lord di Jianghu adalah sekitar 20 tahun yang lalu.\n\nTarget pertama mereka adalah binatang roh yang memegang kekuatan Angin di gunung Changbai di Timur Laut.\n\nNamun, jauh dari memasuki gunung, tepat di pintu masuk, semua orang dikalahkan, dan mereka harus kembali.\n\nSetelah hari itu, Blade Lord berlatih selama dua puluh tahun.\n\nBlade Lord mencapai tingkat Divine Master, namun dia tidak pernah sekalipun menyebut Gunung Changbai karena dia sadar akan kekalahannya.\n\nMenangis! Mengepalkan!\n\nHwang Heol, yang lehernya terjepit lagi, sangat kesakitan.\n\nDia mencoba untuk menghindari kemarahan Blade Lord, tetapi dia gagal dan akhirnya ditarik ke dalam genggamannya lagi.\n\n“Siapa yang menyuruhmu menyingkirkan ‘yang itu’?”\n\n“Fakta bahwa Chun Yeowun memperoleh dua inti dari lima binatang roh berarti dia akan mengincar yang lain untuk mendapatkan kekuatan keabadian. Dia juga akan menuju ke Gunung Changbai! Apakah kamu mengerti apa yang aku katakan? ”\n\nMendengar kata-kata itu, mata Hwang Heol berkibar.\n\nItu karena dia mengerti apa yang dikatakan Blade Lord.\n\nPenjara es sementara di Istana Es Laut Utara.\n\nTongkat emas hancur dan berubah menjadi armor yang menutupi dada dan punggung bagian atas sepenuhnya.\n\nDan Jucheon, mantan wakil raja, terkejut dengan perubahan itu.\n\nArmor tubuh bagian atas emas hancur dan terbentuk menjadi tongkat sekali lagi.\n\n“I-ini adalah kekuatan tersembunyi dari Objek Ilahi?”\n\nChun Yeowun menganggukkan kepalanya pada pertanyaan itu.\n\nDan Jucheon, yang terkejut, mengerucutkan bibirnya.\n\nDia telah berdebat dengan Chun Yeowun bahwa menemukan Objek Ilahi adalah suatu kebetulan belaka dan bahwa dia hanya menjadi pemiliknya karena dia menemukannya terlebih dahulu.\n\n‘Baik dalam catatan leluhur’ maupun legenda, aku tidak pernah mendengar tentang Objek Ilahi yang memiliki kekuatan seperti itu.’\n\nDia tidak bisa tidak terkejut.\n\nTidak ada catatan bahwa Objek Ilahi memiliki kekuatan untuk mengubah dirinya sendiri.\n\nJika demikian, itu berarti tidak ada satu raja pun yang berhasil mengungkap kekuatan sebenarnya dari objek tersebut.\n\nTak satu pun dari pemilik staf sebelumnya yang benar-benar dapat menggunakan senjata itu.\n\nSatu-satunya hal yang diketahui para leluhur tentang kekuatan tersembunyi dari Objek Ilahi adalah bahwa ia memiliki teknik Ice Cold of Heaven seperti yang terukir pada tongkatnya.\n\n‘Jika demikian, itu berarti dia dipilih oleh staf …. Apakah itu berarti bahwa staf memilih seseorang, bukan dari garis keturunan keluarga?’\n\nItu bahkan lebih mengejutkan daripada ketika dia pertama kali mengetahui bahwa Chun Yeowun telah dipilih.\n\nDia tidak punya pilihan selain berpikir bahwa roh Dan Young, leluhur pertama, kecewa dengan keturunannya.\n\n‘Apakah kita menuai apa yang kita tabur?’\n\nMungkin itu ditakdirkan untuk Object Ilahi jatuh ke tangan orang luar.\n\nPutus asa, Dan Jucheon melihat baju besi emas itu.\n\nChun Yeowun berbicara padanya.\n\n“Jika kamu berencana untuk menyerahkan hidupmu, aku akan memenggal kepalamu di sini. Tapi, aku punya satu proposisi terakhir. ”\n\n“Bagimu, Istana Es Laut Utara mungkin menjadi tujuan akhirmu, tapi ini adalah awal bagiku.”\n\nMata Dan Jucheon melebar mendengar kata ‘awal’.\n\nDia tahu apa artinya.\n\n‘Apakah mungkin… dia berencana menjadi yang terkuat?’\n\nTujuan sebenarnya dari Lord of the Demonic Cult.\n\nTidak mungkin bagi Chun Yeowun, yang memiliki kualitas seorang raja, untuk tetap menjadi salah satu dari lima prajurit terkuat.\n\nChun Yeowun terus berbicara.\n\n“Apakah kamu puas hanya dengan menjadi raja istana ini?”\n\nItu adalah masa depan yang telah lama dia impikan.\n\nItu adalah keinginan seumur hidup Dan Jucheon, yang berpikir bahwa dia akan selalu menjadi pilihan kedua bagi orang-orang istana.\n\nNamun, kata-kata selanjutnya yang keluar dari mulut Chun Yeowun bahkan lebih mengejutkan.\n\n“Jika kamu bersumpah setia, ikuti aku. Aku akan memberimu posisi Penguasa Utara.”\n\nItu berarti dia tidak akan diikat ke Istana Es Laut Utara tetapi diangkat menjadi orang yang bertanggung jawab atas dunia luar.\n\nBukan hanya sekedar mengikuti Chun Yeowun, tapi posisi yang jauh lebih besar dari yang bisa dia capai. Dan Jucheon terguncang.\n\n‘Penguasa Utara? Apakah itu berarti aku akan memerintah seluruh utara?’\n\nDia tidak pernah berpikir sejauh itu.\n\nDia puas dengan mencapai tingkat Maha Guru di dalam Istana Es.\n\nDan itulah tingkat ambisinya.\n\nDengan percikan kecil, sepertinya api di dalam dirinya mulai menyala.\n\nObjek Ilahi, yang telah berubah menjadi baju besi, sekali lagi berubah menjadi tongkat emas.\n\nChun Yeowun, yang mengambilnya, menyerahkannya kepada Dan Jucheon.\n\n“Objek Ilahi ini akan menjadi simbol dari apa yang aku usulkan.”\n\nSeperti kesurupan, tangan Dan Jucheon meraih tongkat itu dan meraihnya.\n\nYang mengejutkan, staf Ice Cold, yang telah menolaknya di masa lalu, tidak lagi menolaknya.\n\nMata Dan Jucheon, yang melihat tongkat yang dia pegang, hidup sekali lagi.\n\n‘… Dewa Iblis ini membuatku terbakar!’\n\nTidak diketahui apakah pria di depannya akan menjadi yang terkuat di Wulin.\n\nNamun keinginan untuk mengambil posisi di sampingnya mulai tumbuh dalam diri Dan Jucheon.\n\n‘Aku akan berdiri lagi!’\n\nBagaimanapun juga, rasa sakit dan penyesalan yang telah dia singkirkan, patah hati Dan Jucheon, yang siap menerima kematian, benar-benar bangkit kembali.\n\nDengan kehidupan kembali di matanya, dia berlutut dengan satu lutut.\n\n“Aku akan menerima kesempatan yang diberikan oleh Demon God kepadaku dengan sepenuh hati! Meskipun aku kurang dalam keterampilan dan tubuh, tolong terima kesetiaan aku! ”\n\nChun Yeouwn berbicara dengan senyum di wajahnya.\n\n“Aku menunjukmu sebagai kepala Akademi dan tetua Agung ke-3.”\n\nDan Jucheon menjawab sekali lagi sambil mengepalkan Divine Object.\n\nJadi, di Ordo Setan Langit, di mana Chun Yeowun telah mengambil alih kekuasaan, Tetua Agung pertama adalah Ran-yeong, Tetua Agung ke-2 adalah Wang Jing, dan kemudian datang Dan Jucheon.\n\nApa yang akan terjadi jika orang-orang Wulin mengetahui bahwa Chun Yeowun berhasil mendapatkan Maha Guru lagi di bawahnya?\n\nIni adalah pertama kalinya Chun Yeowun mengungkapkan ambisinya yang sebenarnya.\n\nChun Yeowun menatap Tongkat Es Dingin di tangan Dan Jucheon dan mengingat apa yang terjadi.\n\nHal baru ditemukan selama bencana.\n\nChun Yeowun secara bertahap mulai mengilhami qi dingin dari tingkat pertama ke staf.\n\nKarena dia sudah memiliki yin qi, dia bisa belajar qi dingin sampai level 4 tanpa banyak latihan.\n\nJika Dan Young, pendiri qi dingin, melihat itu, dia akan terkejut.\n\nKetika dia akan memasuki level 5, sesuatu yang tidak terduga terjadi.\n\nCahaya menyilaukan muncul dari Objek Ilahi. Chun Yeowun telah tersedot ke tempat dengan kegelapan tak terbatas.\n\nItu bukan yang pertama kali terjadi.\n\nHal yang sama terjadi ketika dia mendapatkan Pedang Setan Langit.\n\nDi tempat itu, Chun Yeowun melihat penglihatan lain.\n\nAdegan seorang pria paruh baya tak dikenal mengenakan mantel bulu putih menundukkan seekor burung besar dengan sayap besar di Istana Es Laut Utara.\n\nPria yang menaklukkan Burung Besar selama setengah jam memasukkan tongkat emas ke jantung burung.\n\nEnergi yang kuat mengalir keluar dari jantung Burung Besar dan mulai terserap ke dalam tongkat.\n\nChun Yeowun melihatnya saat dia mengingat apa yang dia lihat sebelum kenaikannya.\n\nDi masa lalu, beberapa pria menggunakan Pedang Setan Langit untuk memotong kepala Imoogi dan memasukkan pedang ke jantungnya.\n\n[Apakah mereka menyerap energi spiritual dari binatang roh?]\n\nSepertinya adegan itu dimainkan untuk waktu yang lama, tetapi itu adalah penglihatan sekilas bagi Chun Yeowun, yang lolos dari bencana, tetapi dia menemukan apa kekuatan tersembunyi dari tongkat emas itu.\n\nSatu-satunya alasan staf mampu menghasilkan sejumlah besar qi dingin adalah karena telah menyerap energi spiritual dari binatang roh.\n\nChun Yeowun menebak binatang apa itu.\n\nSatu-satunya binatang roh dengan bentuk burung adalah Burung Besar.\n\n[Ini adalah kekuatan tersembunyi di dalam Objek Ilahi.]\n\nChun Yeowun menyerap kekuatan Burung Besar, yang ada di dalam tongkat, setelah mengambil inti Penyu Naga.\n\nKarena tidak tersentuh selama ratusan tahun, tidak ada kehilangan energi di dalam tongkat, namun, qi dingin di dalam Chun Yeowun selaras dengan kekuatan Burung Besar.\n\nSetelah menyerap semua energi spiritual, tongkat itu dapat hancur dan berubah menjadi sejenis armor.\n\n[… pasti ada sesuatu.]\n\nChun Yeowun merasa aneh.\n\nJadi dia meminta Nano menganalisis bahan tongkat emas.\n\nDan dia menemukan beberapa hasil yang mengejutkan.\n\n[Logam dari tongkat emas adalah bahan yang sama dengan Pedang Setan Langit. Itu adalah zat yang tidak ada di bumi.]\n\nDia mendengar dari Baekhyun, Raja baru istana, bahwa Staf Es Dingin, benda suci Istana Es Laut Utara, dibuat dengan mencampur emas dengan potongan meteorit yang jatuh.\n\nYang mengatakan, maka Pedang Setan Langit juga pasti memiliki potongan meteorit di dalamnya.\n\n‘Apakah hanya kebetulan bahwa dua senjata yang terbuat dari bintang jatuh telah jatuh ke tanganku?’\n\nDia punya pertanyaan seperti itu.\n\nBagaimanapun, berkat penyerapan energi Burung Besar, orang lain dapat menyentuh tongkat itu.\n\nChun Yeowun mengambil semua energi spiritual dan memberikan Staf Es Dingin kepada Dan Jucheon tanpa penyesalan.\n\nDia sudah memiliki setelan Nano, yang berarti baju besi lainnya tidak ada artinya.\n\n‘Tidak ada ruginya jika aku bisa mendapatkan orang berbakat seperti dia di sisiku.’\n\nWajah Dan Jucheon, saat dia memegang tongkat itu, bersinar dengan gembira.\n\nSaat itulah seseorang bergegas ke penjara.\n\nKetika Chun Yeowun menatapnya, dia berbicara dengan suara mendesak.\n\n“Mantan Tuan telah bangun!”"}