{"index": 30, "title": "Chapter 460", "content": "Nano Machine (Terjemahan Indo)\n\nKata-kata yang keluar dari mulut Demon God tentang Blade God tidak hanya mengejutkan Blade Lord.\n\nBahkan Hwang-heol dan master lainnya tidak bisa menyembunyikan keterkejutan mereka.\n\nItu adalah leluhur mereka.\n\nMasalahnya bukan karena dia tahu namanya.\n\nBanyak orang di Wulin tahu nama Dewa Pedang, seorang pria dari masa lalu.\n\nSelain itu, ada faksi di Yulin dan Sekte Iblis yang mengetahui keturunan Dewa Pedang, dan mereka mengetahuinya melalui mata-mata klan.\n\nTidak ada yang bisa mengetahui rahasia sebenarnya di balik klan mereka.\n\n“Palsu … Dewa Pedang?”\n\nTapi mengapa Chun Yeowun menyebut Blade Lord sebagai Dewa Pedang palsu?\n\nRahasia mereka tidak bisa diketahui.\n\nMengamuk, di belakang seorang master, Blade Lord berteriak dengan marah.\n\n“Aku belum mewarisi gelar itu, tapi kamu Dewa Iblis tidak berhak tahu tentang hal-hal itu.”\n\nMata Chun Yeowun berbinar.\n\nKarena kata-kata Raja Pedang, dia menyadari bahwa nama Dewa Pedang setara dengan nama Chun Ma di Sekte Iblis.\n\nDengan satu stimulus yang tidak disengaja, informasi yang tidak terduga diperoleh.\n\nChun Yeowun ingat wajah yang dilihatnya di video Nano.\n\nWajah kuat dari Dewa Pedang dengan alis tebal benar-benar berbeda dari Raja Pedang.\n\nTapi kata-kata Raja Pedang berarti bahwa dia adalah Dewa Pedang yang mengendalikan masa depan.\n\nIni hanya membuatnya semakin bingung.\n\n‘Lalu, seperti yang dikatakan oleh keturunan yang disebut Chun, seseorang dari masa depan mengubah masa lalu, tetapi seperti yang dikatakan Raja Pedang, apakah mungkin seseorang di masa depan mewarisi nama Dewa Pedang?’\n\nDia membuat beberapa asumsi.\n\nAda kemungkinan besar bahwa dia adalah orang yang terpisah dari Dewa Pedang yang muncul di masa lalu dan melawan Pedang Iblis.\n\nRasanya lebih realistis daripada membuat koneksi yang rumit.\n\nBlade Lord merasakan ketidaksenangan yang kuat dari nada tekad Chun Yeowun.\n\n“… apa yang kamu bicarakan sekarang, Dewa Iblis?”\n\n“Kamu tidak perlu tahu.”\n\nChun Yeowun dengan tenang membuatnya menyadari realitasnya.\n\n“Apakah kamu pikir kamu memiliki hak untuk menanyakan itu kepadaku ketika kamu melarikan diri dengan mengorbankan bawahanmu?”\n\nMaster yang membawa Blade Lord merasakan getarannya.\n\nMereka juga merasakan kebenciannya yang mendalam terhadap Chun Yeowun dan kata-katanya yang memalukan. Apakah mereka berbeda dari Blade Lord?\n\nNamun, sepertinya Blade Lord sedang menekan amarahnya.\n\nBlade Lord melakukan semua yang dia bisa untuk menyingkirkan energi jelek yang meresap ke dalam tubuhnya.\n\nJika mereka pergi, dia bisa beregenerasi.\n\nTetapi jika semua orang mati, Klan Bela Diri Enam Dewa Pedang akan menerima luka yang tidak dapat disembuhkan.\n\n‘Dewa Iblis akan mengikuti kita ke pangkalan, kan?’\n\nMereka harus menunda keberangkatan mereka.\n\nAwalnya, mereka tidak mau repot menjawab, tetapi satu-satunya hal yang ingin mereka lakukan adalah mengatasi krisis.\n\n“… apa yang ingin kamu ketahui tentang kursi utama?”\n\nMata Chun Yeowun berbinar mendengar pertanyaan Raja Pedang.\n\nKarena dia berpikir bahwa pria itu tidak akan memberikan jawaban yang jujur, Chun Yeowun berencana untuk menundukkan dan menyiksanya.\n\n[Energi internal orang yang terluka aktif.]\n\nSuara Nano bergema di kepala Chun Yeowun.\n\nBahkan jika Nano tidak memberitahunya, dia bisa merasakan energi internal dari Raja Pedang meningkat.\n\nSelain itu, dia tahu lebih banyak dengan melihat matanya yang tegang.\n\n‘… bermain trik. Apakah kamu mencoba mengulur waktu untuk melepaskan energi aku di tubuh kamu?’\n\nDia segera mengerti niatnya.\n\nChun Yeowun, yang khawatir sejenak, memutuskan bahwa akan lebih baik untuk melakukan sesuatu yang lain.\n\nKetika dia mencoba untuk mendapatkan informasi dari salah satu master masa lalu dari Klan Bela Diri Enam Dewa Pedang, yang ditahan di Sekte Iblis, dia kehilangan alasannya bahkan tanpa memberikan sepatah kata pun.\n\n‘Tapi karena dia adalah kepala, kemungkinan itu terjadi rendah, tapi …’\n\nDia tidak bisa memastikan bahwa klan menyeluruh seperti Klan Bela Diri Enam Dewa Pedang tidak akan menempatkan larangan di benaknya.\n\nJika itu masalahnya, bertingkah seolah dia dibodohi adalah pilihan terbaik.\n\nChun Yeowun membuka mulutnya sambil melihat Blade Lord.\n\n“Kamu berjanji untuk membunuhku dan mengubah masa depan.”\n\nMata Blade Lord berkibar.\n\nDia tidak pernah menyangka Chun Yeowun akan mengingat dan menanyakan itu.\n\nBahkan ketika dia mencoba untuk menjaga ekspresi tenang, Chun Yeowun, yang bisa melihat semuanya mulai dari otot wajahnya hingga kontraksi pupilnya, bertanya.\n\n“… aku melihat bahwa kamu tahu masa depan?”\n\nSebagai tanggapan atas pertanyaan itu, bukan hanya Blade Lord tetapi bahkan Hwang-heol pun terkejut.\n\nItu hanya karena penasaran, tetapi tindakan mereka memberinya jawaban.\n\nChun Yeowun menanyakannya, meleset dari asumsi.\n\nJika kamu bisa kembali ke masa lalu, apa yang akan kamu lakukan untuk mengubah masa kini?\n\nTanamkan keturunan kamu dengan Nano Machines.\n\nJika demikian, mereka yang mengaku sebagai keturunan Dewa Pedang kemungkinan besar akan menerima sesuatu darinya di masa depan.\n\n‘B-Bagaimana dia bisa? Bagaimana Dewa Iblis tahu…’\n\nMereka yang menyadari fakta itu hanya sedikit di Klan Bela Diri Enam Dewa Pedang.\n\nBlade Lord membuka matanya dan menatap Hwang-heol.\n\n[II juga, apa yang terjadi?]\n\n[…apakah catatan yang ditinggalkannya bocor?]\n\nTanpa itu, tidak mungkin Dewa Iblis bisa mengajukan pertanyaan yang begitu akurat.\n\nUntuk itu, Hwang-heol menjawab, bingung.\n\n[Tidak mungkin itu bisa terjadi. Tuan Pedang! Tidak ada yang menyerbu pangkalan dengan catatan. Selain itu, bahkan jika itu bocor, satu-satunya orang yang dapat membacanya dengan benar adalah aku dan dua mantan raja lainnya.]\n\nBahkan jika itu bocor, hanya empat orang yang bisa membaca catatan itu, termasuk Blade Lord.\n\nSebagai ujian, mereka meminta para terpelajar untuk membacanya, tetapi tidak ada yang berhasil menafsirkannya.\n\nItu karena, selain karakter yang disederhanakan, ada kata-kata yang tidak ada di Jianghu saat ini.\n\nPada akhirnya, itu berarti mereka tidak bisa membacanya.\n\nMata Chun Yeowun menyipit.\n\nBerkat kemampuannya, yang membantu menguping pesan telepati orang lain, dia bisa mendengar percakapan mereka.\n\nTiba-tiba, dia ingat apa yang dikatakan Chun Inji.\n\n[Mereka adalah orang-orang yang cukup hebat. Saya tidak bisa mendapatkan banyak informasi karena mereka menggunakan kata-kata dengan goresan sederhana dari karakter Cina.]\n\nPada saat itu, Chun Yeowun berasumsi bahwa itu adalah kata-kata Cina yang sederhana.\n\nJika kedua orang ini membicarakan hal itu, maka Chun Inji pasti telah menyalin apa yang disebut sebagai catatan.\n\nTidak tahu bahwa Chun Yeowun mendengarkan mereka, Hwang-heol terus menyangkalnya.\n\n[Sangat tidak mungkin bagi Dewa Iblis untuk mengetahui itu!]\n\n[Mengatakan Anda ‘pasti’ … tunggu!]\n\nMata Blade Lord bergetar.\n\nDia tahu bahwa catatan itu tidak bocor.\n\nTapi ada yang terasa aneh.\n\nSaat memikirkannya, menurut catatan, Dewa Iblis masih dianggap sebagai putra mahkota dari Sekte Iblis.\n\nDan alasan dia terlibat dengan Chun Yujong, mantan Raja, adalah untuk mencegah Chun Yeowun menjadi putra mahkota.\n\n‘aku tidak terlalu peduli, tetapi karena dia tidak bisa campur tangan secara langsung di masa lalu, tidak semua catatan yang ditinggalkan cocok dengan sempurna.’\n\nBahkan jika Dewa Iblis tumbuh lebih cepat dari yang disebutkan dalam catatan, kecepatan ini terlalu cepat.\n\nSekarang mereka bahkan tidak bisa menghentikannya.\n\nSaat Dewa Iblis dipanggil Chun Ma Generasi Kedua di masa depan, menurut catatan, mereka menganggapnya sebagai peringatan dan mencoba mendapatkan semua inti.\n\nTapi kebetulan, dia menyela mereka setiap saat.\n\nBerkat itu, inti dari Flame Qilin, Dragon Turtle, Imoogi, dan sekarang bahkan White Tiger dibawa pergi.\n\n“Awalnya, kami berpikir dengan cara yang salah. Karena dia adalah generasi kedua Chun Ma, tidak disangka dia bergerak seperti itu.’\n\nBlade Lord menatap Chun Yeowun dengan wajah kaku dan berkata.\n\n“Kamu juga tahu masa depan. Dewa Setan!”\n\nTanpa itu, bagaimana dia bisa mengubah semua rencana mereka menjadi debu?\n\nHwang-heol menatap Chun Yeowun dengan cara yang mengatakan dia tidak ingin mempercayai apa yang dia dengar.\n\nMata Chun Yeowun menjadi muram mendengar kata-kata itu.\n\n“Ini menuju ke arah yang sama sekali berbeda.”\n\nDia tidak tahu masa depan.\n\nDia hanya tahu bahwa seseorang dari masa depan ikut campur di masa lalu.\n\nMeskipun lawan-lawannya bodoh, dia tidak menganggap perlu untuk menyangkal hal itu.\n\n“aku bisa mendapatkan lebih banyak informasi.”\n\nMungkin mereka tidak tahu siapa Dewa Pedang yang sebenarnya.\n\nChun Yeowun berkata dengan santai.\n\n“Kau cukup cepat. Maka kamu tahu bahwa kamu tidak bisa menipu, bukan? ”\n\nMereka goyah ketika dia mengikuti pertanyaan mereka.\n\nSecara khusus, yang disebut Hwnag-heol merespons.\n\n[Tuan Pedang! Tidak mungkin. Catatannya dengan jelas menyatakan bahwa sesuatu di tubuhnya tidak dapat dihilangkan dan bahwa TP mengintervensi, jadi tidak ada seorang pun kecuali dirinya yang dapat campur tangan di masa lalu!]\n\nItu bukan bahasa Jianghu, juga bukan sesuatu dari era ini.\n\nChun Yeowun pernah mendengar kata itu di suatu tempat.\n\nKata itu pasti disebutkan oleh Chun dalam video Nano.\n\n[Dokter, kata-kata Anda benar. Tetap saja, chip ID berbahaya. Anda tahu bahwa jika Anda mendapatkan Mesin Nano, pelacakan oleh TP akan lebih cepat, kan?]\n\nBahkan keturunannya Chun tampak khawatir tentang hal itu.\n\nDia tidak tahu apa sebenarnya TP ini, tetapi sepertinya sesuatu yang mencegah orang-orang dari masa depan untuk campur tangan di masa lalu.\n\nKeturunan klan ini juga tampaknya telah menyuntikkan diri dengan Nano Machines dan menghilang karenanya.\n\nMata Chun Yeowun melebar, memikirkannya.\n\n‘Tunggu, apakah itu berarti orang yang mereka bicarakan tidak hanya membantu mereka dari masa depan tetapi juga tinggal di masa lalu?’\n\nDia tidak kembali seperti keturunan Chun.\n\nDia berada di masa lalu.\n\nBertanya-tanya, dia memikirkan jejak pedang Blade God Six Martial Clan, yang pertama kali muncul di masa lalu, di lembah pedang, dan bahkan pada masa Chun Ma.\n\nSelain itu, Seni Ekstrim Dewa Pedang telah berkembang seiring waktu.\n\n‘aku salah. Benar. Itu dia. Dia pergi lebih jauh ke masa lalu!’\n\nChun Yeowun berbicara kepada mereka.\n\n“Yang terus kamu bicarakan adalah Dewa Pedang …”\n\nKabut hitam menyembur dari tubuh Blade Lord.\n\nPelepasan seluruh Energi Setan Langit dalam dirinya.\n\nPada saat yang sama, mata Blade Lord, yang tampak seperti kematian, dihidupkan kembali, dan dia terbang menuju Chun Yeowun.\n\n“Memang, kamu, Dewa Iblis, harus dibunuh di sini!”\n\nRuang terdistorsi dari tangan Blade Lord, yang memadatkan energi.\n\nItu adalah penyatuan energi.\n\nRaja Pedang, yang meningkatkan energinya dan qi es dari Burung Besar, mencoba membunuh Chun Yeowun.\n\nSekarang dia tenggelam dalam pikirannya, itu satu-satunya kesempatannya untuk membunuh Chun Yeowun.\n\nPedang tak terlihat yang terbuat dari qi guntur hitam terbentuk di depan Chun Yeowun.\n\nAdalah suatu kesalahan untuk berpikir bahwa Blade Lord tidak akan waspada karena luka-lukanya.\n\nNamun, Chun Yeowun dalam kondisi sempurna.\n\nDengan kata-kata itu, Chun Yeowun mengulurkan tangannya.\n\nRuang terdistorsi karena semua energi bersatu di ujung pedang tak terlihat guntur qi hitam.\n\n“Pembatalan Penyatuan?”\n\nBlade Lord tidak bisa menahan diri untuk tidak terkejut.\n\nDia harus menghabiskan dua puluh tahun mempelajari rahasia tertinggi.\n\nItu adalah langkah rahasia yang dia sembunyikan sampai akhir, bahkan ketika dia berada di ambang kekalahan melawan Dewa Iblis di puncak.\n\n“Mustahil. Kamu, bagaimana kamu bisa…”\n\nSebelum dia bahkan bisa menyelesaikan kata-katanya, seberkas cahaya hitam menghantamnya.\n\nBlade Lord merespons dengan segera menyatukan energi yang dia kumpulkan di tangannya.\n\nDarah menyembur keluar dari mulutnya.\n\nDia mencoba memegang perisai energi dengan sekuat tenaga.\n\nMustahil untuk menghentikan teknik pedang, yang menyerbu dengan qi guntur hitam dan pedang tak terlihat yang semuanya bersatu.\n\nChun Yeowun berbicara dengan suara dingin.\n\n“Jangan bermimpi bermain-main.”\n\n“Dewa Iblis! Tidak! Eukkk!”\n\nSerangan Blade Lord dihancurkan, dan tubuhnya tersapu oleh petir dalam sekejap.\n\nJeritan itu kuat dan menakutkan sampai perlahan-lahan menjadi cepat berlalu.\n\nSatu-satunya jejak yang tertinggal adalah bintik-bintik yang terbakar oleh petir hitam.\n\n“Uh … bagaimana ini bisa terjadi!”\n\n“Pedang Lorrrddddd!!!”\n\nHwang-heol dan master lainnya berteriak dan mencoba menemukannya, tetapi tidak ada jejaknya.\n\nSeolah-olah dia menghilang.\n\nSeolah-olah dia menghilang sepenuhnya, tidak meninggalkan sel di belakang."}