{"index": 31, "title": "Chapter 461", "content": "Nano Machine (Terjemahan Indo)\n\nDi Ambang Kehidupan dan Kematian (1)\n\nHujan yang tadinya turun dengan derasnya berangsur-angsur berhenti.\n\nDelapan master yang kehilangan pemimpin mereka, Blade Lord, tidak punya pilihan selain dihancurkan.\n\nSiapa yang tahu bahwa dia, yang melampaui batas manusia, akan menderita dengan sia-sia?\n\nTidak ada yang tersisa darinya.\n\nSeolah tidak pernah terjadi apa-apa.\n\n‘Tidak. Dia tidak mungkin manusia!’\n\n“Dia telah melampaui apa yang bisa kita lakukan.”\n\nPertempuran hanya mungkin terjadi ketika ada tingkat peluang tertentu.\n\nPerasaan kehilangan karena kehilangan Dewa mereka menyebabkan rasa takut muncul di dalam pikiran tuan yang tersisa.\n\nChun Yeowun menatap delapan tuan dan Hwang-heol.\n\n“Sekarang hanya kamu. Daripada melarikan diri dari aku dengan kikuk ini, aku ingin menyarankan kamu untuk memilih pertarungan yang bersih atau menyerah.\n\nHwang-heol menjadi marah pada peringatannya saat dia menggertakkan giginya.\n\nTapi kenyataannya kejam.\n\nMenjadi marah tidak berarti bahwa situasi yang tidak dapat diubah dapat dibalik.\n\nHwang-heol berteriak pada para master, yang semuanya menjadi pucat dan mulai berkeringat.\n\n“Semua orang menyebar ke segala arah!”\n\nHanya ada satu secercah kelangsungan hidup.\n\nSeolah menunggu perintah, semua master bergegas ke arah yang berbeda.\n\nSiapapun harus hidup.\n\nSetidaknya satu master harus kembali ke markas mereka dan memastikan bahwa Sekte Iblis tidak bisa menyerang mereka. Jika tidak, semuanya akan hilang.\n\n‘Kita tidak bisa menyerah begitu saja.’\n\nChun Yeowun menggelengkan kepalanya.\n\nJika klan adalah tipe yang meninggalkan segalanya hanya karena kepala mereka sudah mati, mereka pasti sudah pingsan.\n\n‘Apakah ada yang tersisa untuk dilakukan?’\n\nDia tidak bisa menggunakan qi-nya lagi.\n\nJika dia mengeluarkan qi yang tersisa, dia pasti bisa mengeluarkan serangan lain, tapi kemudian dia tidak akan bisa membela diri jika seseorang menyerang.\n\n‘Jika itu mereka, maka ini sudah cukup.’\n\nSemua master tampak seperti prajurit yang mencapai Level Super Master.\n\nBahkan jika dia tidak membuka pedang tak terlihat dengan qi, Sky Flash seharusnya sudah cukup.\n\nPartikel putih terpancar dari sol Nano Suit saat Chun Yeowun melayang ke udara.\n\nSaat dia mengangkat tangannya tinggi-tinggi di langit, yin yang ekstrem dilepaskan, menyebabkan suhu turun dan embun beku meningkat.\n\nEmbun beku segera terbentuk menjadi pedang.\n\nChun Yeowun, yang telah mencapai tingkat tinggi dalam kultivasi qi dingin, bisa membuat pedang es lebih kuat dari besi.\n\nDua puluh tujuh pedang es terbentuk.\n\n‘Untuk saat ini, ini adalah batasnya.’\n\nKonsumsi energi internal lebih lanjut harus dibatasi.\n\n[Ya. Mengoperasikan sistem panel jarak jauh sesuai dengan perintah pengguna.]\n\nKetika suara Nano berakhir, tiga pedang es keluar ke setiap arah menuju master yang melarikan diri.\n\nRona biru bersinar pada pedang es yang melesat di udara.\n\nSepertinya pedang itu bergerak dengan kecepatan panah.\n\n[Mengaktifkan sistem multi penguncian.]\n\nSuara Nano bergema di kepalanya, dan target merah dalam bentuk salib terbentuk di augmented reality di mana garis putih ditarik ke arah mereka.\n\nKetika para master yang tersebar ke segala arah melarikan diri dan ditetapkan sebagai target, Chun Yeowun mengulurkan tangannya.\n\nPedang es yang terbuat dari qi dingin berubah menjadi biru dan bergegas ke arah mereka.\n\nWajah para master yang melarikan diri dengan sekuat tenaga menjadi pucat.\n\nTidak mungkin mereka tidak menyadari energi yang datang dari belakang mereka.\n\n“Ugh. Kilatan Langit! Sial!”\n\n“Ini gila! Bagaimana dia masih memiliki energi yang tersisa?”\n\nMereka tidak tahu bahwa pedang itu terbang ke arah semua orang dan mengira mereka bernasib buruk karena menjalankan Pedang Udara tidak mungkin, jadi beberapa mencoba menghentikannya.\n\nNamun, kekuatan Pedang Udara, yang digunakan selama Kilat Langit, terlalu besar untuk mereka hentikan.\n\nPedang seorang master patah dengan dua serangan dari satu Pedang Udara sementara Pedang Udara lainnya menembus dadanya.\n\nMaster lainnya tidak berbeda.\n\nKekuatan Pedang Udara terlalu kuat untuk mereka blokir.\n\nPedang dengan sayap biru besar datang untuk mereka, dan target mereka di augmented reality menghilang satu per satu.\n\nHanya ada satu palang merah yang tersisa.\n\nItu adalah Hwang-heol, pria dengan perban yang menahannya.\n\nPedangnya patah karena 3 Pedang Udara yang datang untuknya, dan dia berjuang untuk memblokir Pedang Udara dengan pedang qi dari tangan kosongnya.\n\nLengannya terbang saat dia mencoba menghentikan Air Sword, yang tidak bisa dihentikan.\n\nMenahan rasa sakit karena kehilangan lengannya, dia mencoba melarikan diri darinya, tetapi itu menusuk dadanya.\n\n“Ugh! Ini, ini tidak bisa…”\n\nDarah mulai mengalir dari sudut mulut Hwang-heol.\n\nHwang-heol menatap dadanya, yang memiliki lubang seukuran kepalanya. Seluruh tubuhnya gemetar, dan dia berhenti bernapas.\n\nChun Yeowun, yang melayang di udara, menarik napas dalam-dalam.\n\nDengan itu, kekuatan yang tersisa dari Klan Bela Diri Enam Dewa Pedang dimusnahkan.\n\n‘Apakah Ark Wui mengurus semuanya?’\n\nYang tersisa hanyalah pangkalan Klan Bela Diri Enam Dewa Pedang.\n\nJika satu tempat itu dimusnahkan, Klan Bela Diri Enam Dewa Pedang, yang telah berusaha secara diam-diam menyebabkan gelombang dalam kehidupan orang-orang Wulin, akan menghilang untuk selamanya.\n\nTentu saja, hal-hal lain harus dilakukan sebelum itu.\n\n‘Kakek berkata bahwa dia menyalin beberapa hal dari catatan, jadi aku harus memeriksanya sebelum menuju ke selatan.’\n\nJika dia bisa membaca catatan tersembunyi yang disimpan kakeknya, dia akan menemukan beberapa rahasia.\n\n‘Ayo pergi ke Dewa Timur untuk saat ini.’\n\nSaat itulah Chun Yeowun hendak berbelok ke arah Gunung Changbai.\n\nDia merasakan peningkatan energi.\n\nItu tidak terlalu besar, tapi itu pasti sesuatu yang tidak terasa menyenangkan.\n\nChun Yeowun menatap puncak gunung.\n\nSisi gunung begitu sunyi sehingga terasa ada yang tidak beres.\n\n‘Perasaan sesaat. Tetapi…’\n\nDi puncak Gunung Changbai adalah Ark Wui.\n\nBahkan Blade Lord tidak bisa berdiri di depan pria itu, tapi sesuatu yang aneh sepertinya telah terjadi.\n\nJadi dia memutuskan untuk bergegas.\n\nNano membentuk helm, dan dengan energi putih yang dilepaskan dari solnya, Chun Yeowun terbang menuju Gunung Changbai.\n\nTidak lama setelah Chun Yeowun menghilang.\n\nDi tempat mayat Hwang-heol berada, bayangan berguncang, dan sesosok muncul.\n\nSeorang pemuda tampan dengan rambut merah cerah.\n\nDengan langkah hati-hati, pemuda itu mendekati mayat Hwang-heol dan membalikkan tubuhnya.\n\nTubuhnya dingin, dan hanya bagian putih yang bisa dilihat di matanya.\n\nPemuda itu menekan pembuluh darah leher Hwang-heol dengan dua jari.\n\nDetak jantung yang sangat samar bisa dirasakan.\n\nBagaimana mungkin pria yang tertusuk jantungnya masih memiliki detak jantung?\n\nBibir pemuda itu membentuk senyuman saat kedua jarinya mulai mengumpulkan energi dan mendorongnya ke dalam pembuluh darah yang ada di sisi dantian Hwang-heol.\n\nSetelah beberapa kali mencoba, dia mengeluarkan sesuatu dari lengan bajunya.\n\nSebuah toples kecil, seukuran kepalan tangan, dan ketika tutupnya dibuka, keluarlah bau busuk.\n\nPemuda itu membawa toples itu ke bibir Hwang-heol.\n\nCairan merah tua mengalir keluar dari botol dan masuk ke mulut Hwang-heol.\n\nPemuda itu menopang leher Hwang-heol sambil mengangkat kepalanya sedikit agar cairan itu masuk ke tenggorokannya.\n\nCairan gelap mengalir ke tenggorokannya.\n\nPria muda dengan rambut merah cerah, yang menuangkan setiap tetes cairan terakhir, menatap pria mati itu dengan mata tegang.\n\n“Apa? Apa dia benar-benar mati?”\n\nMata Hwang-heol, yang hanya memperlihatkan bagian putihnya, bergerak ke posisi semula, dan pria itu menghela napas kasar.\n\nPada saat yang sama, perubahan mengejutkan terjadi.\n\nPembuluh darah di dadanya, yang semuanya robek, mulai menyambung kembali seperti benang.\n\nBukan hanya pembuluh darah, bahkan otot pun mulai menempel kembali.\n\nSetelah beberapa saat, lubang di dadanya benar-benar diregenerasi.\n\nKetika dadanya benar-benar sembuh, lengan kanannya, yang juga hilang, mulai beregenerasi.\n\nTidak butuh waktu selama dada itu.\n\n“Celana … celana … celana …”\n\nDan itu tidak berhenti.\n\nArea di sekitar kepala yang selalu dibalut juga mulai menonjol, dan tak lama kemudian rambut mulai tumbuh.\n\nItu adalah rambut biru tua dan bukan rambut hitam.\n\nHwang-heol, yang sedang berbaring di lantai, mengangkat bagian atas tubuhnya dan menghembuskan napas.\n\nMelihat itu, pemuda berambut merah itu tersenyum dan berbicara.\n\n“Kamu melakukannya dengan baik. Jadi, bagaimana rasanya hidup setelah hampir mati?”\n\nHwang-heol menatap pemuda itu dengan mata yang tidak masuk akal dan bertanya.\n\n“Apakah kamu akan mengatakan hal yang sama jika kamu mati juga?”\n\n“Sulit untuk mengatakan apakah kamu mati atau hidup. Kamu benar-benar compang-camping meskipun dia tidak menggunakan kekuatan penuhnya. ”\n\nSaat itu Hwang-heol bergumam.\n\n“…tidak menggunakan energi penuh? Dia benar-benar monster.”\n\n“Itu adalah kata-kata yang kamu katakan, Hwang-heol, yang kedua dalam perintah. Sepertinya pertumbuhannya melebihi harapan kami.”\n\nHwang-heol berbicara kepada pemuda berambut merah itu.\n\n“Terlalu cepat. Sepertinya dia semakin kuat dengan setiap napas yang dia ambil. ”\n\n“The Blade Lord sangat dikalahkan!”\n\nTidak peduli seberapa banyak dia memikirkannya, Chun Yeowun menjadi begitu kuat begitu cepat sehingga memanggilnya jenius pedang tidak membuatnya adil.\n\nItu sudah cukup untuk mengubah jalannya sejarah yang ada.\n\nTiba-tiba, Hwang-heol berbicara saat dia mengingat sesuatu.\n\n“Dia harus dihentikan. Dia memiliki inti dari empat Binatang Roh. Jika dia mengambil satu lagi, kita akan mendapat masalah!”\n\nOrang yang menyerap inti dari lima binatang roh.\n\nDikatakan untuk mendapatkan keabadian.\n\n“Empat inti? aku mendengar dari laporan bahwa hanya tiga yang diambil. ”\n\n“Tidak. Orang itu mungkin menyerap inti dari Great Bird juga. aku merasakan semangat Burung Hebat darinya.”\n\n“Kurasa kau cukup yakin.”\n\nJika dia benar-benar memiliki empat inti, maka mereka berada dalam masalah serius.\n\nDan itu berarti Chun Yeowun harus dihentikan.\n\n“Apakah kamu yakin orang lain tidak dibutuhkan?”\n\nMendengar kata-kata serius Hwang-heol, pria dengan rambut merah cerah berbicara sambil tersenyum.\n\n“Aku tidak membutuhkan orang lain.”\n\n“Menurut apa yang kamu katakan, ini bagus. aku harus pergi kepadanya secara pribadi. ”\n\nMata Hwang-heol melebar mendengar kata-kata pemuda itu.\n\nChun Yeowun terbang ke puncak, tempat pertempuran terjadi.\n\nJasnya mulai turun saat dia tiba di depan danau yang membeku.\n\nAdegan yang luar biasa terbentang di depan matanya.\n\nChun Yeowun melihat Ark Wui mati dengan tangan terpotong, dan di depan Ark Wui yang mati, seorang pria berlutut.\n\n“Ini bagus. Untuk membuat aku berlutut. ”\n\nBertentangan dengan kata-katanya, suara itu terdengar kering.\n\nAda luka di dekat dada pria berjubah hitam itu, yang membengkak lalu kembali normal.\n\nPria itu melewati mayat dan membuka mulutnya dengan wajah tanpa emosi sambil menatap Chun Yeowun.\n\n“Sudah sangat lama. Tidak, ini pertama kalinya kami berpapasan di tempat ini. Dewa Setan.”\n\nMata Chun Yeowun berkibar.\n\nWajah yang kuat dengan alis tebal.\n\nItu adalah wajah yang dia lihat dalam rekaman video yang ditunjukkan Nano."}