{"index": 32, "title": "Chapter 462", "content": "Nano Machine (Terjemahan Indo)\n\nDi Ambang Kehidupan dan Kematian (2)\n\nSejujurnya, dia tidak menyangka akan bertemu pria ini begitu cepat.\n\n‘Aku tidak merasakan apa-apa darinya,’\n\nEnergi pria itu terasa sama dengan alam di sekitarnya.\n\nNamun, kekuatan yang terpancar dari wajahnya memberitahunya bahwa dia berbeda dari orang-orang yang pernah ditemui Chun Yeowun sebelumnya.\n\nRaja Pedang itu kuat.\n\nDan Dewa Timur, Ark Wui, juga akan mengeluarkan aroma seniman bela diri yang mendalam.\n\nNamun, dari pria di depannya, ada sesuatu yang terasa salah.\n\n“Dia sepertinya tidak punya emosi.”\n\nItu hampir benar berdasarkan ekspresi pria itu.\n\nBahkan hewan pun memiliki emosi, tetapi orang ini sepertinya tidak memilikinya.\n\n“Pembunuh legendaris.”\n\nBeberapa cerita melekat pada penampilan singkatnya di Wulin.\n\nSeseorang yang datang dan bersaing dengan pendekar pedang legendaris, Pedang Iblis.\n\nUntuk pertama kalinya sejak Chun Ma, gelar seniman bela diri terbaik telah berubah.\n\n“Dia dari masa depan.”\n\nJika tebakan Chun Yeowun benar, orang ini membalikkan waktu.\n\nDi tengah ketegangan, Dewa Pedang membuka mulutnya.\n\nDewa Pedang melangkah maju dan sedikit bersandar ke tanah.\n\nTanah bergetar seolah-olah ada gempa bumi, dan dalam sekejap, sebuah lubang dengan radius tiga kaki terbentuk di sekitar kakinya.\n\nDewa Pedang menghela nafas.\n\nDia bertanya-tanya apa yang pria itu lakukan sampai dia merasakan energi yang familiar dari tanah.\n\nItu adalah kekuatan dari Void Fist.\n\nDewa Pedang memindai tanah dan berbicara.\n\n“Aku mencoba menyebarkannya di tubuhku, tapi bung, itu adalah kekuatan yang menyebalkan. Itu adalah pertama kalinya aku bertemu seseorang yang mencapai level itu dengan energi internal murni.”\n\nDengan kata-kata itu, dia melirik Ark Wui, yang ada di belakangnya.\n\nEnergi menyebar ke seluruh lantai, dan meskipun ada getaran yang kuat, dia berdiri tegak.\n\nSeperti pohon tua yang berakar dalam.\n\nDia menggelengkan kepalanya melihat pemandangan itu.\n\n“Ini adalah pertama kalinya sejak pendirimu aku bertemu seseorang dengan kebanggaan yang begitu kejam dan kuat. aku suka itu.”\n\nDia berbicara seolah-olah dia mengenal Chun Ma.\n\nNenek moyang dari masa lalu yang jauh, lebih dari delapan ratus tahun yang lalu.\n\nAda sesuatu yang lebih tidak menyenangkan daripada rasa ingin tahu.\n\nPrajurit sejati pertama yang diakui Chun Yeowun adalah Ark Wui.\n\n“… kau tidak terlihat seperti seseorang yang menyukainya.”\n\nBertentangan dengan pujian pria itu, tidak ada emosi dalam suaranya.\n\nMendengar itu, Chun Yeowun merasa ingin membentaknya.\n\n“Aku minta maaf karena kamu merasa seperti itu. Aku bisa mengerti emosimu. Setelah hidup selama bertahun-tahun, aku menjadi mati rasa secara emosional.”\n\nDengan kata-kata itu, Dewa Pedang berbalik, mengangkat kepalanya, dan melihat ke langit yang mendung.\n\nLangit gelap dan hujan turun.\n\nTapi Chun Yeowun tidak menyadarinya. Tetesan hujan tidak menyentuh tubuh Dewa Pedang.\n\nTetesan hujan mengalir begitu alami ke segala sesuatu yang lain sehingga dia tidak menyadarinya sampai saat itu.\n\n“Dia tidak menolaknya.”\n\nTetesan hujan memantul.\n\nPria ini menggunakan energi internal secara alami seolah-olah bernafas.\n\nSeperti orang tua yang sedang mencari kematiannya, Dewa Pedang yang sedang melihat ke langit, perlahan-lahan menoleh dan kemudian menoleh ke arah Chun Yeowun.\n\n“Waktu memang hal yang aneh. Dalam sepuluh tahun, sungai dan gunung akan berubah. Tapi itu bukan segalanya. Bahkan emosi pun berubah.”\n\n“Apa yang kamu coba katakan?”\n\n“Sepertinya posisi kita telah berubah. Warna-warni. Karena kau adalah Dewa Iblis dengan emosi manusia… pada saat itu, kau benar-benar Dewa Iblis, bukan, kau adalah Dewa yang sempurna.”\n\nChun Yeowun mengerutkan kening.\n\nDia tidak tahu apa yang pria itu bicarakan.\n\nTapi mendengar apa yang dia katakan, seolah-olah pria itu mengenal Chun Yeowun sejak lama.\n\nDewa Pedang berasal dari masa depan yang jauh dan kembali ke masa lalu yang jauh.\n\nDia tidak memiliki koneksi ke Dewa Pedang.\n\n“Sejak awal, kamu bertingkah seolah kamu mengenalku, tapi ini pertama kalinya aku bertemu denganmu.”\n\nTerlepas dari kata-kata Chun Yeowun, Dewa Pedang melanjutkan.\n\n“aku selalu bertanya-tanya bagaimana rasanya berdiri di garis yang sama dengan kamu, yang sempurna dalam segala hal. Aku ingin tahu dengan pasti.”\n\n“Mungkin konyol untuk mengatakannya seperti itu. Hanya karena seekor lalat terbang di depan mata aku tidak berarti aku merasa sakit karenanya. Itu hanya hal yang menjengkelkan.”\n\n“Kamu akan merasakan hal yang sama seperti yang aku rasakan sekarang.”\n\nBegitu kata-katanya selesai, Dewa Pedang, yang telah jauh, tiba-tiba mendekatinya.\n\nItu benar-benar berbeda dari gerak kaki ringan yang digunakan orang lain.\n\nSeolah-olah pria itu melompat melalui ruang angkasa.\n\nDewa Pedang, yang mendekat, menendangnya.\n\nItu tampak seperti ayunan ringan, tetapi perasaan berat bergema di udara saat tendangan datang untuknya.\n\nChun Yeowun dengan cepat mengangkat lengan kirinya dan memblokirnya.\n\nSaat dia menghentikan tendangan, dia terbang mundur dan memantul di tanah.\n\nNamun, dia nyaris tidak berhasil memblokirnya.\n\n‘Kekuatan yang luar biasa.’\n\nMeskipun Nano Suitnya sudah terpasang, kekuatan penghancurnya masih melukai tangannya, menyebabkan seluruh tubuhnya gemetar dan menjerit kesakitan.\n\n“Cukup bagus. Aku menendangmu dengan niat untuk mematahkan lenganmu.”\n\nDewa Pedang, yang entah bagaimana berhasil berada di belakang Chun Yeowun, menendang dan memukulnya.\n\nChun Yeowun buru-buru menyilangkan tangannya dengan mengeluarkan energi internal.\n\nKekuatan destruktif yang luar biasa.\n\nDua kali, tidak, dia ditendang tiga kali, dan ketiga tendangan itu memiliki kekuatan yang sama.\n\nChun Yeowun mencoba membela diri, berpikir bahwa intensitas tendangannya akan berkurang.\n\nSaat itulah, tubuhnya mencapai tanah saat lututnya jatuh ke tanah.\n\n‘Seperti ini, kekuatanku akan terkuras…’\n\nTanah, yang telah digali dengan pergelangan kaki Chun Yeowun tenggelam dalam-dalam, terus bergerak lebih jauh ke bawah.\n\nSaat ia menderita luka dalam, darah mengalir keluar dari mulut Chun Yeowun.\n\nNano Suit membantu menyerap pukulan, tapi sepertinya suit itu retak.\n\n[Tulang di kedua pergelangan tangan retak. Saya akan melakukan perbaikan sendiri.]\n\nNamun, karena inti dan kekuatan Nano, retakan dipulihkan dengan cepat.\n\nMata Dewa Pedang berubah.\n\nItu bukan karena Chun Yeowun telah memblokir serangannya dua kali berturut-turut.\n\n“Armornya tidak rusak?”\n\nYang membingungkannya adalah bahwa Nano Suit tidak mencapai titik impas di bawah serangan.\n\nBiasanya, bahkan armor yang terbuat dari baja dingin akan pecah.\n\n“Bukankah itu armor biasa? Tidak. Teknologi dari masa depan…”\n\nPada saat itu, panas terik naik dari tangan Chun Yeowun.\n\nApi hitam segera mengambil bentuk pedang.\n\nLawan di depannya tidak berada pada level di mana dia bisa menghabiskan waktu untuk berpikir dan melawan.\n\nPria ini adalah musuh terkuat yang pernah Chun Yeowun temui.\n\n“Oh. Api hitam? Berurusan dengan energi yang berbeda pada saat yang sama tentu menarik, yang belum pernah aku coba sebelumnya.”\n\nTidak ada satu pun tanda kegugupan.\n\nMeskipun dia menyebutnya menarik, mata pria itu tetap tanpa emosi seperti biasanya.\n\nChun Yeowun mengerutkan kening dan menjawab.\n\n“Rasakan sendiri apakah itu menarik atau tidak.”\n\nBegitu kata-kata itu selesai, pedang api hitam yang tak terlihat mulai menggambar lintasan api.\n\nItu adalah formasi pertama dari Seni Pedang Dewa Iblis, Tarian Pedang dari Gelombang Misterius.\n\nIlmu pedang itu dalam bentuk gelombang yang mengamuk seolah-olah akan menelan matahari itu sendiri.\n\nDalam sekejap, 24 lintasan ditarik saat pedang api hitam menuju Dewa Pedang.\n\nMata Chun Yeowun berkibar.\n\nBertentangan dengan harapannya bahwa Dewa Pedang juga akan membuka pedang tak terlihat, pria itu dengan ringan menangani energi internal dan memblokir pedang Chun Yeowun.\n\nTentu saja, itu tidak menghentikan serangan.\n\nSaat pedang terus mengubah lintasannya, Dewa Pedang tahu bahwa itu tidak bisa dihentikan, jadi dia mundur.\n\n“The Blade Lord datang ke sini adalah hal yang baik. Apakah kamu mencampur Seni Ekstrim Dewa Pedang dengan Kekuatan Pedang Setan Langit?”\n\nCara dia berbicara, seolah-olah pria itu menyaksikan pertarungannya melawan Blade Lord.\n\nChun Yeowun tidak peduli dengan kata-kata Dewa Pedang dan berkonsentrasi pada pertempuran.\n\nPada serangan yang hampir sempurna, bibir Dewa Pedang bergetar.\n\nUntuk pertama kalinya, dia tampaknya tertarik pada ilmu pedang, yang melebihi harapannya.\n\nBabak kedua, yang membuat pedang membidik darah, Dewa Pedang mengulurkan tangan kirinya, yang tidak dia gunakan, dan memutuskan untuk memblokir serangan itu.\n\nYang mengejutkan, dia membuka penghalang lain dengan tangan kirinya dan sepenuhnya memblokir pedang.\n\nDewa Pedang berbicara saat dia melihat kabut hitam muncul dari pedang, yang diblokir oleh tangan kirinya.\n\n“Kau tentu tidak mengecewakanku. kamu membuat aku menggunakan kedua tangan. ”\n\nBegitu dia selesai mengucapkan kata-kata itu, pedang Dewa Pedang memotong lurus di udara.\n\n‘Pedang tak terlihat?’\n\nDengan peningkatan energi yang tiba-tiba, Chun Yeowun menerapkan lebih banyak energi internal ke pedang tak kasat mata yang terbuat dari api hitam dan menahannya seperti perisai.\n\nChun Yeowun terdorong oleh serangan kuat itu.\n\nSaat dia terus didorong lebih dari 20 langkah, retakan terjadi pada pedang tak terlihat yang terbuat dari api hitam, yang digunakan sebagai perisai.\n\nPada akhirnya, dia tidak tahan dengan kekuatan Dewa Pedang.\n\nItu adalah kekuatan luar biasa yang melampaui campuran gaya yang berbeda.\n\nPedang tak terlihat yang terbuat dari api hitam, yang retak, akhirnya pecah, dan pedang tak terlihat Dewa Pedang mencoba merobek perut Chun Yeowun.\n\nSuara melengking datang dari Nano Suit saat pedang itu menebasnya.\n\nSaat itulah hal yang menakjubkan terjadi.\n\n[Ketahanan setelan Gatelinium Nano telah rusak sebesar 9%]\n\nNano Suit, yang terbuat dari bahan terkuat, retak.\n\nMeskipun tidak sepenuhnya terbelah, energi pada pedang Dewa Pedang telah menembus ke perutnya melalui celah-celah di setelan itu.\n\nKarena serangan itu tidak berhenti dan energinya meresap ke dalam tubuhnya, ususnya robek.\n\nChun Yeowun berteriak saat darahnya mulai mengalir keluar dari mulutnya.\n\nIni adalah pertama kalinya dia menderita luka dalam yang parah.\n\nKekuatan inti dan penyembuhan diri Nano dengan cepat memulihkan organ yang robek, tetapi itu menyakitkan karena dia tidak bisa melepaskan energi Dewa Pedang yang meresap dari tubuhnya.\n\n‘Energi bilah ini perlu dilepaskan …’\n\nChun Yeowun, yang nyaris menghentikan serangan, berkonsentrasi pada energi di tubuhnya.\n\nUntuk mengeluarkan energi pedang yang merobek organ-organnya, jumlah energi internal yang tersisa harus dikonsumsi.\n\nDia harus mengatasi rasa sakit itu.\n\nBerjalan santai menuju Chun Yeowun, kata Dewa Pedang.\n\n“Sekarang adalah waktu ketika aku tidak mampu untuk memperlambat.”\n\nMata Chun Yeowun bergetar saat dia mengerti arti penuh di balik pria yang mengerti kata-kata kondisinya."}