{"index": 33, "title": "Chapter 463", "content": "Nano Machine (Terjemahan Indo)\n\nDi Ambang Kehidupan dan Kematian (3)\n\nAnehnya, Dewa Pedang menyadari kondisi Chun Yeowun.\n\nSetelah beberapa pertempuran berturut-turut, Chun Yeowun telah menghabiskan banyak energi internal.\n\nSetelah berurusan dengan bentuk manusia dari Macan Putih yang jatuh, Dewa Ark Wui Timur, kemudian bentuk asli Macan Putih, Raja Pedang, dan bawahan yang tersisa, sekitar 2 persen energinya tersisa.\n\nUsusnya robek dan beregenerasi lagi.\n\nRasa sakit itu tak terlukiskan.\n\nItu adalah situasi di mana dia harus menghabiskan banyak energi internal untuk mencoba menyingkirkan energi pedang Dewa Pedang, yang menggali jauh ke dalam tubuhnya.\n\n“Kamu bajingan … apakah kamu memperhatikanku?”\n\nPada pertanyaan Chun Yeowun, yang keluar dengan kasar, Dewa Pedang menjawab dengan tenang.\n\n“Bukankah itu taktik dasar untuk menunggu lawan melemah? Bahkan jika lawannya adalah lalat sepele? ”\n\nChun Yeowun mengerutkan kening.\n\nSetelah bertindak pengecut, pria itu memiliki keberanian untuk menghinanya.\n\nPria itu benar-benar menghitung dan menunggu saat Chun Yeowun menjadi lemah untuk mengungkapkan dirinya.\n\nSejujurnya, itu adalah keputusan yang tepat.\n\n“Aku belajar segalanya dengan melihatmu.”\n\n“Haa… Haa… kau belajar dariku? Kapan … apa yang kamu mengoceh tentang?\n\nSebagian besar dari apa yang dikatakan Dewa Pedang sulit dimengerti.\n\nDia terus berbicara seolah-olah dia sudah mengenal Chun Yeowun jauh sebelum pertemuan pertama mereka, tetapi Chun Yeowun belum pernah bertemu dengan pria itu.\n\nUntuk itu, Dewa Pedang mengarahkan jari dan tubuhnya ke Chun Yeowun dan berkata.\n\n“Jika kamu tidak mengenakan itu, kurasa tidak masuk akal bagimu untuk sepenuhnya memahami apa yang aku katakan. Tapi jas itu. Itu pasti terlihat seperti Nano Suit dari masa depan.”\n\nWajah Chun Yeowun menjadi kaku mendengar kata-kata nano suit.\n\nDia tidak mengharapkan siapa pun untuk mengenali jas itu.\n\nIni membuatnya yakin.\n\n‘Orang ini pasti datang dari masa depan!’\n\nSaat Chun Yeowun masih shock, Dewa Pedang terus berbicara.\n\n“Awalnya, aku tidak punya rencana untuk bertemu denganmu di sini. Karena selama bertahun-tahun, semua perasaan dan emosiku untukmu telah menipis.”\n\nMemahami apa yang dia katakan itu sulit.\n\nChun Yeowun fokus pada energi pedang tak terlihat sebanyak yang dia bisa dan tidak mengalihkan pandangannya dari Dewa Pedang, yang menunjuk ke Nano Suit yang retak dan berbicara lagi.\n\n“Tapi aku penasaran karena kamu ternyata jauh lebih kuat dari sejarah aslinya.”\n\n“Kalau dipikir-pikir, tidak mungkin seseorang tidak melakukan apa yang aku pikir mereka lakukan. Ini hanya memberikan bukti bahwa Sekte Iblis masih hidup di masa depan yang jauh.”\n\nChun Yeowun tidak bisa mengucapkan sepatah kata pun.\n\nDengan Nano Suit saja, dia tahu bahwa Dewa Pedang mengetahui banyak hal.\n\nPria ini sangat berwawasan luas.\n\nNamun, seolah-olah dia tidak mengerti satu hal, Dewa Pedang berbicara.\n\n“Ha … ha … apa yang kamu bicarakan sekarang?”\n\n“Kamu memiliki teknologi di tubuhmu yang seharusnya tidak ada di zaman sekarang ini, jadi mengapa mereka tidak tahu tentang keberadaanmu?”\n\nChun Yeowun bingung karena dia tidak tahu siapa yang dibicarakan oleh Dewa Pedang.\n\nDewa Pedang, yang menatap tajam ke Nano Suit Chun Yeowun, tidak mengatakan apa-apa seolah-olah dia sedang memikirkan jawaban sendiri dan kemudian berbicara.\n\n“Sangat disayangkan. Jika kami berada di masa depan, aku akan meretasnya dan mengambilnya. ”\n\nDewa Pedang mengungkapkan keserakahannya untuk Nano Suit.\n\nDia mengklik mulutnya ketika dia berbicara tentang mengambilnya.\n\nDan berjalan menuju Chun Yeowun lagi.\n\n“Sekarang keraguan aku telah teratasi, aku harus mengurus bisnis asli aku.”\n\nUdara yang tidak biasa mengalir di sekitar. Chun Yeowun, yang wajahnya memucat karena keringat dingin, mencoba mengeluarkan energi pedang dari tubuhnya dengan tergesa-gesa.\n\nTidak banyak yang tersisa.\n\nYang harus dia lakukan hanyalah mengeluarkan energi pedang dari tubuhnya.\n\nTapi Dewa Pedang tidak mau diam mengetahui apa yang dilakukan Chun Yeowun.\n\nDewa Pedang, yang mempersempit jarak sekaligus, meraih Chun Yeowun.\n\nApa yang dia tuju adalah,\n\nItu adalah inti dari Macan Putih yang jatuh, yang telah dia pasang di bagian belakang Nano Suit.\n\n“Ayo kita ambil ini dulu.”\n\nDalam satu detik, dia menangkap intinya, yang dipasang pada Nano Suit.\n\nDewa Pedang menariknya, bersedia merobek jas itu.\n\nNamun, tidak mungkin inti yang dilapisi logam gatelinium itu bisa robek dengan mudah.\n\nItulah sebabnya Chun Yeowun ditarik kembali oleh Dewa Pedang.\n\n“Ini sangat menjengkelkan.”\n\nTangan Dewa Pedang gemetar saat dia mulai membuat pedang tak terlihat.\n\nSekaligus, dia mencoba memotong logam yang mengelilingi inti.\n\nEnergi meletus dari tubuh Chun Yeowun bersama dengan panas.\n\nItu adalah pedang tak terlihat yang membuka Seni Ekstrim Dewa Pedang.\n\nPedang tak terlihat yang bergerak ke arahnya dengan mudah diblokir oleh Dewa Pedang.\n\nTanpa menyia-nyiakan kesempatan, Chun Yeowun terus menyerang sambil menjaga jarak empat langkah.\n\n“Kamu tidak bisa melarikan diri.”\n\nPedang Dewa Pedang, yang memblokir semua serangan dari Chun Yeowun, sekali lagi ditujukan padanya.\n\n“Haaa… haaa… hentikan ini juga.”\n\nPedang tak terlihat guntur qi hitam terbentuk tepat di depan Dewa Pedang.\n\nMeskipun itu hanya satu pedang, udara di sekitar bergetar seolah-olah semua energi di sekitarnya terkonsentrasi ke dalamnya.\n\nDewa Pedang mengerutkan kening untuk pertama kalinya.\n\nApa pun itu, Chun Yeowun bertujuan untuk menciptakan jarak di antara mereka, dan Dewa Pedang tidak bisa menghindari serangan itu.\n\nDengan tidak ada cara untuk bergerak, sinar petir menyambar tepat di depan hidung Dewa Pedang.\n\nPetir adalah sesuatu yang tidak bisa dihentikan oleh Ark Wui maupun Blade Lord.\n\n“Itu tidak bisa dihindari.”\n\nPetir segera menutupi Dewa Pedang.\n\nSaat menyentuh tepat di depannya, retakan terbentuk di tanah saat puing-puing memantul ke mana-mana.\n\nTapi sesuatu yang menakjubkan terjadi.\n\nDewa Pedang, yang mengulurkan tangannya, memblokir kilat.\n\nUdara bergetar di dekat tangannya, menyebabkan riak.\n\nItu mirip dengan apa yang akan dilakukan Ark Wui, tetapi satu-satunya perbedaan adalah bahwa pria ini lebih kuat.\n\nChun Yeowun mengumpulkan sisa qi-nya.\n\nHanya dengan menusuk pria itu, dia bisa menjatuhkannya.\n\nHitam cemerlang tumbuh lebih dan lebih intens.\n\nPetir terus menyentuh tangannya dan berubah menjadi riak, mati-matian berusaha menerobos.\n\nSetengah dari telapak tangan Dewa Pedang diwarnai dengan warna hitam.\n\nSedikit demi sedikit, dia didorong mundur.\n\nSeluruh tubuh Dewa Pedang, yang telah memusatkan kekuatannya ke telapak tangannya dan mencoba untuk memblokirnya, segera menarik kembali tangannya seolah dia menyerap petir.\n\nPada saat itu, sisi lain dari Dewa Pedang, yang terlihat seperti memegang pedang, bergerak.\n\nPada saat yang sama, kilat melonjak ke udara.\n\nBukannya dia tidak terluka. Setengah dari tangan kanan Dewa Pedang meleleh.\n\nMata Chun Yeowun bergetar.\n\n‘Dia … memblokirnya?’\n\nMenyengat! Menyengat!\n\nChun Yeowun, yang menghabiskan sebagian besar energinya, terhuyung-huyung saat dia kehilangan kekuatannya.\n\nDia mengatupkan giginya dan berusaha untuk tidak jatuh.\n\nDewa Pedang melihat ke tangan kanannya, yang setengah terhempas, tanpa ekspresi.\n\n‘Tanganku tidak beregenerasi?’\n\nEnergi gelap di area yang terluka mencegah regenerasi terjadi.\n\nDewa Pedang, yang melihatnya dengan penuh minat, mendorong energi gelap itu keluar.\n\nEnergi hitam dilepaskan, dan tangannya yang meleleh mulai beregenerasi.\n\nTulang, pembuluh darah, otot, dan kulit semuanya pulih dalam sekejap.\n\nKetika tangan itu kembali normal, Dewa Pedang berjalan menuju Chun Yeowun lagi.\n\n“Kamu pasti lebih kuat dari Dewa Timur. Untuk membuatku menggunakan pedang tak terlihat. Tapi ini seberapa jauh kamu pergi. ”\n\nDewa Pedang berpura-pura menarik garis dengan tangannya.\n\nDengan jumlah energi yang mengerikan, itu menembus tubuh Chun Yeowun.\n\nItu bukan pedang tak terlihat dengan energi.\n\nItu benar-benar pedang yang tidak terlihat.\n\nDarah menyembur keluar dari mulut Chun Yeowun.\n\nSesuatu telah jelas menembus tubuhnya, dan tampaknya secara fundamental berbeda dari pedang qi.\n\nSeolah-olah dia menikam Chun Yeowun dengan keinginannya.\n\nSeluruh tubuh Chun Yeowun gemetar karena rasa sakit yang tajam yang membuat hatinya sesak.\n\nTubuh Chun Yeowun, yang berjuang untuk bertahan, jatuh ke depan.\n\nSeluruh tubuhnya terus gemetar.\n\n“Akan sulit untuk menyingkirkan pedang itu di levelmu. Setidaknya tidak ketika kamu telah menghabiskan semua energi kamu. Melihatmu mati gemetar kesakitan seperti ini mungkin merupakan kesenangan yang sudah lama tidak aku rasakan.”\n\nBibir Dewa Pedang tanpa ekspresi bergerak.\n\nDia tampak sangat senang karena Chun Yeowun jatuh.\n\n“Sekarang, aku harus mendapatkan intinya.”\n\nSaat Dewa Pedang dengan ringan melambaikan tangannya, energi tak terlihat naik, dan area setelan yang memegang intinya robek.\n\nInti dari Macan Putih yang jatuh berguling-guling di lantai.\n\nItu adalah saat ketika Dewa Pedang pergi untuk mengambilnya.\n\nMendengar suara seseorang terbatuk di belakangnya, Dewa Pedang berbalik.\n\nDewa Pedang berbicara dengan wajah tanpa ekspresi seperti biasanya.\n\n“Kehendak yang luar biasa.”\n\nYang mengejutkan, orang yang batuk itu adalah Ark Wui.\n\nDengan lengannya yang masih terpotong dan kepalanya tertunduk, dia masih menatap Dewa Pedang dengan wajah lelah dan pucat.\n\nDia berdarah begitu banyak sehingga dia harus mati, tetapi matanya tidak terlihat mati.\n\nPada saat itu, mata Dewa Pedang bergetar.\n\nArk Wui, yang seharusnya runtuh, maju selangkah.\n\n‘… bagaimana dia bergerak?’\n\nDia tidak bisa memahaminya.\n\nTidak mungkin bagi pria itu untuk berjalan lagi. Meskipun semua temannya terbunuh, Dewa Pedang tidak bisa mengerti mengapa Ark Wui masih berjuang untuk hidup.\n\nArk Wui mengambil langkah lain.\n\nMungkin karena tatapan Ark Wui, mata Dewa Pedang, yang menatap pria itu dengan saksama, bergetar.\n\n“Kamu membuat segalanya menjadi sangat sulit. Setelah kehilangan kedua tangan, bagaimana kamu berencana untuk bertarung?”\n\nEnergi bergetar pada bilah Blade God dan segera mengembun menjadi pedang tak berbentuk.\n\nDia mengakui semangat juang pria itu dan berpikir untuk menyelamatkannya, tetapi melihat mata Ark Wui, itu tampak tidak berarti.\n\nDia memutuskan untuk memotong Ark Wui menjadi dua.\n\nArk Wui mengambil langkah lain dan berbicara.\n\n“Teman … berbicara …”\n\n“Apakah beban yang akan… kau pikul… itu… ringan?”\n\n“Aku tidak tahu apa yang kamu bicarakan, tapi aku berencana untuk mengirimmu ke dunia bawah …”\n\nItu sebelum Dewa Pedang bahkan bisa menyelesaikan apa yang dia katakan.\n\nArk Wui memuntahkan darah di tempatnya dan maju selangkah lagi sambil menggoyangkan bahunya.\n\nMeskipun dia tidak memiliki lengan, sepertinya dia sedang mengayunkan tinjunya.\n\nDewa Pedang menggelengkan kepalanya ketika apa yang dilihatnya tampak tidak masuk akal dan mencoba mengirim pedang tak berbentuk ke arahnya.\n\nSeolah-olah cangkang meledak, kekuatan luar biasa menyentuh dada Dewa Pedang, dan tubuhnya terdorong ke belakang sebelum dia jatuh dengan satu lutut.\n\nDarah menyembur keluar dari mulut Dewa Pedang.\n\nDia mengguncang tubuhnya, berpikir bahwa tidak masuk akal baginya untuk jatuh dengan satu lutut, mengangkat kepalanya saat dia melihat Ark Wui dan bergumam.\n\nItu adalah Tinju Jantung.\n\nDewa Pedang tertembak karena itu adalah pukulan yang tidak terduga. Bangun dari tanah dengan mata menyipit, sepertinya dia marah untuk pertama kalinya.\n\nDia ingin membalas aib yang Ark Wui berikan padanya segera.\n\nArk Wui, yang matanya terbuka, siap dalam posisi berdiri.\n\nDia mengambil napas terakhirnya.\n\nThe Heart Fist dilakukan sebelum kematiannya.\n\nSudut bibir Ark Wui terangkat saat darah di wajahnya tersapu oleh hujan.\n\nAkhirnya, dia merasa puas setelah melakukan yang terbaik yang dia bisa?\n\nAtau senyum yang datang dari kepuasan bisa melihat teman-temannya pergi sebelum dia?\n\nItu adalah sesuatu yang hanya diketahui oleh Ark Wui.\n\n‘Untuk membawa aku aib seperti itu!’\n\nDewa Pedang, yang wajahnya tanpa ekspresi sangat terdistorsi, melemparkan pedang tak berbentuk ke orang mati itu untuk membelah tubuhnya menjadi dua.\n\nSepertinya ada sesuatu yang mengepalkan hati, yang terkena tinju, saat dia batuk darah.\n\nKekuatan Tinju Hati, yang menghancurkan keinginan lawan akan menghancurkan tubuh mereka.\n\nItulah mengapa Tinju Hati itu menakutkan.\n\n‘Bukan Chun Ma… atau Dewa Iblis, tapi dipukul oleh orang seperti ini!’\n\nMungkin dia akan merasa tidak terlalu tersinggung jika Dewa Iblis memukulnya seperti itu, tapi ini adalah penghinaan terhadap diri Dewa Pedang saat ini.\n\nPertama-tama, dia harus mengusir energi yang menyiksa hatinya.\n\nDewa Pedang mulai menggunakan energi alam untuk mengusir energi di dalam hatinya.\n\nNamun, mungkin karena keinginan kuat orang mati itu, energinya tidak bisa dibubarkan.\n\nDewa Pedang gemetar karena marah saat dia meraih intinya, yang ada di lantai.\n\n‘Mari kita lepaskan dengan cepat dengan mengambil intinya.’\n\nMungkin melakukannya dengan energi alam akan memakan waktu lama.\n\nJadi Dewa Pedang memutuskan untuk menyerap inti, yang dia ambil ke tangannya.\n\nPada saat itu, wajahnya menjadi kaku.\n\nInti, yang seharusnya penuh dengan energi spiritual, kosong.\n\nHanya sedikit energi yang tersisa di dalamnya, cukup untuk membuatnya bersinar.\n\nDewa Pedang menoleh ke Chun Yeowun, yang telah pingsan.\n\n‘Tidak mungkin. Tidak ada waktu baginya untuk menyerap intinya.’\n\nSuatu hal yang tidak bisa dipahami.\n\nTidak mungkin Chun Yeowun bisa menyerap intinya saat dia bertarung.\n\nJelas, dia mengkonfirmasi bahwa intinya kosong.\n\n“Aku akan memeriksanya lagi.”\n\nMenahan rasa sakit yang menyiksa hatinya, dia berjalan menuju Chun Yeowun yang jatuh.\n\nTubuh Chun Yeowun gemetar mendengar suara itu.\n\nSetiap kali langkah kaki semakin dekat, mata tertutup Chun Yeowun menjadi cemas.\n\nItu adalah saat ketika Dewa Pedang berada dua langkah lagi.\n\nSuara Nano bergema di kepala Chun Yeowun.\n\n[Semua analisis muatan energi di Gatelinium telah selesai. Mulai mengubah energi yang terisi menjadi energi Anda.]\n\nPada saat itu, setelan Nano Chun Yeowun terpesona.\n\nItu bersinar dalam cahaya yang mirip dengan inti Macan Putih.\n\n“B-bagaimana energi spiritual diserap oleh setelan Nano?”\n\nMata Dewa Pedang yang selalu tersusun bergetar dan gemetar karena terkejut."}