{"index": 34, "title": "Chapter 464", "content": "Nano Machine (Terjemahan Indo)\n\nDi Ambang Kehidupan dan Kematian (4)\n\nSebelum dimulainya pertarungan satu lawan satu dengan Dewa Pedang, Chun Yeowun memutuskan bahwa dia harus bersiap untuk segala kemungkinan situasi.\n\nTerlepas dari keterampilan lawan, dia tidak tahu apa hasilnya jika Dewa Pedang sekuat Raja Pedang.\n\n‘Nano. Bisakah kamu menyerap energi spiritual dari inti ini ke dalam Nano Suit seperti yang kamu lakukan dengan petir Dragon Turtle?’\n\n[Itu mungkin. Gatelinium adalah logam dengan struktur yang cocok untuk penyerapan energi dan penyerapan goncangan.]\n\n‘Apakah mungkin untuk menganalisisnya sambil menyerap?’\n\nItu mungkin dengan kekuatan komputasi Nano.\n\nMenangani banyak Pedang Udara sekaligus dengan sistem panel, tidak mungkin Nano tidak bisa melakukan dua tugas sekaligus.\n\nPenilaian Chun Yeowun benar.\n\n[Mengubah energi asli yang diserap oleh Gatelinium Nano Suit menjadi energi pengguna, sedang berlangsung. Kemajuan Saat Ini 3%.]\n\nSetelan Nano memancarkan cahaya cemerlang dan memancarkan energi spiritual yang kuat.\n\nMata Dewa Pedang, yang melihat itu, menjadi malu.\n\nSetelah mendapatkan kekuatan yang sebanding dengan Demon God masa depan selama lebih dari delapan ratus tahun, minat dan komitmen Blade God untuk tugas itu hampir memudar.\n\nDan bertentangan dengan sejarah yang dia ketahui, setelah menerima laporan bahwa Chun Yeowun telah memperoleh inti dari tiga Spirit Beast, dia memutuskan untuk menghentikan Chun Yeowun.\n\n‘Hidup abadi adalah hak yang hanya bisa aku nikmati di dunia ini.’\n\nDia harus membangun dunia di mana dia adalah satu-satunya yang mutlak.\n\nJika seseorang sejajar dengannya dan mencoba mengganggu rencana Dewa Pedang, dia harus mengeksekusi orang itu.\n\n‘Mereka di masa lalu tidak bisa menyerap energi spiritual inti, jadi bagaimana setelan Nano bisa melakukan itu? Apakah itu berarti teknologi yang dia gunakan berasal dari masa depan yang lebih jauh dari yang aku tahu?’\n\nJika bukan itu, Dewa Pedang tidak bisa memikirkan jawaban lain.\n\nTentu saja, tebakannya sebagian benar.\n\nTapi pada dasarnya, Nano Suit dapat menyerap energi spiritual inti karena terbuat dari Gatelinium, logam bukan dari bumi.\n\n“Haaa… haaa… apa menurutmu aku akan membiarkanmu menyerap energi spiritual inti?”\n\nUdara di sekitar Dewa Pedang berhembus saat pedang terbentuk di tangan kanannya.\n\nSetelah memadatkan energi pada bilahnya, dia mencoba membunuh Chun Yeowun sekaligus.\n\nChun Yeowun, yang berbaring telungkup, bangkit kembali saat dia menekan telapak tangannya dan berdiri, segera mengulurkan pedang.\n\nPedang tak terlihat yang terbuat dari api hitam terbentuk di hadapannya, menghalangi pedang Dewa Pedang seperti perisai.\n\n“Apakah energi internalmu sudah pulih ke level ini? Tapi apakah menurutmu ini akan berhasil?”\n\nDewa Pedang mencoba menebasnya dengan pedang tak terlihat yang kental.\n\nNamun, pedang yang terbuat dari api hitam, yang berdiri tegak seperti perisai, mengarah ke ujung pedang Dewa Pedang dan mencoba menusuknya.\n\nDewa Pedang harus bersandar ke sisinya dan memblokir pedang tak terlihat itu.\n\nSeolah pedang itu patah, pedang api hitam itu terbelah dua dan menghilang.\n\nTidak peduli berapa banyak energi internal Chun Yeowun dipulihkan, kesenjangan antara dua energi internal mereka tidak dapat dipersempit sekaligus.\n\n‘Untuk menghancurkan pedang tak terlihat secara instan.’\n\nChun Yeowun terhuyung.\n\nSulit untuk bernapas karena energi pedang masih ada di dalam dirinya.\n\n‘Aku harus melepaskannya …’\n\nEnergi spiritual inti terus-menerus mengalir melalui Nano Suit, tetapi tidak ada waktu untuk menggunakannya dan mengusirnya karena Dewa Pedang menyerangnya.\n\nDewa Pedang langsung mendekati Chun Yeowun seolah-olah dia bisa mengendalikan ruang.\n\n‘Pergelangan tangan aku!’\n\nSaat itu, lengan Chun Yeowun terbentang untuk menghindari pukulan. Jantungnya berdegup kencang, tapi dia tidak peduli.\n\nDan dia tidak bisa bergerak karena kekuatan luar biasa yang diberikan lawannya.\n\n“Apakah kamu berpikir bahwa jika kamu menyerap energi spiritual, kamu bisa membanjiriku sekaligus?”\n\nTidak ada gunanya bahkan jika Chun Yeowun berkonsentrasi pada energi di tangannya.\n\nRasanya seperti pergelangan tangannya akan dihancurkan oleh energi besar yang datang dari Dewa Pedang.\n\nMeskipun Chun Yeowun terus-menerus menyerap kekuatan spiritual, sulit untuk mengisi celah itu.\n\nChun Yeowun, yang menyerah untuk menekan pergelangan tangannya, mencoba menusuk jantung lawan dengan pedang lain yang dia buat di tangan kirinya.\n\nDewa Pedang mengangkat energi tak kasat mata dengan tangan yang berlawanan dan memotong yang kiri dalam sedetik.\n\nJeritan meletus dari Chun Yeowun dengan darah menyembur keluar dari tangannya.\n\nMelihat Chun Yeowun seperti itu, Dewa Pedang tersenyum dan berbicara.\n\n“Lihat ini? Kamu dan aku seperti lalat dan manusia…”\n\nBerdenyut! Berdenyut!\n\nPada saat itu, darah menyembur keluar dari mulut Dewa Pedang.\n\nDia tidak melepaskan pergelangan tangan Chun Yeowun yang terpotong, tetapi dengan tangan yang berlawanan, dia meraih dadanya.\n\nThe Heart Fist menyebabkan rasa sakit yang hebat di hatinya.\n\nDia mencoba untuk menekan rasa sakit dengan sejumlah besar energi internal, tapi Tinju Jantung bukanlah sesuatu yang bisa ditekan seperti itu.\n\nKeringat dingin mengalir di wajahnya.\n\n‘Sialan bajingan itu.’\n\nDia benar-benar tidak tahu bahwa pukulan terakhir dari Ark Wui akan sangat menyiksanya.\n\nJika dia tidak segera menghilangkan energi yang menyerang tubuhnya, dia tahu kerusakan besar yang akan terjadi.\n\nDewa Pedang kemudian melihat ke Nano Suit yang memancarkan cahaya menyilaukan.\n\n‘Sebaliknya, aku harus menggunakan energi ini.’\n\nDia memikirkan solusi yang baik.\n\nItu adalah pembunuhan dua burung dengan satu metode batu di mana dia memastikan bahwa Chun Yeowun akan melepaskan energi sebelum Nano Suit benar-benar menyerapnya.\n\nDewa Pedang mematahkan pergelangan tangan Chun Yeowun.\n\nDan kemudian menggunakan pedangnya, mencoba merusak Nano Suit.\n\n‘Setelah memecahkannya, aku akan menyerap energi spiritual yang dilepaskan sekaligus.’\n\nSaat itulah pedang Dewa Pedang hendak menyentuh perut Chun Yeowun.\n\nDalam waktu singkat, Dewa Pedang melihat mata Chun Yeowun.\n\nJelas, pria itu baru saja memotong tangannya, jadi matanya berkerut kesakitan, tetapi matanya juga seperti elang, berburu mangsa berikutnya.\n\nSaat itulah dia melihat itu, kesadaran mengalir ke dalam Dewa Pedang.\n\n[5% dari energi dipancarkan sebagai gelombang.]\n\nDi saat yang sama saat suara Nano berakhir, cahaya cemerlang terpancar dari Nano Suit, menimbulkan gelombang dalam bentuk bola bulat.\n\nItu mirip dengan medan magnet, tetapi itu tidak lebih dari transformasi energi spiritual menjadi energi fisik.\n\nDalam sekejap, energinya membengkak hingga radius 5 meter, dan Dewa Pedang, yang menerima kejutan besar, terlempar.\n\nDewa Pedang, yang memantul bolak-balik dalam lingkaran, mencoba menyeimbangkan dirinya sendiri.\n\nTapi untuk sesaat, fokusnya pecah, dan hatinya sakit lagi.\n\nBerdenyut! Berdenyut!\n\nIa memegangi dadanya yang berdenyut nyeri.\n\nEnergi besar yang mengelilinginya mengamuk saat Dewa Pedang memegang dadanya.\n\nAda pedang tak terlihat yang terbuat dari api hitam, guntur hitam, dan satu lagi dari es hitam.\n\n‘Tiga energi berbeda sekaligus? Bagaimana mungkin!’\n\nSaat dia berputar, mata Dewa Pedang memandang Chun Yeowun, yang hampir tidak bisa menopang dirinya sendiri dengan tangan kanannya, dan dengan tangan kiri yang terputus, dia berdiri.\n\nPergelangan tangan Chun Yeowun, yang ditebas dan ditekuk ke belakang, dengan cepat kembali ke keadaan semula.\n\nNamun, energi bilah Blade God masih ada di tubuhnya.\n\nDengan rasa sakit di hatinya, Chun Yeowun memperbaiki jari dan ibu jarinya, lalu menciptakan pedang energi.\n\n‘Aku tidak bisa melewatkan ini!’\n\nDia tidak yakin bagaimana Dewa Pedang akan bertindak jika dia berhasil mendapatkan kembali keseimbangannya.\n\nSekarang adalah satu-satunya kesempatan ketika Dewa Pedang masih menderita dari Tinju Hati Dewa Timur.\n\nChun Yeowun berteriak sambil batuk darah.\n\nPada saat itu, riak terpisah muncul dari ujung tiga pedang tak terlihat yang mengelilingi Dewa Pedang saat kekuatan besar meletus dari mereka.\n\nTiga pedang tak terlihat bergegas menuju Dewa Pedang secara bersamaan saat mereka menembus udara.\n\nWajah Dewa Pedang, yang memegangi dadanya, terdistorsi.\n\nJika dia tidak bisa mencegahnya, dia akan dipukul secara langsung. Meskipun abadi, rasanya hidupnya akan dalam bahaya.\n\n‘Untuk membuatku menggunakan teknik ini!’\n\nDewa Pedang mengulurkan tangannya ke kiri dan kanan meskipun rasa sakitnya luar biasa.\n\nPada saat yang sama, dia menggambar lintasan unik dengan kedua tangan menggunakan pisau.\n\nKemudian, energinya mulai menciptakan beberapa riak melingkar di sekelilingnya, hampir seperti tirai.\n\nItu tampak seperti kerudung, tetapi Film Blade mengandung esensi Seni Ekstrim Dewa Pedang.\n\n“Aku harus menanggung ini.”\n\nDewa Pedang mengatupkan giginya.\n\nPada saat itu, ketiga pedang itu mengenai tabir.\n\nSecara bersamaan, tiga sinar cahaya yang berbeda menyembur saat Dewa Pedang mengerang.\n\nItu tidak akan menjadi beban baginya jika dia berada dalam kondisi aslinya, tetapi dia tidak bisa sempurna dalam kondisinya saat ini, di mana ada terlalu banyak tekanan di hatinya.\n\nHal yang sama berlaku untuk Chun Yeowun, yang fokus untuk mengusir energi pedang dengan semua energi yang dia terima dari Nano.\n\nKeduanya berada di bawah tekanan yang sama.\n\nTapi ada satu hal yang berbeda.\n\n“Haa… ha ha… Dewa Timur… apa menurutmu aku akan… menerbangkan… kesempatan… yang dia ciptakan!”\n\nKehendak yang ditinggalkan oleh Dewa Timur yang telah meninggal membuat Chun Yeowun mengatasi kematiannya.\n\nChun Yeowu menuangkan semua energi internalnya ke dalam hatinya. Dia ingin membunuh Dewa Pedang, bahkan jika itu berarti kematiannya sendiri.\n\nPada saat itu, sinar yang dipancarkan oleh tiga pedang tak terlihat semakin tebal, dan selubung yang diciptakan oleh Dewa Pedang mulai retak.\n\n‘Bagaimana dia bisa melakukan ini dengan energi pedang yang mengamuk di hatinya …’\n\nMata Dewa Pedang berkibar.\n\nBahkan dia tidak akan pernah meningkatkan energi internalnya secara maksimal ketika dia tahu energi lain menyebabkan jantungnya gagal.\n\nTidak peduli berapa banyak dia menderita, itu tidak akan berarti apa-apa jika jantungnya meledak, dan dia tidak akan berdaya sampai dia beregenerasi.\n\nBegitu selubung itu mulai retak, tidak peduli berapa kali dia mencoba memperbaikinya, itu tidak akan pulih.\n\nEmosi Dewa Pedang, yang telah lama mati, benar-benar dihidupkan kembali.\n\nKarena marah dan malu.\n\nSegera setelah dia menggumamkan kata-kata itu, selubung itu hancur seluruhnya, dan pedang itu mengarah ke Dewa Pedang, yang berada di tengah.\n\nApi hitam, guntur hitam, dan sinar es hitam semuanya bertabrakan pada titik yang sama, hujan yang turun segera berhenti, dan ledakan besar meletus.\n\nEfek ledakan meluas hingga Chun Yeowun, yang berjarak lima bidang dari Dewa Pedang.\n\nChun Yeowun, yang terjebak setelahnya, bangkit kembali.\n\nDia mencoba untuk menanggung semuanya, tetapi rasanya seperti hatinya baru saja tercabik-cabik karena betapa lelahnya tubuhnya, dan dia sudah melewati batasnya.\n\nRasa sakit yang mirip dengan kematian paling kejam.\n\nChun Yeowun, yang hatinya terluka, jatuh ke lantai saat dia berteriak kesakitan yang luar biasa.\n\nDia bahkan tidak tahu seberapa jauh dia terlempar oleh ledakan. Dia terus mengerang.\n\nRasa sakitnya sampai pada titik di mana rasanya dia akan pingsan kapan saja.\n\nDia tidak bisa membiarkan dirinya menutup matanya kecuali dia mengkonfirmasi kematian Dewa Pedang.\n\nHal pertama yang tertangkap oleh pandangan kabur Chun Yeowun adalah sebuah lubang besar yang telah menghancurkan seluruh danau.\n\nLubang itu tampaknya memiliki lebar setidaknya 20 meter.\n\nDebu masih naik, dan hujan mulai turun lebih cepat.\n\nTapi saat debu menghilang, mata Chun Yeowun melebar.\n\n“Tidak… batuk… jalan… batuk… batuk!”\n\nDi tengah, dia melihat seseorang terhuyung-huyung tetapi berdiri.\n\nPakaiannya compang-camping, dan sudah pasti bahwa Dewa Pedang berada di debu yang mengendap.\n\nNamun, Dewa Pedang tidak dalam kondisi bagus.\n\nDia terus batuk darah lagi dan lagi.\n\nDimulai dengan lengan kanannya, setengah dari tubuh bagian atasnya benar-benar hancur.\n\nMeskipun luka seperti itu pada orang normal berarti pria itu sudah mati, Dewa Pedang itu abadi.\n\nDewa Pedang, yang terus batuk darah, menatap Chun Yeowun, yang jauh dengan mata merah dan marah.\n\n“Setan… GOOOODDDDDDD!!!”\n\nDia tidak pernah membayangkan bahwa dia akan menjadi seperti ini.\n\nJika tubuhnya akan segera beregenerasi, dia ingin mencabik-cabik Chun Yeowun menjadi jutaan keping tanpa membunuhnya dan kemudian memastikan bahwa tidak ada yang akan menemukan tubuhnya.\n\n‘Apa-apaan energi hitam berdarah itu!’\n\nEnergi gelap yang ganas terus mencegahnya untuk beregenerasi.\n\nDia adalah orang yang telah menyerap inti dari Lima Binatang Roh dan berubah menjadi makhluk abadi.\n\nItu adalah masalah serius bahwa lukanya tidak sembuh. Dia hanya akan menjadi abadi jika dia bisa meregenerasi lukanya segera dan tidak pernah menua.\n\n‘aku harus membuang energi ini,’\n\nJika dia dalam keadaan aslinya, dia mungkin bisa menyingkirkannya.\n\nBerdenyut! Berdenyut!\n\nNamun, Tinju Hati juga mencegahnya.\n\nDia seperti didorong sampai mati.\n\nDia merasa kesal terhadap orang mati itu.\n\nJika dia tidak melepaskan energi Dewa Timur dari hatinya, dia tidak akan bisa mengendalikan energi hitam, dan kemudian Dewa Pedang mungkin benar-benar mati.\n\nSeorang pemuda tampan dengan rambut merah cerah muncul di depannya.\n\nDia adalah orang yang sama yang menyelamatkan Hwang-heol."}