{"index": 35, "title": "Chapter 465", "content": "Nano Machine (Terjemahan Indo)\n\nKeadaan Alamiah (Guru Surgawi) (1)\n\nPria tampan berambut merah cerah bernama Qu Yuan mendukung Dewa Pedang yang akan tersandung.\n\nQu Yuan terkejut melihat Dewa Pedang sekarat karena kelelahan dan kondisi tubuhnya.\n\nItu wajar, setelah menghapus Dewa Iblis dari dunia sejak lama, dia yang seharusnya mendapatkan inti dari Macan Putih dengan santai, berakhir seperti ini.\n\n“Tuan. Apa kamu baik baik saja?”\n\nTubuh Dewa Pedang, yang telah menyerap kelima inti dari makhluk roh, menjadi abadi, namun tidak beregenerasi.\n\nSetelah diperiksa lebih dekat, diketahui bahwa energi gelap yang ganas menghalangi proses tersebut.\n\nQu Yuan mencoba membantu.\n\nMendengar itu, Dewa Pedang menggelengkan kepalanya dan berbicara.\n\n“Dia, bunuh dia. Dia perlu dibunuh.”\n\n“Tapi itu bisa berbahaya jika kamu tidak pulih dengan benar …”\n\n“Haaa… haaa… lakukan sekarang!”\n\nPada akhirnya, Qu Yuan mengerutkan kening pada perintah yang menentukan dari Dewa Pedang.\n\nDewa Pedang, yang biasanya bukan tipe orang yang menunjukkan emosinya, sekarang menunjukkan niat membunuh.\n\nItu berarti Chun Yeowun, Dewa Iblis, bisa mengisi celah dan mendorong Dewa Pedang ke sudut.\n\n“Kalau begitu dia harus dibunuh di sini.”\n\nDia memutuskan bahwa yang terbaik adalah membunuh Chun Yeowun agar dia tidak harus menghadapi akibat dari Dewa Pedang.\n\n“Aku akan mengikuti perintahmu.”\n\nQu Yuan, yang meletakkan Dewa Pedang dengan hati-hati, maju selangkah.\n\nBegitu dia selesai, seluruh tubuhnya diselimuti api merah.\n\nRasanya seperti melihat Ran-yeong dari Demon Cult.\n\nMeski diguyur hujan, kobaran api begitu kuat hingga membumbung tinggi.\n\nQu Yuan, yang telah berubah menjadi obor manusia, memiliki mata yang bersinar saat dia bergerak menuju Chun Yeowun.\n\nQu Yuan, yang segera pindah, bermaksud mengubah Chun Yeowun menjadi abu.\n\n‘Seperti yang Dewa katakan, Dewa Iblis ini harus dibunuh di sini.’\n\nChun Yeowun mengedipkan mata beberapa kali karena dia tidak bisa melihat api yang datang padanya karena penglihatannya yang kabur.\n\nTidak peduli seberapa keras dia mencoba menggerakkan tubuhnya, bahkan jari-jari kakinya tidak bergerak karena rasa sakit di hatinya.\n\n‘… Apakah ini akhirnya?’\n\nKulit Chun Yeowun mulai terasa dingin.\n\nKetika wujud Qu Yuan hanya berjarak tiga meter, dinding es besar muncul di depannya, terbentang dalam satu garis.\n\nPada saat yang sama, seorang pria paruh baya berambut perak berdiri di depannya.\n\nDalam sekejap, api bertabrakan dengan es, dan uap naik.\n\nQu Yuan mencoba menerobos sekaligus, tetapi lawannya tidak normal.\n\nDalam waktu singkat, kedua teknik mereka bertabrakan, tetapi bukannya menerobos, mereka berdua didorong mundur.\n\nQu Yuan, yang terganggu, melotot.\n\nPria paruh baya berambut perak, yang ditanyai pertanyaan itu, berseru dengan suara keras.\n\n“Tetua Agung ke-3 dari Sekte Iblis, Dan Jucheon.”\n\nDan Jucheon adalah seorang Maha Guru dari Utara dan anggota terbaru dari Sekte Iblis.\n\nAda kilatan di mata Qu Yuan.\n\n‘Apakah ada orang seperti itu di Sekte Iblis?’\n\nIni adalah pertama kalinya dia mendengar tentang hal itu.\n\nBahkan melihat pria itu, Qu Yuan bisa merasakan energi internal yang kuat menyaingi lima prajurit terkuat.\n\nKarena tidak ada informasi dari Utara, Qu Yuan tidak memiliki cara untuk mengetahui tentang Dan Jucheon yang baru saja ditambahkan.\n\nSambil mengerutkan kening, Qu Yuan berbicara.\n\n“Kamu terlihat cukup kuat. Sayangnya, aku tidak punya waktu untuk melawan kamu. ”\n\nJika Chun Yeowun dihapus, semuanya bisa diselesaikan.\n\nYang harus dia lakukan hanyalah memenggal kepala orang yang sekarat itu, dan dia tidak merasa perlu melawan semua orang untuk tujuan itu.\n\nQu Yuan berbalik dan mencoba menyalip orang baru itu dan menuju Chun Yeowun.\n\nSeseorang memblokirnya dengan pedang yang ganas.\n\nQu Yuan menghindarinya, tetapi serangan lawannya terlalu kuat.\n\n‘Serangan macam apa ini?’\n\nPedang pria itu, yang bergerak dengan kecepatan cahaya, akhirnya menembus api dan mengenai pipinya.\n\nPada akhirnya, dia sekali lagi tidak bisa mencapai Chun Yeowun, dan Qu Yuan berjarak lebih dari delapan langkah.\n\nOrang yang menghentikannya adalah seorang pria yang mengenakan topeng unik.\n\nDia tidak tahu tentang yang lain, tetapi informasi tentang orang ini sangat populer sehingga dia mengetahuinya secara menyeluruh.\n\nDia adalah Penjaga Agung dari Sekte Iblis, Marakim.\n\n“Siapa pun yang mencoba menyentuh Tuhanku akan mati di tanganku.”\n\n‘Bagaimana orang ini bisa datang ke sini?’\n\nEkspresi Qu Yuan mengeras saat dia melihat Marakim mengarahkan pedangnya ke arahnya.\n\nDia tidak menyadarinya karena dia terlalu khawatir untuk membunuh Chun Yeowun, tetapi ada terlalu banyak energi yang mendekat.\n\nTidak mengherankan, sosok lain muncul dari gunung di belakang Chun Yeowun.\n\nMereka adalah Enam Pedang dan letnannya, yang berada tepat di bawah Chun Yeowun.\n\nSetelah itu, banyak pemuja muncul.\n\nHu Bong, yang tiba lebih dulu, menatap Qu Yuan, yang tubuhnya terbakar api dengan mata terkejut.\n\nPerasaan yang sangat akrab.\n\nSepertinya dia sedang menonton Ran-yeong.\n\nHu Bong, yang memiliki rasa kesetiaan yang kuat, berlari ke arah Chun Yeowun.\n\nDia buru-buru mendukung Chun Yeowun, yang akan jatuh.\n\n“Tuan! Apa kamu baik baik saja?”\n\nChun Yeowun tidak bisa berbicara sepatah kata pun karena rasa sakit dan hanya menghela nafas.\n\nMun Ku, yang datang terlambat, meneteskan air mata saat dia menopang sisi lain Chun Yeowun.\n\n“Tuan! Bagaimana bisa sampai ke titik ini…”\n\nIni adalah pertama kalinya mereka melihat Chun Yeowun menderita kerusakan seperti itu.\n\nDia mengerang saat dia melihat tangan kirinya yang terputus.\n\nPembuluh darah di tangan Chun Yeowun menjadi kusut, dan tangan yang terpotong mulai beregenerasi.\n\nHu Bong menjelaskan kepada Mun Ku, yang terkejut.\n\n“Tuan telah mengambil inti Qilin dan Penyu Naga, jadi dia beregenerasi.”\n\nKarena Hu Bong menyerap darah Qilin, dia sangat menyadari betapa cepatnya inti mendorong regenerasi manusia.\n\nQu Yuan tidak bisa menyembunyikan kekesalannya saat dia melihat semua orang yang menghalangi jalannya.\n\nJika hanya Dan Jucheon yang datang lebih dulu, dia mungkin bisa mengalahkannya dan menghadapi Chun Yeowun.\n\nTetapi jika dia mencoba berurusan dengan semua orang baru, dia akhirnya akan menempatkan dirinya dalam risiko.\n\nKalau begitu, Dewa Pedang tidak bisa dilindungi jika terjadi sesuatu.\n\n‘… sayang sekali, tapi kita harus mundur.’\n\nItu akan melanggar perintah, tetapi dia berpikir bahwa Dewa Pedang akan memahami situasinya.\n\nMata Qu Yuan menangkap seseorang yang mendekati Dewa Pedang dengan kecepatan tinggi.\n\nSeorang pria tua dengan rambut putih pendek, Chun Inji, mantan Lord.\n\nDia telah mencapai puncak Gunung Changbai pada saat yang sama dengan Dan Jucheon dan Marakim dan menemukan Dewa Pedang. Ketika dia melihat orang lain maju, dia pergi untuknya.\n\n‘Siapa pun yang membuat Yeowun-ku seperti itu harus dibunuh!’\n\nItu mungkin karena wawasannya karena pengalamannya dalam seni bela diri.\n\nUntuk mencegah hal itu terjadi, Qu Yuan bergerak menuju Dewa Pedang, tetapi Chun Inji sudah tiba.\n\n‘Untuk melihat bahwa dia masih hidup setelah terlihat seperti ini … itu berarti dia bukan manusia. Huh, bunuh dia segera.’\n\nChun Inji terkejut menemukan bahwa pria itu masih bernafas meskipun seperempat tubuhnya tertiup angin.\n\nChun Inji, yang mengulurkan tangan, mencoba melepaskan Kekuatan Pedang Setan Langit.\n\nSeseorang merenggut Dewa Pedang sebelum Chun Inji bisa membuka pedangnya.\n\nKetika pria yang menyambar Dewa Pedang dengan kecepatan luar biasa mulai berlari, hawa dingin yang luar biasa meletus dan tombak es yang tajam terbentuk dari tanah.\n\nChun Inji menebas mereka dengan pedangnya.\n\nDia buru-buru menebas tombak es, tapi orang yang menyambar Dewa Pedang itu jauh.\n\nHanya punggungnya yang terlihat, dan dia tampaknya memiliki perban di sekujur tubuhnya.\n\nQu Yuan, pemuda tampan dengan rambut merah cerah, menghela napas saat melihat itu.\n\nJika Hwang-heol tidak muncul tepat waktu, Dewa Pedang akan berada dalam bahaya.\n\nQu Yuan memelototi pemuja di belakangnya dan menggertakkan giginya.\n\nDia begitu peduli dengan Dewa Iblis, Chun Yeowun, sehingga dia tidak pernah bermimpi situasi seperti itu akan terjadi.\n\n“Jangan berpikir bahwa ini adalah akhir.”\n\nQu Yuan, yang mengucapkan itu, bergerak menuju Dewa Pedang.\n\nItu sangat cepat sehingga bayangannya dengan cepat berubah menjadi titik kecil dan hampir menghilang.\n\nDia diikuti oleh Great Guardian Marakim dan Dan Jucheon.\n\nSementara itu, suara seorang wanita merobek Gunung Changbai.\n\nSuara tangisan Mun Ku.\n\nSemua kultus berbondong-bondong ke arahnya karena mereka terlalu terkejut dengan teriakan itu.\n\n“H… bagaimana… ini… apa…”\n\nTuan mereka, mata Chun Yeowun terbuka saat mereka kehilangan fokus dan tubuhnya lemas.\n\nItu tidak mungkin menjadi alasan mengapa Mun Ku tiba-tiba menangis.\n\nNamun, baju besi hitam pada Chun Yeowun, yang bersinar cemerlang, kehilangan semua cahayanya, dan pria yang bernafas itu berhenti.\n\nHu Bong, Ko Wanghur, Bakgi, Sama Chak, Hou Sanghwa, dan Che Takim tidak bisa menyembunyikan ekspresi sedih mereka saat melihat Chun Yeowun, yang tergeletak di lantai dengan mata terbuka.\n\n“Bagaimana? Bagaimana Dewa…”\n\nTangannya beregenerasi beberapa saat yang lalu, jadi mereka semua berpikir bahwa dia akan bangun lagi, seperti biasa.\n\nNamun, Chun Yeowun tiba-tiba berhenti bernapas.\n\nItu semua terjadi ketika cahaya pada armor hitam mulai memudar.\n\nChun Inji, mantan Lord, tiba karena dia dikejutkan oleh teriakan itu dan bertanya kepada tujuh orang di samping Chun Yeowun dengan suara bingung.\n\nMendengar itu, Mun Ku berbicara dengan air mata berlinang.\n\n“Lo, Dewa tiba-tiba berhenti bernapas… uhh!”\n\nDia tidak bisa berbicara.\n\nDia tidak bisa mengatakan bahwa Chun Yeowun telah mati dengan mulutnya sendiri.\n\nChun Inji bergegas menuju sisi Chun Yeowun, yang terbaring di lantai seolah-olah dia mati, dan meletakkan jari-jarinya di tubuh.\n\nWajah keriput Chun Inji menjadi mengeras.\n\nChun Inji terhuyung-huyung dan jatuh kembali kaget dengan apa yang baru saja dia rasakan.\n\nKo Wanghur yang berada di sampingnya berusaha mendukungnya, namun Chun Inji menolak.\n\nDia tidak pernah bermimpi bahwa hal seperti ini akan terjadi di Gunung Changbai, yang dia minta agar Chun Yeowun datang.\n\nDia tidak pernah membayangkan bahwa cucunya dengan kekuatan mengerikan akan menjadi seperti ini.\n\nMonster macam apa yang bisa melakukan ini?\n\nSemua pemuja, termasuk dia, meneteskan air mata putus asa saat mereka melihat Chun Yeowun.\n\n“Tidak. Tidak mungkin Tuanku mati seperti ini.”\n\nHu Bong, yang tidak dapat menerima kenyataan, terus menggelengkan kepalanya dan berteriak lagi dan lagi.\n\n“Hanya ada luka! Benar! Cedera…”\n\nSeperti yang dia katakan, semua orang ingin percaya bahwa Chun Yeowun di depan mata mereka adalah bohong.\n\nTetapi bisakah mereka benar-benar mengabaikan apa yang mereka lihat dengan mata kepala sendiri sebagai hal yang salah?\n\n“Benar. Kami tidak boleh menyerah!”\n\nMun Ku tidak bisa menyerah, jadi dia mencoba menyuntikkan energinya ke tubuh Chun Yeowun.\n\nChun Inji lah yang tidak setuju akan hal itu.\n\n“Hentikan. Jangan menyangkal apa yang kamu lihat.”\n\nJika napasnya terputus, mengirimkan energi internal sekarang hanya akan melukai tubuhnya.\n\nAir mata panas mengalir di pipi Mun Ku.\n\nMun Ku terus terisak sambil menyentuh pipi Chun Yeowun, yang kehilangan kehangatan seperti biasanya.\n\n“Huk… Dewa. Jika kamu… jika kamu pergi… seperti ini… bagaimana dengan… aku…”\n\nSebelum Mun Ku bisa menyelesaikannya.\n\nPada saat itu, terjadi perubahan pada tubuh Chun Yeowun.\n\nTiba-tiba, cahaya mulai menyelimuti tubuhnya dari dalam, dan tubuhnya naik ke udara.\n\nSemua orang di sekitarnya mundur.\n\nSemua orang bingung, tetapi berbagai energi di tubuh Chun Yeowun mulai bergerak.\n\nEnergi api, es, guntur, angin, dan energi iblis langit yang mengerikan.\n\nTiba-tiba, kelima jenis energi bangkit dari tubuh Chun Yeowun dan terus bergema.\n\nMelihat pemandangan aneh itu, Chun Inji, yang melihatnya dengan mata bingung, bergumam.\n\n“Inti dari Lima Roh!”\n\nItu adalah energi yang terjadi ketika energi spiritual dari lima binatang roh selaras di satu tempat."}