{"index": 36, "title": "Chapter 466", "content": "Nano Machine (Terjemahan Indo)\n\nKeadaan Alamiah (Guru Surgawi) (2)\n\nPara pemuja tidak bisa menyembunyikan keterkejutan mereka pada penampilan Chun Yeowun mengambang di udara memancarkan cahaya cemerlang.\n\nTapi Chun Inji yakin tentang apa ini.\n\n‘Ini pasti inti dari lima roh!’\n\nLima inti tiba-tiba mulai beresonansi, memberikan atribut mereka sendiri.\n\nApi panas menyala di dekat Chun Yeowun.\n\nItu adalah energi dari Qilin Api, yang melambangkan pusat.\n\nDi sisi kanan Chun Yeowun ada angin bertiup kencang.\n\nItulah energi Macan Putih, yang melambangkan timur.\n\nDi sisi kiri Chun Yeowun ada es.\n\nItu adalah energi yang diambil dari Burung Besar, yang melambangkan barat.\n\nDi atas Chun Yeowun ada kilatan petir.\n\nItu adalah energi dari Penyu Naga, yang melambangkan utara.\n\n‘Apa sih energi yang menakutkan itu?’\n\nChun Inji tidak tahu apa energi hitam di dekat kaki Chun Yeowun itu.\n\nItu pasti dari salah satu dari lima binatang roh, jadi itu pasti energi dari Imoogi.\n\nNamun, Imoogi adalah naga bumi, yang berarti ia harus mengeluarkan energi bumi, tetapi energi ini terasa berbeda,\n\n‘Ini lebih seperti …’\n\nTidak mungkin energi Imoogi, yang dikenal sebagai kepala dari Lima Binatang Roh, menjadi jahat.\n\nChun Inji pernah merasakan energi ini sebelumnya.\n\n‘Benar! aku merasakan ini dengan Great Guardian.’\n\nDia tiba-tiba mengingatnya.\n\nDia merasakan energi yang sama dari Great Guardian Marakim dan mantan Great Guardian.\n\nNamun, energi yang mereka berikan hanya sedikit, jadi dia tidak terlalu memperhatikannya, tetapi sekarang, energi dari Chun Yeowun berada di luar imajinasi seseorang.\n\n‘Lima energi harus seimbang untuk mencapai harmoni, tetapi energi iblis itu terlalu kuat.’\n\nDia tidak tahu apa yang terjadi.\n\nEnergi iblis yang ganas cukup kuat untuk menelan energi lainnya.\n\nSemua orang berdiri di belakang dan menyaksikan, berusaha untuk tidak mengganggu Chun Yeowun, yang mencoba mencapai sesuatu yang belum pernah dilakukan orang lain, ketika lima energi mulai bergerak.\n\n“Tidak mungkin! Energi hitam menyerap semuanya…”\n\nEnergi hitam di bawah Chun Yeowun menelan empat energi yang tersisa, termasuk tubuh Chun Yeowun seperti tirai.\n\nDalam sekejap, Chun Yeowun ditelan sebuah bola.\n\n“Untuk-Mantan tuan! Apa yang terjadi!”\n\n“Seolah-olah orang tua ini tahu!”\n\nPertanyaan tetua Mong Mu adalah hal yang sama dengan yang Chun Inji pikirkan, jadi dia tidak bisa menjawab dan terus menonton.\n\nDi sisi lain, energi hitam dan energi internal alami saling terkait, dan perubahan yang berbeda terjadi.\n\nChun Yeowun, yang hatinya di ambang kehancuran karena energi pedang, mengalami perubahan serius.\n\nSaat menderita, Chun Yeowun bisa merasakan perubahannya.\n\nAliran besar qi yang belum pernah dia rasakan di tubuhnya sendiri, dan indra keenamnya yang telah dirangsang.\n\nKetukan! Ketukan! Ketukan!\n\nItu bukan suara detak jantungnya.\n\nItu adalah suara dentuman yang kuat dari tempat lain.\n\nSuara pemukulan itu tidak datang dari mana pun.\n\nSeolah-olah itu dari semua makhluk di sekitarnya.\n\n‘Ini … detak jantung semuanya?’\n\nPada awalnya, dia tidak dapat memahaminya, tetapi pada saat tertentu, Chun Yeowun menyadari bahwa itu adalah suara dari semua kehidupan yang berfluktuasi di sekitarnya.\n\nDia tidak pernah sesadar itu, tapi sepertinya setiap makhluk hidup memiliki energinya sendiri.\n\n‘Semuanya memiliki energi yang berbeda.’\n\nNamun, alirannya berbeda.\n\nEnergi dari semua hal sesuai dengan aliran, yang bergerak secara alami, menunjukkan keberadaannya.\n\nItu bukan satu-satunya hal yang bisa dipahami Chun Yeowun tentang aliran besar itu.\n\nEnergi spiritual inti bergerak dan mengalir secara harmonis.\n\nItu adalah perintah dari Ibu Pertiwi itu sendiri.\n\n‘Ah! Semua energi melewati siklus dan menyelaraskan. Energi aku sendiri telah menjadi bagian dari Ibu Pertiwi.’\n\nKesadaran itu menghancurkan akal sehat tentang Qi.\n\nQi tidak terbatas pada tubuh.\n\nJika Qi bisa bergerak mengikuti arus, itu bisa menjadi satu dengan semua hal di dunia.\n\nSaat ia memiliki kesadaran baru, lebih banyak perubahan terjadi di tubuh Chun Yeowun.\n\nSepertinya tulang dan ototnya akan direkonstruksi.\n\nSepertinya dia sedang menjalani rekonstruksi fisik.\n\nNamun, sesuatu yang berbeda dari rekonstruksi fisik sedang terjadi.\n\nEnergi dari lima binatang roh di sekitar Chun Yeowun mulai selaras.\n\nNamun, harmoni itu tidak dalam keseimbangan sempurna seperti yang dibayangkan Chun Yeowun.\n\nEnergi iblis mengikis harmoni yang diciptakan oleh empat lainnya.\n\nEnergi iblis memakan mereka seperti mangsa seolah-olah itu adalah pemangsa dari empat lainnya.\n\nMengepalkan! Mengepalkan!\n\nJantungnya, yang terus-menerus mengalami perubahan, semakin berdenyut.\n\nEnergi bilah dari Dewa Pedang tidak dilepaskan, tetapi gerakannya perlahan melemah.\n\n‘aku tidak boleh melewatkan kesempatan ini!’\n\nChun Yeowun memusatkan semua indranya pada hatinya.\n\nPikirannya berkecamuk dengan pikiran untuk membakar energi pedang yang tak terlihat.\n\n‘Enyah! Ini adalah hati dan tubuh aku yang hanya memiliki energi yang aku ambil atas keinginan aku sendiri!’\n\nSaat keinginannya terbakar,\n\nEnergi bilah, yang mengikis hati Chun Yeowun, tidak dapat menahan energi yang mengamuk dan keluar dari tubuhnya.\n\nEnergi tajam meledak dari bola hitam yang mengelilinginya.\n\nPara kultus terkejut melihat pemandangan yang tidak biasa.\n\n“Aku melihat energi pedang yang tajam ditembakkan.”\n\nPada saat itu, semua orang bisa merasakan energi pedang.\n\nChun Inji, mantan kepala Sekte Iblis dan Maha Guru, mau tidak mau tercengang.\n\n‘Itu tidak terlihat, tapi itu jelas energi pedang. Apakah ini berarti energi ada di dalam tubuh Yeowun?’\n\nEnergi bilah tampak sangat berbeda dari energi tak terlihat.\n\nHal ini membuat Chun Inji semakin penasaran dengan pria yang lolos dengan luka parah tersebut.\n\nBola hitam berangsur-angsur berkurang dan segera membentuk bentuk manusia, kemudian sepenuhnya diserap ke dalam tubuh Chun Yeowun.\n\nDia tidak tahu, tetapi tampilan Chun Yeowun, yang matanya tertutup, sangat berbeda.\n\nRasanya seperti melihat kegelapan yang tak berujung.\n\nPelindung lengan, yang ada di lengan kanan Chun Yeowun, dibongkar.\n\nPada saat yang sama, pelindung lengan yang dibongkar berubah menjadi pedang.\n\nItu adalah Pedang Setan Langit.\n\n“Pedang Iblis Langit-S!”\n\nGuyuran! Guyuran! Guyuran!\n\nPara pemuja yang menyaksikan itu berseru dan segera berlutut di lantai yang basah dan menundukkan kepala mereka.\n\nKetika semua orang menundukkan kepala mereka, Chun Inji menatap Pedang Setan Langit dengan mata gemetar.\n\n“Mengapa Pedang Setan Langit mengungkapkan dirinya yang sebenarnya?”\n\nDia tidak bisa mengalihkan pandangannya dari fenomena aneh itu.\n\nSaat itu, Pedang Setan Langit yang berubah menjadi pedang, tiba-tiba berpindah ke tangan Chun Yeowun.\n\nPerubahan terjadi pada Chun Yeowun, yang sepertinya sedang mencapai pencerahan.\n\nDunia yang penuh kegelapan.\n\nTidak ada yang bisa dirasakan, apalagi energi Ibu Pertiwi.\n\nChun Yeowun pernah mengalaminya dua kali.\n\nPertama kali adalah ketika dia mendapatkan Pedang Setan Langit, dan yang kedua adalah ketika dia memegang Tongkat Es Dingin.\n\nSaat-saat itu, dalam kegelapan, dia hanya seorang penonton.\n\nTapi kali ini berbeda.\n\n“Rasanya aku benar-benar di sini.”\n\nMeskipun tubuh fisiknya tidak ada, rasanya kesadarannya berada di dalam ruang kehampaan.\n\nDia tidak mengerti apa maksud dari fenomena itu.\n\nDia memanggil Nano, tetapi tidak ada jawaban.\n\nSepertinya dia diasingkan.\n\nItu terjadi saat dia sepenuhnya menyadari aliran energi Ibu Pertiwi dan energi iblis sepenuhnya menyelimuti energi lainnya.\n\n‘Kenapa ini terjadi …’\n\n[Ini cukup keren. Ini adalah darah yang mewarisi takhta darah.]\n\nChun Yeowun hanya bisa tercengang dengan apa yang dilihatnya.\n\nTanpa disadari, seorang pria berdiri tepat di depannya.\n\nSeorang pria dengan wajah yang familier dalam jubah hitam panjang.\n\nPria ini, yang merasa tak tertandingi dengan keagungan dan energi iblisnya yang tak ada habisnya, adalah orang yang memotong tanduk Imoogi di masa lalu.\n\n‘Apakah … apakah dia baru saja berbicara denganku?’\n\nDia hanya memikirkannya, tetapi pria itu tersenyum dan berbicara.\n\n[Siapa lagi yang akan saya ajak bicara?]\n\nYang mengejutkan, pria itu sedang berbicara dengan Chun Yeowun.\n\nChun Yeowun menjadi terdiam sesaat. Dia berbicara melalui pikirannya lagi saat dia terkejut.\n\n‘Apakah kamu benar-benar … leluhur aku?’\n\n[Kurasa kamu tidak sebodoh itu.]\n\nPria itu tidak menyangkalnya.\n\nMeski tidak memiliki tubuh fisik, Chun Yeowun bisa merasakan getaran menjalari tubuhnya.\n\nPria di depannya adalah Chun Ma, penguasa dan pendiri Ordo Setan Langit.\n\nBiasanya, dia akan berlutut dan menundukkan kepalanya, tetapi hanya dengan tubuh rohnya, dia tidak bisa bergerak.\n\nJadi dia memutuskan bahwa dia setidaknya harus menyapa pria itu.\n\n‘Chun Ma dari Ordo Setan Langit Agung, ini adalah Tuan dan keturunan Kedua Puluh Empat, Chun Yeowun.’\n\nSebagai seorang kultus, Chun Yeowun tidak bisa menahan diri untuk tidak gemetar saat melihat pendirinya.\n\nIni seperti kemuliaan yang tak terbatas.\n\nSaat itu, Chun Ma dengan ringan melambaikan tangannya.\n\n[Jangan terlalu sadar padaku. Keturunan darahku yang mewarisi takhta. Bagaimanapun, saya hanyalah sebuah fragmen kecil yang berisi kehendak keberadaan saya di masa lalu.]\n\n[Aku ini bisa dianggap sebagai pemadatan keinginanku yang ditanam di dalam Pedang Setan Langit.]\n\nChun Yeowun tidak bisa menyembunyikan keterkejutannya.\n\nJika dia tidak mencapai realisasi, dia tidak akan sepenuhnya mengerti apa yang dikatakan Chun Ma.\n\nNamun, ketika dia menyadari hukum alam, dia jadi tahu apa artinya itu.\n\nKeberadaan di depannya, di satu sisi, adalah keinginan Chun Ma yang tertinggal di dalam pedang karena energi iblis.\n\nChun Ma berbicara dengan Chun Yeowun, yang berseru.\n\n[Kamu pintar. Jadi Anda pasti sudah mendapatkannya. Ketika Anda pertama kali menginjakkan kaki di ruang hampa ini, saya pikir kita akan bertemu setelah waktu yang lama, tetapi kita bertemu lebih cepat dari yang saya kira.]\n\nFaktanya, tidak berlebihan untuk mengatakan bahwa seseorang yang menjadi begitu kuat dengan kecepatan yang luar biasa adalah salah satu yang terbaik di Wulin.\n\n[Tidak perlu rendah hati. Fakta bahwa kamu telah sepenuhnya menerima energi iblis dan mencapai Mado adalah karena kamu memiliki bakat yang luar biasa.]\n\nDia tidak bisa mengerti apa artinya.\n\nKetika Chun Yeowun bingung, Chun Ma tersenyum dan berbicara.\n\n[Kamu adalah salah satu anak yang lucu. Anda bahkan tidak menyadari sifat iblis dari energi iblis meskipun Anda sepenuhnya menerimanya dan bahkan menggunakannya untuk melakukan prestasi luar biasa?]\n\n‘Leluhur. aku tidak tahu apa yang kamu bicarakan … ‘\n\nEnergi hitam ganas terpancar dari tangan Chun Ma.\n\nItu adalah energi spiritual Imoogi, yang diserap oleh Pedang Setan Langit, dan energi itu, yang disebut energi Setan Langit.\n\n[Kemarahan dan kebencian naga yang tidak bisa naik ke surga menembus langit dan berubah menjadi energi iblis yang ingin menghancurkan segala sesuatu. Itulah dasar dari energi yang telah Anda capai.]"}