{"index": 37, "title": "Chapter 467", "content": "Nano Machine (Terjemahan Indo)\n\nKeadaan Alamiah (Guru Surgawi) (3)\n\nChun Yeowun menyadari fakta baru tentang energi hitam ganas yang dipancarkan oleh Chun Ma.\n\nPada awalnya, dia memikirkan energi hitam yang dia pegang hanya sebagai Energi Setan Langit.\n\nDan kemudian, ketika dia melihat Macan Putih yang jatuh, dia menyadari bahwa energi spiritual yang dimiliki oleh binatang roh yang jatuh harus berbeda.\n\n‘Lalu, mengapa energi spiritual dari Macan Putih yang jatuh masih dalam keadaan aslinya?’\n\nSebenarnya, ini hanya tebakan di pihaknya.\n\nAda sumber energi lain di dalam tubuh Macan Putih yang jatuh yang membuatnya tetap bergerak meskipun intinya telah dilepas.\n\nDan dia merasakan energi ganas darinya.\n\n‘Bahkan jika itu masalahnya, leluhur tidak menyegel demo …’\n\nIni adalah kejutan bagi Chun Yeowun.\n\nPedang Setan Langit disegel di dalam aula.\n\nChun Yeowun, yang telah melihat penglihatan pada waktu itu, berpikir bahwa Chun Ma telah menyegel energi spiritual Imoogi yang rusak dengan bantuan Pedang Setan Langit, tetapi sepertinya ceritanya sebaliknya.\n\n‘Apakah kamu merusak apa yang mencoba naik ke surga?’\n\nKetika dia memikirkannya kembali, itu sudah jelas.\n\nSaat Chun Ma memotong tanduk naga yang akan naik ke surga, itu dipenuhi dengan kebencian dan kemarahan.\n\nDan itulah mengapa itu tidak bisa naik.\n\n[Ini adalah kisah sedih bagi naga yang mencoba naik ke surga, tapi aku tidak punya pilihan lain.]\n\n[Kami tidak punya banyak waktu, tetapi pertemuan kami sekarang adalah untuk memberi tahu Anda alasannya.]\n\nChun Ma mengulurkan tangan ke ruang hampa. Sebuah kursi batu dibuat di mana dia berdiri, dan dia duduk dan melanjutkan.\n\n[Di dalam Sky Demon Sword, aku melihatmu bertarung.]\n\nKetika Chun Ma mengulurkan tangan ke kanan, sebuah bentuk manusia tercipta.\n\nTidak seperti augmented reality, seolah-olah awan asap berkumpul.\n\nTidak lebih dari mengambil bentuk manusia,\n\nMonster pertama yang mendorong Chun Yeowun ke ambang kematian untuk pertama kalinya sejak dia memulai.\n\nChun Yeowun, yang tidak tahu bahwa Chun Ma di dalam Pedang Setan Langit telah menyaksikan pertarungan itu, merasa malu.\n\n[Tidak perlu malu. Darahku, meskipun ada celah di antara kalian berdua, kamu pantas mendapatkan pujian penuh atas penilaian yang kamu buat.]\n\nBiasanya, orang akan jatuh ke dalam keputusasaan.\n\nNamun, Chun Yeowun berjuang sampai akhir, tidak menyerah.\n\nChun Ma menghargai aspek Chun Yeowun itu.\n\n[Saya tidak percaya bahwa ramalan itu akan menjadi kenyataan sampai saya melihatnya sendiri. Keabadian…]\n\nKata Chun Ma, menatap sosok Dewa Pedang yang berdiri diam seperti boneka.\n\nSeolah-olah dia mengingat masa lalu yang jauh.\n\n‘Apa yang kamu maksud dengan ramalan?’\n\n[Di masa lalu, ada seorang nabi luar biasa yang datang kepada saya dan memberi saya ramalan tentang masa depan Ordo Setan Langit.]\n\nDia akan mengerutkan kening jika Chun Ma menggunakan kata psikis.\n\nTapi Chun Ma menyebutnya seorang nabi, orang yang meramalkan masa depan.\n\n‘… leluhur. Apakah kamu yakin itu seorang nabi?’\n\nAtas pertanyaan Chun Yeowun, Chun Ma tidak menjawab, melanjutkan.\n\n[Nabi berkata bahwa krisis akan datang ke kultus kita di masa depan yang jauh. Dikatakan bahwa makhluk abadi akan tiba di Wulin dan membawa neraka, bahkan ke kultus kita.]\n\nChun Yeowun berbicara sambil melihat sosok Dewa Pedang yang berdiri diam di samping Chun Ma yang duduk.\n\n‘Dan makhluk abadi yang dibicarakan nabi adalah Dewa Pedang?’\n\nMendengar pertanyaan itu, Chun Ma mengerutkan kening dan menjawab.\n\n[Bahkan aku ragu. Namun, saya tidak pernah bermimpi bahwa saya akan melihat orang itu lagi dengan kedua mata saya sendiri.]\n\nBegitu dia mendengar kata-kata itu, Chun Yeowun teringat sesuatu.\n\nJejak konfrontasi terukir di tebing.\n\nJelas bahwa jejak itu diciptakan oleh Sword Force of the Sky Demon dan Extreme Art of the Blade God.\n\n‘Leluhur. Apakah tidak apa-apa jika aku mengajukan satu pertanyaan?’\n\n[Anda tidak perlu terpaku pada formalitas.]\n\n‘Apakah jejak di Sword Creek darimu melawannya?’\n\n‘Ya, itu adalah tempat di mana nenek moyang kita mengukir kata ‘Pedang’ di puncak gunung.’\n\nPada saat itu, Chun Ma mengangguk seolah dia mengerti.\n\n[Apakah kamu menyebut tempat itu Sword Creek? Benar. Ada pertempuran di sana dengan dia. Dia adalah orang dengan sistem seni bela diri yang sama sekali berbeda yang belum pernah saya alami sebelumnya.]\n\nSeni Ekstrim Dewa Pedang sangat sulit diungkapkan dengan tubuh manusia normal.\n\nSetelah melihat seni bela diri, bahkan Chun Ma mencoba memasukkan bagian-bagian dari Seni Ekstrim Dewa Pedang ke dalam Kekuatan Pedang Setan Langit.\n\n[Meski begitu, itu bahkan kurang dibandingkan dengan Great Guardian. Sekarang, dapat dikatakan bahwa itu hanya pada tingkat pemahaman qi dasar.]\n\nSekarang dia benar-benar memahaminya.\n\nKetika dia melihat catatan legendaris tentang Chun Ma.\n\nSetiap kali dia melihat ke dalamnya, dia merasa sulit untuk mempercayai apa yang dia baca.\n\nPada saat itu, ketika rekor selesai, Chun Ma baru berusia 18 tahun, dan dia naik ke puncak saat dia mengalahkan semua master terkenal saat itu dan mendapatkan gelar yang terbaik di dunia.\n\nLeluhur, tidak, Chun Ma, disebut yang terbaik dan terkuat dalam sejarah Wulin, dan Chun Yeowun dapat melihat betapa hebatnya dia dengan melihat catatan, tidak sekali pun Chun Ma dikalahkan.\n\n[Tapi, dia akan bertahan bahkan jika pedangku menembus kepalanya.]\n\nKata-kata Chun Ma meyakinkan Chun Yeowun bahwa dia tidak mati.\n\nNamun, meskipun melihat Dewa Pedang melalui Chun Yeowun, Chun Ma tidak bisa menahan diri untuk tidak terkejut.\n\nDia menjadi lebih kuat.\n\n‘… itu mungkin jika inti diserap.’\n\nSeperti yang dikatakan Chun Ma, bahkan setelah menerima pukulan kritis itu, hanya ada satu alasan dia masih hidup.\n\nBahkan jika dia tidak memperoleh inti yang mengandung energi spiritual, jika dia menyerap darah, itu sudah cukup untuk mendapatkan kekuatan regeneratif.\n\n[Kamu benar. Mungkin itu saja. Mungkin dia adalah orang yang menyerap inti dari makhluk roh dan berubah menjadi makhluk yang melampaui manusia.]\n\nKarena Chun Ma adalah orang yang memenggal kepala Imoogi, tidak mungkin dia tidak menyadari inti dan kekuatan mereka.\n\nChun Ma mengulurkan tangan ke kiri.\n\nDengan asap, lima makhluk diciptakan.\n\nMeskipun ukurannya lebih kecil, mereka dapat diidentifikasi sebagai lima binatang roh.\n\nImoogi, Qilin Api, Penyu Naga, Macan Putih, dan Burung Hebat.\n\nSambil menunjuk mereka, katanya.\n\n[Nabi berbicara tentang keabadian. Namun, tidak peduli seberapa tinggi status bela diri, kehidupan manusia selalu terbatas. Keabadian tidak dapat dicapai dengan metode biasa. Oleh karena itu, kami mengetahui tentang keberadaan lima binatang roh melalui buku-buku kuno. Roh-roh itu secara kolektif disebut Lima Binatang Roh.]\n\nSetelah mengetahui keberadaan makhluk roh, Chun Ma berangkat untuk mencari mereka. Dan mereka menemukan bahwa inti dari makhluk dan darah mereka memiliki pengaruh besar pada umur manusia.\n\n[Jika saya menyerap kelima inti, saya yakin bahwa keabadian bukanlah mimpi palsu.]\n\nBahkan Chun Yeowun tidak menyangkalnya.\n\nBahkan sejumlah kecil energi spiritual dari binatang roh sudah cukup untuk melampaui keterbatasan manusia.\n\n[Sejak saat itu, saya datang dengan tiga opsi.]\n\n[Ya. Yang pertama adalah untuk mencegah keberadaan lima binatang roh.]\n\nTapi ada masalah besar dengan opsi pertama.\n\nKetika salah satu dari lima binatang roh menghilang dari dunia, yang baru akan muncul.\n\nItu terus ada seiring keinginan mereka diturunkan, seperti bagaimana manusia mewariskan keinginan mereka kepada anak-anak atau murid mereka.\n\nPada akhirnya, opsi pertama tidak berhasil.\n\n[Yang kedua adalah mengubah metode, membuat kepala generasi masa depan abadi. Itu mirip dengan memelihara makhluk yang setara dengan musuh abadi yang mungkin muncul di masa depan.]\n\nSebenarnya, ini adalah sesuatu yang Chun Yeowun selalu curigai.\n\nJika Chun Ma sendiri menjadi abadi, dia bisa lebih membantu dalam memperkuat klan, tetapi dia memilih untuk tidak melakukannya.\n\n‘Mengapa nenek moyang kita tidak melakukan itu?’\n\n[Huh, itu pertanyaan bodoh. Sederhana. Berapa lama saya bisa memeluk kultus dan terus melindungi yang baru di tangan saya? Selain itu, rasanya salah untuk menunggu musuh abadi yang keberadaannya dan kapan dia akan tiba tidak diketahui.]\n\nChun Yeowun terdiam sesaat, tapi dia mengerti.\n\nDi satu sisi, Chun Ma berpikir itu konyol untuk berubah menjadi makhluk abadi hanya karena dia khawatir tentang generasi mendatang.\n\n‘Tunggu. Lalu konten tentang leluhur menjadi terkenal?’\n\n[Mendengarkanmu, sepertinya aku berhasil.]\n\nChun Ma yang mendengar itu tersenyum.\n\nItulah yang tertulis dalam catatan kultus iblis.\n\nDikatakan bahwa Chun Ma, yang mencapai tingkat tertinggi seni bela diri, menjadi terkenal.\n\nMenjadi terkenal adalah cerita lain yang hanya bisa terjadi di Wulin. Namun, Chun Ma, yang mencapai yang tertinggi, menyadari sesuatu.\n\n[Itu hal yang bagus. Bagaimanapun, saya menjadi mengerti bahwa rencana kedua yang saya pikirkan adalah tugas yang harus dilakukan oleh generasi mendatang. Jika sekte kita menangkap begitu banyak makhluk dan mencoba menyembunyikannya, maka itu pasti akan menyebabkan perang saudara di dalam sekte tersebut.]\n\nChun Ma menciptakan Ordo Setan Langit yang baru, tapi dia tidak mempercayai semua orang.\n\nBahkan mereka yang mengikutinya tampaknya menyembunyikan keserakahan mereka akan kekuatan tak terbatas.\n\nOleh karena itu, pengumpulan roh dihentikan.\n\n‘… itu adalah keputusan yang tepat.’\n\nMemikirkan enam klan, keputusan Chun Ma benar.\n\nBahkan jika dia tidak benar-benar menangkap mereka semua, Chun Yeowun mendapatkan mereka semua seolah-olah sudah ditakdirkan.\n\n[Saya memikirkan metode yang berbeda. Itu menarik karena itu seperti tantangan bagi saya.]\n\n‘Apakah itu ada hubungannya dengan Energi Setan Langit?’\n\nMendengar pertanyaan Chun Yeowun, Chun Ma tersenyum dan mengangguk.\n\n[Aku ingin membunuh makhluk abadi yang dibicarakan nabi. Saya ingin membuktikan bahwa keabadian tidak ada di dunia.]\n\nItu memang ide yang absurd.\n\nJadi Chun Ma mulai mempelajari kekuatan yang mungkin bisa menghancurkan yang dianggap abadi.\n\nMereka yang mengambil inti memiliki kekuatan regeneratif, jadi hanya mungkin untuk membunuh mereka dengan memenggal kepala atau memusnahkan tubuh mereka sepenuhnya.\n\n[Saya yakin bahwa jika saya bisa membuat makhluk itu tidak dapat diperbaiki, maka saya bahkan bisa membunuh makhluk abadi.]\n\nChun Ma berbicara tentang penelitian yang dia lakukan.\n\nPada awalnya, dia mendekati masalah ini hanya dari sudut pandang seni bela diri. Namun, untuk belajar tentang energi dan makhluk spiritual, ia mulai belajar tentang energi dan agama Buddha, akhirnya mencapai pencerahan.\n\n[Makhluk spiritual lahir dari energi spiritual antara langit dan bumi. Untuk menentang energi itu, saya percaya bahwa energi yang berlawanan diperlukan.]\n\n[Yang pintar. Ya. Itu awalnya.]\n\nOrdo Setan Langit disebut Sekte Setan karena mereka menyembah setan dan pemimpin mereka bergelar Setan Langit, tetapi itu tidak berarti mereka mengikuti ajaran jahat.\n\nItu hanya ide-ide mereka yang tumbuh dari rasa hormat terhadap yang kuat.\n\nNamun, untuk mendapatkan kekuatan untuk menghancurkan segala sesuatu, Chun Ma percaya bahwa energi yang berlawanan, dengan atribut iblis seperti kebencian, kemarahan, dan kehancuran, diperlukan.\n\n[Namun, meskipun manusia memiliki kemarahan, niat membunuh, dan kekejaman, mereka tidak dapat mencapai tingkat kejahatan murni.]\n\nDengan kata-kata itu saja, Chun Yeowun mengerti mengapa Chun Ma memotong tanduk Imoogi.\n\nDengan menghalangi masuknya makhluk roh dengan tingkat energi spiritual tertinggi di alam manusia, ia mengubah emosinya menjadi kemarahan, kemarahan, dan kehancuran.\n\n[Kamu mewarisi keinginanku dan mendapatkan energi yang mengandung energi iblis Imoogi yang ditinggalkan olehku, tetapi energi iblis yang tidak lengkap tidak dapat sepenuhnya menghilangkan keabadian.]\n\nSeperti yang dikatakan Chun Ma, dia sama sekali tidak bisa membunuh Dewa Pedang.\n\nNamun, Energi Setan Langit mampu melawan Dewa Pedang.\n\nItu memiliki efek yang mengganggu regenerasi.\n\n[Jangan khawatir. Sekarang Anda telah mencapai energi iblis sejati. Dengan kekuatanmu saat ini, kamu bisa menghancurkan segalanya.]\n\nDengan kata-kata itu, Chun Ma bangkit dari tempat duduknya.\n\nDan dengan ringan menjentikkan jarinya,\n\nSebuah pedang muncul di udara.\n\nItu adalah bentuk Pedang Setan Langit.\n\nChun Ma meraihnya dan berbicara dengan Chun Yeowun.\n\n[Mulai sekarang, kamu bisa memimpin. Sekarang setelah Anda memenuhi syarat, saya akan menunjukkan kepada Anda cara yang benar untuk menangani Energi Setan Langit.]\n\nChun Yeowun berpikir bahwa dia telah menangani Energi Setan Langit dengan cara yang benar.\n\nEnergi Setan Langit telah mampu memaksimalkan semua keahliannya.\n\nMelihat itu, Chun Ma menggelengkan kepalanya.\n\n[Mereka yang menyadari misteri alam ibu akan dapat menggunakan ilmu pedang ilahi.]\n\nMendengar kata-kata itu, Chun Yeowun tiba-tiba teringat Dewa Pedang dan Dewa Timur.\n\nEnergi pedang yang didorong ke jantung Chun Yeowun, yang bisa membunuhnya dalam sekejap.\n\n‘Pendekar pedang surgawi …’\n\nKalau dipikir-pikir, Dewa Pedang menjadi satu dengan pedang untuk sesaat dan memblokir serangan Chun Yeowun.\n\nChun Yeowun secara naluriah berpikir bahwa itu adalah teknik yang bisa dilakukan oleh Dewa Pedang karena betapa kuatnya dia.\n\nMelihat Chun Yeowun, yang bingung, Chun Ma berbicara sambil tersenyum.\n\n[Saya akan menunjukkan kepada Anda kesatuan yang diperoleh dari Ilmu Pedang Ilahi yang telah dilupakan orang. Mengikuti saya, saya akan memberikan pedang terbaik kepada seseorang yang telah menguasai energi iblis.]\n\nMeskipun memiliki tubuh roh, Chun Yeowun bisa merasakan sensasi mengalir di tulang punggungnya.\n\nDan Chun Ma berbicara.\n\n[Pedang yang bisa menghancurkan segalanya. Itu adalah Pedang Setan Langit yang Tidak Ada.]"}