{"index": 38, "title": "Chapter 468", "content": "Nano Machine (Terjemahan Indo)\n\nKeadaan Alamiah (Guru Surgawi) (4)\n\nRetakan besar muncul di ruang ketiadaan.\n\nAda satu orang yang melihatnya dengan kagum, dan itu adalah Chun Yeowun.\n\nJelas, dia bisa eksis di ruang kehampaan dalam bentuk aslinya, meskipun itu adalah tubuh roh.\n\nDan itu semua dibuat oleh Chun Ma.\n\n[Ini luar biasa. Anda memahaminya dengan sangat cepat. Saya hanya menunjukkannya kepada Anda beberapa kali, tapi sepertinya darah yang mengalir melalui Anda telah mewujudkannya.]\n\nChun Ma memandangnya dengan puas.\n\nPedang Setan Langit hitam di tangan Chun Yeowun sedikit gemetar.\n\nItu bukan hanya getaran sederhana.\n\nLengan kanannya gemetar seolah-olah dia menghadapi serangan balik yang kuat.\n\n‘Leluhur pasti mengatakan bahwa tubuh ini tidak lain adalah bentuk roh, jadi mengapa tubuhku gemetar begitu banyak?’\n\nChun Ma berbicara seolah-olah dia sedang menunggu pertanyaan itu.\n\n[Bahkan jika itu hanya tubuh roh, itu dibuat sedekat mungkin dengan tubuh aslinya, jadi wajar untuk gemetar. Hanya jika disertai dengan kemauan dan tubuh yang kuat, Pedang Setan Langit akan dapat menghancurkan semua hal.]\n\nChun Yeowun mengangguk seolah dia mengerti.\n\nKekuatan Pedang Setan Langit yang Tidak Ada benar-benar merupakan keterampilan untuk kematian terakhir lawan.\n\nSecara alami, kastor itu sendiri terpengaruh olehnya.\n\n‘… sangat menakjubkan.’\n\nMeskipun itu adalah bagian dari ingatan Chun Ma, dia benar-benar tampak seperti Dewa.\n\nTeknik pedang terbaik, Sword Art of the Demon God, yang Chun Yeowun dan Nano selesaikan dengan mengumpulkan esensi Sword Force of the Sky Demon dan Extreme Art of the Blade God, hanya mungkin karena jejak pedang yang tertinggal. oleh Chun Ma.\n\nDalam seni bela diri, Chun Ma tidak tertandingi.\n\nFakta bahwa Dewa Pedang, yang kembali ke masa lalu, namun gagal berdiri sebagai lawan di depannya, tidak begitu mengejutkan lagi.\n\n‘Leluhur. kamu benar-benar …’\n\nTiba-tiba, perubahan mulai terjadi di ruang angkasa.\n\nBukan apa-apa, tetapi ruang itu bergetar seolah-olah dipengaruhi oleh sesuatu.\n\nUngkapan yang tepat untuk dikatakan adalah sepertinya ruang itu runtuh.\n\nMelihat perubahan itu, Chun Ma mengangguk dan berbicara.\n\n[Sepertinya kita kehabisan waktu di sini.]\n\n[Sekarang saatnya kita berpisah.]\n\n[Huhuhu, jangan terlihat sedih. Kekuatan wasiatku yang tertinggal di Sky Demon Sword sudah habis. Ini lebih cepat dari yang seharusnya, tapi ini mungkin karena kekuatan di dalam pedang melemah setelah ratusan tahun berlalu.]\n\nKehendaknya yang ditanam di Pedang Setan Langit secara bertahap tersebar selama hampir delapan ratus tahun, dan ruang kehampaan runtuh jauh lebih cepat dari yang diperkirakan semula.\n\n[Saya tidak tahu apakah Anda kurang berbakat. Tetapi jumlah waktu yang kami miliki lebih dari cukup. Saya telah mengajari Anda semua yang bisa saya ajarkan.]\n\nItu adalah waktu yang singkat, tetapi Chun Yeowun mempelajari sebagian besar darinya.\n\nBegitulah baiknya pikiran Chun Yeowun.\n\nSekarang, untuk menggunakannya dengan baik, itu adalah masalah seberapa rumit dia akan memoles dan mempelajarinya.\n\nChun Yeowun mengangkat tangannya ke arah Chun Ma dan menundukkan kepalanya.\n\n‘aku dengan tulus berterima kasih atas kemurahan hati yang telah kamu tunjukkan kepada Chun Yeowun, keturunan darah kamu.’\n\nSambil menggelengkan kepalanya, kata Chun Ma.\n\n[Aku ingat memberitahumu bahwa kamu tidak harus seformal itu.]\n\n‘Bagaimana aku bisa tidak menunjukkan kesopanan ketika aku telah diajari oleh tuan?’\n\n[Kamu lucu. Saya pikir Anda adalah orang yang blak-blakan, tetapi Anda melakukan hal-hal yang tidak berguna ini meskipun bentuk ini hanya sebagian dari saya.]\n\nChun Ma tidak terlihat benar-benar membencinya.\n\nPerlahan, ruang kehampaan mulai retak, dan cahaya mulai memasuki ruang gelap.\n\nChun Ma juga berangsur-angsur menjadi transparan.\n\n[Peran saya telah berakhir di sini. Ajari makhluk-makhluk serakah yang matanya telah beralih ke keabadian dengan bobot gelar Chun Ma.]\n\n‘aku akan menunjukkan kepada mereka. Kekuatan Chun Ma.’\n\n[Huhuhu, anak yang bisa diandalkan.]\n\nMeskipun dia menghilang dari tempat dia berada selama bertahun-tahun, Chun Ma tidak bergeming sedikitpun dan terus tersenyum.\n\nSelain sebagai leluhur, dia adalah orang yang benar-benar dihormati.\n\n‘Hanya mendengar hal-hal yang mungkin terjadi dari seorang nabi, kamu mulai mempersiapkan keturunan dari masa depan yang jauh. Leluhur, kamu benar-benar … hm!’\n\nChun Yeowun yang melihat Chun ma menghilang tiba-tiba menyadari sesuatu yang aneh.\n\nTentu saja, wajar untuk mengkhawatirkan Chun Ma, yang mengatakan bahwa Ordo Setan Langit yang dia dirikan akan mengalami krisis di masa depan.\n\n[Saya melihat bahwa Anda memiliki sesuatu untuk dikatakan. Kita tidak punya banyak waktu, jadi katakan padaku.]\n\n‘… Tuan, bisakah kamu memberi tahu aku siapa nabi itu?’\n\nMenghilang, Chun ma mengulurkan tangan dengan ringan.\n\nAsap berkumpul di ruang hampa yang setengah runtuh dan berubah menjadi bentuk manusia.\n\nSepertinya itu adalah sosok nabi.\n\nNamun, mata Chun Yeowun bergetar saat dia melihatnya.\n\nSosok dengan pakaian warna unik yang benar-benar berbeda dari zamannya, Chun Yeowun tahu siapa itu.\n\nDia tidak bisa membantu tetapi terkejut, dan ruang itu runtuh.\n\nTempat yang tidak jauh dari barat laut Gunung Changbai.\n\nBagian dari gunung, yang awalnya ditutupi dengan hutan lebat, terbakar habis.\n\nRibuan pohon tumbang, berubah menjadi abu hitam dari api panas yang besar.\n\nSepertinya hanya masalah waktu sebelum seluruh gunung akan diselimuti api, tetapi dinding es di sekitarnya tidak membiarkan api menyebar.\n\nDi tempat yang dikelilingi oleh dinding es, api bergerak dalam garis lurus.\n\nMereka memiliki momentum untuk mencairkan dinding es sekaligus. Namun, ketika satu dinding meleleh, yang lain naik tinggi.\n\nSebuah suara keras berlari keluar bersama dengan dinding.\n\nBocah itu kesal karena dia terbakar api.\n\nAnehnya, meski dikelilingi api, pria itu tidak terbakar. Sebaliknya dia tampak seperti api manusia.\n\n“Haa, kau bajingan sialan.”\n\nPria berambut merah cerah yang dikelilingi oleh api adalah yang disebut Qu Yuan.\n\nKenapa dia, seseorang di bawah Dewa Pedang, di sini?\n\nDia tidak dapat melarikan diri, mengikuti Hwang-heol, yang mengambil Dewa Pedang yang terluka parah.\n\n‘aku hanya mencoba untuk mendapatkan mereka beberapa waktu.’\n\nTapi rencana itu meleset.\n\nAwalnya dia mencoba melarikan diri, tetapi dia mendeteksi orang-orang mengikutinya.\n\nKarena orang-orang yang mengikutinya terlalu cepat, dia khawatir dia akan berakhir dengan membawa mereka ke Dewa Pedang dan Hwang-heol.\n\nJadi dia berhenti dan mencoba mengulur waktu, tetapi pertempuran berlangsung lebih dari setengah jam.\n\nDi depannya, dia melihat dua pria yang tampak compang-camping.\n\nPria dengan topeng itu setengah topengnya patah dan jelaga hitam di sekujur tubuhnya, Marakim.\n\nPakaiannya setengah terbakar karena api, dan berantakan.\n\nMeskipun begitu, Marakim mengambil napas kasar dan menatapnya dengan mata sedih, mungkin karena kekurangan oksigen karena api.\n\nDi sisi kirinya adalah Dan Jucheon, mengenakan baju besi emas di bagian atas tubuhnya, baju besi yang berasal dari tongkat Ice Cold, dan itu melindungi tubuhnya.\n\nDia berada dalam kondisi yang lebih baik karena baju besi itu memiliki atribut yang berlawanan dengan api, namun dia terlihat lelah karena akhirnya menghabiskan banyak energi.\n\n[Penjaga Hebat. Pria itu adalah monster.]\n\nDan Jucheon menggelengkan kepalanya saat dia mengirim pesan.\n\nSaat mengejar Dewa Pedang, mereka akhirnya menghentikan yang satu ini dan mulai bertarung dengan dia yang bisa menggunakan api.\n\nOrang ini tampaknya sedikit di atas mereka.\n\nNamun, kesenjangan dalam energi internal mereka terlalu besar.\n\n[Dia pasti telah menyerap inti dari beberapa binatang roh.]\n\nTidak seperti mereka yang hampir kehabisan tenaga saat bertarung, musuh yang dikelilingi api masih kuat.\n\n[Pernahkah kamu melihatnya?]\n\nMarakim telah melihat Ran-yeong, jadi dia menduga bahwa anak muda ini telah menyerap darah dari Qilin Api atau inti itu sendiri.\n\nDia memang lawan yang tangguh, tapi energi dari binatang roh itulah yang membuat mereka sulit menghadapi pemuda itu.\n\nMeskipun pemuda itu ditikam dan dipotong terus-menerus, dia terus beregenerasi.\n\n[Kita harus memotong kepalanya…]\n\nDi akhir pertempuran, mereka menyimpulkan bahwa mereka harus memenggal kepala lawan untuk membunuhnya.\n\nTapi itu bukan tugas yang mudah.\n\nMemenggal monster itu akan sulit dengan pertahanan yang dimilikinya.\n\n[Jika pertarungan berlangsung lebih lama, kita akan dirugikan.]\n\nMereka tidak punya banyak waktu lagi. Semakin lama mereka mengambil, semakin banyak peluang bagi mereka untuk kalah.\n\nBertekad, Dan Jucheon mengirim pesan.\n\n[Ayo bergerak bersama. Aku akan mencoba menghentikan apinya dan menahannya. Kemudian Great Guardian akan memenggal kepalanya.]\n\nMendengar itu, Great Guardian mengangguk.\n\nBerpegangan tidak mungkin karena bernapas menjadi sulit baginya.\n\nLawan harus dipenggal, bahkan jika itu berarti dia harus mengorbankan dirinya sendiri.\n\nTangan Dan Jucheon mulai pucat karena qi dingin yang dia kumpulkan.\n\nItu untuk membuka Es Dingin Surga, yang telah diturunkan Chun Yeowun kepadanya.\n\nItu adalah teknik yang dapat sepenuhnya menundukkan dan membekukan lawan dengan menggunakan delapan bentuk berturut-turut.\n\nDan Jucheon, seketika, bergerak ke arah pria yang terbakar itu.\n\nNyala api semakin berkobar dari tubuh Qu Yuan.\n\nKetika tubuh Dan Jucheon, yang mengamuk dengan qi dingin, menyentuh api, uap naik.\n\nMeskipun area itu tertutup, Dan Jucheon mencoba memberi Marakim kesempatan dengan memadamkan api pria itu.\n\nSaat api dan es bertabrakan, uapnya berangsur-angsur menebal, dan Marakim akhirnya bergerak.\n\nMarakim, yang muncul di belakang Qu Yuan dengan kecepatan cahaya, mengayunkan pedangnya dengan kecepatan yang sama.\n\nPada saat itu, ketika pemuda itu akan dipenggal.\n\nPedang Marakim diblokir.\n\nSaat uap terangkat oleh gerakan pedang yang cepat, terlihat Qu Yuan memblokir pedang dengan lengan kirinya, yang memiliki pedang qi di atasnya.\n\n“Sudah jelas kalian mulai lelah. Hmph!”\n\nSeluruh tubuh Qu Yuan, yang berhenti terbakar karena Dan Jucheon, melonjak dengan api lagi.\n\n“Aku menangkap kalian.”\n\nQu Yuan melompat, membalikkan tubuhnya dengan tangan disilangkan.\n\nKemudian, api menyambar tempat Marakim dan Dan Jucheon berada.\n\nMereka mencoba membela diri, tetapi mereka terlalu dekat dengan pria itu dan terjebak dalam angin puyuh api.\n\nMata Marakim melebar.\n\nItu dalam bentuk api yang bergerak, tapi dia tahu tekniknya.\n\nItu adalah teknik dari Klan Bela Diri Enam Dewa Pedang.\n\nAwalnya, itu adalah teknik yang dibuat untuk merobek lawan menjadi berkeping-keping dengan pisau atau qi sambil bergerak dalam bentuk angin puyuh, tapi yang ini sedang berlangsung dengan api.\n\n“Tetua Hebat, kita harus keluar dari sini!”\n\nSatu-satunya jalan keluar dari teknik ini adalah di atas.\n\nMarakim menunjuk ke langit dan menjadi bingung.\n\nQu Yuan, pria yang terbakar, memegang bola api raksasa tepat di atas mereka, menunggu untuk melemparkannya ke bawah.\n\n“Kamu idiot! aku harap kamu tidak segera berubah menjadi abu. ”\n\nDalam kemenangan apinya, Qu Yuan tersenyum.\n\nDia sengaja berpura-pura membuka tekniknya, untuk menempatkan keduanya dalam dilema.\n\nDan Jucheon membanting kedua tangannya ke tanah.\n\nDia mengambil energi yang tersisa dan menuangkannya ke dalam menciptakan dinding es lain untuk menghentikan api.\n\nNamun, kali ini nyala api yang bergerak memiliki qi bilah tajam di dalamnya.\n\nDinding es meleleh dan hancur seketika.\n\nQu Yuan melemparkan bola itu ke arah mereka.\n\nBola api besar jatuh, mencoba menghancurkan orang-orang yang terperangkap dalam angin puyuh.\n\nBola api besar yang jatuh berhenti di udara.\n\nQu Yuan tidak mengerti apa yang terjadi.\n\n“Bagaimana ini mungkin?”\n\nBola api, yang bersinar seperti matahari, mulai padam.\n\nBola api berkurang ukurannya dalam sekejap dan kemudian menghilang.\n\nGreat Guardian Marakim dan Dan Jucheon, yang mencoba menghentikan kobaran api, juga tercengang dengan apa yang terjadi.\n\nPada saat itu, api yang bergerak dalam angin puyuh menyempit.\n\nQu Yuan, yang dengan bebas memanipulasi api, bingung.\n\n“Fla-flame itu bergerak… tidak!”\n\nDengan ekspresi tidak percaya, Qu Yuan menatap orang yang berdiri sepuluh langkah di belakang Marakim dan Dan Jucheon.\n\nSeorang pria muda mengenakan baju besi hitam dengan rambut hitam berkibar dan tangannya terulur.\n\n“Kamu … bagaimana kabarmu?”\n\nPenguasa Sekte Iblis, Chun Yeowun.\n\nMarakim dan Dan Jucheon juga kaget dan berteriak bersamaan.\n\nMereka bahkan tidak tahu dia muncul di sana.\n\n‘Bagaimana ini bisa terjadi? Dia jelas…’\n\nQu Yuan memutuskan bahwa ada sesuatu yang salah.\n\nMemang, seperti Dewa Pedang, dia menegaskan bahwa luka Chun Yeowun akan membunuhnya kapan saja.\n\nPada saat itu, Chun Yeowun mengangkat Pedang Setan Langit di tangan kanannya dan membidik Qu Yuan, yang melayang di udara.\n\nPerasaan menakutkan dan menyeramkan menyelimuti seluruh tubuhnya.\n\nQu Yuan secara naluriah merasakan bahaya dan mencoba menghindari dekat dengannya.\n\nItu adalah saat ketika dia akan pindah.\n\nGaris hitam melintasi udara tepat di depan matanya.\n\nKedua mata Qu Yuan melebar.\n\nAngin kencang bertiup, dan nyala api yang membara terbelah dua.\n\nQu Yuan tidak bisa menahan diri untuk tidak terkejut saat dia menatap garis hitam di depannya.\n\n‘Ini … tidak mungkin … mungkin …’\n\nGaris hitam di udara menghilang seolah-olah meleleh.\n\nErangan keluar dari bibir Qu Yuan.\n\nPada saat yang sama, penglihatan Qu Yuan terdistorsi, dan kemudian tubuhnya terbelah dua.\n\nBentrokan! Meninggal dunia!!\n\nYang mengejutkan, seluruh tubuh Qu Yuan terbelah dua.\n\nMelihat tubuh bocah itu jatuh ke lantai, Dan Jucheon bergumam dengan mata gemetar.\n\n“The … ruang … terputus …”\n\nItu hanya sesaat, tetapi dia melihatnya dengan matanya sendiri.\n\nItu berarti bahwa ruang itu dipotong.\n\nPada saat itu, Chun Yeowun, yang melihat mayat Qu Yuan, yang terbelah dua, bergumam malu.\n\n“… Aku hanya mencoba untuk memotong lengan dan kakinya.”"}