{"index": 39, "title": "Chapter 469", "content": "Nano Machine (Terjemahan Indo)\n\nPria yang diperban, Hwang-heol, terus bergerak tanpa istirahat.\n\nBerkat semua usahanya, dia pindah lebih dari 20 mil barat laut Gunung Changbai.\n\nItu adalah hasil dari berlari tanpa henti dengan niatnya untuk menyelamatkan pria itu.\n\nDewa Pedang sangat diam di punggungnya.\n\nItu karena dia berkonsentrasi untuk mengusir energi hitam yang telah menyerang tubuhnya.\n\n‘Energi apa itu? Sepertinya itu menyulitkan Lord?’\n\nEnergi mengerikan itu mengganggu regenerasi.\n\nTetap saja, melihat pendarahannya berhenti dan tubuh perlahan beregenerasi, sepertinya energinya terlepas.\n\nPria berambut merah cerah itu terlambat.\n\nDia mengatakan bahwa dia akan menghentikan para pengejar, tetapi sudah lebih dari setengah jam, dan dia tidak bisa melihat pria itu.\n\n“Haaa… haaa… tunggu!”\n\nMendengar kata-kata Dewa Pedang, Hwang-heol berhenti.\n\nDia ingin tahu mengapa, ketika Dewa Pedang melihat ke langit di timur.\n\nTidak ada burung yang terbang di langit.\n\nDewa Pedang menatap tajam ke langit dengan wajah pucat dan mata merahnya lalu berbicara.\n\nLangit yang tadinya suram karena hujan karena kekuatan Macan Putih, tiba-tiba menjadi cerah.\n\nSaat matahari terbenam di cakrawala, langit berwarna merah.\n\nPuncak Gunung Changbai dipenuhi dengan mayat.\n\nMayat-mayat itu semua dipindahkan ke satu tempat oleh para pemuja.\n\n“Berapa banyak yang tersisa sekarang?”\n\n“Tidak banyak yang tersisa.”\n\n“Bergerak cepat. Matahari sedang terbenam.”\n\nOrang-orang bergerak di bawah perintah Bakgi dan Che Takim.\n\nPengumpulan mayat dilakukan untuk kepentingan kremasi, dan Chun Inji, yang berada di sebelah Chun Yeowun, yang sedang melihat ke bawah dari puncak, berbicara.\n\n“Kamu memiliki kekuatan untuk menjadi kejam, namun kamu baik. Yeowun-ah.”\n\nMendengar kata-kata itu, Chun Yeowun menggelengkan kepalanya dan menjawab.\n\n“Itu bukan untuk orang mati. Itu semua untuk Dewa Timur. ”\n\nMendengar itu, Chun Inji tersenyum dan menganggukkan kepalanya.\n\nMendengar apa yang terjadi di puncak, dia bisa sepenuhnya memahaminya.\n\nChun Yeowun memberikan izin untuk mengkremasi tubuh anggota Klan Bela Diri Enam Dewa Pedang karena dia ingin membela kebenaran yang telah ditegakkan oleh Ark Wui.\n\nDi gunung batu tunggal Changbai, tempat angin dingin bertiup.\n\nSebuah batu nisan dengan kata-kata, Dewa Timur, Ark Wui, tertulis di atasnya.\n\nBatu nisannya dibuat oleh Chun Yeowun sendiri dari bebatuan di danau.\n\nChun Yeowun menoleh dan menatap batu nisan dengan saksama.\n\n‘Kamu adalah prajurit terbaik.’\n\nPada akhirnya, Dewa Timur, Ark Wui, telah melampaui Chun Yeowun dan Dewa Pedang.\n\nTanpa bantuan core atau Nano, dia mencapai level itu dengan tekadnya sebagai manusia.\n\nDia benar-benar seorang pejuang yang layak menyandang gelar yang terbaik di dunia di era ini.\n\nChun Yeowun berpikir bahwa hal paling berarti yang dia capai dengan datang ke Gunung Changbai adalah bertemu dengan Ark Wui daripada inti.\n\n“Setelah membuang mayat-mayat itu, maukah kamu kembali ke markas kami dan bersiap untuk penaklukan?”\n\nDi sini, mereka memusnahkan para elit dari Klan Bela Diri Enam Dewa Pedang.\n\nDan Dewa Pedang, yang harus berada di belakang klan, terluka parah dan melarikan diri.\n\nMereka tidak tahu kemana Dewa Pedang itu pergi, tapi hanya ada satu hal yang harus mereka lakukan.\n\nItu untuk menjatuhkan basis Klan Bela Diri Enam Dewa Pedang, yang telah kehilangan pemimpin dan kekuatan utamanya.\n\n“Sebelum itu, ada tempat yang harus kita tuju.”\n\n“aku pikir kita harus melihat catatan yang disalin kakek dari klan mereka.”\n\nCatatan itu harus ditulis oleh Dewa Pedang.\n\nJika dia mengingat apa yang dikatakan pria berbalut perban, Chun Yeowun berpikir bahwa itu bisa berisi rahasia tentang bagaimana Dewa Pedang mencoba mengubah masa depan.\n\n‘Aku perlu tahu apa yang dibidik pria itu agar aku bisa menangkapnya.’\n\nDia terluka, tetapi itu tidak berarti bahwa Dewa Pedang mati.\n\nDan jika Dewa Pedang tidak bisa mati, maka ini tidak akan pernah berakhir.\n\n“Itu akan terjadi dalam perjalanan kita kembali, jadi kurasa itu akan terjadi dalam perjalanan.”\n\n“Hari ini, matahari sudah terbenam, jadi kita harus mengkremasi semua mayat itu, turun gunung dan bermalam untuk mempersiapkan keberangkatan kita besok pagi …”\n\nSebuah teriakan meletus dari suatu tempat.\n\nChun Yeowun dan Chun Inji melihat ke belakang secara bersamaan.\n\nJeritan itu datang dari tempat di mana danau itu masih membeku.\n\nMayat besar harimau hitam yang dipenggal kepalanya mengeluarkan energi.\n\nHarimau hitam adalah Macan Putih yang jatuh, binatang roh.\n\nMeskipun dia rusak, darahnya masih mengamuk dengan energi.\n\nSemua darah terkuras, dan Ko Wanghur dan Hou Sanghwa dari Enam Pedang, termasuk tetua ke-6 Mong Mu, diperintahkan untuk memulihkan apa yang diyakini sebagai inti lain dari harimau.\n\nTapi sepertinya ada masalah lain.\n\nOrang yang berteriak tidak lain adalah Tetua Mong Mu.\n\nDia berlutut dengan satu tangan memegangi perutnya dengan tangan kanannya, dan wajahnya menjadi pucat karena kehilangan darah.\n\nSepertinya ada seseorang yang mengincar lehernya.\n\nTangan kanannya berlumuran darah saat ia mencoba untuk memblokir serangan dari Hou Sanghwa.\n\n“Kak! H-Hou Sanghwa! Apa yang salah denganmu?”\n\nHu Bong menghentikan serangan pada saat Mong Mu akan kehilangan nyawanya.\n\n‘Kekuatan yang tiba-tiba meledak seperti apa!’\n\nMata Hu Bong bergetar saat dia memegang pergelangan tangan Hou Sanghwa.\n\nDalam hal kekuatan murni, dia selalu menggunakan kapak besar sebagai senjata, tetapi dalam pertempuran jarak dekat, dia lebih unggul.\n\nNamun, sekarang kekuatannya tampaknya telah meningkat pesat.\n\n“Hou Sanghwa! Tenang!”\n\nMeskipun tangisan Hu Bong terus-menerus, dia tidak berhenti dan terus berjuang.\n\nDia memperhatikan wajahnya dari dekat,\n\nBagian putih di mata telah berubah menjadi hitam.\n\nMeskipun penampilannya menakutkan, seluruh tubuhnya memiliki energi ganas seperti kabut hitam, yang bahkan lebih menakutkan.\n\nSaat itu, dengan tangannya yang bebas, yang terentang, senjatanya datang.\n\n“Ugh! K-Kamu, tidak berencana menggunakannya, kan?”\n\nTanpa ragu, dia mencoba mengayunkan kapak ke arah Hu Bong.\n\nBingung, Hu Bong buru-buru melepaskan energi internal sebagai perisai bagi mereka berdua dan menatap Mong Mu.\n\n“Tetua ke-6! Maafkan aku!”\n\nMengepalkan! Melemparkan!\n\nSegera setelah tetua ke-6 dipindahkan, Hu Bong dengan cepat memblokir kapak dengan tangannya, yang memiliki pedang qi di atasnya.\n\nKekuatan jatuhnya kapak itu luar biasa.\n\nMeskipun tangannya memiliki pedang qi di atasnya, rasa sakitnya tetap hebat.\n\n‘Itu tidak akan berhasil lagi. Aku harus menaklukkannya.’\n\nHu Bong, yang memutuskan bahwa Hou Sanghwa telah kehilangan akal sehatnya, memutuskan untuk memilih metode yang berbeda.\n\nTangan kiri Hu Bong, yang memegang bilah kapak, segera terbakar.\n\nSaat bunga api mulai naik, bilah kapak mulai memanas, dan panasnya naik untuk menangani.\n\nTentu saja, dia berpikir bahwa dia akan melepaskan senjatanya,\n\nHou Sanghwa tidak melepaskan pegangannya. Seolah-olah dia tidak bisa merasakan sakit lagi, meskipun telapak tangannya terbakar oleh asap dan bau apek keluar.\n\nAda saat ketika Hu Bong bingung tentang apa yang harus dilakukan.\n\nSeseorang menendang tulang rusuk kiri Hu Bong.\n\nDengan pukulan yang begitu kuat, tubuh Hu Bong terbang kembali dalam sekejap.\n\nHu Bong, yang berada di tanah, nyaris tidak bisa berdiri.\n\nTapi dia tidak bisa bergerak karena tulang rusuknya patah.\n\n“Ko-pemimpin Ko! Matanya juga?”\n\nPara kultus tidak bisa menyembunyikan keterkejutan mereka.\n\nKo Wanghur-lah yang menendang Hu Bong.\n\nRaksasa Ko Wanghur memegang bola seukuran kepala, yang memancarkan cahaya hitam, di tangan kanannya.\n\nItu adalah inti lain dari harimau.\n\nTidak seperti inti asli dari dadanya, yang mengeluarkan cahaya menyilaukan, yang satu ini mengeluarkan energi yang ganas dan jahat.\n\n“Apa yang sedang terjadi? Ah! Ko Wanghur?”\n\nSama Chak, yang bertugas mengumpulkan mayat, berada di dekatnya. Melihat bentuk kedua temannya yang berubah, dia bingung.\n\nKo Wanghur memancarkan energi ganas, tetapi sepertinya dia tidak memegang kendali.\n\nPenyebabnya tampaknya adalah inti hitam yang dia pegang.\n\n‘Apakah dia melakukan kontak dengan itu?’\n\nSangat berbahaya melihat Ko Wanghur, yang telah mencapai Tingkat Master Superior, ditelan oleh bola hitam yang mengeluarkan energi.\n\n“Ko Wanghur, sadarlah… ugh!”\n\nSama Chak terlempar ke belakang.\n\nKo Wanghur menyerangnya dengan kecepatan cahaya.\n\nSemuanya terjadi begitu cepat, tinju kiri Ko Wanghur langsung memukulnya.\n\nKo Wanghur, yang hendak mengayunkan tinju lagi, berlutut di lantai.\n\nHou Sanghwa, yang memegang kapaknya, juga berlutut di lantai, terhuyung-huyung, tidak bisa bangun.\n\nChun Yeowun telah muncul.\n\nDialah yang berhasil menekan keduanya.\n\n‘aku mengatakan kepada mereka untuk berhati-hati. Namun mereka berakhir seperti ini.’\n\nChun Yeowun mengerutkan kening saat dia melihat bola hitam di tangan Ko Wanghur.\n\nTampaknya menahan energi iblis dari harimau yang jatuh yang telah memasuki mereka berdua.\n\n“Ugh! Mereka bangun!”\n\nKo Wanghur dan Hou Sanghwa berusaha meluruskan sedikit demi sedikit.\n\nMungkin energi dari tangan inti mengalir ke mereka lagi. Kekuatan ini tampak jauh lebih eksplosif daripada darah binatang roh.\n\n‘Energi iblis itu berbahaya.’\n\nNamun, Chun Yeowun, yang mencapai jalan iblis, mengalahkan mereka.\n\nChun Yeowun sedikit menggerakkan jarinya.\n\nDua orang yang mencoba berdiri jatuh ke lantai.\n\nEnergi internal begitu kuat sehingga mereka berdua menggali ke dalam lantai, menyebabkan retakan.\n\nChun Yeowun mengulurkan tangan kirinya.\n\nDan inti hitam di tangan Ko Wanghur masuk ke tangan Chun Yeowun.\n\n“Tu-Tuan itu berbahaya!”\n\nHu Bong, memegang tulang rusuknya, berteriak.\n\nKetika inti menyentuh tangannya, energi ganas namun jahat mencoba memasuki tubuh Chun Yeowun melalui telapak tangannya.\n\nMendengar itu, Chun Yeowun tersenyum.\n\n“Kurasa kau akan gila.”\n\nEnergi ganas terpancar dari tubuh Chun Yeowun.\n\nItu tidak bisa dibandingkan dengan energi iblis kecil yang diberikan inti hitam.\n\nDi dalam Chun Yeowun, inti dari lima telah bergabung menjadi satu. Saat dia menyadari sifat ibu dan mencapai jalan iblis, dia bahkan melampaui batas binatang roh.\n\nSeolah takut akan sesuatu, energi dari inti hitam mulai tenang.\n\nAkhirnya, cahaya hitam yang kuat memudar.\n\nEnergi iblis benar-benar ditekan.\n\n“Dewa dengan mudah menurunkan energi iblis!”\n\nPara kultus di sekitar terkejut.\n\nNamun, Chun Yeowun tidak.\n\nChun Yeowun membekukan inti hitam.\n\nKarena terkunci di dalam es, ia tidak bisa melepaskan kekuatannya lagi.\n\nSekarang yang tersisa hanyalah membawa Ko Wanghur dan Hou Sanghwa kembali.\n\nMungkin karena mereka berbagi energi inti hitam yang sama, mereka tidak bisa menyembunyikan ketakutan mereka ketika mereka melihat Chun Yeowun dan energinya.\n\nMata Chun Yeowun berbinar saat dia meletakkan tangannya di Ko Wanghur, yang tidak bisa bangun dari lantai.\n\nChun Yeowun menjawab pertanyaan Sama Chak.\n\n“Energi iblis inti sedang merambah bagian dalam mereka.”\n\nItu setara dengan Energi Setan Langit yang beraksi di Chun Yeowun.\n\nDi Hou Sanghwa, energi telah menembus dantiannya.\n\n“Tidak bisakah energinya dikeluarkan?”\n\nItu bukan hal yang sederhana.\n\n“Jika kamu mencoba untuk menyingkirkan energi yang telah menembus ke dalam, dantian akan rusak.”\n\nJika itu terjadi, maka akan berakibat fatal bagi orang tersebut.\n\n“Tapi, jika kita membiarkan mereka seperti ini, bukankah Ko Wanghur dan Hou Sanghwa menjadi terobsesi dan berubah menjadi iblis jahat?”\n\nMendengar kata-kata Sama Chak, mata Chun Yeowun menjadi gelap.\n\nSaat orang di sampingnya bingung, Chun Yeowun berbicara.\n\n“Ada cara yang bagus.”"}