{"index": 4, "title": "Chapter 434", "content": "Nano Machine (Terjemahan Indo)\n\nLima Binatang Roh (3)\n\nMarakim, Penjaga Agung, tinggal di sisi Chun Yeowun hampir sepanjang hari.\n\nNamun, setiap kali dia punya waktu luang, dia akan mengunjungi rumah sakit dan memeriksa Mantan Tuan, Chun Inji, yang tidak sadarkan diri.\n\nBangunan pertama yang dibangun oleh prajurit Istana Es selama rekonstruksi adalah rumah sakit dan penginapan.\n\nWajar jika ada banyak orang yang terluka dalam pertempuran yang terjadi di bawah tanah dan melawan naga.\n\nRumah sakit terpisah dibangun untuk anggota Enam Pedang.\n\nDi sana, seorang lelaki tua, penuh kerutan, sedang berbaring di tempat tidur.\n\nPetir tampaknya telah membakar segalanya mulai dari rambut, alis, dan janggutnya, tetapi penampilan megah dari Mantan Penguasa Sekte Iblis tidak menghilang.\n\nMata Marakim, yang telah melihat melalui celah di topengnya, sedih.\n\nKarena Chun Inji adalah Tuan yang dia layani, kata-kata ‘Mantan Tuan’ tidak keluar dari bibirnya.\n\nHu Bong, yang berada di rumah sakit bersamanya, juga tidak menyalahkannya.\n\n“Kurasa kita harus cepat dan kembali ke tempat kita. Penjaga Hebat.”\n\nMarakim mengangguk pada kata-kata Hu Bong.\n\nKondisi Mantan Lord Chun Inji saat ini tidak terlalu stabil.\n\nKerusakan energinya sangat besar sehingga dia tidak menunjukkan tanda-tanda bangun bahkan ketika Chun Yeowun dan Marakim mencoba memasukkan energi internal mereka.\n\nSemua anggota Istana Es Laut Utara tidak dapat mengetahui penyebabnya.\n\nChun Yeowun bisa menebak,\n\n[… mungkin itu efek samping dari cacing di kepalanya.]\n\nChun Yeowun menggunakan bantuan Nano untuk mengeluarkan cacing dari otaknya dan menghancurkannya saat mengalir keluar melalui lubang hidung dan mulutnya.\n\nNamun, karena sudah lama ada di kepalanya, tidak mungkin dia baik-baik saja.\n\n[Mantan Lord bahkan mengalami kerusakan pada hatinya karena efek samping dari Blood Rever…]\n\nButuh beberapa bulan bahkan bagi Mantan Tuan Chun Yujong untuk bangun.\n\nPenyebab pastinya tidak diketahui, tetapi karena Chun Inji telah berada dalam kegelapan untuk waktu yang lama, tidak ada yang bisa memprediksi kapan dia akan bangun.\n\nChun Yeowun memutuskan untuk bergegas kembali ke Pegunungan Sepuluh Ribu segera setelah dia menyerap inti dan menyelesaikan pekerjaan di Istana Es.\n\n‘Dewa … tolong bangun. Banyak yang berubah selama kamu pergi. Kultus itu dikendalikan oleh enam klan … klan Dewa Pedang Enam Bela Diri, yang kamu anggap sebagai bahaya, sekarang takut pada Dewa saat ini.’\n\nAkan sangat mengerikan jika Chun Inji meninggalkan dunia tanpa mengetahui semua itu.\n\n“Letnan Hu. Tolong jaga dia.”\n\nItu adalah saat ketika dia akan meninggalkan rumah sakit.\n\nMarakim menoleh ke arah batuk yang berat.\n\nYang mengejutkan, Chun Inji yang telah berbaring di tempat tidur, terbangun.\n\nMarakim segera mendekatinya dan mendukungnya sehingga dia bisa mengangkat tubuh bagian atas dan batuk.\n\nKondisinya, dengan wajah kuyu dan batuk, sepertinya tidak baik.\n\n“Batuk… Hebat… Penjaga…”\n\nMata Marakim bergetar mendengar suara Chun Inji, yang memanggilnya setelah sekian lama.\n\nMarakim bertanya pada Hu Bong dengan nada mendesak.\n\n“Letnan Hu. Bawa Dewa ke sini sekarang juga!”\n\n“Ah, mengerti! Aku akan segera menjemputnya!”\n\nHu Bong, yang terlalu terkejut saat melihat Mantan Tuan bangun, buru-buru bergerak.\n\n“Tuan! Apa kamu baik baik saja?”\n\n“Batuk… Batuk… Penjaga Hebat, melihatmu lagi seperti ini.”\n\nMeski kondisinya buruk, Chun Inji menatap Marakim dengan mata bahagia.\n\nMelihat bawahannya untuk pertama kalinya dalam dua puluh tahun adalah pemandangan yang bagus baginya.\n\nMata Marakim melebar.\n\nSudut mulut Chun Inji berlumuran darah.\n\nKetika mereka memasukkan energi internal mereka, mereka tidak menemukan jejak kerusakan internal. Satu-satunya kerusakan adalah energi internal itu sendiri.\n\nBingung, dia mencoba membantu Chun Inji, tetapi dia menolak.\n\n“Batuk… batuk… aku baik-baik saja. Itu bukan milikku.”\n\nDia mengatakan kepada Marakim untuk tidak khawatir, tetapi mimisan yang mulai tampak parah.\n\nChun Inji menghela napas dan segera mencoba menyingkat energinya.\n\nZat yang lengket dan kental!\n\nNamun, tubuhnya mengeluarkan rona emas, yang merupakan sesuatu yang sama sekali berbeda dari apa yang dilakukan para pemuja.\n\nEnergi seni bela diri dan agama Buddha membuatnya tampak seperti lingkaran cahaya yang tercipta di belakang Chun Inji.\n\nMarakim telah melihat energi semacam itu sebelumnya.\n\n“Yin Jin Jing (Pelestarian Kesehatan Terbalik)?”\n\nItu adalah teknik tertinggi yang hanya bisa dipelajari oleh biksu tertinggi dari Kuil Shaolin.\n\nBodhi Dharma, yang menciptakannya, dikatakan telah mengetahui dan mengandung esensi sejati agama Buddha.\n\n‘Bagaimana Dewa mengetahui Pemeliharaan Kesehatan Terbalik?’\n\nItu adalah teknik yang benar-benar berbeda dari hal-hal yang diajarkan di Sky Demon Order.\n\nDia tahu bahwa apa yang diajarkan dalam kultus mereka akan meningkatkan energi internal seseorang, sedangkan Pemeliharaan Kesehatan Terbalik akan memperkuat tubuh.\n\nNamun, karena karakteristiknya yang berbeda, dapat menimbulkan konflik dengan teknik yang dipelajari dalam kultus, yang berarti bahwa satu teknik harus ditinggalkan untuk mempelajari yang lain.\n\nKemudian seseorang membuka pintu ke rumah sakit dan bergegas masuk.\n\nItu adalah Chun Yeowun.\n\nDia bergegas saat dia mendengar pesan dari Hu Bong.\n\nChun Yeowun mengerutkan kening pada energi yang mengalir di rumah sakit.\n\nMeskipun dia tidak pernah mengalaminya secara langsung, dia tahu bahwa ini adalah energi agama Buddha.\n\n“Apa yang sedang terjadi?”\n\nMendengar pertanyaan Chun Yeowun, Marakim menggelengkan kepalanya.\n\n“Mantan Tuan bangun, tetapi kondisinya tidak tampak baik karena dia batuk darah. Dan kemudian dia memulai ini … seperti yang kamu lihat bahwa ini adalah Pelestarian Kesehatan Pembalikan.\n\n“Pemulihan Kesehatan Pembalikan? Bagaimana kakek tahu seni bela diri Kuil Shaolin?”\n\n“aku pikir kita akan mengetahuinya setelah dia selesai.”\n\nAlasannya tidak diketahui oleh Marakim juga.\n\nNamun, kulit kuyu pada Chun Inji berangsur-angsur menjadi lebih cerah.\n\nTidak ada pilihan lain selain menunggu.\n\nEnergi yang telah memancar selama satu jam perlahan mereda.\n\nKetika energi emas benar-benar hilang, Chun Inji membuka matanya.\n\nChun Inji, yang terlihat lebih baik, menghela nafas.\n\nDan kemudian menemukan Chun Yeowun, yang berdiri di dekatnya.\n\nDia hanya melihat sesaat, tetapi dia terkejut.\n\nMeskipun energi internal Chun Inji telah rusak, dia masih seseorang yang mencapai tingkat Maha Guru, dan dia bisa memahami kekuatan lawan.\n\n‘Siapa anak muda ini? Dan kekuatan yang luar biasa…’\n\nPemuda di depannya, kekuatannya tidak bisa diukur.\n\nAura seni bela diri yang terpancar darinya sangat mendebarkan.\n\nChun Inji menatap Chun Yeowun dengan tatapan serius dan bertanya pada Marakim yang berdiri di sampingnya.\n\n“Penjaga Hebat. Siapa pemuda ini?”\n\nChun Yeowun adalah orang yang menjawab.\n\n“… Chun Yeowun, yang ada di sini untuk kakeknya, Mantan Tuan.”\n\nMata Chun Inji bergetar saat dia melihat Chun Yeowun.\n\n“Chun Yeowun? Anak Hwayeon?”\n\nDia tidak mungkin tidak mengetahui namanya.\n\nDia mengingatnya dengan benar karena dia telah campur tangan secara langsung karena kerusuhan enam klan tentang Chun Yujong yang menikahinya.\n\n‘Pria ini adalah putranya?’\n\nDialah yang bernama Chun Yeowun sebelum meninggalkan sekte tersebut.\n\nItu karena Chun Yujong, yang tidak menanyakan nama anak-anak yang lahir dari enam istrinya yang lain, menanyakannya untuk pertama kalinya.\n\n“Dia adalah Tuan saat ini.”\n\nChun Inji lebih terkejut dengan kata-kata Marakim.\n\n“Tidak?… Apakah, apakah itu benar?”\n\nItu luar biasa. Chun Inji mengedipkan matanya beberapa kali sambil menatap Chun Yeowun.\n\nDia berasumsi bahwa Lord saat ini masih Chun Yujong.\n\nItu karena dia berpikir bahwa Chun Yujong akan melaksanakan kata-katanya tentang mengalahkan klan bela diri Blade God Six.\n\n‘Bagaimana mungkin anak ini adalah Dewa… apa yang terjadi!’\n\nDia tidak bisa membantu tetapi terkejut.\n\nDia berpikir bahwa Tuan berikutnya akan berasal dari enam klan.\n\nChun Yeowun tidak termasuk dalam salah satu klan itu, Chun Inji merasa sangat sedih karena tidak peduli seberapa besar Chun Yujong mencintai Lady Hwa dan putranya, dia tidak akan dapat melindungi anak itu dari enam klan.\n\nDia berpikir bahwa Sekte akan terikat oleh enam klan.\n\nNamun, dia tidak bisa mengungkapkan kegembiraannya ketika dia menyadari bahwa Dewa tidak lagi terikat oleh klan lain.\n\nItu luar biasa, namun dia tidak akan mempercayainya.\n\nNamun, melihat energi Chun Yeowun, dia tahu bahwa itu tercapai.\n\n“Sungguh menakjubkan bahwa kamu menjadi Dewa … mendekat!”\n\nMendengar kata-kata Chun Inji, Chun Yeowun dengan tenang mendekati tempat tidur.\n\nChun Yeowun merasa aneh saat menyebut nama ibunya, Hwayeon.\n\nItu karena, setelah kematiannya, Chun Yeowun tidak pernah merasakan cinta apa pun.\n\n“Kalian sangat mirip. Sama seperti ibumu…”\n\nDengan kata pendek itu, dia mengatakan semua yang ingin dia katakan.\n\nChun Yeowun berbicara, meskipun berusaha untuk tetap berterus terang, suaranya tampak emosional.\n\n“Aku senang kamu aman … kakek.”\n\nMata Chun Inji bergetar mendengar kata terakhir, kakek.\n\nDia juga tidak punya pilihan selain melunakkan hatinya saat melihat daging dan darahnya setelah 20 tahun.\n\nHanya kata itu yang membuatnya merinding.\n\nMemikirkan itu, Chun Inji tersenyum.\n\nMeskipun dia ketat dengan Chun Yujong dan anak-anaknya yang lain, dia tidak bisa menahan diri untuk tidak melunak saat dia melihat cucunya, yang sudah dewasa.\n\nItu adalah pertama kalinya Chun Yeowun melihat Chun Inji sejak dia masih bayi.\n\nUntuk pertama kalinya, Chun Yeowun bisa merasakan emosi yang naik di dalam dirinya, perasaan cinta saat melihat senyum kakeknya.\n\nPerasaan, emosi yang tidak pernah dia rasakan sejak kecil.\n\nDarah benar-benar aneh.\n\nItu bahkan membuat hati Chun Yeowun yang beku meleleh.\n\n‘aku ingin Dewa melihat seberapa banyak kita telah berubah.’\n\nMarakim, yang melihat keduanya, memutuskan untuk tidak berbicara.\n\nTerkadang, pria tidak banyak berekspresi, namun pertukaran emosi dikomunikasikan melalui mata.\n\nDan sekarang ada situasi seperti itu.\n\nEntah bagaimana, kulit Chun Inji menjadi gelap seolah dia mengingat sesuatu.\n\n“Penjaga Hebat! Tempat ini?”\n\n“Tenang. Ini adalah Istana Es Laut Utara.”\n\nMarakim, yang memperhatikan bagaimana Chun Inji menjadi, mencoba menenangkannya.\n\nKetika dia mendengar kata ‘Istana Es Laut Utara’, dia bertanya-tanya.\n\n“Istana Es Laut Utara? Lalu… kuek!”\n\nDia memegang kepalanya dengan kedua tangannya.\n\nKetika Chun Inji kesakitan sambil bercucuran keringat dingin, Chun Yeowun dan Marakim berusaha mendukungnya namun ditolak.\n\n“Aku baik-baik saja, baiklah. Itu karena ingatanku tidak sempurna.”\n\nChun Inji dalam keadaan bingung.\n\nSaat dia dibebaskan dari cengkeraman cacing, ingatannya bercampur aduk.\n\nHanya ada satu hal yang bisa dia ingat.\n\n“Yeowun-ah!⁽¹⁾ K-kita harus menghentikan mereka sekarang juga! Kita seharusnya tidak membiarkan inti Penyu Naga jatuh ke tangan mereka.”\n\n“Tidak ada waktu untuk itu! Ketika mereka mendapatkan inti dari lima binatang roh!”\n\nSaat Chun Inji terhuyung-huyung dan mencoba bangun dari tempat tidur, Chun Yeowun mendorongnya kembali ke tempat tidur dengan lembut.\n\nMeski kondisinya tidak sempurna, Chun Inji masih bisa merasakan kekuatan luar biasa dari Chun Yeowun.\n\nDia menebaknya dengan melihatnya, tetapi perasaan itu mengatakan bahwa dia jauh lebih kuat dari yang dia kira.\n\n“Intinya belum jatuh ke tangan mereka, jadi jangan khawatir.”\n\n“I-itu tidak jatuh ke tangan mereka?”\n\nDengan senyum di wajahnya, Chun Yeowun menjawab dengan menggaruk kepalanya.\n\n“Aku mengambil inti naga.”\n\nMungkin itu jawaban yang tidak terduga. Chun Inji menatap Yeowun dengan kaget.\n\nItu membingungkan bagaimana hanya satu menit yang lalu, dia mencoba untuk mencegah mereka mendapatkan inti.\n\n“Y-yeowun-ah. kamu mengambilnya?”\n\nUntuk membuktikannya dengan tindakan daripada kata-kata, Chun Yeowun mengumpulkan qi guntur di tangannya.\n\nSaat kilat menyambar di telapak tangannya, Chun Inji terkejut.\n\nDia tidak pernah membayangkan bahwa Chun Yeowun akan mendapatkan inti naga.\n\nDengan napas lega, Chun Inji bersandar ke tempat tidur.\n\nDia benar-benar senang tentang itu.\n\nRagu-ragu sebentar, Chun Yeowun bertanya dengan ekspresi khawatir.\n\n“… kakek. kamu baru saja bangun, tetapi aku bermaksud bertanya, apa yang terjadi? Daripada mencoba untuk mendapatkan lima binatang roh … mengapa kamu ditangkap oleh klan Dewa Pedang Enam Bela Diri dan digunakan oleh mereka? ”\n\nAda begitu banyak pertanyaan, dan dia secara tidak sengaja menanyakan semuanya sekaligus.\n\nMungkin Chun Yeowun sedang terburu-buru.\n\nBahkan jika pertanyaannya tidak dijawab, Chun Yeowun tidak akan marah.\n\nChun Inji memejamkan mata sambil menghela nafas dalam-dalam, dan mata Marakim dan Chun Yeowun, yang sedang menatapnya, bercampur dengan rasa ingin tahu dan khawatir.\n\nJika mereka memikirkannya, pria itu telah mengorbankan dirinya demi melindungi Yulin dan Sekte Iblis.\n\n‘Aku bodoh. aku terlalu percaya diri dengan kekuatan aku.’\n\nTapi itu adalah kesombongan.\n\nBahkan ketika semua master telah bergabung dan mencoba menjatuhkan musuh, mereka tertangkap.\n\nUntungnya, salah satu dari lima inti diserap oleh Chun Yeowun.\n\nChun Inji, yang menjernihkan pikirannya, membuka matanya dan berbicara.\n\n“Semuanya salah orang tua ini. Karena aku, Saint Gu-jung dan ‘mereka’ juga dikorbankan.”\n\nOrang suci Gu-jung adalah kepala kuil Shaolin, yang menghilang delapan belas tahun yang lalu.\n\nPria dari klan Moyong itu memang berbicara tentang Saint Gu-jung.\n\nSaat mereka bingung, Chun Inji berbicara.\n\n“Mereka datang ke Istana Es Laut Utara untuk mengambil inti naga, yang itu.”\n\n“Apakah kamu berbicara tentang klan Blade God Six Martial?”\n\n“… kamu juga tahu tentang mereka. Ugh, aku hanya mencoba menghentikan mereka untuk membangunkannya.”\n\nMata Marakim berbinar mendengar kata-kata penyesalan Chun Inji.\n\nDia samar-samar menebak mengapa dia menghilang.\n\nBisa jadi karena klan Blade God Six Martial.\n\nMantan Tuan terus berbicara.\n\n“Aku bahkan tidak tahu harus mulai dari mana… benar. Ini adalah tempat yang tepat. Apakah kamu tahu tentang lima binatang roh? Imoogi, Penyu Naga, Qilin Api, Burung Hebat, dan Feng bo.”\n\nChun Yeowun dan Marakim juga mengenal mereka.\n\nIni adalah lima binatang roh yang disebutkan dalam buku-buku.\n\n“Kami datang ke Istana Es Laut Utara, tetapi kemudian mengetahui bahwa klan Dewa Pedang Enam Bela Diri mengincar inti dari lima binatang roh.”\n\nMendengar kata-kata itu, Chun Yeowun menganggukkan kepalanya saat salah satu pertanyaannya terjawab.\n\nBerkat insiden baru-baru ini, dia berasumsi bahwa mereka mencoba mengumpulkan inti dari binatang roh.\n\n“Sungguh beruntung kamu mengambil salah satu dari mereka, Penyu Naga. Ingatanku tidak sempurna, tapi mereka mengincar inti dari yang lain juga.”\n\n“Itu … aku menduga itu sampai batas tertentu.”\n\nMendengar kata-kata Chun Yeowun, Chun Inji tampak bingung.\n\n“Aku mencegah mereka mengambil inti dari Qilin Api di Kuil Kerajaan Istana Kekaisaran.”\n\nChun Inji tidak bisa menyembunyikan rasa malunya.\n\nInti dari Qilin Api, yang berada di istana Kekaisaran, dia akan mengatakan bahwa mereka tidak boleh diberikan.\n\n“Mempertimbangkan apa yang baru saja dikatakan kakek, alasan mengapa mereka menanam mata-mata di kultus kita adalah karena mereka mengincar inti di dalam kultus.”\n\n“Tidak. Apa sekarang?”\n\nChun Inji tidak tahu apa-apa tentang Imoogi.\n\nChun Yeowun menunjukkan lengan kanannya, yang ditutupi pita hitam, segera berubah menjadi bentuk pedang.\n\n“Pedang Setan Langit.”\n\n“Pedang Setan Langit-Langit !!!”\n\nMenjadi Mantan Penguasa kultus, tidak mungkin dia tidak menyadari Pedang Setan Langit.\n\nPedang legendaris yang hanya bisa diperoleh oleh pewaris sejati Ordo Setan Langit.\n\nSangat mengejutkan bahwa Chun Yeowun yang memegangnya.\n\nTapi kejutan tidak berakhir di situ.\n\n“Pedang Setan Langit berisi inti dari Imoogi. Seperti yang kamu lihat … aku mengambil ini juga. ”\n\nChun Inji menatap Chun Yeowun saat dia mendengar kata-kata inti Imoogi bersamanya.\n\nDia bertanya-tanya apa yang terjadi ketika dia ditahan di balik topeng besi.\n\n“Ye-Yeowun-ah! Yeowun! kamu bilang kamu menghentikan mereka dari Kuil Kerajaan. Apakah kamu mengambil inti Qilin juga? ”\n\n“Apa? Apa… apa… apa… ha!”\n\nChun Inji kehilangan kata-kata.\n\nDia harus membuat banyak pengorbanan untuk mendapatkan informasi itu.\n\nDia bahkan berusaha sangat keras untuk memberi tahu kultus bahwa lima binatang roh harus diambil dari klan Dewa Pedang Enam Bela Diri, tetapi tidak masuk akal bahwa cucunya, Chun Yeowun mengambil tiga inti.\n\n‘… apakah dia mengambil inti dari Burung Besar juga?’\n\nMelihat reaksi Chun Inji, Chun Yeowun menjadi sedikit khawatir."}