{"index": 40, "title": "Chapter 470", "content": "Nano Machine (Terjemahan Indo)\n\nMendengar bahwa mungkin ada inti lain di dalam tubuh Macan Putih, tetua ke-6 Mong Mu dan Ko Wanghur dan Hou Sanghwa dari Enam Pedang memutuskan untuk mengeluarkannya.\n\nMeski sudah mati, daging dan bangkai harimau itu keras.\n\nSulit untuk memotongnya dengan energi internal atau senjata, jadi mereka harus membongkarnya dengan pedang qi.\n\n[Ugh, apakah benar-benar ada inti lain?]\n\nHou Sanghwa mengerutkan kening pada darah hitam lengket yang menetes ke tubuhnya.\n\nMeskipun dia telah mencapai akhir Level Super Master, dia masih lemah dibandingkan dengan Ko Wanghur dan Mong Mu.\n\n[Tidak. Saya pasti bisa merasakannya di dalam.]\n\n[Aku juga. Penatua Mong Mu.]\n\nMeskipun tubuhnya besar, keduanya masih bisa merasakan kehadiran energi.\n\nKetika tubuh Penyu Naga yang mati dibongkar, energi spiritualnya tidak mengalir sejauh ini.\n\n[Sepertinya ada di sana.]\n\nKo Wanghur, yang sedang menyayat daging, menunjuk ke suatu tempat.\n\nMong Mu kemudian memotong area itu dengan hati-hati.\n\nSebuah cahaya aneh bersinar melalui daging harimau putih yang mati.\n\nBiasanya, cahayanya terang, tetapi ini tampak gelap.\n\nJika itu adalah inti, maka energi suci murni harus keluar, tetapi energi ini gelap dan ganas seperti kejahatan.\n\n[Yg beralamat buruk. Tetap saja, itu harus menjadi intinya.]\n\nItu jelas dari energi yang kuat.\n\nYang harus mereka lakukan hanyalah memindahkannya.\n\nTetua Mong Mu, yang memegang posisi lebih tinggi dari mereka, memberi perintah kepada Ko Wanghur dan Hou Sanghwa.\n\n[Tuhan berkata bahwa energi inti ini kuat, jadi kontak langsung dengannya berbahaya.]\n\nInti Flame Qilin, yang terbuat dari qi api, akan membakar semua yang menyentuhnya.\n\nDemikian juga, inti dari Penyu Naga akan menyetrum orang dengan melepaskan petir jika disentuh.\n\nChun Yeowun telah meminta ketiganya untuk mengambil inti karena keterampilan mereka yang kuat.\n\nKo Wanghur membungkus kedua tangannya dengan energi.\n\nDan dengan hati-hati meletakkan tangannya di sekitar inti setan.\n\nDia jelas menutupi tangannya dengan energi.\n\nNamun, energi menembusnya dan meresap ke dalam tubuhnya.\n\nKo Wanghur segera mencoba mengeluarkan energi itu, tetapi kecepatannya merembes ke dalam tubuhnya dan menyebar di luar imajinasinya.\n\nKetika Ko Wanghur menjadi kaku dan tidak bisa bergerak, panik, Hou Sanghwa berteriak.\n\n[Wanghur! Apa yang terjadi?]\n\nKetika tidak ada jawaban, dia bergegas dan mencoba mengeluarkan inti hitam dari Ko Wanghur.\n\nKarena dia tahu untuk tidak menyentuhnya, dia mencoba mengguncang bahu Ko Wanghur untuk membuatnya menjatuhkannya.\n\nEnergi tak menyenangkan mulai memasuki tubuhnya saat dia meletakkan tangannya di atasnya.\n\nHanya itu yang mereka ingat.\n\n[Semua orang harus dibunuh! Semuanya harus dihancurkan!]\n\nKetika energi setan menyelimuti tubuh mereka, mereka menjadi tawanan sifat iblis dari energi tersebut, dan perasaan benci dan marah mulai meningkat.\n\nHal-hal berubah ketika sesuatu yang luar biasa memasuki tubuh mereka.\n\nTampaknya lebih murni dan jauh lebih ganas daripada energi awal.\n\nEnergi seperti jurang yang dipenuhi kegelapan mengendalikan energi ganas yang mulai mengamuk di tubuh mereka.\n\nEnergi yang tak terkendali segera menjadi bagian dari mereka.\n\nSebuah getaran datang di atas mereka.\n\nOrang-orang tidak bisa menyembunyikan keterkejutan mereka atas apa yang terjadi.\n\nBeberapa saat yang lalu, dua orang yang telah dirasuki oleh energi iblis dan berlarian dengan niat membunuh ini sekarang duduk di tanah dan bermeditasi.\n\nKabut hitam menutupi tubuh mereka seperti kepompong.\n\nDi dalam mereka, energi iblis perlahan stabil.\n\nChun Yeowun yang melakukannya.\n\n‘Dengan teknik yang dibuat oleh Nano ini untuk menggunakan Energi Setan Langit dalam pedang, kita dapat mengontrol energinya.’\n\nKekuatan Pedang Setan Langit adalah teknik yang diciptakan Chun Ma untuk menghadapi Energi Setan Langit.\n\nMeskipun itu yang paling efektif, itu adalah sesuatu yang hanya bisa dipelajari oleh para bangsawan, jadi Chun Yeowun harus menggunakannya pada mereka dengan bantuan Nano.\n\n‘Selesai. Ini stabil sekarang.’\n\nMereka yang energinya terkikis oleh energi iblis perlahan-lahan mengendalikannya.\n\nSekarang, bahkan jika Chun Yeowun melepaskan tangannya, mereka bisa mengatasinya.\n\n“Sekarang terserah mereka.”\n\nJika mereka dapat mengendalikan energi iblis secara stabil di dalam tubuh mereka, maka mereka akan dapat memiliki energi spiritual seperti api Hu Bong dan kilat Bakgi.\n\nKepompong kabut hitam di sekitar Ko Wanghur menghilang seperti bunga yang mekar.\n\nDan keduanya, yang sudah selesai, membuka mata mereka.\n\nPara kultus yang melihat ini semua tegang.\n\nMata yang telah berubah menjadi hitam kembali ke keadaan semula.\n\nSama Chak dan Hu Bong, yang berdiri di dekat mereka, berseru.\n\n“Apakah kalian berdua baik-baik saja?”\n\n“Ko Wanghur! Hou Sanghwa!”\n\nEnergi dari dua orang yang berhasil menaklukkan energi setan itu berbeda.\n\nSeperti ketika Chun Yeowun akan melepaskan energinya, rasanya ganas dan gelap.\n\nKo Wanghur menatap tangannya dengan tak percaya.\n\nKabut hitam membubung dari kedua telapak tangan.\n\nMereka memancarkan energi iblis yang telah diwujudkan.\n\nSaat energi itu dirasakan, dia bisa merasakan betapa energi itu memaksimalkan kekuatannya.\n\nSepertinya dia bisa menghancurkan apa saja.\n\nHou Sanghwa juga bingung dan bertanya-tanya tentang energi itu.\n\nMereka adalah orang-orang yang tubuhnya terkikis oleh energi.\n\nMengesampingkan pertanyaan itu, Ko Wanghur, yang memastikan bahwa kekasihnya baik-baik saja, tersenyum.\n\nKemudian terdengar suara dari belakang mereka.\n\n“aku melihat bahwa kamu bangun.”\n\nKeduanya segera berlutut dengan satu lutut.\n\nKarena malu, Ko Wanghur berbicara.\n\n“Kami memohon maaf. kamu memperingatkan kami untuk berhati-hati, tetapi kami membuat kesalahan besar. ”\n\nDia tidak tahu apa yang dia lakukan, tetapi dia ingat apa yang terjadi sebelum dia kehilangan kendali.\n\nSeolah tidak peduli, Chun Yeowun menanggapi.\n\n“Tidak. Jika aku tahu bahwa Energi Iblis di dalamnya sekuat ini, aku akan mengambilnya sendiri.”\n\nBahkan seorang Superior Master seperti Ko Wanghur kehilangan kendali.\n\nJika sekuat ini, baik Marakim atau Dan Jucheon seharusnya diminta untuk mengambil intinya.\n\nNamun, keduanya tidak dalam posisi untuk menerima perintah karena mereka masih menyembuhkan luka dalam mereka.\n\n“Tetap saja, terima kasih kepada Dewa, hidup kami diselamatkan, dan kamu mencegah kecelakaan besar. Terima kasih atas rahmat yang telah kamu tunjukkan. ”\n\n“Terima kasih atas rahmat yang telah kamu tunjukkan, Tuanku.”\n\nJika bukan karena Chun Yeowun, tidak ada yang tahu apa yang akan terjadi dan berapa banyak kultus yang terbunuh.\n\nKeduanya benar-benar bersyukur bahwa tidak ada hal besar yang terjadi.\n\nTentu saja, tetua ke-6 Mong Mu hampir kehilangan nyawanya.\n\n“Tapi Dewa, apakah tidak apa-apa jika aku hanya meminta satu hal?”\n\nChun Yeowun mengangguk pada pertanyaan Hou Sanghwa.\n\n“Ketika kami menggunakan teknik yang dipandu oleh Dewa, energi iblis memantapkan dirinya dalam dantian. aku tidak tahu bagaimana caranya.”\n\nEnergi iblis yang kejam.\n\nEnergi itu benar-benar berbeda dari energi spiritual.\n\nItu wajar baginya untuk bertanya-tanya.\n\nChun Yeowun tersenyum pada keduanya.\n\n“Energi Setan Langit…. Tidak, itu adalah Energi Iblis.”\n\nEnergi iblis penghancur yang merupakan kebalikan dari energi ilahi.\n\nChun Yeowun menamakannya dari Energi Iblis Langit dan menyebutnya Energi Iblis.\n\nItu adalah asal dari Iblis sejati yang membuat Ordo Iblis Langit yang mereka sembah.\n\nChun Yeowun senang melihat keduanya baik-baik saja.\n\n‘Jika kita bisa mengajari prajurit lain dari kultus tentang Energi Iblis, maka kita akan mampu menanggapi bahkan musuh dengan energi spiritual.’\n\nItu adalah sesuatu yang Chun Yeowun pikirkan karena perhatian Sama Chak.\n\nSama seperti Chun Ma yang memungkinkan generasi mendatang untuk bersiap menghadapi krisis, Chun Yeowun meletakkan fondasi baru bagi Sekte Iblis untuk berdiri tegak, Energi Iblis.\n\nHari telah tiba, dan kremasi jenazah yang dikumpulkan di dekat danau telah selesai.\n\nHanya abu hitam yang terbakar yang tersisa.\n\nPara kultus memegang obor saat mereka turun dari gunung dalam satu barisan.\n\n“Sudah gelap, hati-hati saat berjalan.”\n\n“Bagi yang turun duluan, segera siapkan baraknya.”\n\nDi atas, bau darah dan daging yang terbakar tetap ada, itulah sebabnya mereka terpaksa turun.\n\nAda orang yang sedang melihat ke bawah gunung.\n\nItu adalah Chun Yeowun dan Mun Ku.\n\nKetika dia melihat orang terakhir yang turun, Chun Yeowun bertanya dengan ekspresi bingung.\n\n“Kau bilang ada yang ingin kau katakan. Maukah kamu bicara sekarang?”\n\nKeduanya telah menunggu yang lain untuk turun terlebih dahulu.\n\nItu karena Mun Ku mengatakan ada sesuatu yang ingin dia katakan.\n\nKetika dia bertanya, Mun Ku mengatakan bahwa dia ingin berbicara ketika hanya mereka berdua.\n\nMendengar pertanyaan Chun Yeowun, wajah Mun Ku memerah.\n\nDia tidak mengerti mengapa, tapi Mun Ku terus bernapas, lagi dan lagi, berdeham dan bernapas lagi.\n\n“A-Apa pendapatmu tentang menjadi seorang ayah?”\n\nChun Yeowun mengerutkan kening pada pertanyaan tiba-tiba.\n\n“Menjadi seorang ayah…”\n\nChun Yeowun, yang hendak mengajukan pertanyaan, tiba-tiba menjadi kaku.\n\nChun Yeowun merasa aneh dengan tingkah Mun Ku.\n\nDia bingung dengan pertanyaannya, tetapi dia segera menyadari apa yang ingin dia katakan.\n\nChun Yeowun memegang tangannya yang gemetar dan bertanya.\n\nBahkan sebelum dia bisa mengajukan pertanyaan lengkap.\n\nTatapan Chun Yeowun beralih ke suatu tempat. Dan suara Nano menggema di telinganya.\n\n[Personel yang terdeteksi mengenakan setelan dalam mode sembunyi-sembunyi.]\n\nMata Chun Yeowun bergetar dan augmented reality terbuka.\n\nDalam augmented reality yang terbuka, sosok dalam partikel merah yang jaraknya cukup jauh darinya bisa terlihat.\n\nPada saat itu, sosok dalam partikel merah mengulurkan tangan dan membidik seseorang.\n\nChun Yeowun dengan cepat bereaksi dan meraih leher Mun Ku.\n\nMun Ku bingung tapi lebih kaget lagi ketika dia melihat jarum kecil di antara jari tengah dan telunjuk Chun Yeowun.\n\n“Berani sekali mereka! Mun Ku, tolong tunggu aku.”\n\nChun Yeowun langsung menghilang.\n\nChun Yeowun, yang segera bergerak, mengulurkan tangan dan meraih sesuatu.\n\nJelas, tidak ada yang bisa terlihat dengan mata telanjang, tetapi area itu bergetar di mana tangannya terulur.\n\nDi ruang di mana Chun Yeowun mengulurkan tangan, sesuatu bergetar.\n\nRuang berkilauan retak, dan api biru meledak, mengungkapkan seseorang.\n\nItu adalah fenomena yang aneh.\n\nOrang yang ditangkap oleh Chun Yeowun terbatuk-batuk seolah-olah bernapas menjadi sulit.\n\n“Kuak! Le-Mari kita bicarakan ini…”\n\nMata Chun Yeowun melebar saat dia menatapnya.\n\nDia adalah seorang pemuda berusia awal tiga puluhan dengan pakaian unik yang tidak bisa dilihat di Jianghu.\n\nKeturunan yang menyuntikkan Mesin Nano ke Chun Yeowun."}