{"index": 41, "title": "Chapter 471", "content": "Nano Machine (Terjemahan Indo)\n\nKeturunan dari Masa Depan (1)\n\nPemuda berusia awal tiga puluhan bernama Chun Issa adalah keturunan yang memberinya Mesin Nano generasi ke-7.\n\nChun Yeowun telah melihat video di dalam Nano, dan tidak mungkin dia tidak mengenalinya.\n\nIssa berarti Direktur, posisi di Sky Corporation, perusahaannya.\n\nTetapi dengan satu kata pendek itu sendiri, dia menyimpulkan banyak hal.\n\n‘Apa? Mungkin, semua informasi yang terkait dengan perusahaan kami yang dimasukkan ke dalam Mesin Nano adalah…’\n\nAneh bagaimana dia disebut seperti itu.\n\nWajar jika dia bingung. Yang dari masa depan bahkan tidak tahu apa yang direkam ke dalam Mesin Nano.\n\n‘Ini gila. Apakah ada yang tidak beres?’\n\nDia telah melalui banyak hal untuk sampai ke sana.\n\nRencana pertamanya juga salah, dan dia tidak berpikir bahwa pertemuan mereka akan memakan waktu lama.\n\nMengetahui bahwa Istana Es Laut Utara terletak di Pulau Olkhon di Rusia, dia pikir dia tahu lokasi yang tepat dan akan melihat Chun Yeowun di sana.\n\nTetapi ketika dia telah mencapai Istana Es Laut Utara, istana itu sedang dibangun kembali.\n\nBerkat itu, dia kesulitan melacak Chun Yeowun.\n\nDia hanya berhasil tiba di sini setelah ditangkap oleh ‘mereka’ beberapa kali.\n\n‘Mungkinkah Blade Enam terlibat?’\n\nKalau tidak, aneh bagi Chun Yeowun untuk mengetahui identitasnya.\n\nItu adalah keajaiban sesaat, dan Direktur Chun berada di ambang mati lemas.\n\n“Batuk, tangan … lepaskan aku …”\n\nKetika Chun Yeowun mengetahui identitasnya, dia menahan diri untuk tidak meremukkan lehernya.\n\nTapi dia tidak melepaskan sepenuhnya.\n\nMeskipun dia adalah keturunannya, dia tidak tahu mengapa dia melakukan itu.\n\n“Mengapa kamu membidik Mun Ku?”\n\nItu benar-benar tak termaafkan.\n\n“Haahaa… aku tidak membidik… aku mencoba menidurkannya dengan senjata anestesi.”\n\nSuara Nano terdengar di telinga Chun Yeowun.\n\n[Sebagai hasil analisis, itu dikenali sebagai jarum anestesi dari senjata api TG-3100.]\n\nDi bidang pandang augmented reality, gambar jarum yang ditangkap Chun Yeowun sebelumnya, dan semua informasinya ditulis.\n\nDia kira-kira tahu apa arti anestesi.\n\nArtinya tindakan atau produk yang dapat menyebabkan hilangnya kesadaran atau sensasi. Tapi dia tidak tahu apa arti pistol.\n\n[Itu adalah senjata yang menembakkan sesuatu menggunakan bubuk mesiu yang meledak. Metodenya ada di sistem.]\n\nDia tidak tertarik dengan bubuk mesiu yang meledak itu.\n\nNamun, tampaknya mengikuti logika yang sama seperti menembakkan peluru.\n\nBagaimanapun, jelas bahwa tujuan keturunannya bukanlah untuk menyakiti Mun Ku tetapi untuk menidurkannya.\n\n“Lalu mengapa kamu ingin menidurkannya?”\n\nSebelum Direktur Chun bisa mengatakan apa-apa, Mun Ku muncul.\n\nDengan mata heran, dia bertanya.\n\nChun Yeowun sejenak terdiam mendengar pertanyaannya.\n\nDia bingung bagaimana menjelaskannya.\n\nDia tidak bisa mengatakan bahwa dia adalah keturunan yang muncul dari masa depan tetapi mencoba untuk menidurkan Mun Ku.\n\nPada saat itu, Chun Yeowun mendengar pesan telepati dari Direktur Chun.\n\n[Inilah sebabnya aku mencoba membuatnya tertidur. Saya tidak punya banyak waktu. Bisakah Anda meminta pengikut Anda untuk mundur?]\n\nMata Chun Yeowun terangkat.\n\nMungkin itu tidak tertulis dalam catatan Ordo Iblis Langit, tapi keturunannya sepertinya tidak tahu siapa Mun Ku itu.\n\n“Dewa, haruskah aku menaklukkannya dan membawanya pergi?”\n\nMendengar kata-kata Mun Ku, ekspresi Chun Yeowun mengeras.\n\nItu terjadi ketika mereka berdua sedang membicarakan hal terpenting dalam hidup mereka.\n\nNamun, situasi ini tidak bisa diabaikan.\n\nChun Yeowun sangat menyesal tetapi berpikir bahwa situasinya tidak dapat dihindari. Dia menatapnya dan berbicara dengan suara lembut.\n\n“Jika aku mengerti apa yang kamu katakan sebelumnya dengan benar, maka hari ini adalah hari paling bahagia dalam hidup aku.”\n\nMendengar kata-kata Chun Yeowun, wajah Mun Ku berubah menjadi merah tomat.\n\nDia terlalu bingung dan malu, karena dia terus melambaikan tangannya ke depan dan ke belakang.\n\nDia membelai rambutnya dengan tangan kirinya dan berbicara dengan nada lembut yang sama.\n\n“Maaf, tapi apakah tidak apa-apa jika kita kembali lagi nanti?”\n\nMendengar kata-kata Chun Yeowun yang lebih lembut dari biasanya, Mun Ku mengangguk dengan wajah merah.\n\nDia mungkin sedikit kecewa, tetapi ketika dia berbicara seperti itu, rasanya seperti Chun Yeowun menganggapnya sangat penting, dan dia merasa bersyukur.\n\n“Aku punya sesuatu untuk dibicarakan dengan orang ini, jadi pergilah dengan kultus terlebih dahulu.”\n\n“Apakah kamu akan baik-baik saja?”\n\nChun Yeowun baru saja pulih dan terluka parah hanya dua jam yang lalu.\n\nDia tidak ingin meninggalkan Chun Yeowun sendirian seperti itu.\n\n“Jangan khawatir. Orang ini tidak berbahaya.”\n\n“… dipahami. Tuan. Tapi harap berhati-hati. Pakaian aneh itu entah bagaimana… kupikir dia orang yang mencurigakan.”\n\nItu adalah pendapatnya saat dia melihat pakaian keturunannya, yang masih digantung di leher.\n\nSiapa pun yang melihat pakaian itu akan waspada.\n\n“kamu! Jika kamu menyakiti tuanku, kamu tidak akan pernah bisa keluar dari tempat ini hidup-hidup.”\n\nDirektur Chun dengan enggan menanggapi peringatan Mun Ku.\n\nSetelah memberikan peringatan itu, Mun Ku menuruni Gunung Changbai menuju obor yang sedang bergerak.\n\nKetika kehadirannya benar-benar hilang,\n\nDirektur Chun, yang berada di luar cengkeraman Chun Yeowun, melukai pantatnya saat dia mendarat di tanah.\n\nDirektur Chun menggelengkan kepalanya dan mendecakkan lidahnya.\n\nMeskipun leluhurnya di masa lalu sangat berpengalaman dalam seni bela diri, tidak seperti waktu Direktur saat ini, Chun Yeowun masih monster.\n\n‘Untuk menjadi monster hanya dalam empat atau lima tahun.’\n\nDia memang menyuntikkan Mesin Nano agar ini terjadi, tetapi itu masih luar biasa.\n\nDia tidak pernah membayangkan bahwa mode sembunyi-sembunyinya akan ditemukan oleh mantan Tuan Chun Yujong dan Tuan Chun Yeowun saat ini.\n\nMode siluman tidak hanya menghalangi penglihatan, itu juga bisa menyembunyikan energi yang dipancarkan dari tubuh, tetapi dia tidak pernah berharap untuk menemukannya dengan mudah.\n\nDirektur Chun mencoba memasukkan tangannya ke dalam tas persegi yang tergantung di pinggangnya.\n\nTapi kemudian tangannya berhenti sebelum dia bisa memasukkannya ke dalam tas.\n\nDia dihentikan oleh energi yang dalam.\n\n“Menurutmu apa yang sedang kamu lakukan?”\n\nDirektur Chun menatap Chun Yeowun dengan mata bingung, dan berkata.\n\n“… Aku tidak bermaksud menyakitimu. Aku hanya punya sesuatu untuk diperiksa.”\n\nChun Yeowun, yang menatap pria itu dengan mata curiga, menarik kembali energinya.\n\nSaat tangan itu bergerak, Direktur Chun merasa takjub.\n\nBahkan Direktur Chun, yang merupakan orang yang ahli pada masanya, tidak dapat menahan gerakan lawan dengan energi internalnya.\n\n‘Waktu bergerak maju, tapi kita mundur.’\n\nTapi itu tidak bisa dihindari.\n\nHanya Grup Blade Enam yang menguasai seni bela diri yang tepat pada masanya.\n\nDirektur Chun mengeluarkan sesuatu dari tas.\n\nMelihat itu, mata Chun Yeowun berbinar.\n\nItu tampak seperti sesuatu dari masa depan yang Nano telah tunjukkan padanya.\n\nItu aneh. Ada gambar yang dicetak pada benda berbentuk persegi yang seukuran telapak tangan.\n\nDirektur Chun menekan gambar pada kotak persegi beberapa kali dengan ibu jarinya, dan suara aneh keluar darinya.\n\nBerbunyi! Berbunyi! Berbunyi! Berbunyi!\n\nMelihat itu, Direktur Chun menghela napas lega.\n\nYang dia pegang hanyalah perangkat yang bisa melacak Mesin Nano generasi ke-7.\n\nDia mengeluarkannya untuk memeriksa apakah ada Mesin Nano di tubuh Chun Yeowun.\n\nItu karena dia khawatir Blade Six telah memperhatikan itu dan datang ke masa lalu untuk melakukan sesuatu.\n\n‘B-Bagaimana dia menemukan dan menggunakan Mesin Nano Gatelinium?’\n\nItu adalah situasi yang sangat beruntung.\n\nTapi ada pertanyaan yang belum terpecahkan.\n\nBerdiri, Direktur Chun berbicara.\n\n“Bagaimana kamu tahu aku?”\n\nDia percaya bahwa mengingat wajah dalam keadaan kebingungan adalah mungkin.\n\nTetapi mengetahui posisinya saat ini tidak masuk akal.\n\nUntuk itu, Chun Yeowun berkata dengan tenang.\n\n“aku melihatnya di video Nano. Seorang pria bernama Dr. Baek memanggilmu Chun Issa.”\n\n“Rekaman video? Laboratorium sedang direkam. Ah!”\n\nSaat pertanyaannya telah diselesaikan, Direktur Chun mengangguk.\n\n‘Dr. Baek pasti lupa menghapus atau mengunci video itu.’\n\nItu bisa jadi mungkin.\n\nJika demikian, wajar jika Chun Yeowun mengetahui jabatannya.\n\nChun Yeowun berbicara padanya.\n\n“Meski begitu, aku punya banyak pertanyaan untukmu. kamu memberi aku Nano … ”\n\n“Nano? Apakah kamu mengacu pada Mesin Nano?\n\nAtas penegasan Chun Yeowun, Direktur Chun meraih perutnya dan tertawa.\n\n“Puahahahaah! nano! Ketika kamu mengatakan Nano, aku langsung mengira kamu sedang berbicara tentang Mesin Nano, tetapi kamu menyebutnya seolah-olah itu adalah seseorang.”\n\nChun Yeowun merasa tidak nyaman dan mengerutkan kening.\n\nDirektur Chun segera menahan tawanya.\n\nKetika dia melihat Chun Yeowun lima tahun yang lalu, dia masih kecil, tetapi sekarang, rasa intimidasi yang diberikan Chun Yeowun kepadanya jauh lebih kuat daripada yang bisa diberikan ayahnya, Ketua Chun.\n\n“Ngomong-ngomong, Chun Issa, kenapa kamu memberi …”\n\n“Tahan. aku benar-benar minta maaf, tapi nama aku bukan Chun Issa.”\n\n“Chun Issa seperti posisi. Dalam istilah hari ini, itu adalah posisi seperti seorang Tetua. ”\n\nPenjelasan yang mudah dipahami, Chun Yeowun mengangguk, memastikan dia memahaminya.\n\n“Ini adalah perkenalan yang terlambat. Jika kamu telah melihat videonya, kamu mungkin memperhatikan identitas aku sampai batas tertentu, jadi aku akan memberi tahu kamu semuanya tanpa bersembunyi. ”\n\nKeturunan itu berlutut dengan satu lutut dan mengambil posisi yang akan diambil oleh pemuja manapun untuk menghormati Dewa mereka.\n\n“aku ingin menyampaikan salam aku kepada leluhur aku, Kaisar Iblis Pemotong, Penguasa 24 Ordo Iblis Langit. aku adalah putra tertua Chun Mu-jin, kepala keseratus tujuh belas dari Ordo Setan Langit yang agung, Chun Mu-seong.”\n\nItu adalah sapaan yang sopan, tapi alis Chun Yeowun terangkat.\n\n“… itu bukan gelarku.”\n\n“Ah! Sepertinya kamu belum mendapatkan julukan itu. Kamu akan segera disebut sebagai Kaisar Iblis Pemotong.”\n\nKeturunan yang mengidentifikasi dirinya sebagai Chun Mu-seong mengatakan itu dengan pasti.\n\nIni adalah sejarah yang sama sekali berbeda dari apa yang dia ketahui, dan dia tidak tahu bahwa judulnya tidak berubah.\n\n“aku mengatakan bahwa itu bukan judul …”\n\n“Aku minta maaf karena mengganggu leluhurku yang hebat. aku benar-benar tidak bisa tinggal di satu tempat lama, jadi bisakah aku bicara dulu? ”\n\nChun Mu-seong tampak tidak sabar.\n\nChun Yeowun menghela nafas dan menganggukkan kepalanya.\n\nDi satu sisi, dia marah ketika kata-katanya terputus, tetapi pria ini adalah keturunan dari masa depan yang menyelamatkan hidupnya.\n\nChun Mu-seong bangkit dan berkata.\n\n“Pertama, aku ingin meminta maaf sekali lagi karena melanggar kehidupan leluhur aku dan untuk ini.”\n\nSaat itu, Chun Mu-seong menekan layar video yang dipegangnya dengan ibu jarinya.\n\n“Mesin Nano generasi ke-7 menerima perintah Chun Mu-seong, tuanmu. Tahan sementara tubuh pengguna. ”\n\n[Perintah telah dikirim ke mesin Nano generasi ke-7. Hak perintah telah ditetapkan ke Master ID daripada pengguna.]\n\nSuara yang mirip dengan Nano bergema dari perangkat.\n\nKetika Chun Yeowun mengerutkan kening dan bertanya-tanya, Chun Mu-seong berbicara dengan wajah menyesal.\n\n“Maaf. Leluhur. aku tidak punya banyak waktu karena aku dikejar oleh ‘mereka’. Untuk berada di sini, aku tidak punya pilihan lain selain beralih ke Rencana B karena aku menggunakan portal luar angkasa, yang kehabisan baterai setelah setiap lompatan.”\n\nChun Yeowun bertanya dengan mata menyipit.\n\nMendengar itu, Chun Mu-seong tersenyum sambil menyatukan kedua tangannya.\n\n“aku ingin menceritakan semuanya dengan jujur, tetapi tidak ada hal baik yang terjadi ketika orang-orang dari masa lalu mengetahui masa depan. Aku tidak akan pernah menyakitimu, jadi harap bersabar.”\n\nDia mengulurkan perangkat ke arah Chun Yeowun dan berkata.\n\n“Pindahkan semua data yang dianalisis di tubuh pengguna ke pengontrol Master ID. Salin semua informasi tentang seni bela diri dan penggunaan energi internal yang telah disimpan sebagai data.”\n\n[Mengirim perintah ke mesin Nano generasi ke-7.]\n\nSudut bibir Chun Mu-seong terangkat.\n\nIni adalah rencana keduanya.\n\nDiyakini bahwa selama ada informasi yang dikumpulkan di Mesin Nano, itu dapat diubah menjadi data, dan ketika kembali di masa depan, dia dapat menggunakannya.\n\n“Tolong tunggu sebentar, itu akan dilakukan … eh?”\n\nMata Chun Mu-seong melebar saat dia melihat layar di perangkat.\n\n[Kesalahan! Kesalahan! Perintah tidak dikirim ke Mesin Nano generasi ke-7.]\n\n[Kesalahan! Kesalahan!]\n\nTeks ‘kesalahan’ ditampilkan di layar.\n\nChun Mu-seong tidak bisa mengerti.\n\n“Tidak mungkin! Aku memesannya dengan Master ID-ku… kuk!”\n\nSebelum dia bisa menyelesaikan kata-katanya, Chun Mu-seong menarik napas saat dia melayang ke udara.\n\nLuar biasa, mata Chun Mu-seong bergetar.\n\nRupanya, Chun Yeowun harus ditahan karena perintah Master ID, tetapi Chun Yeowun datang ke arahnya.\n\n‘Tidak mungkin, bagaimana ini bisa terjadi?’\n\nChun Yeowun berbicara kepadanya, yang bingung dengan suara dingin.\n\n“Kamu akan menyesal jika kamu tidak memberiku alasan kuat untuk ini. Keturunan.”"}