{"index": 42, "title": "Chapter 472", "content": "Nano Machine (Terjemahan Indo)\n\nKeturunan dari Masa Depan (2)\n\nChun Mu-seong, yang berjuang di udara, tidak bisa menyembunyikan keterkejutannya.\n\nHal yang mustahil terjadi.\n\nMesin Nano generasi ke-7 terbuat dari Gatelinium, logam terbesar yang pernah ada.\n\nTeknologi terbaik yang tidak memiliki masalah dengan penyembuhan diri dan peningkatan diri.\n\n‘Omong kosong! Bagaimana dia bisa melepaskan diri dari pengekangan!’\n\nJika Mesin Nano mengendalikan tubuh dari dalam, seseorang tidak bisa bergerak.\n\nItu karena mereka melumpuhkan pusat saraf yang mengontrol otak kecil, yang bertanggung jawab untuk gerakan.\n\nChun Mu-seong terkejut, tapi itu adalah hasil yang wajar.\n\n[Interferensi eksternal diblokir.]\n\n‘Kerja yang baik. nano.’\n\nNano telah mendeteksi frekuensi perintah yang dikirim oleh perangkat yang dipegang Chun Mu-seong sejak awal.\n\nDan secara otomatis memblokir gangguan apa pun.\n\nSebenarnya, biasanya, apa yang diinginkan Chun Mu-seong akan terjadi.\n\nNamun, ada sesuatu yang berubah di Nano.\n\n‘aku beruntung karena kesalahan terjadi di Nano saat itu.’\n\nDamage yang Nano terima dari petir saat melawan Dragon Turtle di Laut Utara.\n\nSaat itu, dalam proses pemulihan dari kesalahan, chip utama Nano rusak, dan secara kebetulan, dalam peningkatan diri, gangguan eksternal diblokir.\n\nChun Mu-seong, yang tidak tahu itu, berteriak.\n\n“A-Apa yang kamu lakukan?”\n\nDia secara emosional gelisah.\n\nItu karena dia tidak bisa menerima data dari Mesin Nano. Ini berarti bahwa semua kerja kerasnya sia-sia.\n\nTapi Chun Yeowun tidak tahu itu.\n\n“Apa yang sedang kamu lakukan?”\n\nChun Yeowun bertanya dan mengangkat jarinya ke atas.\n\nKemudian, tubuh Chun Mu-seong, yang sudah berada di udara, naik lebih tinggi.\n\nMata Chun Yeowun menyipit.\n\n“Aku ingin mendengar penjelasan.”\n\nChun Mu-seong bingung.\n\nSemakin lama dia tinggal di sini, semakin besar kemungkinan ‘mereka’ akan menyadarinya.\n\nJadi, daripada mencoba membujuk Chun Yeowun untuk waktu yang lama, dia hanya ingin mengambil data dan kembali ke dunia nyata dengan informasi seni bela diri.\n\n“Aku bahkan tidak bisa bergerak.”\n\nDikekang seperti itu lebih parah daripada ditangkap di leher.\n\nMelihat wajah Chun Yeowun yang penuh dengan ketidaksenangan, keturunan itu menyadari betapa marahnya dia.\n\nTetap saja, dia adalah keturunan dari masa depan, dia tidak akan dirugikan, tetapi sepertinya dia tidak akan membiarkannya begitu saja.\n\n‘Haruskah aku menjelaskannya dalam jumlah sedang?’\n\nItu adalah situasi yang berbahaya jika dia tidak terburu-buru.\n\nJika dia sendirian, itu akan menjadi masalah yang berbeda karena dia berhubungan langsung dengan mereka. Namun, ada kemungkinan besar bahwa ‘mereka’ akan menyentuh Chun Yeowun.\n\nJika dia tidak sendirian dan peruntungannya buruk, mereka akan menemukan keberadaan Mesin Nano generasi ke-7, maka yang terburuk akan terjadi.\n\n“Seorang Leluhur, aku dengan tulus meminta maaf atas ketidaksopanan aku. Tapi aku benar-benar tidak punya waktu. Aku tidak benar-benar bermaksud menyakitimu…”\n\n“Bukan itu yang ingin aku dengar.”\n\nChun Yeowun menggerakkan jarinya dengan ringan.\n\nLengan kiri Chun Mu-seong terpelintir dan patah.\n\nPada kejadian yang tiba-tiba, Chun Mu-seong menjerit kesakitan.\n\nDia tidak pernah membayangkan bahwa Chun Yeowun akan mematahkan lengan keturunan yang sehat.\n\nDia belum pernah merasakan sakit seperti ini dalam hidupnya, hampir di ambang kehilangan kesadaran.\n\n“Biarkan aku menjelaskannya. Jika kamu tidak memberi aku Nano, aku akan memotong lengan kamu. Tidak ada lagi yang melewati batas dan bertingkah seperti ini.”\n\nBegitu dia mendengar kata-kata itu, Mu-seong merinding di sekujur tubuhnya.\n\nSesuatu teringat di otaknya.\n\nDi antara berbagai hal yang dicatat tentang penguasa berturut-turut. Dia ingat apa yang tertulis tentang Chun Yeowun, Tuan dan Tiran ke-24.\n\n[Dia memiliki tangan paling kejam di antara semua raja sebelumnya. Bahkan alasan untuk gelarnya dibuat, tanpa meninggalkan satu orang pun yang menyinggung perasaannya, lengan mereka adalah…]\n\nJika ingatannya benar, semuanya benar.\n\nHanya setelah lengannya dipelintir dia ingat itu.\n\nItu adalah kesalahan terburuknya, menganggap Chun Yeowun sebagai anak kecil.\n\nChun Yeowun adalah sesuatu yang harus dia waspadai.\n\nChun Yeowun sekarang melihat ke lengan kirinya.\n\nChun Mu-seong angkat bicara, ketakutan.\n\nTahun Masehi. 2940. 12. 25\n\nHanya satu jam sebelum pindah ke masa lalu.\n\nDi lab Sky Corporation, Dr. Baek menyerahkan perangkat utama yang mampu melacak dan mengendalikan Mesin Nano generasi ke-7 kepada Chun Mu-seong.\n\nDr Baek berbicara dengan suara yang tidak menarik.\n\n[Seperti yang Anda tanyakan, informasi terminal data juga disalin.]\n\n[Terima kasih. Apakah Anda yakin tidak ada yang bisa mengontrol Mesin Nano generasi ke-7 selain perangkat ini?]\n\n[Kecuali gerbang terburuk dalam sejarah dibuka kembali, tidak ada cara lain untuk mengendalikan Gatelinium.]\n\nChun Mu-seong menjilat bibirnya, puas.\n\nSebuah gerbang, sekali ditutup, tidak dapat dibuka kembali.\n\nOleh karena itu, perangkat ini merupakan sarana terakhir untuk mengendalikan Mesin Nano generasi ke-7.\n\nMenjulurkan lidahnya, Dr. Baek berbicara.\n\n[Lihat, Direktur Chun. Bukankah lebih baik Anda menggunakan Mesin Nano ini?]\n\nMesin Nano adalah sesuatu yang dibuat Chun Mu-seong, dan itu adalah mahakarya terbaik.\n\nItu memiliki kemampuan untuk menyerap semua energi, dan tidak mungkin dilacak karena itu bukan logam yang ada di Bumi.\n\n[Jika itu terjadi, pemerintah dan Blade Six dapat menjatuhkan sanksi atau campur tangan meskipun menyimpang dari aturan…]\n\n[Bukankah Dr sudah tahu itu tidak akan berhasil?]\n\n[… jadi, jika Anda campur tangan di masa lalu, apakah menurut Anda Blade Enam atau Klan Bela Diri Enam Dewa Pedang dari masa depan akan menghilang? Jika sumbu waktu berubah, semua yang kita lakukan akan menjadi tidak berarti.]\n\nItu adalah hal yang paling dikhawatirkan oleh Dr. Baek.\n\nTidak ada gunanya campur tangan di masa lalu.\n\nJika sejarah berubah, masa kini mereka bisa menghilang seperti efek kupu-kupu, dan jika sumbu waktu tidak diubah, semuanya akan tetap sama.\n\n[Tidak masalah. Saya hanya perlu membuktikan bahwa prediksi saya benar. Jika itu benar, maka itu akan seperti memukul kepalanya, dan itu sudah cukup bagiku.]\n\n[Bukankah Dr. yang menyukainya? Hu hu.]\n\nSeolah Dr. Baek kalah, dia mengangkat tangannya, menggelengkan kepalanya.\n\nDari leluhur yang jauh hingga yang baru, keluarga Chun telah diberkati, tetapi mereka semua keras kepala.\n\nChun Mu-seong mengeluarkan sesuatu dari tas di pinggangnya dan berbicara.\n\n[Ini mungkin hal terakhir yang bisa kamu katakan, ada kata-kata terakhir?]\n\n[Jangan katakan itu bahkan sebagai lelucon… Fiuh, aku harap kamu tidak memasukkan rencana yang kamu sebutkan. Itulah alasan saya membuat perangkat itu.]\n\n[Hahahaha, kamu tahu. Yang paling pasti…]\n\n[Anda! Di mana ide yang tidak masuk akal untuk membawa orang-orang dari masa lalu ke masa depan bahkan terdengar seperti sebuah rencana?]\n\nChun Mu-seong berbicara dengan suara berat.\n\n[Itu karena kita berada dalam situasi yang mengerikan. Karena dia adalah satu-satunya yang bisa menghadapi monster itu.]\n\n[… kamu sudah gila. Itu bukan ide yang brilian. Itu ide yang gila.]\n\n[Kami hanya akan tahu jika kami menerapkannya.]\n\nTerlepas dari panggilan mendesak dari Dr. Baek, Chun Mu-seong tersenyum cerah, membuka kunci alat pengaman dari tas, dan menekan sebuah tombol.\n\nRuang di sekitarnya bergetar dengan cahaya yang menyilaukan, dan tubuhnya tersedot ke dalam kehampaan.\n\nChun Yeowun telah mendengar cerita dari Chun Mu-seong.\n\n“Apa? Kamu mencoba membawa leluhur Chun Ma ke masa depan?”\n\nIni adalah kata-kata yang tidak pernah dia pikirkan akan dia katakan.\n\nMenggabungkan beberapa informasi yang dia pelajari sejauh ini, dia mengerti bahwa tujuan dari keturunan masa depan adalah untuk mencegah Dewa Pedang dan Klannya berkembang.\n\nNamun, ketika dia mendengar bahwa dia mencoba membawa Chun Ma ke masa depan, itu terdengar tidak masuk akal.\n\n“Karena dia satu-satunya yang bisa menghadapi monster itu.”\n\nYang bernama Dr. Baek tidak menyukai rencana ini.\n\nTapi Chun Mu-seong telah maju karena dia yakin bahwa rencana ini dapat memblokir Dewa Pedang dengan sukses.\n\nTapi fakta bahwa Chun Mu-seong ada di sini berarti rencananya gagal.\n\n“Itu adalah rencana awalnya, tetapi Chun Ma berpikir bahwa pekerjaan dan masalah di masa depan yang jauh adalah sesuatu yang harus dipecahkan oleh orang-orang pada waktu itu. Dia…”\n\nItu adalah pemikiran yang aneh.\n\n“aku berpikir untuk membawanya dengan paksa, tetapi aku tidak berani melakukan itu.”\n\nChun Ma terlalu kuat.\n\nMelihatnya terlihat sedih, Chun Yeowun mendecakkan lidahnya dan berbicara.\n\n“Ck tch, jadi itu sebabnya kamu menyuruh Chun Ma untuk mempersiapkan masa depan sambil berpura-pura menjadi seorang nabi dan menyebutnya sebagai ramalan?”\n\nMata Chun Mu-seong melebar mendengar kata-kata itu.\n\n“Tidak! Bagaimana kamu tahu itu !? ”\n\nDia hanya bisa terkejut ketika mendengar Chun Yeowun mengatakan itu.\n\nDia tidak pernah bermimpi bahwa Chun Yeowun, yang berada di era ini, tahu semua itu.\n\nDia memang memberinya Mesin Nano, tetapi dia tidak bisa menebak apa yang telah terjadi hanya dalam empat tahun.\n\n‘Karena Chun Ma menunjukkannya padaku.’\n\nPenampakan nabi yang ditunjukkan oleh Chun Ma adalah Chun Mu-seong.\n\nKarena itu, Chun Yeowun sudah tahu bahwa pria ini telah pergi ke masa lalu, era Chun Ma.\n\nDia ingin itu dijelaskan,\n\n“Lakukan apa yang seharusnya kamu lakukan.”\n\nChun Mu-seong, yang sangat takut lengannya akan dipotong, tidak meminta lebih.\n\nChun Yeowun mengajukan pertanyaan pertama.\n\n“Ada satu hal yang membuatku penasaran. Jika tebakan aku benar, kamu memberi aku Nano untuk mencegah Klan Bela Diri Enam Dewa Pedang dan Dewa Pedang. Tapi kenapa kamu tidak memberikan Nano kepada Chun Ma?”\n\nIni adalah sesuatu yang dia tidak bisa mengerti.\n\nJika dia tidak yakin, dia seharusnya membujuk Chun Ma dari awal.\n\nTidak perlu membuat hal-hal begitu rumit.\n\nSetelah ragu-ragu sejenak, Chun Mu-seong membuka mulutnya.\n\n“Ada hal yang disebut Paradoks Waktu.”\n\n“Itu berarti kontradiksi dalam waktu. Jika aku menanamkan Mesin Nano ke leluhur aku, maka aku akan menghilang selamanya. Tidak ada lagi.”\n\n“Sejarah yang aku tahu akan berubah. Bahkan satu perubahan dalam sejarah akan berdampak besar. Tentu saja, aku seharusnya menghilang, tetapi tidak. Terjadi Paradoks Waktu.”\n\nChun Yeowun mengerutkan kening.\n\nTerlalu rumit untuk dia pahami.\n\nChun Mu-seong menjelaskannya lagi.\n\n“… Aku akan menjelaskannya secara sederhana. Kita memiliki kekuatan untuk memutuskan tindakan kita. Jika aku membunuh seseorang di usia ini, anak-anak, cucu, dan keturunannya di masa depan akan hilang. ”\n\nBaru kemudian Chun Yeowun mengerti.\n\nKalau dipikir-pikir, jika dia tidak disuntik dengan Mesin Nano, Blade Lord akan mendapatkan inti dari kelima binatang roh. Semuanya akan berjalan sesuai rencana mereka.\n\n“Itu hanya tebakan. Itu adalah teori yang disebutkan dalam banyak buku terkenal. Bahwa dengan perubahan sumbu waktu, alam semesta akan lahir baru.”\n\n“Fakta bahwa aku masih ada tanpa menghilang berarti bahwa nenek moyang aku dan aku berjalan di sumbu waktu yang berbeda dengan mengubah waktu. Bahkan jika aku kembali ke masa depan di mana ia bergerak sesuai dengan waktuku, dunia akan tetap menjadi era Dewa Pedang dan Klan Bela Diri Enam Dewa Pedang.”\n\nDengan ekspresi pahit, Chun Mu-seong melanjutkan.\n\n“Tidak ada hadiah bagiku untuk datang ke masa lalu. Sejak awal, aku datang ke masa lalu dengan dua tujuan. Jika sumbu waktu dibagi seperti ini, aku akan membawa master hebat yang bisa berurusan dengan Dewa Pedang ke dalam waktuku, masa depan atau jika tidak…”\n\nBerbunyi! Berbunyi! Berbunyi!\n\nPada saat itu, alarm aneh mulai terdengar dari gelang mekanik yang dikenakan Chun Mu-seong di pergelangan tangannya.\n\nMatanya bergetar saat mendengar suara itu.\n\nBegitu kata-kata bingung keluar dari mulut Chun Mu-seong, ruang bergetar.\n\nDi ruang yang berkilauan, sosok yang tertutup cahaya terang muncul.\n\nChun Mu-seong bergumam dengan suara penuh keputusasaan.\n\nHal yang paling dia takutkan terjadi."}