{"index": 43, "title": "Chapter 473", "content": "Nano Machine (Terjemahan Indo)\n\nBip Bip Bip! Bip Bip Bip!\n\nSaat itulah gelang mekanik di pergelangan tangan Chun Mu-seong berdering.\n\nChun Yeowun, yang menjadi lebih sensitif terhadap sirkulasi qi setelah menyadari aliran energi di alam, terkejut.\n\nEnergi asing menyelimuti lingkungan hingga benar-benar membalikkan aliran alami qi.\n\nRuang terdistorsi, dan sesuatu muncul.\n\nBentuk-bentuk itu diwarnai dalam cahaya terang di belakang mereka.\n\nKeturunannya, Chun Mu-seong, segera mengirim pesan telepati.\n\n[Leluhur! Tolong lepaskan aku… ah!]\n\nBahkan jika dia tidak meminta untuk dibebaskan, Chun Yeowun melepaskannya saat dia merasakan energi asing.\n\nKetika pengekang di tubuhnya dilepaskan, Chun Mu-seong buru-buru mencoba mengambil sesuatu dari tasnya.\n\nEmpat orang, tertutup cahaya terang, menunjuk sesuatu yang ada di tangan mereka dan membidik.\n\nKemudian sesuatu yang ganas dilepaskan.\n\nBenda-benda yang ditembakkan menyebar dan dipaku ke tanah di empat arah tepat sepuluh kaki jauhnya.\n\n[Pembatalan ruangwaktu telah diaktifkan.]\n\nBersamaan dengan suara Nano, energi kuat muncul dari mesin kecil, yang tertanam di empat arah.\n\nSeolah-olah mereka terputus dari luar. Sirkulasi qi benar-benar diblokir.\n\n[Ruang baru telah terbentuk, yang mengecualikan semua tindakan yang dapat mengganggu waktu dan ruang.]\n\nDia tidak mengerti apa artinya, tetapi dia harus segera mengetahuinya.\n\nSuara bip terus berdering dari perangkat yang Chun Mu-seong keluarkan setengah dari tasnya.\n\nBerbunyi! Berbunyi! Berbunyi!\n\n[Peringatan. Peringatan. Peringatan.]\n\nChun Mu-seong akhirnya mengutuk.\n\nDia mencoba melompati ruang dan waktu dengan menggunakan lingkup waktu, tetapi dia sudah terlambat.\n\nFrustrasi, dia melihat sosok-sosok yang masih dalam cahaya.\n\nEnergi yang kuat mengembun pada tongkat unik yang ditujukan kepada mereka oleh orang-orang yang mengelilingi mereka.\n\nSalah satu dari mereka berseru.\n\n“Membekukan! kamu ditahan.”\n\nSaat dia mendengar kata-kata itu, Chun Mu-seong mengangkat tangannya ke langit.\n\nPada awalnya, Chun Yeowun bingung tetapi segera mengetahui bahwa bahasanya bukan bahasa Cina tetapi bahasa Inggris.\n\n‘Yang ini. Apakah dia dikejar oleh orang-orang ini?’\n\nSepertinya alasan Chun Mu-seong gugup adalah mereka.\n\nTerlepas dari usia, itu tidak disalahpahami. Tindakan mengangkat kedua tangan jelas berarti menyerah.\n\n“Hai! kamu! Membekukan!”\n\nPada saat itu, salah satu orang dalam cahaya berteriak pada Chun Yeowun.\n\nDia sudah menguasai bahasa Inggris dengan bantuan Nano, jadi tidak mungkin dia tidak mengerti itu.\n\n‘Kamu di sana! Apakah dia baru saja berbicara kepada aku tanpa rasa hormat?’\n\nChun Mu-seong, yang menyadari bahwa Chun Yeowun kesal, buru-buru berbicara dengan yang ada di dalam cahaya.\n\n“Pria seusia ini tidak ada hubungannya denganku!”\n\n[Leluhur! Hanya, tunggu sebentar! Jika Anda mengejek mereka, mereka akan menggeledah tubuh Anda dan mengambil Mesin Nano.]\n\nTentunya, itu tidak mungkin.\n\nMesin Nano generasi ke-7 terbuat dari Gatelinium, yang tidak dapat dilacak atau dideteksi.\n\nJika mereka menemukan jejak Nano, mustahil untuk mengetahui bagaimana reaksi mereka.\n\n‘Untuk menyelesaikan masalah ini tanpa perlawanan, aku perlu membuktikan bahwa leluhur aku adalah warga sipil biasa pada zaman ini.’\n\nPada saat itu, Chun Yeowun bertanya.\n\n[Kenapa mereka memelototiku?]\n\nItu dijelaskan secara singkat oleh Chun Mu-seong.\n\n[Ugh, di era ini, mereka seperti penjaga atau penjaga…]\n\nSebelum Chun Mu-seong bisa menjelaskan, satu orang dari Time Patrol mendekat dan berbicara.\n\n“Cina? Apakah kamu orang Cina?”\n\nMereka berbicara dalam bahasa Inggris, lalu tiba-tiba mereka berbicara bahasa Cina.\n\nMereka tampak terampil.\n\n“Aku akan memindai identifikasi.”\n\nDengan kata-kata itu, orang itu mengeluarkan sebuah mesin kecil di depan Chun Mu-seong, dan kemudian garis merah melintasinya dari ujung kepala sampai ujung kaki.\n\nDan sebuah suara keluar dari mesin.\n\n[Nomor identitas: chi-adu9483294-319.\n\nLahir: tahun Masehi. 2914.11.03.\n\nKediaman: Guangxi. XXX kota. Kabupaten pengembangan baru. Gedung kantor Distrik D Sky Corporation.\n\nPekerjaan: Direktur Perusahaan Langit.]\n\nMendengar semua informasi yang datang dari mesin, suara mendengus bisa terdengar dari orang tersebut.\n\nBegitu pemindaian selesai, cahaya di sekitar tubuh mereka segera mereda.\n\nSaat cahaya mereda, tubuh mereka, yang mengenakan pakaian unik seperti Chun Mu-seong, kecuali bahwa mereka semua memiliki pakaian abu-abu dengan pola bintang dan bulan terukir di dada mereka, terlihat.\n\nSegera, yang ada di depan Chun Mu-seong, kepalanya bergerak.\n\nTidak, itu mirip dengan helm dari Gatelinium Nano Suit milik Chun Yeowun yang dilepas.\n\nMata Chun Yeowun berbinar.\n\nSatu-satunya pria yang melepas helm adalah pirang dengan mata biru yang tampaknya berusia empat puluhan.\n\nDia memandang Chun Mu-seong dengan penuh minat dan berkata.\n\n“aku bertanya-tanya penjahat macam apa yang masih kami kejar meskipun terus dikejar dan beberapa kali nyaris celaka. Agar orang itu menjadi Direktur Chun, ini pasti kacau.”\n\nMendengar itu, Chun Mu-seong menundukkan kepalanya tanpa berkata apa-apa.\n\n“Kamu sangat menyadari bahwa perjalanan waktu yang tidak sah dan manipulasi masa lalu adalah kejahatan terburuk dan dapat dihukum dengan hukuman penjara seumur hidup dan bahkan kematian, kan?”\n\nSi pirang mengeluarkan bola perak.\n\nKemudian, Chun Mu-seong menyatukan tangannya dan membawanya ke depan, dan pria itu meletakkan bola itu di pergelangan tangannya.\n\nAjaibnya, bola perak itu berubah menjadi borgol.\n\n“kamu sedang ditahan tanpa surat perintah berdasarkan Pasal 35 KUHP EU.TP sebagai pelaku kejahatan perjalanan waktu dan manipulasi waktu yang tidak sah. Dinyatakan sebelumnya bahwa Hukum Pidana EU.TP tidak dapat mengklaim dapat diterimanya penangkapan. Jika kamu punya alasan, katakan sekarang. ”\n\n“Detektif, orang ini tidak ada hubungannya denganku …”\n\n“Meski begitu, mereka yang melakukan kontak tanpa syarat ditempatkan di bawah Hukum Pidana EU.TP selama mereka berhubungan dengan kami. Jadi, jangan saling membodohi lagi. Tuan Chun.”\n\nSebelum dia bahkan bisa selesai berbicara, listrik mengalir keluar dari borgol yang dia kenakan.\n\nSeluruh tubuhnya mengejang dan ambruk.\n\nPria itu melambaikan jari telunjuknya dari kiri ke kanan, dan Chun Mu-seong berteriak.\n\n“Ck, ck, jangan lakukan hal bodoh. Direktur Chun. Pernahkah kamu melihat film seri 008? Kami juga memiliki izin untuk membunuh. Pemberontakan dapat mengakibatkan eksekusi langsung di bawah Hukum Pidana EU.TP.”\n\nPria itu berkata bahwa dia bisa membunuh Chun Mu-seong kapan saja, dan satu orang dari Time Patrol mendekati Chun Yeowun.\n\nKemudian dia mengeluarkan perangkat tongkat perak yang aneh dan mengarahkannya ke Chun Yeowun.\n\nKetika Chun Mu-seong melihat itu, dia terkejut dan mencoba berbicara secara telepati.\n\nPada saat itu, si pirang menginjak-injak lehernya.\n\n“Karena kamu orang Cina, aku pikir mungkin ada alat komunikasi lain. Tapi man… apa itu? Ah, jika kamu menggunakan teknik itu… yah, kurasa alasanmu untuk tidak mengetahui pria itu sudah tidak berlaku lagi, kan?”\n\nHelm ditutup kembali.\n\nDia menganggukkan kepalanya setelah dia menutupi mata Chun Mu-seong dengan tangannya.\n\nKemudian, orang yang memegang tongkat perak di depan Chun Yeowun berbicara dalam bahasa Jianghu.\n\n“Oke sekarang! Lihat disini.”\n\nKilatan menyilaukan meletus dari ujung tongkat.\n\nSuara keras keluar dari mulut Chun Mu-seong, yang matanya tertutup.\n\nDia sangat menyadari perangkat Time Patrol untuk menghapus ingatan.\n\nItu adalah alat yang digunakan oleh agen rahasia negara juga, dan dia diberitahu bahwa cahaya dan suara kecil yang mengalir masuk mempengaruhi ingatan otak.\n\nDan itu juga memungkinkan seseorang untuk memanipulasi ingatan bersama dengan menghapusnya.\n\nMesin itu disebut ‘Man in White.’\n\nSuara petugas Patroli Waktu yang menangani Chun Yeowun bisa didengar oleh Chun Mu-seong.\n\n“Pria. Sekarang kamu belum pernah melihat pria itu berbaring di sana atau kami.”\n\nItu baik-baik saja sejauh ini.\n\nKarena kenangan saat ini adalah satu-satunya yang dihapus.\n\nAkan sangat bagus jika hanya itu, tetapi tidak mungkin Patroli Waktu akan begitu lemah.\n\n“Setiap kenangan tentang pria itu akan hilang. Semua ingatanmu akan kembali ke waktu sebelum kamu bertemu dengannya. ”\n\nIni adalah hasil terburuk.\n\nJika itu terjadi, maka ingatan Chun Yeowun akan kembali sebelum dia menyuntikkan Mesin Nano.\n\nChun Mu-seong, yang mendengar itu, ingin ikut campur, tapi,\n\nSi pirang telah menginjak lehernya, jadi dia bahkan tidak bisa berteriak, apalagi bergerak.\n\nSatu lagi flash perangkat akan mengakhiri segalanya.\n\nPria itu mengangkat Pria Berbaju Putih dan mencoba menggunakannya lagi.\n\nDia ingin mengangkat perangkat itu.\n\nPerangkat itu jatuh ke lantai.\n\nDan itu bukan hanya perangkatnya.\n\n“Lengan? My… my… my… armmmmmm!!!”\n\nMendengar kata lengan, Chun Mu-seong tidak punya pilihan selain meragukan apa yang baru saja dia dengar.\n\nApakah leluhurnya baru saja memotong lengan petugas Patroli Waktu?\n\nJas mereka secara otomatis menghentikan pendarahan setelah lengan mereka dipotong, tetapi kemudian leher orang itu ditangkap.\n\nTerkejut, petugas Patroli Waktu lainnya mengangkat senjata mereka dan membidik Chun Yeowun.\n\n“Jangan menahan! Jika dia bergerak, tembak!”\n\nDengan itu, titik-titik merah mulai muncul di tubuh Chun Yeowun.\n\nAda energi aneh di lampu merah.\n\n[Semua senjata api difokuskan pada pengguna. Apakah Anda ingin mengaktifkan Gatelinium Nano Suit?]\n\n‘Tidak. Tidak apa-apa untuk saat ini.’\n\nSenjata itu terlihat berbahaya, tetapi dari informasi yang Nano sampaikan kepadanya, tidak perlu membuka setelan Nano.\n\nPada saat itu, pemimpin unit Patroli Waktu ini, yang menekan leher Chun Mu-seong, berteriak dengan suara bingung.\n\n“Brengsek! Pria itu pasti seorang seniman bela diri! Jika dia bergerak sedikit saja, tembak dia!”\n\nMendengar perintah itu, Chun Mu-seong gemetar.\n\n‘Orang-orang ini telah menemukan jawabannya.’\n\nDalam keadaan normal, tidak peduli seberapa mengancam nyawa situasinya, Patroli Waktu tidak akan pernah menyerang orang-orang dari masa lalu.\n\nNamun, barusan, perintah penembakan dikeluarkan.\n\nPatroli Waktu tahu betapa berbahayanya perintah itu. Itu akan mengubah sejarah.\n\nIni berarti bahwa mereka tahu paradoks waktu telah terjadi, dan masa depan telah dibagi menjadi beberapa sumbu waktu.\n\nSaat itu, Chun Yeowun membuka mulutnya, mengarahkan kata-katanya kepada petugas Time Patrol.\n\n“Aku tidak tahu siapa kalian. Tapi ada satu hal yang aku yakini.”\n\n“Kalian sudah memulai pertarungan. Mulai sekarang, siapa pun yang bergerak sedikit pun akan mati. ”\n\nSalah satu petugas Time Patrol yang mendengar teriakan Chun Yeowun.\n\n“Apa? kamu bajingan gila! Jadi bagaimana jika kamu belajar seni bela diri! kamu akan mati jika aku menembak! ”\n\nDan kemudian dia mencoba menembak.\n\nOrang di sebelahnya terkejut dan mencoba menghentikannya tetapi tidak berhasil.\n\n“Tunggu! James masih di tangannya…”\n\n“Aku tidak peduli! Dan dia memakai jas.”\n\nDan dia menembakkan pistol di tangannya.\n\nJumlah peluru terus berkurang di layar di sebelah pistol.\n\nSedikit lebih dari seratus peluru dihabiskan dalam sekejap.\n\nSeniman bela diri seharusnya sudah mati pada saat ini, jadi dia berhenti, tapi,\n\nSemua peluru digantung di udara.\n\nSemua seratus peluru melayang.\n\nDia kehilangan kata-kata, tetapi Chun Yeowun hanya mengangkat jari telunjuknya ke arahnya.\n\nDalam sekejap, lebih dari seratus peluru berhenti di udara dan kemudian terbang kembali ke arah pemiliknya dan menembus baju mereka.\n\nSemua yang lain terkejut.\n\n“Setelan anti peluru?”\n\nJas yang mereka semua kenakan anti peluru, dan salah satu jas itu baru saja tertusuk tepat di depan mata mereka.\n\n“Jadi, ini seni bela diri?”\n\nIni bukan seni bela diri yang mereka tahu.\n\nBagi mereka yang bingung, Chun Yeowun berbicara dengan suara dingin.\n\n“Coba pindah lagi, oke?”"}