{"index": 44, "title": "Chapter 474", "content": "Nano Machine (Terjemahan Indo)\n\nAlasan mengapa orang-orang dari Time Patrol terkejut cukup mudah dimengerti.\n\nSeniman bela diri yang mereka kenal adalah orang-orang yang terkadang bisa melampaui batas manusia dengan mengasah keterampilan mereka.\n\nDan itu adalah tugas yang hebat.\n\nSeniman bela diri itu bisa melakukan hal-hal bahkan tanpa mengenakan setelan seperti Patroli Waktu.\n\nNamun, meskipun mereka melebihi batas manusia dan berbahaya, itu bukanlah level yang bisa melampaui sains dan teknologi.\n\n‘Itu tidak masuk akal. M320 tidak mundur, menembakkan peluru dengan kecepatan 1.200 m/s, dan energi kinetik setiap peluru mencapai 350 m/kp⁽¹⁾, tetapi terhalang dari jarak ini.’\n\nBeberapa seniman bela diri bisa memblokir dan menghindari peluru.\n\nTapi jumlahnya sangat sedikit.\n\nBahkan seniman bela diri paling berbakat pun tidak bisa menghentikan peluru yang ditembakkan hanya dari jarak 15 langkah.\n\nDan seniman bela diri, yang memiliki penglihatan dan kecepatan yang sangat baik, lebih suka menghindari serangan.\n\nNamun, ini benar kecuali m320 dilengkapi dengan chip AI yang memiliki penguncian otomatis.\n\nPria ini berbeda dari seniman bela diri yang mereka kenal.\n\nItu adalah kejutan bagi TP, yang tidak pernah berhubungan langsung dengan seorang seniman bela diri.\n\nTapi ada satu orang yang bahkan lebih ketakutan.\n\nItu adalah Chun Mu-seong.\n\nKetika dia melihat petugas TP dibunuh oleh Chun Yeowun, dia menilai situasinya telah berubah menjadi yang terburuk.\n\nChun Mu-seong memanggil Chun Yeowun.\n\n“Leluhur, tolong lari …”\n\nPemimpin unit TP dengan cepat menginjak lehernya.\n\nKemudian, tanpa mengeluarkan suara, setelan TP mulai berubah.\n\nJas, yang menjadi lebih lincah dari bentuk sebelumnya, bergetar.\n\nChun Yeowun, yang melihat perubahan itu, mengerutkan kening.\n\nDia mendengarkan apa yang dikatakan keturunannya dan mempercayai Nano yang selalu mendeteksi suara pada frekuensi yang berbeda.\n\nMereka berbicara di antara mereka sendiri tanpa benar-benar berbicara dengan keras.\n\nNano menyebut percakapan mereka sebagai komunikasi sederhana.\n\nPada saat itu, sembilan belas petugas TP yang mengelilingi Chun Yeowun menghilang.\n\nBukan karena mereka bergerak cepat.\n\nMereka benar-benar menjadi tidak terlihat.\n\n‘aku terkejut, tapi sekarang aku akan berasumsi bahwa kamu bukan manusia dan berurusan dengan kamu di sini.’\n\nMark, pemimpin unit TP, mengabaikan gagasan untuk memperlakukan Chun Yeowun sebagai pria normal.\n\nMemblokir peluru itu aneh, tetapi jika dia mengingat Pertempuran Gerbang Besar, ini terlihat normal.\n\nMark segera berkomunikasi dengan yang dipanggil James, yang lehernya dipegang oleh Chun Yeowun.\n\n[James! Menjauh darinya dengan gelombang elektromagnetik!]\n\nBegitu kata-kata itu keluar, yang bernama James menekan telapak tangan kanannya dengan ibu jari tangan kirinya.\n\nGelombang elektromagnetik yang mempesona meletus dari jasnya.\n\nItu bisa menghasilkan tegangan yang cukup kuat untuk melumpuhkan bahkan beruang coklat besar dalam sekejap.\n\nDan TP membidik saat itu juga.\n\nMeskipun gelombang elektromagnetik, Chun Yeowun tidak bergeming.\n\nJames tidak bisa menyembunyikan keterkejutannya.\n\n‘Ini gila! Bagaimana dia bisa berhenti dengan seribu volt mengalir melalui tubuhnya?’\n\nPria itu tidak merasa tersengat listrik.\n\nChun Yeowun menggelengkan kepalanya dan berbicara dengan James.\n\n“Kamu harus berada di levelku agar tidak terkejut.”\n\nSebuah qi guntur yang tak tertandingi baru saja terjadi di tangan Chun Yeowun.\n\nDengan kilatan petir, James yang tersengat listrik berteriak panik.\n\nBahkan fungsi isolasi jas itu tidak berguna.\n\n[Kesalahan! Kesalahan! Kesalahan!]\n\nJas James, yang tidak bisa menahan petir, rusak.\n\nSaat wajahnya menjadi hitam, sepertinya dia berada di ambang kematian, membuat salah satu petugas TP menembakkan senjatanya ke pergelangan tangan Chun Yeowun.\n\nTiba-tiba, sebuah peluru dilepaskan.\n\nDengan kecepatan tinggi, peluru itu bergerak, tetapi Chun Yeowun bisa merasakannya.\n\nChun Yeowun mengulurkan tangan kirinya dan membuka selubung energi, mencoba memblokir peluru seperti sebelumnya.\n\nSeperti yang diharapkan, peluru itu mengenai kerudung seolah-olah terhalang.\n\nTapi kemudian sesuatu terjadi.\n\nPeluru yang mengenai kerudung menembusnya.\n\nChun Yeowun buru-buru berhenti melepaskan energinya, yang baru saja ditembus peluru, dan mendorong pria yang dia pegang ke depan.\n\nPelurunya meleset dan menembus tanah.\n\nLubang yang dibuatnya seukuran kepalan tangan.\n\n‘Itu menembus dinding?’\n\nChun Yeowun mengerutkan kening.\n\nPeluru yang baru saja mengenainya memiliki kekuatan yang cukup besar. Mungkin karena kekuatan dan bubuk mesiunya, itu tampak sangat berbeda.\n\nPeluru itu memiliki energi yang besar melihat bagaimana ia menembus selubung energi.\n\n[Itu adalah peluru yang sangat bergetar. Energi kinetik diperkuat dengan frekuensi yang luar biasa, dan itu membongkar perisai energi apa pun.]\n\nMata Chun Yeowun berbinar dengan kata-kata Nano.\n\nRupanya, TP tidak menunjukkan semua kemampuan mereka.\n\nTapi petugas TP juga kaget.\n\n‘Itu nyaris tidak menembus perisai. Bahkan peluru yang sangat bergetar itu lemah? Eh!’\n\nSangat sulit untuk mendeteksi kecepatan peluru meskipun mereka mengenakan jas.\n\nSekarang sepertinya tidak aneh menyebutnya Gerbang Besar, bukan hanya pertarungan antar manusia.\n\n‘Ya. Anggap saja kita beruntung!’\n\nKapten mereka, Mark, memerintahkan mereka.\n\n[Seluruh pasukan, peluru ultra-getar!]\n\nSetelah menerima perintah tersebut, 10 orang TP berhamburan ke segala arah dan melepaskan tembakan.\n\nPeluru terbang masuk.\n\nBerbeda dengan yang pertama, peluru berikutnya memiliki sedikit perbedaan waktu.\n\nTentu saja, meski begitu, itu bukan perbedaan besar. Itu satu tembakan per detik.\n\n“Ini tidak bisa dihentikan.”\n\nItu yang mereka pikirkan, tapi Chun Yeowun mengangkat tangannya dengan ringan.\n\nSepuluh pedang tak terlihat muncul di sekelilingnya, menebas peluru menjadi dua.\n\nSemuanya terjadi dengan kecepatan yang tidak terlihat oleh mata telanjang.\n\nMemotong! Memotong! Memotong!\n\nPeluru yang ditembakkan ke Chun Yeowun terbelah dua dan jatuh ke lantai.\n\nWajah mereka tidak terlihat karena tertutup oleh jas, tapi TP tercengang.\n\nIni luar biasa. Bahkan Mark pun tercengang.\n\nBentuk pedang buram yang tiba-tiba muncul di udara dan menebas peluru.\n\nDia akan terkejut jika Chun Yeowun menggunakan satu pedang dan memotongnya, tapi ini, ini benar-benar membingungkan.\n\nTapi yang lebih mengejutkan,\n\n[Energi yang tidak diketahui asalnya dalam bentuk pedang menyebabkan getaran ultra.]\n\nDia terdiam saat menganalisis AI-nya.\n\nMenurut analisis AI, pria itu hanya menyalin peluru ultra-getar mereka.\n\nChun Yeowun mengangguk.\n\n“aku belajar hal yang baik. Ini lebih nyaman karena mengkonsumsi lebih sedikit energi daripada penyatuan dan kondensasi. ”\n\nBukan hanya Mark, petugas TP lainnya pun kaget.\n\nPria ini benar-benar mempelajari serangan mereka.\n\nTentu saja, itu belajar.\n\nAda kunci pada teknologi ultra-getar di dalam Nano. Saat musuh menggunakannya, kuncinya otomatis terlepas, dan Nano memasukkannya ke dalam sistem panel.\n\n[Haruskah saya mempertahankan sistem panel yang sangat menggetarkan pedang tak terlihat?]\n\nAtas pertanyaan Nano, Chun Yeowun setuju dan mengulurkan tangannya ke arah pedang tak kasat mata.\n\nKesepuluh pedang itu mengarah ke satu arah.\n\n‘Apa yang dia lakukan?’\n\nPetugas TP, yang bersembunyi dalam mode siluman, bingung.\n\n“Aku sudah menyuruhmu untuk tidak bergerak.”\n\nSuara dingin Chun Yeowun membuat Mark merasa takut.\n\nSepertinya dia mencoba melepaskan pedang.\n\nDan jika pedang itu cukup kuat untuk menebas peluru mereka, maka pedang itu akan berbahaya bagi mereka bahkan dengan pertahanan jas mereka yang maksimal.\n\n[Kita tidak pernah tahu, jadi gunakan shiel…]\n\nSebelum Mark bahkan bisa selesai berbicara.\n\nPedang tak terlihat baru menyebar ke segala arah.\n\nkeping! keping! keping!\n\nYang mengejutkan, pedang itu menembus dada petugas TP yang sebelumnya menembakkan peluru ke arah Chun Yeowun.\n\nSaat jas itu pecah, api biru naik ke udara, dan mereka jatuh ke tanah.\n\n‘T-Tidak mungkin! Bagaimana dia bisa menemukan kita dalam mode sembunyi-sembunyi?’\n\nDi mata Chun Yeowun, begitu augmented reality terbuka, bahkan musuh yang berada dalam mode siluman akan terlihat.\n\n‘Yah, bahkan jika aku tidak bisa melihat, aku bisa merasakannya.’\n\nBahkan jika mereka tidak terlihat, Chun Yeowun dapat mengenali energi mereka.\n\nMark, yang mengira mereka akan terbunuh, berteriak.\n\n[Brengsek! Jangan diam. Terus bergerak! Pindah! Pindah!]\n\nAtas perintahnya, petugas TP yang masih hidup dengan cepat menyebar.\n\nMungkin karena mereka mengenakan pakaian baru, gerakan mereka lebih cepat daripada seniman bela diri Tingkat Master.\n\n[Pasukan! Tembak meriam elektron ke arahnya!]\n\n[Meriam El-Elektron? Pak, dia masih manusia.]\n\n[Apakah monster itu terlihat seperti manusia bagimu?]\n\nPetugas TP mempertanyakan perintah kapten mereka tetapi diam.\n\nSaat dia menebas peluru ultra-getar, dipastikan bahwa pria yang mereka hadapi bukanlah manusia.\n\nAtas perintahnya, petugas TP yang tersisa menekan sesuatu pada senjata mereka, dan moncongnya berubah menjadi bentuk persegi memanjang dengan kondensasi biru muda di dalamnya.\n\nDengan suara merobek udara, kilatan cahaya biru terbang keluar dari mereka dengan kecepatan tinggi.\n\nIni adalah fenomena di mana partikel elektron menyebar.\n\n‘Bahkan jika dia bisa menghentikan peluru itu, bahkan jika dia melampaui manusia, sinar ini …’\n\nRuang terdistorsi di mana balok bergerak ke arah, dan kemudian balok ditekuk.\n\nBalok-balok itu bergerak ke berbagai arah.\n\n‘B-Baloknya dibelokkan?’\n\nRuang di sekitar Chun Yeowun juga telah terdistorsi.\n\nChun Yeowun, yang menyadari penyatuan dan pemadatan energi melalui pertempurannya dengan Ark Wui dan Dewa Pedang, dapat mendistorsi ruang dan menekuk balok untuk sementara.\n\n‘Kurasa pengalaman memang penting.’\n\nBibir Chun Yeowun membentuk senyuman tipis.\n\nSayangnya, lima petugas TP terkena balok melengkung.\n\nSaat balok menembus pakaian mereka, mereka mati.\n\nSekarang, hanya ada lima orang yang tersisa, tidak termasuk Mark, yang masih menginjak Chun Mu-seong.\n\n“Dia-Dia bukan manusia! Eukkk!”\n\nIni adalah dua jenis perilaku yang ditunjukkan manusia ketika mereka takut.\n\nSalah satunya adalah berlari, dan yang lainnya adalah bergegas ke lawan tanpa rencana.\n\nTiga petugas TP melepaskan tembakan ke arah Chun Yeowun.\n\nMeskipun mereka tahu bahwa itu tidak akan berhasil, alasan mereka rusak.\n\nPeluru mereka berhenti tepat di depan Chun Yeowun.\n\nKematian mereka tidak berbeda dengan petugas TP yang menembak lebih dulu.\n\nPeluru berhenti dan kemudian terbang kembali untuk mengenai pemiliknya.\n\nKetika mereka bertiga jatuh, sesuatu berubah.\n\nEnergi alam, yang telah diblokir secara tidak normal, mulai beredar secara alami lagi.\n\n[Pembatalan ruangwaktu telah dinonaktifkan.]\n\nIni adalah sesuatu yang terjadi ketika empat perangkat yang tertanam di empat arah dibongkar.\n\nSepertinya ada alasan mengapa perangkat itu dirilis.\n\nSalah satu dari dua petugas TP menarik sesuatu dari pinggangnya.\n\nPerangkat kecil dan bulat.\n\nKetika petugas TP menekan bagian perangkat yang menonjol, ruang dan tubuh bergetar bersamaan dengan menghilang.\n\n‘Apa? Dia menghilang?’\n\nBenar-benar menghilang.\n\nPerangkat bulat kecil itu adalah paket waktu.\n\nMata Chun Yeowun melihat petugas TP lainnya melakukan hal yang sama.\n\nDia segera mengulurkan pedang yang dia kendalikan.\n\nPaket waktu di tangan mereka dipotong menjadi dua.\n\nPria itu berteriak, bingung.\n\nPada saat yang sama, cahaya yang kuat melintas dari bola yang retak, dan meledak.\n\nDaripada ledakan normal, ruang terdistorsi, dan kemudian tubuh pria itu terdistorsi dengan aneh.\n\nDia menderita kematian yang tragis karena ledakan paket waktu.\n\nChun Yeowun sebenarnya merasa kasihan pada pria itu.\n\nKarena dia tidak tahu apa-apa tentang paket waktu, masalahnya adalah dia mengira itu sebagai senjata dari masa depan.\n\nSekarang yang tersisa hanyalah pemimpin mereka, Mark.\n\nGugatan itu memiliki fungsi sembunyi-sembunyi, tetapi tidak ada gunanya sekarang.\n\nChun Yeowun menatapnya, yang menginjak leher Chun Mu-seong.\n\n“Lepaskan kaki itu. Oke?”\n\nAtas peringatan Chun Yeowun, Mark berteriak sambil mengarahkan pistol ke kepala Chun Mu-seong.\n\n“J-Jangan bergerak! Jika kamu mencoba mengancamku, bahkan sedikit pun, aku akan melubangi kepalanya!”\n\nDia tidak bisa membunuh Chun Yeowun.\n\nSatu-satunya jalan keluar adalah dengan menggunakan paket waktu, tetapi jika Chun Yeowun ikut campur, maka dia tidak akan bisa melarikan diri.\n\n“Bahkan tidak menggerakkan jari. aku melihat kamu bergerak dan membunuh Patroli Waktu! Hanya…”\n\nDarah menyembur keluar dari mulut Mark.\n\nDia tidak bisa menahan rasa sakit di hatinya.\n\nTentunya pria itu berdiri diam, tetapi sesuatu telah menusuk hatinya.\n\n‘B-Dia bahkan tidak menggerakkan jarinya …’\n\nDia sudah jatuh ke lantai.\n\nDia tidak pernah bermimpi bahwa kematian akan mengunjunginya di tempat seperti itu.\n\nSebelum dia menyadarinya, dia akhirnya mengutuk.\n\nChun Yeowun, yang langsung mencapainya, mengambil pistol dari tangan Mark saat dia jatuh.\n\nMengklik lidahnya, katanya.\n\n“Cih, jika kamu adalah anak yang berbakti kepada ibumu, kamu seharusnya tidak mengabaikan peringatanku.”"}