{"index": 45, "title": "Chapter 475", "content": "Nano Machine (Terjemahan Indo)\n\nDia menggunakan pedang hanya dengan pikirannya untuk pertama kalinya.\n\nDia sadar akan jari-jarinya, tetapi Chun Yeowun berpikir untuk menusuk jantung di benaknya.\n\nAkibatnya, dia berhasil mewujudkan Pedang Hati.\n\nPedang yang dikendalikan dengan hati dalam sekejap.\n\nChun Yeowun melihat senjata yang diambil pria TP dari sakunya sebelum jatuh.\n\nItu terbuat dari logam dingin dan jauh lebih berat dari yang dia kira.\n\nJauh lebih berat dari pedang.\n\n‘Apakah mereka menggunakan ini untuk menyerang dengan kekuatan yang sama seperti sebelumnya?’\n\nDi antara orang-orang, tidak ada satu orang pun yang tampak terampil.\n\nNamun, pakaian dan senjata milik masa depan cukup berbahaya untuk memusnahkan seniman bela diri biasa.\n\n‘Jika mereka bertekad dan lebih waspada, maka mereka bisa berada di suatu tempat yang dekat dengan level Master Unggul.’\n\nJika terkena peluru ultra-getar atau sinar itu, bahkan seorang Superior Master bisa terbunuh.\n\nApalagi kecepatan pelurunya luar biasa.\n\nBahkan untuk melihat dengan mata telanjang pun sulit.\n\n‘… jika seseorang yang tidak tahu apa-apa menggunakan ini. Hal-hal akan menjadi berbahaya.’\n\nTP dilatih, tetapi menurut standar seni bela diri, pelatihan mereka tidak cukup.\n\nChun Yeowun khawatir tentang hal itu.\n\nTetap saja, karena dia membunuh mereka dan mendapatkan senjata dari masa depan, dia tidak berpikir hasilnya buruk.\n\n‘Nano melakukan analisis untuk menyiapkan kontra …’\n\nBerbunyi! Berbunyi! Berbunyi!\n\nSuara itu berasal dari senjata di tangan Chun Yeowun.\n\nNamun tidak hanya itu, suara yang sama juga terdengar dari petugas TP yang meninggal.\n\nDan suara itu terus menjadi lebih cepat dan lebih cepat.\n\n[Peringatan! Bahaya! Buang senjatanya sekarang.]\n\nDia bisa merasakan panas yang terlepas dari senjata itu.\n\nAtas peringatan Nano, yang bergema di kepalanya, Chun Yeowun melemparkan senjatanya ke langit.\n\nSaat dia melemparkannya, senjata itu meledak.\n\nSenjata lain di sekitar orang mati juga meledak, meninggalkan abu.\n\nDan kemudian, seseorang berteriak.\n\nItu adalah Chun Mu-seong.\n\nSaat dia berada di tanah, dia harus mendorong tubuh kapten yang mati, Mark, darinya.\n\nPada saat itu, tubuh Mark diwarnai dengan cahaya terang.\n\nDan cahaya itu segera berubah menjadi panas, seolah-olah ada sesuatu yang terbakar.\n\nBegitu juga dengan tubuh lainnya.\n\n‘Langkah yang disengaja untuk menghapus jejak?’\n\nChun Yeowun mulai melepaskan es qi untuk mencegah tubuh terbakar.\n\nTubuh Mark, yang terbakar, segera berubah menjadi balok es.\n\nSepertinya pembakaran berhenti.\n\nBukan hanya kulit yang terbakar. Tubuh Mark terbakar dari dalam. Bahkan es pun berubah. Dagingnya berubah menjadi cairan dan meleleh.\n\nItu adalah pemandangan yang membuat Chun Yeowun mengerutkan kening.\n\nSaat itulah Chun Mu-seong berkata,\n\n“Huk… huk… leluhur. Petugas TP seharusnya dibakar secara otomatis jika terjadi kesalahan selama perjalanan waktu mereka atau meninggal.”\n\nLangkah-langkah diambil agar jejak masa depan tidak tertinggal di masa lalu.\n\nItu adalah tindakan yang wajar, tetapi bagi Chun Yeowun, sangat disayangkan mereka menghilang.\n\nChun Mu-seong, yang nyaris tidak tenang, berbicara.\n\n“Ah, kamu luar biasa! Bahkan ayahku, Penguasa zaman kita, tidak akan mampu menghentikan peluru atau balok yang sangat bergetar itu!”\n\nDia tidak bisa melupakan pemandangan yang dia lihat.\n\nPeluru dan balok bukanlah senjata yang bisa dihadapi manusia.\n\nItu adalah senjata yang dibuat untuk menghadapi mereka yang memiliki kemampuan khusus, tetapi dia tidak pernah bermimpi bahwa senjata itu bisa dihentikan dari jarak sedekat itu.\n\n‘Untuk melihat perbedaan seperti itu.’\n\nMesin Nano generasi ke-7 disuntikkan ke tubuh Chun Yeowun.\n\nNamun, pada kenyataannya, Chun Yeowun yang sadar akan TP, tidak memanfaatkan fungsi Nano Machine.\n\nDia telah menaklukkan mereka dengan kekuatannya sendiri.\n\n‘Apakah mungkin untuk meningkatkan energi internal sebanyak ini hanya dalam lima tahun?’\n\nBahkan Chun Mu-jin tidak bisa menghentikan peluru meskipun menghabiskan seluruh hidupnya menguasai seni bela diri.\n\nNamun, hanya dalam waktu lima tahun, Chun Yeowun tampaknya telah melampaui imajinasi mereka, sampai pada titik di mana Tingkat Master Ilahi dianggap konyol.\n\n‘Ah… aku benar-benar penasaran.’\n\nDia ingin bertanya, tetapi dia tidak ingin memprovokasi Chun Yeowun.\n\nAda satu hal yang bisa dia tebak.\n\nAda catatan bahwa Dewa Pedang, yang telah mencapai Tingkat Master Surgawi, dapat menghancurkan musuh hanya dengan lambaian jarinya, saat ia menggunakan Bilah Hati.\n\n‘Kalau begitu, leluhurku pasti telah mencapai Tingkat Guru Surgawi juga!’\n\nKetika dia yakin bahwa Chun Yeowun telah mencapai Tingkat Master Surgawi, sebuah getaran menjalari tulang punggungnya.\n\nSangat mengejutkan bahwa Chun Yeowun lebih kuat dari yang dia duga.\n\nTapi dia tidak punya waktu untuk berpikir.\n\nChun Mu-seong berlutut dengan satu lutut dan membungkuk untuk menunjukkan rasa hormat.\n\n“Apa lagi yang harus kamu katakan?”\n\n“Seperti yang baru saja kamu lihat, jika kamu melakukan perjalanan melalui waktu tanpa izin atau mencoba mengubah sejarah, kami dihentikan oleh TP.”\n\n“Maksudmu penjaga itu?”\n\nDia ingat bahwa Chun Mu-seong telah memanggil penjaga TP.\n\nMelihat bagaimana mereka bertindak, Chun Yeowun yakin bahwa daripada pakta non-agresi, seniman bela diri berada di bawah penjaga ini di masa depan.\n\n“Di masa depan, tidak ada satu orang atau kelompok pun yang bisa menggulingkan suatu bangsa. kamu melihat senjata itu? Mereka sedang diproduksi secara massal di zaman aku.”\n\nJika senjata seperti itu digunakan oleh ribuan atau puluhan ribu orang, tidak ada alasan untuk merasa terancam oleh seniman bela diri.\n\n“Leluhur. Terima kasih telah menyelamatkan hidupku.”\n\nChun Mu-seong menundukkan kepalanya dan terus berbicara.\n\n“Tapi segera, mereka akan mengirim orang dengan peralatan yang tidak bisa dibandingkan dengan yang kamu lihat sekarang.”\n\nSatu telah melarikan diri.\n\nTentu saja, bahkan jika bukan itu masalahnya, koordinat ruang-waktu terakhir dari yang mati akan dicatat di markas.\n\nJelas, mereka akan mengirim tim pelacak.\n\nNamun, Chun Yeowun tidak terganggu.\n\n“Apakah aku terlihat seperti aku takut pada mereka?”\n\nJika musuh menargetkannya, dia akan melawan.\n\nTentu saja, dia tahu bahwa Chun Yeowun tidak akan takut pada mereka.\n\n“Aku tidak tahu, tapi jika Gerbang Besar… ah.”\n\nChun Mu-seong tidak melanjutkan.\n\nSepertinya dia sudah pergi terlalu jauh.\n\nKarena Chun Yeowun berasal dari masa lalu, mereka tidak akan mengganggu, tetapi jika mereka menemukan Chun Mu-seong, mereka pasti akan membunuhnya.\n\n“Apa yang ingin kamu katakan?”\n\n“Leluhur. Setelah aku pergi, tolong menjauh dari tempat ini. Lagipula, tujuan mereka adalah menangkapku. Mereka mungkin mencari di daerah itu, tetapi tidak secara ekstensif. ”\n\nChun Mu-seong menebak bahwa TP akan datang lagi.\n\nKarena orang yang melarikan diri akan memberi mereka koordinat yang tepat, mereka akan segera mengejar.\n\nTetapi jika dia kembali ke waktu aslinya, mereka tidak akan menemukan apa pun.\n\nMeskipun unit TP dimusnahkan, mereka akan menganggapnya tidak dapat diterima untuk membuat sumbu waktu baru.\n\n‘Beruntung era ini tidak memiliki media atau web.’\n\nJika ada hal seperti itu, mereka akan mencari Chun Yeowun dan menghapus ingatannya.\n\nTentu saja, jika mereka menemukan keberadaan Mesin Nano generasi ke-7, mereka akan melacak Chun Yeowun dengan segala cara.\n\nChun Mu-seong menyatukan tangannya dan membungkuk lagi.\n\n“Sungguh suatu kehormatan bertemu dengan leluhur aku. Dan aku dengan tulus meminta maaf. Tolong ketahuilah bahwa meskipun aku bertindak kasar, itu demi kultus di masa depan. ”\n\nDengan kata-kata itu, Chun Mu-seong mencoba mengeluarkan time pack dari tas pinggangnya.\n\nPada saat itu, Chun Yeowun meraih tasnya.\n\nSatu-satunya paket waktu tersedot ke tangan Chun Yeowun.\n\nAwalnya, ada dua cadangan, tetapi hanya ada satu yang tersisa sekarang, dan dia membutuhkan itu untuk kembali ke masanya setelah pertemuan dengan Chun Yeowun.\n\n“Ini untuk pergi ke masa depan?”\n\nChun Yeowun bertanya sambil melihat perangkat bundar kecil itu.\n\nDia melihat TP menggunakan ini.\n\n“Ya ya. Tolong tangani itu dengan hati-hati.”\n\n“aku pikir kamu mencoba untuk mendapatkan sesuatu dari aku, jadi mengapa kamu sudah bergegas pulang? Mereka mengejar secepat itu?”\n\nChun Mu-seong tidak punya pilihan selain menjawab pertanyaan.\n\n“Leluhur. aku memiliki chip identitas yang tertanam di tubuh aku yang dapat dilacak oleh TP. Jika kamu tinggal bersama aku, mereka juga akan melacak kamu.”\n\n“Sesuatu di dalam tubuhmu?”\n\n“… Iya. aku ingin tinggal lebih lama dan memberi tahu kamu semua tentang masa depan… ugh!”\n\nSebelum dia bisa menyelesaikan kata-katanya, Chun Yeowun mendekatinya.\n\nTubuh Chun Mu-seong menjadi kaku karena energi yang dikeluarkan Chun Yeowun.\n\nChun Yeowun meletakkan telapak tangannya di atas kepalanya.\n\nDan memerintahkan Nano.\n\n‘Nano, bisakah kamu melakukan pemindaian untuk menemukan chip identitas di tubuhnya?’\n\n[Mungkin. Aku akan memindai tubuh. Silakan gerakkan telapak tangan Anda ke arah yang ditunjukkan dalam augmented reality.]\n\nDengan kata-kata itu, augmented reality terbuka.\n\nDan arahnya ditandai dengan panah.\n\nSaat Chun Yeowun perlahan menggerakkan telapak tangannya. Tubuh Chun Mu-seong sedang dipindai, dan itu berubah menjadi gambar tiga dimensi di depan mata Chun Yeowun.\n\n“A-Apakah kamu mencoba memindai tubuhku sekarang?”\n\nMelihat cahaya yang datang dari telapak tangan Chun Yeowun, Chun Mu-seong tahu apa yang sedang dilakukan.\n\n“Leluhur, sepertinya kamu mencoba menemukan chip identitas di tubuhku, tetapi itu mengalir melalui pembuluh darah …”\n\nChun Yeowun menggunakan energinya untuk menutupi mulutnya.\n\nTak lama, titik merah ditandai di bahu kanan.\n\nAda sesuatu yang mikroskopis bergerak melalui pembuluh darah.\n\n[Mesin Nano generasi ke-5 dengan chip identitas telah ditemukan.]\n\n[Saat mendeteksi pemindaian, chip mencoba bergerak menuju jantung.]\n\nSeperti yang dikatakan Nano, titik merah itu mencoba bergerak cepat dari bahu ke jantung.\n\n‘Bagaimana kita menyingkirkannya?’\n\n[Itu bisa dihentikan dengan EMP.]\n\n“Jadi, maksudmu sengatan listrik yang kuat.”\n\nChun Yeowun menunjuk ke bahu.\n\nPada saat yang sama, pedang tak terlihat yang sangat halus yang terbuat dari guntur qi terbentuk.\n\nItu sangat dekat dengan jarum halus.\n\nItu hanya mungkin bagi Chun Yeowun, yang telah mencapai Tingkat Master Surgawi, untuk menangani qi dengan begitu bebas.\n\n‘Nano. Bertujuan untuk itu.’\n\n[Ya, mengaktifkan sistem panel untuk pedang tak terlihat. Kunci target aktif.]\n\nTanda panah diarahkan ke titik merah, mencoba mengunci.\n\nChip itu bergerak cepat, tetapi akhirnya, Nano berhasil mengunci.\n\nChun Mu-seong mengerang kesakitan.\n\nTidak peduli seberapa kecil pedang tak terlihat itu, itu adalah pedang yang menyimpan energi luar biasa, dan menembus pembuluh darah. Wajar jika dia merasakan sakit.\n\nSuara Nano bergema di kepala Chun Yeowun.\n\n[Penghapusan chip identitas berhasil.]\n\nTitik merah menghilang dari pemindaian.\n\nDengan ekspresi puas, Chun Yeowun berbicara.\n\nPada saat yang sama, Chun Mu-seong berteriak.\n\n“Seorang Leluhur! Jika kamu mencoba menusuk chip ID seperti itu, itu akan menghilangkan m…”\n\n“Aku melepaskan chip identitas yang bergerak di nadimu.”\n\nMendengar kata-kata itu, Chun Mu-seong bingung.\n\nMesin Nano di tubuhnya tidak sebagus Gatelinium, tapi terbuat dari logam terkuat di planet ini, jadi tidak bisa dihentikan kecuali diberi gelombang EMP atau sengatan listrik yang kuat.\n\nChun Yeowun menunjuk ke udara.\n\nKarena tidak bisa dilihat dengan mata telanjang, Chun Mu-seong memakai spesifikasi.\n\nDan kemudian dia memperbesarnya seribu kali ke tempat yang ditunjukkan Chun Yeowun.\n\nChip ID tertusuk dan rusak.\n\nChun Mu-seong kehilangan kata-kata."}