{"index": 46, "title": "Chapter 476", "content": "Nano Machine (Terjemahan Indo)\n\nMesin Nano memiliki chip ID yang rusak dan dilepas.\n\nItu berarti TP tidak bisa lagi melacaknya.\n\nSaat itulah Chun Mu-seong bertanya.\n\n“B-Bagaimana kamu memecahkannya?”\n\nBahkan Dr. Baek pada masanya mengatakan bahwa Mesin Nano generasi ke-5 yang mengalir melalui pembuluh darahnya tidak dapat dihilangkan tanpa EMP atau sengatan listrik.\n\nJika Mesin Nano di dalam tubuh hancur karena goncangan, itu akan berbahaya.\n\n“aku menyingkirkannya dengan pedang tak terlihat yang terbuat dari guntur qi.”\n\nChun Mu-seong terkejut.\n\nRasa sakit yang terus-menerus berdenyut setelah pedang menusuknya adalah qi guntur.\n\nKarena darah manusia bertindak seperti konduktor, listrik melewati seluruh tubuh.\n\n“aku berhasil menyesuaikan qi guntur sehingga tidak sakit di tempat lain. Apakah semua pertanyaanmu sudah terjawab sekarang?”\n\n‘Dia memikirkan itu?’\n\nChun Mu-seong terdiam.\n\nDalam hatinya, dia berpikir bahwa orang-orang di masa lalu pandai seni bela diri, tetapi sekarang dia menyadari seiring kemajuan peradaban, masa kini telah menurun.\n\nChun Ma atau bahkan Chun Yeowun, mereka berdua adalah orang yang sangat baik dengan wawasan.\n\n“Sehat! Terus berbicara. Jadi apa rencanamu jika kamu gagal membawa Chun Ma ke masa depan?”\n\nChun Yeowun penasaran akan hal itu.\n\n‘Jika chip ID dilepas, akan sulit untuk melacak aku.’\n\nJika Chun Mu-seong berada di era masa depan, dia akan dengan mudah dilacak.\n\nItu karena masa depan penuh dengan kamera dan gelombang elektromagnetik.\n\nTapi sekarang di sini.\n\nTidak peduli seberapa kuat TP itu, mereka tidak dapat mencari di seluruh wilayah Jianghu, dan bahkan jika mereka mencoba, mereka harus menyimpan perangkat mereka setiap saat.\n\nSudah diketahui bahwa dia melakukan perjalanan waktu, jadi dia harus menanggung situasinya.\n\nDia harus memenuhi hal terakhir yang harus dia lakukan sebelum dia tertangkap.\n\n“… leluhur. Apakah tidak apa-apa untuk terus berbicara saat kita bergerak? ”\n\nBahkan jika tidak mungkin untuk dilacak, berbahaya untuk tetap berada di tempat yang sama.\n\nTidak ada yang perlu ditakutkan, tetapi tidak perlu membuat situasi yang merepotkan juga, jadi Chun Yeowun terus berbicara dengan Chun Mu-seong sambil menuruni gunung.\n\n“Karena aku tidak bisa mengambil Chun Ma, pilihan selanjutnya adalah kamu, leluhurku. kamu adalah yang terbaik berikutnya. ”\n\nSaat dia berkata, Chun Mu-seong memandang ke arahnya.\n\nNamun, Chun Yeowun tidak merasa senang.\n\nItu adalah sesuatu yang dia tebak secara kasar.\n\n“Tapi itu juga gagal. aku menggunakan semua paket waktu. aku hanya punya satu yang tersisa, dan tanpa itu, aku tidak bisa kembali.”\n\nChun Mu-seong berbicara sambil mengetuk tas persegi di pinggangnya.\n\nDia telah datang ke masa lalu dengan tekad untuk mempertaruhkan nyawanya, tetapi jika dia akan mati, dia lebih baik mati pada waktunya.\n\n“Itulah sebabnya aku harus menggunakan rencana terakhir.”\n\nRencana terakhir adalah metode yang telah disiapkan oleh Dr. Baek.\n\nChun Mu-seong mengeluarkan perangkat dari tas dan berkata.\n\n“Mesin Nano di tubuh nenek moyang aku adalah model generasi ke-7 dan satu-satunya, dan dapat dikendalikan dengan perangkat ini.”\n\nBagian dari Gatelinium dimasukkan ke dalam perangkat.\n\nItu adalah satu-satunya perangkat yang mampu menyalin informasi dari tubuh Chun Yeowun yang memegang Mesin Nano generasi ke-7.\n\n“Kamu tahu bahwa aku bisa memindahkan semua data yang dianalisis ke pengontrol utama sehingga kamu bisa menyalin hal-hal seperti seni bela diri dan formasi.”\n\n“… aku minta maaf. aku seharusnya meminta izin kamu terlebih dahulu, tetapi aku kehabisan waktu. ”\n\nItu adalah pilihan yang tak terhindarkan bagi Chun Mu-seong, yang tidak bisa tinggal lama di satu tempat.\n\nDia mencoba untuk kembali ke waktunya setelah dengan cepat mengekstraksi data.\n\nTentu saja, itu ternyata tidak mungkin.\n\n“aku tidak tahu apa yang terjadi, tetapi satu-satunya yang aku tahu adalah perangkat mengalami kesalahan.”\n\nJelas, Mesin Nano di tubuh Chun Yeowun telah memblokir perintah dari pengendali utama.\n\nKecuali jika Mesin Nano dikeluarkan secara paksa dari tubuh dan diprogram ulang, saat ini mesin tersebut tidak dapat diganggu oleh siapa pun.\n\n‘Ini diprogram untuk menghancurkan diri sendiri secara otomatis ketika keluar dari tubuh … itu adalah sesuatu yang hanya bisa digunakan oleh leluhur.’\n\nTidak ada yang bisa dilakukan.\n\nAkan lebih baik jika data yang dikonversi diunggah ke drive utama Sky Corporation sebelum kembali ke masa depan, tetapi hal-hal tidak berubah seperti itu.\n\nPada saat itu, Chun Yeowun berhenti.\n\n“Setelah mendengarkan cerita kamu, aku pikir aku memiliki gambaran kasar tentang apa yang akan terjadi di masa depan.”\n\n“Seni bela diri pada dasarnya berkembang seiring berjalannya waktu. Tetapi jika kamu kembali ke masa lalu dan mencoba untuk menduplikasi seni bela diri, itu berarti seni bela diri kultus telah hilang di masa depan.\n\nMata Chun Mu-seong melebar.\n\nDia bahkan belum membicarakan tentang Ordo Setan Langit, tapi Chun Yeowun sudah mengetahuinya.\n\nItu memalukan, seolah-olah generasi masa depan dipanggil.\n\n“… bagaimana kamu tahu itu?”\n\n“Kamu mengatakan bahwa kamu memiliki posisi yang setara dengan seorang Tetua di zaman kita. Tapi bukankah seorang Tetua hanya seorang Super Master?”\n\nLevel Super Master tidak rendah.\n\nNamun, jika dilihat dari tingkat masa lalu Ordo Setan Langit, itu dianggap buruk.\n\nWajah Chun Mu-seong memerah.\n\nPada masanya, mencapai Level Super Master adalah pencapaian yang luar biasa.\n\n“Bahkan jika itu bukan apa-apa, akankah kami melihatmu?”\n\nChun Mu-seong bingung karenanya.\n\nKemudian Chun Yeowun kembali padanya dan berbicara.\n\n“Serang aku dengan teknik terbaik yang kamu miliki. Jika kamu adalah putra Dewa, itu berarti kamu pasti telah belajar banyak hal dari Dewa kamu, bukan? ”\n\n“Aku, bagaimana aku bisa melakukan itu pada leluhurku …”\n\nChun Mu-seong melihat kekuatan Chun Yeowun tepat di depan matanya.\n\nDia berada di level dimana Chun Mu-seong bukanlah apa-apa.\n\n“Jangan bertingkah konyol. Bukankah kamu baru saja mencoba mengendalikan Nano dan menahan tubuhku? Jangan bertingkah seperti ini dan datanglah.”\n\nMendengar kata-kata keras kepala Chun Yeowun, Chun Mu-seong menundukkan kepalanya.\n\nAda perbedaan yang jelas dalam keterampilan, dan dia pikir ini buang-buang waktu, tetapi dia tidak bisa mengabaikan kata-kata leluhurnya.\n\n“Baiklah. Aku tidak membawa senjata apapun padaku…”\n\nChun Mu-seong mematahkan cabang.\n\nChun Yeowun masih menatapnya.\n\nDengan kata-kata itu, Chun Mu-seong mulai mempersempit jarak antara dia dan Chun Yeowun.\n\nChun Yeowun, yang melihat langkah dan gerakannya, mengerutkan kening.\n\nDia pasti menyuruh pria itu untuk melakukan teknik terbaiknya, tapi ini bukan Kekuatan Pedang Setan Langit, juga bukan versi lengkap dari Kekuatan Pedang Setan Langit.\n\nLebih banyak cabang patah saat Chun Mu-seong mempersempit jarak.\n\nPedang yang terdiri dari dua belas bentuk berbeda dengan tajam menargetkan tubuh Chun Yeowun.\n\n‘Apakah kamu tidak akan menghindarinya?’\n\nChun Mu-seong bingung.\n\nChun Yeowun tidak bergerak.\n\nAda saat ketika Chun Mu-seong berpikir untuk menghentikan tekniknya.\n\nChun Yeowun meraih pergelangan tangan yang memegang pedang.\n\nItu bukan pedang yang sebenarnya, hanya sebuah cabang, tapi itu masih berbahaya karena sarat dengan energi, tapi Chun Yeowun menangkapnya terlalu mudah.\n\n“Apakah kamu akan mengklaim bahwa ini adalah apa yang digunakan oleh Dewa?”\n\n“… Maaf, tapi ini adalah Kekuatan Pedang Setan Langit.”\n\nChun Yeowun tidak mengerti apa yang dia dengar.\n\nDia hanya menggelengkan kepalanya.\n\n‘Ha! Ini adalah tingkat mengikuti sesuatu?’\n\nDia tidak bisa tidak kecewa.\n\nIni hanyalah tiruan dari Kekuatan Pedang Setan Langit, yang telah dia pulihkan.\n\nSeolah-olah seseorang melihatnya, menirunya, dan membuka energi dan bentuknya sendiri.\n\n“Yah, kecuali grup Blade Six, yang merupakan yang terbaik di zamanku…”\n\n“Apakah kamu sudah gila?”\n\nChun Yeowun melepaskan pergelangan tangan yang dia pegang.\n\nChun Mu-seong juga tidak punya apa-apa lagi untuk dikatakan, setidaknya tidak kepada leluhurnya.\n\n“Ada desas-desus bahwa mereka mengambil data militer.”\n\n“Untuk menghidupkan kembali kelompok kami atau bahkan sekte, kami memutuskan bahwa satu-satunya cara bagi kami untuk berkembang adalah dengan memulihkan seni bela diri yang telah dipraktikkan.”\n\nChun Mu-seong berpikir bahwa tidak ada yang bisa dilakukan tentang Blade Enam.\n\nJika demikian, satu-satunya cara untuk menghidupkan kembali Ordo Setan Langit adalah dengan mempelajari seni bela diri sejak mereka paling berkembang.\n\nMelihat Chun Mu-seong, pikir Chun Yeowun.\n\n‘Dari apa yang aku ketahui tentang masa depan, jelas bahwa seni bela diri kultus hilang.’\n\nSangat jelas bahwa dia bahkan tidak membutuhkan penjelasan.\n\nItu pasti pekerjaan Klan Bela Diri Enam Dewa Pedang.\n\nTapi dia tidak bisa mengerti mengapa mereka tidak sepenuhnya memusnahkan sekte itu meskipun itu berubah menjadi kelompok yang bisa mengendalikan masa depan.\n\n‘Aku ingin kembali ke masa ketika orang itu ada dan terbalik …’\n\nSeperti yang dikatakan Chun Ma, masa depan adalah milik keturunan.\n\nBahkan jika dia mencoba menyelesaikannya, dia tidak bisa menyelesaikan semuanya.\n\nTerlebih lagi, dari kata-kata Chun Mu-seong, Dewa Pedang telah mengubah masa lalu dan menjadi penguasa abadi dari banyak kapak waktu.\n\n‘Ada berbagai sumbu waktu, tetapi tidak semua masa depan dapat diubah.’\n\nDan dia tidak menyukai masa depan di mana Dewa Pedang menang, tetapi dengan begitu banyak sumbu waktu yang berbeda, ada begitu banyak masa depan yang berbeda.\n\n“Tapi aku berutang padanya.”\n\nDengan satu atau lain cara, Chun Yeowun memang menerima bantuan dari keturunannya.\n\nTanpa Nano, dia tidak mungkin lolos dari begitu banyak krisis.\n\n‘Kalau begitu, aku juga harus memberi orang ini kesempatan.’\n\nChun Yeowun membuat keputusan.\n\n“Besar. kamu datang ke sini dengan tekad untuk merevitalisasi kultus, jadi aku akan memberikan apa yang kamu inginkan.”\n\n“Aku akan mengajarimu seni bela diri.”\n\nMendengar kata-kata Chun Yeowun, Chun Mu-seong bertanya dengan suara gemetar.\n\n“Maksudmu, kamu akan mengajariku seni bela diri?”\n\n“Ya. Dengan seni bela diri yang menyedihkan itu, bagaimana kamu berencana bertarung dengan Klan Bela Diri Enam Dewa Pedang di masa depan?\n\nChun Yeowun memutuskan bahwa karena chip ID telah dihapus, keturunannya tidak dapat dilacak, jadi ada baiknya menghabiskan waktu mengajarinya.\n\nTentu saja, bahkan jika TP muncul, Chun Yeowun berencana untuk berurusan dengan mereka.\n\nDia bersedia mengambil risiko dan membantu.\n\nChun Mu-seong membungkuk untuk mengungkapkan rasa terima kasihnya.\n\n“Terima kasih. Leluhur, bagaimana aku harus membalas budi ini … ”\n\nNamun, dia dibangkitkan oleh energi Chun Yeowun saat dia berbicara.\n\n“Tidak harus. “Aku hanya membayarmu kembali untuk apa yang kamu lakukan untukku.”\n\nBahkan jika itu masalahnya, dia tidak bisa menahan diri untuk tidak bahagia.\n\nWajar jika dia gembira. Dia diajar oleh leluhurnya, seorang Guru Surgawi.\n\nChun Yeowun tersenyum dan berbicara,\n\n“Jangan terlalu suka ini. Jika kamu ingin naik level dalam waktu singkat, pengajarannya tidak akan terlalu ramah. ”\n\nTidak butuh waktu lama bagi Chun Mu-seong untuk menyadarinya.\n\n[Tahun M. 2941.xx.xx]\n\nSebuah ruang di mana lokasi pastinya tidak diketahui.\n\nDi tempat yang cukup luas, peralatan canggih dipasang di semua tempat.\n\nDi sana, seorang pria paruh baya dengan kumis dan jas putih duduk bersila di kursi, menonton sesuatu dengan TP pirang muda.\n\nApa yang mereka lihat adalah sebuah video.\n\nPria itu, yang tidak mengalihkan pandangannya dari video itu, berbicara.\n\nPria paruh baya itu menunjuk ke monitor dan berkata.\n\n“Perbesar itu. Tunjukkan padaku matanya.”\n\nBagian yang ditunjuk oleh pria itu menjadi sangat besar.\n\nWajah yang memenuhi monitor adalah Chun Yeowun.\n\n“Perbesar kedua mata.”\n\nSetelah perintah dikeluarkan, mata Chun Yeowun diperlihatkan.\n\nNamun, dua mata Chun Yeowun yang membesar memiliki partikel putih di dalamnya.\n\nMelihat itu, TP pirang itu berteriak.\n\n“Dia membuka augmented reality.”\n\nPria paruh baya itu menjentikkan jarinya dan bangkit dari kursi.\n\nDan berbicara dengan TP pirang.\n\n“Itu. Dugaanku benar.”\n\n“Kepala benar! Kamu benar-benar! aku pikir itu aneh ketika dia melihat kami dalam mode sembunyi-sembunyi. ”\n\nTP pirang adalah orang yang melarikan diri dari Chun Yeowun.\n\nPria paruh baya itu meletakkan jarinya di monitor dan mengecilkan gambar untuk melihat Chun Yeowun.\n\nDia menatap Chun Yeowun dengan saksama dan berbicara.\n\n“Mesin Nano… Aku tidak tahu trik apa yang mereka gunakan untuk menyembunyikannya, tapi mereka menyuntikkannya ke seseorang dari masa lalu. Kode Oranye. Panggil komandan masing-masing unit Pasukan Khusus. ”\n\n“Pasukan khusus! Roger!”"}