{"index": 47, "title": "Chapter 477", "content": "Nano Machine (Terjemahan Indo)\n\nAwalnya, mereka adalah anggota sekte yang ingin membangun tenda di dekat Gunung Changbai.\n\nNamun, atas perintah Tuan Chun Yeowun, yang bergabung dengan mereka kemudian, tenda yang setengah jadi dibersihkan, dan mereka pindah ke barat laut tanpa istirahat.\n\nSetelah bergerak tanpa henti selama dua hari, mereka dapat mencapai bagian barat provinsi Liaoning.\n\nMalam kedua, Chun Yeowun, yang memutuskan bahwa mereka terlalu jauh dari Gunung Changbai, memerintahkan agar kamp dipindahkan dan mengambil tindakan agar dia bisa beristirahat malam itu.\n\n“Ugh, rasanya telapak kakiku terbakar.”\n\n“Anda! Jangan letakkan mereka di tanah. Jika Anda ingin beristirahat dengan cepat, maka kencangkan dengan batu. ”\n\nAtas desakan letnan Hu Bong, para pemuja yang duduk di tanah dengan cepat bangkit.\n\nTidak peduli seberapa terampil mereka dalam seni bela diri, mereka tidak bisa tidur nyenyak selama dua hari. Mereka kelelahan.\n\nSebagian besar dari mereka tampak lelah.\n\nJika barak dibangun sebelumnya, mereka pasti sudah tertidur.\n\nChun Yeowun merasa kasihan melihat anak buahnya yang sedang bekerja.\n\nTetap saja, dia tidak bisa menahannya.\n\nDia tidak takut pada TP, tetapi mereka akan muncul dengan persiapan yang matang jika mereka benar-benar melakukannya. Itulah yang Chun Mu-seong peringatkan padanya.\n\nKetika dia melihat ke tempat dia menerima pesan telepati, dia melihat ke arah Chun Mu-seong.\n\nMeskipun rambutnya pendek untuk seorang seniman bela diri, dia terlihat dekat dengan pria zaman mereka begitu dia mengganti pakaiannya.\n\nChun Mu-seong secara alami bergabung dengan mereka dengan dalih bergabung dengan Ordo Setan Langit.\n\nMun Ku mengenalinya, tetapi atas permintaan Chun Yeowun, dia memutuskan untuk tetap diam.\n\n[Apakah kamu menghafal semuanya?]\n\n[Saya telah mengingat semua yang Anda tunjukkan kepada saya.]\n\nChun Mu-seong lebih pintar dari yang dia kira.\n\nTidak butuh waktu lama baginya untuk menghafal apa yang diajarkan Chun Yeowun.\n\nKarena tidak mudah untuk mewariskan seni bela diri saat bepergian, Chun Yeowun memberinya beberapa petunjuk tentang energi internal.\n\nDan dia sudah menghafal enam teknik seni bela diri bersama dengan penguatan energi internal.\n\n‘Dia harus menghafal 10 teknik kultus lagi dan kemudian 24 Pedang Iblis dan akhirnya Kekuatan Pedang Iblis Langit.’\n\nChun Mu-seong beruntung.\n\nBerkat Mesin Nano di dalam Chun Yeowun, dia berhasil mendapatkan informasi tentang sekitar 6% seni bela diri sekte tersebut.\n\nChun Yeowun akan memilih teknik yang paling menonjol dan membuatnya menghafalnya.\n\nChun Mu-seong skeptis ketika dia mendengar bahwa Chun Yeowun akan mengajarinya.\n\n[Tidak adil jika hanya kamu yang menjadi lebih kuat.]\n\nUntuk menghidupkan kembali Ordo Setan Langit, bukan hanya dia, tetapi semua orang harus mengembangkan keterampilan mereka.\n\nDia mendengar bahwa di Perusahaan Langit, yang merupakan nama masa depan Ordo Setan Langit, hampir tidak ada yang melewati Level Master.\n\nItu benar-benar berita yang mengejutkan.\n\nDan yang paling berbakat dikatakan hanya mencapai level Super Master.\n\n[Di antara mereka yang berhasil dalam garis keturunan yang sama denganku, hanya ada beberapa orang lain selain para Lord yang mencapai Level Super Master. Leluhur.]\n\n[… dari apa yang Anda katakan, Tuan atau ketua atau apa pun, adalah Master Super Puncak.]\n\nJika itu masalahnya, akan sulit untuk mempersempit jarak antara mereka dan Klan Bela Diri Enam Dewa Pedang di masa depan.\n\nTapi dia mendengarkan kata-kata Chun Mu-seong, dan dia tahu bahwa di masa depan, seni bela diri bukanlah satu-satunya cara untuk bersaing.\n\nDikatakan bahwa ada ilmu pengetahuan dan teknologi, serta senjata terbaru, yang memiliki pengaruh besar.\n\nSelain itu, dia mengatakan bahwa beberapa kelompok bergerak selain Klan Bela Diri Enam Dewa Pedang karena ada berbagai hal selain seni bela diri.\n\n[Saya benar-benar malu, tetapi kami hanya dapat melanjutkan warisan dengan berinvestasi di Nano dan berbagai teknologi lainnya.]\n\nMenurut Chun Mu-seong, Sky Corporation dianggap yang terbaik di dunia dalam hal teknologi nano.\n\nDan berdasarkan penelitian mereka, dihasilkan Mesin Nano generasi ke-7 di tubuh Chun Yeowun.\n\nChun Mu-seong mengirim pesan.\n\n[Hmm, leluhur. Jadi, apakah saya diajari seni bela diri leluhur saya hari ini?]\n\nDia mengerti alasan untuk mewariskan seni bela diri, tetapi dia sangat ingin mempelajari Kekuatan Pedang Setan Langit, yang didedikasikan untuk para Penguasa kultus.\n\nSebelum menuruni Gunung Changbai, Chun Yeowun menunjukkan kepadanya Kekuatan Pedang Setan Langit.\n\nChun Mu-seong, yang melihat itu, tercengang.\n\nDi depan apa yang baru saja ditampilkan Chun Yeowun, semua yang dia pelajari sejauh ini tampak seperti permainan anak-anak. Dia bahkan tidak bisa menyebut teknik ini sebagai teknik pedang.\n\n“Aku ingin belajar secepat itu.”\n\nDia senang, tapi sayangnya, itu tidak termasuk dalam rencana Chun Yeowun.\n\n[Tidak. Malam ini, saya akan mengajari Anda cara menggunakan Pedang Ilusi dari Klan Ilusi Hantu, salah satu klan teratas di kultus kami, dan cara menggunakan energi internal, jadi hafalkan dan kembangkan.]\n\nChun Mu-seong mau tidak mau menunjukkan kekecewaannya.\n\nSaat mereka berkemah, dia berharap bahwa dia akan menerima pelatihan seni bela diri dari Chun Yeowun.\n\nTapi Chun Yeowun sepertinya punya rencana lain.\n\n‘Aku tidak bisa berbicara dengan Mun Ku dengan baik.’\n\nSepertinya Mun Ku sedang hamil.\n\nItu belum diberitahukan kepada siapa pun.\n\nMeskipun dia telah berbicara dengannya selama dua hari terakhir, Chun Yeowun tidak bisa tidak merasa khawatir karena tidak bisa merawat mereka.\n\nDia adalah seseorang yang memiliki posisi resmi, dan sekarang dia harus memperhatikan anak mereka.\n\nJika dia bisa, dia ingin dia kembali ke kultus, namun dia tidak bisa melepaskan tangannya karena dia tidak tahu di mana Dewa Pedang bersembunyi.\n\n[Kamu belum tidur selama dua hari, istirahatlah dan hafalkan apa yang aku ajarkan padamu.]\n\nChun Mu-seong pergi sambil bergumam pelan.\n\nMelihat itu, Chun Yeowun tersenyum.\n\nDia tahu betapa termotivasinya pria itu, tetapi dia juga tahu bahwa lengannya yang patah belum sembuh sepenuhnya, jadi tidak mungkin dia mengajarinya seni bela diri.\n\n‘Lengan yang patah itu akan menjadi lebih baik setelah dia mengendalikan internya …’\n\nSaat itulah, seorang pria mengenakan topeng unik muncul di sebelahnya.\n\nItu adalah Penjaga Agung, Marakim.\n\nDi tangan Marakim, ada sesuatu seperti nampan yang dilapisi kain.\n\nWajah Chun Yeowun menjadi cerah.\n\nItu adalah teh yang dia tunggu-tunggu.\n\nMenunjukkan nampan, Marakim berbicara.\n\n“Aku membawa apa yang kamu katakan. Itu mendingin dengan cepat. Saya pikir itu bisa dihangatkan lagi. Saya dapat memberi tahu para pemuja untuk mempersiapkannya dan membawanya kembali ke sepuluh Lord … ”\n\n“Tidak. Aku akan mengambilnya dari sini.”\n\nMarakim bingung, tetapi Chun Yeowun hanya meraih nampan dan berjalan pergi.\n\nDia berjalan menuju barak tempat Mun Ku tinggal.\n\nDan saat itulah seseorang memanggil Marakim.\n\nItu adalah Chun Inji.\n\nDi sebelahnya adalah Hu Bong, yang tampaknya telah membimbing Chun Inji ke tempat mereka berada.\n\n“Eh? Tuhan ada di sini beberapa saat yang lalu.”\n\nBingung, Hu Bong bertanya kepada Great Guardian.\n\n“Penjaga Hebat. Pernahkah Anda melihat Tuhan kita?”\n\nSaat itu, Marakim menunjuk ke barak Mun Ku dan berbicara.\n\n“Tuhan baru saja pergi ke barak Lady Mun. Hmm.”\n\nMendengar kata-kata itu, mantan Lord Chun Inji tersenyum cerah dan mengangguk.\n\nDia tahu bahwa Chun Yeowun dan Mun Ku telah menjalin hubungan untuk sementara waktu.\n\nTentu saja, tidak ada satu pun anggota sekte yang tidak tahu apa yang terjadi di antara mereka berdua.\n\n“Tuhan kita terlalu berlebihan. Pergi ke sana segera setelah barak berdiri. Hehehe.”\n\nMelihat bagaimana Hu Bong tersenyum seperti orang bodoh, Marakim menggelengkan kepalanya.\n\nHu Bong adalah satu-satunya yang bisa lolos dengan mengatakan hal seperti itu di depan Chun Inji.\n\nDia harus berani melewati garis sempit itu.\n\n“Jika itu sesuatu yang mendesak, saya dapat memberi tahu Tuhan …”\n\nMendengar kata-kata Marakim, Chun Inji melambaikan tangannya sambil berkata.\n\n“Hehehe, tinggalkan mereka sendiri. Orang tua ini tidak sebodoh itu. Tapi, kemana saja kamu seharian ini?”\n\nPagi-pagi sekali, dia melihat Chun Yeowun memberi perintah pada Marakim.\n\nChun Inji yang penasaran, bertanya-tanya.\n\n“Ahh, Tuhan berkata bahwa ada sesuatu yang istimewa yang ingin dia makan, jadi aku pergi untuk mengambilnya.”\n\n“Sesuatu yang ingin dia makan?”\n\nChun Inji mengerutkan kening.\n\nItu karena dia tidak tahu perintah apa yang diberikan kepada Marakim.\n\nSepertinya Chun Yeowun tidak memiliki nafsu makan seperti itu, jadi itu mengejutkan.\n\n“Huhuhu, dia memberi perintah seperti itu? Apakah ada desa di dekat sini?”\n\n“Saya beruntung ada desa sekitar 80 mil barat laut. Di sana saya dapat menemukan buah persik kering, sup bebek, dan kue beras.”\n\n“Dia meminta buah juga? Yang itu terlalu banyak.”\n\nChun Inji berpikir itu aneh.\n\nMengapa Chun Yeowun mengirim Marakim ke tempat yang begitu jauh hanya untuk mendapatkan beberapa buah.\n\n‘Ketika saya melihat ini, dia masih muda.’\n\nTentu saja Chun Yeowun telah melakukan banyak hal hebat, tapi dia masih muda, sangat muda.\n\nHu Bong berseru pada item makanan.\n\nAkhir-akhir ini, yang dia makan hanyalah bahan kering dan kismis. Mendengarkan hidangan baru membuatnya lapar.\n\nMelihat barak Mun Ku dengan iri, dia bergumam.\n\n“Eh, aku cemburu. Berkat pria yang begitu kuat di sisinya, Mun Ku bisa makan segala macam hal. Dia bahkan bertambah berat akhir-akhir ini, dan perutnya juga tampak menonjol. Akan lebih baik baginya untuk makan sedikit dan menyerahkan sisanya kepadaku. Hehehe.”\n\nBegitu Hu Bong mengatakan itu, baik Chun Inji maupun Marakim memandangnya.\n\nHu Bong, yang tidak tahu mengapa bingung.\n\n“K-Kenapa kau menatapku seperti itu?”\n\n“Apa yang baru saja Anda katakan?”\n\n“Hah? … itu … akan menyenangkan untuk meninggalkan sisanya, tapi aku tidak memaksanya, aku hanya tidak bisa memakan dendeng…”\n\n“Tidak! Apa yang kamu katakan sebelumnya.”\n\n“… perut Mun Ku itu sepertinya bertambah berat… tidak, aku tidak mengerti! Kenapa kamu menjadi seperti ini? Apa aku mengatakan sesuatu…”\n\nMeninggalkan Hu Bong, Chun Inji bergerak.\n\nTiba-tiba, dia bergerak menuju barak tempat Mun Ku tinggal.\n\nBukan hanya Chun Inji, Marakim juga mengikutinya.\n\nHu Bong, yang melihat itu, bingung.\n\nHu Bong masih tidak tahu sama sekali.\n\nSementara itu, di dalam barak Mun Ku, Chun Yeowun meletakkan tangannya di perutnya, sementara Mun Ku menutupi wajahnya dengan perasaan malu.\n\nSuara Nano menggema di telinganya.\n\n[Telah dikonfirmasi menjadi laki-laki. Selamat. Sebagai hasil dari diagnosis ultrasound, diperkirakan sekitar tujuh belas minggu…]\n\nDia tidak bisa mendengar suara Nano lagi.\n\nDia meletakkan tangannya di perutnya untuk mengetahui kondisi anak dan ibunya, tetapi dia menemukan beberapa berita yang tidak terduga.\n\nDan itu belum semuanya.\n\nAugmented reality terbuka di matanya, dan dia bisa melihat bentuk anaknya.\n\nKegembiraan yang tumbuh dalam dirinya tidak hilang.\n\nMerupakan pengalaman yang aneh bagi Chun Yeowun untuk dapat melihat anaknya sendiri, yang bahkan belum memasuki dunia.\n\n‘Jadi ini anak saya?’\n\nDia terjebak dalam perasaan aneh itu.\n\nIa tersadar lagi bahwa ia akan menjadi seorang ayah.\n\n“Ahh. Tuhan, sampai kapan kau akan menyentuhku seperti itu?”\n\nMun Ku bertanya dengan wajah memerah.\n\nChun Yeowun membelai rambutnya dengan lembut.\n\n“Maaf. Aku bisa mendengar detak jantungnya dengan sangat jelas, hanya sedikit lagi… ah!”\n\nSaat itu, wajah Chun Yeowun tiba-tiba menjadi kesal, membuat Mun Ku bertanya.\n\nChun Yeowun menarik napas dalam-dalam.\n\nDia menurunkan pakaian Mun Ku yang digulung di atas perutnya dan mencapai pintu masuk barak.\n\nDi pintu masuk tenda, beberapa orang berdiri.\n\nWajah Mun Ku menjadi kaku.\n\nMereka adalah Chun Inji, Marakim, Hu Bong, dan bahkan Enam Pedang.\n\nMasing-masing dari mereka datang ke sini, tetapi mereka tidak bisa memasuki barak.\n\nMereka sedang menunggu seseorang untuk membukanya, dan ketika itu selesai, mereka tidak bisa menyembunyikan kegembiraan di wajah mereka.\n\nSepertinya apa yang mereka dengar itu benar.\n\nMereka bersikap senormal mungkin agar tidak membebani Mun Ku.\n\nChun Yeowun bahkan tidak yakin harus berkata apa, tapi Hu Bong tiba-tiba berlutut dengan satu lutut dan berteriak dengan senyum konyol di wajahnya.\n\nBegitu dia mengatakan itu, semua orang berlutut dan berteriak.\n\nTiba-tiba, mereka yang bekerja di dekat barak juga berlutut.\n\nChun Inji dengan malu-malu terbatuk sedikit,\n\n“Hm, selamat untuk kalian berdua.”\n\nMereka kemudian mengerti bahwa berita tentang Chun Yeowun dan Mun Ku memiliki anak terungkap.\n\nMun Ku, tidak dapat memprosesnya, menundukkan kepalanya.\n\nDia senang, tetapi dia selalu malu ketika terlalu banyak orang yang memperhatikannya.\n\n“Tidak ada yang bisa dilakukan.”\n\nItu memalukan bahwa mereka semua tahu, tetapi karena sudah keluar, Chun Yeowun memutuskan untuk menerimanya, jadi dia berjalan menuju Chun Inji dan memutuskan untuk berbicara kepada semua orang.\n\n“Kakek. Dan semua orang…”\n\nChun Yeowun menatap langit malam yang gelap di arah tenggara.\n\nDan suara Nano menyapanya lagi.\n\n[Peringatan! Peringatan! Benda terbang terdeteksi di udara, jarak 2 km.]"}