{"index": 48, "title": "Chapter 478", "content": "Nano Machine (Terjemahan Indo)\n\n[AD. Tahun. 2941.xx.xx]\n\nLokasi yang tampak seperti ruang konferensi.\n\nDengan meja bundar tepat di tengahnya.\n\nDi meja, seorang pria paruh baya dengan kumis dan jubah putih duduk di atas, lalu ada lima orang berseragam dengan desain bulan dan bintang di atasnya.\n\nNamun, kecuali pria paruh baya itu, tidak satupun dari mereka yang nyata.\n\nSebuah balok diproyeksikan ke bawah dari perangkat yang dipasang di langit-langit, gambar 3 dimensi.\n\nOrang-orang dapat menghadiri pertemuan melalui itu.\n\nPria paruh baya itu berbicara sambil menunjuk ke layar yang ada di belakangnya.\n\n“Apakah kamu mengerti?”\n\nDi antara gambar 3D, seorang pria botak dengan penutup mata hitam di mata kirinya membuka mulutnya.\n\n“aku minta maaf, tetapi haruskah kita benar-benar menganggap ini sebagai Kode Oranye? aku pikir ini Kode Biru atau Kuning. ”\n\nPria botak itu tidak menyangka bahwa gambar yang ditampilkan begitu menarik perhatian.\n\nDia tidak berpikir bahwa situasinya seserius itu.\n\nPria paruh baya berkumis yang mendengarkan itu berbicara sambil mengarahkan laser di tangannya ke monitor di belakangnya.\n\n“Seperti yang kamu lihat, semua orang menyadari bahwa ada Mesin Nano di dalam tubuhnya, kan?”\n\nMata orang dalam gambar diperbesar sehingga orang lain dapat melihat dengan jelas.\n\nPartikel putih yang tergantung di pupil mereka.\n\n“Melihat itu augmented reality, itu pasti Mesin Nano. Tapi, seperti yang dikatakan kapten Pasukan Khusus, Hugo, haruskah sekarang kita mengirim unit lain dengan peralatan yang sama sambil mempertimbangkan ini sebagai Code Blue?”\n\nDi sebelah pria botak, seorang pria kulit hitam berseragam biru berbicara.\n\nKode Oranye adalah prioritas tertinggi kedua, di bawah Kode Merah, di TP.\n\nDan itu berarti sejak saat itu, pasukan khusus dapat dikerahkan.\n\n“Kapten Pasukan Khusus, Takuya. Seberapa jauh laporannya? ”\n\n“aku mendengar bahwa unit patroli yang dikirim ke koordinat itu dimusnahkan.”\n\n“Apakah kamu ingin meminta Kode Biru meskipun ada informasi baru?”\n\n“Komandan. Jika seniman bela diri memiliki Mesin Nano khusus untuk pertempuran di dalam dirinya, mungkin seluruh unit akan terbunuh. Dan ada kemungkinan membocorkan informasi…”\n\nSebelum dia bisa menyelesaikan kata-katanya, gambar yang diperbesar di monitor kembali ke ukuran aslinya dan mulai diputar.\n\nLima kapten Pasukan Khusus melihatnya.\n\nSaat mereka menonton video yang diputar, mata mereka berubah.\n\n“Tidak! Dia menghentikan peluru? Apakah itu telekinesis?”\n\n“Bukankah itu peluru yang sangat bergetar?”\n\nKomentar keterkejutan dan keterkejutan mengalir dari mulut sang kapten.\n\nVideo yang direkam berakhir.\n\nPria paruh baya, tidak, komandan, bertanya kepada mereka.\n\n“Oke, sekarang bagaimana menurutmu? Apakah kamu masih berpikir itu Code Blue?”\n\nSeorang wanita dengan rambut merah keriting dan payudara menggairahkan membuka bibirnya yang diwarnai dengan lipstik merah.\n\n“Sekarang aku mengerti mengapa komandan memanggil Pasukan Khusus kami sebelum memanggil Gerbang Besar.”\n\nKomandan itu mengangguk.\n\nPasukan Khusus adalah pasukan khusus yang dibuat dengan merekrut mereka yang telah mengalami Gerbang Besar di antara TP.\n\n“Pria ini adalah seniman bela diri dengan kemampuan bertarung tinggi yang dekat dengan Gerbang. Yang lebih berbahaya adalah ada Mesin Nano di tubuhnya yang tidak dapat dilacak atau diidentifikasi.”\n\n“Sebuah chip yang tidak bisa dilacak?”\n\n“Apa! Apakah itu mungkin?”\n\nSemua orang terkejut.\n\nTidak ada Mesin Nano yang bisa lepas dari pengawasan detektor ruang-waktu.\n\nBahkan jika Mesin Nano dibuat cukup kecil untuk beroperasi, gelombang elektromagnetik di dalam mesin tidak bisa disembunyikan lama.\n\nDimungkinkan untuk menipu untuk waktu yang singkat, tetapi mereka selalu ditemukan.\n\nKomandan berbicara dengan suara yang kuat.\n\n“Inilah mengapa kita membutuhkan kekuatan Pasukan Khusus. Kita harus menangkap orang ini.”\n\n“Apakah kamu akan mengekstrak Mesin Nano?”\n\nSeorang kapten pasukan khusus bertanya.\n\nDengan teknologi hebat seperti itu, akan sia-sia membuang Mesin Nano itu.\n\nKomandan itu mengangguk.\n\n“Tapi itu tidak mungkin jika kita tidak menangkapnya. Setidaknya demi ketertiban dalam sistem ruang-waktu, usahamu diperlukan.”\n\n“aku tidak tahu berapa banyak tim yang dibutuhkan, tetapi ini akan menyenangkan. Karena grup Blade Six, aku selalu ingin tahu tentang kemampuan khusus yang dimiliki para seniman bela diri ini… aku akan pergi.”\n\nSeorang kapten Pasukan Khusus melamar.\n\nKomandan menganggukkan kepalanya, dan kemudian mengulurkan tangannya, katanya.\n\n“Kami tidak pernah tahu, jadi kamu mungkin harus membawa satu unit Pasukan Khusus lagi untuk didukung.”\n\nSeseorang, yang duduk di sisi lain, bangkit dari tempat duduk mereka.\n\nDia adalah pria paruh baya yang tinggi dan berotot dengan seragam ungu mengenakan helm tanduk sapi.\n\nItu hanya gambar 3D, namun, tekanan yang luar biasa terlalu berat untuk ditangani.\n\n“aku akan mendukung.”\n\nSudut mulut komandan membentuk senyuman.\n\n“Ugh, jadi Pasukan Khusus Keanu akan pergi?”\n\nKomandan itu cukup lega.\n\nSeorang pria paruh baya berseragam hijau bertanya dengan mata arogan.\n\n“Apakah tidak apa-apa jika kita membawanya kembali hidup-hidup?”\n\nGunung Magol terletak di bagian barat provinsi Liaoning.\n\nAda lokasi yang tidak biasa di bagian atas.\n\nTidak seperti tempat yang jarang tumbuh pohon dan semak, lokasi ini tampak bersih dan kosong untuk radius sekitar lima meter.\n\nOrang mungkin tidak terlalu memikirkannya, tetapi orang dapat melihat bahwa itu tidak wajar dibandingkan dengan tempat lain.\n\nMelihat ke daerah itu,\n\nSepertinya base camp telah dibangun dengan perangkat elektronik.\n\nAda empat pria berseragam ungu di depan monitor, masing-masing menonton layar.\n\nMereka adalah anggota Satuan Kopassus Keanu, salah satu dari lima Kopassus TP.\n\nDi tengah barak, kapten, Keanu, sedang duduk dengan tangan disilangkan.\n\n“Koordinat A-13, dikerahkan.”\n\n“Koordinat B-11, dikerahkan.”\n\n“Koordinat C-15, dikerahkan.”\n\nMelihat salah satu monitor, gambar ditransmisikan kepada mereka dari kamera malam.\n\nSudut pandang kamera melihat ke bawah dari langit yang tinggi, menangkap pemandangan tanah. Itu adalah drone siluman tak berawak.\n\nKetika organisme hidup terdeteksi di layar, ia akan menganalisisnya secara otomatis.\n\nSejauh ini, mereka belum dapat menemukan siapa pun dengan Mesin Nano.\n\n“Kapten, ini akan memakan waktu cukup lama.”\n\nDi depan monitor di sisi kiri, seorang pria muda dengan rambut abu-abu pendek dan mata bingung menggelengkan kepalanya saat berbicara.\n\n“Kami sudah terbiasa bertarung tatap muka, jadi akan lebih baik bekerja sama dengan Pasukan Khusus Mawar Mati…”\n\nKeanu memotong kata-katanya.\n\nDia tampak kesal dengan kata-kata anggota itu.\n\nTherese, pemuda berambut putih, bingung.\n\n“Pasukan Khusus Keanu kami adalah veteran yang telah mempertahankan Gerbang Besar empat kali di Eropa. Kerja sama macam apa yang kamu rencanakan dengan unit yang dipimpin oleh seorang gadis yang menggunakan telekinesis?”\n\nKeanu bahkan tidak mengakui unit lain sebagai bagian dari Pasukan Khusus.\n\nItulah betapa sombongnya dia.\n\nTapi dia punya hak untuk menjadi.\n\nJika dia tidak ditempatkan di TP oleh komando panglima militer PBB, dia mungkin masih memiliki peran aktif di posisi sebelumnya.\n\n“Kamu setengah-setengah.”\n\nPemuda itu menggaruk kepalanya.\n\n“Kapten. Sudah kubilang itu Tanaka dan setengah-setengah…”\n\n“Apa pun. Bagaimana pengejaran Chun Mu-seong dari Perusahaan Langit?”\n\nSetelah dipindahkan ke Pasukan Khusus, dia diberitahu ribuan kali untuk memanggilnya Tanaka, namun dia memanggilnya dengan nama itu.\n\nMengambil napas dalam-dalam, pria itu menjawab, menyerah.\n\n“Fiuh, aku tidak tahu. Jika nomor chip ID terdaftar berada di ruang dan waktu ini, kami akan mendeteksinya sejak lama, tetapi tidak ada reaksi sama sekali. ”\n\nDi layar monitor, Tanaka menunjuk ke lingkaran deteksi yang menyebar, tapi tidak ada yang tertangkap.\n\n“Bukankah itu aneh? Jika dia melarikan diri ke waktu dan ruang lain, setidaknya itu harus terdeteksi, tetapi ini seolah-olah chipnya hilang … ”\n\nTherese, yang melihat ke monitor, berteriak.\n\n“Kapten! Lihat disini!”\n\nMata semua orang menoleh ke arah itu.\n\nSesuatu tertangkap kamera drone.\n\nRatusan sensasi termal terdeteksi sekitar 4 km jauhnya.\n\n“Hanya sekelompok orang?”\n\nMendengar kata-kata Tanaka, Therese menggelengkan kepalanya.\n\n“Tidak. Jika kamu melihat mereka, bioenergi mereka terlalu kuat!”\n\n“Bisa jadi seperti itu.”\n\n“Biarkan panel retro-reflecting drone terbuka dan turunkan ketinggiannya untuk lebih dekat dengan mereka.”\n\nAtas perintah Keanu, Therese meraih kontrol manual di depan monitor.\n\nDia berencana untuk mendekati tempat itu dengan mengendalikan mereka sendiri.\n\n“Kirim drone lain dengan koordinat yang sama.”\n\nAda banyak drone yang dikendalikan Therese, dan mereka semakin dekat ke tempat heat sink berada.\n\nSetelah mencapai jarak sekitar 2 km, kamera mulai menunjukkan.\n\nSaat diperbesar, mereka melihat banyak barak dan orang.\n\nMereka segera mulai mencari orang yang seharusnya mereka tangkap. Layar sedang menjalankan pencarian pada gambar yang sebelumnya disimpan.\n\nSaat gambar diperbesar, seseorang yang berjalan keluar dari barak tertangkap.\n\nSudut mulut Keanu terangkat.\n\nItu adalah pemegang Mesin Nano yang tidak terdaftar, seniman bela diri yang telah ditunjukkan oleh komandan mereka.\n\n“Bagus. Pasukan Khusus akan…!?”\n\nDia akan memberikan perintah untuk pindah ke koordinat yang ditunjukkan oleh drone, tapi,\n\nDia bukan satu-satunya yang terkejut.\n\n“Kapten… yang itu… bukankah sepertinya dia sedang melihat ke kamera?”\n\nPria muda dengan rambut hitam dan mata yang tampak tajam itu menatap tajam ke arah kamera.\n\nMustahil untuk melihat drone siluman, yang memiliki panel reflektif yang diaktifkan dan berjarak 2 km di malam yang gelap.\n\nKata Therese sambil melambaikan tangannya.\n\n“Eh, itu pasti kebetulan. Jika Mesin Nano-nya memiliki kemampuan untuk mendeteksi drone, itu bisa mengetahui lokasi kita, tapi ini tidak cukup…”\n\nPemuda dalam video itu berpura-pura mengayunkan sesuatu ke drone.\n\nKamera terbelah dua, dan kemudian transmisi terputus.\n\nSemua orang menatap tercengang, tapi Keanu berteriak.\n\n“Apakah drone lain sudah tiba?”\n\nMendengar kata-kata itu, Tanaka dan kru kembali ke monitor mereka.\n\n“B-15 hampir mencapai koordinat …”\n\nLayar monitor Tanaka menjadi kosong.\n\nLayar, yang coba dialihkan oleh operator lain, Baren, juga menjadi kosong.\n\nSebagian besar drone telah mencapai lokasi, tetapi fenomena aneh terjadi di mana layar mati.\n\nHanya satu monitor yang masih hidup.\n\nDrone yang dikendalikan Liam yang sebesar Keanu itu live.\n\nLokasi terdekat dengan target mereka adalah 2,3 km.\n\nSaat itulah Keanu segera berseru.\n\n“Jangan pergi lebih jauh. Tingkatkan saja ketinggiannya dan perbesar dia.”\n\nPada saat itu, wajah seseorang diperbesar di monitor.\n\nDengan ekspresi kesal, Keanu berbicara.\n\n“Apakah kamu sedang bermain! Liam! kamu memperbesar terlalu banyak. ”\n\nLiam menoleh dengan bingung.\n\n“Kapten. aku belum melakukan penyesuaian pada layar.”\n\n“Omong kosong apa yang kamu katakan? Apakah kamu memberi tahu aku bahwa dia ada di depan kamera? ”\n\nSelain panel reflektif, drone itu tinggi di langit.\n\nMustahil untuk terbang tanpa beralih ke mode setelan, tetapi pria di layar tidak mengenakan setelan jas.\n\nKeanu berbicara dengan nada yang tidak masuk akal, sulit dipercaya.\n\nPria muda di monitor mengulurkan tangan ke suatu sudut.\n\nMelihat itu, pasti ada di kamera.\n\n“Tidak, maksudku, dia benar-benar di depan kamera…”\n\nPada saat itu, layar di monitor berubah menjadi layar biru, dan huruf-huruf naik dengan cepat.\n\nTanaka berbicara, menyadari apa yang terjadi.\n\n“T-Tidak mungkin! Apakah dia mencoba meretas drone?”\n\nLiam terkejut dengan apa yang dia dengar.\n\n“Dia punya Mesin Nano, kan?”\n\nDengan itu, Therese segera mencoba mematikan koneksi dengan drone.\n\nTapi itu tidak terjadi, jadi dia dengan paksa memecahkannya.\n\nKekuatan tinjunya begitu kuat sehingga pengontrolnya benar-benar hancur.\n\nKapten Keanu memutuskan bahwa ada sesuatu yang tidak beres.\n\nDia pikir lawannya adalah seseorang yang memiliki kekuatan, dan dia berpikir bahwa dia bisa menjadi seseorang yang sekuat Gerbang Besar.\n\nTapi yang ini, yang ini, membuat telapak tangannya berkeringat.\n\nRasanya seolah-olah dia berada di medan perang.\n\nItu bukan sesuatu yang bisa dianggap enteng.\n\nJika lawan memiliki kemampuan luar biasa dan tahu cara menggunakan Mesin Nano dengan begitu bebas, dia tidak bisa lagi menganggap dirinya sebagai seseorang yang berada di atas angin.\n\n‘Aku memandang rendah dia. Bagus. kamu adalah seniman bela diri di era ini. Jadi mari kita lakukan ini sekarang.’\n\nMemikirkan bahwa Keanu berteriak kepada anggotanya yang tercengang.\n\n“Pasukan Khusus Keanu!”\n\n“Pindahkan base camp dan buat strategi untuk memburunya. Dipahami?”\n\nSemua orang mengangguk dan menjawab.\n\nPara kru mulai membersihkan kamp secara serempak.\n\nItu benar untuk memindahkan kamp karena drone hilang, tetapi ada kemungkinan besar dilacak jika pria itu berhasil meretasnya.\n\nTerlatih, mereka bisa melakukannya dalam sekejap, dan mereka dengan cepat mengatur peralatan.\n\n“Sekarang dengan cepat membongkar barak dan bergerak …”\n\nRaungan keras meletus dari luar.\n\nSeluruh barak bergetar.\n\nBarak dilengkapi dengan perisai magnet yang kuat, yang dapat memblokir serangan apa pun.\n\nNamun, langit-langit barak terkoyak, dan seseorang masuk.\n\nBingung, anggota Pasukan Khusus menyebar.\n\nSatu-satunya yang berdiri diam adalah kapten mereka, Keanu, yang bergumam.\n\nSeorang pria muda dengan rambut panjang dan wajah putih.\n\nDia adalah orang yang memiliki Mesin Nano tidak terdaftar di dalam dirinya, yang mustahil untuk dideteksi.\n\nPria muda itu, yang memancarkan energi sombong, melihat sekeliling dan berbicara dengan suara dinginnya yang biasa."}