{"index": 49, "title": "Chapter 479", "content": "Nano Machine (Terjemahan Indo)\n\nDi antara kemampuan yang Nano buka, ada beberapa hal yang sangat sulit untuk dipahami.\n\nSalah satunya adalah peretasan sistem dan deteksi balik, dan dia tidak pernah bermimpi itu bisa digunakan.\n\n‘Semakin aku tahu tentang teknologi masa depan, semakin aku terkejut.’\n\nBerkat Nano, dia dapat melacak kembali dari mana drone itu berasal, tetapi dia terkejut melihat barak.\n\nDia tidak menyangka fungsi panel retro-reflektif tersembunyi digunakan secara luas.\n\nChun Yeowun melihat ke 5 orang di dalam barak.\n\nMereka semua mengenakan seragam ungu, dan mereka tampak terkejut.\n\nMereka berotot dan besar, dan semuanya tampak mirip dengan ukuran Ko Wanghur, dari Enam Pedang.\n\nTapi bukan itu intinya,\n\nChun Yeowun berbicara lebih dulu kepada mereka yang tampaknya berjaga-jaga.\n\n“Kenapa kau melacakku seperti itu?”\n\nDia mengacu pada drone siluman.\n\nMendengar pertanyaan itu, Keanu membuka mulutnya.\n\n“Kamu juga bisa berbahasa Cina. Ahahaha. kamu harus orang Cina. Atau mungkin bahasa Kanton?”\n\nMirip dengan petugas TP yang datang sebelumnya.\n\nSetelah berbicara dalam bahasa Inggris, pria itu tiba-tiba berbicara dalam bahasa Mandarin yang fasih.\n\nKeanu terus berbicara lagi.\n\n“Jangan bilang bahwa kamu tidak tahu alasan di baliknya?”\n\nDia mendecakkan lidahnya, menatap Chun Yeowun, yang tampaknya tidak sedikit pun terkejut.\n\nDan Chun Yeowun menyadari alasannya.\n\n‘Apakah itu bocah yang tidak tahu berterima kasih? Bahkan setelah melepas chip ID, pelacakannya cepat. Apakah membiarkan seseorang pergi berubah menjadi masalah ini? Sulit.’\n\nBahkan jika mereka mencoba melacak, dia pikir dia bisa memiliki waktu luang.\n\nTetapi mereka berhasil menemukannya dalam waktu dua hari.\n\n“Apakah kamu pikir aku akan membiarkan kalian membawanya?”\n\nMendengar kata-kata Chun Yeowun, kapten Keanu menggelengkan kepalanya dan berkata.\n\n“Kamu salah paham tentang sesuatu. Tujuan kami adalah kamu. ”\n\n“Kamu, seorang pria seusia ini, tidakkah kamu memiliki sesuatu di tubuhmu yang tidak sesuai dengan era yang kamu tinggali?”\n\nMata Chun Yeowun menyipit mendengar pertanyaan itu.\n\nSampai dia datang ke sini, dia berpikir bahwa tujuan mereka adalah untuk mendapatkan keturunannya, Chun Mu-seong.\n\n“Mereka tahu tentang Nano.”\n\nTerakhir kali, dia sengaja menahan diri untuk tidak menggunakan kemampuan Nano.\n\nTentu saja, kali ini, dia menggunakan mereka untuk melacak orang-orang ini.\n\nDia tidak yakin bagaimana mereka mengetahuinya, tetapi mereka memperhatikan bahwa dia memiliki Nano atau Mesin Nano di tubuhnya.\n\n“Jadi kau ada hubungannya denganku? Patroli Waktu.”\n\nJika mereka mengetahuinya, maka dia tidak perlu menyembunyikannya lagi.\n\nChun Yeowun berbicara secara terbuka.\n\nKali ini, mata anggota Kopassus, bahkan Keanu, terkejut.\n\n“Seperti yang diharapkan, kamu menyadari keberadaan kami karena kamu telah disuntik dengan Mesin Nano. Atau apakah kamu mendengar itu dari penjahat bernama Chun Mu-seong?”\n\n“Ya. Pidana. Dia melakukan kejahatan terburuk yang mengganggu aliran waktu dan ruang sejak dia merusak sejarah.”\n\nMata Chun Yeowun menjadi dingin.\n\nDan seolah-olah memperingatkan Chun Yeowun agar tidak melakukan apapun, kata Keanu.\n\n“Jangan mengambil ini dengan cara yang salah. aku ragu bahwa ini adalah era di mana hal-hal tidak dapat diselesaikan dengan kata-kata. Kami beroperasi sesuai dengan United Nations Time Patrol Act. Di era ini, ini seperti perintah Kaisar.”\n\n“Dia adalah penjahat yang mengganggu aliran waktu dan ruang dan secara tidak langsung merugikan orang. Jika kamu ikut dengan kami diam-diam, ditangkap oleh kami, kami akan menghapus Mesin Nano di tubuh kamu dan menyesuaikan ingatan kamu sehingga kamu dapat kembali ke kehidupan normal kamu.”\n\nSederhananya, sebuah penyerahan.\n\nChun Yeowun menggelengkan kepalanya mendengar kata-kata itu.\n\nSejak awal, Keanu tahu bahwa Chun Yeowun tidak akan menyerah.\n\nDia hanya mengulur waktu untuk memikirkan serangan.\n\n“Kamu membuat pilihan yang tidak bijaksana. aku pikir kamu setidaknya memiliki kemampuan untuk berpikir dan menilai dengan benar karena kamu memiliki Mesin Nano di dalam diri kamu, tetapi di era ini…”\n\n“Kamu berbicara omong kosong dengan sangat hati-hati.”\n\nChun Yeowun mengangkat tangan kanannya.\n\nDan kemudian dia mengepalkannya seolah-olah dia sedang menekan sesuatu di dalam tangannya.\n\nDengan debu naik dari tanah di dalam barak, ledakan terjadi di empat arah.\n\nTanaka tidak bisa menyembunyikan rasa malunya.\n\nApa yang baru saja meledak adalah perangkat kurungan magnetik.\n\nSangat mudah untuk menaklukkan lawan pada waktu tertentu sambil terus bergerak di tanah dengan menyerap suara.\n\n“Apakah kamu pikir aku tidak akan tahu jika kamu mencoba mengulur waktu?”\n\n“Kotoran! Pasukan Khusus Keanu! Membuka!”\n\nMereka yang waspada, atas perintah kapten mereka, mundur.\n\nPada saat yang sama, setelan logam ungu menutupi tubuh mereka.\n\nSetelah setelan berubah, mereka berlima mengulurkan tangan ke arah Chun Yeowun.\n\nKemudian, sesuatu menembak dari lubang yang terbentuk di telapak tangan mereka, gelombang energi yang kuat.\n\n[Infrasonik frekuensi rendah.]\n\nPada peringatan Nano di kepalanya, Chun Yeowun membuka tangannya lebar-lebar.\n\nDi dalam barak, di mana tidak ada angin, tornado kuat naik.\n\nAngin kencang, yang bertindak seperti perisai, menghalangi infrasonik frekuensi rendah.\n\n‘Kuk, bagaimana dia memblokir infrasonik?’\n\nTherese menggigit bibirnya.\n\nMereka tahu bahwa Mesin Nano akan menghalangi, tetapi sepertinya mesin itu segera memberi tahu pria itu cara menghentikan serangan.\n\n“Hah! Jika ini diblokir, kami akan menaklukkannya dengan paksa! ”\n\nSaat itu, Liam yang memiliki fisik sama dengan Keanu, melompat ke arah Chun Yeowun dari belakang.\n\nBentuk jas telah mempercepat gerakan pria itu.\n\nLiam melemparkan tinjunya ke kepala Chun Yeowun.\n\nChun yeowun berbalik dan sedikit memblokir tinju dengan satu tangan.\n\nChun Yeowun mengerutkan kening.\n\nDia berpikir bahwa itu adalah pukulan sederhana, tetapi kekuatannya sangat besar.\n\nBahkan Chun Yeowun, yang memiliki kekuatan untuk menembus dinding safir, hendak didorong mundur.\n\n“Apakah kamu seorang seniman bela diri atau sesuatu yang lain, kamu tidak tahan dengan kekuatan tubuh aku yang telah direnovasi.”\n\nLiam adalah senjata manusia yang seluruh tubuhnya diubah menjadi otot buatan.\n\nKarena dengan mudah melampaui batas manusia, pukulan yang dia lemparkan memiliki kekuatan puluhan ton.\n\nJika itu adalah pertempuran kekuatan fisik biasa, dia bisa mengalahkan Chun Yeowun.\n\nChun Yeowun, yang didorong mundur sejenak, menjadi kaku.\n\nDia tidak bergerak lagi, seolah-olah ada tembok besar yang menopangnya dari belakang.\n\n‘Dia, dia … bagaimana?’\n\nSaat itulah dia mendengar kata-kata Chun Yeowun.\n\n“Jadi bagaimana jika kamu memiliki kekuatan fisik?”\n\nChun Yeowun telah mencapai puncak energi internal.\n\nDia secara naluriah tahu bahwa dia tidak bisa mengalahkan Liam dengan kekuatan murni,\n\nLiam menggunakan tinjunya yang lain.\n\nChun Yeowun juga menangkapnya.\n\n“Peningkatan setelan!”\n\nBegitu kata-kata Liam jatuh, partikel di jasnya bergerak dan melilit tubuhnya, dan kekuatan pukulannya meningkat tajam.\n\nTanaka berteriak sambil mengeluarkan alat dari pinggangnya.\n\nKetika sebuah tombol ditekan, pedang yang terbuat dari cahaya, sebuah lightsaber muncul.\n\nChun Yeowun, melihat bahwa lightsaber yang mengeluarkan lampu merah tidak biasa, mencoba melepaskan Liam.\n\nTapi sebelum itu bisa terjadi, getaran tiba-tiba terjadi dari kepalan tangan Liam yang tertutup jasnya.\n\n[Ultra-getaran terjadi di baju besi jas lawan.]\n\nSuara Nano terdengar seperti peringatan.\n\nSepertinya dia mencoba untuk menghancurkan tangan Chun Yeowun yang memegang tinjunya.\n\n“Kuaahahaha! Sudah terlambat untuk menyesal. Kau menangkap tubuhku jadi…”\n\nSesuatu jatuh dengan suara gedebuk.\n\nJatuh ke tanah tidak lain adalah,\n\nLengan Liam yang seharusnya dalam setelan ungu.\n\nPercikan bersinar di bagian lengan yang terputus.\n\nKarena itu adalah tubuh yang direnovasi, dia tidak merasakan sakit. Meskipun dia tidak merasakan sakit, dia terkejut. Dia membuka mulutnya sambil mengedipkan matanya.\n\n“B-Bagaimana? Setelan?”\n\nTidak berlebihan untuk mengatakan bahwa bahan setelan itu dibuat dengan bahan yang paling keras di planet ini.\n\nDia tidak bisa menyembunyikan betapa terkejutnya dia ketika bahan seperti itu ditebang dengan begitu mudah.\n\n“Aku ingin tahu apakah kepalanya juga direnovasi.”\n\nSaat Chun Yeowun sedikit melambaikan tangannya, pedang tak terlihat yang memotong lengan Liam menembus dahinya dalam sekejap.\n\nLiam jatuh ke belakang dengan teriakan kecil.\n\nLightsaber Tanaka membidik kepala Chun Yeowun.\n\nKetika Chun Yeowun mengulurkan tangan kirinya dan berpura-pura mendorongnya menjauh, Tanaka dan lightsabernya bangkit kembali.\n\nPartikel putih yang dipancarkan dari setelan Tanaka menghentikannya untuk jatuh.\n\nTidak seimbang, meskipun begitu, Tanaka mengarahkan lightsabernya.\n\nSeberkas cahaya yang memanjang dari lightsabernya bergegas menuju Chun Yeowun.\n\nChun Yeowun melambaikan telapak tangannya ke arah dari mana sinar itu terbang.\n\nRiak terbentuk dari telapak tangannya saat ruang bergetar, dan sinarnya membelok dan menembus barak.\n\nItu adalah penyatuan energi, yang dia lihat dilakukan oleh Ark Wui.\n\n“T-Tidak mungkin! Bagaimana dia bisa membengkokkan balok dengan tangan kosong?”\n\nMereka tidak tahu bahwa hal seperti itu bisa dilakukan tanpa Nano Suit.\n\nBahkan jika dia mengenakan Setelan Nano, menyebarkan sinar cahaya bisa dilakukan, tapi tidak menekuknya.\n\nChun Yeowun mengulurkan tangan untuk mengambil lightsaber.\n\nDia mencoba mencurinya dengan energi internal, tetapi Tanaka memegangnya dengan kuat, karena terhubung dengan suit.\n\nSepertinya dia menarik lengannya, bukan senjatanya.\n\n“Yah, tidak ada yang bisa kulakukan.”\n\nKetika Chun Yeowun mengatakan itu, energinya meningkat.\n\nPedang tak terlihat muncul dari atas Tanaka dan jatuh, mencoba memotong lengan yang memegang senjata.\n\nKemudian, Therese, yang mengenakan setelan yang lebih tebal dari yang lain, berteriak.\n\nSaat itu juga, setelan Therese hancur dan berubah menjadi 30 drone dengan moncong yang bergerak.\n\nSemua drone itu mengepung Chun Yeowun.\n\nBintik-bintik merah muncul di seluruh bagian vital tubuhnya.\n\n“Berhenti. Angkat satu jari, dan aku tembak.”\n\nSemua drone mampu menggunakan peluru ultra-getar.\n\nDia yakin bahwa menghentikan mereka pada jarak sedekat itu tidak mungkin.\n\nTapi, dia bingung dengan reaksi Chun Yeowun,\n\nMeskipun diperingatkan, pedang tak terlihat itu memotong lengan Tanaka, yang memegang lightsaber.\n\nMungkin dia bukan manusia yang dirombak. Mungkin itu sebabnya dia tidak bisa menahan rasa sakit dan berteriak.\n\n“Kamu bajingan! Tembak dia sekarang.”\n\nAI dalam setelan itu, yang mengendalikan panel, memberi perintah untuk menembak.\n\nSebuah anomali terjadi saat peluru hendak meninggalkan moncongnya.\n\n[Drone tidak disetel.]\n\nSuara AI terdengar di telinganya.\n\n[Kontrol panel tampaknya telah terkikis. Drone tidak menanggapi perintah.]\n\nMeskipun AI berbicara dalam bahasa Inggris, dia tidak bisa mengerti sampai Chun Yeowun mengangkat tangannya.\n\nKemudian, senjata yang ditujukan untuk Chun Yeowun menunjuk ke sisa anggota Pasukan Khusus.\n\n“Tidak, ini tidak masuk akal! Bagaimana ini bisa terjadi?”\n\nIni tidak seberapa bagi Chun Yeowun, yang bisa menangani ribuan Pedang Udara.\n\nMelihat mereka yang bingung, Chun Yeowun berbicara dengan senyum licik.\n\n“Kamu bilang kamu akan menembak. Kenapa kamu tidak melakukannya?”\n\nDia tidak bisa menembak.\n\nNamun, tidak seperti Therese yang panik, kapten mereka bisa menebak satu hal.\n\n‘Kontrol gerakan telah hilang oleh kami, tapi dia tidak bisa menembak.’\n\nArtinya, mereka masih punya kesempatan.\n\n[Ini. Bisakah kamu mendengarku?]\n\nDia memerintahkan Therese untuk meledakkan drone atas sinyalnya.\n\nKarena lawan memiliki Mesin Nano, mereka telah menghubungkan frekuensi komunikasi mereka, untuk berjaga-jaga.\n\nDrone itu masih ada di sekitar Chun Yeowun.\n\nTidak peduli seberapa kuat pria itu, jika drone meledak pada jarak sedekat itu, bahkan monster akan terluka.\n\nIni berarti mereka akan dapat mengalahkan Chun Yeowun tanpa banyak usaha.\n\nMelangkah! Melangkah!\n\nMenyembunyikan niatnya, Keanu melangkah maju.\n\n“Ah, kau membuatku memimpin.”\n\nSampai sekarang, dia hanya melihat apa yang terjadi.\n\nSaat dia bergerak, bagian atas tubuhnya menjadi lebih besar, mungkin karena setelannya membuatnya terlihat seperti itu.\n\n“aku tidak pernah berpikir bahwa aku akan memiliki kesempatan untuk menunjukkan keahlian aku sejak pertempuran Gerbang Besar terakhir, yang terjadi dua tahun lalu. kamu istimewa di era ini. Berkatmu, aku bisa menghangatkan tubuhku.”\n\nSuaranya penuh dengan kesombongan.\n\nMeskipun melihat semua yang dilakukan Chun Yeowun, dia tidak merasa takut.\n\nAnggota Pasukan Khusus lainnya memiliki tingkat kepercayaan yang tinggi padanya. Sepertinya mereka berpikir, ‘kapten sedang bergerak.’\n\nKeanu mengambil pose unik dan melanjutkan.\n\n“Seniman bela diri. Menjadi gugup. kamu akan mengalami bahwa tidak mungkin untuk berurusan dengan aku, seorang pejuang yang telah mengalami Gerbang Besar … ”\n\nPada saat itu, Chun Yeowun bertindak seperti dia memegang sesuatu.\n\nBingung, tanya Keanu.\n\n“Apa yang kamu lakukan…”\n\nSebelum dia bisa selesai berbicara, leher tebal kapten itu jatuh ke tanah.\n\nAnggota Pasukan Khusus menjadi kaku.\n\nItu terjadi begitu cepat sehingga mereka terlalu terkejut untuk menyadari apa yang baru saja terjadi.\n\nChun Yeowun bergumam dengan suara kesal.\n\n“Kenapa kamu banyak bicara?”"}