{"index": 5, "title": "Chapter 435", "content": "Nano Machine (Terjemahan Indo)\n\nKe Pegunungan Changbai (1)\n\nButuh waktu lama bagi mantan Tuan Chun Inji untuk tenang.\n\nBerita yang dipenuhi dengan kejutan tentang Pedang Setan Langit dan intinya membuat hatinya bergetar.\n\n‘Bagaimana semua ini bisa terjadi?’\n\nDianggap bahwa legitimasi Sekte Iblis terputus setelah Tuan generasi ketujuh, Chun Muhui.\n\nPedang palsu digantikan oleh Pedang Setan Langit yang sebenarnya.\n\nDarah keluarga surgawi.\n\nNamun terlepas dari kesenjangan waktu yang sangat besar, Chun Ma baru lahir di Sekte Iblis.\n\n“Orang tua ini lupa menyapamu secara resmi.”\n\nChun Inji terhuyung-huyung saat dia berdiri, meluruskan punggungnya, dia perlahan mulai berlutut dengan satu lutut dan menggenggam tangannya.\n\nChun Yeowun mencoba mencegahnya tetapi tidak berhasil.\n\n“Chun Inji, Penguasa ke-22 Ordo Iblis Langit Agung, menyapa Chun Ma saat ini!”\n\nAir mata jatuh dari sudut matanya yang keriput.\n\nSangat menyenangkan bahwa Pedang Setan Langit sekali lagi dibawa ke dalam hidup mereka.\n\nDan itu bukan orang lain dari klan tetapi cucunya sendiri. Chun Yeowun, yang melihat itu, berbicara.\n\n“Kakek, ini merepotkan.”\n\n“Apa yang merepotkan? Ini adalah hari paling bahagia dalam hidup orang tua ini.”\n\nChun Inji menyukai Sekte Iblis.\n\nBukan hanya sebagai Dewa, tetapi dia menghargai hanya menjadi anggota kultus.\n\nKarena itu, dia menghilang, berniat memikul semua beban dan mengorbankan dirinya.\n\n‘Dia adalah seorang Kultus sejati.’\n\nDia merasakan rasa hormat yang sama setelah bertemu Ran-yeong, wanita hebat yang mengorbankan dirinya di Kuil Kerajaan selama bertahun-tahun.\n\nJika saja kepala enam klan dalam kultus itu bertindak seperti mereka, Sekte Iblis tidak akan menderita.\n\nSaat emosi mereda, gemetar hatinya berhenti juga.\n\nChun Yeowun bertanya dengan khawatir.\n\n“Kakek. Kau bilang ingatanmu tidak sempurna. Apakah kamu ingin berbicara setelah kamu beristirahat sebentar lagi? ”\n\nUntuk itu, Chun Inji menggelengkan kepalanya dan menjawab.\n\n“… Tidak. Aku sudah cukup tidur.”\n\nDia tersenyum lebar dan melihat pedang itu, yang telah berubah kembali menjadi pelindung pergelangan tangan, dan ekspresinya berubah menjadi serius.\n\n“Yeowun-ah, fakta bahwa kamu memperoleh Pedang Setan Langit … dan bahwa kamu memperoleh inti sebelum mereka jatuh ke tangan klan Bela Diri Enam Dewa Pedang mungkin menjadi bimbingan Chun Ma.”\n\nTiba-tiba, Chun Yeowun teringat ilusi yang dia lihat ketika dia memegang Pedang Setan Langit untuk pertama kalinya.\n\nPada saat itu, seorang pria yang seharusnya adalah Chun Ma telah berbicara.\n\n[Ini akan memakan waktu lama. Saya tidak berpikir itu akan terjadi dalam hidup saya.]\n\nMengapa kata-kata itu muncul di benaknya?\n\n“Mungkin itu hanya pemikiran orang-orang yang tinggal di Sekte. Heheh, tapi satu hal yang pasti, sepertinya sesuatu yang buruk akan datang. Ini bisa jadi takdir. Sekarang saatnya untuk mengungkapkan semuanya. Ah.”\n\nChun Inji, yang mengangguk pada kata-katanya, mulai mengingat hal-hal.\n\n“Menurut apa yang kamu katakan, seiring berjalannya waktu, itu pasti sekitar 25 tahun yang lalu.”\n\nChun Inji, yang merupakan Penguasa pada waktu itu, memiliki reputasi yang hebat.\n\nSelama masa pemerintahan Chun Inji, Sekte Iblis memperluas wilayahnya ke barat, wilayah kekuasaan Kekuatan Jahat.\n\nDan Pasukan Jahat dipimpin oleh salah satu dari lima prajurit terkuat, Raja Hang Yen, yang telah mengalahkan mantan kepala Ok-hyun.\n\nMeskipun dia disebut raja yang ganas, dia tidak dapat mengalahkan pasukan Sekte Iblis, yang dipimpin oleh Chun Inji, dan dia akhirnya didorong mundur.\n\n“Itu adalah saat ketika kami melanjutkan ke barat. Bahkan setelah meraih beberapa kemenangan, tampaknya ada banyak ketidakpuasan di antara enam klan.”\n\n“… Aku ingat. Pada saat itu, semua orang tampak bingung dengan perintah untuk menaklukkan barat, meskipun kami memiliki kekuatan dan jumlah untuk mengambil alih faksi Yulin yang ada di utara.\n\nMarakim juga menambahkan kata-kata Chun Inji, seperti yang dia ingat hari-hari itu.\n\nMendengar itu, Chun Inji tampak kesal.\n\n“aku bisa mengatakannya dengan lantang sekarang, tetapi pada saat itu, aku tidak melihat pilihan lain. Orang tua ini telah bersumpah padanya.”\n\n“… dengan Saint Gu-jung, mantan pemimpin Kuil Shaolin.”\n\nTujuh puluh tahun yang lalu, Chun Inji telah lulus enam ujian Akademi.\n\nChun Inji sangat berbakat sehingga dia berhasil melewati enam tes, yang sudah lama tidak dilewati siapa pun, dan tidak lama setelah itu, dia mengambil alih gelar Lord.\n\n“Sudah sekitar lima puluh tahun sejak aku pertama kali melihat Gu-jung.”\n\nChun Inji, yang penuh semangat dan energi, mencoba bergerak ke utara, tempat Yulin, seperti yang dilakukan oleh para Penguasa Sekte Iblis sebelumnya.\n\nBahkan, ada saat ketika dia mencoba pergi ke utara sampai ke provinsi Henan.\n\n“Saat itu, Saint Gu-jung adalah orang yang menghentikanku.”\n\nSaint Gu-jung, pemimpin Kuil Shaolin saat itu, disebut ‘yang tercerahkan’ dan dihormati di Yulin. Namun, dia tidak terkenal untuk apa pun selain itu.\n\nNamun, Saint Gu-jung, yang membawa sepuluh murid dan seratus delapan Hanjin, berbeda dari rumor.\n\n“aku baru pertama kali mengetahuinya. Fakta bahwa banyak jenius tersembunyi ada di Wulin.”\n\nAnehnya, Chun Inji yang disebut sebagai salah satu dari lima pendekar terkuat, mengalami kekalahan untuk pertama kalinya.\n\nSebagai hasil dari pertempuran yang berlangsung selama setengah hari, ia menderita luka dalam yang parah dan dikalahkan.\n\nBahkan Marakim pun terkejut. Ini adalah pertama kalinya dia mendengar tentang hal itu.\n\n“Huhu, untuk pertama kalinya, aku berhasil mempelajari kekuatan sebenarnya dari Kuil Shaolin.”\n\nMereka jarang berpartisipasi dalam acara apa pun, tetapi begitu mereka bergerak, mereka bukan kekuatan yang bisa diatasi.\n\n“… itu sebabnya kamu tidak mengambil alih utara?”\n\n“Yah, kamu bisa memikirkannya seperti itu. Satu hal… pada awalnya, itu karena harga diriku.”\n\n“Saat itu, aku kalah dari Saint Gu-jung, aku bersumpah dengannya.”\n\nSumpah itu untuk bertemu sekali setiap lima tahun di tempat yang tetap dan bersaing dalam seni bela diri.\n\nChun Inji, yang menderita kekalahan pertamanya, ingin melawannya lagi.\n\nPada saat itu, Saint Gu-jung menyarankan.\n\n[Amitabha! Tuan Chun. Mari kita bertemu lagi dan bersaing, tetapi jika Anda terus membawa pasukan Anda setiap saat, hanya akan ada lebih banyak korban. Bukankah lebih baik jika hanya kamu dan aku yang saling bertarung?]\n\nPada awalnya, Saint Gu-jung menyarankan pertemuan sekali setiap sepuluh tahun.\n\nNamun, sepuluh tahun terlalu lama bagi Lord of the Demonic Cult.\n\nSeperti yang diminta Chun Inji setiap lima tahun sekali, Saint Gu-jung menerimanya, dan hubungan mereka mulai berkembang.\n\n“Ini memalukan, tetapi selama dua puluh tahun pertama aku bertemu dengannya, aku tidak pernah menang sekali pun.”\n\nChun Inji terus mengasah dirinya untuk menang.\n\nNamun, Saint Gu-jung, yang memiliki keinginan untuk mencegah Sekte Iblis bergerak ke Utara, juga tidak mengabaikan latihannya, setiap kali, hasilnya sama.\n\nSelama empat pertemuan, mereka berdua memiliki kedekatan yang aneh sebagai saingan.\n\n“Fakta bahwa kita tidak pergi ke utara pada akhirnya selama beberapa tahun terakhir …”\n\nChun Yeowun memutuskan untuk memotong kata-katanya, tidak ingin melukai harga diri kakeknya. Tidak peduli, Chun Inji tersenyum.\n\n“Hehehe, kamu menganggap orang tua ini terlalu enteng. Kali kelima aku berkompetisi dengannya, aku mengalahkannya untuk pertama kalinya.”\n\nPertempuran kelima berakhir dengan kemenangan.\n\nKemenangan yang telah lama ditunggu-tunggu, dan meskipun mengalahkan Saint Gu-jung, Chun Inji tidak dapat bergerak ke utara.\n\nHubungan dua puluh lima tahun adalah waktu yang cukup bagi mereka untuk memahami dan menghormati satu sama lain.\n\n“Sejak aku mengalahkannya untuk pertama kalinya, kami berubah menjadi rival yang sehat.\n\nHubungan antara mereka berdua aneh.\n\nBerawal dari musuh, mereka berubah menjadi teman.\n\nSetelah itu, Chun Inji, mengingat persahabatannya dengan Gu-jung, memutuskan untuk menyerah di Utara dan mengalihkan perhatiannya ke barat, Kekuatan Jahat.\n\nDari sudut pandang politik, Saint Gu-jung tidak kurang dari seorang pahlawan.\n\nNamun, hanya dua orang yang bertarung yang mengetahui fakta itu.\n\n“Setiap kali aku menderita masalah politik atau memiliki masalah, aku akan bertemu dengannya dan berbicara tentang ketidakpuasan mendalam yang aku miliki. Dia adalah seorang Buddhis sejati.”\n\nSepertinya dia merindukan hari-hari terakhir itu.\n\nEkspresi Chun Inji menjadi gelap.\n\n“Dan kemudian suatu hari, itu terjadi.”\n\nSeperti biasa, Chun Inji menuju ke tempat yang dijanjikan untuk bertemu dengan Saint Gu-jung, dia menunggu selama dua minggu tetapi tidak dapat bertemu dengannya.\n\nDia bertanya-tanya apakah dia harus menunggu lebih lama lagi, tetapi kemudian dia menemukan informasi.\n\n“Seseorang dari Kuil Shaolin berkata bahwa beberapa pemimpin hilang dari gunung di tenggara benteng Anhui, dan Saint Gu-jung langsung pergi ke sana.”\n\nBerpikir bahwa tidak pantas untuk terlibat dalam urusan faksi Yulin, dia bertanya-tanya apakah dia harus menunggu lebih lama atau kembali.\n\nNamun, Chun Inji, yang berkonflik, tahu bahwa dia tidak akan mendapatkan terlalu banyak kesempatan untuk bertemu Gu-jung, karena tidak mampu mengatasi rasa penasarannya, dia menuju ke Mt. Biam.\n\nBagian tenggara benteng Anhui tidak jauh dari Sekte Iblis, jadi dia berpikir untuk menuju ke sana sendirian.\n\n“Setelah lima hari, aku tiba di Mt. Biam dan mencoba mencari tahu keberadaan Saint Gu-jung.”\n\nSecara alami, Saint Gu-jung dan biarawan lain di kuil akan berusaha menemukan orang yang hilang.\n\nNamun, Chun Inji, yang berada di Gn. Biam, menemukan sesuatu jauh di dalam hutan.\n\n“Itu kebetulan, tapi ada bekas perkelahian.”\n\nDia menemukan jejak teknik milik Kuil Shaolin dan jejak teknik yang hanya pernah dilihatnya sekali sebelumnya.\n\n“Seni Ekstrim Dewa Pedang!”\n\nChun Yeowun, yang menebaknya, membuka mulutnya.\n\n“Seni Ekstrim Dewa Pedang?”\n\n“Ini adalah teknik dari Klan Bela Diri Enam Dewa Pedang.”\n\n“Oh, bagaimana kamu tahu nama itu?”\n\n“Aku mendengarnya dari salah satu anggota mereka.”\n\nChun Inji tidak bisa menyembunyikan keterkejutannya.\n\nEither way, itu adalah jawaban yang benar, dan Chun Inji mengangguk.\n\n“… Baik. Ini adalah Seni Ekstrim Dewa Pedang. Orang tua yang lulus ujian keenam di akademi ini melihat teknik pamungkas mereka, yang tampaknya paling hebat di dunia, dan sepertinya Gu-jung telah bertarung dengan salah satu dari mereka.”\n\nKarena ini adalah pertama kalinya dia menemukan teknik yang begitu mengejutkan, Chun Inji dengan jelas mengingat tebasan itu.\n\nNamun, tekniknya diwarisi dari warisan kultus selama ratusan tahun, jadi dia tidak terlalu memikirkan tebasan baru.\n\nItu karena dia berpikir bahwa dia tidak akan pernah bertemu dengan master teknik pedang.\n\nNamun, setelah menemukan garis miring, Chun Inji memutuskan bahwa ada sesuatu yang terasa tidak biasa dan mencoba untuk menemukan Saint Gu-jung segera.\n\n“Dalam jejak yang aku temukan, teknik Kuil Shaolin yang digunakan jauh lebih rendah daripada level Gu-jung, jadi aku kira itu adalah jejak dari pemimpin yang hilang.”\n\nSaint Gu-jung telah mencapai Gunung Biam sebelum Chun Inji.\n\nMenyadari hal itu, Chun Inji berusaha menemukannya dengan tergesa-gesa, ia mencari selama dua hari dan akhirnya menemukan jejak seniman bela diri.\n\nDan jejak kaki menuju ke timur.\n\n“aku buru-buru mengikuti dan mencapai ngarai yang berada di barat provinsi Zhejiang. Di sana, aku cukup beruntung menemukan Saint Gu-jung.”\n\nItu benar-benar keberuntungan.\n\nItu karena ada suara pertempuran dari sisi ngarai.\n\nJadi dia bergegas ke sana.\n\n“Saint Gu-jung bersaing dengan master yang tidak dikenal.”\n\nPara biksu dari Kuil Shaolin, yang merupakan pendampingnya, semuanya berubah menjadi mayat yang najis di dasar lembah, dan Saint Gu-jung tampaknya sedang berjuang.\n\nChun Inji bergabung dan membantu Gu-jung.\n\n“Dimulai dengan dasar-dasar, kami menggunakan setiap teknik yang bisa kami pikirkan, tetapi seni bela diri mereka, itu pasti tergantung pada teknik pedang dan Dewa Pedang.”\n\nTidak peduli seberapa hebat seni bela diri dari orang yang tidak dikenal ketika Chun Inji bergabung, situasinya berbalik.\n\nMeski butuh waktu cukup lama, mereka mampu mengalahkan musuh.\n\n“Saint Gu-jung mengatakan sesuatu saat kami menaklukkan mereka.”\n\n[Tuan Chun! Anda tidak bisa membunuh mereka!]\n\nAlasannya tidak diketahui, tetapi itu adalah permintaan, jadi beberapa orang ditangkap tanpa dibunuh.\n\nSaint Gu-jung lelah dari pertempuran panjang.\n\nKetika dia pulih keesokan harinya, Chun Inji mendengar tentang apa yang telah terjadi.\n\n[Tuan Chun. Mereka adalah keturunan dari Dewa Pedang.]\n\nDia mengharapkan itu sampai batas tertentu, tetapi itu masih mengejutkan.\n\nKeturunan orang itu sudah lama menghilang, tapi mereka muncul lagi?\n\n“Orang tua ini berpikir bahwa ini baru dimulai ketika Saint Gu-jung sedang mencari orang yang hilang itu. Tapi aku salah.”\n\nChun Inji, mantan Lord, menjawab pertanyaan Chun Yeowun.\n\n“… Saint Gu-jung tahu tentang mereka.”\n\n“Tahu tentang mereka? Seperti keberadaan mereka?”\n\nSaint Gu-jung mengungkapkan kebenaran, menunjuk ke keturunan.\n\n[Aku tidak ingin memberitahumu, yang terkuat, tapi karena Lord Chun sepertinya tahu sedikit tentang mereka, aku akan memberitahumu. Amitabha.]\n\nLima ratus tahun yang lalu, Dewa Pedang pertama kali muncul di Wulin.\n\nKorban pertama adalah Chun Muhui, Penguasa ketujuh dari Sekte Iblis.\n\nDewa Pedang, yang membunuh salah satu dari lima prajurit terkuat, menghilang dan muncul kembali tepat dua tahun kemudian.\n\n“Hah? Bagaimana kamu tahu bahwa?”\n\nKetika Chun Yeowun mengetahuinya, Chun Inji tidak bisa menahan diri untuk tidak bingung.\n\n“Setelah kamu menghilang, Lord lulus ujian keenam di akademi, dan ketika dia memasuki gua, dia belajar tentang warisan Pedang Iblis.”\n\n“Apa? kamu lulus ujian keenam? ”\n\nChun Inji tidak bisa menyembunyikan keterkejutannya.\n\nMemikirkannya, akan aneh jika Chun Yeowun, yang memiliki keterampilan luar biasa, tidak dapat lulus ujian keenam.\n\n“… kau terus mengejutkan orang tua ini. Hu hu.”\n\nSetelah dia tenang dari keterkejutannya, Chun Inji berbicara lagi.\n\n“Tempat dia muncul lagi, dua tahun kemudian, adalah Mt. Lagu. Pada saat itu, Gong Yun, seorang master di Kuil Shaolin, dibunuh meskipun merupakan salah satu dari lima yang terkuat.”\n\nBahkan sangat mengejutkan bahwa Chun Muhui, Penguasa Sekte Iblis, telah dibunuh.\n\nGung Yun adalah seorang biksu yang dihormati oleh banyak orang di Yulin. Inilah sebabnya mengapa Yulin mati untuk menangkap orang misterius yang tiba-tiba muncul dan membunuh orang. 9 klan besar dan klan kecil memiliki keinginan yang sama juga.\n\n“Hasilnya, kamu mungkin tahu, adalah kegagalan.”\n\nSetelah itu, dua tahun kemudian, Yuk Jingkem dari Pasukan Jahat dibunuh oleh Dewa Pedang.\n\n“Saat itu, satu-satunya orang yang menghentikannya adalah Pedang Iblis. Setelah lulus tes keenam, kamu tahu mengapa akademi dibangun? ”\n\n“… untuk mempersiapkan Dewa Pedang dan keturunannya yang akan muncul di masa depan.”\n\n“Benar. Namun, itu bukan satu-satunya alasan.”\n\n“Ketika dua orang kuat Yulin dibunuh, sebuah kelompok rahasia dibentuk di dalam faksi untuk melacaknya.”\n\nChun Inji menarik napas dalam-dalam sekali dan berkata,\n\n“Nama kelompok rahasia yang dimiliki Saint Gu-jung adalah Eun Jarim.”"}