{"index": 50, "title": "Chapter 480", "content": "Nano Machine (Terjemahan Indo)\n\nMerevisi/Pertempuran (1)\n\nKepala berguling di tanah dengan ekspresi bingung di atasnya.\n\nBersama dengan Liam, Keanu, kapten Pasukan Khusus, telah memodifikasi kemampuan manusia.\n\nTetapi siapa yang akan membayangkan bahwa dia akan mati dengan cara yang sia-sia?\n\nTerkejut dengan kematian mendadak, Pasukan Khusus baru menyadari situasi mereka.\n\nSampai mereka bertemu dengannya, mereka semua terbakar dengan keinginan, mengatakan bahwa mereka akan memenangkan pertempuran, yang setara dengan Gerbang Besar.\n\nTapi situasinya tidak mendukung mereka.\n\nSebaliknya, mereka sedang diburu.\n\nDari Pasukan Khusus, dua tewas, dan satu memiliki lengan yang diamputasi membuatnya tidak mampu bertempur.\n\nTidak ada cara lain selain lari jika mereka menghargai hidup mereka.\n\n‘Ugh, tidak mungkin kita melakukan apa pun padanya. Tundukkan dia? Gila!’\n\nTherese mengerang dalam hati.\n\nMenaklukkan musuh adalah satu-satunya cara yang mungkin mereka bisa mendapatkan keuntungan darinya.\n\nTapi bagaimana mereka bisa menaklukkan monster?\n\nSebaliknya, tidak diketahui apakah mereka bahkan bisa melarikan diri dari sana.\n\n‘Dua anggota utama Pasukan Khusus telah pergi. Mungkin saat kelima pasukan khusus datang… ah!’\n\nTiba-tiba, Therese berhasil memikirkan sesuatu.\n\n“Pasukan Khusus Mawar Mati!”\n\nMereka bukan satu-satunya tim yang datang ke sini.\n\nMeskipun mereka tidak bersama karena kesombongan dan sifat keras kepala Keanu, orang itu juga saat ini.\n\n“Aku bisa meminta bantuan.”\n\nItu bukan untuk menaklukkan monster itu.\n\nDia ingin bantuan untuk melarikan diri.\n\nChun Yeowun, yang telah membunuh Keanu, melirik tiga orang yang tersisa yang mempertahankan hidup mereka.\n\nItu adalah kontak mata yang sederhana, tetapi ketiganya merasa ketakutan.\n\n‘Kita perlu mengulur waktu …’\n\nTheresia mengangkat tangannya.\n\nItu berarti mereka bersedia untuk menyerah, dan itu adalah sesuatu yang semua orang tahu terlepas dari waktu.\n\nChun Yeowun mengangkat alis kanannya saat dia bertanya.\n\n“Apa yang sedang kamu lakukan?”\n\n“Ah, kita kalah. Kami tidak ingin bertengkar lagi.”\n\nMendengar kata-kata Therese, Tanaka, yang memegang lengannya yang terputus, berteriak.\n\nTangan Therese yang berada di udara, menandakan sesuatu.\n\nTanaka dan Baren, yang mengira dia mungkin punya rencana, terdiam.\n\nKemudian dia berbicara dengan hati-hati.\n\n“aku minta maaf. Kami tidak bisa berbuat banyak dengan kekuatan kami saat ini. Perlawanan lebih lanjut tidak ada artinya. ”\n\nChun Yeowun menjawab dengan suara dingin.\n\n“Maka kamu seharusnya tidak datang ke sini sejak awal.”\n\nTherese menjawab sambil berkeringat dingin.\n\n“Ugh, kami tidak lebih dari sekadar tentara. Jika perintah diberikan dari atas, kita perlu melakukan tugas itu.”\n\nDia tidak di sini dengan maksud untuk menangkapnya.\n\n“Apakah menurutmu hal seperti itu akan berhasil?”\n\nDengan kata-kata itu, Chun Yeowun maju selangkah, membuat Therese berteriak.\n\n“A-aku ingin membuat saran!”\n\n“Aku tidak ingin mendengarnya.”\n\n“Tunggu! Jika kamu membunuh kami di sini, maka itu hanya akan berulang lagi dan lagi!”\n\nSaat itulah langkah Chun Yeowun berhenti.\n\nSeperti yang dia katakan, jika Pasukan Khusus gagal, kemungkinan menghentikan Chun Yeowun rendah.\n\nNamun, mereka akan mengirim lebih banyak orang.\n\n“Dia menunjukkan minat.”\n\nMelihat Chun Yeowun berhenti, Therese berpikir bahwa dia berhasil menangkapnya.\n\nTherese diam-diam mengirim pesan ke Baren.\n\n[Baren. Kirim permintaan penyelamatan kepada kapten Pasukan Khusus Mawar Mati, sekarang juga!]\n\nBaren, yang mengetahui maksud sebenarnya di balik rencana Therese, buru-buru mencoba mengirim permintaan.\n\nDan Therese terus mengatakan sesuatu yang bisa menarik bagi Chun Yeowun.\n\n“Kami, yang bertarung denganmu, menyadari bahwa semuanya akan sia-sia. Jadi jika pertempuran berakhir di sini, kami akan mencoba membujuk yang lain. ”\n\n“Benar. TP mengetahui Mesin Nano kamu, dan aku akan memberi tahu markas besar bahwa pemulihan Mesin Nano tidak mungkin. Jika itu diteruskan, tidak akan ada lagi pasukan tambahan. ”\n\nMata Chun Yeowun menyipit mendengar kata-kata itu.\n\nSekarang, ide itu menggoda.\n\nTherese, yang mengira sarannya berhasil berdasarkan sikap Chun Yeowun, bersinar dengan gembira.\n\nDia berpikir bahwa jika rencana ini berhasil, dia tidak hanya akan mendapatkan waktu tetapi juga berhasil menipu pria itu.\n\nLagi pula, tidak mungkin 2 Pasukan Khusus bisa mengalahkan monster itu.\n\nDan setelah kembali ke markas, semua Kopassus harus bekerja sama untuk mengembangkan strategi dari video yang mereka rekam selama ini.\n\n“Kita harus kembali.”\n\nDia tidak menunjukkannya, tetapi Therese berada di ambang kehancuran.\n\nSaat dia melakukan itu, Chun Yeowun membuka mulutnya.\n\n“Aku tidak mengerti.”\n\n“Kamu bilang kamu hanya mengikuti perintah. Bagaimana kamu berencana untuk meyakinkan atasan kamu?\n\nMendengar kata-kata Chun Yeowun, wajah dua anggota lainnya menjadi kaku.\n\nNamun, mungkin dia mengharapkan pertanyaan itu, jadi Therese segera menjawab.\n\n“Aku akan menipu mereka.”\n\n“Selama kami menunjukkan mayat, termasuk kapten, kami dapat mengatakan bahwa itu adalah pertempuran sengit dan meletakkannya dalam laporan resmi.”\n\n“Ya. aku akan memberi tahu mereka bahwa Mesin Nano tidak dapat diambil karena kamu mati selama pertempuran. Seperti kebanyakan Mesin Nano, mungkin juga diprogram untuk berhenti bekerja secara otomatis segera setelah dikeluarkan dari tubuh pengguna. Markas besar tidak punya pilihan selain mempercayai kami. ”\n\nItu adalah sesuatu untuk mengulur waktu, tapi sepertinya tindakan yang masuk akal.\n\nSebenarnya, Therese tidak yakin apakah atasannya akan tertipu oleh itu atau tidak.\n\nTapi tentu saja, dia tidak berencana melakukan hal seperti itu.\n\n‘Jika Pasukan Khusus Mawar Mati datang, naiklah Time Jet dan kabur. Mereka seharusnya ada di sini.’\n\nOrang-orang ini tidak menggunakan paket waktu.\n\nJika ya, mereka tidak bisa membawa perangkat canggih seperti drone.\n\nItu bukan perangkat yang diproduksi secara massal seperti paket waktu tetapi transportasi ruang-waktu skala besar yang hanya digunakan oleh unit TP tingkat tinggi.\n\n“Bagaimana kedengarannya? Ini adalah tawaran yang tidak akan merugikan kamu. Kami juga mengambil risiko untuk hidup kami.”\n\nTherese menatap Chun Yeowun dengan mata tegang.\n\n“Itu tawaran yang menggiurkan. Itu pasti.”\n\nChun Yeowun menyatakan penegasannya atas saran tersebut.\n\nWajah anggota yang tersisa, termasuk Therese, menjadi cerah.\n\nDia berpikir bahwa mereka akan kalah, tetapi mereka berhasil.\n\nSekarang, jika saja Time Jet itu muncul, mereka bisa melarikan diri dari sini, dan mimpi buruk yang mengerikan ini akan berakhir.\n\nSuara sesuatu yang menebas dan sesuatu yang berguling-guling di lantai.\n\nTherese menoleh ketika Tanaka berteriak.\n\nSatu-satunya hal yang dia lihat adalah setelan tanpa kepala.\n\nDarah menyembur keluar seperti air mancur dari leher yang terputus.\n\nKepala Baren berguling-guling di lantai.\n\nDengan itu, Therese berteriak.\n\n“A-Apa ini? kamu pasti menegaskan saran itu … ”\n\n“Kapan aku menerimanya?”\n\n“Kenapa aku percaya kata-katamu?”\n\n“Tidak. Maka kamu bisa meminta kami untuk dokumen kontrak daripada perjanjian lisan. Apakah kamu benar-benar mencoba untuk mengakhiri siklus? ”\n\nChun Yeowun menggelengkan kepalanya mendengar kata-kata itu.\n\nDia menunjuk ke Baren dan berkata.\n\n“Kamu mengatakan semua itu ketika kamu meminta bala bantuan di belakangku.”\n\nTherese bergidik mendengar kata-kata itu.\n\nFrekuensi dia mengirim pesan ke Baren adalah frekuensi yang aman, yang hanya diketahui oleh kapten dan tim.\n\nTherese menatap Baren.\n\n“Apakah kamu mengatakan Pasukan Khusus Mawar Mati? Jadi bukan hanya kamu yang datang ke sini.”\n\nMendengar kata-kata Chun Yeowun, Therese mengutuk dirinya sendiri.\n\nJika musuh memiliki Mesin Nano di dalamnya, maka itu seperti berbicara secara terbuka, dan sekarang Chun Yeowun tahu, mereka berada dalam posisi yang kurang menguntungkan.\n\nHanya ada satu jalan yang tersisa.\n\n‘Kita harus bertahan sampai Time Jet tiba.’\n\nTherese menggigit bibirnya dan berteriak pada Tanaka.\n\n“Siapa bilang aku membiarkanmu pergi?”\n\nChun Yeowun mencoba membuat pedang tak terlihat.\n\nSaat itulah, Therese melompat mundur dan menekan tombol di telapak jasnya.\n\nDrone yang mengambang di sekitar Chun Yeowun meledak.\n\nMeskipun kontrolnya hilang, kemampuan untuk menembak dan menghancurkan diri sendiri dimungkinkan.\n\nAwalnya, dia menunggu kapten Keanu untuk memberikan sinyal, tetapi dia sudah mati, jadi dia menggunakannya.\n\nLedakan drone sangat besar.\n\nDrone dikembangkan untuk membombardir musuh secara langsung selain menembakkan peluru.\n\nMenggunakan jas, Therese dan Tanaka merobek tenda dan melarikan diri.\n\nBarak terbakar karena ledakan.\n\nKedua pria yang keluar dari barak bersorak.\n\nBahkan jika lawannya adalah monster, drone itu meledak di dekatnya.\n\nYang berarti tidak mungkin bagi pria itu untuk menggunakan Nano Suit miliknya.\n\n“Kau bajingan menjijikkan! Jika kamu membiarkan diri kamu tertipu, kamu akan bisa hidup sedikit lebih lama! Sekarang pergilah ke neraka!”\n\nTherese mengangkat jari tengahnya ke arah barak.\n\nDia yakin pria itu sudah mati.\n\nDalam kobaran api yang membakar barak, fenomena aneh mulai terjadi.\n\nApi berubah menjadi angin puyuh dan tiba-tiba membubung ke langit.\n\nApi yang membubung ke langit malam menghilang.\n\nDan gambar kabur bisa dilihat dari asap yang tertinggal\n\nMeskipun mereka tidak ingin pikiran mereka menjadi kenyataan, mereka tidak bisa menghapus perasaan tidak menyenangkan yang muncul di dalam diri mereka.\n\n‘Tidak mungkin. Bagaimana bisa, dalam ledakan seperti itu…’\n\nPada saat itu, sesuatu melewati jari tengah Therese.\n\nSesuatu terjadi, tapi kemudian jari tengahnya terpotong dan jatuh ke lantai.\n\nJarinya terpotong, dan dia tidak baik-baik saja.\n\nDengan panas naik ke wajahnya, Therese berteriak.\n\n“Ackk! Persetan! Jari aku!”\n\nChun Yeowun tiba-tiba muncul di depannya.\n\nItu mengejutkan. Terlepas dari semua ledakan yang terjadi begitu dekat dengannya, tidak ada satu pun luka di tubuhnya.\n\n“Apa yang kamu coba lakukan dengan ledakan itu?”\n\nSayangnya, dia tidak tahu bahwa api tidak bekerja pada Chun Yeowun.\n\nSetelah menyerap Api Qilin, dia mampu menangani api dengan bebas.\n\n“Jari tengah? Itu membuatku tidak nyaman.”\n\nTherese tampak marah mendengar kata-kata acuh tak acuh Chun Yeowun.\n\n“Apa yang sedang kamu lakukan?”\n\nKedua jari Chun Yeowun mencongkel matanya.\n\nRasa sakit ini tidak bisa dibandingkan dengan jari yang terpotong. Therese menangkupkan wajahnya.\n\n[Area yang terluka akan disembuhkan.]\n\nSaat helmnya terpasang, setelan Therese berusaha memperbaiki lukanya.\n\n[Setelan… adalah… secara paksa… dimatikan… dimatikan… dan…]\n\nSuara statis AI bergema.\n\nChun Yeowun telah memotong jas itu menjadi dua dengan pedang tak terlihat.\n\nYang mengejutkan, hanya jasnya yang dipotong dan bukan tubuhnya.\n\nJas yang dia kenakan terpotong dan jatuh seperti tirai.\n\nChun Yeowun mengenai titik darahnya, membuatnya tidak bisa bergerak.\n\n‘Cih! Mengapa? Kenapa aku seperti ini? Mengapa tubuh aku tidak bergerak?’\n\nDarah keluar, jadi dia bahkan tidak bisa membuka mulutnya.\n\nKetakutan itu tak terlukiskan. Dia tidak bisa melihat, dia tidak bisa bergerak, dan dia tidak bisa berbicara.\n\nDia hanya bisa mendengar.\n\n‘Apa yang dia lakukan?’\n\nTherese mendengar suara sesuatu yang dipotong.\n\nJeritan, dan dia tahu dari siapa itu.\n\nItu hanya teriakan, tetapi Therese yakin.\n\nKenyataannya adalah dia tidak bisa melakukan apa-apa selain berteriak dalam hati.\n\nDia berada di ambang menjadi gila.\n\nSementara dia telah membunuh semua yang lain, dia tidak bisa mengerti mengapa Chun Yeowun masih membuatnya tetap hidup.\n\nSegera, suara Chun Yeowun terdengar di kepalanya.\n\n“Kalian memiliki langkah-langkah untuk membuat tubuhmu meleleh ketika kamu mati.”\n\nMendengar kata-kata itu, rasa dingin menjalari tulang punggungnya.\n\nAwak TP diatur untuk hancur segera ketika jantung mereka berhenti.\n\nJika itu terjadi, segala sesuatu dari chip ID mereka menghilang, membuat orang tersebut tidak mungkin dilacak.\n\nSuara Chun Yeowun datang lagi.\n\n“Jika aku membuatmu tetap hidup, Pasukan Khusus Mawar Mati, yang mendengar permintaanmu, akan datang untuk membantumu, kan?”\n\nDia digunakan sebagai umpan.\n\nTidak peduli berapa banyak dia meratap, tidak ada yang bisa dia lakukan saat setelan itu dilepas.\n\nSaat dia terus berteriak di dalam, angin kencang bertiup ke seluruh tubuh Therese.\n\nPada saat yang sama, suara mekanis jet berat terdengar."}