{"index": 51, "title": "Chapter 481", "content": "Nano Machine (Terjemahan Indo)\n\nMerevisi/Pertempuran (2)\n\nLangit malam bergetar seolah ada sesuatu yang bergerak di dalamnya.\n\nSaat panel reflektif digunakan di langit, puncak gunung bersinar di bawah sinar bulan.\n\nItu tampak seperti elang raksasa.\n\nTapi mungkin karena warnanya yang perak, rasanya dingin.\n\nPartikel putih yang keluar dari sayap berkurang saat ketinggiannya menurun dan angin kencang bertiup.\n\nItu sangat besar dan tidak bisa dibandingkan dengan ‘drone’ yang digunakan Pasukan Khusus Keanu beberapa waktu lalu.\n\n‘Apakah ada orang yang berkuda di dalam? Kereta masa depan adalah keajaiban bagiku.’\n\nSelain itu, bisa terbang.\n\nJika bukan karena Nano, dia mungkin akan lebih terkejut lagi.\n\n‘Apakah itu mengambang?’\n\nTujuan Time Jet ini sepertinya terbang.\n\nDan entah bagaimana, Chun Yeowun ingin menaklukkan mereka yang ada di jet dan merebutnya.\n\n“Bagus kalau mereka mendengar.”\n\nAda seorang pria yang berdiri sendirian di bawah Time Jet.\n\nOrang ini, yang titik darahnya terkena dan matanya berdarah, adalah Therese, letnan Pasukan Khusus Keanu.\n\nChun Yeowun berpikir sambil menatap pria itu.\n\n‘Pokoknya, aku harus membunuh mereka sebelum mereka memanggil lebih banyak pasukan di masa depan.’\n\nJika tidak, itu akan berubah menjadi lingkaran setan.\n\nJika dia memperhatikan mereka dan menanganinya, itu akan memberinya waktu, tetapi sains dan teknologi masa depan tidak terbatas.\n\nTidak diketahui siapa yang akan datang untuknya.\n\nJadi, Chun Yeowun memutuskan untuk mengadopsi metode yang disarankan Therese, berbohong.\n\n‘Hanya satu orang yang dibutuhkan.’\n\nChun Yeowun memutuskan untuk mengekstrak informasi dari musuh.\n\nNamun, dia menyadari bahwa lamarannya akan didasarkan pada perilaku orang lain.\n\nSemakin kompleks idenya, semakin sulit bagi orang lain untuk menerimanya. Semakin sederhana, semakin mudah diterima.\n\n‘Informasi bahwa aku mati selama pertempuran.’\n\nYang harus dia lakukan hanyalah mengatakan bahwa dia adalah satu-satunya yang selamat.\n\nTherese mengatakan bahwa Mesin Nano menghilang ketika pengguna mati.\n\nKemudian, jika seorang yang selamat melaporkan itu ke masa depan, ada kemungkinan besar bahwa atasan TP akan mempercayainya.\n\n‘Jika ini gagal… aku bisa melakukan sesuatu yang lain.’\n\nTidak ada salahnya mencoba.\n\nChun Yeowun melihat ke Time Jet.\n\nPada saat itu, sebuah balok bundar turun dalam garis lurus dari bagian bawah Jet, yang masih di udara, dan jatuh ke Therese, yang berada di tanah.\n\nDan tubuh Therese melayang.\n\nChun Yeowun mengerutkan kening.\n\nDia pikir mereka akan turun dan mengambil orang itu sendiri, tetapi dia tidak mengharapkannya.\n\nDia tidak tahu trik macam apa itu, tapi sepertinya tubuh pria itu dibawa ke Time Jet, dan mereka mencoba pergi.\n\n“Mereka tidak bisa pergi seperti itu.”\n\nChun Yeowun mengulurkan tangannya ke arah Therese.\n\nTubuh Therese yang melayang ke atas tiba-tiba turun dan menempel di tanah.\n\nCahaya terus berusaha menariknya ke atas, tetapi dia tidak mau bergerak.\n\nSetelah beberapa kali mencoba, cahaya itu menghilang.\n\n‘Bagaimana ini akan terjadi?’\n\nBagaimana itu akan dimainkan?\n\nRekan mereka masih hidup.\n\nChun Yeowun mengira mereka datang untuk menyelamatkannya.\n\nJika mereka berencana untuk meninggalkannya, mereka tidak akan pernah datang ke sana setelah mendengar permintaan itu.\n\nTebakan Chun Yeowun benar.\n\nTime Jet menurunkan ketinggiannya dan turun sedikit lagi.\n\nSepertinya jet itu berusaha menjaga jarak aman antara dirinya dan tanah sehingga mereka bisa melarikan diri setiap kali penyelamatan dilakukan.\n\nMereka turun 70 kaki.\n\nSaat mereka semakin dekat ke tanah, angin menjadi kencang, dan pasir mulai berhembus.\n\nApa yang tampak seperti pintu masuk ke samping terbuka di Time Jet.\n\nDi pintu masuk persegi berdiri tiga orang.\n\nMelihat lekuk jas mereka, sepertinya dua pria dan satu wanita.\n\nDi belakang mereka, seorang wanita dengan tubuh dan payudara yang menggairahkan, yang tidak cocok dengan setelan itu, berdiri dan menginstruksikan mereka sesuatu.\n\n[Karena itu bisa berbahaya. Begitu yang selamat diikat ke kabel, kalian bertiga akan langsung masuk. Kami akan segera pergi. Sampai saat itu, periksa perbatasan dan teliti.]\n\nSaat pintu masuk dibuka, angin terlalu kencang, jadi mereka harus berbicara dengan frekuensi standar mereka.\n\nSetelah menerima pesanan, mereka melompat turun dari Time Jet.\n\nWanita itu melilitkan kawat di lengannya dan melompat, sementara dua pria lainnya perlahan-lahan mendarat di tanah dengan partikel berhamburan dari pakaian mereka.\n\nWanita Pasukan Khusus Mawar Mati memeriksa kondisi korban selamat, Therese, yang tergeletak di lantai.\n\n[Kedua matanya… euk!]\n\nAnggota bernama Anna ketakutan saat melihat Therese tanpa mata.\n\nKedua pria itu juga mengerutkan kening saat melihat kebrutalan itu. Wajar jika mereka merasa jijik melihat Therese.\n\n[Bagaimana mungkin seniman bela diri monster itu benar-benar memusnahkan semua orang dan membuat satu-satunya yang selamat terlihat seperti ini?]\n\nMereka menilai pria dalam video itu terampil.\n\nMonster yang bisa memblokir peluru.\n\n[Saya mendengar bahwa Keanu adalah seorang veteran yang bertarung dalam banyak pertempuran, tetapi bagi kami untuk tidak menemukan tubuhnya. Ha…]\n\nAnna, yang nyaris tidak bisa menenangkan diri, mencoba melilitkan kawat ke tubuh Therese.\n\nNamun, pria yang seharusnya tidak sadarkan diri itu mengerang sesuatu.\n\nDia menggigil dan bergerak.\n\n[Sesuatu tampak aneh.]\n\nSalah satu pria mengulurkan tangan ke tubuh Therese.\n\nSebuah lampu merah mengalir dari telapak jasnya dan memindai tubuh.\n\n[Aliran darah telah diblokir dengan energi.]\n\n[Tunggu. Saya mendengar tentang ini. Teknik yang digunakan seniman bela diri untuk memblokir darah dengan energi.]\n\nDia mengeluarkan sesuatu seperti jarum suntik dari kotak yang ditandai dengan salib merah di pinggangnya.\n\nDia membukanya dan kemudian meletakkannya di leher Therese.\n\nObat biru dalam jarum suntik memasuki aliran darahnya.\n\n[Setelah mesin nano regeneratif disuntikkan, aliran darah akan kembali normal. Aku akan mengikatnya ke kawat.]\n\n[Saya akan memberikan perlindungan.]\n\nKedua pria itu menutupi sementara yang bernama Anna mencoba mengikat kawat di tubuh Therese.\n\nTiga puluh drone kecil datang dari setelan satu operator, semuanya membidik lingkungan mereka.\n\nPria lain melihat sekeliling, memegang pistol di satu tangan dan telapak tangan lainnya terentang.\n\nBerkat itu, kawat diikatkan ke tubuh Therese.\n\nAnna menarik kabel untuk memeriksanya dan kemudian mengirim pesan ke Time Jet.\n\n[Jet Waktu. Orang yang selamat telah dilumpuhkan di kawat. Sekarang pu…]\n\nSaat itu, seseorang meraih pergelangan tangannya.\n\nUntuk sesaat, dia berteriak, kaget, tetapi hanya Therese yang meraih pergelangan tangannya.\n\nDia tidak dapat bergerak sampai sedetik ke belakang karena aliran darahnya telah ditekan, tetapi sekarang dia meraihnya meskipun tangannya gemetar.\n\n“… t… h… th… jalan…!”\n\nMereka tidak bisa mendengar dengan baik karena angin.\n\nJadi Anna memberi perintah pada setelan AI-nya untuk meninggikan suara Therese.\n\n“Ini jebakan!! Lari cepat!”\n\nSaat itulah anggota pria, yang waspada, berbalik dan bertanya.\n\nDrone yang mengelilingi perbatasan dengan sistem panel mulai menembakkan peluru ke arah tertentu sekaligus.\n\nBang! Bang! Bang! Bang!\n\nDari pakaian mereka, mereka bisa melihat seseorang berlari dengan kecepatan tinggi.\n\nDan yang mengejutkan, orang itu tampaknya tidak sedikit pun terpengaruh oleh peluru itu,\n\nSetiap peluru sepertinya ditebas dengan pedang.\n\nMereka bertiga terkejut.\n\nItu Chun Yeowun yang bergerak, dengan rambut hitam panjangnya berkibar.\n\nItu adalah wajah yang mereka lihat di video.\n\nKetika pria yang mengendalikan drone maju dan memberi perintah, drone yang menembak ke satu arah menyebar dan menembak Chun Yeowun.\n\n“Seperti inilah kelihatannya.”\n\nChun yeowun mengulurkan tangan ke drone yang akan menyebar.\n\nKemudian, seolah-olah gerakan drone dibatasi, mereka semua berhenti di udara.\n\n[Apa? Drone berhenti?]\n\n[Aku tidak tahu. Panelnya tidak, mengapa ini terjadi…]\n\nSaat itulah, Chun Yeowun mendorong tangannya ke depan.\n\nDrone yang telah berhenti, segera terbang ke arah orang yang mengoperasikannya.\n\nPanik, pria itu mengulurkan tangannya.\n\nSesuatu seperti energi yang ditembakkan dari telapak tangan dalam sinar lurus, yang menembak jatuh drone.\n\nTapi drone lain bergerak terlalu cepat.\n\nDia hanya bisa menembak jatuh 6 drone.\n\n“Ackk! Berhenti! Turun!”\n\nSaat drone semakin dekat, beberapa di antaranya menempel di tubuh pria itu. Dia panik ketika dia mencoba melepaskannya dan lari.\n\nDia melepaskan tuduhan dari jasnya, tetapi tidak berhasil.\n\nChun Yeowun menggenggam telapak tangannya,\n\nDrone bergerak, dan yang terpasang meledak.\n\nDengan teriakan singkat, tubuh pria itu dilalap ledakan.\n\nPada saat itu, pria lain yang berada di dekatnya meletakkan tangannya di tanah.\n\nBatu mulai naik, menciptakan penghalang yang menyerap akibat ledakan.\n\nMata Chun Yeowun berbinar.\n\nKarena beberapa energi dari tangan pria itu, batu-batu terangkat.\n\n‘Ini berbeda dari energi internal.’\n\nItu adalah jenis energi yang berbeda dari energi internal atau qi.\n\nBertentangan dengan reaksinya, dua lainnya bingung.\n\nAnna buru-buru mengirimi mereka pesan.\n\n[Jet Waktu! Sekarang! Musuh telah muncul! Cepat dan tarik kabelnya!]\n\n[Apa? Kotoran! Saya mengerti.]\n\nSegera kawat ditarik.\n\nTubuh Therese hampir melayang.\n\nSuara kapten Pasukan Khusus Mawar Mati, Luis, berbicara.\n\n[Kalian harus datang! Kami akan menaikkan ketinggian!]\n\nSeperti yang dikatakan kapten, Time Jet perlahan-lahan meningkatkan ketinggiannya.\n\nMereka juga mencoba melarikan diri dengan mengganti pakaian mereka ke mode penerbangan.\n\n[Anna! Aku akan melindungimu, jadi kamu terbang dulu!]\n\nPria itu berbalik dan kemudian mengangkat tangannya.\n\nLusinan batu dari lantai naik dan menutupinya.\n\n‘Jika itu kekuatan super Martin, dia akan bisa membela diri.’\n\nBersama Luis, Martin memiliki kekuatan super yang berspesialisasi dalam pertahanan.\n\nBatasnya tidak diketahui, tetapi Anna berpikir bahwa dia bisa bertahan.\n\nAnna mengangguk dan mencoba terbang ke langit.\n\nMartin, yang perlahan mengikutinya, tiba-tiba berteriak, membuatnya menunduk.\n\nTerkejut, dia melihat tubuh Martin yang jatuh, yang diserang.\n\nChun Yeowun mengulurkan tangannya seolah-olah dia membidik dua orang yang sedang bergerak.\n\nDi udara di antara mereka, sesuatu seperti pedang buram melayang.\n\nItu adalah kekuatan pria yang tidak diketahui yang mereka lihat di video.\n\nTakut dengan kenyataan bahwa dia bisa mati bersama dengan yang selamat, Anna mencoba masuk ke Time Jet segera dengan meningkatkan output dari mode penerbangan.\n\nSaat itulah sesuatu menarik perhatiannya.\n\nTime Jet, yang mencoba meningkatkan ketinggiannya dengan bantuan pendorongnya, tidak dapat naik. Sebaliknya, itu turun, sedikit demi sedikit.\n\n[Aku tidak tahu! Sepertinya ada sesuatu yang kuat yang menarik pesawat ke bawah.]\n\nAnna bisa mendengar percakapan itu dari dalam Time Jet.\n\nBingung, dia menoleh dan melihat ke bawah lagi.\n\nTangan Chun Yeowun tampak seperti sedang menarik sesuatu ke bawah.\n\nAnna dikejutkan oleh kekuatan luar biasa yang dimiliki pria ini."}