{"index": 52, "title": "Chapter 482", "content": "Nano Machine (Terjemahan Indo)\n\nMerevisi/Pertarungan (3)\n\nJika seniman bela diri lain telah melihatnya, mereka akan tercengang.\n\nChun Yeowum, yang mengulurkan satu tangan dan menarik Time Jet dengan kekuatan yang tak terbayangkan, seperti Dewa Iblis.\n\nSaat ia menyerap semua lima inti binatang roh, energi internal Chun Yeowun meledak, dan dia, yang mencapai Tingkat Guru Surgawi, berubah menjadi makhluk yang melampaui binatang roh.\n\nTentu saja, bahkan jika itu bukan seorang seniman bela diri, mereka akan terkejut.\n\n‘A-Apakah dia benar-benar menurunkan Time Jet? aku pasti diberitahu bahwa dia berlatih seni bela diri … tapi ini adalah sesuatu yang hanya bisa dilakukan setelah mencapai tingkat telekinesis tertinggi!’\n\nItu benar-benar berbeda dari seni bela diri yang mereka tahu.\n\nItu sangat dekat dengan telekinesis.\n\nWajah Anna, yang tertutup helm jas, telah memutih dan tegang.\n\nKetinggian Time Jet, yang mencoba naik, terus menurun.\n\nBahkan tidak ada yang tahu apa yang terjadi.\n\nAnna mengeluarkan senjata m320-nya, yang ada di punggungnya, dan menembakkan peluru ultra-getar ke arah Chun Yeowun.\n\nDia harus menghentikannya dengan cara apa pun.\n\nChun Yeowun dengan lembut menggerakkan tangan kirinya seperti sedang memegang pedang.\n\nKemudian pedang tak terlihat yang melayang di udara tiba-tiba muncul dan menebas peluru yang masuk.\n\n‘Tidak, ini tidak mungkin!’\n\nPeluru yang mereka gunakan telah membawa kemenangan bagi mereka selama Gerbang Besar.\n\nDan mereka tidak bekerja pada orang ini.\n\nSaat itulah Anna mendengar apa yang terjadi di dalam Time Jet.\n\n[Brengsek! Naikkan output ke level 7!]\n\n[Maaf? Kecuali kita mencapai level akhir…]\n\n[Apakah kita dalam posisi untuk mengikuti aturan! Buru-buru!]\n\nBegitu perintah jatuh, partikel cahaya yang didorong keluar dari pendorong Time Jet semakin kuat.\n\nSaat partikel tumbuh lebih kuat, tekanan yang diberikannya meningkat.\n\nAnna, yang belum naik jet, tidak bisa menjaga keseimbangannya.\n\n[Anna. Sabar! Kami hanya akan melepaskan kekuatan yang menahan kami…]\n\nOutput jet menjadi lebih kuat, dan ketinggiannya, yang turun, mulai naik.\n\nChun Yeowun tampak kesal.\n\nSaat kekuatan bertambah, Time Jet menarik lebih kuat, dan menjadi sulit untuk menariknya ke bawah.\n\nKarena kekuatan yang seharusnya hanya digunakan di dataran tinggi digunakan di dekat tanah.\n\n“Aku benar-benar berusaha untuk tidak merusaknya.”\n\nChun Yeowun dengan hati-hati menangani energinya untuk tujuan mencuri Time Jet.\n\nTapi dia tidak bisa membiarkannya lolos.\n\nChun Yeowun melepaskan tangan yang mengendalikan pedang dan mengulurkan tangan ke jet.\n\n[Kapten! Kami baik-baik saja! Time Jet sedang naik!]\n\nAnna bersorak saat Time Jet terus naik, meskipun outputnya tidak seimbang.\n\nNamun kegembiraan itu tidak berlangsung lama.\n\nMeskipun kekuatannya meningkat, Time Jet tiba-tiba turun.\n\nSuara mengerikan keluar dari perangkat komunikasi Time Jet.\n\nEnergi yang sangat dingin naik di bagian tengah jet, membekukan mesin dan mengganggu sirkulasi udara.\n\nKarena ini adalah jet yang bisa bergerak menembus ruang dan waktu, hawa dingin tidak akan menghentikannya, tapi itu tidak berarti itu tidak terpengaruh untuk sementara.\n\nKarena dingin mengakibatkan penurunan output, Time Jet ditarik ke bawah lagi.\n\nMata Anna dipenuhi dengan keputusasaan.\n\nSungguh tak terlukiskan bagaimana perasaan mereka dijatuhkan oleh seorang pria yang seharusnya bukan apa-apa di depan mereka.\n\n‘Apakah dua unit Pasukan Khusus tidak cukup?’\n\nBahkan jika semua unit Pasukan Khusus datang, Anna bertanya-tanya apa yang bisa mereka lakukan terhadap monster ini.\n\nSebaliknya, itu akan menjadi situasi di mana mereka hanya akan memiliki sedikit peluang jika unit di dekat Gerbang Besar hadir.\n\nUnit harus melupakan kehidupan mereka dan bergerak dengan tekad untuk membunuh monster ini dengan cara apa pun.\n\nPada saat itu, dia mendengar suara kapten Pasukan Khusus Mawar Mati, Luis.\n\n[Tidak. Tidak ada jalan lain.]\n\n[Aku akan menghentikan monster itu, memulihkan mesin, dan bergerak. Beri tahu keluarga saya bahwa saya mencintai mereka.]\n\n[Kapten! Tidak! Sebagai gantinya…]\n\nSebelum dia bahkan bisa menyelesaikan kata-katanya, Luis muncul di pintu masuk jet.\n\nKetika seragam merah yang memperlihatkan payudaranya berbentuk jas, dia melompat turun.\n\n[Cukup! Masuk ke sana!]\n\nLuis, yang turun dengan kecepatan tinggi, menjangkau Chun Yeowun.\n\nSaat dia berkonsentrasi untuk menjatuhkan jet itu, Chun Yeowun mencoba menghadapi wanita itu dengan pedang tak terlihat.\n\nSaat itulah dia memperhatikan bahwa cahaya terang muncul dari punggungnya dan berbentuk sayap, atau mawar.\n\nLuis mengulurkan tangannya ke arah Chun Yeowun.\n\nMawar yang mekar penuh, kelopaknya terbang ke segala arah dan bergegas menuju Chun Yeowun.\n\nLusinan kelopak kecil yang bersinar jatuh.\n\nChun Yeowun mencoba menyerang, tetapi dia hanya bisa memblokir mereka dengan pedang tak terlihat.\n\n[Saya melakukannya! Buru-buru!]\n\nAnna menggigit bibirnya mendengar pesan yang diterimanya dari kapten.\n\nBermain-main seperti itu hanya akan membuat monster itu kesal dan membuat pengorbanan Luis tidak berarti.\n\n[Kapten! Saya akan mengirim sinyal. Jika kamu bisa melarikan diri, segera datang!]\n\nDengan kata-kata itu, Anna terbang ke pintu masuk Time Jet dengan setelannya dalam mode penerbangan.\n\nKawat ditarik ke atas, dan Therese, satu-satunya yang selamat, berhasil masuk ke dalam jet.\n\nSetelah memastikan bahwa Anna masuk, Luis menoleh.\n\nSebagai seorang kapten, itu adalah tugasnya untuk menyelamatkan semua bawahannya.\n\nYang tersisa hanyalah menghentikan pria yang menarik Time Jet itu.\n\nMelihat Chun Yeowun secara langsung, dia mendecakkan lidahnya.\n\nPlasma Petal, kekuatan supernya, bahkan tidak menyentuh rambutnya.\n\n‘Brengsek! Apakah ini berarti dia bisa melakukan itu sambil menarik Time Jet?’\n\nDia benar-benar monster.\n\nSeseorang yang tidak akan pernah jatuh, bahkan jika dibandingkan dengan orang terkuat di zaman Luis.\n\nTidak mungkin dia bisa membunuh pria itu dengan kekuatannya sendiri.\n\n‘Aku harus bertahan sampai mesin pulih!’\n\nDia menciptakan lebih banyak kelopak dan mengarahkannya ke arah Chun Yeowun.\n\nIni adalah pertama kalinya sejak Gerbang Besar dia menggunakan kelopaknya.\n\nDia berharap pria itu akan jatuh dengan satu serangan, tetapi pedang buram yang dia gunakan terbang di udara dan menghalangi kelopak bunga.\n\n“Setidaknya aku bisa memastikan dia tidak bergerak.”\n\nDia tidak yakin berapa lama itu akan berlangsung, tetapi dia tahu itu bisa mengalihkan perhatiannya setidaknya selama 10 menit.\n\nJika tidak 10 menit, mungkin lebih lama, tapi itu saja.\n\nJika dia memberi pria itu terlalu banyak waktu, dia bisa dipukul.\n\nTelinganya mendengar suara jet bergerak sedikit demi sedikit.\n\nMesin beku tampaknya telah mencair.\n\nYang harus dia lakukan adalah menjadi sedikit lebih sabar.\n\n‘Untunglah. Tetap saja, dia hanya bisa menggunakan salah satu pedang energi itu, jadi…!?’\n\nPupil mata Luis bergetar.\n\nDia tidak menyadari fakta bahwa dia telah dikelilingi oleh enam pedang tak terlihat.\n\nBerurusan dengan satu dengan sendirinya tidak mungkin baginya.\n\nWajahnya menjadi pucat.\n\nChun Yeowun, yang menatapnya, bergumam dengan suara dingin.\n\n“Aku tidak suka membunuh wanita, tapi aku tidak bisa membiarkanmu pergi jika kamu berada di level ini.”\n\nBegitu dia mengatakan itu, pedang tak terlihat menembus tubuh Luis, yang melompat ke udara.\n\nLuis menjerit kesakitan karena jas dan dagingnya ditusuk.\n\nSaat konsentrasinya hancur karena rasa sakit yang tiba-tiba, kelopak plasma yang dia kendalikan perlahan tersebar, menghilang.\n\n[Tidak bisa… mempertahankan…. Terbang… gh… mode…]\n\nSuara AI setelan itu terputus karena chip utama rusak.\n\nPartikel di sekitar setelan itu menghilang, dan tubuhnya jatuh ke tanah.\n\nHelm terbuka saat dia batuk darah dalam jumlah besar.\n\nDia bisa merasakan kematian datang untuknya.\n\nSetiap sudut tubuhnya menjadi dingin, dan pikiran sadarnya kehilangan rasionalitasnya.\n\n‘Esc…kera…cepat…kly!’\n\nDia telah kehilangan harapan untuk dirinya sendiri.\n\nSatu-satunya hal yang dia inginkan adalah Time Jet untuk melarikan diri sampai dia mendengar sesuatu.\n\nBang! Bang! Bang! Gedebuk!\n\nSuara tembakan, seolah-olah ada bentrokan di dalam jet.\n\nDia tidak bisa mengerti apa yang terjadi di dalam.\n\nMeskipun penglihatannya kabur, dia bisa melihat monster di tanah dan Time Jet melayang.\n\n[S-Siapa kamu? Bagaimana kamu bisa masuk ke Time Je… kuk!]\n\nKemudian suara itu tidak terdengar lagi.\n\nSuara kecil yang familier terdengar melalui perangkat komunikasi dari Anna.\n\n[… mulai jet waktu dengan koordinat ini. Buru-buru.]\n\nDia mencoba mendengar lebih banyak, tetapi tidak ada yang keluar.\n\nKapten Pasukan Khusus Mawar Mati Luis, yang pupil matanya kehilangan fokus, berhenti bernapas.\n\nMata Chun Yeowun menyipit.\n\nDia juga mendengar suara-suara yang keluar dari perangkat Luis.\n\nNano memiliki kemampuan untuk menguping.\n\nSeseorang telah membobol Time Jet.\n\nTanpa Chun Yeowun menyadarinya.\n\nHanya ada satu orang di level Chun Yeowun yang bisa melakukan itu.\n\nPada saat itu, Chun Yeowun, yang sedang menahan Time Jet, terganggu oleh gelombang energi yang sangat besar.\n\nDengan itu, ketinggian Time Jet naik, dan pencairan mesin selesai.\n\nPintu masuk Time Jet ditutup.\n\nPada saat yang sama, partikel yang dikeluarkan dari pendorong menjadi lebih kuat dan melayang ke langit dengan kecepatan tinggi.\n\n‘Siapa bilang kamu bisa menyentuh barangku!’\n\nTubuhnya, yang menjulang ke atas, dilengkapi dengan Setelan Gatelinium.\n\nDengan partikel yang dilepaskan dari tangan dan kaki setelan itu, dia dengan cepat naik.\n\n“Aku harus menangkapnya.”\n\nKecepatan Time Jet terbang sangat mengagumkan.\n\nSedikit demi sedikit, itu menjadi lebih kecil.\n\nSaat itu, Nano mengatakan sesuatu.\n\n[Mengaktifkan mode penguat.]\n\nSaat itulah, sesuatu seperti pendorong yang dihasilkan dari bagian belakang Nano Suit, dan kekuatannya meningkat.\n\nChun Yeowun terbang ke langit.\n\nSetelan normal akan terbakar habis dengan kekuatan saat dia bergerak, tetapi setelan Chun Yeowun terbuat dari Gatelinium, yang memungkinkannya.\n\nBentuk Time Jet, yang bergerak menjauh, menjadi lebih besar."}