{"index": 53, "title": "Chapter 483", "content": "Nano Machine (Terjemahan Indo)\n\nHari di Masa Depan (Tamat)\n\nDi dalam Time Jet ada seorang pria dengan alis tebal dan senyum kuat di wajahnya.\n\nDia adalah Dewa Pedang.\n\nSetelah terluka oleh Chun Yeowun, dia bersembunyi, tetapi kemudian dia muncul dan membajak Time Jet.\n\nDia telah mati rasa selama bertahun-tahun, namun sudut mulutnya terangkat karena dia tidak bisa menyembunyikan kegembiraannya.\n\n“Keberuntungan ada pada aku.”\n\nDia adalah orang yang telah menghabiskan sepanjang malam mencoba mengusir energi jahat yang bersembunyi di dalam hati dan tubuhnya.\n\nDia telah menyerap inti lima binatang roh, mendapatkan kehidupan abadi, jadi begitu dia melepaskan energi hitam itu, dia berhasil memulihkan tubuhnya dalam waktu kurang dari setengah jam.\n\nSepertiga tubuhnya hancur, tapi sekarang sudah kembali normal.\n\n‘Aku datang ke sini untuk menghadapi iblis itu sebelum dia benar-benar menyerap energinya.’\n\nDewa Pedang tidak bisa membiarkan Chun Yeowun menjadi lebih kuat.\n\nDewa Pedang didorong ke dalam krisis sebelum Chun Yeowun bahkan melangkah ke Tingkat Guru Surgawi.\n\nDia berpikir bahwa semua rencananya untuk mengubah masa lalu akan hancur jika Chun Yeowun tidak ditangani dengan cepat.\n\nDia tidak pernah berpikir bahwa Time Jet akan datang ke era ini.\n\nSejak saat itu, Dewa Pedang dengan cepat merevisi rencananya.\n\nSetibanya di sana, dia bisa melihat bahwa Chun Yeowun telah mencapai levelnya, level yang dia takuti.\n\nYang berarti bahwa pertempuran antara makhluk abadi akan terungkap.\n\nJika keduanya abadi dan pada level yang sama, pertempuran akan sulit.\n\n‘Ada Jet Waktu. Apakah aku perlu melawan Demon God secara langsung? Pada awalnya, ya, tapi sekarang, mengapa tidak kembali ke masa sebelum dia lahir dan kemudian menyingkirkannya.’\n\nPikiran untuk menghancurkan seseorang yang bisa setara dengannya. Tidak perlu baginya untuk bertarung sama sekali.\n\n[Jet telah melintasi stratosfer.]\n\nAI Time Jet memberi tahu mereka berapa banyak pesawat telah naik.\n\nDia tidak pernah mengujinya sebelumnya, tetapi pada ketinggian itu, dia pikir akan sulit bagi lawan untuk mengikuti apakah mereka memiliki Nano Suit atau berjalan di udara.\n\n“Mesinnya pasti sudah kembali normal saat kita mendaki sejauh ini… ayo, pindah ke koordinat ruang-waktu itu.”\n\nDewa Pedang mengancam Allen, anggota Pasukan Khusus Mawar Mati, yang sedang duduk di kokpit.\n\nWajah Allen berlumuran darah saat dia menggigit bibirnya.\n\nDialah yang mengendalikan kapal, dan nyawanya terancam ketika musuh ini memasuki kapal dan memintanya untuk pergi ke koordinat ruang-waktu tertentu.\n\n‘Kuek! Apa semua ini?’\n\nDia tahu bahwa pria yang mengancamnya adalah monster.\n\nDia membunuh Anna hanya dengan menjentikkan jarinya dan memotong lengan kiri Allen.\n\nJas itu menghentikan pendarahan, tapi masih berdenyut-denyut.\n\nDi belakangnya, Dewa Pedang berbicara dengan suara dengki.\n\n“Jika kamu tidak ingin kehilangan lengan lain, bergerak cepat melalui ruang …”\n\nBerbunyi! Berbunyi! Berbunyi!\n\n[Gantungan di sisi kanan pesawat telah dibuka. Entri tak dikenal!]\n\nPeringatan dari AI Time Jet membuat Dewa Pedang menyipitkan matanya.\n\nDia yakin bahwa mustahil untuk masuk ke Time Jet, yang melintasi stratosfer.\n\nKemudian, di telinganya, dia mendengar suara berjalan.\n\nMelangkah! Melangkah!\n\nDewa Pedang perlahan berbalik.\n\nDi sana, dia melihat Chun Yeowun memegang Pedang Setan Langit.\n\nEnergi yang kuat mengalir keluar dari Chun Yeowun.\n\nSuara kebencian dari Dewa Pedang.\n\nMatanya diwarnai dengan ketegangan yang ekstrem.\n\n‘… jika kamu melihat lebih dekat, aku yakin. Dewa Iblis telah memasuki alam yang sama denganku.’\n\nIni akan menjadi pertempuran yang tidak bisa dimenangkan atau kalah.\n\nMasalahnya adalah jika mereka berkompetisi di Time Jet, itu akan pecah.\n\nJika itu terjadi, Dewa Pedang akan kehilangan kesempatan untuk kembali ke masa lalu.\n\n‘Ada satu cara. Aku harus mengusirnya.’\n\nMungkin ada beberapa risiko dan kerusakan pada jet, tetapi jika itu berarti mengirim Chun Yeowun pergi, dia suka mengambil kesempatan itu.\n\nNamun, sesuatu yang tidak dia harapkan terjadi.\n\n[Pergerakan ruang waktu ke koordinat yang tidak ditentukan.]\n\nKejutan yang kuat, yang mengguncang keseimbangan Dewa Pedang dan Chun Yeowun.\n\nBerbeda dengan time pack, Time Jet adalah pesawat terbang yang melintasi ruang dan waktu dengan kecepatan yang melebihi kecepatan cahaya, sehingga seseorang harus duduk sebelum waktu keberangkatan.\n\nSaat Chun Yeowun dan Dewa Pedang nyaris tidak menjaga keseimbangan mereka dengan kecepatan itu, Allen, yang berada di kokpit, berteriak.\n\n“Kukuk, apa menurutmu aku akan melakukan apapun yang kalian monster minta dariku! Kami akan mengembara melalui ruang dan waktu selama sisa hidupmu dan mati!”\n\nDengan kata-kata itu, Allen menembakkan pistol yang ada di papan kokpit.\n\n[Da…mage… ke… sistem… utama…]\n\nAI Time Jet terputus.\n\nSistem utama benar-benar rusak, sehingga lampu LED yang menerangi bagian dalam jet tidak berhenti berkedip.\n\nJet, yang telah memasuki ruang dan waktu, bergetar.\n\nPada tingkat itu, tidak ada yang tahu di mana Time Jet akan berhenti.\n\nDewa Pedang mencibir dengan marah dan mencoba menarik Allen dekat dengannya.\n\nTapi sebelum itu bisa terjadi, tindakan Allen cepat.\n\nAllen memasukkan pistol ke mulutnya dan menembak.\n\nDengan pegangan di belakang kepalanya, tubuhnya yang lemas jatuh ke lantai jet.\n\nSatu-satunya pilot Time Jet sudah mati.\n\nSeolah kemarahannya telah mencapai puncaknya, Dewa Pedang berteriak dan menatap Chun Yeowun, yang masih memiliki wajah tenang.\n\n“Fiuh, tidak ada yang bisa dilakukan. Dewa iblis. Mari kita hentikan ini untuk saat ini. Jika kita bertarung dalam situasi seperti ini, kita akan kalah setiap…”\n\nDewa Pedang buru-buru mengeluarkan pedangnya untuk memblokir pedang hitam Chun Yeowun.\n\nMelihat Chun Yeowun, dia bertanya dengan ekspresi bingung.\n\n“Dewa Iblis! Apa ini?”\n\n“Berhenti dengan omong kosong itu. Tidak akan ada gencatan senjata denganmu.”\n\nDewa Pedang berbicara sambil menggerutu melalui giginya.\n\n“Dalam situasi ini, keabadian tidak bekerja! Apakah kamu berpikir bahwa kami berdua mati adalah masalah ringan? Jika jet itu rusak dan tersapu oleh ruang dan waktu, tubuh kita akan hilang…”\n\n“Apakah kamu begitu takut mati?”\n\n“Kamu takut mati meskipun hidup selama ini. Itu lucu.”\n\nMata Chun Yeowun, yang mengatakan itu, berbinar.\n\nRasanya seperti sesuatu yang penting telah terjadi pada pria itu.\n\nDewa Pedang berpikir sesuatu pasti telah terjadi saat dia menjadi abadi setelah mencapai Tingkat Master Surgawi.\n\nNamun, dalam menghadapi krisis, Dewa Pedang meminta gencatan senjata dengan musuhnya, Chun Yeowun, untuk menyelamatkan nyawanya sendiri.\n\n‘Aku takut mati? Aku? Aku, dari masa lalu dan masa depan, yang seperti dewa takut mati?’\n\nPada saat itu, ketenangannya rusak.\n\nDia tidak lagi acuh tak acuh.\n\nHambatan emosional Dewa Pedang meledak saat dia berteriak pada Chun Yeowun.\n\n“kamu bajingan! kamu pikir kamu siapa untuk menghakimi aku? Dalam menghadapi kematian, pada akhirnya, kamu berbicara seolah-olah kamu berbeda … ”\n\nMata Dewa Pedang melebar.\n\nDia perlahan menundukkan kepalanya dan menatap tubuhnya.\n\nGaris hitam mulai dari bahu kanannya melintang di perutnya sampai paha kanannya.\n\nGedebuk! Gedebuk! Gedebuk!\n\nJari-jari tangan kanan Dewa Pedang yang terputus jatuh ke tanah.\n\nDarah merah kental mengalir keluar dari bagian yang dipotong.\n\nMenjatuhkan! Menjatuhkan!\n\nDia tidak bisa mengerti.\n\nDia memblokir pedang Chun Yeowun dengan Unification of the Blade, teknik pedang tertinggi.\n\nItu adalah cara terbaik yang bisa dia pikirkan.\n\nNamun, Chun Yeowun telah menebas teknik itu dengan pedangnya.\n\n“Pedang Setan Langit Tidak Ada.”\n\n“Tidak ada … Pedang Setan Langit?”\n\nRasanya seperti tubuhnya terbelah dan akan jatuh kapan saja.\n\nKeringat dingin mengalir di wajahnya.\n\nSesuatu terasa berbeda.\n\nEnergi gelap dari Chun Yeowun, yang dia hadapi sebelumnya, sangat ganas, tetapi sekarang sepertinya kegelapan yang sebenarnya seolah-olah dia memasuki jurang maut.\n\nRasanya seperti dimakan oleh kegelapan.\n\n‘Aku… aku… perlu… untuk.’\n\nDia mencoba menggunakan energi dari lima binatang roh di tubuhnya untuk menyembuhkan dirinya sendiri.\n\nFakta bahwa luka itu merobek tubuhnya berarti dia harus menyembuhkan dirinya sendiri dengan cepat.\n\nLukanya tidak sembuh.\n\nSejak saat itu, dia seperti menunggu tubuhnya tidak jatuh.\n\n‘Apa yang harus aku lakukan? Jika regenerasi tidak berhasil… haruskah aku memotong bagian itu lagi?’\n\nDalam sekejap, sesuatu terjadi di pikiran Dewa Pedang.\n\nNamun, pertanyaannya adalah apakah Chun Yeowun akan memberinya waktu.\n\nDan kemudian, sesuatu seperti gas bocor keluar.\n\nSeolah-olah itu tidak cukup bahwa Pedang Setan Langit yang Tidak Ada telah menebas tubuh Dewa Pedang, kekuatannya akhirnya memotong jet juga.\n\nKecepatan mereka bergerak begitu menakutkan sehingga retakan yang terbentuk akan tumbuh lebih besar.\n\n“Batuk … batuk … kamu, apakah kamu benar-benar berencana untuk mati bersama?”\n\nDengan wajah pucat, Dewa Pedang bertanya.\n\nPada tingkat jet merobek, bukan hanya dia, tetapi bahkan Chun Yeowun akan mati.\n\nDengan suara dingin, Chun Yeowun berbicara.\n\nChun Yeowun menendang tubuh Dewa Pedang.\n\nPada saat itu, tubuh Dewa Pedang, yang nyaris tidak berdiri bersama, terbelah dari bahu ke paha dan diseret ke tempat lubang itu terbentuk.\n\nDewa Pedang mencoba menghentikan satu bagian tubuhnya agar tidak tersapu oleh ruang dan waktu yang hampa.\n\nNamun, Energi Setan Langit yang telah menembus ke dalam tubuhnya sudah menyebar.\n\nBerdenyut! Berdenyut!\n\n‘Ak! aku abadi! Kekal!!’\n\nKetika energi internalnya tidak bekerja dengan baik, Dewa Pedang memegang apapun yang dia bisa dengan tangan kirinya dan menarik dirinya ke dalam jet.\n\nDewa Pedang terus mengutuk dan meneriaki Chun Yeowun.\n\nMelihat sisi Dewa Pedang itu, Chun Yeowun berbicara dengan suaranya yang biasa.\n\n“Kamu sudah cukup hidup. Mati.”\n\nChun Yeowun menghunus Pedang Setan Langit miliknya.\n\nKali ini dia memotong tenggorokannya.\n\nDarah menyembur keluar dari leher Dewa Pedang.\n\nDewa Pedang, yang ingin mengatakan sesuatu, jatuh ke belakang.\n\nDan tubuh Dewa Pedang, yang memegang rel di dekat lubang, tersedot.\n\nKepala dan tubuh Dewa Pedang tersapu oleh arus ruang dan waktu dan menghilang.\n\nBahkan tubuh abadi hanyalah debu di depan aliran besar ruang dan waktu.\n\nLubang di dalam jet menjadi lebih besar, dan Chun Yeowun mencapainya.\n\nSeperti biasa dengan yin, es qi mulai terbentuk dan menutupinya.\n\nKekuatan ruang dan waktu, yang menyedot isi jet, terhalang oleh es.\n\nNamun, tekanannya begitu kuat sehingga es harus menebal.\n\n‘Ini hanya solusi sementara.’\n\nChun Yeowun melepaskan lebih banyak qi es untuk memastikan bahwa dinding di dekat lubang juga membeku.\n\nDia tidak tahu detailnya, tetapi dia harus bergegas.\n\nChun Yeowun berlari ke kokpit.\n\n‘Nano. Bisakah kamu meretas ini dan mengeluarkan aku dari sini dengan aman.’\n\n[Ada kerusakan pada papan utama, jadi mungkin sulit untuk menyesuaikan dengan peretasan.]\n\n‘Kamu harus melakukan sesuatu. Atau kita berdua akan mati.’\n\n[Akan mencoba meretas. Tolong letakkan telapak tanganmu di papan kokpit.]\n\nChun Yeowun buru-buru meletakkan telapak tangan kanannya di papan.\n\nSarung tangan Nano Suit ada di tangan kanannya, dan seberkas cahaya keluar dari sana dan menembus papan yang rusak.\n\n[Memasuki sistem pencadangan.]\n\nSeiring dengan suara Nano, telinga Chun Yeowun bisa menangkap retakan es.\n\nIni bisa berbahaya jika dia tidak terburu-buru.\n\nDia menunggu dengan mata tidak sabar ketika lampu LED Time Jet, yang berkedip terus menerus, menyala.\n\nWhoong! Berbunyi! Berbunyi!\n\nPada saat yang sama, tombol di papan utama kokpit juga menyala.\n\nBeberapa tidak masuk, tapi sepertinya semuanya berjalan normal.\n\n[Tampaknya perangkat pengaturan koordinat telah rusak, jadi kita harus menabrak tanah keluar dari ruang dan waktu.]\n\n‘Apa yang kamu katakan?’\n\n[Berarti mendarat di ruang dan waktu yang berbeda dari pengguna.]\n\nWajah Chun Yeowun mengeras.\n\nSeperti yang dikatakan Nano, itu berarti dia bisa memasuki waktu yang tidak dia ketahui.\n\nSuara retakan es bisa terdengar.\n\nMereka kehabisan waktu.\n\nPada tingkat ini, jet akan pecah.\n\nPada saat itu, di benak Chun Yeowun, dia melihat bayangan Mun Ku dengan seorang anak.\n\nJika dia mati, dia tidak akan pernah bisa melihat mereka lagi.\n\nMenggigit bibirnya, Chun Yeowun bertekad, memerintahkan Nano.\n\n[Ya. Melarikan diri dari aliran ruang dan waktu.]\n\nZat yang lengket dan kental!\n\nBegitu Nano selesai berbicara, The Time Jet bergetar.\n\nAliran ruang terdiri dari lima garis warna berbeda yang dapat dilihat melalui kaca depan kokpit. Untuk sesaat, Time Jet melarikan diri.\n\nTekanan kuat naik, seperti yang terjadi ketika jet memasuki aliran.\n\nChun Yeowun meraih pegangan di papan kokpit dan memegangnya.\n\nJika dia melepaskan papan utama, koneksi yang dimiliki Nano dengan jet akan putus.\n\nMendering! Mendering!\n\nDia berusaha untuk tidak bergerak sebanyak mungkin, dan ruang di luar jendela yang terbuat dari lima warna berubah.\n\nMereka keluar dari arus, dan es pecah.\n\nPada saat yang sama, tubuh Chun Yeowun, yang memegang papan, tersedot keluar dari jet dengan kekuatan yang luar biasa.\n\n[Membuka Setelan Nano Gatelinium!]\n\nNano Suit terbuka di sekitar tubuh Chun Yeowun.\n\nDia bahkan tidak menyadari bahwa jas itu telah dibuka, tetapi jas itu tampak merah.\n\nDan di beberapa bagian, itu adalah campuran biru.\n\n[Di mesosfer pada ketinggian 60km.]\n\nLebih tinggi dari stratosfer.\n\nArea yang sama dengan Time Jet untuk memasuki ruang dan aliran waktu.\n\nDia memutuskan untuk kembali ke Time Jet.\n\nNamun, Time Jet, yang menjadi kecil saat dia bergerak turun, meledak.\n\nJika Chun Yeowun sedikit terlambat, dia akan mati dalam ledakan itu.\n\nDia tidak punya pilihan selain turun sekarang.\n\n‘Nano, mode terbang.’\n\n[Beralih ke mode penerbangan.]\n\nTubuh Chun Yeowun dengan cepat bergerak menuju daratan.\n\nBagian luar Nano Suit, yang diwarnai merah, perlahan kembali ke warna aslinya saat dia semakin dekat ke daratan.\n\nChun Yeowun akhirnya bisa melihat daratan.\n\nNamun, bukan tanah Jianghu yang penuh dengan tanaman hijau.\n\nSaat dia turun, dia melihat gedung-gedung besar.\n\nAda rerumputan dan gunung di sekitarnya.\n\nAda pepohonan, tapi lebih seperti dunia abu-abu.\n\nBangunan yang beratap persegi, dan bukan rumah berlantai keramik, tubuh Chun Yeowun semakin dekat dengan tanah.\n\nSaat memasuki titik itu, Chun Yeowun turun ke sebuah gedung besar.\n\nMata Chun Yeowun melebar pada dinding transparan yang dimiliki bangunan itu.\n\nDia bergerak cepat, tetapi dia bisa melihat banyak orang di dalam dinding transparan.\n\n[Akan segera mendarat, ketinggian 100m.]\n\nTubuh Chun Yeowun segera mendarat di tanah abu-abu gelap.\n\nDia berdiri, menegakkan dirinya.\n\nHelm dari Nano Suit terangkat saat dia melihat dunia baru, yang dikelilingi oleh bangunan.\n\nIni bukan dunia yang dia kenal.\n\n“Pria AA jatuh dari atas!”\n\n“Sepertinya dia jatuh dari gedung?”\n\n“Sekarang! Pendaratan superhero? Apakah mereka sedang syuting untuk Man of Steel?”\n\nOrang-orang dengan pakaian yang belum pernah dilihatnya menatap Chun Yeowun, yang sama terkejutnya.\n\nDia mewaspadai kemunculan mereka yang tiba-tiba.\n\nSaat dia melihat sekeliling dengan mata bingung, Nano menjawabnya.\n\n[Sinyal Wi-Fi yang terdeteksi. Umur koordinat tersebut adalah… AD. Tahun. 2069.02.19]\n\nNano Machine sudah tamat\n\nBerlanjut ke Squel (Descent of the Demon God)"}