{"index": 6, "title": "Chapter 436", "content": "Nano Machine (Terjemahan Indo)\n\nKe Pegunungan Changbai (2)\n\nChun Yeowun dan Penjaga Agung Marakim sama-sama terkejut.\n\nItu seharusnya menjadi grup legendaris, hanya terdengar.\n\nEun Jarim secara harfiah berarti seniman bela diri tersembunyi.\n\nEun diambil dari kata yang berarti sekelompok seniman bela diri, sekelompok prajurit yang tersembunyi.\n\nMenurut legenda, Eun Jarim terdiri dari prajurit dari semua klan besar Wulin.\n\nNamun, karena tidak banyak yang diketahui tentang hal itu setelah lima ratus tahun, orang-orang Wulin menganggapnya sebagai rumor palsu.\n\n“Eun Jarim adalah organisasi yang benar-benar ada. Saint Gu-jung miliknya.”\n\nKeberadaan kelompok seperti itu sangat mengejutkan.\n\nDan tujuan mereka bukan untuk menyampaikan teknik mereka sendiri tetapi untuk menemukan dan memblokir keturunan Dewa Pedang yang akan muncul di masa depan.\n\n“Di antara faksi-faksi di masa lalu, ada banyak yang khawatir tentang Dewa Pedang yang tiba-tiba muncul.”\n\nItu adalah reaksi alami.\n\nSebagian besar dari lima prajurit terkuat saat itu dibunuh oleh satu orang itu.\n\nItu tidak seperti pertempuran Wulin biasa, di mana klan saling bertarung untuk menang atau kalah.\n\nPembunuhan yang belum pernah terjadi sebelumnya sudah cukup untuk menimbulkan keraguan.\n\n“Mereka mempersiapkan secara berbeda dari kultus kita.”\n\nBerbeda dengan Pedang Iblis, yang fokus pada kultivasi prajurit yang bisa mengalahkan Dewa Pedang, Eun Jarim fokus melacak keberadaannya.\n\nTapi ada masalah besar.\n\nDewa Pedang tidak meninggalkan jejak. Seolah-olah dia tidak pernah ada.\n\n“Menyerah akan lebih baik, tetapi Eun Jarim yakin dia akan muncul lagi. Sepertinya mereka bisa melihat masa depan yang jauh.”\n\nDan prediksi itu menjadi kenyataan.\n\nDikatakan bahwa orang-orang di Eun Jarim, yang mencari siang dan malam, menemukan jejak keturunan Dewa Pedang untuk pertama kalinya.\n\nItu lebih dari dua ratus tahun sebelum Dewa Pedang menghilang.\n\n“Lalu, itu berarti Seni Ekstrim Dewa Pedang ditemukan dua ratus tahun yang lalu?”\n\nEun Jarim menemukan beberapa tanda yang diyakini berasal dari keturunan Dewa Pedang di Gn. Baekyang.\n\nMereka semua gembira menemukan beberapa jejak, tetapi ada sesuatu yang aneh tentang itu.\n\nBekas pedang yang mereka temukan tampaknya jauh lebih lengkap dibandingkan bekas yang tertinggal di tubuh para biksu Shaolin yang baru saja dibunuh.\n\n“Seolah-olah mereka tidak mewarisi seni bela diri Dewa Pedang, senior Eun Jarim mengatakan bahwa tanda yang baru ditemukan meniru yang sebelumnya.”\n\nChun Yeowun memiliki beberapa keraguan tentang senior yang disebutkan itu, tetapi dia tidak menanyakannya.\n\nChun Inji terus berbicara.\n\n“Dan setelah jejak itu ditemukan, keberadaannya tidak diketahui, tetapi lima tahun kemudian, jejak itu sekali lagi ditemukan di utara.”\n\nDan jejaknya ditemukan setelah waktu yang sangat lama.\n\nNamun, jejak yang ditemukan kali ini jauh lebih maju daripada yang ada di Gn. Baekyang.\n\nTentu saja, bahkan jika itu lebih baik, jejaknya masih tampak kurang dibandingkan dengan Dewa Pedang, tetapi ada kemajuan yang cukup besar.\n\n“Apakah Eun Jarim menemukannya?”\n\n“Tidak. Seolah-olah mereka benar-benar menyembunyikan diri, tidak meninggalkan apa pun kecuali beberapa jejak. Bahkan Eun Jarim yang mengejar mereka pun mulai ragu.”\n\nMeskipun waktu terus berlalu, fakta bahwa ada jejak berarti bahwa keturunan Dewa Pedang akan muncul sekali lagi.\n\nKarena itu, Eun Jarim memutuskan untuk tidak menyerah dan terus mencari.\n\n“Sejak hari pertama Eun Jarim pertama kali terbentuk, mereka telah menemukan banyak jejak teknik pedang Dewa Pedang. Dan kami dapat menemukan fakta melalui jejak-jejak itu.”\n\n“Jejak yang ditinggalkan oleh keturunan itu semakin mirip dengan milik Dewa Pedang.”\n\nJejak itu semakin dekat dan dekat dengan kesempurnaan.\n\nPada akhirnya, aman untuk mengatakan bahwa dia akan sepenuhnya menampilkan teknik sempurna dari Dewa Pedang.\n\n“Eun Jarim datang dengan hipotesis itu. Ada keturunan Dewa Pedang, tapi mereka tidak diajari oleh Dewa Pedang secara langsung.”\n\nChun Yeowun mengangguk, menyetujuinya.\n\n“Sebuah hipotesis yang masuk akal.”\n\nMeskipun seni bela diri Dewa Pedang lebih sulit dipelajari, fakta bahwa Dewa Pedang bisa menggunakannya berarti ada semacam pelatihan.\n\nNamun, hanya karena dia tidak terlihat di mana pun tidak berarti bahwa metode pelatihan tidak diajarkan atau bahwa keturunannya semuanya otodidak.\n\n“Satu hal yang penting adalah bahwa apa yang dikhawatirkan oleh Eun Jarim dan para Lord of the Cult di masa lalu secara bertahap berubah menjadi kenyataan.”\n\nPedang Iblis dan Eun Jarim khawatir Dewa Pedang akan muncul lagi.\n\nItu karena mereka tahu bahwa bahkan jika tiga faksi utama bergabung, mereka masih tidak akan mampu menangani Dewa Pedang jika dia muncul dengan prajurit yang terampil.\n\n“Pada saat itu, hal yang mereka khawatirkan akhirnya terjadi.”\n\nTidak peduli seberapa diam-diam mereka bergerak, siapa pun pasti akan tertangkap.\n\nMereka menyadari bahwa orang-orang dari klan Blade God Six Martial bersembunyi di dalam Wulin, dan orang-orang berusaha menemukan mereka.\n\n“Kami menyadarinya karena para master di dalam Eun Jarim mulai menghilang satu demi satu.”\n\nSebagai organisasi tersembunyi, Eun Jarim terdiri dari sejumlah kecil master.\n\nAkibatnya, ketika tiga atau lebih tuan hilang, orang-orang memperhatikan bahwa keturunan Dewa Pedang menjadi lebih berani.\n\nKlan Blade God Six Martial sedang meneliti metode untuk mengajarkan seni bela diri mereka.\n\n“Ahhh… jadi Master Shaolin, Master Ju-am?”\n\nAtas pertanyaan Chun Yeowun, mantan tuan itu menganggukkan kepalanya.\n\nTuan Ju-am juga milik Eun Jarim, dan dia memutuskan untuk menjadi umpan.\n\nJejak Seni Ekstrim Dewa Pedang muncul di Anhui, Zheijiang, Jiangsu, dan Master Ju-am mencoba memancing mereka keluar.\n\n“Seperti yang kamu katakan, Tuan Ju-am melakukan pekerjaan dengan baik. Pengorbanannyalah yang membawa kontak pertama dengan monster-monster itu.”\n\nSaint Gu-jung adalah orang yang memberitahu Chun Inji semua itu.\n\nChun Inji, yang mempelajari semua tentang Eun Jarim dari Gu-jung, mengingatnya.\n\nDia berpikir bahwa mungkin membantu mereka mengungkap keturunan Dewa Pedang dapat mengubah masa depan Sekte Iblis.\n\n“Sebenarnya, aku tidak punya pilihan. Ketika Gu-jung mengungkapkannya kepadaku, dia mengatakannya dengan maksud bahwa aku akan bergabung dengannya.”\n\nSaint Gu-jung, yang mengatakan bahwa dia akan pergi ke markas Eun Jarim bersama dengan orang-orang yang ditangkap, meminta Chun Inji untuk bekerja sama dengannya.\n\n“… Kupikir itu bagus untuk kultus.”\n\nTerlalu banyak masalah dalam waktu singkat.\n\nAda pepatah, untuk menakut-nakuti ular dengan menginjak rumput, tetapi tidak ada yang bisa melakukannya, karena tidak ada yang tahu di mana keturunannya bahkan bersembunyi.\n\n“Dan itulah bagaimana aku berubah menjadi anggota Eun Jarim dan bekerja dengan mereka.”\n\nItu dua puluh tahun yang lalu.\n\nLebih dari setengah rahasia tersembunyi tentang mantan penguasa Chun Inji telah terungkap.\n\nMarakim menjadi pahit saat cerita berakhir.\n\n‘Tuan, tidak, mantan tuan, memiliki rasa kewajiban dan memikul beban berat itu sendirian.’\n\nItu sama sekali bukan tugas yang mudah bagi Lord of the Cult untuk menyerahkan segalanya dan mengorbankan dirinya sendiri.\n\nItu adalah sesuatu yang harus dihormati.\n\ntapi bagaimana kakek bisa sampai ke tangan klan Blade God Six Martial?”\n\nChun Inji bertanya dengan ekspresi bingung atas pertanyaan Chun Yeowun.\n\n“Apakah kamu tidak ingin tahu tentang keturunan Dewa Pedang yang ditangkap?”\n\n“Ada cacing di kepala mereka. Dan ketika kamu mencoba mengekstraknya, itu meledak. ”\n\nChun Yeowun dapat memperoleh banyak informasi dengan menangkap orang-orang dari klan Bela Diri Enam Dewa Pedang.\n\nBerdasarkan pengalamannya, dia berpikir bahwa Eun Jarim akan menemukan cara untuk mendapatkan informasi.\n\nSambil tersenyum, Chun Inji berbicara.\n\n“Ha! Yeowun-ah, kamu membuat kesan yang kuat pada orang tua ini. Benar. Kamu benar. Sebelum kami bisa mendapatkan apa pun, kepala mereka akan meledak, dan mereka mati.”\n\nDia memujinya, tetapi suara Chun Inji tampak pahit.\n\nItu karena pengorbanan Guru Ju-am menjadi tidak berarti.\n\nSaat Chun Inji bergabung, semakin banyak keturunan yang ditangkap oleh Eun Jarim, tetapi mereka gagal menemukan informasi setiap saat.\n\n“Para master di Eun Jarim dan lelaki tua ini berpikir bahwa itu tidak akan berhasil seperti ini.”\n\nDua puluh tahun yang lalu, mereka menghadapi musuh yang tak terduga.\n\nMusuh yang tampaknya tak terkalahkan.\n\n“Pria yang tampaknya tak terkalahkan tidak jatuh bahkan ketika lima prajurit terkuat datang bersama untuk membunuhnya.”\n\nDia muncul dengan empat pria bertopeng besi. Syukurlah Chun Inji dan yang lainnya bisa merespon berkat master Eun Jarim yang bersembunyi dan berkumpul di dekatnya.\n\n[Rekan Lama. Menikmati ini. Kukul!]\n\nAwalnya, tidak ada yang mengerti apa yang dikatakan pria itu.\n\nPria yang tampak tak terkalahkan hilang dan yang lainnya tertangkap.\n\nBerhasil menaklukkan mereka, mereka melepas topeng besi.\n\n“… mereka adalah tuan mati dari Eun Jarim yang mati di tangan Dewa Pedang enam belas tahun yang lalu.”\n\nMereka tidak dapat menemukan alasan untuk apa yang terjadi.\n\nMereka mencoba menemukan banyak jawaban untuk memecahkan pertanyaan mereka, dan ketika mencoba, para master di kepala topeng besi akan meledak, dan mereka akan mati.\n\nDi antara keempatnya, hanya satu yang menghadapi kematian yang berbeda.\n\nDia adalah Master Ju-am, yang mengorbankan dirinya di masa lalu.\n\n“Mengejutkan, kami berhasil mendapatkan informasi sebelum Tuan Ju-am meninggal.”\n\nMeskipun tidak semua informasi dapat diingat, Master Ju-am memberi tahu mereka fakta penting tentang bagaimana dia diculik.\n\n“Dia mengatakan bahwa orang-orang itu memiliki kekuatan besar dan mereka mencapai tingkat di mana mereka dapat menangani seluruh Wulin.”\n\nMaster Ju-am, yang memberikan informasi, meninggal tak lama kemudian.\n\nFaktanya, dia terluka parah selama pertempuran, tidak mungkin mereka bisa menyelamatkannya.\n\nTapi tidak seperti tiga lainnya, dia mati secara normal.\n\n“Dengan izin Gu-jung, otak dibedah untuk mencari alasannya, dan saat itulah kami mengetahuinya.”\n\nOtak Master Ju-am telah berkontraksi.\n\nSeolah-olah otak telah masuk ke hibernasi.\n\n“Saat memeriksa, satu hal diperhatikan, sepertinya ada sesuatu yang memengaruhi fungsi dan kehendak pemilik tubuh.”\n\nSambil mendengarkan ceritanya, Chun Yeowun menatap Chun Inji dengan mata gemetar.\n\nItu karena satu pertanyaan yang dia miliki telah terpecahkan.\n\n“Kakek!… Jangan bilang kamu bergabung karena itu?”\n\n“… Benar. Kamu benar. Itu untuk menyusup ke markas mereka secara langsung. ”\n\nDia tidak menyangkal apa yang mengalir di otak Chun Yeowun.\n\nThe Reverse Health Preservation diciptakan oleh Bodhi Dharma, sesuatu yang membutuhkan kekuatan mental yang ekstrim.\n\nTidak seperti metode lain, metode ini memiliki efek yang besar dalam menstabilkan pikiran dan tubuh.\n\n“Apakah mantan Lord menghilang untuk mengetahui lebih banyak tentang mereka?”\n\nMarakim berpikir bahwa Chun Inji telah pergi untuk mengembalikan Sekte Iblis ke masa kejayaannya.\n\nUntuk itu, Chun Inji menjawab.\n\n“Itulah alasannya, tapi itu juga untuk mempelajari Pedang Setan Langit.”\n\nChun Inji percaya bahwa hanya Pedang Setan Langit yang bisa melawan klan Bela Diri Enam Dewa Pedang.\n\nNamun, mempelajarinya membutuhkan banyak waktu, dan sepertinya tidak mungkin untuk menyelesaikannya.\n\n“aku akan tinggal di Sekte sampai aku menguasainya. Tetapi…”\n\nSemakin dia mulai bergantung pada semangat Buddhisme, semakin sedikit Pedang Setan Langit terbuka.\n\nSaat energi sekunder mulai tumbuh di tubuhnya, Chun Inji memutuskan bahwa akan lebih baik untuk menyerahkan kultus kepada Chun Yujong dan enam klan sebelum mereka melihat perubahan di tubuhnya, dan meninggalkan kultus lebih awal dari yang direncanakan.\n\nMarakim berlutut dan berbicara dengan suara gemetar.\n\n“B-bagaimana kamu bisa melalui semua itu sendirian? Kalau saja kamu memberi tahu aku … ”\n\nMendengar itu, Chun Inji dengan lembut meletakkan tangannya di bahu Marakim.\n\n“Penjaga Hebat. Misi kamu adalah untuk melindungi Chun Ma dan Chun Ma berikutnya dari sekte tersebut. Bagaimana orang tua ini bisa mengabaikan peranmu?”\n\nChun Yeowun tidak bisa berkata-kata atas pengorbanan yang dilakukan Chun Inji.\n\nBukan karena dia diculik oleh mereka. Sebaliknya, dia membiarkan dirinya diculik sehingga dia bisa mengetahui informasi tentang musuh yang sebenarnya.\n\nUntuk memenangkan perang, beberapa trik harus digunakan."}