{"index": 7, "title": "Chapter 437", "content": "Nano Machine (Terjemahan Indo)\n\nKe Pegunungan Changbai (3)\n\nChun Inji, mantan Lord of the Demonic Cult, melihat reaksi kedua orang itu dan melanjutkan ceritanya.\n\n“Setelah bertahun-tahun persiapan, kakekmu dan Saint Gu-jung ini, dengan rasa tanggung jawab yang kuat di hati kami, berpura-pura menaklukkan dan menyusup ke mereka.”\n\nKarena ini adalah bagian terpenting, Chun Yeowun berkonsentrasi pada kata-katanya.\n\nDikatakan bahwa mereka ditangkap.\n\nKetika mereka bangun setelah kehilangan kesadaran dari pertempuran, dia tiba di tempat yang dia duga sebagai markas dari klan Blade God Six Martial.\n\n“aku sudah siap untuk apa pun … namun, itu adalah waktu yang sulit.”\n\nMereka tidak mencoba untuk segera mencuci otak orang-orang yang ditangkap.\n\nPada awalnya, mereka mencoba membujuk mereka untuk secara sukarela memberikan informasi tentang Yulin dan Sekte Iblis.\n\nWajar, mereka tidak menyerah, dan tidak butuh waktu lama bagi orang-orang sopan untuk melakukan ancaman dan penyiksaan.\n\n“… mereka melakukan semua yang bisa mereka pikirkan untuk membuat Gu-jung dan aku menyerah.”\n\nMemikirkan kembali saat itu, kulit Chun Inji menjadi gelap.\n\nTidak peduli seberapa kuat dia secara fisik dan mental, ingatan disiksa oleh mereka begitu kuat sehingga terukir di tulangnya.\n\nChun Yeowun telah melihat tubuh Chun Inji yang dihidupkan kembali.\n\nUntuk membersihkan kotoran di tubuhnya yang menumpuk sejak tertangkap, Chun Yeowun telah melepas pakaiannya untuk membersihkannya, melihat jejak penyiksaan, dia hampir tidak bisa menahan amarahnya.\n\n“Tapi itu bodoh. aku mengambil tindakan dan berpikir bahwa jika aku bertahan dan bersabar, aku akan dapat memperoleh informasi tentangnya.”\n\nTapi siksaan itu berlangsung selama 10 tahun, dan itu menghancurkannya.\n\nDalam rasa sakit yang dideritanya, harga diri dan egonya menghilang.\n\n“Pada akhirnya, aku tidak belajar apa-apa.”\n\nChun Inji mengira dia bisa melawan cacing di kepalanya seperti Master Ju-am, tapi itu tidak berhasil seperti yang dia inginkan.\n\nSementara Yulin dan Sekte Iblis sibuk merancang tindakan balasan, klan Bela Diri Enam Dewa Pedang juga meningkatkan diri.\n\nUntuk tumbuh, mereka juga mulai mempelajari segala sesuatu tentang nenek moyang mereka.\n\n“Mereka akhirnya menutup aliran energi internal aku selama sepuluh tahun.”\n\nSaat energi internalnya dihentikan, dia tidak bisa memaksa cacing keluar, dan tubuh serta pikirannya, yang telah menjadi lemah karena siksaan, tidak punya pilihan lain selain kalah.\n\n“… ini memalukan, tapi aku tidak ingat satu hal pun yang aku lakukan di bawah perintah. Tapi tidak mungkin aku bisa mati juga.”\n\nChun Inji berpikir bahwa dia tidak akan pernah bangun dari kendali monster, tetapi itu berubah.\n\nPercaya bahwa dia benar-benar dicuci otak, dia ditempatkan ke dalam Pasukan Roh, dan mereka mulai menggunakannya dengan sungguh-sungguh.\n\nSaat itu, dia berhasil lolos dari beberapa perintah yang diberikan dengan menggunakan Reverse Health Preservation.\n\n“Ketika aku menyadari bahwa aku bisa mengendalikan diri selama beberapa detik meskipun berada di bawah kendali mereka, aku mulai mencari tahu tujuan mereka.”\n\nNamun, karena seluruh klan Blade God Six Martial terdiri dari prajurit tingkat atas, menipu mereka bukanlah tugas yang mudah.\n\nKadang-kadang, butuh satu bulan penuh bagi Chun Inji untuk sadar kembali, dan ketika banyak hal terjadi, dia secara bertahap mulai bingung.\n\n“Sepertinya cacing itu mulai terbiasa dengan teknikku.”\n\nPertama kali dia menggunakan Reverse Health Preservation, dia bisa merasakan penglihatannya menjadi jelas, tetapi dari satu titik, semuanya kabur, dan rasa sakitnya hanya bertambah.\n\nDia menduga bahwa Saint Gu-jung berada dalam situasi yang sama.\n\n“… Apakah kamu menemukan sesuatu?”\n\nMendengar pertanyaan itu, Chun Inji menggelengkan kepalanya.\n\n“Mereka cukup bagus dalam apa yang mereka lakukan. aku tidak bisa mengerti lebih dari setengah dari apa yang mereka katakan karena mereka menggunakan bahasa kode dan karakter Cina yang disederhanakan sehingga informasi tidak bocor.”\n\n‘Ah! Tidak… Cina yang disederhanakan?’\n\nMendengar kata-kata itu, sesuatu muncul di benak Chun Yeowun.\n\nBahasa Cina Sederhana digunakan untuk menulis sebuah buku berjudul Harta Karun Ketuhanan, yang merupakan arahan bagi klan Bela Diri Enam Dewa Pedang.\n\nJika Chun Yeowun bisa melihat karakter itu, dia bisa membacanya dengan bantuan Nano.\n\n‘Ah … sayang sekali.’\n\nAndai saja Chun Inji lolos dengan itu, Chun Yeowun bisa menafsirkannya, tapi mengingat kondisi Chun Inji, keluar hidup-hidup saja sudah cukup.\n\nDengan menyesal, Chun Inji berbicara.\n\n“Ugh, setiap kali mereka merencanakan sesuatu, aku menyempatkan diri untuk menuliskan surat-suratnya.”\n\nPada pertanyaan yang membingungkan itu, Chun Inji menjawab.\n\n“Tidak peduli betapa mustahilnya untuk menafsirkan, aku mencoba mencari tahu tujuan sebenarnya mereka, tetapi apakah mereka akan membiarkan aku hidup jika mereka tahu? Masalahnya adalah mendapatkan salinannya.”\n\nSaat pasukan roh ditempatkan di lapangan, mendapatkan informasi itu sulit.\n\nDan ada banyak contoh di mana regu roh tidak ada saat informasi sedang disampaikan.\n\nNamun setelah menunggu lama, sebuah kesempatan datang.\n\n“Untuk mendapatkan Penyu Naga, aku berhasil mempelajarinya.”\n\nChun Inji, yang tidak bisa melewatkan kesempatan yang diperolehnya setelah ribuan kesulitan, menyembunyikan kertas yang disalin di provinsi Hubei dalam perjalanannya ke utara.\n\nDia ingin menyembunyikannya dekat, tetapi dia harus melakukannya diam-diam karena pengawasan.\n\n“Itu membingungkan, tetapi dari penyelidikan yang aku lakukan, orang tua ini harus mengingat kata-kata samar itu.”\n\nMata Chun Yeowun berbinar mendengar kata-kata itu.\n\nJika catatan Dewa Pedang diketahui, tujuan sebenarnya mereka dapat ditemukan.\n\nApa yang terjadi selanjutnya sama dengan apa yang dikatakan Dan Baekhyun.\n\nChun Inji, yang untuk sementara dibebaskan dari kendali saat berurusan dengan naga, mempercayakan batu tulisnya dan meminta bantuan.\n\n“Siapa yang tahu bahwa kamu akan datang untuk menyelamatkan kakekmu seperti ini. aku pikir ini adalah berkah dari Chun Ma.”\n\nSuara tulus Chun Inji membuat Chun Yeowun tersedak.\n\nDia sedang melihat pemimpin sebenarnya dari Sky Demon Order.\n\nSaat mereka saling memandang dengan emosi masing-masing, Chun Yeowun, yang mengendalikan dirinya, bertanya.\n\n“Omong-omong, sebelumnya, kamu mengatakan bahwa kita tidak boleh membiarkan inti dari lima makhluk roh jatuh ke tangan mereka. Apakah ada alasan?”\n\nUntuk itu, Chun Inji menjawab dengan ekspresi serius.\n\n“Kamu mungkin tidak percaya ini, tapi … apa yang mereka lakukan, mereka ingin mencapai inti dari lima binatang roh untuk mendapatkan kekuatan besar.”\n\n“… untuk mendapatkan keabadian abadi.”\n\nSecara harfiah berarti menikmati hidup selamanya dan tidak pernah hilang.\n\n“Keabadian abadi? Mantan Tuan, apakah itu mungkin?”\n\n“Jika apa yang mereka bicarakan itu benar… maka mungkin memang begitu.”\n\nMarakim, yang biasanya tidak menunjukkan banyak reaksi, terkejut.\n\nKeabadian dikenal sebagai mitos, tetapi jika itu memang benar, maka itu adalah alasan yang cukup baik untuk menghabiskan waktu dan sumber daya sebanyak yang mereka miliki.\n\nTiba-tiba, sesuatu muncul di pikiran Yeowun.\n\nKetika Nano menghadapi komplikasi karena petir Dragon Turtle, dia akhirnya melihat hal-hal dari masa depan.\n\nPada saat itu, dia mendengar tentang seseorang yang disebut Dewa Pedang, yang telah mencapai tingkat keajaiban alam dengan hidup hampir seribu tahun.\n\n‘Benar! Jika Dewa Pedang yang kulihat di video itu nyata, dia pasti telah mencapai keabadian.’\n\nChun Yeowun menyadari bahwa apa yang dilihatnya di video itu benar.\n\nSaat itulah dia menyadari satu fakta lagi.\n\n‘Menurut garis waktu asli, dia pasti telah mendapatkan kelima inti?’\n\nTapi itu tidak terjadi sekarang karena Chun Yeowun.\n\nDimulai dengan Imoogi di dalam Pedang Setan Langit, lalu Qilin Api di Kuil Kerajaan, dan sekarang Penyu Naga dan kekuatan spiritual Burung Besar, semuanya diperoleh secara kebetulan.\n\n‘Seperti seseorang yang mengaturnya …’\n\nSemua inti diserap oleh dirinya sendiri.\n\nSekarang yang tersisa hanyalah inti dari Feng bo.\n\nDan jika apa yang dikatakan Chun Inji itu benar, jika inti Feng bo dapat diperoleh, Chun Yeowun akan memperoleh kehidupan abadi.\n\nDia tidak menginginkan keabadian, tetapi tidak masuk akal untuk didengarkan.\n\nDengan suara yang cerah, seseorang berbicara.\n\n“Ini mungkin hal yang baik.”\n\n“Jika kepala klan itu berhasil mendapatkan keabadian, seluruh Wulin akan jatuh ke tangannya. Tapi aku senang kamu memiliki tiga inti. ”\n\n‘… empat… ya. Tidak.’\n\nDia akan mengatakan empat tetapi memutuskan untuk tetap diam.\n\n“Yeowun-ah. Untungnya kamu mengambil inti dari naga, tapi Blade Lord pasti telah mencoba untuk mendapatkan inti dari Great Bird dari Istana Potala.”\n\nItu adalah sesuatu yang Chun Inji dengar para pejuang dari klan Dewa Pedang Enam Bela Diri berbicara tentang perjalanan mereka ke Istana Es, bahwa Raja Pedang akan pergi ke Istana Potala untuk mendapatkan inti dari Burung Besar.\n\nMata Chun Yeowun berbinar.\n\nDia telah mendapatkan inti dari Burung Besar, tetapi dari apa yang dikatakan Chun Inji, pasti ada satu lagi yang hidup.\n\n‘Ah, bisa jadi karena benda suci Istana Es sudah terlalu tua.’\n\nChun Inji yang tidak tahu bahwa Yeowun telah mendapatkan inti dari Burung Besar, melanjutkan ceritanya.\n\n“Jika orang itu telah mendapatkan inti dari Burung Besar, dia akan mengetahui bahwa inti dari naga itu telah diambil, dan dia akan mencoba untuk mendapatkan inti dari Feng bo, yang terakhir.”\n\nDia merasa situasi ini harus dimanfaatkan.\n\n“Kamu telah mengambil tiga, tetapi pria itu, dia adalah monster yang tidak dapat dibandingkan dengan tuan mana pun yang pernah dilihat orang tua ini.”\n\nChun Inji ingat pertama kali dia pergi ke pangkalan.\n\nPada saat itu, Eun Jarim, yang dimasukkan ke dalam regu roh, dan dua puluh master menyerang Raja Pedang.\n\nChun Inji, yang sadar saat itu, berpikir itu adalah kesempatan terbaik untuk menyingkirkannya.\n\nTapi hasilnya mengejutkan.\n\nDua Supreme Masters dan delapan belas Superior Masters bekerja bersama, tetapi tidak ada yang bisa menyentuh Blade Lord.\n\n“Yeowun-ah. Pria itu adalah monster. Jika dia mendapatkan dua inti, dia akan lebih kuat darimu, yang memiliki tiga inti. Ini akan menjadi pertarungan yang sulit.”\n\nDia harus berjuang untuk mengetahui hasilnya.\n\nSelain mendapatkan inti terakhir, dia bertanya-tanya seberapa kuat Raja Pedang itu.\n\nChun Inji berpikir bahwa situasi telah digunakan untuk keuntungan mereka.\n\n“Cepat dan ambil inti Feng bo dan maju darinya. Jika itu terjadi, tidak peduli berapa banyak dia mencoba, dia tidak akan bisa menanganimu.”\n\nEnergi meningkat di Chun Inji.\n\nMemikirkan cucunya mendapatkan empat inti membuatnya merasa bangga, dan dengan begitu, Penguasa Pedang tidak akan memiliki kesempatan melawan Yeowun.\n\nChun Inji benar-benar menganggap situasi ini sebagai berkah bagi Sekte.\n\n“Yeowun-ah. Pasti sudah takdir bahwa lelaki tua ini hidup selama ini untuk melihatmu.”\n\n“… Aku juga berterima kasih.”\n\nChun Inji menggelengkan kepalanya.\n\n“Orang tua ini melihat pedang Blade Lord. Itu bukan sesuatu yang bisa dilakukan oleh tubuh manusia.”\n\nTidak salah untuk mengatakan bahwa pedang adalah sesuatu yang melampaui batas tubuh manusia.\n\nChun Inji mengemukakan poin utamanya.\n\n“Satu-satunya pedang yang bisa melawan pedang mereka adalah Pedang Setan Langit yang ditinggalkan oleh leluhur. Kamu pasti sudah melihatnya, kan?”\n\nChun Yeowun mengangguk pada pertanyaan itu.\n\nDi balik batu safir, dia mengetahui tentang pedang.\n\nNamun, itu belum selesai, tidak melampaui lima bentuk.\n\n“Sebelum menyusup ke klan Blade God Six Martial, aku mencoba menggunakan Sword Force of the Sky Demon. Setidaknya, aku mencoba membuatnya menjadi sesuatu yang memberikan lebih banyak kekuatan. ”\n\nChun Inji menganggap usahanya sia-sia.\n\nDia yakin bahwa jika Yeowun bisa mempelajarinya, maka dia akan mampu menghadapi pedang dari klan Blade God Six Martial.\n\n“Kamu harus cepat, dan aku akan memberikannya padamu hari ini. Aku hanya bisa belajar 70 persen, tapi dengan kemampuanmu, teknik mati dari Sword Force of the Sky Demon bisa diselamatkan.”\n\nChun Inji mengatakannya sambil tersenyum.\n\nDia senang berpikir bahwa dia bisa memenuhi tugasnya sebagai kakek dan mantan tuan.\n\nPada saat itu, Chun Yeowun memiliki ekspresi malu.\n\nDia mengira cucunya akan senang belajar pedang, tetapi reaksinya berbeda dari yang diharapkan Chun Inji.\n\n“Kak… Kakek. aku minta maaf. aku telah menemukan metode yang tersisa di monumen batu safir dan menyelesaikan Kekuatan Pedang Setan Langit.”\n\nChun Inji menjadi pucat dan berteriak saat mendengar kata-kata Yeowun.\n\nNiatnya berubah menjadi apa-apa dalam sekejap.\n\n‘… A-apa yang telah dilakukan cucuku sampai sekarang?’\n\nMatanya dipenuhi dengan keputusasaan dan penghinaan pada saat yang sama.\n\nBagaimana reaksi Chun Inji jika Chun Yeowun mengatakan bahwa dia menggabungkan Pedang Setan Langit dan Seni Ekstrim Dewa Pedang menjadi teknik pedang baru?"}