{"index": 8, "title": "Chapter 438", "content": "Nano Machine (Terjemahan Indo)\n\nKe Pegunungan Changbai (4)\n\nHari kelima setelah mantan Tuan Chun Inji bangun,\n\nSetelah menyelesaikan perjalanan mereka ke Istana Es Laut Utara, Chun Yeowun dan orang-orang dari Sekte Iblis mulai kembali ke Jianghu, meskipun ingin kembali tepat setelah dia bangun.\n\nItu karena mereka telah menemukan dua masalah.\n\nYang pertama adalah tubuh Chun Inji rusak parah dan membutuhkan waktu untuk pulih.\n\n[Lalu, Kakek. Saya akan menunjukkan kepada Anda Kekuatan Pedang Setan Langit dan kemudian memberikan energi ke dalam diri Anda.]\n\nTetapi pria itu menolak, dengan mengatakan bahwa jalannya lebih baik daripada cara pemujaan.\n\nSeperti yang dikatakan, Chun Inji berhasil menggunakan Reverse Health Preservation secara efisien dan mulai bergerak dalam waktu tiga hari.\n\nMasalah kedua adalah permintaan makanan.\n\nMeskipun sekte itu menderita korban selama pertempuran dengan naga dan Yulin, orang-orang yang tersisa masih membutuhkan makanan, dan lebih dari lima ratus orang masih hidup.\n\nDalam proses pergi ke Istana Es Laut Utara, Sekte Iblis telah menghabiskan semua makanan mereka, jadi mereka harus kenyang sebelum mereka bisa kembali.\n\nJika Istana Es Laut Utara tidak runtuh, akan jauh lebih mudah untuk mengisi kembali makanan mereka.\n\n“Menguasai. Tidakkah kamu akan tinggal lebih lama lagi?”\n\nBaekhyun, raja baru istana, menyarankan agar Chun Yeowun tinggal lebih lama, tapi Yeowun, yang sudah melakukan semua yang dia bisa di dalam istana, tidak punya waktu luang.\n\nChun Yeowun berkata itu karena mereka harus segera menuju ke Kastil Liaoning.\n\nTerlebih lagi, jika orang-orang dari Sekte Iblis terus tinggal di pulau itu, itu tidak akan ada gunanya bagi Baekhyun, yang harus menyatukan pejabat istana.\n\n“Kamu berbicara omong kosong.”\n\n“Ah tidak. Mengapa aku berbicara omong kosong? Masih banyak yang harus dipelajari…”\n\n“aku mengajari kamu semua yang bisa aku ajarkan. aku juga telah mewariskan metode untuk Ice Cold of Heaven. Nanti, aku akan memeriksa dan melihat apakah kamu telah mempelajarinya dengan benar.”\n\nMendengar kata-kata Chun Yeowun, Baekhyun tidak bisa menyembunyikan emosinya.\n\nDia menyukai perasaan akhirnya bisa menikmati kebebasannya setelah Yeowun pergi, tapi kata-kata terakhir Yeowun terasa seperti tikaman di punggungnya.\n\n“Kamu adalah murid pertamaku. Aku tidak akan mengabaikanmu semudah itu.”\n\nMeskipun dia hanya mengajarkan Sedingin Es Surga kepada Baekhyun, Baekhyun tetaplah muridnya.\n\nItu adalah taktik halus Chun Yeowun untuk menguasai Istana Es Laut Utara di bawah sayapnya, dan selama Baekhyun adalah muridnya, tidak mungkin dia bisa memberontak.\n\n“Lima anggota dari Enam Pendekar Pedang (Unit di bawah Enam Pedang) akan tinggal di sini, dan aku akan secara berkala memeriksa apakah kamu mengabaikan pelatihanmu atau tidak melalui mereka.”\n\n“… aku tidak akan mengecewakanmu.”\n\nBaekhyun menjawab dengan wajah pucat.\n\nChun Yeowun mendecakkan lidahnya secara internal.\n\nSaat mengajar Baekhyun, Chun Yeowun mengerti satu hal tentang dia.\n\nMeskipun Baekhyun tidak memiliki bakat dasar, dia tidak tertarik untuk mempelajari teknik keluarga meskipun berasal dari keluarga kerajaan.\n\nDan Jucheon, yang sekarang berada di Sekte Iblis, juga kecewa akan hal itu.\n\nMeskipun Baekhyun memiliki legitimasi dan dukungan, jika masa depan Istana Es dipertimbangkan, maka Dan Jucheon jauh lebih memenuhi syarat untuk menjadi raja.\n\n‘Yah, mungkin keberuntungan memang memainkan peran utama?’\n\nBaekhyun adalah seseorang yang beruntung di sisinya.\n\nJika dia tidak bertemu Chun Inji, mantan Lord of the Demonic Cult, maka tidak ada hal baik yang akan terjadi padanya.\n\n“Tuan. Semua persiapan sudah selesai.”\n\nMarakim mengumumkan bahwa mereka semua sudah siap.\n\nChun Yeowun, yang menyuruh Baekhyun untuk tidak mengabaikan latihannya, naik ke kapal.\n\nHu Bong, sang letnan, berbicara kepada Chun Yeowun, yang naik ke kapal dan berjalan menuju kepala kapal.\n\n“Tuan, karena kami mengambil istana di bawah sayap kami, bukankah lebih baik mengganti nama Laut Utara? Misalnya, Cabang Utara Setan Langit. Kya~ bukankah itu pembunuhan…”\n\nHu Bong, yang dipukul di bagian belakang kepalanya, berbalik untuk melihat Hou Sanghwa, salah satu dari Enam Pedang, menatapnya dengan seringai di wajahnya.\n\n“Yah! Apakah kamu pikir kepala aku adalah drum? ”\n\nItu adalah ratapan bersama dengan peringatan.\n\n“Hati-hati dengan apa yang kamu katakan. Letnan. Hu. Bang!”\n\nHu Bong, yang mendengarkan kata-kata Hou Sanghwa, memutuskan untuk tutup mulut.\n\nDi kapal, yang melintasi danau, ada anggota baru dari Sekte Iblis.\n\nDan Jucheon, yang berubah menjadi Tetua Agung ke-3, dan para bangsawan yang mengikutinya.\n\nDari para tetua Istana Es Laut Utara, Tetua Seol Young-gwi dan dua lainnya bergabung dengan Dan Jucheon. Namun, Chun Yeowun tidak mempedulikannya.\n\n[Bahkan jika tiga tetua memutuskan untuk ikut denganku, apa yang akan terjadi dengan Istana Es Laut Utara?]\n\n[… Dipahami. Kami akan menganggap ini sebagai perintah terakhir dari mantan wakil raja.]\n\nTentu saja, Chun Yeowun tidak berniat membiarkan Dan Jucheon mengumpulkan pendukung.\n\nSampai dia bisa mempercayainya.\n\nNamun, untuk menyelamatkan wajah Dan Jucheon, sekitar seratus pendukungnya diizinkan mengikutinya.\n\nNamun, ada dua orang lain selain yang dari Istana Es.\n\n[Rindu. Apa yang harus kita lakukan?]\n\nItu adalah Moyong Yuu, putra Moyong Kang, yang mengirim pesan telepati dengan nada cemas.\n\nOrang yang dia kirimkan adalah Jegal Sohi, ketua kedua kontingen Yulin, yang berdiri di sampingnya.\n\nMengapa mereka tinggal di istana bukannya kembali kembali dengan pasukan Yulin, yang meninggalkan Istana Es tiga hari yang lalu?\n\n[Jangan terlalu khawatir. Tuan Moyong. Selama kita dianggap sebagai sandera, tidak ada yang akan menyakiti kita dengan mudah.]\n\n[… orang berdarah dingin itu?]\n\nMereka ditahan sebagai sandera Yulin sambil membiarkan sisa kontingen pergi.\n\nPada awalnya, Chun Yeowun mencoba berurusan dengan mereka yang mencoba mengambil inti naga, tetapi kemudian dia memutuskan bahwa bentrok dengan Yulin tidak akan ada gunanya dan memutuskan untuk mengambil sandera dari mereka.\n\n‘Karena klan Blade God Six Martial masih harus ditangani.’\n\nMoyong Kang dipermalukan, namun dia menerimanya.\n\nUntuk menyelamatkan pasukannya.\n\nUntungnya, Chun Yeowun mengatakan bahwa dia akan memutuskan apakah akan membebaskan para sandera atau tidak setelah mendiskusikannya dengan Pemimpin Besar Pasukan Keadilan.\n\n[Nona Jegal. Saya pikir kita harus melarikan diri ketika kesempatan datang. Kami tidak tahu kapan monster berdarah dingin itu akan berubah pikiran dan memutuskan untuk memotong tangan kami atau membunuh kami!]\n\nDengan semua yang terjadi, Moyong Yuu sangat takut pada Chun Yeowun.\n\nBahkan dalam pertemuan pertama mereka, dia tahu bahwa Chun Yeowun lebih kuat darinya, tapi sekarang dia sangat ketakutan.\n\n[… apakah kamu pikir kamu bisa melarikan diri?]\n\nJegal Sohi menjawab dengan sebuah pertanyaan.\n\nDia mengerti perasaan Moyong Yuu, tapi bagaimana mereka bisa lepas dari tangan monster itu?\n\n[Jangan menyerah! Nona Jegal! Dikatakan bahwa bahkan ketika langit runtuh, akan ada celah bagi kita untuk bangkit, tetapi ketika ada kesempatan, setidaknya kita harus mencoba…]\n\nBahkan sebelum dia bisa menyelesaikannya, seseorang telah memanggil Moyong Yuu.\n\nOrang yang mendekatinya adalah Baekgi, salah satu dari Enam Pedang, yang berdiri dengan wajah tenang.\n\nMoyong Yuu, yang mencoba membuat rencana untuk melarikan diri, tergagap.\n\n“Tuan-Tuan Chun? K… Kenapa? aku tidak melakukan apa-apa dan tetap diam.”\n\nMoyong Yuu tampak ketakutan saat Jegal Sohi menggelengkan kepalanya.\n\n‘Ugh, bagaimana kamu berencana untuk melarikan diri? Tuan Moyong.’\n\nTidak ada yang bisa dia lakukan melawan Penguasa Sekte Iblis, Chun Yeowun, tapi setidaknya untuk merencanakan pelarian, dia seharusnya tidak terlalu takut.\n\n“Kamu akan tahu ketika kamu datang.”\n\nMoyong Yuu, yang dipanggil, memutih di depan Chun Yeowun.\n\nKepadanya, Chun Yeowun bertanya.\n\n“aku mendengar bahwa klan Moyong berasal dari provinsi Liaoning?”\n\nItu bukan pertanyaan yang dia pikir akan ditanyakan.\n\nDia khawatir Chun Yeowun berencana menjadi hegemon klan Moyong.\n\nBerlawanan dengan kekhawatirannya.\n\n“Ketika kami tiba di Liaoning, pandu aku ke Gunung Changbai.”\n\n“Hah? Gunung Chang…bai?”\n\nTujuan dari pemanggilan Chun Yeowun adalah untuk membimbing mereka.\n\nMalam itu, Kastil Iblis di pegunungan Sepuluh Ribu.\n\nChun Yujong, yang telah banyak pulih, dapat bergerak dengan bebas.\n\nRutinitasnya baru-baru ini adalah menerima perawatan di pagi hari dan memulihkan energi internalnya di sore hari.\n\nDia pulih ke keadaan semula dengan upaya yang mantap.\n\nSeorang tamu datang mengunjunginya saat dia berlatih di ruangan itu.\n\nItu adalah Penjaga Kanan, Submeng.\n\nSubmeng, yang tampak berbeda dari biasanya, mengunjunginya untuk menyampaikan kabar baik.\n\n“Di—apakah mereka menemukan ayahku?”\n\nChun Yujong tidak bisa menyembunyikan keterkejutannya atas berita yang disampaikan kepadanya.\n\nPria itu telah hilang dua puluh tahun yang lalu, dan dia mengira dia sudah mati.\n\nTapi sepertinya tidak demikian.\n\n“Jangan kaget begitu. Tuan tidak hanya menemukan mantan tuan, tetapi dia juga berhasil membuat Istana Es Laut Utara berafiliasi dengan kultus! ”\n\nDia meminta Chun Yujong untuk tidak terkejut, tapi akan aneh jika dia tidak terkejut.\n\nMeskipun Chun Yujong melalui banyak perang sejak dia mendapatkan kekuasaan, dia tidak pernah mendapatkan hasil seperti itu.\n\n“Istana Es Laut Utara? Ha!”\n\nDan Chun Yeowun benar-benar luar biasa.\n\nDia mengubah Agama Negara tak lama setelah menjadi Lord dan kemudian mengubah ibu kota menjadi ranah Sekte Iblis.\n\nDan dia bahkan berhasil mendapatkan Istana Es Laut Utara ke tangannya sendiri.\n\n“Bukankah ini karena keyakinannya diakui bahwa mereka memutuskan untuk menjadi murid Dewa kita? Berita bagus untuk kultus kita! Tertawa kecil!”\n\nPenjaga Kanan, Submeng sangat bersemangat saat membicarakannya.\n\nMelihatnya seperti itu, Chun Yujong memikirkan istrinya yang sudah meninggal.\n\n‘Hwayeon… anakmu jauh lebih baik dariku.’\n\nDia tidak pernah bermimpi bahwa Dewa yang baru akan sangat berbakat.\n\nDia akan menyukainya jika dia masih hidup untuk melihat hari ini.\n\nBagaimanapun, itu seharusnya menjadi hari yang bahagia. Dia bahkan berpikir untuk minum setelah sekian lama.\n\n“aku merasa baik. Penjaga Kanan. Karena kamu membawakanku kabar baik, dapatkan alkohol…!”\n\nSebelum dia menyelesaikan apa yang dia katakan, Chun Yujong melemparkan pedang qi ke jendela.\n\nDia begitu terburu-buru sehingga pedang qi tidak berbentuk pedang dan tetap berada di dekat jendela yang setengah terbuka.\n\nPenjaga Kanan, Submeng, yang bingung saat melihat Chun Yujong pergi melalui jendela, mengikutinya.\n\nMata Chun Yujong menyipit saat dia melihat sekeliling taman di depan kediamannya, yang diterangi oleh obor.\n\n“Apa yang sedang kamu lakukan?”\n\nChun Yujong memiringkan kepalanya untuk menjawab pertanyaan Submeng.\n\n“aku pikir seseorang menguping pembicaraan kami. Mungkin aku salah.”\n\nMeskipun Enam Pedang tidak ada, kediaman ini seharusnya dijaga ketat.\n\nTerlebih lagi, meskipun dia belum sepenuhnya pulih, Chun Yujong masih merupakan mantan anggota dari lima pendekar terkuat.\n\n“Mungkin karena energi internalmu rusak. Fiuh. Masuklah.”\n\n“Hmm… kurasa begitu.”\n\nChun Yujong menggelengkan kepalanya dan kembali ke kediaman bersama Submeng.\n\nDi atas Sepuluh Ribu Pegunungan, tidak jauh dari kastil.\n\nDi puncak puncak, tanah bergetar dengan cahaya biru.\n\nRuang itu tampak berderak.\n\nDi ruang kosong, apa yang tampak seperti kain yang terbuat dari beberapa bahan unik menghilang dan muncul kembali berulang kali.\n\nSeseorang dengan pakaian berwarna unik muncul di mana tidak ada seorang pun yang hadir.\n\nAda sesuatu di sana sejak awal, tapi sepertinya tidak ada orang di sana.\n\nPakaiannya terpotong di bawah pinggang, dan darah menetes.\n\n“Aku seharusnya benar-benar tidak terlihat dengan mata telanjang, tetapi untuk memperhatikanku, dia adalah monster.”\n\nMeskipun mendekati mereka dengan hati-hati, dia tertangkap.\n\nPria dengan pakaian berwarna unik melihat potongannya dan melihat asap mengepul dari tas persegi yang dimilikinya.\n\nPria itu mengeluarkannya dari tas.\n\nDan melemparkannya dengan sekuat tenaga.\n\nBenda merokok melingkar terbang di udara dan segera tersedot ke luar angkasa dengan suara menderu.\n\nPria yang melihatnya bergumam.\n\n“Sialan, satu hilang.”\n\nPria yang duduk di lantai melihat dua benda bundar lainnya di dalam tas, keduanya identik dengan yang dilempar sebelumnya.\n\nDia menggelengkan kepalanya, tahu rencana awalnya salah.\n\nPria yang menghela nafas bergumam.\n\n“…Ah, rencana awalnya sia-sia. Aku tidak bisa berjalan dari sini. Aku mungkin tertangkap…”\n\nBerbunyi! Berbunyi! Berbunyi!\n\nPada saat itu, suara bip mekanis yang aneh datang dari gelang di tangan pria itu.\n\n“Cih… apa mereka sudah mendeteksiku hanya karena aku menggunakan dua? Mereka cepat!”\n\nPria itu buru-buru mengeluarkan benda bundar lain dari tas dan melakukan sesuatu, lalu ruang bergetar dengan cahaya biru, dan sosoknya menghilang."}