{"index": 9, "title": "Chapter 439", "content": "Nano Machine (Terjemahan Indo)\n\nPenjaga Gunung Changbai (1)\n\nBasis Pasukan Kehakiman.\n\nTempat konferensi utama di mana semua masalah utama Angkatan Kehakiman dan Yulin diputuskan.\n\nKarena menjaga kekuatan utama lainnya dan peran utama lainnya yang mereka mainkan sebagai salah satu dari tiga faksi utama, para pemimpin tidak dapat berkumpul untuk beberapa waktu.\n\nSelain itu, terutama karena para pemimpin berebut untuk mengungkap rencana klan Blade God Six Martial, butuh lebih banyak waktu.\n\nNamun, meski menunggu begitu lama, para pemimpin Pasukan Kehakiman telah berkumpul.\n\nJumlah pemimpin yang berkumpul tidak bisa dibandingkan dengan saat mereka membahas perjanjian non-agresi.\n\nDi atas adalah kursi Pemimpin Besar.\n\nDi kedua sisinya adalah urusan luar negeri Gam Woon-seo dan urusan dalam negeri Ha Ji-jin.\n\nDi kursi pertama di sisi kanan meja, orang-orang duduk secara berurutan berdasarkan pangkat militer.\n\nPemimpin pertama, Master Pedang Shanxi, Mu Gu-cheon\n\nPemimpin ke-2, kepala Kuil Shaolin, Saint Gak-yeon.\n\nPemimpin ke-4, klan Hangsan, di bawah Kuil Shaolin, Biksu Sathi.\n\nPemimpin ke-5, klan Wudang, Hyun Jinja.\n\nPemimpin ke-6, klan Gunung Hua, Poong Chungwun.\n\nPemimpin ke-8, Kepala klan Empat Langit, Dang Pil-yeon.\n\nPemimpin ke-10, Tetua klan Jeom Jang, Ho Hyeon-ja\n\nPemimpin ke-11, kepala asosiasi Pengemis, Hong Palwoo\n\nPemimpin ke-12, Tetua klan Kong Tong, Tetua Cheong-su.\n\nPemimpin ke-13, kepala klan Jegal, Jegal Young.\n\nPemimpin ke-14, klan Jongnam, Tetua Jeokyang.\n\nPemimpin ke-16, kepala keluarga Jinju, Yeon Young-in.\n\nPemimpin ke-17, kepala klan Habuk, Peng-gyu\n\nSelain para pemimpin dan kepala setiap klan, setiap kelompok tempur yang memegang kekuasaan berdiri di dalam ruangan.\n\nSatu-satunya yang tidak bisa hadir adalah empat pemimpin dan dua komandan.\n\nTentu saja, mereka punya alasan untuk tidak bisa hadir.\n\nMereka adalah pemimpin ke-7 Moyong Kang, yang belum kembali dari Utara, Hwang Bo-neung, yang meninggal di Laut Utara, kepala klan Nam Gung yang meninggal di Kastil Jin, dan pemimpin ke-9 yang terbunuh di serangan mendadak oleh klan Blade God Six Martial di provinsinya.\n\nDan dua komandan yang tidak hadir adalah Yeon Buso, yang depresi, dan Kang Soah, yang pergi ke Utara dan kehilangan nyawanya.\n\n“Suasananya tidak seserius itu.”\n\nPoong Chungwun dari klan Gunung Hua berpikir sambil melihat ke kamar.\n\nKepala masing-masing klan telah berkumpul.\n\nDengan orang-orang kuat seperti itu berkumpul, suasananya seharusnya intens.\n\n‘Kenapa kita dipanggil begitu mendesak? Apa yang terjadi?’\n\nBagi yang belum tahu, menegangkan, jadi mereka bertanya-tanya kenapa.\n\nPemimpin Besar memandang semua pemimpin dengan ekspresi mengeras.\n\nPemimpin pertama Mu Gu-cheon, yang paling dekat dengan Yi Mok, adalah orang yang membuka mulutnya.\n\n“Pertama, aku ingin mengucapkan terima kasih kepada para pemimpin dan komandan yang menanggapi perintah darurat. Kami tidak punya banyak waktu, jadi aku akan langsung ke intinya. ”\n\nSemua orang tahu bahwa sesuatu telah terjadi.\n\nApa alasan pertemuan darurat seperti itu sehingga salah satu dari lima prajurit terkuat, Yi Mok, harus segera memanggil mereka?\n\nSaat perintah dari Yi Mok jatuh, seorang pria berseragam hitam memasuki ruangan.\n\nPria dengan rambut setengah putih dan mata terkulai itu adalah Mak Wijong, kapten sementara kelompok Bayangan Hitam.\n\n‘Letnan Mak? Bukankah dia bagian dari kontingen utara?’\n\nBeberapa orang yang mengenalnya bingung.\n\nTidak seorang pun diizinkan menghadiri pertemuan para pemimpin kecuali mereka adalah seorang komandan atau di atasnya.\n\n‘Bukankah dia pergi ke Laut Utara dengan Komandan Kang?’\n\nDalam pertemuan terakhir mereka, ada beberapa pemimpin yang mengetahui bahwa Kang Soah, putra kedua Yi Mok, dikirim ke Laut Utara sebagai pemimpin kontingen.\n\nTapi kontingen belum kembali, jadi mengapa orang ini kembali?\n\n“Komandan baru kelompok Bayangan Hitam, Mak Wijong, menyapa para pemimpin.”\n\nSemua orang terkejut, tidak dapat memahami apa yang terjadi.\n\nKomandan kelompok Bayangan Hitam adalah Kang Soah, dan dialah yang menciptakan kelompok itu, tidak mungkin dia akan melepaskan gelarnya.\n\nKecuali dia meninggal.\n\n“Pemimpin Hebat, apa artinya ini?”\n\nPemimpin ke-2, Gak-yeon, mengajukan pertanyaan ketika Yi Mok memotong kata-katanya.\n\n“Pertama, kami akan mendengarkan laporannya.”\n\nItu memalukan bahwa dia diminta untuk diam, jadi Gak-yeon terus menggumamkan sutra.\n\nKecuali sesuatu terjadi, tidak mungkin Pemimpin Besar mereka akan bertindak seperti itu.\n\nMendengar itu, Mak Wijong angkat bicara.\n\n“aku akan sampai ke poin utama. Kami telah menemukan basis klan Blade God Six Martial! ”\n\n“Blade God Six Martial clan!!!”\n\nBisikan dan gumaman muncul pada berita tak terduga itu.\n\nSetelah sebagian dari provinsi mereka diambil, para pemimpin mencoba yang terbaik untuk menemukan basis mereka.\n\nMeskipun menciptakan beberapa pasukan, semua orang hilang, dan tidak ada yang berhasil mendapatkan informasi apa pun.\n\nPada saat itu, salah satu pemimpin mengangkat tangannya saat berbicara.\n\n“Pegang kudamu. Sekarang, komandan baru, Komandan Mak, menemukan sesuatu yang belum ditemukan oleh pemimpin sampai sekarang?”\n\nMendengar itu, Mak Wijong berbicara sambil tersenyum tipis.\n\n“Di mana sih yang disebut tempat ini?”\n\nPeng-gyu, kepala keluarga Peng, yang kehilangan lengannya setelah bertemu Chun Yeowun di Istana Kekaisaran, bertanya.\n\nPara pemimpin lain memusatkan perhatian pada Mak Wijong, bertanya-tanya apa jawabannya.\n\nSaat semua orang menatapnya, menunggu jawaban, dia menunjuk ke provinsi Zhejiang, yang berada di bawah wilayah Yulin.\n\n“Bukankah itu Gunung Huang?”\n\nTempat yang ditunjuk Mak Wijong adalah Gunung Huang provinsi Zhejiang.\n\nTempat yang indah, tetapi pegunungan di sekitarnya kasar dan dikelilingi oleh puncak yang curam.\n\nJika itu ada di sana, maka itu adalah tempat terbaik untuk menyembunyikan markas mereka.\n\n‘Ah! Inilah mengapa rapat darurat dikeluarkan?’\n\nSemua pemimpin sekarang mengerti alasannya.\n\nJika apa yang mereka temukan memang benar, masuk akal untuk memanggil semua pemimpin.\n\nJika pangkalan dapat diidentifikasi dengan pasti, yang tidak ada yang tahu sampai sekarang, Yulin dapat berperang.\n\n“Komandan Mak! Itu keren. Pencapaian ini layak mendapat pujian besar!”\n\nJegal Young, kepala klan Jegal, berbicara dengan suara bersemangat.\n\nTapi tidak semua orang percaya itu.\n\nHong Palwoo berbicara.\n\n“Bagaimana Komandan Mak menemukan markas mereka? Sampai sekarang, bahkan anggota asosiasi pengemis di sana selalu berakhir dengan kematian.”\n\nSetelah menyerang benteng Yulin, pertahanan terhadap klan Blade God Six Martial telah menjadi kokoh.\n\nBahkan para pengemis, yang dikenal sebagai pengumpul informasi, dibunuh atau dihilangkan setelah memasuki provinsi Zhejiang, itulah sebabnya dia merasa curiga.\n\n“Aku mengerti mengapa kamu berpikir seperti itu. Tapi tolong lihat ini dulu, pemimpin. ”\n\nAtas permintaan Mak Wijong, Pemimpin Besar menganggukkan kepalanya.\n\nSaat pintu kamar terbuka, dua pria masuk dengan sesuatu yang jauh lebih besar dari gerobak biasa.\n\nSemua orang terkejut dengan apa yang mereka lihat.\n\nApa yang ada di gerobak itu adalah kepala naga dengan mata terbalik.\n\nHyun Jin-ja, seorang pemimpin, berteriak kaget.\n\nItu adalah kepala naga mati.\n\nUkuran kepala itu sendiri menyerupai legenda naga.\n\nGak-yeon menutup matanya saat melihatnya.\n\nSebagian besar pemimpin lain yang melihatnya bangkit dari tempat duduk mereka untuk melihat lebih baik kepala naga yang terpenggal itu.\n\nItu bukan akhir dari pertemuan.\n\nGerobak lain masuk, sarat dengan sesuatu yang tersembunyi di anyaman kain jerami, mayat yang membusuk ada di dalamnya.\n\nNamun, setiap tubuh itu unik.\n\nKepala mereka meledak.\n\nSemua orang menutupi hidung mereka secara bersamaan.\n\nHong Palwoo meledak saat melihat mayat.\n\n“Apa sih mayat-mayat ini?”\n\n“Mereka adalah anggota, master dari klan Blade God Six Martial.”\n\nHong Palwoo, yang terkejut, mendekati mayat-mayat itu dengan kata ‘tuan’.\n\nAda cara sederhana untuk mengetahui apakah seseorang berasal dari klan Blade God Six Martial.\n\nMereka yang termasuk dalam klan, orang-orang yang menjadi tuan, memiliki batasan yang ditempatkan pada mereka, memastikan bahwa tidak ada informasi yang bocor bahkan ketika ditangkap.\n\nMata Hong Palwoo bergetar saat satu tangan menutupi hidungnya, dan yang lainnya mencari denyut nadi.\n\nGejala yang sama dengan mayat lain dari klan bela diri Blade God Six di masa lalu.\n\n“… benar. Dia benar.”\n\nSaat verifikasi dilakukan, ruangan menjadi berisik.\n\nMendengar itu, Yi Mok berbicara dengan suara keras.\n\n“aku harap semua orang tenang dan kembali ke tempat duduk mereka!”\n\nAtas perintah keras dari Yi Mok, semua orang kembali ke tempat duduk mereka, dan ruangan menjadi sunyi.\n\nKetika menjadi sunyi, Yi Mok mengangkat topik utama.\n\n“Seperti yang telah kita semua lihat, ada kepala naga dan kemudian mayat dari klan Bela Diri Enam Dewa Pedang. Komandan Mak dari kelompok Bayangan Hitam telah berhasil melacak mereka yang melarikan diri dari Laut Utara dan menemukan pangkalan klan binatang buas itu dan menangkap kepala naga itu.”\n\nAtas pujian singkat dari Pemimpin Besar, Mak Wijong menganggukkan kepalanya.\n\nItu bukan sesuatu yang membuat bahagia.\n\nTentu saja, menurut kata-kata Pemimpin Besar, itu memang pencapaian besar bagi Pasukan Keadilan.\n\nItu adalah sesuatu yang tidak pernah ditemani orang lain.\n\n“Buktinya kuat, tapi aku punya pertanyaan.”\n\nSeseorang mengangkat tangan dengan ragu.\n\nItu adalah tetua Cheong-su.\n\nDia telah mengundurkan diri dari posisi pemimpin, tetapi ketika dia berhasil memenangkan taruhan yang dia pasang melawan Peng-gyu, dia diberikan posisinya kembali.\n\n“Apa maksudmu? Tetua Cheong-su?”\n\n“Tentu saja, kepala dan mayatnya tampak sangat kredibel, dan aku akan mengakuinya, tetapi bagaimana kamu menemukan markas mereka, yang tidak dapat ditemukan orang lain?”\n\nMak Wijong juga berusaha menghindari pertanyaan itu sebelumnya.\n\nTerlebih lagi, jika mereka mencoba mengeluarkan teori bahwa dia bisa saja mencuri kepala naga dan kembali, mereka tidak akan mempercayainya sama sekali.\n\nUntuk itu, Mak Wijong menjawab tanpa ragu.\n\n“Apa yang ditanyakan tetua Cheong-su itu benar. Jika mereka memiliki kekuatan penuh, aku tidak akan kembali hidup-hidup.”\n\n“Hmm? Sekarang, apakah kamu bermaksud mengatakan bahwa mereka bukan diri mereka yang biasa? ”\n\n“Ya. Ketika aku diam-diam mengejar mereka dan menemukan markas mereka di Gunung Huang, hampir semua pasukan mereka tampak lelah. Jika kita semua langsung menuju ke sana, kita akan bisa menaklukkan mereka.”\n\nMendengar kata-kata Mak Wijong itu, semua orang saling berpandangan.\n\nMereka bisa menebak betapa pentingnya pertemuan ini.\n\n‘Apakah kita akhirnya akan pindah?’\n\nYi Mok pasti telah memutuskan untuk berperang habis-habisan melawan klan Blade God Six Martial.\n\nSemua pemimpin yang menjalankan Yulin bertemu di satu tempat, markas Pasukan Keadilan.\n\n‘Jika apa yang dia katakan itu benar …’\n\nJika mereka mengumpulkan semua kekuatan mereka dan pergi ke markas mereka, mereka akan memusnahkan seluruh klan.\n\nTentu saja, hanya jika jelas bahwa Yulin berada di atas angin, perang akan ada gunanya.\n\nAtas panggilan dari Yi Mok, pemimpin militer, Yoo Beom-ryeo, yang duduk di sebelah kanan, bangkit.\n\nDia mengeluarkan tiga bidak catur dari sakunya dan menempatkan satu ksatria di pangkalan yang disebut sebagai basis klan Blade God Six Martial.\n\nKemudian, dua ksatria lagi ditempatkan di sisi kiri dan atas gunung.\n\nDua benteng ditempatkan di sisi utara dan kiri.\n\nKetika semua orang bingung, Yoo Beom-ryeo membuka mulutnya.\n\n“Ini adalah informasi yang baru-baru ini didapat oleh Pemimpin Besar dari Kekuatan Jahat. Baru-baru ini, kepala klan Blade God Six Martial, Blade Lord, memimpin pasukannya ke Lhasa.”\n\nPara pemimpin tidak bisa membantu tetapi terkejut dengan berita yang tidak terduga.\n\nJika demikian, markas utama mereka memang kosong.\n\nYi Mok berbicara sambil menunjuk ke dua ksatria di utara.\n\n“Mungkin beberapa orang mungkin sudah mengetahui hal ini, tetapi klan itu tampaknya telah mengerahkan seluruh kekuatan mereka untuk mendapatkan inti naga di Laut Utara.”\n\nKetika Yi Mok mengatakan itu, mereka yang tidak mengerti mulai bergumam pada kesadaran yang tiba-tiba.\n\nFakta bahwa kontingen pergi ke utara diumumkan, tetapi alasannya tidak diungkapkan.\n\nSiapa yang tahu bahwa naga, binatang roh, adalah apa yang dimaksudkan oleh klan Blade God Six Martial.\n\nYoo Beom-ryeo berbicara.\n\n“Dari informasi yang dikumpulkan sejauh ini, kami menemukan bahwa tujuan mereka adalah untuk menaklukkan seluruh Jianghu.”\n\nDia memiliki posisi resmi sebagai pemimpin militer, yang berarti dia adalah Panglima Militer Yulin.\n\nSejak klan Blade God Six Martial berubah menjadi rasa sakit bagi Yulin, dia meminta banyak orang serta Jegal Sohi dengan banyak komisi dan menganalisisnya.\n\nPada saat itu, Mak Wijong membawa informasinya, membuatnya menyadari apa yang dimaksudkan oleh klan Pedang Dewa Enam Bela Diri.\n\n“Mereka menargetkan Istana Kekaisaran, Laut Utara, dan binatang roh di Lhasa.”\n\nTujuan mereka menjadi jelas.\n\nAlasan mereka untuk terus-menerus menyudutkan faksi lain sambil menghindari serangan balik, semuanya menjadi jelas.\n\n“Amitabha! Binatang roh? Yang berarti mereka bertujuan untuk mengingini inti seperti yang mereka lakukan dengan Qilin Api di istana? ”\n\nYoo Beom-ryeo mengangguk sebagai jawaban atas pertanyaan Gak-yeon dan mengeluarkan sesuatu dari lengan bajunya.\n\nItu adalah salah satu dari Tiga Buku Besar.\n\nSebuah buku yang berbicara tentang mitos dan legenda, yang tidak diakui oleh para sarjana.\n\n“Bagaimana dengan buku itu?”\n\nPada saat itu, dia membuka halaman dan berbicara.\n\n“Seperti yang dikatakan Saint Gak-yeon, klan Blade God Six Martial menargetkan binatang buas. Tepatnya, mereka mengincar inti dari binatang roh.”\n\n“Intinya? Demi kekuasaan?”\n\n“Yah, sejujurnya, itu hanya legenda lain dalam buku ini, tetapi melihat bagaimana mereka mengincar inti dari lima binatang roh, aku yakin.”\n\n“Apa-apaan itu? Jawab saja sudah.”\n\nHong Palwoo mendesaknya saat dia kehabisan kesabaran.\n\n“Mereka tampaknya percaya bahwa keabadian itu mungkin.”\n\n“Dikatakan di sini bahwa orang yang mencapai lima inti binatang akan mencapai keabadian abadi.”\n\nSemua pemimpin dan komandan yang mendengarkan berpikir bahwa itu pasti sebuah kesalahan.\n\nSemua orang tahu bahwa inti dari setiap binatang roh akan memberikan kekuatan besar dan bahkan memperpanjang hidup seseorang.\n\nNamun, istilah ‘keabadian abadi’ berarti keabadian yang nyata."}