{"index": 1, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 2\n\nmusim dingin berusia 22 tahun.\n\nKarir militernya yang panjang dan panjang telah berakhir.\n\n\"Loyalitas! Sersan Jinhu Kang diperintahkan untuk keluar! Laporkan ini!\"\n\nKetika dia selesai melaporkan pemecatannya kepada komandan batalion, dia menyadari bahwa dia akhirnya diberhentikan. Petugas dan tentara mengikutinya ke pos penjagaan untuk mengantarnya pergi.\n\nPetugas itu menepuk pundakku dan berkata.\n\n\"Itu merupakan banyak masalah. Bahkan ketika saya keluar ke masyarakat, saya tetap sehat seperti sekarang.\"\n\n\"······Ya.\"\n\nKesehatan itu buruk.\n\nTubuh yang sehat datang ke sini dan menjadi penyakit tulang.\n\n* * *\n\nAku naik bus dan pulang ke rumah.\n\nRumah itu berubah beberapa kali ketika saya berada di militer. Rumah saat ini adalah studio semi-basement di Heukseok-dong dengan deposit 5 juta won dan sewa bulanan 400.000 won.\n\nSaat saya menuruni tangga dan membuka pintu depan, saya tercekik oleh kelembapan dan bau apek. Saya membuka jendela untuk ventilasi.\n\nSaya ingin seseorang membeli rumah seperti ini, dan itu adalah saya.\n\nBukankah seperempat setengah lebih baik dari ini?\n\nKetika saya meletakkan barang bawaan saya dan melihat sekeliling, ada meja lipat kecil di salah satu sisi dapur, dan taplak meja diletakkan di atasnya.\n\nAku membuka meja makan.\n\nAda mangkuk bertutup, lima lembar 10.000 won, dan sebuah ponsel. Dan ada catatan di sana.\n\n“Selamat, anakku.\n\nIbu tidak bekerja, jadi dia makan dan istirahat.\n\nSaya meninggalkan uang saku saya, dan saya bertemu teman-teman saya.\n\nsampai jumpa nanti malam\n\n-Ibu sayang->\n\n“Sepertinya kamu berangkat kerja hari ini.”\n\nBeberapa bulan yang lalu, saya diberitahu bahwa saya bekerja di pusat layanan pelanggan Lite Department Store di Gangnam melalui seseorang yang saya kenal. Saya tidak bisa meninggalkan tempat duduk saya pada hari anak saya keluar dari militer.\n\nSaya duduk di lantai dan makan nasi dingin dan sup dingin.\n\n* * *\n\nketika saya masih muda\n\nKeluarga saya tinggal di rumah terpisah berlantai dua, dan pada akhir pekan kami biasa pergi makan dengan sedan mewah.\n\nMeskipun dia tidak terlalu kaya, dia tampaknya menjalani kehidupan yang layak.\n\nAyah saya adalah presiden perusahaan. Itu adalah pabrik kecil dengan sekitar 10 karyawan. Itu adalah bisnis yang dia mulai dengan tangan kosong dan dikembangkan sepanjang hidupnya.\n\nAyah saya menyuruh saya untuk mengambil alih bisnis keluarga, dan saya bersekolah di sekolah bisnis Universitas Hankuk.\n\nSetelah lulus, saya berencana membantu ayah saya mengembangkan perusahaan.\n\nBanyak hal berubah sekitar akhir tahun pertama.\n\nKontraktor awal tiba-tiba membatalkan kontrak pasokan dan perusahaan berada dalam krisis. Ayah saya berlari kemana-mana bersama para karyawannya untuk menyelamatkan perusahaan.\n\nMeskipun sulit untuk mengembangkan suatu perusahaan, namun mudah untuk mengalami kebangkrutan.\n\nTanggal kebangkrutan terakhir.\n\nAyah yang terkejut itu meninggal di tempat karena pendarahan otak.\n\nKetika ada adegan dalam drama atau film di mana sebuah keluarga baik-baik saja dalam sekejap, saya pikir itu hanya urusan orang lain.\n\nAku tidak tahu rumah kami akan seperti itu.\n\nDari kebangkrutan perusahaan hingga ayah Byung-hwan, saya tidak tahu berapa waktu berlalu setelah itu. Rumah dan mobil yang mereka tinggali satu demi satu dilelang.\n\nIa menjalani beberapa kali operasi, namun ayahnya tidak pernah bangun dan meninggal di rumah sakit.\n\nDia harus segera mengkhawatirkan biaya hidup, dan tidak mungkin dia bisa mendapatkan uang sekolah.\n\nPria mempunyai dua pilihan dalam hal ini.\n\nYang satu belajar di luar negeri dan yang lainnya militer. Belajar di luar negeri adalah hal yang tidak masuk akal bagi saya, yang tidak mempunyai uang dan persiapan. Namun tentara Korea membelinya walaupun tidak punya uang dan belum siap, tapi kalau oke akan menerimanya.\n\nJadi saya mengambil cuti dan mendaftar wajib militer.\n\n* * *\n\nSetelah saya selesai makan, saya mencuci piring dan berbaring di kamar.\n\nUdara dingin yang naik dari lantai menusuk punggungnya. Setelah kamar mandi, dapur, dan beberapa perabotan dilepas, ruang kosong di studio menjadi kurang dari tiga pyeong.\n\nTinggal bersama ibuku di tempat kecil ini memang rumit.\n\nSaya merasa lebih nyaman ketika berada di militer. Mereka memberi saya makan, menidurkan saya, dan memberi saya gaji bulanan, meski itu seperti ekor tikus.\n\nNamun ketika saya keluar, mata saya menjadi gelap.\n\nPada usia ini, saya tidak mampu untuk terus mengeluarkan uang. Pertama, Anda harus mendapatkan uang.\n\nSaya menyalakan ponsel saya dan menelepon Minyoung, yang merupakan seorang hipermotivator.\n\nTutu! Klik!\n\n[Halo. Siapa?]\n\n“Apakah kamu Min-young? Saya Jinhui.”\n\nKemudian, suara orang lain melalui gagang telepon berubah dengan gembira.\n\n[Hei! berapa harganya. Apakah kamu sedang berlibur?]\n\n“Tidak, aku keluar hari ini.”\n\n[Oh oh! Selamat!]\n\nAku mengambilnya, kamut dari kotak.\n\n“Bisakah kamu membantuku menemukan posisi les?”\n\nDi antara mahasiswa paruh waktu, pekerja paruh waktu terbaik sejauh ini adalah pekerja paruh waktu terbaik. Masalahnya adalah banyaknya pesaing sehingga tidak mudah mencari pekerjaan tanpa jaringan.\n\nFaktanya, itu adalah masalah meskipun Anda menemukannya\n\nKarena selama di militer, otak saya sudah terformat sepenuhnya. Saya lupa semua yang saya pelajari di SD, SMP, dan SMA, sehingga saya harus mengambil les.\n\nNamun, Universitas Korea adalah universitas paling bergengsi di Korea. Terlepas dari keterampilan mengajarnya, dia memakan papan nama itu. Di Korea, papan tanda lebih penting daripada keterampilan.\n\nBukankah lebih baik mencari tempat duduk saja?\n\n[Dengan baik. Karena ini juga merupakan resesi akhir-akhir ini.]\n\n\"Coba lihat. Aku akan meminta bantuanmu.\"\n\n[Oke. Mari kita minum untuk memperingati pelepasannya segera.]\n\n“oke.”\n\nKetika saya selesai menelepon, saya menghela nafas.\n\n\"Mendesah.\"\n\nApakah saya harus bekerja paruh waktu di toko serba ada atau ruang PC sampai saya menemukan posisi les?\n\nAku melihat ponselku dan melihat lusinan panggilan tak terjawab. Semuanya adalah satu angka.\n\nOh Taek-gyu, yang pertama kali kutemui saat aku masih SMP, adalah sahabatku. Karena orang tuanya bekerja, mereka sering datang ke rumah saya untuk bermain atau tidur.\n\nApa yang dipanggil bajingan ini berkali-kali?\n\nMelelahkan!\n\nsaya menelepon.\n\n“Hei, Taek-gyu Oh.”\n\nTaek-gyu berkata seolah dia sedang menunggu.\n\n[Saya menghubungi Anda sekarang. Apakah kamu sudah dipulangkan?]\n\n“Bagaimana kamu mengetahui nomor ini?”\n\n[Ibuku memberitahuku.]\n\n\"oke?\"\n\nTampaknya sang ibu membuka ponselnya dan memberikan nomor tersebut kepada Taek-gyu.\n\n[Sekarang ada masalah yang lebih besar dari itu.]\n\n“·················· ogue.”\n\nSuara di gagang telepon terdengar serius.\n\nSaat saya mendengarnya, saya tahu sesuatu telah terjadi.\n\nApakah itu buruk?\n\n“Apa yang terjadi?”\n\n[Tahukah Anda bahwa saya pernah menerima Bantcoin di masa lalu?]\n\nDi sekolah menengah, Taek-gyu keluar dari MMORPG populer dan membuang karakter, perlengkapan, dan emasnya.\n\nNamun, situs jual beli item game online yang biasa saya gunakan tiba-tiba mulai mengatur transaksi, dan untuk menghindari peraturan tersebut, beberapa pengguna berdagang menggunakan mata uang virtual yang hanya beredar di Internet.\n\nItu Bantcoin.\n\nMenurut penjelasan Taek-gyu, tidak ada badan pengelola di BANTCOIN. Penerbitan dan transaksi dilakukan secara peer-to-peer melalui jaringan, dan dikatakan bahwa individu atau kelompok tertentu tidak dapat mengendalikannya.\n\nBantcoin dapat dibagi hingga 9 desimal, dan biasanya dinyatakan dalam BNT.\n\nSudah dijelaskan beberapa kali, tapi itu bukan konsep yang mudah untuk dipahami.\n\nOya, saat itu Vantcoin yang diterima Taek-gyu adalah 11.000 BNT. Pada saat itu, 10.000 BNT adalah $90, jadi jumlahnya sedikit di atas 100.000 won.\n\nNamun, saat ia duduk di bangku SMA, nilai koin BANT tiba-tiba melonjak.\n\n100BNT mendekati $500, dan Vantcoin, yang awalnya hanya 100.000 won, menjadi 50 juta won!\n\nBerpikir itu adalah rejeki nomplok, Taek-gyu mencoba mendapatkan 50 juta won dengan menjual Vantcoin. Tapi ada satu masalah.\n\nIronisnya, Anda kehilangan kunci enkripsi untuk mengakses akun Bantcoin Anda!\n\nSebagai analogi, ini seperti menaruh uang di bank dan kehilangan nomor rekening dan kata sandi Anda. Dalam kasus bank, Anda dapat menemukan akun hanya dengan nama dan nomor jaminan sosial Anda, namun Anda tidak dapat menemukan apa pun tanpa kunci enkripsi di Vantcoin.\n\n'Ahh! 50 juta won saya! Uangku!'\n\nDia menyesali rasanya seperti membuang tiket lotre yang menang ke tempat sampah, dan menangis berhari-hari. Dan sejak itu, dia benar-benar kehilangan minat terhadap Bantecoin.\n\n“Mengapa orang yang memulai permainan tiba-tiba membicarakannya meskipun Anda mengeluarkan karakter ‘setengah’ dari Bantcoin?”\n\n[Dengar, jangan kaget.]\n\n“Apa?”\n\n[Saya menemukan kunci enkripsi.]\n\n“······ Apa?”\n\nSebuah penjelasan datang padaku, membuatku bingung.\n\nBeberapa hari yang lalu, saat sedang membersihkan lemari gambar, dia menemukan sebuah USB terjatuh di belakangnya. Saya pikir saya mungkin telah mendengar data penting, jadi saya membersihkannya dan menghubungkannya ke komputer, dan ternyata ada kunci enkripsi untuk akun Bantcoin di dalamnya.\n\nSaya terkejut.\n\n\"Benarkah? Bukankah itu Gura?\"\n\n[Karena ini nyata.]\n\nJadi, bukankah itu bagus?\n\nTidak cukup hanya menyemangatinya karena itu bagus. Namun, Taek-gyu tampaknya lebih terkejut daripada senang.\n\n\"Berapa harga Bantcoin saat ini? Bukankah lebih tinggi dari saat itu?\"\n\n[Harganya $1.120 kemarin.]\n\nUntuk 1.120 dolar, itu sekitar 1,23 juta won.\n\n“Kalau 100 BNT itu $1.120, itu naik dua kali lipat dibandingkan sebelumnya. Saat itu 50 juta won… Hah! Jadi 1 miliar?”(Baca mbijih @ wuxiax.com)\n\nTaek-gyu berkata padaku, terkejut.\n\n[Ini 1 BNT.]\n\n“Hah?”\n\n[Bukan 100 BNT, tapi 1 BNT adalah $1120.]\n\n“·················· ogue.”\n\nSaya kehilangan kata-kata.\n\nSetelah beberapa saat, dia sadar dan berkata:\n\n“Jangan tertipu.”\n\n[Jika Anda tidak percaya, saya akan mengirimkannya kepada Anda, lihat dengan mata kepala sendiri.]\n\nUbin!\n\nAku mengeluarkan ponselku dari telingaku dan memeriksa obrolan. Harga BANTCOIN ditampilkan bersama dengan grafik yang membentuk kurva ke atas.\n\nPada tanggal kemarin, jumlahnya tepat $1122.\n\nAku menempelkan telepon ke telingaku lagi.\n\n“Karena Anda memiliki 11.000 BNT…….”\n\nSaat saya melakukan perhitungan, saya membuka mulut lebar-lebar.\n\n“Tunggu, mungkin… 13,5 miliar?”\n\n[Aku bahkan tidak tahu apakah ini mimpi atau nyata. Sekarang terdaftar di bursa.]\n\nItulah saatnya.\n\nSesuatu muncul di hadapanku, seperti hologram.\n\n“Kebangkrutan Mountain Hill”\n\n“·················· ogue.”\n\nMengapa kamu melihat ini? Apa itu Bukit Gunung?\n\nAku bertanya dengan mendesak, untuk berjaga-jaga.\n\n“Di mana pertukarannya?”\n\n[Hah?]\n\n\"Di mana kamu? Katakan dengan cepat!\"\n\nJawabannya datang.\n\n[Itu disebut Bukit Gunung.]\n\napa?\n\naku berteriak padanya.\n\n“Jual sekarang!”"}