{"index": 10, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 11\n\nSenior Ki Hong berkata seolah frustrasi.\n\n\"Pada masa IMF, banyak perusahaan dalam negeri yang dijual kepada modal asing dengan harga murah. Seosung Electronics, yang saat itu mendapatkan keuntungan sebesar 30.000 won dan 50.000 won, kini bernilai lebih dari 1,4 juta won. Setelah krisis keuangan tahun 2008, IB asing telah menyelesaikan restrukturisasi dan melakukan investasi agresif lagi. Apa yang dilakukan IB Korea sekarang? Mengapa kita tidak bisa? Ini adalah revolusi industri ke-4, ini adalah fintech, ini adalah blockchain. Dunia berubah dari hari ke hari. Jika keuangan gagal mengikuti arus dan tertinggal, hal yang sama akan terjadi lagi.”\n\nSenior Ki Hong terus berbicara dengan lidah setengah bengkok.\n\n\"Ada wirausahawan yang hebat, tapi tidak ada investor yang hebat. Begitulah realita di negeri ini. Tapi sekarang di negara kita pasti ada orang seperti itu. Oleh karena itu, kita harus percaya diri bersaing dengan modal asing. Saya bahkan mendapat sedikit makian karena mengatakan saya makan dan meludahi media dari negara lain!\"\n\nIni bukan hanya tentang punya uang.\n\nNegara-negara maju memiliki sejarah dan budaya kapitalisme yang berusia ratusan tahun. Di sisi lain, keuangan Korea berada pada tingkat yang tidak seimbang.\n\n“Akankah hari itu tiba?”\n\nAtas pertanyaanku, senior Ki Hong berkata sambil tersenyum pahit.\n\n\"Oke oke. Kamu tidak pernah tahu.\"\n\nDia sedang tertawa, mengobrol dan minum, ketika ponsel seseorang berdering.\n\nMelelahkan!\n\nYuri mengangkat ponselnya dan menjawab panggilan itu.\n\n\"Saat ini, aku berada di pocha Korea bersama Ki-hong dan senior lainnya. Ya. Kamu boleh masuk ke dalam.\"\n\nSetelah panggilan singkat itu, Yuri meletakkan ponselnya.\n\n“Siapa itu?”\n\nYuri dengan tenang menjawab pertanyaan Kyung-il.\n\n“Seon-ah. Awalnya aku akan menemuimu hari ini, tapi mereka bilang padaku bahwa mereka akan minum bersama para senior, jadi mereka bilang akan datang ke sini.”\n\n\"Apa!?\"\n\nSemua orang terkejut dengan hal itu.\n\nMin-young berkata seolah mencelanya.\n\n“Bagaimana jika aku memanggil Seon-ah ke sini?”\n\nYuri mempunyai ekspresi di wajahnya bahwa dia tidak mengerti bahasa Inggris.\n\n\"mengapa? Bukankah seharusnya kamu meneleponku?\"\n\n“Itu, itu…”\n\nMata semua orang langsung tertuju padaku.\n\nFaktanya, akulah yang paling kesal saat ini.\n\nberengsek! Apa yang kita lakukan? lari begitu saja? Bersembunyi di kamar mandi?\n\nBerpikir demikian, pintu bar terbuka dan seorang wanita berjas putih masuk.\n\nDia tinggi untuk seorang wanita, dengan tubuh langsing dan berlekuk, wajah kecil, mata besar, kulit putih bersih dan rambut lurus panjang.\n\nAku memandangnya dengan ekspresi terkejutnya, dan dia membuka matanya lebar-lebar seolah terkejut juga.\n\n“Sun-ah Yoon….”\n\n“Setelah Gangjin?”\n\nItu adalah pertemuan pertama kami setelah kami putus.\n\n* * *\n\nPesta minum itu terasa canggung.\n\nTak Tak!\n\nSenior Ki Hong berkata sambil mengetuk meja dengan sumpitnya.\n\n\"Ayolah, sudah lama kita tidak bertemu, tapi suasananya seperti apa? Ayo kita minum, Cheers!\"\n\ndikepang!\n\nKacanya berbenturan.\n\nAku berpura-pura minum soju dan melirik ke arah Seon-ah. Dia mengobrol dengan orang-orang di sekitarnya seolah-olah tidak terjadi apa-apa.\n\nApakah hanya aku yang peduli?\n\nSaya pikir akan lebih nyaman jika saya mabuk.\n\nSaya terus minum. Sambil menuangkan alkohol ke dalam gelas kosong lagi, Seon-ah menyorongkan ponselnya yang diletakkan di atas meja ke arahnya.\n\nDi sana tertulis:\n\n[Mau minum kopi?]\n\n* * *\n\nSetelah meninggalkan pesta minum, saya duduk di kafe 24 jam.\n\nMeski sudah larut malam, tempat itu cukup penuh. Sepasang suami istri yang terlihat seperti pelajar sedang belajar dengan buku TOEIC terbuka. Mungkin mereka akan belajar bersama malam ini.\n\nSetelah menerima dua cangkir kopi yang saya pesan, Seon-ah duduk di hadapan saya.\n\nSaya memutuskan untuk santai saja.\n\nJika Anda tetap kembali ke sekolah, Anda tidak punya pilihan selain bertemu di sekolah.\n\nTak jarang mereka berpacaran dan putus sekolah. Jika itu yang terjadi, banyak dari mereka akan keluar setiap tahunnya.\n\nPertama-tama, berkencan di Aula Intelijen Suci itu sendiri adalah sebuah masalah. Anda membayar biaya sekolah yang mahal, tetapi Anda hanya akan belajar dengan giat.\n\nSeon-ah-lah yang berbicara lebih dulu.\n\n\"lama tak jumpa.\"\n\n\"Ya.\"\n\nMelihat ke belakang, sudah hampir dua tahun.\n\n“Apakah kamu baik-baik saja di militer?”\n\n\"lalu. Kamu melakukannya dengan baik.\"\n\nSepertinya saya datang ke sini setelah berjuang sampai mati. (Saya hampir mati pada suatu waktu)\n\nKami pertama kali bertemu di resepsi mahasiswa baru. Sun-ah jelas terlihat menonjol di antara teman-teman sekelasnya, yang kini telanjang.\n\nSelain cantik, Seon-ah punya pesona yang menarik perhatian.\n\nSemua orang, terlepas dari teman sekelas dan seniornya, tertarik padanya. Mungkin semua dia ingin dia berkencan dengannya.\n\nAnehnya, dia memilihku.\n\nKami adalah cou resmidi sekolah, dan kami selalu bersama sepanjang semester. Memikirkannya sekarang, itu adalah saat yang sangat membahagiakan.\n\nNamun menjelang akhir tahun pertama. Ada masalah dengan perusahaan ayah saya.\n\nAyah saya berlari dengan panik untuk menyelamatkan perusahaan, dan ibu saya tidak bisa tidur karena khawatir. Bahkan di negara yang tidak paham dengan situasi perusahaan, mudah untuk mengatakan bahwa situasinya sedang buruk.\n\nAkhirnya, perusahaannya bangkrut, dan ayahnya bangkrut.\n\nKebangkrutan, penyakit, duka, pindahan… Saya bahkan tidak tahu apa yang terjadi. Pada saat itulah Seon-ah berbicara tentang perpisahannya.\n\nAku bahkan tidak berani menahannya, jadi kami berpisah.\n\nKecuali beberapa hal buruk di tengah-tengahnya, hanya saja kami bertemu seperti kekasih lainnya lalu putus.\n\n“Apakah kamu baik-baik saja dengan orang tua itu?”\n\nSaya teringat gambaran seorang senior laki-laki yang datang untuk bermain sebentar di festival sekolah. Ini adalah pertama kalinya saya melihatnya secara langsung, tetapi saya sudah banyak mendengarnya sebelumnya. Karena dia senior yang terkenal.\n\nPergilah Junhyung.\n\nIa merupakan anak ketiga dari GH Construction, salah satu anak perusahaan konglomerat besar. Saya sudah melihatnya cukup lama, tetapi dia terlihat tampan dan memiliki kepribadian yang baik.\n\nTak lama setelah dia mengambil cuti dari sekolah dan mendaftar wajib militer, dia mendengar kabar dari Minyoung.\n\nSeon-ah berkencan dengan senior itu.\n\nDia menganggukkan kepalanya.\n\n\"Hah. Bagaimana kabarmu?\"\n\nUmmm, kamu baik-baik saja.\n\nTiba-tiba saya punya pertanyaan ini. Sejak kapan dia mulai berkencan dengan senior itu? Mungkin sebelum kamu putus denganku?\n\nAku ingin bertanya, tapi aku terhenti saat melihat cincin di tangan kirinya.\n\nApa artinya datang dan mengetahui sekarang?\n\nAku sudah lama tidak melihatnya, tapi wajahnya sama seperti sebelumnya. Namun pakaian dan aksesoris tasnya semuanya telah berubah.\n\nRiasan dan pakaiannya bagus, jam tangan, tas, dan sepatu semuanya tampak seperti barang mewah.\n\n“Ini sudah banyak berubah.”\n\nSeon-ah tersenyum pahit padanya.\n\n“Karena banyak waktu telah berlalu.”\n\nDua tahun adalah waktu yang cukup lama bagi seorang mahasiswa.\n\nApa yang saya lakukan selama itu?\n\n“·················· ogue.”\n\nAnda bekerja keras untuk melindungi negara Anda.\n\nSaya bangga pada diri saya sendiri karena telah memenuhi tugas militer saya. Brengsek.\n\nSetelah ragu-ragu beberapa saat, Seon-a dengan hati-hati mengucapkan kata-katanya.\n\n“Aku minta maaf karena aku memintamu untuk putus ketika kamu sedang mengalami masa-masa sulit.”\n\n“Yah, itu semua sudah berlalu.”\n\nSeon-ah berkata dengan suara tenang.\n\n\"Jinhoo. Aku sangat menyukaimu.\"\n\nMendengar ini, saya tiba-tiba menangis.\n\naku bertanya dengan tidak masuk akal.\n\n\"Apa maksudmu?\"\n\n\"Mungkin terdengar aneh, tapi ini benar. Sejak pertama kali aku melihatmu, aku pikir kamu berbeda dari anak-anak lain. Aku selalu merasa hidup dan percaya diri bahwa aku bisa melakukan apa saja. Itu sebabnya aku menyukaimu.\"\n\n“Lalu kenapa kamu minta putus?”\n\nBahkan jika dia tidak mendengarkan, dia secara kasar bisa mengerti alasannya. Mungkin karena rumah kami hancur.\n\n“Saya baru saja memanfaatkan kesempatan itu ketika itu datang.”\n\n\"Kesempatan apa? Kesempatan berkencan dengan pria kaya?\"\n\nSeon-ah menggelengkan kepalanya.\n\n\"Tak ada yang perlu dikritik seperti itu. Karena akulah orang pertama yang memintamu putus. Tapi aku ingin mewujudkan impianku.\"\n\n\"······mimpi?\"\n\nApa ini?\n\nSaya tidak begitu mengerti kata-katanya.\n\nSaat dia melihat ekspresiku, Seon-ah tersenyum lembut seolah dia tahu dia akan melakukannya.\n\n“Aku akan bangun dulu.”\n\nSeon-ah mengambil tasnya dan mengangkat tubuhnya.\n\nNaannya mengulurkan tangannya untuk meraihnya dan menghentikannya. Sebaliknya, dia mengajukan pertanyaan.\n\n“Mimpi apa yang kamu bicarakan?”\n\nSeon-ah menoleh untuk melihatku dan dia menjawab singkat.\n\n\"kesuksesan.\"\n\n* * *\n\nDaripada kembali minum, aku membeli sebotol soju dan sekantong permen dari toko terdekat dan duduk di bawah payung.\n\n\"Mendesah.\"\n\nUdara malam terasa dingin, dan nafas putih muncrat dari mulutnya.\n\nSaya minum soju sendirian dan teringat almarhum ayah saya.\n\nRumah itu dilewati bahkan sebelum pemakaman diadakan. Ibunya meminta bantuan kerabatnya, tetapi dia tidak membantu siapa pun. Dan Seon-ah mengucapkan selamat tinggal.\n\nRasanya semuanya berantakan. Tapi dia tidak punya waktu untuk bersedih. Karena orang yang hidup harus hidup entah bagaimana caranya.\n\nWaktu berlalu begitu gila. Ketika saya menjadi tentara, ibu saya melakukan segala macam hal buruk.\n\nUntungnya, keberuntungan tak terduga datang beberapa hari lalu. Karakter game yang saya jual ketika saya masih di sekolah menengah kembali ke pelukan saya seharga 1,24 miliar won.(Baca selengkapnya @ wuxiax.com)\n\n“Ini sukses…”\n\nApa sih kesuksesan itu?\n\nSaat itu.\n\nSebuah hologram muncul di depanku.\n\n“·················· ogue.”\n\nApa ini?\n\nPerusahaan OTK adalah perusahaan lepas pantaiy didirikan oleh Taek-Gyu sebagai surga pajak. Sebagai perusahaan yang beranggotakan satu orang, CEO-nya tentu saja adalah Taek-gyu.\n\nTapi mengapa saya menjadi CEO?\n\nAku menatap kosong ke hologram itu.\n\nApa artinya ini? Apakah saya akan menjadi CEO perusahaan yang diciptakan Taek-gyu?\n\nHologramnya menghilang di depan mataku.\n\nSecara intuitif saya tahu bahwa hal ini akan terjadi dalam waktu dekat.\n\nMasa lalu telah berlalu. Anda tidak dapat mengubah apa yang telah terjadi, apa pun yang Anda lakukan. Namun masa depan belum tiba.\n\nMasa depan bisa berubah sesuai dengan pilihan saya. Dan sekarang adalah saat pilihan itu.\n\n“CEO Perusahaan OTK Kang Jin-hoo…”\n\nApakah ini jalan yang harus saya tempuh?\n\nKeyakinan yang kuat sepertinya menghantam kepalanya. Saya tidak tahu seperti apa prosesnya atau apa yang akan terjadi pada akhirnya…\n\nSaya merasa ingin mencobanya sekali.\n\n* * *\n\nSaya turun dari taksi, membuka pintu depan dan masuk ke dalam rumah.\n\nTaek-gyu tertidur, meringkuk di sofa dengan semua lampu menyala.\n\n\"Hei! bangun! cepat!\"\n\nSetelah gemetar beberapa kali, Taek-gyu memaksa matanya untuk terbuka.\n\n\"Ugh! Aku sedang tidur nyenyak, kenapa kamu membangunkanku?\"\n\nTaek-gyu menatap wajahku dan berkata.\n\n\"Berapa banyak alkohol yang sudah kamu minum? Saat kamu mabuk, pergilah ke rumahmu, nigga.\"\n\n“Berikan tanganmu padaku.”\n\n\"Hah?\"\n\nTaek-gyu mengulurkan tangannya seolah dia tidak mengerti bahasa Inggris.\n\nAku meraih tangan itu dengan erat.\n\n\"Aduh! Apa yang kamu lakukan?\"\n\n“Sejak kami mendapatkannya, kami melakukannya bersama-sama.”\n\nItu adalah ekspresi suara seperti apa yang diketuknya pada tongkat saat tidur.\n\n\"Apa yang sedang kamu lakukan?\"\n\n\"Apa pun.\""}