{"index": 100, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 101\n\nAlasan pertama Eunsung Cha mengetahui nama Perusahaan OTK adalah penjualan Carlos.\n\nEunseong Motors menjual anak perusahaannya, yang tidak lebih dari seekor bebek jelek, kepada Perusahaan OTK seharga $88 juta. Baru setengah tahun setelah penjualan, saya menyadari bahwa perusahaan itu adalah sebuah angsa.\n\nJika Perusahaan OTK tidak mengambil alih pada saat itu, Karos akan tetap menjadi anak perusahaannya, dan Eunsung Motors akan mampu mengamankan teknologi inti untuk pengemudian otonom.\n\nGerard Clark, MC dari Top Motor, sebuah program otomotif terkenal, mencemooh, dengan mengatakan, “Penjualan Karos oleh Eunsung Motor ke Perusahaan OTK sama bodohnya dengan Rusia yang menjual Alaska ke Amerika Serikat.”\n\nSejak saat itu, Perusahaan OTK muncul sebagai pesaing dengan terjun langsung ke industri otomotif menggunakan Karos. Apalagi, segala macam dukungan ia curahkan untuk memenangkan terpilihnya Ronald Stamper sebagai Presiden Amerika Serikat.\n\nTahun lalu, Eunsung Motors menjual 1,65 juta unit di pasar AS. Jumlah tersebut 20 persen dari total penjualan 8,3 juta unit pada tahun lalu.\n\nPenjualan dan pangsa tahun ini juga serupa. Namun, sulit untuk meramalkan situasi tahun depan.\n\nTerpilihnya Ronald, yang menganjurkan Amerika terlebih dahulu dan proteksionisme, adalah skenario terburuk bagi Eunsung Cha.\n\nRonald memperjelas prinsip pengenaan tarif pada mobil impor dan pemberian insentif pada mobil buatan dalam negeri. Hal ini berlaku untuk semua industri, tidak hanya otomotif.\n\nJika Anda ingin menjual ke Amerika, bangunlah pabrik di Amerika dan pekerjakan pekerja Amerika.\n\nBagi Eunsung, itu berarti lampunya padam. Saat ini, hanya ada satu pabrik AS di Georgia.\n\nSebaliknya, di Meksiko, terdapat tiga pabrik dan satu pabrik tambahan sedang dibangun. Sebagian besar produk yang diproduksi di sini diekspor ke Amerika Serikat.\n\nHal serupa juga terjadi pada Toyota di Jepang saat bagian punggung kaki terbakar. Bahkan sebelum menjabat, Perdana Menteri Jepang secara pribadi pergi ke Amerika Serikat untuk bertemu dengan Ronald, dan Perdana Menteri Okazaki langsung mengumumkan pembangunan pabrik Amerika oleh Toyota.\n\nEunseong-cha sibuk mempersiapkan tindakan pencegahan.\n\nPersoalan penghentian pembangunan pabrik di Meksiko dan pembangunan pabrik di AS juga dibahas, namun lebih dari 70 persen prosesnya telah selesai, dan untuk membangun pabrik baru di AS, diperlukan beberapa proses, termasuk mengamankan lokasi, merekrut tenaga kerja, dan berkonsultasi dengan serikat pekerja.\n\nSemua ini tidak akan terjadi tanpa Perusahaan OTK.\n\nAwalnya, saya tidak terlalu peduli dengan Kang Jin-hoo karena saya mengira Oh Taek-gyu adalah CEO-nya.\n\nKemudian, ketika dia mengetahui bahwa Jin-hoo Kang adalah CEO, dia menyelidikinya secara menyeluruh, dan dalam prosesnya dia mengetahui fakta yang mengejutkan.\n\nAda subkontraktor bernama DHK Engineering, dan perusahaan tersebut bangkrut setelah kehilangan patennya kepada Eunsung Motors. Dalam prosesnya, presiden meninggal karena pendarahan otak.\n\nSaya melihat betapa pentingnya paten itu, dan itu bukan apa-apa. Mungkin sulit bagi UKM untuk mengembangkannya, namun dari sudut pandang perusahaan besar, memiliki paten saja tidaklah cukup.\n\nNamun begitu Anda mulai menoleransi hal-hal ini satu per satu, tidak akan ada habisnya.\n\nOrang-orang salah mengira bahwa jika mereka punya banyak uang, mereka dapat membelanjakannya dengan mudah, tetapi apakah mereka kaya atau perusahaan besar, mereka tidak pernah mengeluarkan uang secara sembarangan.\n\nTentu saja, kami tidak menyisihkan uang jika kami membutuhkannya. Mereka bersedia menggelontorkan puluhan atau ratusan miliar dolar untuk pembangunan pabrik, penelitian dan pengembangan, dan pemasaran.\n\nNamun, kami benar-benar menghemat uang yang terbuang sia-sia. Merupakan praktik umum untuk memotong produk subkontraktor dalam satuan won untuk mengurangi biaya.\n\nSubkontraktor hanya membayar 1 atau 2 won, tetapi jika Anda mengurus semua hal ini, rasio biaya akan meningkat dan laba operasional akan menurun.\n\nSelain itu, usaha kecil dan menengah (UKM) yang memiliki teknologi dan paten asli terkadang menjadi bos bagi perusahaan besar. Maka untuk mencegah hal tersebut terjadi, rumput liar tersebut harus diinjak sebelum tumbuh.\n\nPeran subkontraktor adalah memproduksi suku cadang yang dibutuhkan oleh subkontraktor, dan jika teknologi telah berkembang dalam prosesnya, maka wajar jika subkontraktor memilikinya.\n\nBukan hanya mobil Eunsung saja, sama saja dengan perusahaan besar lainnya.\n\nMasalahnya mendiang presiden DHK Engineering adalah ayah Kang Jin-hoo. Saat fakta ini diketahui, bagian dalam mobil Eunseong terbalik.\n\n'Apakah kamu melakukanapakah kamu ingin membalas dendam?'\n\nMelihat perkembangan Perusahaan OTK selama ini, tidak beralasan jika ada rasa curiga. Kecurigaan itu terkonfirmasi ketika Perusahaan OTK terjun sebelum mengakuisisi Xcop.\n\nEunsung Motor mempercayakan seluruh pekerjaan keamanan dan keamanan kepada DS, anak perusahaan Seosung Group. Namun belakangan, hubungan kedua kelompok tersebut merenggang.\n\nKetika terpilihnya Ronald membuat prospek pasar luar negeri menjadi tidak pasti, pentingnya pasar dalam negeri semakin meningkat.\n\nGrup Teh Eunsung adalah kerajaan manufaktur besar yang tidak hanya memiliki afiliasi, tetapi juga perusahaan mitra pertama, kedua, dan ketiga.\n\nSebuah perusahaan keamanan diperlukan untuk menjaga dan mengendalikan kerajaan ini secara efektif. Oleh karena itu, direncanakan untuk mengambil kesempatan ini untuk mengakuisisi Xcop dan menggabungkannya sebagai afiliasi.\n\nTawaran awal seperti yang diharapkan.\n\nPerusahaan seperti sekam dieliminasi, hanya menyisakan lima perusahaan berpengaruh.\n\nEunsung Car Group, Kanline Group, KRR, RCK Bros., dan Perusahaan OTK & Konsorsium Golden Gate.\n\nDan sekarang sudah 12 jam sebelum tawaran utama.\n\n* * *\n\nTopik diskusi saat ini di kalangan produsen mobil adalah mobil masa depan. Semua perusahaan telah mengabdikan diri pada pengembangan teknologi penggerak otonom dan kendaraan listrik.\n\nStartup terkait juga bermunculan satu demi satu. Lebih dari 90 persennya bangkrut dan hilang, namun ada juga yang justru membuat teknologi yang tepat.\n\nEunsung Cha awalnya memperlakukan mereka dengan cara yang sama seperti terhadap subkontraktor. Dengan kata lain, teknologi dan paten dicuri, dan personel kunci disingkirkan.\n\nNamun, meskipun metode ini dapat mengamankan teknologi dan paten dengan segera, namun tidak memberikan dampak lebih dari itu.\n\nPerusahaan IT terkemuka seperti Gubble dan NPL menghabiskan puluhan juta dolar untuk mengakuisisi startup dengan sedikit karyawan, bukan karena mereka kaya dan baik hati.\n\nTeknologi bisa ditiru, tapi sulit untuk meniru budaya dan filosofi suatu perusahaan. Oleh karena itu, dinilai lebih efisien untuk membeli seluruh organisasi dan mendukungnya meskipun memerlukan biaya lebih banyak.\n\nEun Seong-cha, yang terlambat menyadari hal ini, membentuk tim M&A di bawah grup tersebut, dan Han Chan-young mengambil inisiatif untuk mendatangkan Seo Sang-won, yang merupakan presiden Redstone Group Korea, sebuah dana ekuitas swasta Amerika, dan rekan satu timnya.\n\nDi kantor pusat Eunseong Motors, diadakan pertemuan semalaman untuk menentukan harga penawaran.\n\nDi ruang konferensi, lima anggota tim, termasuk Seo Sang-won, meninjau materi hingga akhir untuk menentukan tawaran. Bersama-sama, mereka adalah talenta terbaik dengan tulang punggung yang kuat dalam M&A.\n\nharus membeli\n\nNamun sebaiknya Anda membelinya semurah mungkin.\n\nIni adalah peran mereka untuk memecahkan dilema tersebut.\n\nChan-Young Han juga tidak meninggalkan pekerjaan dan tetap berada di ruang konferensi.\n\nKemungkinan besar, tidak hanya Eunsung Motor Group, tetapi juga perusahaan lain akan menetapkan penawarannya sesaat sebelum penawaran.\n\n“Siapa pesaing terkuatmu dari keempatnya?”\n\nKetua tim Seo Sang-won menjawab pertanyaan Han Chan-young.\n\n“Ini RCK Bros.”\n\n“Bagaimana dengan perusahaan lain?”\n\n\"KRR tidak peka terhadap situasi Korea. Sulit untuk mengeluarkan uang dalam jumlah besar karena pasar sendiri kurang memahaminya. Perwakilan Grup Kanline di Korea baru-baru ini digantikan oleh Lee Jong-ho. Karena tawaran ini sebelum debut kami, kami tidak akan bertaruh dalam jumlah yang berlebihan.\"\n\n“Bagaimana dengan Perusahaan OTK dan Konsorsium Golden Gate?”\n\n\"Golden Gate adalah IB. Terdapat dana ekuitas swasta di bawah payungnya, namun merger dan akuisisi bukanlah bisnis utamanya. Perusahaan OTK juga memiliki pengalaman dalam modal ventura, namun saya belum pernah menemukan penjualan sebesar ini.\"\n\nCEO Perusahaan OTK Kang Jin-hoo masih berusia 20-an, dan manajer cabang Golden Gate Korea Oh Hyun-joo juga berusia 30-an.\n\nBerada di posisi seperti itu di usia yang begitu muda adalah hal yang luar biasa, namun di sisi lain, itu berarti tidak satu pun dari mereka yang memiliki pengalaman praktis.\n\nMendengarkan ceritanya, Chan-Young Han menganggap dunia ini sangat menarik.\n\n‘Jika DHK Engineering tidak bangkrut dan presidennya masih hidup, bukankah Jinhoo Kang akan bersekolah?’\n\nJika ya, Carlos akan tetap berada dalam pelukan mobil perak, dan Ronald tidak akan pernah terpilih.\n\nBagaimanapun, semuanya hanyalah sebuah rumah. Yang penting adalah menyelesaikan masalah yang ada di hadapan Anda.\n\n\"Di sisi lain, RCK Bros memiliki pemahaman yang sangat tinggi mengenai pasar Korea karena merupakan dana ekuitas swasta Korea. Tidak ada lagi yang bisa dikatakan mengenai Chairman Ryu Cheol-Gyun dan Wakil Pimpinan Shin Byung-doo.”\n\n“Bukankah RCK Bros menggunakan harga terendah di antara perusahaan-perusahaan yang terdaftar dalam penawaran utama? Mungkinkah kita tidak punya cukup uang?”\n\nMeskipun harga penawaran awal tidak diungkapkan secara langsung, kedua perusahaan sampai batas tertentu saling mengetahui satu sama lain.\n\nBiasanya separuh dana perolehan dana ekuitas swasta dikumpulkan dari LP, dan separuh lainnya diperoleh dari pinjaman senior dari bank.\n\nBelakangan ini RCK Bros diketahui menghabiskan banyak dana melalui beberapa merger dan akuisisi perusahaan China. Anda akan merasakan banyak tekanan karenanya.\n\nNamun, ketua tim Seo Sang-won punya ide berbeda. Saat saya bekerja di Redstone Group selama 20 tahun terakhir, saya tahu lebih baik dari siapa pun tentang fisiologi ekuitas swasta.\n\n“Anda tidak harus waspada. Ini kemungkinan merupakan strategi yang tidak menguntungkan di mana Anda membelanjakan sejumlah kecil uang pada tawaran awal untuk mengalihkan perhatian pesaing Anda dan kemudian membalikkannya pada tawaran utama.”\n\nSecara khusus, Wakil Ketua Shin Byung-doo bertanggung jawab atas pekerjaan ini. Dalam banyak situasi, keinginan untuk mengambil alih tampak jelas. Berdasarkan penilaiannya, dia tidak berniat meninggalkan setidaknya menaikkan jumlahnya.\n\nRCK Bros telah beberapa kali menunjukkan penampilan pemenangnya dalam kurun waktu tersebut. Jika perlu, dia dengan berani menulis jumlahnya, dan tidak ada yang mendapatkan kemenangan yang tidak terduga.\n\n“Menurutmu berapa banyak yang akan kamu belanjakan?”\n\nSebelum penawaran dimulai, $2,7 miliar dianggap sebagai batas atas. Namun, melihat hasil penawaran awal, $2,7 miliar itu tidak lebih dari batas bawah.\n\nSiapapun yang mengambilnya harus mengeluarkan uang lebih dari itu.\n\nKetua tim Seo Sang-won berkata setelah pertimbangan yang lama.\n\n“Saya pikir setidaknya $2,8 miliar, paling banyak $2,85 miliar.”\n\n3,8 triliun menjadi 3,135 triliun?\n\nDari segi jumlah, ini merupakan M&A terbesar sepanjang sejarah Eunsung Motors.\n\nBahkan kelompok chaebol terbesar kedua di dunia bisnis dibebani investasi triliunan. Jumlah yang awalnya diperkirakan sebesar 2 triliun won pada paruh kedua, kini menjadi lebih dari 3 triliun.\n\nBahkan tidak sampai disini saja, tapi terus bertambah hingga puluhan miliar.\n\nTidak ada perbedaan besar antara 3.000 won dan 31.000 won. Bukankah lebih baik mengeluarkan tambahan 1.000 won jika perlu?\n\nNamun jika Anda mengubahnya menjadi 3 triliun atau 3,1 triliun won, ceritanya akan sangat berbeda.\n\nMeski rasionya hanya 3%, uang 100 miliar won cukup untuk membeli seluruh perusahaan yang terdaftar di KOSDAQ.\n\nKarena jumlahnya besar, Anda harus berhati-hati.\n\n“Berapa banyak yang harus kamu keluarkan untuk menang?”\n\n“Jumlahnya $2,88 miliar.”\n\nChan-young Han menatapnya dengan mata tajam.\n\n“Apakah kamu yakin?”\n\nKetua tim Seo Sang-won mengangguk dengan percaya diri.\n\n“Ya.”\n\nDia pikir jumlah ini sudah cukup.\n\nNgomong-ngomong… … .\n\nEntah kenapa, saya terus memikirkan Perusahaan OTK.\n\n‘Apa yang dipikirkan Jinhoo Kang?’\n\nApakah tujuan akuisisi itu benar-benar tujuannya, ataukah tujuannya hanya untuk menaikkan harga saja?\n\nKarena harga penawaran diungkapkan dalam penawaran utama, jika perbedaan harga dengan perusahaan peringkat kedua besar, meskipun pengambilalihan berhasil, Anda akan dikritik.\n\nKekhawatiran mungkin tidak ada gunanya, tetapi tidak ada salahnya untuk merasa yakin.\n\n“Saya lebih suka menghabiskan 50 juta dolar lagi.”\n\nKetua tim Seo Sang-won menggelengkan kepalanya.\n\n“Itu keterlaluan. Tidak perlu melakukan itu… ….”\n\nChanyoung Han berkata dengan tegas.\n\n“Saya bertanggung jawab. Kita harus memenangkan tawaran untuk X-Cop.”\n\n* * *\n\nAda beberapa cara untuk menjual bisnis.\n\nMetode yang paling umum digunakan untuk pencatatan skala besar adalah kesepakatan progresif. Dua atau tiga perusahaan yang lolos penawaran utama dengan menawarkan lebih dari sejumlah uang tertentu akan bersaing kembali.\n\nTeknik penjualan dengan menggunakan dilema tahanan mempunyai keuntungan yaitu menaikkan harga semaksimal mungkin.\n\nSemakin tinggi jumlahnya, semakin dirugikan satu sama lain. Namun, karena Anda tidak tahu berapa banyak yang dibelanjakan lawan, Anda sebaiknya membelanjakan jumlah yang menurut Anda akan lebih tinggi dari itu.\n\nJika ada cukup waktu, Morgan Stanley, manajer penjualan, akan mengambil pendekatan ini juga. Namun Typo Group sangat membutuhkan uang tunai sebelum akhir tahun.\n\nOleh karena itu, kami memilih metode penjualan lelang tertutup kepada pihak yang menawarkan jumlah tertinggi dalam penawaran utama. Dalam hal ini, orang yang mengajukan dengan membelanjakan satu sen lebih banyak akan memenangkan tawaran.\n\nKakak perempuan Hyun-joo mempercayakanku untuk masalah menentukan tawaran sebenarnya. Saya bermain game dengan Taek-gyu sepanjang malam di perusahaan, leaving dokumen dengan bidang uang kosong.\n\nBagi yang lain, tampaknya CEO dan COO menghabiskan sepanjang malam berjuang untuk menetapkan tawaran.\n\nAku meletakkan gamepad dan berbaring di sofa sambil bergumam.\n\n“Berapa banyak yang harus saya belanjakan?”\n\nTaek-gyu bilang itu wajar.\n\n“Tidak bisakah kita mengeluarkan satu dolar ekstra?”(Baca selengkapnya @ wuxiax.com)\n\n“Tawaran minimumnya adalah $100.000.”\n\n“Kalau begitu saya hanya bisa membelanjakan sepuluh ribu dolar lagi, $2,93 miliar.”\n\n\"Ngomong-ngomong, apakah itu jumlah tertinggi yang dibelanjakan Eunsung Cha? Bagaimana jika KRR, Kanline Group, atau RCK Bros menggunakan harga yang lebih tinggi?\"\n\n“Kalau begitu keluarlah.”\n\n“… … .”\n\nItu benar. Sampai saat itu, saya tidak bisa berbuat apa-apa.\n\nBagaimana reaksi Eunsung Cha jika selisihnya 100.000 dolar?\n\nMelelahkan!\n\nInterkom di atas meja berdering. Sumbernya adalah lobi.\n\nTaek-gyu menekan speaker ponsel.\n\n[Dikirim dari Paviliun Emas.]\n\nPengiriman asli atau jasa kurir diterima dan diantar di lobi untuk keamanan. Tapi Taek-gyu bilang tidak apa-apa, jadi dia memerintahkannya untuk diunggah.\n\nSelama Anda tidak memindai kartu Anda di tengah, lift tidak berhenti di lantai lain.\n\nSetelah menunggu beberapa saat, seorang pengantar barang dari sebuah restoran Cina dengan membawa tas besi naik ke lantai 38.\n\nMungkin dia tidak menyangka bahwa kantor CEO akan memesan Jjajangmyeon, dan petugas pengiriman melihat sekeliling dengan ekspresi terkejut.\n\n“Kapalnya sudah dikirim, tapi… …Apakah kamu benar-benar melakukannya di sini?”\n\n\"Ya. Silakan tinggalkan di sini.\"\n\nJajangmyeon, jjamppong, daging babi asam manis, dan pangsit diletakkan di atas meja secara berurutan.\n\n“Kami tidak membuat pangsit.”\n\n\"Melayani.\"\n\n\"Lima! Saya juga akan memberitahu staf untuk makan banyak di sini.\"\n\nMendengar kata-kata Taek-gyu, pamannya merasa senang dan menundukkan kepalanya.\n\n\"Terima kasih, Ketua! Saya akan melakukan yang terbaik.\"\n\nTernyata bos langsung datang ke bagian pengantaran.\n\n“Silakan ambil piring di lobi nanti.”\n\n\"Ya. Kalau begitu nikmatilah.\"\n\nSetelah petugas pengiriman pergi, kami duduk mengelilingi meja dan merobek plastiknya. Kalau dipikir-pikir, sudah lama sekali saya tidak makan jajangmyeon.\n\nSaya tidak tahu kantor CEO bisa memakannya.\n\n“Bukankah presiden perusahaan besar pun terkadang memesan jajangmyeon untuk camilan larut malam?”\n\n\"Mustahil.\"\n\nTaek-gyu menggosok jjajangmyeon dan berkata.\n\n\"Mari kita berpikir. Entah kamu punya uang atau tidak, Jajangmyeon sama lezatnya untuk semua orang. Apakah kamu pikir presiden perusahaan besar akan membencinya?\"\n\n“… … .”\n\nAda benarnya."}