{"index": 101, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 102\n\nAku terbangun karena suara alarm.\n\nSegera hari menjadi cerah. Di sofa seberang, Taek-gyu sedang tidur.\n\nKami menggunakan seluruh lantai 38. Di dalam ruang CEO terdapat kantor, ruang pertemuan, dan ruang tamu, dan di belakang terdapat ruang terpisah dengan dua tempat tidur super single dan kamar mandi.\n\nAlasan saya tidur di sofa adalah karena sulit untuk masuk ke dalam. Entah bagaimana aku bisa tidur nyenyak di sofa.\n\nSiapapun yang melihatnya pasti tahu kalau dia tertidur setelah bekerja keras.\n\nSaya mandi di dalam dan membangunkan Taek-gyu.\n\n“Hei, bangun.”\n\nTaek-gyu berjuang untuk bangun.\n\n“Eh, jam berapa sekarang?”\n\n\"Jam delapan. Ayo mandi dan pergi menemui adikku.\"\n\nDi atas meja, masih ada dokumen dengan kolom jumlah yang tersisa. Saat Taek-gyu sedang mencuci, saya menuliskan jumlahnya, memasukkannya ke dalam tas kerja, dan menyegelnya dengan tali.\n\nKami naik lift ke lobi. Saat itu jam sibuk, dan para karyawan memasuki gedung dengan membawa kartu mereka.\n\nDi antara mereka adalah senior Ki Hong.\n\nSenior yang menemukanku dengan cepat membungkukkan punggungnya.\n\n\"Halo, CEO Kang Jin-hoo. Wakil Perwakilan Taek-gyu Oh. Selamat pagi.\"\n\n“Ya tuan… … Tidak, tapi Tuan Jung.Selamat pagi.”\n\nSenior Ki Hong memperkenalkan staf di belakangnya dan berkata:\n\n“Inilah pendatang baru kali ini.”\n\nWajahmu terlihat muda… … Aku ingin mengatakannya, tapi sepertinya tidak ada orang yang lebih muda dariku. Setiap orang pasti sudah lulus kuliah dan mendapat pekerjaan.\n\nStaf menyambut kami secara serempak.\n\nTaek-gyu bersembunyi di balik punggungnya seolah situasi ini canggung, dan berkata dengan suara rendah.\n\n“Ini adalah suasana di mana saya merasa perlu mengucapkan terima kasih.”\n\n\"Ya.\"\n\nSaya berjabat tangan dengan mereka satu per satu.\n\n“Aku sangat ingin bertemu denganmu.”\n\n“Kamu adalah idolaku.”\n\n“Merupakan suatu kehormatan untuk bergabung dengan Perusahaan OTK.”\n\nAku menyapa seorang pegawai wanita, tapi entah kenapa wajahnya terlihat familier.\n\n“Apakah kamu Hyunjeong-senpai?”\n\nAku belum pernah satu kelas bersama, tapi sepertinya aku pernah melihat mereka sesekali di MT atau pesta minum.\n\nEkspresinya cerah mendengar pertanyaanku.\n\n\"Ya. Ini Hyun-Jeong Joo, Departemen Administrasi Bisnis, Universitas Korea. Terima kasih sudah mengingatnya.\"\n\nKata Senior Ki Hong.\n\n“Akan ada lebih banyak wajah yang dikenal di antara para pendatang baru.”\n\nKalau dipikir-pikir, itu normal.\n\nLulusan Hankuk University dan Business Administration yang ingin bekerja di bidang keuangan pasti sudah banyak melamar.\n\nBahkan di tahun pertama saya, saya tidak pernah membayangkan bahwa saya akan memulai sebuah perusahaan dan mempekerjakan senior yang lulus. Mungkin para senior tidak tahu bahwa mereka akan bekerja di perusahaan junior juga.\n\nItu sebabnya hidup itu menyenangkan.\n\n“Semua orang menderita.”\n\n* * *\n\nSaat kami memasuki gedung Golden Gate, staf meja informasi menahan lift menuju kantor manajer cabang tanpa berkata apa-apa lagi.\n\nPada titik ini, alangkah baiknya jika dianggap biasa.\n\nSaat masuk, Ellie dan Henry duduk.\n\nEllie menyambut kami dengan hangat sambil melambaikan tangannya.\n\n\"Selamat pagi!\"\n\nHenry berbicara dalam bahasa Korea yang canggung.\n\n\"Selamat pagi.\"\n\ntanyaku pada Ellie.\n\n“Adikmu?”\n\n“Aku bersiap-siap di dalam.”\n\n“Sepertinya semua orang bekerja karena mereka tidak bisa pulang kerja.”\n\n\"Ya. Jinhoo bahkan tidak berangkat kerja. Lampunya masih menyala. Apakah kamu sudah memikirkan tawaranmu sepanjang malam?\"\n\n“itu… … .”\n\nFaktanya, saya makan jjajangmyeon sambil bermain game, dan tertidur saat bermain game lagi. Tawaran diputuskan dalam satu detik dan ditulis.\n\n“Aku punya sesuatu untuk diberikan kepada Jinhoo dan Taekkyu.”\n\nEllie memberi kami tas belanjaan.\n\n\"apa ini?\"\n\n\"Ini hadiah. Bukalah.\"\n\nAku membuka tas belanjaannya. Di dalamnya ada jas dan kemeja.\n\n“Saya pergi ke toko di Jalan Mewah Cheongdam-dong bersama Jessica dan memesannya.”\n\n\"Ah!\"\n\nSuatu hari saya menanyakan ukuran bajunya dan mengintip, apakah karena ini?\n\nEllie menyipitkan matanya dan berkata.\n\n“Kamu akan pergi ke tempat penting hari ini.”\n\nKalau dipikir-pikir, hari ini adalah pertama kalinya saya mengambil posisi resmi setelah konferensi pers.\n\n“Terima kasih, Ellie.”\n\n“Ayo, coba.”\n\n\"Jadi begitu.\"\n\nTaek-gyu dan aku pergi ke ruang pertemuan dan berganti pakaian.\n\nPas sekali, seperti saya ukur dengan penggaris. Setelannya berbeda dengan setelan yang saya kenakan sebelumnya. Desainnya juga jauh lebih halus.\n\nEllie bertepuk tangan.\n\n\"Keduanya serasi. Aku menyukainya?\"\n\n\"Tentu saja.\"\n\n“Aku akan berpakaian bagus.”\n\nSaya tidak tahu dia telah menyiapkan hadiah seperti itu.\n\nHenry bilang dia juga keren, dan dia mengangkat kami. Tetap saja, akan sulit untuk mengimbangi seorang blo yang tampannde ketika menyangkut hal-hal yang ganteng.\n\n\"Tunggu. Aku akan membantu Jessica menata rambutnya dan menata rambutnya, dan aku juga akan merias wajahnya.\"\n\nDan 30 menit berlalu.\n\nTaek-gyu bertanya.\n\n“Bukankah aku baru saja bilang tunggu sebentar?”\n\n\"Ya.\"\n\nKapan kamu keluar?\n\n… … Saat aku sedang berpikir, Hyunjoo noona dan Ellie keluar.\n\nKakak perempuan Hyunjoo mengenakan rok hitam berpinggang tinggi dan blus putih, serta dia mengenakan stoking hitam dan sepatu hitam. Rambut hitamnya dijepit rapi, dan dia mengenakan kacamata berbingkai perak seperti biasanya.\n\nDia mengenakan riasan tipis di wajahnya, kalung dan anting-anting emas sederhana dalam bentuk yang tidak mencolok di leher dan telinganya, dan jam tangan dengan tali rantai tipis di pergelangan tangannya.\n\nKelihatannya mirip dengan cara dia biasanya bekerja, namun hanya dengan sedikit riasan dan aksesoris, suasananya berubah drastis.\n\nSungguh, dia sangat cantik dan berkelas sehingga aku tidak bisa menganggapnya sebagai saudara laki-laki dan perempuan dengan Taek-gyu.\n\nApakah Hyunjoo noona secantik ini?\n\nKetika dia masih muda, dia berfantasi tentang saudara perempuan temannya setidaknya sekali. Apalagi jika kakak perempuannya adalah seorang mahasiswa cantik dan kuliah.\n\nDia sekarang, meskipun dia juga merasa seperti saudara kandungnya bagiku.\n\n“Bukankah Jessica cantik?”\n\nEllie yang bilang begitu juga cantik.\n\nMeskipun dia mengenakan setelan celana panjang yang mudah digunakan, tubuhnya yang besar tidak dapat disembunyikan, dan dia dapat merasakan vitalitas awet muda di wajahnya, mungkin berkat riasannya.\n\nDia mengatakan jika kakak perempuan Hyunjoo cantik Asia, apakah dia cantik Barat?\n\nKeduanya terlihat seperti ini, dan menjadi elit di dunia keuangan itu seperti sebuah pelanggaran.\n\nMungkin hanya aku satu-satunya yang berpikir begitu, ekspresi wajah Henry hilang.\n\nHyunjoo noona berkata sambil mengambil tasnya.\n\n“Mari kita mulai dengan perlahan.”\n\n* * *\n\nMobil saudara perempuan Hyunjoo adalah Mercedes-Benz Maybach S600L.\n\nSaya tidak membelinya dengan uang, itu adalah mobil perusahaan yang disediakan oleh Golden Gate kepada manajer cabang. Biasanya sekretaris yang mengemudikan mobil, tapi Taek-gyu yang mengambil kemudi agar kami bisa mengobrol dengan nyaman.\n\nEllie duduk di kursi penumpang, dan Hyunjoo serta aku duduk di belakang. Kursi belakang tidak cukup luas. Anda bahkan bisa meregangkan kaki Anda.\n\n“Ke mana saya bisa pergi?”\n\n“Cabang Morgan Stanley Seoul.”\n\nEllie memasang peta di navigatornya.\n\nCabang Morgan Stanley Seoul berlokasi di Gwanghwamun, seperti kebanyakan IB asing. Saat Taek-gyu menginjak pedal gas, mobilnya meluncur di sepanjang jalan.\n\nDia tidak merokok saat saudara perempuannya pergi. Mungkin karena baunya.\n\nJika Anda pergi ke ruang penawaran, semua perwakilan perusahaan yang berpartisipasi dalam penawaran utama akan hadir di sana.\n\nIni pertama kalinya aku pergi ke tempat ini.\n\n“Adikku sudah sering ke sana, jadi kurasa aku akan terbiasa.”\n\nHyunjoo noona menggelengkan kepalanya mendengar kata-kataku.\n\n\"Saya baru beberapa kali mengunjungi lokasi penawaran. Dia berada dalam posisi untuk memimpin tim uji tuntas, bukan karena dia yang bertanggung jawab.\"\n\nkata Ellie.\n\n“Saya pernah ke sana beberapa kali, tapi tidak ada yang perlu dikhawatirkan.”\n\nAku menyerahkan amplop kertas yang tersegel itu kepada Hyunjoo noona.\n\n“Berapa banyak yang kamu habiskan?”\n\n“Saya memutuskannya setelah berkonsultasi dengan Taek-gyu.Jangan khawatir, jumlahnya tidak selangit.”\n\nKakak perempuan Hyun-joo tersenyum pahit padanya.\n\n“Ini akan menjadi pertanyaan apakah kami dapat memenangkan tawaran tersebut.”\n\nPenawaran dimulai pada jam 1 siang. Kegagalan untuk menyerahkan dokumen pada saat ini akan mengakibatkan diskualifikasi otomatis.\n\nKami tiba di gedung Morgan Stanley pada pukul 12:30.\n\nSetelah saya memberi tahu staf di meja tentang ID saya dan tujuan kunjungan saya, saya dipandu ke ruang konferensi tempat penawaran diadakan.\n\nBanyak orang sudah berkumpul di sana.\n\nTentu saja ada sekitar 20 orang, termasuk penanggung jawab, sekretaris, pengacara, dan staf pekerja. Kabarnya, Eunsung Car Group dan Kanline Group sudah menyiapkan tim negosiasinya di tempat lain. Begitu tawaran diberikan, negosiasi penjualan segera dimulai.\n\nApakah kamu mengatakan bahwa kamu mulai minum sup kimchi?\n\nBaru 3 tahun saya memasuki pasar keuangan.\n\nDi sisi lain, mereka adalah orang-orang yang telah berjuang selama puluhan tahun di pasar keuangan untuk menjadi yang terbaik atau menjadi anggota keluarga di suatu bidang.\n\nkata Ellie.\n\n“Di mata orang-orang itu, Jinhoo akan terlihat lebih menakjubkan.”\n\nSaya tersenyum.\n\n“begitukah?”\n\nTentu saja, tidak ada seorang pun di sini yang menghasilkan uang lebih banyak daripada saya. Bahkan menghasilkan keuntungan satu triliun dolar dari satu transaksi merupakan kesuksesan besar, karena saya menghasilkan puluhan triliun dolar.\n\nBegitu kami masuk, kami bisa merasakan perhatian orang-orang idi dalam.\n\nKakak perempuan Hyun-joo pertama kali menyerahkan sebuah amplop kepada pembawa acara. Amplop itu disegel dan diikat dengan benang. Anda harus memotong utasnya untuk membukanya.\n\nAmplop yang diserahkan ditempatkan di tempat yang dapat dilihat semua orang, dan fasilitator menjaganya.\n\nSeorang pria berusia akhir 40-an datang dan menyambut saya.\n\n“Senang bertemu denganmu. Namaku Jongho Lee.”\n\nKakak perempuan Hyun-joo berjabat tangan dengannya.\n\n“Senang bertemu denganmu. Ini Oh Hyun-joo.”\n\nSebelum datang ke sini, nama dan wajah penanggung jawab dan staf yang bekerja diidentifikasi dengan melihat data.\n\nJong-ho Lee, perwakilan Kanline Group Korea, awalnya bekerja di industri asuransi non-jiwa. Ia terkenal karena membuat asuransi properti LHK menjadi surplus setelah tiga tahun, setelah bertahun-tahun merugi.\n\nUcap Taehyun kepadaku.\n\n“Aku harus pergi ke kamar mandi.”\n\n\"Tiba-tiba?\"\n\n“Aku akan kembali setelah aku selesai mengucapkan selamat tinggal.”\n\n“… … .”\n\nTampaknya sulit untuk menyapa orang asing satu per satu.\n\n\"Kembalilah jam 1:00. Pintunya terkunci saat penawaran dimulai.\"\n\n\"Oke.\"\n\nTaek-gyu melangkah mundur.\n\nCEO Lee Jong-ho menghubungi saya.\n\n\"Senang bertemu denganmu. Senang bertemu CEO Perusahaan OTK yang terkenal di sini.\"\n\nkataku sambil memegang tangannya.\n\n“Itu berlebihan. Saya juga mendengar banyak tentang Lee Jong-ho.”\n\nKemudian, Tae-ho Jeong, presiden KRR Korea, mendekati kami.\n\nBeliau adalah seorang ahli yang telah lama bekerja di bidang ekuitas swasta, dan merupakan lulusan Departemen Ekonomi di Universitas Korea. Dia adalah seniorku dan Hyunjoo noona.\n\nHyun-joo noona menyambutku dengan hangat jika aku mengenalnya.\n\n“Sudah lama sekali, Tuan Jeong Tae-ho.”\n\nPresiden Jeong Tae-ho tersenyum manis.\n\n\"Senang bertemu Anda lagi, Gubernur Oh Hyun-joo. Saya sangat terkejut ketika mendengar berita itu. Saat kita bertemu sebelumnya, bukankah Anda memberi tahu saya bahwa dia akan menjadi manajer cabang?\"\n\nKakak perempuan Hyun-joo juga tersenyum dan menjawab.\n\n“Saat itu, saya juga tidak tahu.”\n\n“Haha, selamat.”\n\n\"Terima kasih.\"\n\nSaya pikir ayah Yuri, Wakil Ketua Shin Byung-doo, juga akan datang, tapi ketua tim RCK Bros. Ha Chang-hoon, yang diketahui melakukan uji tuntas, hadir.\n\nMereka juga saling menyapa.\n\nDan… … .\n\nBerdiri di depan saya adalah seorang pria berusia akhir tiga puluhan dengan rambut dipotong pendek dan berkacamata. Tingginya tampak lebih dari 180 sentimeter, dan tubuhnya tampak rapuh.\n\nHanya berdiri di sana memberikan suasana yang sepertinya menguasai sekelilingnya.\n\nPria itu memperkenalkan dirinya dengan suara rendah.\n\n“Senang bertemu denganmu. Ini Chanyoung Han.”\n\nSaat berjabat tangan, dia biasanya sedikit mencondongkan tubuh ke depan. Namun, Chan-young Han hanya mengulurkan tangannya dalam posisi lurus.\n\nAku meraih tangan itu dengan ringan.\n\n“Senang bertemu denganmu.Ini Jinhoo Kang.”\n\nDia adalah pewaris kerajaan besar Eunseongcha. Sejak dia lahir, dia ditakdirkan untuk menjadi raja.\n\nDi sisi lain, saya lahir di keluarga biasa dan berdiri di sini dengan keberuntungan dan usaha saya sendiri.\n\nBerapa kali rata-rata orang bertemu dengan pewaris keluarga chaebol?\n\nSeandainya ayah dan perusahaanku baik-baik saja, dan seandainya aku tetap melanjutkan kuliah, bukankah tidak akan ada pertemuan seperti ini?\n\nPria di sebelah Han Chan-young memperkenalkan dirinya sebagai Seo Sang-won.\n\nDia menjabat sebagai presiden Red Stone Group Korea, kemudian pindah ke tim merger dan akuisisi di bawah Eunsung Tea Group tahun lalu. Mungkin dia yang bertanggung jawab atas uji tuntas dan praktik untuk penawaran ini.(Baca selengkapnya @ wuxiax.com)\n\nChanyoung Han berkata padaku.\n\n“Bisakah kita bicara satu sama lain sebentar?”\n\nMasih ada waktu sampai penawaran.\n\n\"Dia.\"\n\nAku melihat ke arah Hyunjoo noona dan Ellie agar tidak khawatir, lalu pergi ke lorong bersama Han Chan-young.\n\n\"Aku selalu ingin bertemu denganmu. Aku datang ke sini untuk melihat apakah aku bisa hadir hari ini, tapi untungnya aku bertemu denganmu seperti ini.\"\n\n“Apakah kamu yakin datang menemuiku?”\n\nHan Chan-young tersenyum mendengar pertanyaanku.\n\n“Seperti yang kamu tahu, Eunsung Cha dan Perusahaan OTK memiliki banyak ikatan saat ini, bukan?”\n\nitu akan menjadi nasib buruk\n\nEun Sung-cha mengambil keluargaku yang biasa dan ayahku. Dan saya mengambil peluang di pasar AS bersama Carlos.\n\nSiapa yang lebih menderita?\n\n“Aku ingin menanyakan satu hal padamu.”\n\n\"Apa?\"\n\n“Mengapa Perusahaan OTK berpartisipasi dalam penawaran Xcop?”\n\nMata Chan-Young Han dingin saat dia menanyakan pertanyaan itu.\n\nIa merasakan kharisma yang kuat layaknya penerus kelompok konglomerat besar. Kebanyakan orang bahkan tidak berani melakukan kontak mata.\n\nAku tidak menghindari tatapan itu.\n\n“Karena itu perlu. Apakah ada alasan lain?”\n\nDia menganggukkan kepalanya perlahan.\n\n“Saya mengerti. Sejauh mana Anda melihat kemungkinan akuisisi?”\n\n“Saya tidak tahu. Ada begitu banyak kandidat kuat.\n\n“Xcop akan diakuisisi oleh Eunsung Motors.”\n\n“… … .”\n\nDengan baik. Akankah itu terjadi?\n\nSaat aku mengenalnya, dia akan mengenalku. Bagaimana rumah kami runtuh, bagaimana ayah saya meninggal… … .\n\nTetap saja, dia bersikap seolah-olah dia tidak mengetahuinya. Atau dia bertindak seperti ini karena dia tahu?\n\nSaat aku memikirkannya, ada sesuatu yang mendidih dalam diriku.\n\nSaat itu, sebuah suara datang dari belakang.\n\n\"Apa yang kamu lakukan disana? Waktunya sudah habis.\"\n\nSaat dia menoleh, Taek-gyu sedang berdiri di sana. Saya melihat jam dan hanya tinggal tiga menit lagi sampai jam 1:00.\n\nTaek-gyu menunjuk Han Chan-young dan berkata.\n\nSiapa orang tua ini?\n\nChan-young Han mengulurkan tangannya tanpa membungkukkan tubuh bagian atas seperti sebelumnya.\n\n“Senang bertemu denganmu. Ini Chanyoung Han.”\n\nTaek-gyu mencondongkan tubuh ke tubuhnya dan meraih tangannya.\n\n“Selamat pagi. Ini Taek-gyu Oh.”\n\n“Banyak pembicaraan… ….”\n\n\"Terima kasih. Terima kasih kepada Karos, saya membelinya dengan harga bagus. Jika Anda punya yang bagus lainnya, jual kepada kami.\"\n\nEkspresi Han Chan-young sedikit mengeras.\n\nIni pertama kalinya saya bertemu karakter seperti ini di bisnis saya.\n\nAku melingkarkan tanganku di bahu Taek-gyu.\n\n“Ayo masuk.”\n\nPada jam 1 siang, pintu ruang konferensi ditutup.\n\nPenawaran ini telah dimulai."}