{"index": 102, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 103\n\nDi wajah orang-orang di arena, keinginan untuk menang dan keinginan untuk mengakhirinya dengan cepat terlintas.\n\nSemua orang akan melakukan brainstorming sepanjang malam untuk menetapkan tawaran hingga menit terakhir.\n\nKisaran pergerakan tawaran tidak terlalu besar.\n\nHarga yang ingin dijual lawan, harga yang ingin dibeli, harga yang ingin dibeli pesaing, harga yang dipikirkan pasar.\n\nJika digabungkan, Anda akan mendapatkan jumlah yang kira-kira sama.\n\nAmbil harga tersebut sebagai harga dasar, dan pikirkan berapa banyak atau sedikit yang akan Anda belanjakan. Band biasanya kurang dari 10% dan jarang melebihi 30%.\n\nSetiap orang mungkin memegang harga dasar sebesar $2,7 miliar. Berapa banyak lagi yang Anda belanjakan di sini akan menentukan apakah Anda menang atau kalah.\n\nAnda mungkin berpikir tidak apa-apa untuk mengeluarkan uang lebih banyak, tetapi jika Anda meningkatkannya sedikit demi sedikit seperti itu, Anda akan keluar untuk membeli mobil kompak dan kemudian membeli kelas S.\n\nGeumo Group mengambil alih Daehoo E&C, tetapi grup tersebut bangkrut.\n\nTidak seperti perusahaan lain yang menetapkan penawaran setelah mempertimbangkan dengan cermat, saya menulis jumlahnya dengan mudah.\n\nProsesnya sama pentingnya dengan hasilnya.\n\nJika sebuah novel muncul di depan mata saya dan menjadi penulis terlaris, jika sebuah teori atau formula muncul di benak saya dan menerima Hadiah Nobel, saya mungkin akan merasa kasihan pada penulis dan peneliti pekerja keras lainnya.\n\nNamun di bidang keuangan, hanya hasil yang menunjukkan semuanya.\n\nSekalipun Anda telah menganalisis dan berinvestasi sepenuhnya, jika serangan teroris 9/11 terjadi keesokan harinya, itu akan menjadi investasi yang gagal. Sebaliknya, apakah itu analisis atau film, apakah itu saham nilai atau saham operasi, asalkan menghasilkan keuntungan, maka itu sukses.\n\nOleh karena itu, tidak perlu ragu lagi dengan kemampuan Yeji.\n\nBagaimanapun, yang penting adalah hasilnya.\n\n* * *\n\nProses penawarannya sederhana.\n\nDi depan semua orang, amplop dibuka dan harga penawaran terungkap, dan seluruh proses direkam dengan kamera. Hal ini untuk menghindari kemungkinan perselisihan keadilan.\n\nManajer cabang Morgan Stanley Seoul Song Myung-hwan secara pribadi menjadi pembawa acara pada acara tersebut. Ia berdiri di podium, memperkenalkan diri dan memberikan salam singkat, lalu segera mengumumkan penawarannya.\n\nManajer cabang Song Myung-hwan membuka amplop yang diserahkan oleh KRR dan mengeluarkan dokumen berisi penawaran. Dan dia mengucapkan tawaran itu dengan suara tanpa emosi ke mikrofon.\n\n“KRR.$2,74 miliar.”\n\nJumlahnya ditampilkan pada monitor yang digunakan sebagai papan nama elektronik.\n\nEkspresi pejabat perusahaan yang menyaksikan penawaran tersebut berubah secara halus. Bahkan KRR yang meremehkan pasar Korea menghabiskan lebih dari 3 triliun won.\n\nKemudian, tawaran untuk Kanrain Group diumumkan.\n\n“Grup Kan Line.$2,855 miliar.”\n\nDalam sekejap, jumlahnya melonjak menjadi $115 juta.\n\nCEO KRR Jeong Tae-ho memasang ekspresi sedih di wajahnya, dan CEO Lee Jong-ho tersenyum. Namun saat tawaran RCK Bros. diumumkan, senyum itu menghilang.\n\n“RCK Bros. $2,917 miliar.”\n\nItu lebih dari 3,2 triliun won.\n\nIni adalah sebuah pertaruhan yang berani, bertentangan dengan ekspektasi bahwa dana yang ada tidak akan mencukupi. Apakah menuliskan harga rendah dalam penawaran awal merupakan strategi yang tidak tepat?\n\nKetua tim Seo Sang-won, yang sedang menonton papan iklan, menggelengkan kepalanya.\n\nSaya memperkirakan RCK Bros. akan menghabiskan banyak uang. Tapi itu melangkah lebih jauh dari yang diharapkan.\n\nJika Anda menuliskan $2,88 miliar yang awalnya ditawarkan, Anda akan tersingkir.\n\nkatanya dengan suara rendah.\n\n“Wakil presiden benar.”\n\nChanyoung Han tersenyum dalam hati dan menganggukkan kepalanya.\n\nDia mengalahkan pesaing kuat RCK Bros hanya dengan $13 juta. Ini bisa dianggap sebagai kemenangan sempurna.\n\nKemudian, harga penawaran mobil berwarna silver tersebut terungkap.\n\n“Grup Eunsung Cha.$2,93 miliar.”\n\nUsusnya meraung.\n\nRCK Bros memang berani, tapi Eunsung Cha Group lebih berani dari itu. Perbedaan kecil itu membuat perbedaan antara menang dan kalah.\n\nKetua tim Ha Chang-hoon menggelengkan kepalanya sedikit. Sayangnya, hal itu merupakan hasil yang tidak dapat dihindari.\n\nJumlah tersebut sudah melampaui ekspektasi.\n\nPenilaian semua orang adalah bahwa Perusahaan OTK dan Golden Gate tidak akan menghabiskan lebih dari itu.\n\nDan sampai batas tertentu, penilaian itu benar.\n\nOh Hyun-joo menyilangkan tangannya dan menjentikkan jarinya. Ia mempunyai kebiasaan keluar ketika ingin merokok.\n\n‘Saya kalah.’\n\nBatas atas yang dia bicarakan dengan Jinhoo Kang adalah $2,92 miliar. Apa pun yang terjadi, saya dengan tegas mengatakan kepadanya untuk tidak melakukan lebih dari itu.\n\nMengalahkan RCK Bros., tapi tidak bisa mengalahkan Eunsung Cha Group.\n\nJika saya tahu jumlah orang lain, saya bisaAku telah menghabiskan sedikit lebih banyak dari itu… … Tidak ada habisnya untuk berpikir seperti itu.\n\nOh Hyun-joo memandang Kang Jin-hu di sebelahnya. Aku khawatir aku akan sama marahnya dengan Eunseong-cha, tapi ternyata ternyata aku tenang.\n\n‘Tidak ada ruginya mengalami kekalahan setidaknya sekali.’\n\nKali ini aku melihat kakaknya. Oh Taek-gyu tersenyum.\n\nKetika dia melihatnya, dia mencoba untuk marah tanpa alasan.\n\n'Mengapa kamu tersenyum dalam situasi ini?'\n\nManajer Cabang Song Myung-hwan membuka amplop terakhir dan mengeluarkan dokumennya.\n\n“Perusahaan OTK… ….”\n\nDia berhenti sejenak saat berbicara. Sepertinya dia melihat sesuatu yang salah.\n\nMata para penawar langsung tertuju padanya.\n\nBerapa banyak yang Anda keluarkan untuk melakukan hal itu?\n\nMungkinkah saya menulis jumlah yang terlalu rendah atau terlalu tinggi?\n\nManajer cabang Song Myeong-hwan, menyadari kesalahannya, sadar dan mengumumkan tawaran tersebut.\n\n“Perusahaan OTK & Konsorsium Golden Gate.$2,93 miliar.”\n\nJumlahnya terpampang di papan reklame.\n\n'Eunsung Motor Group 2.930.000.000', yang berada di atas, turun satu spasi, dan harga 'Perusahaan OTK & Konsorsium Golden Gate' sebesar 2.930.100.000 ditampilkan di sana.\n\nAula konferensi sepi.\n\nTidak ada yang bisa mengungkapkan hasil yang sama sekali tidak terduga.\n\nItu perbedaannya sebesar $10 juta.\n\nDengan selisih hanya $100.000, pemilik X-Cop telah diputuskan!\n\nSementara semua orang diliputi keterkejutan, Chan-young Han naik ke podium.\n\n“Mari kita lihat dokumennya.”\n\nSemua proses dicatat, dan jika Anda menyampaikan masalah secara formal, Anda dapat memverifikasinya. Tidak sopan jika manajer penjualan melakukan hal ini secara tiba-tiba.\n\n“Ayo, tunggu… … .”\n\nDokumen-dokumen itu sudah ada di tangan Han Chan-young bahkan sebelum agen sempat mengeringkannya. Dia melihat ke kolom jumlah.\n\nDi sana tertulis dengan jelas angka 2,930 juta.\n\nDia melihat ke dalam amplop untuk melihat apakah ada dokumen lain, tapi tidak ada apa-apa. Hanya selembar kertas yang ada di sana.\n\nManajer cabang Song Myung-hwan berkata dengan tegas dengan suara bercampur amarah.\n\n\"Ini adalah penghalang tawaran. Turunlah ke bawah.\"\n\nChan-young Han bergumam dengan ekspresi tidak percaya.\n\n“Ini tidak masuk akal… … .”\n\n* * *\n\nTentu saja itu tidak lucu.\n\nDia tidak tahu dia akan kehilangan hanya $100,000.\n\nTidak hanya Chan-Young Han, orang lain pun tak bisa menyembunyikan keterkejutannya atas hasil mengejutkan tersebut. Hyunjoo noona dan Eli menatapku dengan ekspresi bingung.\n\nkataku dengan suara rendah.\n\n“Aku akan bicara denganmu nanti.”\n\nChan-young Han, yang sadar, meminta maaf kepada manajer cabang Song Myung-hwan dan turun dari panggung. Dan dia keluar dari ruang konvensi bersama orang-orang dari kelompok Eunseong Cha.\n\nCEO Jeong Tae-ho, CEO Lee Jong-ho, dan ketua tim Ha Chang-hoon mendatangi kami dan memberikan ucapan selamat kepada kami.\n\n“Itu adalah hasil karya yang luar biasa, Gubernur Oh Hyun-joo.”\n\n\"Heh heh, aku jelas kalah. Aku harus belajar lebih banyak lain kali.\"\n\n“Selamat. Kami berharap dapat bertemu Anda lagi di lain waktu.”\n\nSemua orang mengira Hyun-joo noona menulis sendiri tawaran terakhirnya. Itu mungkin karena kakak perempuan saya adalah pakar M&A. Tidak perlu memperbaiki kesalahpahaman apa pun di sini.\n\nKetika saya keluar dari gedung, sebuah mobil sudah menunggu di depan pintu depan. Kami segera masuk ke dalam mobil. Sama seperti saat dia datang, Taek-gyu mengambil kemudi.\n\nBegitu Hyeon-joo masuk ke dalam mobil, dia memasukkan sebatang rokok ke mulutnya dan menyalakannya seolah dia sedang menunggu.\n\n“Wah.”\n\nEkspresi adikku sedikit melembut.\n\nTaek-gyu mengatakan sesuatu.\n\n“Siapa pun yang melihatnya akan mengira dia pecandu narkoba.”\n\n\"diam.\"\n\nEllie berkata dengan sinis.\n\n\"Aku akan memberitahumu terlebih dahulu. Tahukah kamu betapa gugupnya aku selama proses penawaran?\"\n\n\"Maaf.\"\n\nHyunjoo noona langsung merokok lalu membuka mulutnya.\n\n\"Apa yang telah terjadi?\"\n\n\"Apa?\"\n\n“Itu jumlahnya.”\n\nEllie juga penasaran.\n\n\"Ya. Mengapa dia menulis $2,93 miliar?\"\n\nIni adalah bagian yang paling saya khawatirkan ketika saya menghabiskan uang. Ketika ditanya bagaimana Anda menetapkan jumlahnya, tidak bisakah Anda menjawab bahwa Anda telah mengetahui sebelumnya?\n\n“Tahukah Anda bahwa Eunsung akan menghabiskan $2,93 miliar?”\n\nDia mengerang dalam hati, tapi dia menggelengkan kepalanya dengan tenang.\n\n\"Tolong. Bagaimana kamu tahu itu?\"\n\nHarus ada alasan kuat yang masuk akal. Oleh karena itu, dia makan Jajangmyeon dan berkonsultasi dengan Taek-gyu, dan mereka berbicara satu sama lain.\n\n“Ini semua berkat Taek-gyu.”\n\nHyunjoo noona bertanya, seolah bertanya-tanya.\n\n\"Apa maksudmu?\"\n\n“Saya baru saja berpikir untuk membelanjakan $10 juta lebih banyak daripada batas atas yang dibicarakan kakak saya.”\n\n“Kenapa kamu kurus?oke begitu?”\n\nItu pertanyaan yang tajam, tapi untungnya dia sudah menyiapkan jawabannya sebelumnya.\n\n“Itu hanya perasaan. Itu karena saya tidak punya banyak pengalaman di bidang ini, dan saya kurang memahami data uji tuntas. Namun ketika saya mendengar saudara perempuan saya mengatakan $2,92 miliar sebagai batas atas, saya mempunyai firasat kuat bahwa perusahaan lain akan menetapkan batas atas lebih dari itu. Jadi kami mengumpulkan $10 juta.”\n\n“Apakah karena Taek-gyu?”\n\n“Saya akan menghabiskan 2,93 miliar dolar seperti itu, tetapi pada akhirnya, Taek-gyu bersikeras untuk menambahkan 100,000 dolar lagi. Dia bilang dia akan membayar sebanyak itu dengan uangnya sendiri.”\n\nKakak perempuan Hyunjoo memiliki ekspresi yang sulit dipercaya.\n\n“Apakah itu nyata?”\n\nUcap Taehyun sambil nyengir.\n\n“Hah.”\n\n“Mengapa kamu menghabiskan 100.000 dolar lagi?”\n\nTaek-gyu menjawab pertanyaan itu dengan singkat.\n\n“Itu menyenangkan.”\n\n“… … .”\n\n“Bagaimanapun, ini semua berkat aku. Anda harus berterima kasih kepada saya.”(Baca selengkapnya @ wuxiax.com)\n\nAdik Hyun-joo menembak Taek-gyu, tapi tidak mengatakan apa-apa.\n\nJika jumlahnya sama, kedua perusahaan akan langsung mengajukan penawaran kedua. Lagi pula, tawarannya akan naik tanpa henti.\n\nEllie bertepuk tangan kagum.\n\n“Wah! Anda berdua benar. Anda akan menang dengan seratus ribu dolar.”\n\nHyunjoo noona menekan dahinya dengan jarinya seolah dia kesakitan. Namun ada senyuman tipis di bibirnya.\n\n“Dia menyuruh saya untuk tidak menghabiskan lebih dari 0,92 miliar,” katanya. Lagi pula, kalian berdua tidak benar-benar mendengarkanku.”\n\nItu sebabnya aku sering dimarahi sejak lama.\n\n“Tapi itu bukan jumlah yang tidak masuk akal, bukan?”\n\nAdikku menganggukkan kepalanya pada pertanyaanku.\n\n“Ini jumlah yang lumayan.”\n\nDalam penawaran utama, ternyata semua perusahaan bernilai 3 triliun won atau lebih. Jadi tidak akan pernah mahal.\n\n“Apakah tidak ada kemungkinan Eunsung Motor Group akan mengajukan proposal lagi?”\n\nIni bukanlah akhir dari segalanya.\n\nBahkan setelah terpilih sebagai negosiator akhir, masih ada kasus di mana terjadi kesalahan selama negosiasi akuisisi. Kemudian, kesempatan beralih ke Eunsung yang menawarkan jumlah tertinggi kedua.\n\nTapi ini adalah kasus yang luar biasa. Selama tidak ada kendala pendanaan atau hukum, negosiasi akuisisi berlangsung secara tetap.\n\n“Bisa saja, tapi mengingat hubungan antara Morgan Stanley, manajer penjualan, dan Golden Gate, yang memenangkan penawaran, Typo Group tidak akan bisa mengingkari janjinya.”\n\nDi perusahaan keamanan, kepercayaan adalah kehidupan. Hasil penawaran tidak dapat dibatalkan kecuali ada alasan yang dapat dibenarkan.\n\nSaya ingat Chan-young Han, yang pergi tanpa menyapa setelah penawaran selesai.\n\n“Apa pendapatmu tentang hasil ini?”\n\nSebuah properti bernilai lebih dari $2,9 miliar berganti pemilik hanya dengan $100.000. Sulit untuk menganggap ini sebagai suatu kebetulan.\n\nNamun, saya rasa saya tidak akan mengetahui berapa banyak yang harus dibelanjakan dengan tinjauan ke masa depan dan menulis lebih dari itu.\n\nHyunjoo noona memasukkan rokoknya ke dalam mulutnya lagi dan berkata.\n\n“Ya, tentu saja… … .”\n\n* * *\n\nChanyoung Han berpikir di dalam mobil dalam perjalanan pulang.\n\nsepuluh juta dolar.\n\nDia mengambil X-Cop tepat di depan matanya hanya dengan 110 juta won. Jika perlu, dia bersedia membayar 100 kali lipat dari jumlah itu saat itu juga.\n\nApakah ini benar-benar suatu kebetulan?\n\nJika perbedaannya satu juta dolar, itu mungkin suatu kebetulan. Tapi selisihnya hanya $100.000. Ini bukanlah suatu kebetulan.\n\nHanya ada satu alasan masuk akal untuk menjelaskan situasi ini.\n\n“Informasi bocor.”\n\nKetua tim Seo Sang-won, yang duduk di sebelahnya, bertanya dengan bingung.\n\n\"Apa maksudmu?\"\n\nQuang!\n\nChan-young Han membanting sandaran tangan pintu dan berteriak.\n\n“Seseorang menjual penawaran kami ke Perusahaan OTK!”"}