{"index": 103, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 104\n\nHasil penawaran Xcop dengan cepat menyebar ke kalangan bisnis dan keuangan.\n\nWakil Ketua Shin Byung-doo dari RCK Bros. bertanya dengan ekspresi konyol\n\n“Kamu bilang kamu mengambilnya seharga seratus ribu dolar?”\n\n\"Itu benar.\"\n\n$2,93 miliar dan $2,93 miliar.\n\nHanya $100.000 yang menjadi perbedaan antara kemenangan dan kekalahan. Hal ini hampir tidak pernah terjadi dalam tawaran triliunan dolar.\n\n\"Bagaimana menurutmu?\"\n\nJawabannya sepertinya sudah diputuskan.\n\n“Sepertinya Perusahaan OTK dan Golden Gate telah memperoleh informasi orang dalam tentang Eunsung Motors.”\n\nWakil Ketua Shin Byung-doo menganggukkan kepalanya seolah setuju dengan Ketua Tim Ha Chang-hoon.\n\n“Kalau tidak, ini tidak akan terjadi.”\n\nTawaran adalah pertarungan sengit. Memperoleh informasi tentang pesaing sangatlah penting.\n\nIa mengumpulkan dan menganalisis semua data seperti kapasitas keuangan, situasi saat ini, kecenderungan CEO, dan riwayat investasi, dan kemudian memprediksi berapa banyak yang akan dibelanjakan pesaing. Sebaliknya, informasi ini disembunyikan sepenuhnya dan informasi palsu dibocorkan.\n\nDapat dikatakan semua cara diperbolehkan, kecuali cara yang jelas-jelas ilegal seperti penculikan, intimidasi, dan penyadapan.\n\nJika penawaran benar-benar didapat terlebih dahulu, itu kesalahan pihak yang tidak mengelolanya dengan baik. Singkatnya, korbannya adalah seorang idiot.\n\nRCK Bros. juga melakukan segala upaya untuk mengetahui tawaran para pesaingnya. Namun, tidak mungkin menentukan jumlah pastinya tanpa orang dalam.\n\n‘Artinya ada orang dalam di dalam mobil Eunsung… … .’\n\nTapi ada satu hal yang saya tidak mengerti.\n\n“Jika Anda mengetahui harga penawaran mobil Eunsung melalui orang dalam, berapa banyak yang akan dibelanjakan Ketua Tim Ha?”\n\n“Tiga juta… …Tidak, saya akan menghabiskan 5 juta lebih. Dengan begitu kita dapat menghindari keraguan.”\n\n“Itu masuk akal.”\n\nTawaran ini bersifat rahasia.\n\nMereka membuat keputusan pada menit-menit terakhir, dan hanya sedikit orang yang mengetahuinya. Hingga pengumuman di RCK Bros, hanya empat orang yang mengetahui tawaran tersebut. Mungkin mobil berwarna perak akan serupa.\n\n\"Namun, Anda hanya menulis tambahan $100.000, yang merupakan unit tawaran terendah. Ini seperti mengiklankan orang dalam karena mencuri informasi.\"\n\nTidak masuk akal jika Wakil Pimpinan Han Chan-young membocorkannya.\n\nPada akhirnya, sangat sedikit orang yang mengetahui tawaran tersebut, termasuk ketua tim Seo Sang-won, akan menjadi tersangka. Setelah tim audit di ruang utama grup memulai audit, tidak sulit untuk menemukan orang dalam.\n\nTidak mungkin informasi diserahkan tanpa pembayaran, sehingga jejak kontak atau penerimaan uang akan tetap ada.\n\nSekalipun Perusahaan OTK dan Golden Gate lolos, karyawan yang melakukan tindakan ilegal tidak dapat menghindari tanggung jawab hukum.\n\n“Apakah ada kemungkinan itu hanya suatu kebetulan?”\n\nKetua tim Ha Chang-hoon berpikir sejenak lalu menggelengkan kepalanya.\n\n“Sebenarnya, saya bahkan tidak tahu.Itu sangat tidak terduga.”\n\nMungkin perusahaan lain juga ingin berspekulasi dan menganalisis. Mobil Eunseong pasti terbalik.\n\n“Tawarannya mungkin ditulis oleh Gubernur Oh Hyun-joo, kan?”\n\n\"Saya akan melakukannya. CEO Kang Jin-hoo tidak memiliki pengalaman dalam penawaran umum.\"\n\nKalau dipikir-pikir, kurangnya pengalaman juga sama bagi Oh Hyun-joo. Namun, hasilnya sungguh mengejutkan.\n\n‘Saya tidak berpikir Oh Hyun-joo akan menghabiskan uang dengan cara ini. Mungkinkah ini juga karya Kang Jin-hoo?’\n\nWakil Ketua Shin Byung-doo berkata seolah menendang lidahnya.\n\n“Hanya bank komersial yang menjadi menyedihkan.”\n\nKarena harga akuisisi melebihi 3 triliun won, pinjaman menjadi penting. Mengingat 50% dana akuisisi biasanya berupa pinjaman, maka jumlah pinjamannya saja adalah 1,5 triliun won.\n\nJumlahnya besar dan kemungkinan kerugiannya nol karena merupakan pinjaman senior. Hingga pembayaran kembali, bunga dapat dikumpulkan secara stabil selama 5 tahun atau selama 10 tahun.\n\nTerlepas dari siapa yang berhasil melakukan akuisisi, bank pemberi pinjaman berada dalam situasi di mana mereka melihat hal-hal baik dan memakan kue beras.\n\nSelain dana ekuitas swasta yang awalnya beroperasi dengan uang orang lain, Eunsung Motors, yang memiliki cadangan internal yang melimpah, menandatangani kontrak dengan bank komersial untuk meminjam 1 triliun won jika akuisisi berhasil.\n\nPerusahaan OTK & Konsorsium Golden Gate adalah satu-satunya yang tidak memiliki kontrak pinjaman dengan bank komersial dalam rencana pendanaannya.\n\nNamun pada akhirnya mereka terpilih sebagai negosiator akuisisi terakhir.\n\nDari sudut pandang bank, mereka menikmati makanan enak, tapi tidak bisa makan kue beras.\n\n* * *\n\nKemenangan tiba lebih dulusebelum kita tiba di perusahaan.\n\nSaat memasuki Gedung Golden Gate, para karyawan yang berkumpul di lobi semuanya bertepuk tangan. Karyawan cabang Asia dan cabang Korea, yang bertanggung jawab atas uji tuntas, saling berpelukan dan bersukacita.\n\nSemua orang kesulitan karena mereka tidak bisa tidur nyenyak, tapi saya senang hasilnya keluar dengan baik.\n\nKelompok kerja telah pindah ke Morgan Stanley. Yang tersisa hanyalah prosedur formal. Setelah menyetujui persyaratan detail, menandatangani kontrak, dan menyetorkan harga jual, Anda selesai.\n\nJumlah total akuisisi adalah 3,223 triliun won.\n\nKarena taruhannya 7 banding 3, Perusahaan OTK harus membayar 2,256 triliun won. Dari jumlah tersebut, 80%, atau 1,805 triliun won, diberikan kepada Golden Gate sebagai pinjaman senior, jadi Anda hanya perlu membayar 451 miliar won secara tunai.\n\nAda juga seorang manajer keamanan yang bertugas menjaga keamanan gedung di lobi. Tentu saja, dia milik X-Cop.\n\nKakak perempuan Hyun-joo mendekatinya dan mengulurkan tangannya.\n\nDia berkata, \"Sekarang kami telah menjadi anggota keluarga yang sebenarnya. Saya berharap yang terbaik untuk Anda di masa depan.\"\n\nKepala keamanan meraih tangannya.\n\n“Saya akan terus bekerja keras, Gubernur.”\n\nItu seperti isyarat untuk menunjukkan bahwa X-Cop adalah milik kita.\n\nStaf bertepuk tangan lagi dan bersukacita.\n\n“Kamu bekerja keras, Ellie.”\n\nEllie tersenyum padaku.\n\n“Jinhoo juga.”\n\n* * *\n\nMendengar kabar suksesnya tender, sorak-sorai pun merebak di gedung Perusahaan OTK. Kami pergi ke kantor CEO sekali lagi untuk memberi selamat kepada staf.\n\nKata Sangyeop senior.\n\n\"Aku memakannya dengan benar. Bagaimana caramu melakukannya?\"\n\n“Saya beruntung.”\n\nSeperti yang saya katakan sebelumnya di dalam mobil, saya cukup menjelaskan mengapa saya harus mengeluarkan uang sebanyak itu.\n\nSangyeop terlihat tidak percaya.\n\n\"Benarkah? Bukankah informasinya bocor melalui orang dalam?\"\n\n\"Dibutuhkan orang dalam untuk mendapatkan informasi. Siapa yang kita kenal di sana?\"\n\nSangyeop-senpai menganggukkan kepalanya mendengar kata-kataku.\n\n\"Dia.\"\n\nLalu dia menambahkan kata-katanya.\n\n“Tetapi menurut mereka tidak.”\n\nAku tertawa getir.\n\n“Itulah kasus mereka.”\n\nSaya tidak perlu keluar dan memperbaiki kesalahpahaman.\n\nAnda mungkin mulai menggali di mana informasi tersebut bocor sekarang. Badai rasa syukur akan mengamuk di dalam.\n\nSenior Sangyeop memiliki ekspresi yang menakjubkan di wajahnya.\n\n“Saya akan mendatangkan perusahaan yang bernilai lebih dari $2,9 miliar hanya dengan selisih $100.000,” katanya. Sekarang, apa pun yang Anda lakukan, saya tidak terkejut.”\n\n“… … .”\n\nSaya rasa saya sangat terkejut dengan hal itu.\n\nSaya mengubah topik.\n\n“Bagaimana suasana perusahaan saat ini?”\n\n“Ini berantakan. Mungkin karena pendatang baru datang sekaligus.”\n\nJika volume produksi meningkat sekaligus karena bertambahnya pesanan, maka pengendalian kualitas menjadi sulit. Jika jumlah orang sekaligus bertambah, efisiensi kerja akan menurun. Sampai pendatang baru terbiasa dengan pekerjaan tersebut, tidak akan ada bantuan.\n\nKita seharusnya merekrut tenaga kerja lebih cepat.\n\n“Aku senang Michael baik-baik saja.”\n\nMichael, manajer umum kedua perusahaan, menghapus jabatan yang ada, membagi tim menurut tugas, dan menyederhanakannya menjadi pemimpin tim dan karyawan.\n\nBeberapa karyawan yang ada dipromosikan menjadi pemimpin tim, dan karyawan baru ditempatkan di bawah mereka sehingga mereka dapat beradaptasi secara efektif dengan pekerjaan.\n\nSenior Sangyeop mengulurkan sebuah dokumen.\n\n“Bukankah kamu memintaku untuk mencari rumah sebelum itu? Coba lihat ini.”\n\nRumah yang pernah saya tinggali memiliki pagar yang rendah dan jarak antara rumah sebelah dengan rumah di belakangnya dekat, sehingga kurang cocok untuk keamanan dan keselamatan.\n\nJadi, kami meninggalkan rumah dalam keadaan utuh dan menginap di Hotel Grand Dayton di Stasiun Samseong.\n\nSebuah hotel bintang lima yang dijalankan oleh Dayton Group, sebuah perusahaan jaringan hotel Amerika, Golden Gate memiliki 20 persen saham. Oleh karena itu, sebagian besar karyawan Golden Gate yang diberangkatkan atau dalam perjalanan bisnis, serta saudara perempuan Hyunjoo dan Ellie, tinggal di sini.\n\nNamun, saya tidak bisa tinggal di hotel untuk waktu yang lama, jadi saya terus mencari tempat untuk pindah.\n\n“Kali ini, CEO Hyunjin Shipping telah menjual rumahnya.”\n\nTaek-gyu menatapku dan bertanya.\n\n“Bukankah Hyunjin Shipping bangkrut?”\n\n\"Hah. Saya sangat terpukul.”\n\nMeskipun Korea Selatan adalah negara semenanjung, namun praktis merupakan sebuah pulau karena satu-satunya jalur darat yang diblokir oleh Korea Utara.\n\nOleh karena itu, 99% impor dan ekspor bergantung pada transportasi laut, dan memiliki dua perusahaan pelayaran nasional, Eunseong Merchant Marine dan Hyeonjin Shipping.\n\n“Mengapa kamu hancur?”\n\nSaya menjelaskan secara singkat.\n\nIndustri pelayaran adalah hsangat fluktuatif karena krisis ekonomi. Tarif sewa dan tarif angkutan anjlok selama resesi ketika tidak ada volume kargo dan jumlah kapal lebih banyak, dan sebaliknya, selama periode booming, tarif sewa dan tarif angkutan melonjak lebih dari sepuluh kali lipat.\n\nOleh karena itu, kemampuan manajemen dan manajemen risiko sangatlah penting.\n\nAwalnya, Hyunjin Shipping dijalankan oleh Dongwook Joo, adik dari Ketua Grup Hyunjin Joo Ho-young, tetapi setelah dia meninggal karena penyakit kronis, istrinya Chae Young-eun mengambil alih manajemen.\n\n“Ngomong-ngomong, Chae-young tidak mengacaukan manajemennya.”\n\nSelama periode booming, pemilik kapal membayar biaya sewa yang besar dan menyewa kapal dengan kontrak jangka panjang, tetapi pada tahun berikutnya, krisis keuangan terjadi dan seluruh industri pelayaran berada dalam resesi.\n\nTarif mencapai titik terendah setiap hari, dan biaya sewa mahal yang telah dikontrak di muka harus dibayar apa adanya.\n\nHyunjin Shipping mengakumulasi kerugian semakin banyak beroperasi, dan akhirnya jatuh ke dalam erosi modal.\n\n“Lagi pula, hubungan dengan pemerintah tidak baik.”\n\nBisnis yang bersahabat dengan rezim akan diuntungkan, namun bisnis yang dicap akan mendapat sanksi.\n\nPark Si-hyung dekat dengan Eunsung Car Group dan Lite Group, dan kedua grup ini terus meningkat sejak pemerintahan saat ini mulai menjabat.\n\nDi sisi lain, grup Hyunjin sudah lama difilmkan. Oleh karena itu, pemerintah memilih mematikan Hyunjin Shipping daripada menyelamatkannya dengan menyuntikkan dana publik.(Baca selengkapnya @ wuxiax.com)\n\nIni bukan manufaktur, ini transportasi. Kalaupun bangkrut, kerugiannya bisa diminimalisir jika dilakukan dengan tertib, tapi menurut Presiden, kebangkrutan itu bisa dilakukan dengan cepat.\n\nKetika Hyunjin Shipping bangkrut dalam semalam, perusahaan ekspor menjadi gempar. Karena sifat industri pelayaran yang menunggak biaya, kapal-kapal yang terapung di laut tidak dapat melakukan perjalanan, dan kapal-kapal yang seharusnya berangkat setelah menyelesaikan pelayarannya terdampar di pelabuhan.\n\nKetika eksportir mulai bermain bola voli secara bersamaan, tarif angkutan meroket.\n\n\"Kalau begitu, bukankah Eunsung Cha akan menjadi masalah? Semua mobil diekspor dengan kapal.\"\n\npoin bagus\n\n\"Tidak hanya Eunsung Motors, tapi PAS dan pembuat suku cadang mobil semuanya menandatangani kontrak jangka panjang dengan Eunsung Merchant Marine. Jadi Park Si-hyung bisa menerbangkan Hyunjin Shipping tanpa beban apa pun.\"\n\nPerusahaan tersebut masuk ke manajemen pengadilan, dan sahamnya ditangguhkan dari perdagangan.\n\nNamun, fakta mengejutkan terungkap dalam proses tersebut. Aset bersih Hyunjin Shipping, termasuk bangunannya, telah dialihkan ke Hyunjin Shipping Holdings, di mana Chae Young-eun dan anak-anaknya menjadi pemegang saham utama.\n\nBahkan dua hari sebelum pengumuman penghentian perdagangan, dia menghindari kerugian dengan menjual seluruh sahamnya di Hyunjin Shipping di bursa!\n\nIni jelas merupakan insider trading.\n\nKerusakan tersebut sepenuhnya menjadi tanggung jawab investor individu.\n\nKetika fakta ini diketahui, pemegang saham minoritas marah. Petisi membanjiri kalangan politik menuntut agar keluarga pemilik dihukum.\n\nHingga saat ini, Chae Young-eun masih percaya diri. Sekalipun perusahaannya bangkrut, bukankah merupakan suatu kebajikan bagi negara ini untuk hidup bersama keluarga pemiliknya dalam keadaan kagum?\n\nSayangnya, Hyunjin Shipping merupakan pengecualian karena ramah bisnis.\n\nKetika para politisi mengkritik dengan satu suara dan jaksa penuntut mulai menyelidiki berbagai tuduhan, Chae Young-eun dengan cepat memohon di depan kamera dengan berlinang air mata bahwa dia akan membuang rumah yang dia tinggali dan tampil dalam urusan pribadi untuk meringankan kerugian apa pun kepada pemegang saham minoritas.\n\nTaehyun menganggukkan kepalanya.\n\n“Itulah mengapa rumah ini dijual.”\n\nSaya melihat dokumen-dokumen itu.\n\nLokasinya dekat Stasiun Samseong, 5 menit naik mobil atau 20 menit jalan kaki.\n\nLuas tanahnya 280 pyeong, dan luas lantai totalnya 140 pyeong. Terdiri dari dua lantai basement dan dua lantai di atas tanah.\n\nKarena ini adalah tempat tinggal presiden sebuah perusahaan besar, antena satelit dipasang di atap sehingga pekerjaan dapat dilakukan dari rumah, dan tidak ada masalah dengan keamanan dan keamanan.\n\nAda bangunan penginapan terpisah di mana Anda bisa masuk tanpa keluar dari mobil, dan tempat pengawal serta pembantu rumah tangga bisa tinggal.\n\n“Harganya tidak tercantum.”\n\n“Saya kira sekitar 20 miliar won.”\n\nSaya berpikir sejenak.\n\n“Tetapi apakah Anda benar-benar ingin menjualnyaadalah?\"\n\nSenior Sangyeop tersenyum padanya dan menggelengkan kepalanya.\n\n“Saya hanya berdoa agar tidak laku. Berapa pun penjualannya, uangnya harus dibagikan kepada pemegang saham minoritas. Atau, saya akan memasang celana dan menjualnya dengan harga murah, lalu saya akan membelinya kembali nanti.”\n\nPertama, Chae Young-eun tidak akan merasa kasihan pada pemegang saham minoritas Hyunjin Shipping. Dia baru saja menjual rumah tempat dia tinggal…… Dia mungkin hanya mencoba menghindari tanggung jawab dengan mengadakan pertunjukan bernama\n\nkataku sambil tersenyum.\n\n“Untuk mencegah hal itu terjadi, saya harus membelinya dengan harga yang wajar.”"}