{"index": 104, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 105\n\nHarga rumah yang ditawarkan Ketua Chae Young-eun atas sumbangan pribadinya adalah 20 miliar won.\n\nKarena ini adalah kompleks perumahan kelas atas, harga tanahnya saja lebih dari 15 miliar won meskipun biayanya 60 juta won per pyeong. Mengingat biaya konstruksi, ini adalah harga yang wajar.\n\nTapi masalahnya adalah harga ini masuk akal.\n\nHanya sedikit orang yang membeli rumah besar sebanyak mereka yang menjualnya. Selain itu, karena orang kaya sensitif terhadap feng shui, mereka merasa kasihan dengan rumah yang sudah terjual habis oleh usahanya.\n\nPakar real estat menilai bahwa itu tidak akan dijual kecuali harganya diturunkan secara signifikan. Dan Chae Young-eun berharap hal yang sama akan terjadi.\n\nBerbeda dengan apartemen yang harga transaksinya ditentukan berdasarkan kompleks dan pyeong, rumah memiliki harga berbeda tergantung lokasi dan bangunan.\n\nAda juga perbedaan besar antara harga yang diumumkan dan transaksi sebenarnya. Rumah ini juga dijual seharga 20 miliar won, namun harga resminya sekitar 10 miliar won.\n\nSaya berpikir untuk meluangkan waktu dan melihat situasinya, entah melakukan sesuatu yang tidak terjadi, atau membelinya dengan harga resmi dengan nama mobilnya.\n\nOmong-omong… … .\n\nTiba-tiba, Jinhoo Kang mengumumkan niatnya untuk membeli. juga secara publik.\n\nSegera setelah fakta ini diketahui, banyak artikel berdatangan.\n\n[CEO Perusahaan OTK, Ketua Hyunjin Shipping Holdings Chae Young-eun berniat membeli rumah itu!] [Rumah Samsung-dong senilai 20 miliar won di tangan Kang Jin-hoo]\n\n?Ketua Chaeyoung-eun bingung.\n\nSaya tidak punya niat untuk menjual sama sekali, tetapi orang-orang akan datang untuk membeli saya!\n\nSetelah menghindari tanggapannya selama beberapa hari, dia menyampaikan posisinya melalui seorang pengacara. Dia mengatakan bahwa dia akan menjualnya seharga 22 miliar won, bukan 20 miliar won, dengan mempertimbangkan sentimen para ahli real estat dan harga real estat di sekitarnya. Dan itu adalah keputusan pemegang saham minoritas, tambahnya.\n\nPapan buletin tempat berkumpulnya pemegang saham minoritas meledak.\n\n– Omong kosong macam apa yang diperuntukkan bagi pemegang saham minoritas?\n\n-Jika kamu memberikannya kepadaku dua kali lagi, kita semua akan mati.\n\n-Siapa yang membeli dengan harga itu?\n\n– Maksudmu kamu tidak ingin menjualnya?\n\n-Saya mengenali Anda sejak Anda berada di depan kamera.\n\n– Ini adalah Hogu yang membeli 32,000 saham beberapa hari sebelum penangguhan perdagangan. Apa yang sedang dilakukan jaksa?\n\n– Chaeyoung di penjara!\n\nKetua Chae Young-eun tidak peduli dengan kritiknya.\n\nLagipula, cukup untuk mengatasi situasi ini. Dia tidak pernah berniat menjual rumahnya.\n\n‘Pada titik ini, maukah kamu pergi setelah Kangjin?’\n\nTapi itu adalah kesalahannya.\n\nDi Perusahaan OTK, Chae-Young untuk Pemegang Saham Minoritas secara aktif mendukung keputusan ketuanya untuk tampil di ekuitas swasta, dan dia telah mengumumkan bahwa dia bersedia membelinya seharga 22 miliar won.\n\nTidak ada lagi alasan untuk menolak.\n\nJika kali ini Anda berubah pikiran, akan terungkap bahwa janji untuk tampil di sektor swasta adalah sebuah kebohongan.\n\n* * *\n\nAkuisisi Xcop berjalan dengan baik.\n\nPerwakilan dari kedua belah pihak menandatangani dokumen tersebut, dan Perusahaan OTK serta Golden Gate mengirimkan $2,93 miliar. Seperti yang kami katakan sebelumnya, kami mengambil 70% saham.\n\nCEO dan manajemennya tetap sama, tetapi ketiga direktur luar diisi dengan karyawan baru. Kakak perempuan Hyunjoo sudah menemukan orang yang cocok.\n\nNasihat manajemen yang diterima dari Typo Group harus dipertahankan selama lima tahun ke depan (ini termasuk dalam ketentuan akuisisi).\n\nPemilik X-Cop sudah berubah, namun tidak banyak berubah.\n\nBeberapa pemasok yang memasok Eunsung Motors telah memberitahukan bahwa mereka akan mengakhiri kontrak keamanan. Penjualan akan turun sedikit saat ini, tapi tanpanya, tidak ada masalah dalam bisnis.\n\nHyunjoo noona masih sibuk. Tapi Ellie sedikit lebih santai, dan dia datang ke gedung kami dari waktu ke waktu.\n\nEllie mengangkat tangannya dalam sekejap.\n\nDia berkata, “Saya menang!”\n\nKemudian dia bersukacita dan berkata kepadaku.\n\n\"Apakah kamu melihatnya, Jinhoo? Aku menang.\"\n\nTaek-gyu gemetar seolah dia sangat terkejut.\n\n\"Hei, ini bisa saja terjadi. Aku sedang memegang tangan besi.\"\n\n“… … .”\n\nApa yang kalian berdua lakukan di kantor CEO yang suci?\n\nTV yang terpasang di dinding yang dipasang di ruang tamu menjadi khusus untuk bermain game. Saya pikir kita bahkan bisa mengadakan Turnamen Tekken.\n\nYah, itu sama denganku.\n\nBeberapa laporan tidak muncul hari ini. Tidak heran jika para presiden mengayunkan tongkat golf di kantornya.\n\nEllie bertanya padaku.\n\n“Sebentar lagi akan Natal, jadi apa yang akan kamu lakukan?”\n\nAwalnya, Natal adalah hari raya umat Kristiani untuk merayakan kelahiran Yesus. Namun, apapun agamanya, ini dirayakan sebagai festival di sebagian besar negara.\n\nSaya tidak religius (saya meraih Grand Slam Buddha, Protestan, dan Katolik saat berada di militer). Hal yang sama berlaku untuk Taek-gyu dan Hyun-joo noona.\n\n“Ngomong-ngomong, apa agama Eli?”\n\n“Itu adalah Gereja Anglikan.”\n\n\"Ah! Karena ibunya orang Inggris?\"\n\n\"Ya. Dan di Hong Kong, ada banyak penganut Anglikan.\"\n\nPada masa Reformasi, Inggris memisahkan diri dari Katolik dan membentuk Gereja Anglikan tersendiri. Sejak itu, Gereja Episkopal memperluas tradisi gerejawinya tidak hanya di seluruh Inggris, tetapi juga di wilayah jajahan Inggris.\n\n“Saya dibaptis ketika saya masih muda, tetapi saya biasanya tidak pergi ke gereja. Itu karena saya sibuk dengan pekerjaan.”\n\n“Aku masih merayakan Natal.”\n\nMendengar kata-kataku, Ellie mengerutkan matanya.\n\n\"Tentu saja. Kalau dia pekerja kantoran, dia harus mengambil cuti.\"\n\nItu terlalu benar.\n\nTerasa seperti hari libur di Korea, namun yang mengejutkan, banyak negara yang tidak memiliki hari libur.\n\n“Apakah Natal merupakan hari libur umum di Hong Kong?”\n\n\"Ya. Hong Kong tutup hingga hari berikutnya.\"\n\n“Apakah Ellie punya rencana?”\n\n“Um, aku… … .”\n\nSaat itu, interkom berdering.\n\nTaehyun segera menoleh.\n\n“Kurang dari 10 menit aku pesan Jjajangmyeon, apa sudah sampai?”\n\n\"pasti.\"\n\nAku menekan tombol panggil.\n\n[Pengacara Ketua Chae Young-eun datang berkunjung. Apa yang harus saya lakukan?]\n\nTiba-tiba menjadi pengacara?\n\nUntuk beberapa alasan dia datang kepadaku, aku hanya bisa menebaknya. Aku sebenarnya tidak ada urusan apa-apa, jadi lebih baik aku mengatakannya dengan jelas kali ini?\n\n\"Aku akan menemuimu sebentar lagi. Aku akan memainkan satu permainan lagi.\"\n\nTaehyun melambaikan tangannya.\n\n“Ayo cepat sebelum jajangmyeon datang.”\n\n* * *\n\nSeorang pria berusia akhir 40-an berkacamata sedang menunggu di ruang pertemuan.\n\nSaat saya masuk, dia bangkit dari tempat duduknya, menyapa saya, dan mengulurkan kartu namanya.\n\n\"Halo. Saya Park Dong-su, seorang pengacara di firma hukum Jung & Kim.\"\n\n\"Senang bertemu denganmu. Ini Jinhoo Kang.\"\n\nJung & Kim merupakan firma hukum terbesar di Korea dan terkenal dalam menangani semua kasus yang menghasilkan uang.\n\nIa membela Lone Star dalam kasus perampokan KEB oleh Lone Star, Mitsubishi dalam kasus korban kerja paksa, dan pelaku dalam kasus desinfektan pelembab udara.\n\nBahkan penjahat yang melakukan bajingan seperti itu adalah seorang pengacara jika dia membayarnya.\n\nPimpinan Chae Young-eun, yang saat ini sedang diselidiki karena penggelapan, pelanggaran kepercayaan, dan perdagangan orang dalam, membayar sejumlah besar uang dan mempercayakan pembelaannya kepada Jung & Kim.\n\n“Suatu kehormatan bisa bertemu langsung dengan CEO Perusahaan OTK.Saya datang ke sini tanpa membuat janji, tetapi karena saya bertemu Anda seperti ini… ….”\n\nSaya memotong kudanya.\n\n“Saya tidak punya waktu, jadi mari kita mulai dengan topiknya.”\n\nPengacara Park Dong-su menganggukkan kepalanya.\n\n“Kamu pasti sangat sibuk di akhir tahun.”\n\n\"Tidak. Aku membuatnya untuk jjajangmyeon. Saat ditiup, rasanya tidak ada.\"\n\n“… … .”\n\nItu adalah wajah yang bingung apakah itu lelucon atau bukan.\n\nBagaimanapun, dia membuka mulutnya.\n\n\"Saya akan memberitahu Anda secara langsung. Ketua Chae Young-eun ingin CEO menarik niatnya untuk membeli rumah Samsung-dong.\"\n\n\"Saya tidak mengerti. Saya ingin membeli rumah yang akan saya jual, apa masalahnya? Saya memutuskan untuk membayar harga yang sama seperti yang Anda katakan.\"\n\n“Saya memahami bahwa tujuan pembelian bukanlah investasi atau sewa, melainkan tempat tinggal sebenarnya.”\n\n\"Tetapi?\"\n\n\"Presiden dan anak-anaknya tidak mau meninggalkan rumah yang mereka tinggali. Itu adalah rumah yang penuh kenangan. Saya dengar CEO juga membeli rumah tempat dia tinggal ketika dia masih muda.\"\n\naku bertanya dengan tidak masuk akal.\n\n“Bukankah rumah itu baru berumur lima tahun?”\n\n“Kamu sangat menghargainya.”\n\n\"Lalu kenapa kamu tidak membicarakan tentang menjualnya terlebih dahulu dan tampil secara pribadi? Aku menjualnya, tapi apa maksudmu kamu tidak ingin pindah?\"\n\nPengacara Park Dong-soo berkata dengan tenang.\n\n\"Sejak awal, Anda berpikir untuk menjualnya dengan syarat sewa. Oleh karena itu, CEO terkejut mendengar bahwa pembelian tersebut dilakukan untuk tujuan tempat tinggal sebenarnya.\"\n\nIbarat seorang pengacara, dia berbicara keras, tetapi omong kosong jika dia membalikkan lidahnya.\n\n“Kalau begitu kamu ingin aku membeli dan kemudian menyewa?”\n\n“Saya minta maaf karena bertanya terlalu banyak, jadi saya akan memberikan saran lain.”\n\nDia mengambil dokumenmengambil dari tasnya dan menyerahkannya padaku.\n\n\"apa ini?\"\n\n\"Ini adalah rumah yang dimiliki oleh seorang kenalan presiden di Hannam-dong. Jika Anda membeli rumah ini dan bukan rumah Samsung-dong, kami akan memberikannya kepada Anda dengan harga 20% lebih rendah dari harga pasar. Itu bukan tawaran yang buruk bagi perwakilan tersebut.\"\n\nApakah Anda memilikinya dengan nama mobil?\n\nSaya tidak akan menjual rumah, saya akan membeli rumah yang mahal, dan saya akan menjual rumah lain dengan harga murah.\n\nTidak peduli seberapa mahal rumah di Samsung-dong dijual, uangnya akan kembali ke pemegang saham minoritas. Oleh karena itu, sebaiknya jangan menjual Chaeyoung.\n\nDengan kata lain, Anda akan membayar harganya, sehingga Anda ingin menarik pembelian tersebut.\n\nKataku tanpa melihat dokumennya.\n\n“Saya tidak menyukainya.”\n\n\"Kami akan melakukan yang terbaik untuk memenuhi persyaratan. Begitu Anda melihatnya… … .”(Baca selengkapnya @ wuxiax.com)\n\nSaya baru saja memotongnya.\n\n“Aku lelah menyeberangi sungai.”\n\nIni tulus.\n\n22 miliar cukup untuk membeli tanah dan membangun rumah baru. Namun, tidak mudah untuk menemukan lokasi perumahan dengan luas lebih dari 250 pyeong di Gangnam. Butuh waktu lama untuk membangun yang baru.\n\nSulit untuk menemukan sesuatu seperti ini tidak peduli bagaimana Anda melihatnya. Bahkan jika Anda membayar lebih sedikit, itu akan tetap masuk ke kantong pemegang saham minoritas, jadi itu sudah cukup untuk dianggap sebagai pekerjaan yang baik.\n\nKataku sambil menyandarkan punggungku di kursi.\n\n“Kamu pasti punya banyak uang, jadi kenapa kamu melakukan ini?”\n\nKetua Chae Young-eun memisahkan Hyunjin Shipping untuk mempertahankan hak manajemen dan mendirikan Hyunjin Shipping Holdings, sebuah perusahaan induk. Saat ini, sebagian besar saham pelayaran lokal diubah menjadi Hyunjin Shipping Holdings.\n\nHyunjin Shipping bangkrut, tapi Hyunjin Shipping Holdings masih utuh. Nilai gabungan Chae Young-eun dan anak-anaknya adalah 20 miliar won.\n\nJika deposito dan dana gelap yang tersembunyi dimasukkan, propertinya akan melebihi 50 miliar won bahkan jika rumah ini tidak termasuk.\n\nHarga saham Hyunjin Shipping sudah anjlok, sehingga nilai sahamnya hanya 2 miliar won. Meski demikian, tepat sebelum penghentian perdagangan, semuanya dijual di bursa menggunakan informasi orang dalam.\n\nMeskipun ia memiliki lebih dari 50 miliar won, ia berkomitmen secara ilegal untuk menghindari kerugian hanya 2 miliar won.\n\nAku mengeluarkan ponselku dan mencari harga saham Hyunjin Shipping.\n\nSaham Hyunjin Shipping, yang beberapa tahun lalu mencapai 40.000 won, kini menjadi saham koin karena kegagalan manajemen.\n\n\"Harganya turun menjadi 980 won pada saat penghentian perdagangan. Dalam dua hari sebelumnya, harganya mencapai batas bawah berturut-turut. Pimpinan Chae Young-eun menggunakan informasi orang dalam untuk menjual semuanya sebelum itu, jadi dia pasti telah menghemat 2.000 won per saham. Menurut Anda berapa banyak yang akan turun jika ini dikonsolidasikan?\"\n\n“itu… … .”\n\nSaham-saham yang tercatat di bursa diberikan masa penutupan selama beberapa hari sesaat sebelum dilakukan delisting. Dalam hal ini batas atas dan batas bawah tidak berlaku.\n\n\"Ketika sebuah perusahaan dilikuidasi, sisa asetnya diubah menjadi uang tunai dan dibagikan kepada para pemegang saham. Namun, Hyunjin Shipping memiliki lebih banyak kewajiban daripada aset. Ketika likuidasi selesai, Anda hanya akan mempunyai hutang. Dari sudut pandang saya, nilainya akan turun di bawah 10 won ketika konsolidasi dimulai.\"\n\nPemegang saham minoritas harus menyaksikan saham-saham yang sudah anjlok dan berubah menjadi koin turun 99 persen lagi.\n\n\"Tahukah Anda apa yang dilakukan pemegang saham minoritas? Mahasiswa, ibu rumah tangga, pekerja kantoran, wiraswasta, dll. Mereka adalah orang-orang yang berinvestasi di saham untuk mencoba menggunakan uang yang mereka simpan tanpa makan atau mengenakan apa pun.\"\n\nIndividu tidak memiliki kekuatan finansial dan informasi dibandingkan dengan orang asing dan institusi. Kemampuan menganalisis perusahaan dan kemampuan meramalkan pasar juga buruk.\n\nMeski demikian, saya berinvestasi saham karena saya yakin negara akan berkembang dan perekonomian akan tumbuh. Anda mungkin mengalami kerugian dalam prosesnya, tetapi jika itu kesalahan Anda, Anda bisa menerimanya.\n\nOmong-omong… … .\n\n\"Jujur saja, penyebab saham terdepresiasi karena manajemennya berjalan gila-gilaan. Apa yang salah dengan pemegang saham minoritas?\"\n\nManajer tidak bertanggung jawab atas kematian bersama kapal ketika tenggelam. Namun setidaknya Anda tidak boleh menjadi orang pertama yang melompat saat kapal tenggelam.\n\nNamun, Chae Young-eun meninggalkan kerusakannya pada orang lain dan melarikan diri untuk hidup sendiri.\n\nPertama-tama, karena Anda menjalankan bisnis dengan pikiran yang buruk, adakah cara agar perusahaan dapat berfungsi dengan baik?\n\nEkspresi Pengacara Park Dong-soon mengeras.\n\n“Jangan lakukan itu, pikirkan lagi… … .”\n\nAku berdiri tanpa mendengar apa pun lagi.\n\n\"Dari sudut pandang saya, akan sulit untuk menghindari hukuman penjara. Rumah seperti apa yang Anda perlukan untuk tinggal di penjara di masa depan? Kembalilah dan beri tahu presiden Chae Young-eun. Berhentilah bicara omong kosong dan segera kemasi barang-barang pindahan Anda.\""}