{"index": 105, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 106\n\nPenjualan konsolidasi Hyunjin Shipping telah dimulai.\n\nKetika perdagangan dilanjutkan, harga saham anjlok lebih dari 90 persen dalam satu hari, mencapai 75 won. Keesokan harinya, anjlok lagi menjadi 11 won. Dan setelah harga penutupan 6 won ditarik dari bursa.\n\nHyunjin Shipping yang pernah naik ke posisi 7 industri pelayaran, bangkrut karena keterpurukan ekonomi, manajemen yang buruk, dan berbagai jenis korupsi.\n\nPemegang saham minoritas yang memegang saham hingga akhir tenggelam bersama kapalnya. Namun, kapten yang mengemudikan perahu mengemas semua barang miliknya dan melarikan diri dengan selamat menggunakan sekoci sendirian.\n\nSatu-satunya cara bagi pemegang saham minoritas untuk menerima kompensasi adalah dengan hadir secara pribadi seperti yang dijanjikan Ketua Chae Young-eun.\n\nAda desakan opini masyarakat yang menyerukan agar uang tersebut segera dicairkan. Ketua Chae Young-eun tidak tahan lagi dan menjual rumah yang dia tinggali di Samseong-dong.\n\nAncaman hukuman minimal atas dakwaan yang terungkap sejauh ini adalah 10 tahun penjara. Namun Korea sangat toleran terhadap kejahatan keuangan.\n\nKhususnya, para chaebol berada dalam masa percobaan, tidak peduli berapa banyak korupsi yang mereka lakukan. Namun, meskipun penggelapan dan pelanggaran kepercayaan dapat dihindari, perdagangan orang dalam (insider trading) tetap menjadi masalah.\n\nTidak peduli seberapa kerasnya Jung & Kim membela diri, akan sulit untuk menghindari hukuman penjara. Uang yang hilang dari pemegang saham minoritas tidak akan kembali berapa tahun pun mereka hidup.\n\nSayang sekali Hyunjin Shipping bangkrut, tapi berkat dia, saya menemukan tempat tinggal.\n\nSaya membayar harga jual dan membayar pajak pendaftaran. Karena ini adalah rumah yang mahal, pajaknya sangat besar, namun berkat dividen yang dibayarkan di muka, tidak diperlukan pinjaman.\n\nSaya pergi melihat rumah bersama Taek-gyu, Hyun-joo noona, dan Eli. Dengan mobil, jaraknya hanya 5 menit dari kantor.\n\nRumah yang terletak di kompleks perumahan yang tenang ini menghadap ke jalan di kedua sisinya. Sulit untuk melihat ke dalam karena tembok bata yang tinggi.\n\nGerbang yang menghadap ke jalan datar bisa masuk ke taman, dan gerbang di sisi jalan yang landai mengarah langsung ke tempat parkir bawah tanah, sehingga bisa masuk tanpa turun dari mobil.\n\nKetika saya menekan remote control, gerbangnya terbuka, dan saya melaju ke tempat parkir bawah tanah. Ruang bawah tanah memiliki dua lantai, tempat parkir, gudang, dan ruang ketel. Parkir tersedia untuk total 12 mobil.\n\nTaek-gyu keluar dari mobil dan terkejut.\n\n\"Hei! Ada lift di dalam rumah.\"\n\nSaya mengetahuinya, tetapi sungguh menakjubkan melihatnya secara langsung. Nah, termasuk basementnya, ada empat lantai, jadi akan sulit untuk berjalan-jalan setiap saat.\n\nKami naik lift ke lantai satu. Pintu terbuka dan ruang tamu terlihat.\n\nEllie takjub.\n\n\"Wow! Cantik sekali.\"\n\nInteriornya tampak seperti penthouse yang biasa Anda lihat di film.\n\nLangit-langitnya tinggi dan pemandangannya terbuka, serta lantainya dilapisi marmer putih. Sinar matahari masuk ke dalam rumah melalui kaca dari lantai ke langit-langit, dan saya bisa melihat taman dari duduk di ruang tamu.\n\nTaek-gyu bertanya sambil menunjuk ke perapian di salah satu sisi ruang tamu.\n\n“Apakah ini nyata?”\n\nMelihat kayu bakar yang bertumpuk di sebelahnya, seolah-olah itu nyata.\n\n“Ruang tamunya sangat luas sehingga terasa kosong.”\n\nEllie melihat sekeliling ruang tamu dan berkata.\n\n“Itu karena tidak ada furnitur. Sofa dan meja harus ditempatkan dengan baik.”\n\nKami melihat sekeliling perlahan dari lantai pertama.\n\nInteriornya tidak begitu mewah. Ada total empat kamar tidur, termasuk kamar tidur utama, serta ruang belajar, kantor, ruang tamu, ruang konferensi, ruang film, dan gym.\n\nDapur utama di lantai pertama dengan struktur bergaya pulau memiliki bar anggur dan sub-dapur terpisah.\n\n“Dapurnya luas. Saya ingin sekali memasak.”\n\n“Pokoknya, aku akan memasak ramen atau makan jjajangmyeon.”\n\n\"Itu benar.\"\n\nTotal ada enam kamar mandi, tiga di lantai satu dan tiga di lantai dua.\n\nProduk dapur seperti oven, kompor induksi, dan wastafel semuanya dibuat di Jerman, dan ubin kamar mandi serta bathtub semuanya merupakan produk impor dengan kualitas terbaik. Hal yang sama juga berlaku untuk furnitur built-in di ruang belajar dan ruang pertemuan.\n\nBerapa banyak uang yang Anda keluarkan?\n\nBukan main-main jika istri dari keluarga kaya membayar miliaran dolar ke toko furnitur impor di Nonhyeon-dong untuk setiap desain interior baru.\n\nSudah 5 tahun sejak bangunan itu berdiridibangun, tetapi cukup bersih untuk disebut rumah baru karena staf residen terus mengelolanya.\n\n\"Bagaimana kabarmu, Jinhoo? Apakah kamu menyukai rumah barunya?\"\n\nAku mengangguk pada pertanyaan Eli.\n\n“Saya menyukainya.”\n\nSaya membelinya tanpa melihatnya, tapi saya tidak menyangka akan sebagus ini.\n\nLampu, kertas dinding, lantai, bahkan keran kamar mandi serta gagang pintu sangat cocok dengan suasana rumah.\n\nMeskipun saya tidak tahu banyak tentang interior, saya bisa merasakan keanggunannya.\n\n“Meski manajemennya tidak kotor, sepertinya dia punya bakat mendekorasi rumah.”\n\nKakak perempuan Hyunjoo tersenyum.\n\n\"Saya tidak tahu? Ketua Chae Young-eun awalnya mengambil jurusan seni kontemporer. Dia juga punya pengalaman pameran. Estetika pasti luar biasa.\"\n\n“… … .”\n\nKemudian, Hyunjin Shipping akan menyerahkannya kepada manajer profesional dan terus berkarya di bidang seni. Mengapa Anda menjalankannya sendiri dan merusak perusahaan yang baik?\n\nKami pergi ke taman melalui pintu depan.\n\nTerpisah dari bangunan induk, terdapat bangunan kecil berlantai dua di sebelah kanan. Ini adalah ruang di mana penjaga keamanan dan pekerja yang melakukan pekerjaan rumah dapat tinggal.\n\nEllie memandang sekeliling tamannya dengan cermat dan bertanya dengan binar di matanya.\n\n“Kapan kamu pindah?”\n\n“Saya tidak tahu.”\n\nBukankah akhir tahun akan berakhir jika kita melihat-lihat beberapa tempat dan memasang peralatan dan furnitur rumah tangga? Karena ukuran rumahnya sangat berbeda, Anda harus membeli semua perabotan dan peralatan baru.\n\nTaek-gyu terus-menerus mengagumi.\n\n\"Saya pasti menghasilkan banyak uang. Membeli rumah seperti ini.\"\n\n\"Itu saja.\"\n\nIni adalah rumah pertama yang saya beli atas nama saya. Taek-gyu membeli rumah tua itu.\n\nSaya membeli gedung seharga 500 miliar won sebagai gedung perkantoran, tetapi membeli rumah adalah perasaan yang berbeda. Apa yang sebelumnya tidak terbayangkan kini menjadi kenyataan.\n\nHyunjoo noona memasukkan sebatang rokok ke mulutnya dan berkata.\n\n\"Sampai beberapa tahun yang lalu, tidak ada yang menyangka Hyunjin Shipping akan bangkrut. Anda tidak pernah tahu kapan sebuah perusahaan akan berkembang, jadi Anda harus lebih berhati-hati ketika semuanya berjalan baik.\"\n\nBahkan perusahaan global seperti Kodak dan Nokia ambruk dalam sekejap karena tidak bisa membaca arus. Tidak mungkin kita tidak seperti itu.\n\nSaya mengangguk.\n\n“Aku akan mengingatnya.”\n\nKakak perempuan Hyunjoo tersenyum.\n\n\"Tetap saja, keduanya telah melalui banyak hal. Selamat atas rumah barumu.\"\n\n* * *\n\nSementara itu, beberapa berita telah datang.\n\nYang pertama adalah berita bahwa Eunsung Motors telah mengakuisisi JD Caps, perusahaan terbesar keenam di industri keamanan, seharga 300 miliar won.\n\n“Seekor ayam, bukan burung pegar?”\n\n“Ini bukan ayam, ini burung puyuh.”\n\nDi industri keamanan, tiga perusahaan teratas menguasai lebih dari 80 persen. JD Caps bahkan tidak sebanding dengan Xcop dalam hal ukuran, penjualan, dan laba operasional.\n\nSejak akuisisi Xcop gagal, tampaknya mereka tidak punya pilihan selain mengakuisisi dan mengembangkan perusahaan kecil dan menengah.\n\nYang kedua adalah kabar bahwa tim pemantau di ruang kunci Eunsung Cha Group telah memulai audit.\n\nKata Sangyeop senior.\n\nDia berkata, “Jika hanya keluar dari kompetisi, tidak ada yang bisa kami lakukan, tapi siapa pun dapat melihat bahwa informasi telah bocor.”\n\n“Ini tidak akan berakhir dengan tenang selama kita bersyukur.”\n\nMendengar kata-kataku, lelaki tua itu menganggukkan kepalanya.\n\n\"Seseorang harus dimintai pertanggungjawaban. Ketua tim Seo Sang-won mungkin akan kesulitan mempertahankan posisinya. Sebenarnya, Chan-young Han bertanggung jawab atas pertempuran pengambilalihan ini, tapi saya tidak bisa meminta pertanggungjawaban presiden terpilih… … .”\n\n“Pada akhirnya, anak panah akan kembali ke ketua tim Seo Sang-won.”\n\n“Tidak hanya Seo Sang-won, tetapi seluruh tim M&A ada dalam daftar audisi.”\n\nRiwayat panggilan, riwayat transaksi, informasi lokasi ponsel, dll. hanya dapat dilihat dengan surat perintah (kecuali untuk pemeriksaan ilegal oleh Badan Intelijen Nasional), sehingga tim audit menginstruksikan mereka untuk menyerahkan sendiri data terkait.\n\nDia mengatakan dia akan memeriksa semuanya seperti apakah dia telah menghubungi perusahaan lain, apakah dia menerima uang, dan ke mana dia pergi baru-baru ini.\n\nKetika sebuah perusahaan keluar seperti ini, tidak mudah bagi karyawan untuk menolak. Jika Anda tidak bersalah, tidak ada alasan untuk tidak tunduk, dan jika tidak, berarti Anda tidak bersalah.\n\nKebanggaan partai akan hancur total.\n\nTaehyun menatapku dan berkata.\n\n“Kesalahanmu telah dijebak oleh kepala keluarga.”\n\n“… … Kenapa itu salahku?”\n\nIni kesalahan Eunseongcha karena kesalahpahaman.\n\nDalam beberapa hari setelah audit, semua orang yang terlibat dalam tTim negosiasi akuisisi, termasuk ketua tim Seo Sang-won, mengajukan pengunduran diri mereka.\n\nDiperbaiki atau tidaknya akan diputuskan hanya setelah audit selesai, namun akan sulit untuk tetap berada di perusahaan dalam suasana pengkhianatan.\n\nAda banyak pekerja yang ingin memasuki sektor keuangan. Namun, hanya ada sejumlah kecil tenaga kerja terkemuka yang dapat menghasilkan triliunan dolar.\n\nSeo Sang-won memiliki bakat luar biasa sehingga ia menjabat sebagai presiden Grup Redstone Korea. Saat itu, ia mengukir namanya di pasar Korea dengan menyelesaikan beberapa merger dan akuisisi, termasuk Dongin Life. Untuk merekrutnya ke grup teh Eunsung, Chan-young Han secara pribadi membawanya dan menyemangatinya.\n\nNamun kini, mereka diperlakukan sebagai pengkhianat dan harus diaudit.\n\nTentu saja, dia tidak melakukan kesalahan apa pun.\n\nSaya ingat pria berusia pertengahan 40-an yang saya ajak bicara di ruang penawaran.\n\n“Aku ingin bertemu denganmu sekali.”\n\n* * *\n\nSaya menghubunginya, tetapi dia tidak berharap banyak. Tapi aku mendapat balasan bahwa aku akan segera menemuimu.\n\nSaya bertemu Seo Sang-won di sebuah restoran Jepang dekat kantor saya bersama Taek-gyu. Mungkin karena sakit hatinya, dia terlihat lebih lelah dibandingkan saat dia melihatnya di penawaran.\n\nKami mengucapkan selamat tinggal lalu duduk.\n\n\"Apa yang ingin kamu makan? Tuna di sini enak.\"\n\nKetua tim Seo Sang-won menggelengkan kepalanya.\n\n\"Makanannya sudah selesai. Saya di sini karena saya punya pertanyaan untuk Anda.\"\n\n\"Apa?\"\n\nDia menatap lurus ke arahku dan bertanya.\n\n“Apakah kamu benar-benar mencuri informasi dari kami?”\n\nApakah Anda datang berlari dalam sebulan karena penasaran?\n\n“Bagaimana menurutmu, bos?”\n\n“Kecuali Wakil Pimpinan Chan-Young Han dan saya, hanya tiga orang yang mengetahui harga penawaran.”\n\n“Tidak bisakah salah satu dari mereka menjual tawaran untuk mendapatkan imbalan?”\n\nKetua tim Seo Sang-won menggelengkan kepalanya dengan tegas.\n\n\"Mustahil.\"\n\nSemua orang dicurigai, tapi apakah Anda percaya pada rekan satu tim Anda sampai akhir?\n\nSuka itu.\n\nSaya menutup menu dan bertanya.\n\n“Lalu bagaimana kita membelanjakan uang itu?”\n\n\"Saya ingin mengetahuinya. Hari itu, saya menyaksikan perwakilan dari ruang penawaran. Ketika penawaran mobil perak diumumkan, Gubernur Oh Hyun-joo jelas terkejut. Namun perwakilan tersebut sama sekali tidak terkejut. Seolah-olah mereka mengharapkan jumlah sebesar itu.\"\n\nSaya berbohong dengan santai.\n\n“Itu tidak terlihat di wajah saya, tapi di dalam, saya sangat terkejut.”\n\nTaek-gyu, yang duduk di sebelahnya, menganggukkan kepalanya.\n\n“Kami agak berwajah poker-face.”\n\n“Sejujurnya, batas awal kami adalah $2,92 miliar. Ngomong-ngomong… ….”\n\nSaya mendekorasi dan menjelaskan bagaimana saya akhirnya menghabiskan uang itu, dan ketua tim Seo Sang-won memasang ekspresi kecewa.\n\n“Apa maksudmu itu hanya kebetulan?”(Baca selengkapnya @ wuxiax.com)\n\nUcap Taehyun sambil nyengir.\n\n“Di dunia asli, segala macam hal terjadi.”\n\nAku diam-diam angkat bicara.\n\n“Saya dengar Anda mengajukan pengunduran diri, apa rencana Anda di masa depan?”\n\n\"Belum ada rencana.\"\n\n“Bagaimana kalau datang ke tempat kami?”\n\nSepertinya hal seperti ini sudah diperkirakan akan terjadi.\n\nKetua tim Seo Sang-won menggelengkan kepalanya seolah tidak ada yang perlu dipikirkan.\n\n“Kalau saya masuk ke Perusahaan OTK, apa pendapat orang lain?”\n\n\"Aku tidak tahu. Apa menurutmu aku mendapat kursi sebagai imbalan karena mengkhianatimu?\"\n\n\"Saya rasa saya tidak pernah hidup dengan rasa malu, meskipun saya belum pernah menjalani hidup saya dengan terhormat. Saya menghargai tawaran itu, tapi saya akan menolaknya.\"\n\nItu juga tidak mudah.\n\nSaya memulai persuasi dengan sungguh-sungguh.\n\n\"Pikirkan. Hasil penawarannya sudah diketahui. Tidak hanya Eunsung Motors, tetapi juga perusahaan lain cenderung memiliki kecurigaan serupa. Bahkan jika Anda tidak mengungkapkannya secara terbuka, Anda akan merasa tidak nyaman di dalam hati. Ke mana pun Anda pergi, bisakah Anda tahan dengan tatapan itu? Atau apakah Anda akan pensiun dan hidup seperti ini?\"\n\nTerlepas dari hasil auditnya, dia sudah dicap sebagai pengkhianat. Dia dijatuhi hukuman mati, baik sebagai pemodal atau sebagai karyawan.\n\n\"Di industri ini, saya satu-satunya yang mengetahui bahwa Ketua Tim Seo Sang-won tidak bersalah. Karena saya sendiri yang menulis tawarannya.\"\n\n“… … .”\n\nSetelah terdiam lama, dia berusaha membuka mulut.\n\n“Jika saya pergi ke Perusahaan OTK, CEO tidak akan bisa menghindari kritik.”\n\nMencuri tawaran dengan membeli karyawan pesaing adalah tindakan ilegal.\n\nHukuman mungkin memerlukan bukti yang jelas, namun tuduhan bisa dilontarkan hanya dengan patah hati.\n\nAku tertawa getir.\n\n\"Tidak masalah. Bahkan tidak sehari atau dua hari aku dihina.\"\n\nSelama Brexit, dia dihina oleh Inggris karena merampok uang asingpasar, dan oleh pemilih Amerika yang mendukung Diane ketika Ronald terpilih. Setelah kembali ke Korea, dia menyumpahi partai berkuasa dan pendukung pemerintah karena berselingkuh dengan pemerintah.\n\n\"Tidak apa-apa jika kamu bangga pada dirimu sendiri. Apa lagi yang perlu kamu khawatirkan?\"\n\nPerusahaan B2C (Business to Consumer) mau tidak mau sensitif terhadap opini publik. Itu sebabnya saya bekerja keras dalam periklanan untuk menciptakan citra positif.\n\nNamun, Perusahaan OTK adalah perusahaan investasi keuangan. Karena tidak ada kontak langsung dengan konsumen, opini publik dan opini publik bisa diabaikan begitu saja.\n\nSaya berkata kepada ketua tim Seo Sang-won, yang sedang menundukkan kepalanya.\n\n\"Aku mengerti perasaanmu, tapi aku tidak akan meminta maaf. Tak satu pun dari kita melakukan sesuatu yang memalukan dan kita bangga pada diri kita sendiri. Tapi aku berjanji satu hal yang pasti. Jika kamu bekerja denganku, aku pasti akan mengembalikan kehormatan pemimpin tim.\"\n\nMatanya berbinar mendengar kata-kataku.\n\n“Bagaimana maksudmu?”\n\nkataku dengan percaya diri.\n\n“Jika Anda melihat apa yang saya lakukan di masa depan, semua orang akan tahu bahwa mengambil properti senilai $3 triliun dengan selisih 100 juta bukanlah apa-apa.”"}