{"index": 106, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 107\n\nGedung yang sepi itu dipenuhi karyawan baru yang masuk.\n\nSeorang sekretaris ditugaskan untuk saya dan Taek-gyu, dan ruang COO baru dibuat di lantai 37. Ukuran dan strukturnya sama, hanya lantainya yang berbeda dengan ruang CEO.\n\n\"selamat. Sekarang pergilah ke kamarmu.\"\n\n“Apa yang akan kamu lakukan di sana?”\n\n“Ia hanya berdiri di sana.”\n\nTaehyun berbaring di sofa.\n\n“Sungguh menyenangkan bisa berkeliling Amerika dan pergi ke kantor kejaksaan.”\n\nSaya mengangguk.\n\n\"Dia.\"\n\nSaat itu, saya benar-benar sedang berusaha keras.\n\nTaek-gyu melompat berdiri.\n\n\"Ah! Aku ingat apa yang harus kulakukan.\"\n\n\"Apa?\"\n\n\"Saya harus merakit model plastik dan Lego, dan memasang mesin permainan baru. Saya seharusnya memesan etalase.\"\n\n“… … .”\n\nApakah sama dengan menanam anggrek atau bonsai sebagai hobi para presiden yang tidak punya pekerjaan?\n\nSetelah berdiskusi dengan senior Taek-gyu dan Sang-yeop, saya memutuskan untuk mengadakan pesta akhir tahun yang juga sekaligus sebagai upacara penutupan. Hal ini untuk menghibur karyawan pekerja keras dan memberi selamat kepada karyawan baru.\n\nEllie memberikan komentar tambahan.\n\n\"Kenapa kita tidak bermain Golden Gate bersama? Kita melakukan akuisisi ini bersama-sama.\"\n\n\"Ah! Aku harus bicara dengan adikku.\"\n\nAdik Hyeon-joo, yang mendengar cerita itu, langsung setuju.\n\n“Itu ide yang bagus.”\n\nDengan cara ini, Kompi OTK, Kompi K, dan Golden Gate memutuskan untuk bersama-sama mengadakan pesta akhir tahun.\n\nSaya memanggil seorang karyawan ke kantor CEO.\n\n“Saya Jeong Ki-hong, ketua tim. Saya dengar Anda menemukannya, Tuan.”\n\nAnggota baru mulai berdatangan, dan Asisten Manajer Jung sekarang menjadi pemimpin tim.\n\nSenior Ki Hong sopan dan hormat di perusahaan. Banyak karyawan baru berasal dari Universitas Hankuk, dan ada banyak senior di bidang administrasi bisnis.\n\nKalau tidak, disiplin Anda bisa terganggu, jadi Anda memberi contoh dulu.\n\nHal serupa juga terjadi pada senior Sangyeop. Kecuali saat kami sendirian, saat kami bersama staf, dia mengatakan hal-hal yang penuh hormat kepadaku dan Taek-gyu.\n\n“Aku sedang berpikir untuk mengadakan pesta akhir tahun.”\n\nSaya menjelaskan rencana kasarnya.\n\n“Ketua Jeong, tolong ambil alih prosesnya.”\n\n“Tapi aku ingin tahu apakah aku bisa mendapatkan tempat sekarang… ….”\n\nKarena bulan Desember sudah lewat setengahnya, sebagian besar ruang perjamuan hotel akan penuh dipesan.\n\n\"Ada lantai kosong di dalam gedung, jadi jika Anda tidak membuat reservasi, Anda dapat mendekorasinya sebagai ruang perjamuan. Harap hanya menyewa perusahaan hosting profesional dan prasmanan perjalanan bisnis.\"\n\nSenior Ki-hong menunjukkan tekad yang kuat.\n\n“Saya akan melakukan yang terbaik.”\n\nIa pernah sukses memimpin PL dan MT sebagai jurusan sekolah bisnis.\n\nakankah kamu melakukannya dengan baik?\n\n* * *\n\nKami semua makan siang bersama setelah sekian lama.\n\nDi restoran Cina hotel, saya, Taek-gyu, saudara perempuan Hyun-joo, Eli, senior Sang-yeop, dan Henry berkumpul di satu tempat. Berbagai hidangan ditaruh di piring bundar yang bisa diputar, dan nasi serta mie dipesan secara terpisah.\n\n“Bagaimana jika dibandingkan dengan restoran Cina?”\n\nKata Taek-gyu sambil memakan jjajangmyeon.\n\n\"Itu tidak enak. Restoran Cina yang aku pesan sebelumnya jauh lebih enak.\"\n\nSangyeop senior menganggukkan kepalanya seolah bersimpati.\n\n“Cara terbaik untuk makan ramen adalah di ruang manga dan jjajangmyeon di ruang biliar.”\n\nSaya bukan satu-satunya yang berpikir demikian. Yang terbaik adalah makan Jjajangmyeon dalam posisi yang nyaman.\n\nSangyeop Senior bertanya.\n\n“Apakah kamu siap untuk pestanya?”\n\n“Senior Kihong harus bekerja keras.”\n\n\"Dia tidak pandai dalam hal itu. Lagi pula, ini adalah akhir tahun.\"\n\nEllie tersenyum dan berkata.\n\n“Banyak hal telah terjadi dalam satu tahun.”\n\n“Aku tahu, benar.”\n\nBrexit memberinya penghasilan puluhan miliar dolar, dan dia menginvestasikan uang itu di industri otomotif Amerika untuk memenangkan Ronald sebagai presiden.\n\nDia juga menjadi sasaran pemeriksaan ilegal oleh Badan Intelijen Nasional, dan ditangkap serta diadili memasuki kantor kejaksaan. Dalam prosesnya, bahkan konferensi pers pun digelar dan identitasnya terungkap.\n\nDia juga membangun gedung perkantoran yang layak di tengah Gangnam dan membeli rumah. Dan sekarang, dia melangkah ke jajaran manajemen dengan sungguh-sungguh dan mengembangkan perusahaan.\n\nMeski telah tumbuh puluhan kali lipat dalam setahun terakhir, namun bisa dikatakan fondasinya baru saja diletakkan.\n\nApa yang saya rasakan saat menghasilkan uang adalah dunia ini luas dan uangnya banyak. Dan ada orang-orang yang punya uang dan kekuasaan.\n\nKonglomerat, konglomerat, bank komersial, bank investasi, dana lindung nilai, dana ekuitas swasta, dana kekayaan negara, dll.\n\nKami hanya mendapat taruhan untuk bermain di papan itu. Ia belum mencapai lima chaebol teratasdi Korea, dan pengaruhnya di pasar Korea sangat terbatas.\n\n“Saya melakukannya dengan baik tahun ini, tapi tahun depan ada masalah.”\n\n$25 miliar dikucurkan ke industri otomotif.\n\nUangnya untuk membeli Chrysler, mengembangkan teknologi, dan membangun pabrik di seluruh Rustbelt.\n\nIndustri otomotif kini berada pada tahap awal. Tidak mungkin mengetahui berapa banyak lagi uang yang akan dikeluarkan untuk pengembangan teknologi, peluncuran mobil baru, dan komersialisasi mobil self-driving.\n\nSeiring dengan peningkatan skala perusahaan melalui perluasan pabrik, jika peluncurannya tertunda atau penjualannya tidak sesuai harapan, maka akan timbul kerugian yang sangat besar.\n\nSebaliknya, bisa jadi jackpot.\n\nKata kakak perempuan Hyunjoo.\n\n“Semua akan baik-baik saja, jangan terlalu khawatir.”\n\n* * *\n\nSetelah selesai makan, kami kembali bekerja.\n\nMeski cuaca dingin, orang-orang dengan tanda tetap berdiri di depan pintu gedung OTK. Jumlahnya bervariasi dari hari ke hari, namun rata-rata tampaknya ada lima.\n\nPengunjuk rasa yang terdiri dari satu orang\n\nPertemuan dan demonstrasi memerlukan izin, namun demonstrasi satu orang dapat diadakan tanpa izin. Nah, sejak sekitar sebulan lalu, pengunjuk rasa yang piket sendiri di depan gedung mulai bermunculan.\n\n[Perusahaan OTK Bangkit!] [Hentikan modal penjualan kembali yang diciptakan di surga pajak!] [Apa yang salah dengan NIS dan penuntutan? Tangkap penjahat keuangan Kang Jin-hoo!] [Hukum para gangster Korea Utara!] [Presiden Park Si-hyeong, semangat!] [Presiden, aku mencintaimu!]\n\n?Sangyeop-senpai mendecakkan lidahnya.\n\n“Bolehkah aku membiarkannya begitu saja?\n\n“Korea adalah negara dengan kebebasan berekspresi. Saya harus hidup dengan melakukan apa yang ingin saya katakan.”\n\nIni sebenarnya bukan halangan.\n\nkata Taeyu.\n\n“Bukankah itu yang dilakukan pemerintah? NIS memerintahkan demonstrasi pengendalian?”\n\nDalam penyelidikan pemeriksaan ilegal, terungkap bahwa NIS memberikan uang kepada kelompok tertentu dan memerintahkan mereka berkumpul di depan media atau kelompok yang kritis terhadap pemerintah untuk melakukan protes.\n\nIni adalah semacam demonstrasi layanan.\n\nMeski Badan Intelijen Nasional pemberi uang dan Persatuan Orang Tua yang diketahui menerima uang tersebut membantahnya, namun melihat bukti-bukti yang terungkap selama ini, terlihat jelas bahwa uang dan instruksi itu datang dan pergi.\n\nNamun, meskipun terdapat banyak bukti, pihak penuntut tidak memiliki keinginan untuk menyelidiki, sehingga suasananya cukup suram.\n\nPark Si-hyung telah berkali-kali menunjukkan apa yang terjadi jika dia tertangkap oleh pemerintah.\n\nJika saya harus memilih posisi pertama dalam pemerintahan saat ini, maka sayalah yang akan dipilih.\n\nPaling tidak, apakah Anda akan menjadi sasaran pemeriksaan ilegal dan bahkan penangkapan investigasi?\n\nUntungnya, Ronald terpilih dan dibebaskan tanpa masalah. Setelah itu, saya tidak mengambil tindakan apa pun, dan pemerintah tetap diam.\n\nNamun kondisi ini tidak akan bertahan selamanya. Karena pemerintah dan Silver Star masih berada di pihak yang sama, dan kita berjuang melawan Silver Star.\n\nPada titik manakah kita akan bertemu lagi?\n\n“Lalu mengapa Anda di sini mendukung presiden? Bukankah itu yang harus kamu lakukan di depan Gedung Biru?\n\n\"Itu saja.\"\n\n“Modal penjualannya ditarik, modal penjualannya berapa?”\n\n“Itu buruk.”\n\nPersepsi Perusahaan OTK di Korea kurang baik. Pasalnya, ia didirikan di negara surga pajak dan beberapa kali merampok pasar keuangan.\n\nMedia konservatif yang berpihak pada rezim terus menerbitkan artikel-artikel negatif juga berperan.\n\nCho Joong Ilbo baru-baru ini menerbitkan artikel khusus berjudul “Pertempuran X-Cop, yang diwarnai dengan korupsi dan korupsi.” Ditulis dalam formulir bahwa suatu perusahaan tertentu melakukan berbagai tindakan melawan hukum selama proses penawaran yang adil, namun jelas siapa yang dimaksud oleh perusahaan tersebut.\n\n\"Paman itu menulis di buku sketsanya, 'Ini Kim Seok-beom. Saya di sini untuk bertemu Pimpinan Kang Jin-hoo.\" Saya rasa saya pernah mendengar nama itu di suatu tempat. Apakah kamu kenal Kim Seok-beom?”\n\n\"Hah?\"\n\nteriakku dengan takjub.\n\n“Hentikan mobilnya!”\n\nMendengar panggilanku, Sangyeop buru-buru menginjak rem.\n\nSaya membuka pintu dan keluar dari mobil. Di depan perusahaan, seorang pria paruh baya dengan pakaian kerja tua lusuh dan topi tertutup sedang berdiri dengan buku sketsa.\n\n“Paman Seok-beom!”\n\nKemudian pria paruh baya itu membuka matanya lebar-lebar dan menatapku.\n\n“Ji, Jinhoo!”\n\n\"Tuan!\"\n\nAku dengan senang hati meraih tangannya.\n\n“Dingin sekali, apa yang kamu lakukan di sini?”\n\n“Hei, ini untuk bertemu denganmu… … .”\n\n“Kalau begitu bicaralah ke lobi.”\n\n“Iya, tapi karena aku harus menunggu lamatepat waktu.”\n\nKetika diketahui bahwa saya terkenal dan punya banyak uang, banyak sekali orang yang ingin bertemu dengan saya. Oleh karena itu, jika Anda meninggalkan nama, informasi kontak, dan tujuan pertemuan di meja informasi, diputuskan apakah akan bertemu atau tidak setelah ditinjau.\n\n“Hei, kupikir jika aku melakukan ini, aku mungkin akan bertemu denganmu.”\n\n“Itu beruntung. Setidaknya, aku hampir melewatkannya.”\n\nTangannya yang tidak bersarung terasa sedingin es.\n\nSaya mengambil tangan itu dan memimpinnya.\n\n“Bukan seperti ini, ayo masuk ke dalam.”\n\n* * *\n\nDHK Engineering adalah perusahaan kecil dengan sekitar 10 karyawan.\n\nKebanyakan dari mereka telah bekerja bersama selama lebih dari 10 tahun, jadi sudah seperti sebuah keluarga. Ketika saya masih muda, ketika saya pergi ke pabrik, para pria berpakaian kerja merawat saya dan memberi saya beberapa ribu won untuk membeli kue tanpa sepengetahuan ayah saya. Di antara mereka, Paman Seok-beom sangat menyukaiku.\n\nSaya membawanya ke kantor CEO.\n\n“Ini temanku Taek-gyu. Anda pasti pernah melihatnya sebelumnya.”\n\nKami pergi ke pabrik bersama beberapa kali ketika kami masih di sekolah menengah.\n\nTaek-gyu menundukkan kepalanya untuk memberi salam.\n\n“Selamat pagi. Ini Taek-gyu Oh.”\n\n“Ah, itu temannya waktu itu.”\n\nPaman Seok-beom menganggukkan kepalanya seolah dia ingat.\n\nBibirnya membiru, mungkin karena dia berdiri diam dalam kedinginan. Paman Seok-beom melihat sekeliling kantor CEO dengan ekspresi terkejut.\n\n“Hei, sekarang kamu presidennya, eh, aku tidak tahu bagaimana harus memperlakukanmu.”\n\nkataku sambil tersenyum.\n\n“Sama halnya dengan para karyawan. Kamu hanya perlu memperlakukanku seperti dulu.”\n\nSekretaris membawakan kopi.\n\n“Kamu pasti kedinginan, makanlah.”\n\n\"Ya.\"\n\nPaman Seok-beom mengambil cangkir dan menyesap kopi.\n\n“Bagaimana kabarmu?”(Baca selengkapnya @ wuxiax.com)\n\n“Joe dan Jongsu mendapat pekerjaan di perusahaan lain.”\n\n“Dengan Jong-su? Lalu kenapa kamu tidak ikut denganku?”\n\nMendengar kata-kataku, Paman Seok-beom menunjukkan senyuman tak berdaya.\n\n“Yah, kuharap aku punya. Ki, kamu pasti tahu betapa terkejutnya saya saat melihat konferensi pers. Anda adalah presiden dari perusahaan sebesar itu.”\n\n“Jika kamu melihatnya, kenapa kamu tidak segera meneleponku?”\n\nPaman Seok-beom menundukkan kepalanya.\n\n“Sayangku, bagaimana aku bisa menghubungimu? Sa, bosnya meninggal begitu saja, dan semua orang pergi mencari nafkah. Dia belum menghubungi saya sejak itu. Seseorang pasti pemalu… ….”\n\n\"Apa maksudmu?\"\n\nSetelah perusahaan tersebut bangkrut, para karyawan yang bekerja disana tercerai-berai.\n\nPekerja kesulitan mencari nafkah ketika penghasilannya terputus. Mencari pekerjaan baru untuk mencari nafkah tidak bisa dihindari.\n\n“Saat ayahmu meninggal, kamu datang ke pemakaman dan tinggal di sana sampai akhir. Itu saja sudah cukup untuk mengucapkan terima kasih.”\n\n“Oh terima kasih. Bagaimana kabar istri dan ibu mertuamu?”\n\n\"Tentu saja. Anda akan sangat senang mengetahui bahwa Anda bertemu dengannya.”\n\nSaya merasakan sesuatu yang aneh saat berbicara.\n\nPaman Seok-beom biasanya ceria dan pandai bercanda. Tapi dia tidak merasakan kekuatan apa pun dalam ekspresi atau suaranya. Pengucapannya tidak jelas, dan dia terus tergagap.\n\nAwalnya dia mengira itu karena dia kedinginan, tapi ternyata tetap saja begitu.\n\nPaman Seok-beom dengan hati-hati melepas topi yang dikenakannya.\n\nSaat itu, Taek-gyu dan saya terkejut. Sebab bagian kiri kepalanya cekung. Seolah-olah tengkoraknya tenggelam… …Tidak, bukan ‘seperti tenggelam’, melainkan benar-benar tenggelam.\n\nBekas luka di kulit kepala terlihat melalui rambut yang tumbuh jarang.\n\n“Tunggu, kamu baik-baik saja?”\n\nPaman Seok-beom membuat ekspresi canggung dan membelai rambutnya dengan tangannya.\n\n“Hei, bukankah itu terlihat jelek? Sue, aku baik-baik saja dengan operasinya.”\n\n“Bagaimana kamu bisa terluka? Apakah ada kecelakaan?”\n\n“Itu, itu… … .”\n\nAir mata menetes di punggung tangannya yang keriput.\n\nPaman Seok-beom berkata dengan suara gemetar.\n\n“Lakukan, Towadao, Jinhuya. Aku tahu kamu tidak peduli, tapi hanya kamu yang bisa aku minta. Saya datang ke sini untuk hidup, untuk hidup. Tuhan, kupikir aku harus melakukan sesuatu sebelum aku mati… … Joe, aku khawatir aku akan menjadi seperti Jongsu… … .”\n\n“… … .”\n\nApa artinya ini?\n\nPerasaan tidak menyenangkan melintas di pikiranku.\n\n“Mengapa paman Jongsu? Apa yang telah terjadi?\"\n\n“Tuhan, dia sudah mati.”\n\nSaya terkejut.\n\n“Apakah kamu sekarat?”\n\n“Hah… … Aduh!”\n\nPaman Seok-beom tidak berkata apa-apa, hanya menundukkan kepala dan menangis."}