{"index": 107, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 108\n\nPaman Seok-beom mulai berbicara.\n\n“Wow, kamu tahu itu perusahaan pos?”\n\n“Saya mendengarnya. Itu adalah perusahaan suku cadang mesin mobil, bukan?”\n\n“Ugh, itu pemasok utama Eunsung.”\n\nPerusahaan ini terdaftar di KOSDAQ dan jumlah karyawannya sekitar 700 orang.\n\nTiba-tiba saya teringat artikel yang saya lihat beberapa waktu lalu.\n\n“Apakah tidak ada pemogokan di sana?”\n\nArtikel tersebut membahas kekhawatiran mengenai gangguan produksi di kalangan pembuat mobil akibat pemogokan ilegal yang dilakukan oleh serikat pekerja perusahaan pos. Pada rapat kabinet, Presiden Park Si-hyeong mengkritik keras pemogokan ilegal yang dilakukan para pekerja, dengan mengatakan bahwa daya saing nasional telah diremehkan.\n\nPaman Seok-beom menganggukkan kepalanya tanpa daya.\n\n\"Tidak itu benar. Joe, Jongsu dan aku masuk ke sana. \"\n\nPaman Seok-beom terus berbicara dengan tenang.\n\n“Istri saya, awalnya saya senang karena saya pindah ke perusahaan yang lebih baik, tetapi ada masalah.”\n\nPerusahaan pos telah berkembang pesat. Untuk meningkatkan produksi, kami harus mempekerjakan lebih banyak karyawan atau menambah fasilitas, namun kami memilih metode menjalankan pabrik dengan karyawan yang ada 24 jam sehari. Karena biayanya jauh lebih sedikit.\n\nSaat kerja malam berlanjut, semua orang mengeluh kelelahan, dan enam orang meninggal karena terlalu banyak bekerja dalam waktu dua tahun.\n\nSetelah bernegosiasi dengan serikat pekerja dan manajemen, disepakati untuk melarang kerja malam dan beralih ke sistem dua shift. Namun, bahkan setelah perjanjian tersebut, perusahaan menunda pelaksanaan operasi sehari-hari, dan kerja malam terus berlanjut.\n\nSetelah itu, kedua belah pihak terus melakukan perundingan, namun tidak tercapai kesepakatan.\n\nPada akhirnya, serikat pekerja melakukan pemogokan sebagian, menuntut segera diterapkannya sistem dua shift. Beberapa jam kemudian, manajemen mengerahkan layanan keamanan untuk mengunci tempat kerja.\n\nLayanan tersebut menghalangi serikat pekerja untuk pergi bekerja, dan anggota serikat pekerja menanggapinya dengan pekerjaan yang adil. Paman Seok-beom dan Jong-su, yang merupakan anggota serikat pekerja, juga berpartisipasi dalam hal ini.\n\nPemogokan atau pendudukan sebuah pabrik tidak berarti kita semua mati bersama-sama, tapi kita bernegosiasi. Namun, Hong Woo-song, pimpinan perusahaan pos, tidak berniat bernegosiasi.\n\nSejak saat itu, konfrontasi ekstrem dimulai.\n\n\"Beberapa bulan lalu, perusahaan memasang CCTV di ruang kerja, ruang istirahat, dan bahkan ruang ganti dengan dalih mengelola lokasi produksi. Cho, Jongsu, dan saya menutupi CCTV tersebut dengan kain dan selotip.\"\n\nPerusahaan menggugat karena menghalangi bisnis dan kerusakan properti.\n\nTanya Taehyun bingung.\n\n“Padahal harus berangkat kerja, CCTV-nya tidak rusak, malah ditutup-tutupi, lalu kenapa merusak properti Anda?”\n\n“Hei, karena di tutup CCTV itu ditempel dengan selotip, jadi tidak bisa dipakai, jadi barangnya rusak.”\n\n“… … .”\n\nItu menakutkan, tetapi jaksa menuntut 1 tahun 6 bulan penjara untuk Jong-su yang meliput CCTV, dan 6 bulan untuk Seok-beom, yang memecahkan pita biru di sebelahnya dan mengirimkannya.\n\nUntungnya, semua orang dinyatakan tidak bersalah di pengadilan.\n\nTapi itu tidak berakhir di situ.\n\nKali ini perusahaan mempermasalahkan cat di aspal. Selama demonstrasi, serikat pekerja memasang spanduk di lantai dan menulis dengan cat. Saat ini aspal ternoda cat sehingga menimbulkan kerusakan harta benda.\n\n“Apakah itu nyata?”\n\nJika bukan karena Paman Seok-beom, dia akan mengira dia sedang bercanda.\n\nYang mengejutkan, jaksa juga menuntut satu tahun penjara bagi setiap anggota yang menulis surat tersebut.\n\n“Bird, ada sebuah mobil yang dikendarai oleh seorang pekerja jasa yang bergegas menuju serikat pekerja saat fajar.”\n\nDelapan orang yang berada di lokasi kejadian mengalami luka memar dan tiga orang luka berat hingga patah tulang. Pekerja layanan mengemudikan mobil dan melarikan diri.\n\nSetelah melaporkannya ke polisi, pekerja layanan tersebut menyerah dalam sehari.\n\nIa mengatakan bahwa ia sedang tidur di dalam mobil, namun ketika anggota serikat datang, ia merasa terancam, sehingga ia mengemudikan mobil tersebut dengan ugal-ugalan dan melarikan diri, hingga terjadilah kecelakaan.\n\nPolisi menerima pernyataan tersebut dan memperlakukannya sebagai kecelakaan lalu lintas biasa dan bukan kecelakaan tabrak lari, dan jaksa mendakwa tanpa penahanan yang menyebabkan 11 orang terluka.\n\nKetika kebaktian dan konfrontasi berlanjut, yang terluka satu demi satu. Serikat pekerja dan pekerja jasa yang menduduki pabrik beberapa kali mengalami bentrokan fisik, dan pada akhirnya, seluruh anggota serikat pekerja diusir dalam waktu seminggu setelah pendudukan.\n\n“Dia dipukul di kepala dengan alat pemadam kebakaran yang dilemparkan oleh petugas dalam prosesnya.”Itu adalah cedera serius yang bisa membuat Anda kehilangan nyawa jika terkena sedikit saja.\n\nPaman Seok-beom yang segera dibawa ke rumah sakit menjalani operasi besar dengan membuat sayatan di kulit kepala, mengangkat pecahan tulang yang patah dan menyatukannya. Untungnya, operasinya berjalan dengan baik, tetapi konon sejak saat itu, pengucapannya menjadi tidak jelas dan dia sedikit tergagap, mungkin karena efek sampingnya.\n\nSaya kehilangan kata-kata.\n\nAwalnya dia mengira dia telah dipukuli oleh gangster karena dia menggunakan sesuatu seperti obligasi ilegal. Sebaliknya, hal itu akan lebih mudah untuk dipahami.\n\nNamun apa yang terjadi setelah dipukul oleh pekerja jasa saat mogok kerja? Ini bukan era rezim militer mana pun… … Apakah ini masuk akal di Korea abad ke-21?\n\n\"Jadi apa yang terjadi? Apakah kamu menangkap pelakunya?\"\n\nPaman Seok-beom menggelengkan kepalanya.\n\nPolisi menghentikan penyelidikan, dengan menyatakan bahwa tidak mungkin mengidentifikasi orang yang terlibat karena semua petugas layanan mengenakan masker dan asap dari alat pemadam kebakaran tebal.\n\nBerdasarkan video yang diambil saat itu, hanya ada tiga orang yang memegang alat pemadam kebakaran.\n\nBahkan jika Anda menelepon petugas layanan dan mencari tahu siapa yang memegang alat pemadam kebakaran, akan mudah untuk menemukan orang yang terlibat, namun polisi bahkan tidak melakukannya dengan mudah. Jika ingin menggugat, Anda hanya perlu mengidentifikasi orang yang terlibat dan membawa bukti.\n\nPolisi tidak menunjukkan keinginan khusus untuk menyelidiki layanan tersebut, namun serikat pekerja berbeda.\n\nAnggota serikat yang telah berjuang dengan teknik pengenalan wajah 3D juga digunakan untuk menganalisis dan menemukan wajah-wajah di dalam topeng satu per satu. Dan tanpa kecuali, semuanya dilimpahkan ke pihak penuntut dengan pendapat dakwaan. Sekali lagi, jaksa menuntut masing-masing satu tahun penjara.\n\nTaek-gyu berkata seolah dia bersemangat.\n\n\"Apa yang Anda lakukan dengan hukuman satu tahun penjara? Penjara bukanlah lelucon bagi anak-anak.\"\n\nKetika pemogokan berlangsung lebih lama, cuaca menjadi lebih dingin, dan para anggota serikat pekerja terus melakukan pemogokan. Perusahaan mengoperasikan pabrik dengan menggunakan pekerja pengganti.\n\nPada akhirnya, dua bulan setelah pemogokan, serikat pekerja mengumumkan kembali bekerja. Dia, pada dasarnya, adalah penyerahan bendera putih. Namun pihak perusahaan tidak menerima hal tersebut.\n\nKetua Hong Woo-song mengatakan bahwa tidak ada cara untuk kembali bekerja tanpa mengundurkan diri dari serikat pekerja, dan kali ini dia menyatakan keinginannya untuk sepenuhnya menetralisir serikat pekerja.\n\nPermintaan kehadiran datang dari polisi dan jaksa yang memberitahukan kepada anggota serikat bahwa ini adalah hari yang melelahkan. Di sini, manajemen mengatakan telah menderita kerugian akibat pemogokan ilegal dan memulai tuntutan ganti rugi.\n\n“Kalau begitu, paman Jongsu… …?”\n\nPaman Seok-beom berkata sambil menangis.\n\n“Hei, kamu gantung diri.”\n\n“… … .”\n\nSetelah pemakaman, Paman Seok-beom berkata bahwa dia melihat saya mengadakan konferensi pers di TV.\n\nDan masa sulit lainnya berlalu. Di kotak surat, bersama dengan pemberitahuan denda, ditempatkan permintaan kehadiran polisi dan permintaan untuk hadir di penuntutan.\n\nBiaya operasi masih terhutang, dan tidak ada uang untuk membayar denda. Dia tidak punya wajah untuk bertemu keluarganya atau kepercayaan diri untuk kembali bekerja.\n\n“Saya merasa tidak bisa hidup lebih lama lagi.”\n\nJadi saya mengemudikan mobil dan menuju ke suatu tempat.\n\nKemudian, setelah menghentikan mobilnya di tempat tak berpenghuni, ia menutup knalpot dan ventilasi dengan pakaian bekas serta menyalakan sambaran petir. Saat aku memejamkan mata, aku teringat wajah keluargaku. Lalu, wajah para karyawan yang bekerja dengan bos sebelumnya, dan akhirnya wajah saya terlintas di benak saya.\n\n\"Aku berhasil membuka pintu mobil dan keluar sebelum aku kehilangan kesadaran. Dan begitu fajar menyingsing, aku datang ke Seoul untuk menemuimu. Jo dan Jong-su sudah meninggal, tapi maaf aku datang sendirian.\"\n\n“… … .”\n\nApakah maksud Anda Anda datang untuk hidup?\n\nTaek-gyu menatapku dan bertanya.\n\n\"Apakah itu perusahaan pos atau perusahaan yang terdaftar di KOSDAQ? Kalau itu terjadi kenapa tidak diketahui?\"\n\n“Karena media tidak memberitakannya.”\n\nBanyak hal terjadi di dunia setiap hari.\n\nMedia memilih dan memberitakan orang-orang yang dapat menjadi artikel di antara mereka. Apa pun yang terjadi, jika media menutup mata, hal itu tidak akan diketahui publik. Selain itu, tergantung cara Anda menyampaikannya, Anda bisa mengubah rusa menjadi kuda.\n\n“Mengapa polisi dan jaksa hanya memihak perusahaan pos?”\n\n“Ho, Pimpinan Hong Woo-song adalah saudara laki-laki dan perempuan kepala polisi, dan dia juga dekat dengan jaksa.”\n\n“… … .”\n\nApakah ini hal lokal?\n\nHal ini tidak jarang terjadiseorang pengusaha yang sudah lama berbisnis di suatu daerah bertabrakan dengan pejabat publik.\n\n“Ada perbedaan gender-perak di belakangnya dan di belakangnya.”\n\nSaya terkejut.\n\n\"Apa maksudmu?\"\n\nPaman Seok-beom memberikan penjelasan.\n\nSaat pendudukan pabrik, sebuah tas kerja ditemukan. Dokumen-dokumen di dalamnya sangat mengejutkan.\n\nItu adalah dokumen pertemuan rahasia perusahaan pos. Ada instruksi tentang bagaimana menanggapi pemogokan tersebut.\n\nPengerahan penjaga layanan, blokade gerbang depan, penangguhan bus komuter, penguncian tempat kerja, kontrol akses, distribusi media, penggantian personel, tindakan serikat pekerja dan sabotase yang melanggar hukum, dll.\n\nSebelum pemogokan, perusahaan tersebut menandatangani kontrak dengan perusahaan jasa bernama Changju Consulting, dan bahkan memesan camcorder dan perekam untuk keperluan verifikasi.\n\nHal ini berarti manajemen tidak mempunyai niat untuk bernegosiasi dengan serikat pekerja.\n\nIni bukanlah akhir. Eun Seong-cha, kontraktor asli, secara langsung menginstruksikan rencana penghancuran serikat pekerja dan menerima laporan bersamaan dengan itu.\n\nSerikat pekerja mengambil semua dokumen dan mengajukan pengaduan ke kantor tenaga kerja setempat.\n\nNamun, Pimpinan Hong Woo-song tidak menuntut karena tidak cukup bukti, dan tidak ada hubungan langsung dengan Eun Sung-cha.\n\nTaek-gyu mengatakannya seolah itu tidak masuk akal.\n\n“Apakah kamu Eunseong-cha lagi?”\n\n“… … .”\n\nPada titik ini, ini adalah kejadian yang sangat buruk.\n\nSebuah mobil mempunyai sekitar 30.000 bagian.\n\nKarena mobil tidak dapat dibuat tanpa salah satu darinya, pembuat mobil memperhatikan pengadaan dan pengelolaan suku cadang.\n\nPemogokan tersebut tentunya menjadi kekhawatiran besar bagi Eunsung Motors, karena perusahaan pos tersebut merupakan pemasok utama suku cadang mesin.\n\nEunsung Motors melalui penanggung jawab kantor pusat pembelian menginstruksikan perusahaan pengiriman untuk menanggapi pemogokan, membuat kontrak dengan Changju Consulting, dan merekrut pekerja pengganti satu per satu agar tidak ada gangguan pada produksi dan pengiriman.\n\nSaya dapat memahami situasinya dengan baik sekarang.\n\nDi belakang Eunseong Cha adalah Park Si-hyung. Jadi, polisi dan jaksa berdiri di sisi perusahaan pos dan bergerak serempak.\n\nApakah situasinya sudah mencapai titik ini karena kekuasaan dan chaebol terjerat dalam konflik buruh-manajemen?\n\nPaman Seok-beom menundukkan kepalanya.\n\n\"Kamu, aku tidak punya apa-apa untuk dikatakan kepadamu. Boo, aku tidak punya siapa pun untuk diminta selain kamu.\"\n\nHanya karena Anda punya banyak uang, Anda tidak bisa menyelesaikan semua masalah di dunia. Tapi setidaknya saya bisa mengatasi kesulitan orang-orang di sekitar saya.\n\nSaya meraih tangan paman saya.\n\n“Jangan khawatir, paman.Saya akan melakukan apa saja.”\n\nPaman Seok-beom berkata lagi dengan air mata berlinang.\n\n“Oh, terima kasih, Jinhoo.Terima kasih banyak.”\n\n* * *\n\nSaya mengirim kembali Paman Seok-beom.\n\nTaek-gyu bertanya.\n\n“Apa yang akan kamu lakukan sekarang?”\n\n“Anda harus melakukannya seperti itu.”(Baca selengkapnya @ wuxiax.com)\n\nSaya menghubungi CEO Xcop. Ini adalah pertama kalinya sejak kami berbicara sebentar setelah penawaran berakhir.\n\n[Halo, CEO Kang Jin-hoo. Ini adalah X-Cop Kim Hyo-myung, presiden. Untuk alasan apa Anda menghubungi saya?]\n\n“Saya akan menjelaskan detailnya nanti, jadi tolong kirimkan salah satu pakar layanan keamanan ke tempat ini sekarang juga.”\n\n[Oke. Saya akan segera mengirimkannya.]\n\nBeberapa saat kemudian, seorang pria memasuki kantor CEO. Dia berusia awal empat puluhan, sekitar 190 tahun, dan tubuhnya ditutupi otot seperti batu.\n\nDia membungkuk dengan sopan dan membungkuk.\n\n“Senang bertemu Anda, CEO Kang Jin-hoo. Ini Lee Cheol-jin, manajer X-Cop.”\n\nKami mengucapkan selamat tinggal dan duduk di sofa.\n\nSaya langsung bertanya.\n\n“Tahukah kamu apa itu Changju Consulting?”\n\nManajer Lee Cheol-jin menganggukkan kepalanya dengan ekspresi bingung.\n\n\"Itu benar.\"\n\n“Perusahaan apa yang kamu lakukan?”\n\n“Ini adalah firma hukum ketenagakerjaan yang memberikan konsultasi mengenai personalia dan manajemen ketenagakerjaan.”\n\n“Apakah kamu terkenal?”\n\n“Ya, tidak ada seorang pun di industri ini yang tidak mengetahuinya.\n\n“Ini secara nominal adalah firma hukum ketenagakerjaan. Apa kenyataannya?”\n\nDia menjawab pertanyaan saya tanpa ragu-ragu.\n\n“Anda dapat menganggapnya sebagai perusahaan jasa preman yang berspesialisasi dalam penghancuran serikat pekerja. Setengah dari stafnya adalah preman.”\n\nLalu bagaimana dengan separuh lainnya?\n\n“Itu seorang gangster.”\n\n“… … .”\n\nApa perbedaan keduanya?\n\ntanyaku sambil menyandarkan punggungku di sofa.\n\n“Mereka sangat berbahaya. Jika terjadi konflik fisik, apakah staf X-Cop mampu mengatasinya?”\n\nManajer Lee Cheol-jin mengeraskan ekspresinya dan berkata dengan serius.\n\n“tentu saja. X-Cop memiliki agen terkemuka. Ada banyak tentara bayaran asing dan mantan anggota pasukan khusus. Bukan seperti berurusan dengan preman atau gengters.”\n\nSepertinya sedikit harga diri.\n\nMeski begitu, Xcop merupakan perusahaan keamanan terbesar ke-2 di Korea. Dalam hal jumlah kepala, peralatan, dan kekuatan finansial, itu tidak sebanding dengan perusahaan jasa preman.\n\nSaya mengangguk.\n\n“Bagus untukmu. Mari kita lihat kemampuan kita kali ini.”"}