{"index": 109, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 110\n\nApa yang salah dengan polisi garis depan yang bekerja keras?\n\nPastilah ini merupakan perintah dari atas untuk tidak ikut campur dalam permasalahan manajemen ketenagakerjaan di perusahaan pos. Jika penuntut harus melakukan penyidikan selama seratus hari, maka penuntut tidak akan dapat mengusut dengan baik.\n\nSaya menunjuk ke kamera di atap.\n\n“Kamu tahu kami masih syuting, kan?”\n\nJika penjahat melarikan diri tepat di depan mata Anda dan polisi diam saja, Anda mungkin akan terhina jika mereka muncul di media.\n\nKomandan, yang terbangun oleh kata-kataku, berteriak.\n\n\"menangkap!\"\n\nPolisi segera mengejar petugas yang melarikan diri dan menangkapnya. Lengannya terkepal, dia memutar dan berteriak.\n\n\"Hei, lepaskan ini! Aku malu!\"\n\naku memberitahunya\n\n\"Apa yang membuatmu malu? Alat pemadam api yang kamu lemparkan padaku hampir membunuh seseorang.\"\n\nTaek-gyu menganggukkan kepalanya.\n\n\"Itu benar. Jika seseorang melakukan kejahatan, mereka harus dihukum.\"\n\nDia menatapku dan menangis.\n\n\"Siapa kamu? Kenapa kamu ikut campur dalam urusan orang lain?\"\n\nSemua pelayanan dan bahkan mata polisi tertuju padaku. Semua orang seharusnya sudah menyadarinya sekarang. Bahwa aku merencanakan ini.\n\nTaek-gyu berkata dengan bingung.\n\n\"Kenapa kamu tidak tahu? Apakah kamu masih kurang menjadi bintang?\"\n\n“… … .”\n\nTak aneh lagi jika sekilas mengenali bahwa itu hanya ada di TV.\n\n“Namaku Jinhu Kang.”\n\nAwalnya tidak ada reaksi. Namun tak lama kemudian terjadi keributan di sekitarnya.\n\n\"Setelah Kang Jin-hui? Di mana kamu mendengar nama itu?\"\n\n“Ayo, tunggu, setelah Gangjin… … .”\n\n“CEO Perusahaan OTK!”\n\n\"Tidak, benar! Aku pernah melihatnya di TV sebelumnya!\"\n\nSaat aku menyebut namaku, semua orang mengenaliku.\n\n“Dae, kenapa CEO Perusahaan OTK ada di sini… …?”\n\n“Orang yang memukul kepalamu dengan alat pemadam api seperti seorang paman bagiku.”\n\n“… … .”\n\nWajah pria itu menjadi pucat.\n\nAku terus berbicara dengannya, bingung.\n\n\"Apa pun yang terjadi, tidak akan ada kesepakatan. Dia sudah menyewa pengacara di firma hukum, dan selain tuntutan pidana, tuntutan perdata juga akan diajukan. Pembedahan, rawat inap, rehabilitasi, tunjangan, dll. Entah itu real estat atau mobil, saya berencana untuk mengambilnya tanpa meninggalkan satu sen pun. Jadi, carilah pengacara yang baik untuk itu juga.\"\n\nIni bukan penyerangan sederhana, dan Anda tidak akan pernah bisa lepas dari hukuman penjara tanpa persetujuan untuk cedera khusus. Jika Anda mengajukan gugatan perdata di sini, jumlah ganti ruginya saja akan melebihi satu miliar unit.\n\nBerapa penghasilan yang harus diperoleh oleh preman layanan?\n\nPria itu berusia pertengahan 30-an. Dia kehilangan seluruh kekayaannya pada usia dini karena perilaku yang salah, dan masuk penjara.\n\nSekarang dia memahami situasinya, dia meminta maaf.\n\n\"Yah, kamu salah. tolong selamatkan aku. Aku punya istri dan anak di rumah. Apa yang akan keluargaku lakukan jika aku masuk penjara?\"\n\n\"Orang yang hampir kamu bunuh juga punya keluarga. Dia terlilit hutang karena operasi dan perawatan, dan akibatnya menyebabkan dia mengalami masalah bicara. Dia harus bertanggung jawab atas perbuatannya.\"\n\n\"A, aku hanya melakukan apa yang diperintahkan! Semuanya dilakukan dari atas.\"\n\n\"Baik? Siapa yang memberikan instruksi apa?”\n\nDia menangis dan mencurahkan kata-katanya.\n\n\"Saya bilang perusahaan akan mengurus apa pun yang terjadi! Jadi saya… … .”\n\nPria botak di belakang berteriak.\n\n\"Diam, bajingan? Apakah kamu ingin mati?\"\n\nSaya mendekati yang botak. Setelah dirobohkan oleh Manajer Lee Cheol-jin, dia tiba-tiba terbangun.\n\nAku berhasil mencapai hidungnya sebelum ada yang bisa menghentikannya.\n\n“Apakah kalian melakukan pekerjaan ini demi uang?”\n\n\"Apa… … ?\"\n\n“Kalau perusahaan pos dan perusahaan OTK berebut uang, menurut Anda mana yang menang?\n\nSebagai referensi, kapitalisasi pasar perusahaan pos kurang dari 100 miliar won.\n\nPria botak itu mengangkat tinjunya.\n\n“Kamu bajingan… ….”\n\n“Cari tempat untuk berbaring dan rentangkan kakimu.”\n\nAku menatapnya tanpa beranjak dari tempatnya. Kepala botak itu gemetar, tapi dia tidak bisa mengayunkan tinjunya.\n\nAnda tahu kekuatan uang.\n\nSaya melihat sekeliling layanan dan berkata.\n\n“Kami akan menganalisis video tersebut untuk menemukan setiap orang yang pernah menggunakan kekerasan di masa lalu, dan kami akan mengajukan tuntutan pidana dan perdata untuk semua orang.\n\nTaek-gyu menambahkan satu kata.\n\n“Karena itu, aku menandatangani kontrak dengan firma hukum terbesar, khususnya Rowoon.”\n\nTegasnya, belum maksimal.\n\nYang nomor satu adalah Jung & Kim, tidak peduli apa kata orang. Tetap saja, jika itu Rowoon, itu tentang posisi ke-3.\n\nDi antara kebaktian tersebut, ada banyak pemuda yang terlihat seumuran dengan saya. Apakah Anda mahasiswa yang mengikuti senior atau alumni Anda?\n\nSaya datang ke sini untuk mendapatkan puluhan ribu won sehari, tapi sebelumnyaSaya bahkan pergi ke masyarakat, saya mendapat garis merah.\n\nMereka berteriak di depan.\n\n“Hei, kami baru saja melakukan apa yang diperintahkan!”\n\n“Semuanya dilakukan oleh bos!”\n\n“Aku bilang itu tidak masalah!”\n\nBahkan ketika dia sedang memegang pipa besi, dia tidak akan mengira itu adalah kejahatan.\n\nKetika masalah hukum muncul, perusahaan menolaknya, dengan mengatakan, “Kami hanya memerintahkan penghapusan fasilitas ilegal, dan tidak pernah mengatakan untuk memukul siapa pun,” dan tanggung jawab ada pada individu tersebut.\n\nSaya minta maaf tapi saya tidak bisa menahannya.\n\nKarena hidup itu praktis.\n\n* * *\n\nSementara petugas pelayanan mulai melepas tenda dan spanduk.\n\nPimpinan Hong Woo-song dan Presiden Lee Se-yeop menikmati kopi dengan santai. Beberapa saat kemudian, suara pecah dan pecah serta jeritan menggema di luar.\n\n\"Kau tidak perlu khawatir. Ini akan segera berakhir.\"\n\n\"Oke.\"\n\nPimpinan Hong Woo-song merasa kopinya harum hari ini. Setelah beberapa saat, jeritan itu berhenti seperti sebuah kebohongan.\n\nPresiden Lee Se-yeop tersenyum.\n\n\"Ini. Aku bahkan belum meminum semuanya, tapi menurutku ini sudah berakhir.\"\n\nDia bangkit dan melihat ke luar jendela. Lalu dia tercengang.\n\n\"Opo opo?\"\n\nPemandangan di luar jendela benar-benar berbeda dari yang saya harapkan.\n\nSemua pelayan telah pingsan, dan orang-orang berpakaian hitam dikelilingi oleh mereka.\n\nKetua Hong Woo-song berteriak kaget.\n\n\"Bagaimana ini bisa terjadi? Siapa orang-orang ini?\"\n\nPresiden Lee Se-yeop juga sama bingungnya.\n\nKemudian polisi tiba. Bahkan sebelum saya sempat memberitahunya untuk mencari tahu apa yang sedang terjadi, seseorang berlari ke kamar presiden.\n\nDirektur Pelaksana Yoo Sang-gi berkata dengan nada mendesak.\n\nOke, sesuatu telah terjadi, Ketua!\n\n“Ada apa?”\n\n“CEO Perusahaan OTK Kang Jin-hoo membawa karyawan Xcop.”\n\n\"Apa? Jinhu Kang?”\n\nTentu tidak ada seorang pun di Korea yang tidak mengetahui nama Jinhu Kang.\n\nPimpinan Hong Woo-song berteriak dengan tidak masuk akal.\n\n“Mengapa Jinhoo Kang ada di sini?”\n\n“Sepertinya mereka berpihak pada serikat pekerja.”\n\n\"Lalu kenapa? Apa hubungan Kang Jin-hoo dengan mereka?\"\n\n\"Saya, saya juga tidak tahu. Daripada itu, saya baru saja mendapat telepon dari jaksa, dan dikatakan bahwa Kang Jin-hoo mempercayakan firma hukum untuk mengajukan pengaduan terhadap perusahaan kami dan Changju Consulting. Dan dia mengatakan bahwa dia mulai meliput berita… ….”\n\nMemutuskan serikat pekerja jelas merupakan tindakan ilegal.\n\nNamun, alasan mengapa sejauh ini tidak terjadi apa-apa adalah karena otoritas publik, yang seharusnya bertindak sebagai hakim, berpihak pada perusahaan pos, dan media, yang seharusnya memberitakan fakta, justru diam.\n\nNamun, situasinya berubah dengan Kang Jin-hoo.\n\n\"Apa yang sedang kamu lakukan? Cepat hubungi Eunsung Motors!”\n\n“Itu, itu… … .”\n\nDirektur Eksekutif Yoo Sang-gi menutup matanya rapat-rapat dan berkata.\n\n\"Saya baru saja berbicara dengan manajer umum, dan perusahaan pos meminta saya untuk menyelesaikan masalahnya sendiri. Eunseongcha tidak ada hubungannya dengan hal itu, jadi saya marah dan tidak memikirkan alasan mereka menanyakan masalah manajemen tenaga kerja.\"\n\nKetua Hong Woo-song kehilangan kata-kata.\n\nEunseongcha menginstruksikan respons pemogokan satu per satu dan mengatur kontrak dengan Changju Consulting. Tapi sekarang Anda kehilangan kontak dan mengatakan itu tidak ada hubungannya.\n\nPresiden Lee Se-yeop merasakan keringat dingin mengalir di punggungnya. Bahkan dalam rangka penegakan hukum, Anda tidak boleh menyerang seseorang. Sudah jelas bahwa memobilisasi preman-preman untuk menghalangi aksi industrial serikat pekerja adalah sebuah kejahatan.\n\nSaya memutuskan untuk memikirkannya nanti, dan saya memutuskan untuk menghindari tubuh itu untuk saat ini.\n\nSaat saya hendak meninggalkan ruangan presiden, dua pemuda berusia dua puluhan berdiri di depan pintu. Salah satu dari mereka mengulurkan tangannya.\n\n“Anda ada di sini, Tuan Lee Se-yeop.\n\n“Kamu… …?”\n\n“Itu Jinhu Kang. Senang berkenalan dengan Anda.\"\n\nPolisi berdiri di belakangnya.\n\n“Apakah Anda Tuan Lee Se-yeop? Staf Changju Consulting hanya mengklaim bahwa bosnya memberikan instruksi ilegal. Kita harus pergi bersama.”\n\n* * *\n\nPolisi membawa Presiden Lee Se-yeop keluar, dan saya duduk di sofa bersama Taek-gyu.\n\n“Saya sudah datang jauh-jauh ke sini, bolehkah saya mendapatkan secangkir kopi?”\n\nDi sisi lain ada seorang lelaki tua kecil berambut putih. Orang tua ini adalah Pimpinan Hong Woo-song, yang memulai perusahaan pengiriman surat dengan tangan kosong.\n\nDia menatapku dengan mata tajam dan berkata.\n\n“Mengapa kamu ikut campur dalam perkelahian rumah orang lain?”\n\n“… … .”\n\nApakah ini persepsi orang tua itu?\n\nDia adalah perusahaan yang dia bangun, dan hanya karena dia seorang pekerja yang dia pekerjakan bukan berarti dia bebas melakukan apa yang dia inginkan.\n\nSaya melihat bingkai foto tergantung di salah satu dinding. Ada kalimat tertulis di situ yang berbunyi, “Staf itu seperti keluarga.”\n\n“Jika kamukamu benar-benar menganggap karyawanmu sebagai keluarga, bukankah seharusnya begitu?”\n\nKetimpangan pendapatan di Korea tidak terlalu parah. Jika Anda bekerja dan mendapat gaji, Anda bisa mendapatkan penghidupan yang layak. Namun kesenjangan kekayaan sangatlah serius dan jaring pengaman sosial belum terbangun dengan baik.\n\nMasyarakat berpenghasilan rendah yang tidak memiliki aset langsung kehilangan mata pencahariannya ketika pendapatannya terputus. Oleh karena itu, undang-undang menjamin kondisi dan hak minimum pekerja.\n\nKetua Hong Woo-song meninggikan suaranya.\n\n“Kalau begitu, maksudmu membiarkan para pemogok ilegal itu sendirian?”\n\nPekerja dapat membentuk serikat pekerja dan mempunyai hak untuk berorganisasi, melakukan perundingan bersama, dan mengambil tindakan kolektif. Mogok juga merupakan hak pekerja yang dijamin secara hukum.\n\nNamun yang terjadi adalah saya belum pernah melihat adanya aksi mogok yang sah di negeri ini. Hal ini karena pemogokan tanpa syarat dicap sebagai tindakan ilegal.\n\nSetelah Park Si-hyung menjadi presiden, dia menekankan tanggapan yang tegas daripada kompromi, begitu pula media.\n\nIni ramah bisnis.\n\n“Tahukah Anda bahwa salah satu karyawannya bunuh diri dan beberapa lainnya terluka parah?”\n\nKetua Hong Woo-song mendengus mendengar kata-kataku.\n\n“Semuanya swasembada.”\n\nPaman Jong-su gantung diri, dan Paman Seok-beom terluka parah. Tapi lelaki tua itu tidak merasa bersalah sama sekali.\n\nAnda benar-benar berpikir Anda tidak melakukan kesalahan apa pun.\n\n“Apa yang kamu inginkan?”\n\nAku menekan amarahku yang membara.\n\n“Anda telah menggunakan hukum dan kekuasaan dengan baik. Saya berencana menggunakan uang dan jabatan saya untuk melakukan hal yang sama seperti yang dilakukan presiden.”\n\nTaek-gyu mengangguk di sampingnya.\n\n“Dia punya banyak uang.”\n\n“… … .”\n\n“Perhatikan saja.”\n\nSaya bangun melihat ekspresi Ketua Hong Woo-song.\n\n“Jangan khawatir. Saya akan melakukannya sesuai keinginan Anda. Jika tidak ada dosa, tidak akan terjadi apa-apa. Jika tidak, anggap saja itu semua sebagai keuntungan Anda sendiri.”\n\n* * *\n\nNews Breakthrough menerbitkan sebuah artikel di Internet dengan judul “Kisah lengkap kasus penghancuran serikat pekerja perusahaan pos.”\n\nDibandingkan dengan media arus utama, media internet memiliki pengaruh yang terbatas. Namun, News Breakthrough memiliki sejarah mendapatkan popularitas melalui laporan PAS.\n\nSelain itu, ketika Kang Jin-hoo diketahui terlibat dalam insiden ini, minat netizen pun meledak.\n\n-Apakah masuk akal jika hal ini terjadi di Korea abad ke-21?\n\n-Hei, saya dijatuhi hukuman satu tahun penjara karena cat di aspal saat menulis di spanduk. apakah ini nyata?\n\n-Saya meminta hukuman 1 tahun 6 bulan penjara karena memasang rekaman itu di CCTV.\n\n– Apakah kamu tidak gila?\n\n-Apakah jaksa memukuli orang tua itu sebagai lelucon?\n\n– Bagaimana kamu bisa menjadi jaksa dengan kepala seperti itu?\n\n-Ini kelas jaksa Korea!\n\nKarena malu, jaksa mengirimkan dokumen penjelasan yang menyatakan bahwa ini adalah kasus penuntutan anggota serikat pekerja atas tindakan vandalisme dan penghinaan yang terus-menerus dan kolektif sebagai pelanggar yang bersaing, karena mereka sangat menghargai risiko kejahatan dan keseriusan kasus tersebut.\n\n– Hahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahaha\n\n-Terima kasih. Aku kehilangan tawa karena pertunjukan lelucon akhir-akhir ini tidak menyenangkan, tapi aku tertawa terbahak-bahak setelah beberapa saat.\n\n– Apakah mereka yang menegakkan hukum dengan tegas memperlakukan preman dinas yang mengendarai mobilnya dan bergegas ke dinas sebagai kecelakaan lalu lintas biasa?\n\n– Bukankah ini seharusnya ditangkap karena percobaan pembunuhan?\n\n– Anda menghancurkan tengkorak manusia dengan alat pemadam api, tetapi tidak ada penyelidikan?\n\n-Jadi, kenapa Jinhoo Kang terlibat dalam hal ini?\n\nKetika terungkap bahwa penuntut, yang menekankan penegakan hukum yang ketat bagi serikat pekerja, mengabaikan aktivitas ilegal perusahaan pengiriman surat dan Changju Consulting, opini publik pun membengkak.\n\nNews Breakthrough kemudian merilis dokumen penghancuran serikat pekerja oleh Woosung Enterprise dan dokumen pesanan Eunsung Car.\n\nPada akhirnya, jaksa, didorong oleh opini publik, memutuskan untuk menahan petugas yang mengendarai mobil dan petugas yang melemparkan alat pemadam kebakaran untuk menenggelamkan tengkorak, dan memutuskan untuk menyelidiki semua orang yang dicurigai melakukan penyerangan. Selain itu, Ketua Grup Woosong Hong Woo-song ditangkap dan didakwa.\n\nPelanggaran UU Standar Ketenagakerjaan, Pelanggaran UU Upah Minimum, Pelanggaran UU Serikat Buruh, Pelanggaran UU Perlindungan Pekerja Yang Dikirim, dll.\n\nTagihannya melimpah.\n\nSaya bertanya-tanya mengapa dia belum ditangkap sampai sekarang. Dalam prosesnya, Pengawasan Ketenagakerjaan Kementerian Ketenagakerjaan beberapa kali menyampaikan laporan berisi pendapat dakwaan, namun terungkapd bahwa Jaksa Penuntut Umum tetap mengirimkan kembali penyidikan dengan dalih memperkuat penyidikan.\n\nLee Se-yeop, presiden Changju Consulting, tidak dapat menghindari penangkapan. Pasalnya, aparat yang ditangkap merupakan bukti perintah ilegal presiden untuk mengurangi kejahatan meski hanya sedikit.\n\nKetika terjadi kerusuhan di Internet, media arus utama terpaksa meliputnya.\n\nWartawan bergegas ke depan kantor kejaksaan.(Baca selengkapnya @wuxiax.com)\n\n“Ini adalah kasus yang telah dituduhkan beberapa kali di masa lalu, dan tidak ada bukti baru yang terungkap, jadi mengapa Anda sekarang melakukan penangkapan dan penuntutan?”\n\n“Apakah Anda mengakui bahwa Anda mengabaikan laporan Pengawas Ketenagakerjaan?”\n\n“Apakah hubungan erat antara perusahaan pos dan kejaksaan itu benar?”\n\n“Apakah ada instruksi atau tekanan dari atasan Anda?”\n\n“Bagaimana penyelidikan terhadap Eunsung Cha?”\n\nMeski ditanya wartawan, jaksa penuntut tidak menjawab apa pun. Ia hanya menyatakan secara tertulis bahwa penyidikan dilakukan sesuai prinsip dan prosedur yang telah ditetapkan.\n\nSekarang, pandangan terfokus pada Eunseong-cha.\n\nAwalnya, Eunsung Cha yang konsisten dengan jawaban diam menjelaskan bahwa seiring dengan meningkatnya situasi, tidak ada pesanan di tingkat perusahaan, dan itu merupakan penyimpangan pribadi dari penanggung jawab divisi pembelian untuk pengadaan suku cadang yang stabil. Dan dia mengatakan akan mengambil tindakan disipliner setelah mengkonfirmasi fakta.\n\nJaksa menerima pernyataan Eun Sung-cha dan memutuskan untuk menyelidiki dan hanya menghukum karyawan tersebut.\n\nMeski menghindari tanggung jawab hukum, ia tidak bisa menghindari kritik dari opini publik.\n\n– Saya tidak akan pernah membeli mobil perak lagi.\n\n– Serikat kelabang tetap bertahan, dan serikat subkontraktor benar-benar berusaha mematikannya.\n\n-Saya membeli mobil perak karena patriotisme, tetapi sekarang tampaknya patriotisme bukanlah membeli mobil perak.\n\n-Jika Anda membicarakannya selama seratus hari di Internet, pangsa Eunsung Motors melebihi 70%. Semua orang yang hidup akan tetap hidup.\n\n-Apakah ini juga tidak ada hubungannya dengan PAS atau Yang Mulia?\n\n– Jadi siapa PAS?\n\n* * *\n\nSaya pergi ke rumah sakit bersama Taek-gyu dan ibunya dengan karangan bunga.\n\nPaman Seok-beom dirawat di rumah sakit universitas di Gangnam dan menerima perawatan rehabilitasi. Saya membayar semua biayanya.\n\nDi kamar single, ada seorang wanita paruh baya, seorang anak sekolah menengah, dan seorang gadis sekolah menengah atas bersama Paman Seok-beom yang dirawat di rumah sakit.\n\nWanita paruh baya itu memandang kami dan bangkit serta menundukkan kepalanya.\n\n\"Selamat pagi. Lama tidak bertemu. Sampaikan salam juga padamu.\"\n\nKakak-kakaknya menganggukkan kepala.\n\n\"Selamat pagi.\"\n\nSaya ingat pernah melihatnya dahulu kala di piknik perusahaan. Mereka juga telah berkembang pesat.\n\nPaman Seok-beom menatapku dan tersenyum.\n\n“Wow, kamu di sini, Jinhoo?”\n\nDia masih tergagap, namun pelafalannya membaik dan ekspresinya menjadi cerah.\n\nIbunya memberi tahu Paman Seok-beom dan keluarganya.\n\n\"Jangan khawatir tentang masa depan. Segera setelah Anda keluar, kami akan mencari pekerjaan dan memberi Anda tempat tinggal.\"\n\nKata bibinya dengan ekspresi seperti hendak menangis.\n\n“Aku tidak tahu bagaimana harus berterima kasih pada ibuku… ….”\n\n\"Apa maksudmu? Jika ayah Jinhoo ada di sini, tentu saja dia akan melakukannya.\"\n\nJong-su yang meninggal dunia Ya, saya juga menghubungi keluarganya, dan saya berencana mencari karyawan lain.\n\nIni adalah hidup tanpa semua orang. Jika Anda tiba-tiba punya banyak uang, kemungkinan besar Anda akan mendapat masalah dengan kerabat dan orang di sekitar Anda. Anda bisa saja ditipu, atau Anda bisa menggunakan semuanya sekaligus.\n\nOleh karena itu, saya berencana untuk membayar uang seperti pensiun untuk jangka waktu tertentu agar saya dapat mendapatkan pekerjaan dan menjadi mandiri.\n\nIbunyalah yang memutuskan untuk mengambil alih tugas itu. Dia sepertinya ingin merawatnya karena dia adalah karyawan perusahaan ayahnya.\n\n\"Apakah kamu sudah melalui banyak hal? Aku tahu segalanya.\"\n\n\"Aduh!\"\n\nMendengar kata-kata itu, bibinya menangis tersedu-sedu sambil memeganginya. Ibunya memeluknya dan menghiburnya.\n\n\"Tidak apa-apa sekarang. Semuanya akan baik-baik saja di masa depan.\"\n\nPaman Seok-beom dan saudara-saudaranya menangis bersama, dan tiba-tiba, kamar rumah sakitnya menjadi lautan tangisan. Tapi ada orang lain yang paling banyak menangis.\n\nTaek-gyu menangis di sampingnya.\n\n“Uh-hah!”\n\n“… … .”\n\nkenapa kamu menangis"}