{"index": 11, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 12\n\nSaat itu sekitar jam makan siang ketika saya bangun.\n\n“Uh!”\n\nKepalaku sakit seperti mau pecah. Saya seharusnya minum secukupnya kemarin.\n\nTapi dimana kamu?\n\nMelihat buku komik di lantai, aku tahu itu rumah Taek-gyu.\n\nSetelah duduk tak sadarkan diri beberapa saat, kata Taek-gyu.\n\n\"Apakah kamu tidur nyenyak? Aku memesan hamburger agar kamu bisa bersantai.\"\n\n“·················· ogue.”\n\nBukankah kamu membuatnya karena ingin memakannya?\n\nJika saya tahu saya membutuhkan Haejang, saya seharusnya memesan Yukgaejang atau Jjamppong!\n\nNamun, saya dalam keadaan sulit, jadi saya duduk di lantai tanpa mengucapkan sepatah kata pun dan membuka bungkusan hamburger.\n\n“Apa yang terjadi kemarin?”\n\n\"itu······.\"\n\nSaya bertemu mantan pacar saya, dan dia meramalkan sesuatu.\n\nSaya berhenti bicara.\n\nJika saya mengatakan bahwa saya meramalkan bahwa saya akan menjadi CEO Perusahaan OTK, bukankah salah paham bahwa saya mencoba mengambil alih perusahaan saya?\n\nSaya tidak punya niat melakukan itu, tapi saya telah bermain-main untuk menghindari kesalahpahaman.\n\n“Saya tidak begitu ingat.”\n\nTaehyun bingung.\n\n“Lalu bagaimana dengan sumpah kita tadi malam?”\n\n“Sumpah apa?”\n\n“Teman!”\n\nAku memblokir pecahan hamburger dari mulut Taek-gyu dengan tanganku.\n\n“Oke, ayo makan dan ngobrol.”\n\nLagipula aku lapar karena aku minum dengan perut kosong.\n\nSaat saya membuka bungkus hamburger, saya mengajukan pertanyaan yang realistis.\n\n“Apakah kamu pernah berinvestasi?”\n\n“Bukan aku, tapi kamu.”\n\nTaek-gyu jauh dari keuangan. Bantcoin bukan untuk tujuan investasi, tetapi hanya diterima sebagai pengganti uang tunai dengan membuang karakter dan peralatan game online.\n\nSaya bahkan tidak tahu itu akan menjadi sukses.\n\nNah, jika bertaruh pada WTI adalah sebuah investasi, maka itu adalah sebuah investasi.\n\nUntungnya, saya memiliki pengalaman investasi.\n\nSegera setelah saya masuk sekolah, saya bergabung dengan 'Klub Investasi Praktis' dan belajar, membuka rekening dan melakukan investasi langsung.\n\nmasalahnya adalah······.\n\n“Benar, itu hanya sekedar lelucon dengan 1 juta won.”\n\nMasalah yang lebih besar adalah…\n\n“Setengahnya hancur.”\n\nSetelah investasi besar, 500.000 won hilang. Dalam hal pengembalian, itu adalah ?50%.\n\n“Tapi, sejak kamu kuliah di Korea University Business School, kamu pasti belajar sesuatu, kan?”\n\n“Kamu baru berada di sini selama setahun?”\n\nAnda mungkin berpikir bahwa Anda sedang mempelajari sesuatu yang sangat hebat ketika mengatakan administrasi bisnis, tetapi di tahun pertama Anda, Anda hanya memiliki tiga jurusan. Meski begitu, itu hanya konten dasar seperti menjilat semangka.\n\nSebagian besar ilmu yang saya ketahui sekarang adalah apa yang saya pelajari selama melakukan kegiatan klub.\n\n“Berapa banyak yang kamu miliki di akunmu sekarang?”\n\n“Sekitar 12,55 juta dolar.”\n\n“Sekitar 13,8 miliar?”\n\n“Kalau uangnya dikurangi, jumlahnya hanya 13 miliar.”\n\nPembelian WTI meningkat $630.000.\n\nIni adalah jumlah yang sangat besar yang tidak dapat dilihat oleh orang biasa seumur hidup mereka. Apa yang sebenarnya dapat Anda lakukan dengan uang ini?\n\nBesar kecilnya modal sangat penting dalam berinvestasi.\n\nUntuk menghasilkan 100 juta won dari 10 juta won, Anda harus mendapat untung 1000%, tetapi dengan 10 miliar won, Anda hanya perlu mendapat 1% keuntungan.\n\nItulah sebabnya Taek-gyu dapat dengan mudah memperoleh 700 juta won dengan berinvestasi di WTI.\n\nNah, kalau ibukotanya besar berarti kalau diledakkan, maka diledakkan…\n\nBagaimanapun, situasinya akan lebih baik daripada jika itu hanya lelucon.\n\n“Lalu kita mulai dengan apa?”\n\nTaek-gyu bersinar terang. Aku sudah melihatnya sejak SMP, tapi ini pertama kalinya aku melihatnya begitu ambisius.\n\nApa sih yang ingin diinvestasikan oleh pria dengan uang 13 miliar karena dia menyesalinya?\n\nSekalipun Anda hanya menerima bunga, itu tidak akan menjadi hambatan bagi hidup Anda.\n\n“Apa yang ingin kamu lakukan untuk mendapatkan uang?”\n\nTaek-gyu mengedipkan matanya sebagai jawaban atas pertanyaanku.\n\n“Apa yang ingin saya lakukan?”\n\nDunia ini penuh dengan hal-hal yang berkaitan dengan uang. Semua orang tidak bisa karena tidak punya uang.\n\n“Rumah yang bagus atau mobil yang bagus.”\n\n“Rumah ini layak dibeli, dan saya menyukai mobil itu sekarang.”\n\nTaek-gyu makan apa saja, dan mengambil pakaiannya dan mengenakannya. Di luar hobinya, dia tidak punya tujuan lain.\n\n“Lalu mengapa kamu mencoba menghasilkan uang?”\n\nTaek-gyu bilang itu wajar.\n\n“Semakin banyak uang, semakin baik.”\n\n“·················· ogue.”\n\nMemang benar bahwa sulit untuk membantahnya.\n\n“Dan itu menyenangkan.”\n\nSebenarnya menyenangkan ketika Anda menghasilkan. Tidak menyenangkan ketika Anda kalah.\n\nKali ini Taek-gyu bertanya padaku.\n\n\"Jadi, apakah kamu? Apakah ada yang ingin kamu lakukan untuk mendapatkan uang?\"\n\n“Aku akan memberitahumu nanti.”\n\nUntuk berinvestasi, Anda harus proaktif terlebih dahulu.\n\nSeperti terakhir kali, hologram akan muncul di depan mataku. Namun, memang demikiantidak jelas kapan dan bagaimana hal ini akan muncul.\n\nSaya ingat situasi saat itu. Saya tidak yakin, tapi rasanya saya otomatis bereaksi terhadap informasi tertentu.\n\nMungkinkah memprediksi hal-hal terkait keuangan seperti yang dikatakan Taek-gyu?\n\n“Pertama, saya butuh informasi.”\n\n* * *\n\nAku memberi tahu ibuku dan memutuskan untuk tinggal di rumah Taek-gyu untuk sementara waktu.\n\nSelama beberapa hari, saya duduk di depan komputer dan membaca artikel ekonomi terkini. Kami juga melihat saham-saham berkapitalisasi besar yang terdaftar di pasar saham berdasarkan kapitalisasi pasar.\n\nInformasi yang tak terhitung jumlahnya muncul setiap hari. Dalam berinvestasi, informasi sama pentingnya dengan modal.\n\nBerdasarkan informasi tersebut, harga saham, harga minyak, harga emas, nilai tukar, dan imbal hasil obligasi berulang kali naik dan turun.\n\nSaat ini, sistem keterbukaan sudah berkembang dengan baik, sehingga institusi dan perusahaan wajib mempublikasikan informasi penting.\n\nOleh karena itu, dengan beberapa klik, saya dapat melihat kabar baik dan kabar buruk.\n\nMasalahnya adalah informasi yang saya akses dapat diakses oleh semua orang. Dan informasi yang diketahui semua orang kurang berharga dibandingkan informasi.\n\nKabar baik atau kabar buruk sudah tercermin dalam harga.\n\nPersediaan untuk hal-hal baik cukup tinggi dan persediaan untuk hal-hal buruk cukup rendah.\n\nJika Anda memulai trading setelah melihat informasi yang dipublikasikan, mudah untuk mundur.\n\nSeperti kebangkrutan Mountain Hill atau perjanjian pengurangan produksi OPEC, saya membutuhkan informasi yang tidak diketahui orang lain kecuali hanya saya yang mengetahuinya.\n\nTetapi sepanjang hari, saya melihat ke monitor dengan mata tertunduk, tetapi tidak ada yang terlintas dalam pikiran saya.\n\n“Apakah ada reaksi?”\n\n\"Sama sekali tidak.\"\n\nYang saya pelajari hanyalah bahwa kebijakan ekonomi pemerintah adalah tipuan, dan situasi ekonomi sama sulitnya dengan masa IMF.\n\n\"Bahkan jika kamu sudah mengetahui sebelumnya, hal itu tidak akan langsung terjadi. Berpikirlah secara perlahan.\"\n\n“·················· ogue.”\n\nApakah saya terlalu tidak sabar?\n\nKurasa begitu, kata Taek-gyu.\n\n“Tapi bukankah kamu harus menulis kontrak sebelum melakukannya?”\n\n“Kontrak apa?”\n\n“Itu adalah kontrak untuk membagi uang menjadi dua.”\n\n“Bukankah berarti menerima hal seperti itu dari orang yang akan menerimanya?”\n\nitu berarti dalam cara yang baik.\n\nJika dia tidak menepati janjinya, dia tidak akan mengirimi saya 500 juta. Itu sebabnya saya tidak khawatir meskipun saya memiliki 800 juta won di rekening Taek-gyu.\n\nMeski begitu, Taek-gyu berani menulis kontrak dan menyerahkannya padaku. Isinya Taek-gyu akan bertanggung jawab atas semua kerugian, dan keuntungannya akan dibagi dua.\n\n\"Seperti yang kakak perempuanku katakan, semakin dekat kita, semakin yakin kita harus melakukan ini. Kamu juga menandatanganinya.\"\n\nKami masing-masing menandatangani dua kontrak dan masing-masing diberi satu kontrak.\n\nSaya melipat kontraknya, memasukkannya ke dalam dompet, mematikan komputer, dan berdiri.\n\n“Aku harus minum kopi atau apalah.”\n\nSaat saya membuka kulkas, ada bir, cola, dan jus di dalamnya. Berbeda dengan saya yang menyukai kopi, Taek-gyu berprinsip minuman harus manis.\n\nIni membuatku gemuk\n\nSaat aku sedang mempertimbangkan apakah akan keluar untuk membeli kopi atau tidak, teleponku berdering.\n\nMelelahkan!\n\nItu adalah nomor pertama yang saya lihat. Apakah itu spam?\n\nSaya menerimanya sekali.\n\n\"Halo.\"\n\n[Kang Jin-hoo sunbaenim, apakah ini ponselmu?]\n\nItu adalah suara perempuan.\n\n“Ya, tapi siapa……?”\n\n[Ah! Ini Yuri Shin, senior.]\n\n“Shin Yuri…?”\n\n[Ya. Ingat?]\n\nSaya ingat mahasiswa baru yang saya lihat di pesta minum. Saya segera mengingatnya karena ciri khas rambut pirangnya.\n\n“Bagaimana kamu mengetahui nomor ini?”\n\nIni adalah ponsel yang baru dibuka setelah keluar dari militer. Jadi tidak ada yang tahu nomornya.\n\n[Saya bertanya pada senior Min-young.]\n\n“Aduh.”\n\nBagaimana anak ini bisa menyerahkan informasi pribadi orang lain begitu saja?\n\n[Di mana kamu sekarang?]\n\n“Itu Gangnam…”\n\nKemudian suara Yuri menjadi cerah.(Baca selengkapnya @ wuxiax.com)\n\n[Bagus untukmu. Saya dari Gangnam juga.]\n\n\"oke?\"\n\nTapi apa yang bagus?\n\n[Apa yang kamu lakukan sekarang?]\n\n“Aku akan keluar untuk membeli kopi.”\n\n[Lebih baik. Aku juga berpikir untuk minum kopi. Jika tidak apa-apa, maukah kamu pergi ke kafe bersama?]\n\n“Hah?”\n\nsampai jumpa tiba-tiba? Mengapa?\n\n[Di mana kamu di Gangnam?]\n\n“Di sini, di Stasiun Eonju.”\n\n[Lalu bagaimana dengan Lydia Coffee Lab di Nonhyeon-dong? Itu akan dekat dengan tempat Anda berada.]\n\nLagipula aku akan keluar untuk minum kopi.\n\n\"Baik. Berapa lama lagi aku bisa pergi?\"\n\nAku menutup telepon dan memakai pakaianku.\n\nTaek-gyu, yang sedang memainkan permainan itu, bertanya.\n\n“Mau kemana?”\n\n“Aku akan datang untuk mengambil kopi.”\n\n“Beli beberapa kotak makan siang di toko serba ada dalam perjalanan pulang.”\n\n“·················ogue.”\n\nKita punya banyak uang, jadi ayo makan yang enak.\n\n* * *\n\nKafe yang disebutkan Yuri terletak tidak jauh dari rumah Taek-gyu.\n\n15 menit berjalan kaki?\n\nSetelah melintasi penyeberangan dan berjalan mendaki bukit, saya melihat sebuah bangunan besar di tengah bukit.\n\nSeorang wanita berusia awal 20-an dengan bantalan sedang duduk di meja luar dekat pintu masuk. Kaki rampingnya yang mengenakan celana ketat terlihat di balik rok pendeknya.\n\nDia mengibaskan rambutnya dan melihat ponselnya, lalu melompat dari tempat duduknya dan menyapaku saat aku mendekatinya.\n\n“Halo, senior.”\n\n“Eh, halo.”\n\nAku mengangkat tanganku untuk menyapa.\n\nDi bawah sinar matahari yang hangat, rambutnya berkilau emas.\n\nSangat sedikit siswa sekolah bisnis yang memiliki gaya rambut cantik. Pasalnya, suasana di Universitas Hankuk konservatif dan para profesornya tegas.\n\nSaat itu pencahayaannya redup, jadi saya tidak bisa melihat secara detail, tapi dalam cahaya terang, dia cukup cantik. Saya rasa saya bisa mengerti mengapa Kyung-il memperlakukannya dengan sangat baik.\n\nNgomong-ngomong, kenapa kamu minta bertemu denganku?"}