{"index": 110, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 111\n\nSaya melihat berita di tempat kerja.\n\nDi layar TV, Pimpinan Hong Woo-song dan Presiden Lee Se-yeop ditahan.\n\nPresiden Lee Se-yeop menundukkan kepalanya, tetapi Ketua Hong Woo-song menatap kamera dengan kepala kaku.\n\nDia memiliki ekspresi percaya diri di wajahnya seolah-olah dia telah melakukan kesalahan. Bahkan masuk penjara mungkin tidak akan mengubah pikiran Anda.\n\nSerikat pekerja perusahaan pos kembali bekerja dengan aman. Pekerjaan semalam yang bermasalah dihapuskan, dan sistem dua shift diputuskan untuk segera diterapkan.\n\nkata Taeyu.\n\n“Mengapa sesuatu yang begitu mudah diselesaikan bisa sampai pada titik ini?”\n\n\"Itu saja.\"\n\nBukti-bukti tersebut bukanlah hal baru, dan undang-undang tersebut belum berubah untuk saat ini.\n\nHanya saja jaksa dan media tidak menjalankan tugasnya.\n\nPerusahaan pos dan Changju Consulting dihukum, tapi mobil Eunsung lolos dengan selamat. Ini karena perusahaan pos menolak instruksi dan intervensi tingkat perusahaan, dan bahkan Eunsung Cha pun membantahnya.\n\nJaksa juga tidak menyelidiki mobil Eunsung.\n\nKata Taek-gyu sambil berbaring di sofa.\n\n“Bagaimanapun, itu berhasil.”\n\nTetap saja, aku merasa sedikit tidak nyaman.\n\nPaman Seok-beom beruntung, tapi saat memikirkan Paman Jong-su, sudut hatiku terasa berat. Sekalipun keluarga yang berduka mendapat kompensasi sekarang, orang mati tidak akan hidup kembali.\n\nSeandainya saya mengetahuinya lebih awal, saya bisa mencegahnya… … .\n\n\"Ngomong-ngomong, bukankah kerja malam adalah yang terburuk di sektor keuangan? Bahkan kakak perempuanku memasuki Gerbang Emas dan tidak bisa tidur nyenyak selama beberapa tahun.\"\n\nMemang benar, intensitas tenaga kerja di sektor keuangan sangat mematikan. Namun tidak ada keluhan karena imbalannya besar.\n\nSetelah beberapa tahun bekerja keras, gaji tahunan sebesar 100 juta adalah hal yang konyol.\n\n\"Awalnya intensitas kerja sebanding dengan upah. Tahukah Anda bahwa militer tidak melakukan apa-apa?\"\n\nSulit untuk melakukan itu dengan upah beberapa ratus ribu won sebulan. Jika Anda memberi mereka masing-masing 5 juta won, Anda dapat melayani dengan senang hati.\n\n“Apakah kamu ingin mendaftar kembali untuk 1.000 sebulan?”\n\n\"Apakah kamu gila? Aku tidak akan pergi meskipun aku membayar 5.000 sebulan.\"\n\n“Tetap saja, pasukan cadangan harus pergi.”\n\n“… … .”\n\nAh, cadangan… … .\n\nTidak bisakah kamu membayar untuk ini?\n\n* * *\n\nSaya berbicara dengan Yuri setelah sekian lama.\n\n[Apa yang kamu lakukan, senpai? Saya belum bisa berkomunikasi dengan baik.]\n\nAda kesedihan dalam suaranya.\n\n\"maaf. Tadinya aku akan menghubungimu setelah tawaran X-Cop, tapi sesuatu tiba-tiba terjadi.\"\n\n[Kasus perusahaan pos? Saya melihatnya di berita. Mengapa kamu pergi ke sana?]\n\n“itu… … .”\n\nSaya merangkum dan memberi tahu Anda apa yang terjadi di masa lalu. Mendengar ini, Yuri terkejut.\n\n[Benar-benar? Bagaimana hal itu bisa terjadi. Apakah dia baik-baik saja?]\n\n“Kamu jauh lebih baik sekarang.”\n\n[Itu beruntung.]\n\nYuri mengubah topik pembicaraan.\n\n[Lebih dari itu, besok Natal, jadi apa yang akan kamu lakukan? Apakah Anda punya janji?]\n\n“Hah.ada.”\n\nYuri terkejut dengan kata-kataku.\n\n[Janji apa? Mungkin… … ?]\n\n“Saya memutuskan untuk makan malam dengan ibu saya.”\n\n[Oh, begitu. Ya. Pada dasarnya, Natal adalah hari yang dihabiskan bersama keluarganya. Itu ide yang sangat sehat dan bagus.]\n\n“… … .”\n\nSaya pikir saya kehilangan kekuatan dalam suara saya. Apakah ini suasana hatimu?\n\naku bilang maaf.\n\n\"Kembalilah bekerja nanti. Aku akan membelikanmu sesuatu yang enak dan mengajakmu berkeliling perusahaan.\"\n\n[Benar-benar? Aku sudah berjanji, senpai.]\n\n“Hah.”\n\nSaya menutup telepon dan hendak berangkat kerja, tetapi saya melihat Taek-gyu terbaring di sofa sambil bermain game.\n\n\"Kenapa kamu selalu bermain game di sini? Turun ke bawah.\"\n\n“Membosankan sendirian.”\n\nAnda bisa menjadi manajer yang baik hanya jika Anda mampu menahan kebosanan itu.\n\nBukankah kamu seharusnya mengambil beberapa kelas manajemen di bawah bimbingan Hyunjoo noona?\n\n“Apakah kamu membeli semuanya?”\n\nSaat saya sedang bekerja, Taek-gyu berkeliling membeli peralatan dan furnitur untuk rumahnya.\n\n“Hah. Aku pergi ke Seoseong Digital Plaza dan toko furnitur, dan dari sini ke sana, aku memilih yang paling mahal dan memintanya untuk diantarkan.”\n\n“… … .”\n\napakah kamu melakukannya lagi?\n\nTaek-gyu meletakkan gamepadnya dan berkata.\n\n\"Aku lapar. Mau makan apa untuk makan siang. Apa kamu mau jjajangmyeon?\"\n\n“… … Pergi ke kafetaria dan makan.”\n\nMichael Lee, CHO, membuat kafetaria untuk karyawan di dalam gedung, seperti yang dinyatakan pada awalnya. Semua bahannya organik, dan koki hotel memasaknya sendiri.\n\nSekitar jam makan siang, Ellie datang ke sini.\n\n“Apa yang kamu lakukan, Jinhoo?”\n\n“Aku akan keluar untuk makan siang.”\n\nEllie bertanya padaku.\n\n“Apa rencana Jinhoo untuk Natal?”\n\nSaya melakukan jawaban yang sama yang saya berikan kepada Yuri sebelumnya.\n\n“Saya memutuskan untuk melakukan dinner dengan ibuku. Kami belum pindah, tapi kami akan melihat-lihat rumah baru kami.”\n\n“Ah, benar.”\n\n“Bagaimana dengan Ellie?”\n\nAtas pertanyaanku, Ellie memasang ekspresi kesepian.\n\n“Saya tidak punya rencana. Sungguh menyedihkan menghabiskan Natal sendirian di negara lain.”\n\n“Ah… … .”\n\nSaya sangat terbiasa sehingga saya lupa untuk sementara waktu. Kampung halaman Ellie adalah Hong Kong.\n\nDia awalnya bekerja di Hong Kong, tapi ketika kakak perempuannya, Hyun-joo Ellie, ditunjuk sebagai manajer cabang Korea, dia mengajukan diri untuk mengikutinya.\n\nDia akan sangat kesepian karena dia tidak memiliki keluarga dan teman di Korea.\n\n“Tidak bisakah kita menghabiskannya bersama Hyunjoo noona?”\n\nEllie menghela nafas panjang.\n\n“Hah, benar juga. Aku akan menghabiskan Natal ini bersama Jessica. Jika kamu sendirian di kamar hotel, Jessica akan meneleponmu untuk bekerja.”\n\n“… … .”\n\nNatal adalah festival terbesar dalam agama Kristen. Bagi Eli yang beragama Anglikan, emosinya akan terasa istimewa.\n\nTapi sampai hari ini, itu berhasil!\n\n“Semoga semuanya merayakan Natal dan saya akan bekerja sambil mencium bau rokok. Aku akan pergi saja.”\n\nAku berbalik dengan bahunya terkulai dan meraih Ellie.\n\n“Ayo, tunggu sebentar.”\n\nEllie segera menghentikan langkahnya.\n\n“mengapa?”\n\n“Jika tidak apa-apa, ayo makan bersama untuk Natal.”\n\nDia menggelengkan kepalanya sedikit.\n\n“Tidak. Ini adalah pertemuan dengan keluarganya, jadi maaf jika saya tidak menyadarinya.”\n\n\"Apa maksudmu? Saat Ellie datang, ibunya juga akan senang. Aku pernah bertemu dengannya sekali sebelumnya.”\n\n“Apakah kamu benar-benar baik-baik saja?”\n\n\"Tentu saja. Taek-gyu akan tetap ikut denganku.”\n\nMata Ellie berbinar dan dia meraih tanganku.\n\n“Terima kasih. Saya pikir kami akan dapat menghabiskan Natal yang hangat berkat Jinhoo.”\n\n“Oh ya.”\n\nMelihat bahwa dia sangat menyukainya, dia tampak sangat kesepian sendirian.\n\nTaek-gyu, yang sedang berbaring di sofa, berdiri dan berkata.\n\n“Kalau begitu aku harus meminta adikku untuk pergi bersamaku. Kalau tidak, bukankah kamu akan bekerja sendiri?”\n\n“Itu ide yang bagus.”\n\nKalau dipikir-pikir… … .\n\nHenry juga ada di Taj. Sangyeop senior juga akan turun ke kampung halamannya saat Tahun Baru Imlek.\n\nBukankah lebih baik mengundang mereka semua?\n\n* * *\n\nIbunya agak menyukainya ketika dia mendengar banyak orang yang datang. Pengawal X-Cop dikerahkan di rumah tersebut, dan pengurus rumah tangga baru juga direkrut.\n\nKami parkir lalu naik lift ke lantai satu.\n\nSang ibu telah datang lebih awal dan siap menyambut tamunya.\n\n“Ayo.”\n\nDi meja panjang dapur utama, berbagai hidangan telah disiapkan, termasuk kue.\n\nSaya bertanya dengan takjub.\n\n“Apakah kamu mempersiapkan semua ini sendiri?”\n\nIbu tertawa dan berkata.\n\n“Saya menyiapkannya dengan para wanita pekerja. Saya mengirim mereka semua kembali untuk menghabiskan Natal bersama keluarganya sehingga mereka akan tinggal.”\n\n\"Kerja bagus.\"\n\nKami duduk mengelilingi meja.\n\nSaya mengambil anggur yang telah saya siapkan dan menuangkannya ke setiap gelas.\n\n“Semua orang bekerja keras dengan Jinhoo selama setahun. Kami tidak punya banyak, tapi silakan menikmatinya.”\n\n“Saya akan menikmati makanan ini!”\n\nIbu bertanya pada Eli dan Henry.\n\n“Datang dari luar negeri, semua orang kesulitan. Apakah itu ada di mulutmu?”\n\nHenry berbicara dalam bahasa Korea yang canggung.\n\n“Enak. Saya makan dengan baik.”\n\nEllie tersenyum cerah.\n\n“Enak sekali. Tenang saja, Bu.”\n\n“Begitukah?”\n\nSetelah kami selesai makan, kami pergi ke ruang tamu. Kayu bakar terbakar di perapian.\n\nSaat semua orang berkumpul seperti ini, ada suasana Natal.\n\nKata Taek-gyu sambil duduk di sofa.\n\n“Senang rasanya punya rumah juga. Tidak peduli seberapa bagus sebuah hotel, rasanya tidak seperti di rumah sendiri.”\n\n\"Itu benar.\"\n\nKata ibuku, itu aneh.\n\n“Rumahnya sangat bagus. Saya tidak pernah menyangka anak saya akan tinggal di rumah seperti ini.”\n\nSebagai referensi Anda, Pimpinan Chae Young-eun, pemilik sebelumnya rumah ini, saat ini berada dalam tahanan dan menunggu persidangan pada sidang pertama.\n\n“Apakah kamu sudah selesai melihat-lihat rumah?”\n\nIbu menganggukkan kepalanya.\n\n“Saya sudah mencari ke mana-mana.”\n\n“Bagaimana kalau hidup bersama?”\n\nMendengar kata-kataku, ibuku menggelengkan kepalanya.\n\n“Saya suka rumah itu. Jika kamu tidur di tempat seperti ini, kamu tidak akan bisa tidur.”\n\n“Kamu masih bosan sendirian.”\n\n\"OKE. Sebelumnya, saya berbicara dengan para wanita yang bekerja sambil memasak, dan mereka semua adalah orang baik. Jangan bersikap jahat kepada mereka hanya karena mereka memberi Anda gaji. Ketika saya pulang, mereka semua adalah ibu dan keluarga yang berharga. Memahami?\"\n\n\"Jadi begitu.\"\n\n“Kamu tidak boleh kesal atau marah seperti yang kamu lakukan pada ibumu.”\n\n“… … Kapan aku?”\n\nEllie tersenyum di sebelahnya.\n\n“Oh, apakah Jinhoo melakukan itu?”\n\n\"Kemudian. Betapa merepotkannya dia ketika dia masih muda.”\n\nTaehyun tersenyum dan menganggukkan kepalanya.\"Jinhoo kita mengalami banyak kecelakaan. Seharusnya aku menjagamu dengan baik.\"\n\n“… … .”\n\njangan tertawa Separuh dari kecelakaan itu terjadi pada Anda.\n\nKata Sangyeop senior.\n\n“Oh, sedang turun salju.”\n\nKami semua menoleh secara bersamaan. Salju putih turun deras.\n\nEllie melihat ke luar jendela dan berkata.\n\n“Cantik sekali.”\n\nEntah karena anggur atau panasnya perapian, pipi Ellie memerah. Seperti biasa, dia mengenakan rok kotak-kotak dan sweter yang sangat serasi.\n\nKakak perempuan Hyunjoo bangkit.\n\n\"sebentar. Aku akan keluar.\"(Baca selengkapnya @ wuxiax.com)\n\n“Mau kemana, saudari?”\n\n“Untuk merokok.”\n\nEllie berkata dengan binar di matanya.\n\n“Ayo pergi bersama.”\n\nAkhirnya kami semua pergi ke taman. Saat itu taman sudah memutih.\n\nKakak perempuan Hyeon-joo sedang merokok di satu sisi, dan Ellie merasa senang seperti anak kecil dengan menyentuh matanya.\n\n\"Di Hong Kong tidak turun salju dengan baik. Jadi saat aku menatap matanya, rasanya sangat aneh. Apa pendapatmu tentang Jinhoo saat melihat salju?\"\n\n\"Saya… … .\"\n\nSaya berpikir sejenak lalu berkata.\n\n“Saya ingat ketika saya masih di militer, mengambil sekop dan membersihkan mata saya sampai mati.”\n\n“… … .”\n\n* * *\n\nSetelah Natal, perusahaan sangat sibuk dengan laporan akhir tahun.\n\nSementara itu, saya mendapat panggilan telepon. Peneleponnya tidak lain adalah Seo Sang-won, yang memimpin tim merger dan akuisisi Eunsung Motor Group.\n\n[Saya memikirkan saran Anda.]\n\n“Sudahkah kamu memutuskan?”\n\nKami bertemu dan menawarkan tawaran rekrutmen, tetapi kami tidak memiliki ekspektasi yang tinggi. Dia telah dicap sebagai pengkhianat yang membocorkan tawaran. Jika Anda datang kepada kami, Anda akan dikritik habis-habisan.\n\nSetelah beberapa saat, ketua tim Seo Sang-won berkata.\n\n[Saya akan percaya janji yang dibuat oleh perwakilan tersebut.]\n\n“Apakah itu benar?”\n\n[Ya. Bisakah anggota tim Anda menerimanya juga? Saya akan menjamin keterampilan saya karena mereka adalah rekan kerja yang telah bekerja dengan saya sejak saya berada di Redstone Group.]\n\nMeskipun kamu datang sendiri, itu adalah gam-deokji, tapi kamu akan membawa rekan satu timmu juga!\n\nIni seperti labu yang menggelinding di pokok anggur.\n\nkataku dengan gembira.\n\n“Tentu saja. Kami akan memastikan bahwa Anda akan dapat bekerja secara mandiri seperti sebelumnya.”\n\n[Terima kasih. Kalau begitu sampai jumpa segera setelah pengaturannya selesai.]\n\nSetelah menyelesaikan panggilan, saya mengangkat tangan dan bersorak.\n\n\"Bagus!\"\n\nUntuk merekrut orang-orang berbakat seperti ini di bidang keuangan, harus bekerja keras dalam waktu yang lama. Namun berkat sekop Chan-Young Han, dia secara tidak sengaja menangkap ikan besar.\n\n* * *\n\nPesta akhir tahun diadakan di Gedung Perusahaan OTK.\n\nDimana rumornya menyebar (saya hanya bisa menebak), permintaan untuk hadir pun membanjiri sana-sini. Secara khusus, kontak antara partai oposisi dan politisi oposisi sangat besar.\n\nLogikanya musuh dari musuh adalah teman, dan saya akan mendukung mereka sebanyak saya memiliki hubungan buruk dengan Presiden Park Si-hyung dan partai berkuasa, Gadang Korea.\n\nBeberapa politisi berpengaruh secara terang-terangan menyatakan harapan mereka terhadap sponsorship.\n\nSelama Anda berbisnis di Korea, Anda tidak boleh mengabaikan masalah politik sama sekali.\n\nKita bisa berpegangan tangan nanti saat kita membutuhkannya, tapi tidak sekarang. Saat saya menemui politisi, sudah jelas apa yang media katakan.\n\nKarena ini adalah acara yang berfungsi sebagai upacara penutupan, semua permintaan dari pihak luar ditolak.\n\nNamun, pada hari pesta, seorang tamu tak terduga datang berkunjung. Chase Southwell, kepala cabang Golden Gate di Asia, datang mengunjungi cabang Korea.\n\nKami bertemu setelah sekian lama dan saling menyapa dengan hangat.\n\nGolden Gate, serta karyawan OTK Company dan K Company, bergembira dengan penampilan investor legendaris Asia tersebut.\n\nTahun yang penuh peristiwa telah berakhir, dan tahun baru akhirnya tiba."}