{"index": 111, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 112\n\nKami telah selesai bergerak.\n\nX-Cop telah mengirimkan orang baru yang bertanggung jawab atas keamanan dan keamanan rumah.\n\n“Sampai jumpa lagi.”\n\n“Kepala Lee Cheol-jin, yang akan bertanggung jawab atas keamanan keduanya di masa depan… …Tidak, sekarang saya harus memanggilnya pemimpin tim. Saya berharap yang terbaik untuk Anda.”\n\n“Bukankah awalnya kamu mengatakan bahwa kamu tidak melakukan keamanan pribadi?”\n\nSeperti yang saya pelajari kemudian, keterampilan dan kariernya memiliki reputasi di X-Cop. Ada banyak orang yang mencarinya, tapi semua permintaan perlindungan pribadi ditolak.\n\nAlasannya adalah dia tidak ingin mengejar orang-orang berpangkat tinggi dan mengolok-olok mereka.\n\nKetua tim Lee Cheol-jin tersenyum.\n\n\"Kali ini aku mengajukan diri. Menurutku akan menyenangkan bekerja sama dengan kalian berdua.\"\n\nTampaknya dia memberikan kesan yang baik dalam proses penyelesaian kasus perusahaan pos.\n\nDari sudut pandang kami, lebih nyaman mengenal orang daripada mengenal orang.\n\n\"Bagus untukmu. Semoga kamu baik-baik saja.\"\n\nKetika saya memasuki rumah, pengawal dan pengurus rumah tangga sudah menunggu. Kami saling menyapa karena mereka adalah orang-orang yang akan membantu kami di masa depan.\n\nAku mengambil secangkir kopi dan pergi ke ruang tamu. Lalu aku duduk di sofa dan memandang ke taman.\n\n“Ini adalah awal yang baru.”\n\nTaek-gyu bertanya.\n\n“Apa rencanamu tahun ini?”\n\nkataku sambil tersenyum.\n\n“Melihat ke belakang, saya juga tidak punya rencana apa pun tahun lalu.”\n\nSaya tidak tahu apakah Brexit akan menjadi kenyataan, dan saya tidak tahu apakah Ronald akan menang. Saya kebetulan datang ke tempat ini.\n\nBagaimana kabarmu tahun ini?\n\n* * *\n\nDi tahun baru, kami mulai melakukan reorganisasi personel kami.\n\nPertama, saya menelepon Michael Lee, kepala sumber daya manusia, dan mendiskusikannya.\n\nSaya melihat materinya.\n\nTim keamanan, tim manajemen fasilitas, tim SDM, tim keuangan, tim urusan umum, tim hukum, tim hubungan masyarakat, tim M&A, tim perencanaan dan koordinasi, dll.\n\n\"Masalah manajemen keamanan dan fasilitas diselesaikan dengan mengakuisisi Xcop. Saya bertanggung jawab atas tim SDM, dan saya juga mengatur tim keuangan dan urusan umum. Kami membutuhkan lebih banyak akuntan pajak dan akuntan.\"\n\n“Bagaimana dengan tim hukum?”\n\n“Saat ini, ini dialihdayakan, dan saya akan merekomendasikan untuk mengoperasikannya sendiri.”\n\nSaya mengangguk.\n\nHaruskah saya mengambil alih firma hukum?\n\n“Sedangkan untuk tim M&A, ketua tim Seo Sang-won, yang berada di grup mobil Eunsung, akan membawa anggota timnya segera setelah pekerjaannya selesai.”\n\n“Senang mendengar kabar dari Anda.”\n\nPerusahaan OTK dan Perusahaan K akan terus mengambil alih perusahaan dalam dan luar negeri di masa depan. Masalah kekurangan tenaga kerja M&A akan menjadi lebih mencengangkan ketika pemimpin tim Seo Sang-won bergabung.\n\n“Kami juga membutuhkan tim humas. Seperti yang Anda ketahui, saat ini sangat sedikit orang yang belum mengetahui tentang Perusahaan OTK.”\n\nPerusahaan rintisan berusaha keras untuk membuat nama mereka terkenal. Tapi kami tidak perlu melakukannya.\n\nPasalnya, sudah dikenal luas di seluruh dunia berkat kejadian dan kecelakaan di masa lalu.\n\n“Pengakuannya tinggi, tetapi mayoritas komentarnya negatif.”\n\n“Awalnya, Korea tidak memiliki pemahaman yang baik tentang modal finansial.”\n\nKorea telah berkembang di sekitar modal industri. Di sisi lain, pada masa IMF, modal keuangan asing masuk ke Korea dalam jumlah besar, melahap perusahaan-perusahaan dan bertindak sebagai kekuatan pendudukan.\n\nContoh tipikalnya adalah insiden makan dan lari Lone Star.\n\nSelain itu, kami tidak cocok dengan media arus utama. Alasannya tentu saja karena saya kalah dalam pemerintahan dan berpura-pura kalah.\n\nKelompok konservatif mengecam Perusahaan OTK sebagai perusahaan patriotik dan memperlakukan saya seperti seorang pembunuh. Bukan berarti kelompok progresif menyukai kami.\n\nAnda tidak disambut baik oleh kaum konservatif maupun progresif.\n\n“Media menunjukkan bahwa Perusahaan OTK didirikan di surga pajak dan beberapa kali menyerang pasar keuangan dalam dan luar negeri.”\n\n“Yah, itu tidak salah.”\n\n“Karena Perusahaan OTK tidak bergerak di bisnis B2C, maka saat ini tidak ada masalah, namun dalam jangka panjang kami membutuhkan tim PR.”\n\n“Siapa yang lebih baik sebagai pemimpin tim?”\n\nMichael mempresentasikan dokumen yang telah dia siapkan. Saya tersenyum melihat wajah yang familiar di antara tiga pemberi rekomendasi.\n\nKemudian kami berbicara tentang tim perencanaan dan koordinasi.\n\nTim keynote berfungsi sebagai menara kendali yang mengelola organisasi dalam perusahaan. Kebanyakan kelompok chaebol memiliki ruang keynote di bawah kelompok tersebut.\n\nKarena ini adalah organisasi inti sebuah perusahaan, biasanya orang yang paling dapat dipercaya ditunjuk.\n\nMichael bertanya padaku.\n\n“Apakah ada yang memikirkannya?”\n\nSaya mengangguk.\n\n\"Ya.\"\n\nSetelah kitaselesai ngobrol tentang pekerjaan, kami ngobrol.\n\n“Bagaimana kehidupan di Korea?”\n\n“Saya dan istri saya puas.”\n\nSetelah Michael tiba, personel dan struktur organisasi dengan cepat menjadi stabil. Kalau bukan karena dia, dia masih berada dalam masalah besar.\n\n“Bagaimana dengan perusahaannya?”\n\n\"Menyenangkan sekarang. Tapi saya tidak tahu apa yang akan terjadi di akhir masa kontrak. Itu karena saya tidak tahan bosan.\"\n\nJadi perusahaan tempat saya dulu bekerja terpacu, dan saya serta istrinya bepergian bersama.\n\nJika Anda memutuskan untuk keluar, akan sulit untuk memenuhi gaji lebih dari satu juta dolar.\n\n“Jangan khawatir, kami akan membuatnya lebih menyenangkan di masa depan.”\n\nMichael tersenyum padaku.\n\n“Saya menantikannya.”\n\n* * *\n\nSetelah Michael Lee pergi, saya menelepon karyawan lain.\n\nSetelah beberapa saat, senior Ki Hong memasuki kantor CEO.\n\n“Saya Jeong Ki-hong, ketua tim.”\n\n“Silahkan duduk.”\n\nSenior Ki Hong duduk, dan sekretaris menyajikan kopi.\n\nDia terlihat sangat gugup. Dia terlihat khawatir dipanggil karena dia melakukan kesalahan.\n\n“Apakah Anda sedang melatih karyawan baru saat ini?”\n\n\"Itu benar.\"\n\nSaya sedang berbicara tentang intinya.\n\n\"Kita akan membentuk tim humas, bagaimana kalau ada senior yang mengambil alih? Tugas utama saya adalah mempromosikan Perusahaan OTK dan Perusahaan K serta terlibat dalam kegiatan kontribusi sosial.\"\n\nKi-hong memiliki kepribadian yang cerah, dan dia suka bertemu orang-orang. Dia mungkin cocok dengan bakatnya.\n\n“Seperti yang Anda ketahui, tim PR adalah organisasi yang penting. Itu sebabnya saya ingin seseorang yang dapat saya percayai untuk mengambil alih, tapi menurut saya tidak ada orang seperti dia.”\n\nWajah Ki-hong menjadi cerah mendengar kata-kataku.\n\n“Saya akan melakukan yang terbaik.”\n\n\"Pilih anggota tim yang menurut Anda cocok dengan pekerjaan itu. Jika Anda memasukkannya ke dalam daftar, saya akan memeriksanya.\"\n\n\"Oke.\"\n\nSaya kemudian menelepon karyawan lain. Seorang pemuda berambut pirang dan bermata biru masuk. Dia tampak seperti bintang film Hollywood.\n\nDari apa yang kudengar, ini sangat populer di kalangan karyawan wanita di perusahaan.\n\nSetelah Henry datang ke Korea, dia menggunakan nama samaran Henry Smith. Ini karena nama belakang Goldman tidak umum, sehingga mungkin ada yang menyadarinya.\n\nHenry adalah pewaris yang memimpin Gerbang Emas setelah James.\n\nFakta bahwa James C. Goldman mengirim cucunya ke Perusahaan OTK alih-alih Golden Gate berarti mendapatkan berbagai pengalaman.\n\nJadi dia memutuskan untuk memanjakan dirinya sendiri.\n\n“Tolong pimpin tim keynote.”\n\nHenry sedikit bingung.\n\n“Apakah aku sedang berbicara?”\n\nSeseorang yang akan berangkat ke Gerbang Emas suatu hari nanti. Dia pasti bertanya apakah dia bisa mempercayakan tugas penting seperti itu kepada dirinya sendiri.\n\n\"Kakekmu masih memperbaikinya. Aku tidak tahu kapan itu akan terjadi, tapi sampai saat itu tiba, kita adalah satu tim, jadi tolong urus itu.\"\n\nHenry tersenyum dan menganggukkan kepalanya.\n\n\"Oke.\"\n\n* * *\n\nSaya berkencan dengan senior Taek-gyu dan Sang-yeop.\n\n“Mari kita minum kopi.”\n\nTerdapat bangku dengan mesin penjual kopi otomatis di lounge luar ruangan di pintu belakang gedung. Faktanya, itu adalah area merokok bagi karyawan.\n\nSaat itu setelah makan siang, dan beberapa staf sedang merokok dan minum kopi. Mereka melihat kami dan menyambut kami.\n\nkata Taeyu.\n\n“Jangan khawatirkan kami dan minumlah dengan nyaman.”\n\nSangyeop senior memasukkan koin dan mengeluarkan kopi.\n\n\"Anda mau minum apa?\"\n\n\"Kopi.\"\n\n“Aku coklat panas.”\n\nSudah lama sekali saya tidak minum kopi Americano dan kopi di mesin penjual otomatis.\n\n“Saya sering memakannya ketika saya masih di sekolah.”\n\n“Itu mengingatkanku pada masa lalu.”\n\nKami duduk bersebelahan di bangku dan minum kopi. Cuaca masih dingin, namun cuaca perlahan mulai menghangat.\n\n“Desember sangat sibuk, jadi saya pikir bulan Januari akan sedikit lebih baik, tapi ternyata malah lebih sibuk.”\n\n“Karyawan baru akan menjadi lebih baik setelah mereka terbiasa dengan pekerjaannya.”\n\nSangyeop-senpai menghela nafas mendengar kata-kataku.\n\n“Butuh waktu berbulan-bulan untuk mendidik mereka. Kemudian dia akan mati lagi saat itu.”\n\n\"Dia.\"\n\n“Kapan kamu akan pergi ke Amerika?”\n\n\"Besok.\"\n\n“Sepagi ini?”\n\n“Saya akan melanjutkan dan menyelesaikan beberapa pekerjaan.”\n\nSebuah acara kelas dunia diadakan di Amerika Serikat pada bulan Januari.\n\nIni adalah pelantikan presiden. Terpilih pada November lalu, Ronald akan segera menjadi presiden Amerika Serikat yang sebenarnya.\n\nUpacara pelantikannya akan diadakan di Capitol Hill di depan Capitol, dan tentunya kami diundang.\n\nUcap Taeyu lembut.\n\n“Sepertinya aku sedang tidak enak badan, tapi karena aku sedang istirahat di rumah, tidak bisakah aku pergi ke sana sendirian?”\n\n“Hah.Tidak.”\n\n\"Mengapa?\"\n\n“Aku bosan jika pergi sendirian.”\n\n“… … .”\n\n* * *\n\nhari berikutnya.\n\nKami naik pesawat ke Detroit. Setelah berbaring dan tidur, kami sampai di bandara.\n\nKetika saya keluardari ruang kedatangan, pengawal dan kendaraan sudah menunggu.\n\nKami masuk ke dalam mobil dan pergi ke markas Karos. Setelah bergabung dengan Chrysler, Carlos memindahkan kantor pusatnya ke Detroit, dan kantor pusatnya di Silicon Valley diubah menjadi laboratorium.\n\nPara eksekutif, termasuk Daryl, berkumpul di ruang konferensi.\n\nDaryl menyambut kami dengan hangat.\n\n\"Lama tidak bertemu. Kamu bekerja keras untuk datang.\"\n\n\"Senang bertemu dengan Anda.\"\n\nKami berpamitan dan duduk.(Baca selengkapnya @ wuxiax.com)\n\nSaat ini Perusahaan OTK memiliki 96 persen saham di Karos.\n\nGabungan saham di semua perusahaan lain yang kami miliki kurang dari satu Carlos, jadi sebenarnya ini bisa dilihat sebagai bisnis andalan kami.\n\nRyan, COO, berdiri.\n\n“Saya akan memulai laporan manajemen.”\n\nIni adalah sesuatu yang sudah saya ketahui dari membaca materinya, namun saya mendengarkannya dengan cermat.\n\nBahkan sebelum kami membelinya, Chrysler hampir tidak bisa menghindari kerugian.\n\nGM, Ford, dan Chrysler, yang dikenal sebagai Tiga Besar Amerika, nyaris tidak bisa bertahan dari krisis keuangan tahun 2008 berkat dana talangan.\n\nTidak seperti perusahaan lain yang berhasil memperbaiki konstitusi mereka sampai batas tertentu, Chrysler tidak berhasil.\n\nKarena penurunan volume penjualan, dana tidak mencukupi, dan kekurangan dana tidak memungkinkan pengembangan mesin.\n\nBisa dibilang mobil baru, desainnya diubah dan beberapa fungsi baru ditambahkan. Versi aslinya sama, hanya riasannya yang dihias dengan indah.\n\nTentu saja, kualitas dan efisiensi bahan bakar menurun, dan ketidakpuasan konsumen meningkat dari hari ke hari.\n\nNgomong-ngomong, kalau sekarang tahun 90an, aku pasti bisa bertahan hidup di negara ini. Namun masa depan akan datang lebih cepat dari yang Anda kira. Sebagian besar teknologi mengemudi otonom telah dikomersialkan, dan tidak jarang kita melihat kendaraan listrik di jalan raya.\n\nDalam situasi ini, perusahaan tanpa teknologi perlahan-lahan mati. Jadi, FCA Group buru-buru menjualnya.\n\nIni adalah fakta yang sudah kita ketahui. Saya tidak peduli jika volume penjualan turun, jadi saya perintahkan untuk fokus pada peningkatan kualitas dan pengembangan mobil baru.\n\nNamun kemudian muncul masalah lain.\n\nkata Daryl.\n\n“Saya terus mendapat keluhan dari dealer.”\n\n“Apa yang kamu katakan?”\n\n\"Kami menuntut agar insentif ditingkatkan, dengan mengatakan bahwa pendapatan telah menurun secara signifikan karena penurunan volume penjualan. Beberapa dealer mengatakan mereka akan memboikot penjualan jika mereka menolak permintaan.\"\n\nStruktur industri otomotif lebih kompleks dari yang Anda bayangkan.\n\nPertama Anda harus membuat mobil dan kemudian menjualnya ke konsumen. Itu tidak berakhir dengan penjualan, dan setelah itu harus dilakukan perbaikan dan pemeliharaan terus-menerus.\n\nKonsumen berpikir bahwa ketika mereka membeli mobil seharga 30 juta won, semua uangnya masuk ke kantong produsen mobil, namun kenyataannya tidak demikian.\n\nSatu mobil berisi sekitar 30.000 suku cadang. Satu perusahaan tidak dapat memproduksi semua komponen ini. Oleh karena itu, Anda harus menerima dan membayar pengiriman dari beberapa pemasok.\n\nAkan menyenangkan untuk menjual mobil-mobil ini secara langsung, tetapi dealer bertanggung jawab atas distribusinya. Dealer secara aktif menjual mobil atas nama produsen mobil. Dan sebagai imbalannya, dia memungut bayaran. Tidak hanya menjual mobil, tetapi juga melakukan berbagai peran seperti perbaikan, pemeliharaan, dan pembiayaan angsuran.\n\nPada akhirnya, hasil penjualan mobil dibagi antara tiga produsen mobil, subkontraktor, dan dealer. Menjual mobil seharga 30 juta won kurang dari separuh uang yang bisa diperoleh pembuat mobil sebenarnya.\n\nHampir semua produsen mobil memiliki kontrak dengan banyak dealer, begitu pula merek premium seperti BMW, Mercedes-Benz, dan Porsche.\n\nJika ya, Anda mungkin berpikir tidak apa-apa memutuskan hubungan dengan dealer dan menjual melalui Internet dan toko yang dikelola langsung, namun ini bukanlah perkara sederhana.\n\nBerbeda dengan produk lainnya, jaringan penjualan mobil sangat penting karena Anda mengambil keputusan pembelian setelah Anda menyentuh dan mengendarainya.\n\nDalam kasus Eunsung Motors, di Korea, toko yang dikelola langsung dan agen (perusahaan dealer) dioperasikan bersama. Kalaupun membeli dengan harga yang sama, jika membeli di toko yang dikelola langsung, Eunsung akan mengambil insentif penjualan, dan jika membeli di dealer maka dealer akan mengambilnya.\n\nDari sudut pandang Eunsung, sebaiknya dijual di toko yang dikelola langsung jika memungkinkan.\n\nOleh karena itu, meskipun jumlah toko yang dikelola langsung secara bertahap meningkat di Korea, penjualan luar negeri tidak punya pilihan selain bergantung sepenuhnya pada dealer di negara tersebut.\n\nTaek-gyu bertanya.\n\n“Jika kamu membatalkan kontrak, bukankah itu rugi juga?”\n\n“Tidak.”\n\nKarena tidak mungkin dealer adalah makiUntuk mengolok-olok jaringan penjualan yang sudah mereka miliki, mereka akan menandatangani kontrak dengan produsen mobil lain dan menjual mobil mereka.\n\nAku menghela nafas dalam hati.\n\nSekarang bahkan dealernya pun dalam masalah."}