{"index": 112, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 113\n\nProdusen mobil membuat kontrak dengan dealer dan membayar insentif berdasarkan volume penjualan.\n\nSemakin tinggi insentifnya, semakin besar pula bagian yang diambil dealer. Tentu saja mereka akan mencoba menjual lebih agresif dengan menjual setidaknya satu lagi.\n\nOleh karena itu, insentif kepada dealer biasanya diberikan ketika volume penjualan atau pangsa pasar turun.\n\nNamun, jika volume penjualan tidak meningkat sesuai harapan meski insentif dinaikkan, maka perusahaan akan mengalami kerugian. Wajar jika kita menaikkan bagian dealer, maka bagian keuntungan kita akan berkurang.\n\nDibandingkan dengan industri manufaktur lainnya, margin laba usaha mobil tidak terlalu tinggi. Bahkan merek premium Jerman seperti BMW dan Benz hampir tidak melebihi 10 persen, dan bahkan kurang dari 5 persen.\n\nDalam kasus penjualan mobil berwarna silver, ketika penjualan mencapai puncaknya, angkanya melebihi 10 persen, namun kini berada di kisaran 6 persen.\n\n“Jika dealer memboikot penjualan, mereka mungkin harus menutup sebagian pabriknya.”\n\nSalah satu dari tiga kebohongan terbesar adalah perkataan seorang saudagar yang berjualan di bawah. Namun terkadang pernyataan ini juga benar.\n\nKetika stok sudah penuh, perusahaan menjualnya bahkan di bawah harga pokoknya. Alasan Anda menjual meski rugi adalah karena mendapat untung.\n\nPerusahaan mobil memiliki biaya tetap yang tinggi. Baik mobil itu laku atau tidak, biaya tetap tetap dikeluarkan. Jika Anda mulai mengurangi produksi, maka kerugian Anda akan semakin tidak terkendali.\n\nTaekyu berkata padaku.\n\n“Apakah semua perusahaan lain memperhatikan dealer?\n\n“Hanya ada satu pengecualian.”\n\n\"Di mana?\"\n\n“Nicola.”\n\nTidak seperti produsen mobil lain yang membuat kontrak dengan dealer untuk menjual, Nikola mendirikan toko yang dikelola langsung di kota besar untuk pameran dan test drive, serta penjualan melalui Internet.\n\nAda dua alasan mengapa hal ini mungkin terjadi.\n\nPertama, Nikola adalah perusahaan baru. Karena pada awalnya tidak ada kontrak dengan dealer, kami dapat mengadopsi metode penjualan Internet tanpa banyak hambatan.\n\nKedua, ia menempati posisi unik di pasar kendaraan listrik. Tidak perlu bergantung pada jaringan penjualan dealer karena konsumen mencari dan membeli sendiri.\n\nModel TH, yang baru-baru ini dirilis, adalah contoh yang representatif.\n\nKami melakukan reservasi setahun sebelum peluncuran, dan meskipun harus membayar $1.000 di muka, 500.000 orang berbondong-bondong melakukan reservasi.\n\nKalau dipikir-pikir, alasan Nikola bisa terus berinvestasi meski mengalami kerugian besar adalah karena tidak ada margin yang diberikan kepada dealer.\n\nTaehyun menggaruk kepalanya.\n\n“Saya pikir semuanya akan baik-baik saja jika saya menginvestasikan uang. Kenyataannya tidak semudah itu.”\n\n\"Itu saja.\"\n\nSaya tidak pernah menyangka akan dihadapkan pada situasi rumit seperti ini.\n\n“Tapi apa alasan penurunan penjualan?”\n\nJawabannya jelas.\n\n“Karena mobil perusahaan lain lebih baik.”\n\naku bertanya pada Sergey.\n\n“Berapa banyak uang yang kamu miliki saat ini?”\n\n“Jumlahnya hanya di bawah $10 miliar.”\n\nPerusahaan OTK telah menginvestasikan $25 miliar di Karos. Lebih dari $15 miliar telah dihabiskan untuk merger dan akuisisi serta pembangunan pabrik.\n\nPendirian pabrik Rustbelt sulit untuk diperlambat. Tidak berlebihan jika dikatakan bahwa Ronald terpilih karena janji utama Ronald untuk meningkatkan lapangan kerja di industri manufaktur AS.\n\nBaik para pemilih Rust Belt maupun Ronald tidak akan tinggal diam jika dia muncul untuk menyingkirkannya sekarang.\n\nKetika pabrik selesai, produksi akan meningkat lebih dari dua kali lipat.\n\nTapi kalau tidak laku, pabrik jadi pemakan uang. Biaya pemeliharaan akan terus meningkat, dan defisit akan semakin besar.\n\nPerkembangan teknologi, pengembangan mobil baru, pembangunan pabrik, merger dan akuisisi, dll.\n\nTempat perginya uang adalah surga dan bumi.\n\nSebaliknya, uang yang masuk akan terpotong. Jika Anda melakukan kesalahan, Anda bahkan bisa berhenti bahkan sebelum meluncurkan mobil baru yang layak.\n\nkata Ryan.\n\n“Bagaimana kalau meluncurkan model perubahan parsial dan memperkuat promosi penjualan?”\n\n“Dengan begitu kita bisa memadamkan api secara darurat. Tapi seberapa jauh hal itu akan terjadi?”\n\nBaik rangka maupun mesinnya rusak karena kurangnya investasi tepat waktu. Hanya mengubah desain dan material interior kini menjadi batasnya.\n\nSaya melihat sekeliling para eksekutif dan berkata dengan dingin.\n\n“Chrysler tidak membeli Karos, Carlos membeli Chrysler. Anda adalah manajemen Karos, bukan manajemen Chrysler. Tahukah kamu maksudku?”\n\nPara eksekutif menatapku serempak.\n\n“Di masa depan, merek Chrysler akan hilang. Yang perlu Anda buat bukanlah mobil Chrysler, melainkan mobil Karos.”\n\nkata Ryan.\n\n“Pertanyaannya adalah apakah kita bisabertahan sampai saat itu. Jika hubungan dengan dealer terganggu, penjualan di masa depan akan terhambat.”\n\n“Jangan khawatir akan perselisihan dengan dealer. Anda hanya perlu membuat mobil yang ingin dibeli konsumen, dan mereka akan menghubungi Anda.”\n\nAnda tidak bisa diseret ke dealer selamanya. Perlu juga dipikirkan untuk menjual langsung seperti Nikola pada kesempatan ini.\n\nPertanyaannya adalah apakah kita bisa membuat mobil yang menarik… … Anda harus mempercayai teknologi Carlos.\n\n“Saya berinvestasi di Karos karena saya bermimpi membuat mobil yang belum pernah dibuat oleh orang lain. Anda tidak perlu khawatir tentang keuangan. Baik itu menjual perusahaan lain atau melakukan IPO, kami akan menemukan sesuatu untuk mendukungnya. Jadi, buatlah mobil yang ingin kamu buat.”\n\n* * *\n\nCEO Carlos Daryl Sagan juga diundang dalam pelantikan tersebut.\n\nSaat kami bersiap-siap untuk pergi ke Washington, D.C. bersama-sama, saya mendapat telepon dari CEO Golden Gate James C. Goldman.\n\nDia [mendengar dia datang ke Amerika. Bagaimana kabarmu?]\n\n“Terima kasih atas perhatianmu, aku baik-baik saja.”\n\nKami mengucapkan selamat tinggal setelah sekian lama.\n\n[Apakah Henry baik-baik saja di sana?]\n\n“Ini sangat membantu.”\n\nJames tertawa.\n\n[Haha, aku senang. Sekarang upacara peresmiannya dua hari lagi.]\n\n“Apakah James akan berada di sana juga?”\n\nSelama pemilihan presiden, hampir semua perusahaan keuangan berpihak pada Diane. Satu-satunya pengecualian adalah Gerbang Emas.\n\nGolden Gate mundur dari Diane Camp pada menit terakhir dan memihak Ronald. Mungkin itu adalah keputusannya.\n\n[Orang lain akan pergi menggantikanku. Karena aku benci tempat yang banyak orangnya.]\n\n“Aku mengerti.”\n\nLagipula, layaknya investor pertapa, dia tidak keluar ke tempat umum.\n\n[Dia mendengar bahwa dia akan pergi ke Washington D.C. setelah singgah di Detroit, jadi dia menyiapkan pesawat pribadi di bandara.]\n\nBahkan pesawat pribadi untukku?\n\nMemang sedikit memberatkan, tapi bukankah sopan jika menolak bantuan yang telah diberikan?\n\n“Terima kasih atas pertimbanganmu.”\n\n[Kalau begitu, aku berharap dapat segera bertemu denganmu.]\n\nSaya mengucapkan selamat tinggal dan menutup telepon.\n\nTaek-gyu bertanya.\n\n“Bagaimana dengan James?”\n\n“Batalkan tiket pesawat.”\n\n* * *\n\nGulfstream sedang menunggu di bandara.\n\nDaryl berkata dengan rasa ingin tahu.\n\n“Terima kasih, saya naik pesawat pribadi.”\n\nKami duduk dengan nyaman saling berhadapan. Saya pernah mengendarainya sekali sebelumnya, dan kursinya lebar serta nyaman.\n\n“Saya bahkan belum pernah menghadiri pelantikan presiden Korea, tapi saya rasa saya akan diundang ke pelantikan presiden AS.”\n\n\"Itu saja.\"\n\nJika dipikir-pikir, itu sangat aneh.\n\nTaek-gyu mengeluarkan bir dari lemari es dan menyerahkannya padaku.\n\n“Apakah kamu ingat saat kita pergi ke Jepang bersama di masa lalu?”\n\n\"Hah.\"\n\nItulah pertama kalinya saya menyadari bahwa kursi ekonomi di maskapai penerbangan bertarif rendah sangatlah sempit.\n\n“Saat itu sangat menyenangkan.”\n\n“… … Aku tidak bersenang-senang.”\n\nSelama 3 malam 4 hari, saya tidak bisa tur dengan baik, dan saya hanya diseret di sekitar Akahabara, Komi Kenny, dan kesana-kemari. Faktanya, saya tidak bisa berbelanja apa pun, dan saya kembali hanya dengan membawa buku komik dan CD game di koper saya.\n\nSaya seharusnya sudah tahu sejak mereka memberi tahu saya bahwa mereka akan membayar akomodasi. Tapi itu pasti menjadi kenangan indah bagi Taek-gyu.\n\ntanyaku pada Daryl.\n\n“Bagaimana opini publik tentang Ronald sekarang?”\n\nDia tersenyum pahit.\n\n“Dukungan di Rustbelt masih tinggi.”\n\n“Itu beruntung.”\n\n“Tapi tidak di tempat lain.”\n\n“… … .”\n\nSaya pikir begitu.\n\nKetika pemerintahan baru dilantik, tingkat persetujuan biasanya meningkat seiring dengan antisipasi. Namun yang mengejutkan, peringkat persetujuan terhadap Ronald terus menurun setelah terpilih.\n\nSaat ini, peringkat persetujuannya lebih rendah dari dirinya.\n\nProtes terhadap Ronald masih terjadi di seluruh dunia, termasuk di Amerika Serikat. Kalaupun bisnisnya ingin sukses, Ronald harus melakukannya dengan baik.\n\nSaya terus berbicara dengan Daryl tentang masa depan.\n\n“Jika kita bergegas, kita bisa meluncurkan lokomotif pembakaran internal dengan teknologi penggerak otonom pada tahun ini. Namun, mobil masa depan yang paling mutakhir adalah mobil listrik atau mobil hidrogen yang dilengkapi dengan teknologi penggerak otonom. Namun untuk saat ini, kami hanya memiliki teknologi perangkat lunak.”\n\nTidak peduli seberapa bagus suatu sistem operasi, Anda memerlukan CPU, semikonduktor, dan motherboard untuk menjalankannya.\n\n“Masalahnya adalah baterainya.”\n\nKendaraan listrik membutuhkan baterai berkapasitas besar dibandingkan tangki bahan bakar. Namun, terbatasnya perusahaan yang dapat memproduksi aki mobil secara massal.\n\nOleh karena itu, penting untuk bermitra dengan perusahaan baterai untuk meluncurkan kendaraan listrik.\n\nDari sudut pandang produsen mobil, jika mereka membuat dan menjual kendaraan listrik, mereka harus berbagi keuntungants dengan pembuat baterai. Oleh karena itu, semua orang ragu untuk mengembangkan kendaraan listrik.\n\nAnda bisa memperlambat perubahan, tapi Anda tidak bisa menghentikannya.\n\nKetika para pembuat mobil ragu-ragu, sebuah perusahaan baru, Nikola, bekerja sama dengan pembuat baterai Jepang, Technics, dan dengan cepat terjun ke pasar.\n\nKetika Nikola mulai memimpin pasar kendaraan listrik, para pembuat mobil yang tertinggal mulai mengembangkan dan meluncurkan kendaraan listrik sekaligus. Namun untuk saat ini, mereka mengikuti jejak Nikola.\n\n“Ini mirip dengan desakan Kodak pada kamera film dan kemudian kehilangan kamera digital.”\n\nTaehyun menganggukkan kepalanya.\n\n“Seperti Nintendo yang mendorong kartrid ROM, didorong oleh Sony PlayStation, yang memilih CD?”\n\nIni adalah analogi yang sangat akurat.\n\nSistem operasi yang dibuat oleh Karos merupakan sistem yang dapat mengendalikan seluruh kendaraan, tidak hanya mengemudi secara otonom.\n\nOleh karena itu, lebih cocok untuk kendaraan listrik daripada kendaraan bermesin pembakaran internal.\n\n“Saya pikir kita harus mempertimbangkan untuk mengakuisisi perusahaan baterai atau bekerja sama dengannya.”\n\nPertanyaannya adalah uang?\n\nSaat kami berbincang, pesawat pribadi terbang menuju Washington D.C.\n\n* * *\n\nUpacara pelantikan diadakan di Capitol Hill di depan Capitol.\n\nKeamanan sangat ketat. Ia harus melalui undangan dan menjalani pemeriksaan tubuh secara menyeluruh, seperti saat ia naik pesawat.\n\nSaya pikir pencarian di pos pemeriksaan terlalu berlebihan, tetapi tidak ada yang mengeluh. Setelah serangan teroris 9/11, hal ini telah lama menjadi rutinitas sehari-hari bagi orang Amerika.\n\nBeberapa hari yang lalu, saya mengira cuacanya buruk, dan sepertinya akan turun hujan. Namun demi alasan keamanan, payung dilarang.\n\nProtes anti-Ronald terjadi di luar aula pelantikan.\n\nRatusan orang mengadakan demonstrasi mendadak dengan piket, dan polisi dengan paksa membubarkan serta menangkap para pengunjuk rasa. Bagaimanapun, aula peresmian dipadati penonton.(Baca selengkapnya @wuxiax.com)\n\nDelegasi dari 92 negara hadir merayakan pelantikan Ronald.\n\nkata Taeyu.\n\n“Bukankah orang itu adalah perdana menteri negara kita?”\n\nSaat saya menoleh, saya melihat sosok politisi dan pengusaha, termasuk Perdana Menteri Hwang Gyu-sang. Jaraknya sangat jauh sehingga saya tidak bisa melihat wajahnya dengan jelas.\n\nKataku pada Taek-gyu, yang dengan panik melihat sekeliling.\n\n“Ini gila, jadi berhentilah melihat-lihat.”\n\n\"Mengapa? Sungguh menakjubkan.\"\n\n“… … .”\n\nSebenarnya aku juga\n\n\"Wow! Diane juga ada di sini.”\n\nPenampilannya menimbulkan sedikit kegaduhan dalam pelantikannya. Ini adalah penampilan publik pertama Diane sejak kekalahannya sebagai presiden.\n\nDia tersenyum cerah dan berjabat tangan dengan beberapa orang.\n\n“Wajahmu terlihat cerah.”\n\n“Tidak akan seperti itu.”\n\nDiane adalah politisi elit dari keluarga Underwood, yang pernah menjabat sebagai senator dan menteri luar negeri. Ia berpendapat bahwa ini akan menjadi pemilu termudah sepanjang masa, ketika bid'ah politik Ronald Stamp terpilih sebagai lawannya.\n\nNamun, hasilnya sungguh tidak terduga.\n\nJajak pendapat tersebut menempatkan Diane mengungguli Ronald dengan lebih dari 3 juta suara, namun dia tertinggal secara signifikan dalam electoral college. Dapat dikatakan bahwa karir politiknya hampir berakhir dengan kekalahan pemilu ini.\n\nDiane yang sedang berjabat tangan dengan orang-orang di sekitarnya tiba-tiba berjalan ke arahnya.\n\nTaek-gyu menikamku dari samping.\n\n“Apakah kamu tidak datang kepadaku?”\n\n“tentunya… … .”\n\nTapi sungguh, Diane berdiri di depanku dan mengulurkan tangannya.\n\n\"Senang bertemu denganmu. Ini Diane Underwood.\"\n\nAda martabat alami dalam ekspresi dan suaranya.\n\nTiba-tiba aku meraih tangannya dan tangannya.\n\n\"Senang bertemu denganmu. Ini Jinhoo Kang.\"\n\nDia berbicara kepadaku dengan tulang.\n\n“Kami sempat bertemu sekali sebelumnya, tapi ini pertama kalinya kami bertemu.”\n\nDia sepertinya ingat saya meminta pertemuan sebelum pemilu. Diane menolak permintaan itu, dan aku menemui Ronald lewat sana.\n\n“Suatu kehormatan bertemu dengan Anda.”\n\nMendengar kata-kataku, dia tersenyum.\n\n“Kuharap kita bisa bertemu lebih cepat.”\n\nJika iya, apakah Diane, bukan Ronald, yang akan melantiknya hari ini?\n\nNah, dalam sejarah, keluarga adalah hukum yang tidak ada artinya."}