{"index": 113, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 114\n\nEntah kenapa, sepertinya ada penyesalan mendalam di matanya saat menatapku. Setelah perpisahan ringannya, Diane berbalik.\n\nPeresmiannya dimulai saat hujan mulai turun sedikit demi sedikit.\n\nDalam pemilihan presiden kali ini, sebagian besar perusahaan besar dan lembaga keuangan mendukung Diane. Karena Ronald sangat luar biasa, dan peluangnya untuk menang sangat kecil.\n\nNamun ketika dia terpilih, segalanya berubah. Perusahaan-perusahaan yang ingin mendukung Ronald berbaris, dan sumbangan politik dalam jumlah terbesar dalam sejarah dikumpulkan untuk upacara pelantikan ini.\n\nDi sisi lain, ia terus menjaga hubungan yang tidak nyaman dengan media. CNN, NBC, Washington Post, dll. menyerang pernyataan dan kebijakan Ronald, dan Ronald menyebarkannya melalui Twitter sebagai Berita Palsu dan terlibat dalam pertarungan keyboard.\n\nGosip dan kata-kata kotor masih ada, tapi sekarang semua orang sepertinya seperti itu.\n\nSetelah sumpah jabatan Wakil Presiden Mike Bauer berakhir, Ronald Stamper berdiri di hadapan Hakim Agung Rapert dan mengambil sumpah jabatan.\n\nRonald meletakkan tangan kirinya di atas Alkitab dan mengangkat tangan kanannya dan berbicara dengan bangga.\n\n“Saya bersumpah dengan sungguh-sungguh bahwa saya akan dengan setia menjalankan tugas Presiden Amerika Serikat, dan dengan kemampuan terbaik saya untuk melestarikan, melindungi, dan membela Konstitusi Amerika Serikat. Tuhan memberkati Anda!”\n\ntepuk tepuk!\n\nOrang-orang bersorak dan bertepuk tangan secara bersamaan. Mulai saat ini, Ronald, seorang taipan real estate dan aliran politik, menjadi presiden yang akan memimpin Amerika Serikat selama empat tahun ke depan.\n\nTaek-gyu dan aku juga bertepuk tangan keras.\n\nBerdiri di atas podium, Ronald menyampaikan pidato pengukuhannya dengan nada tegas, dengan ciri khas gerak tubuh yang berlebihan.\n\n\"... ...Dalam beberapa dekade terakhir, hanya perusahaan-perusahaan asing yang berlayar, dan perusahaan-perusahaan Amerika tidak tumbuh dengan baik. Ketika mensubsidi belanja pertahanan ke negara-negara lain, kekuatan militer Amerika perlahan-lahan melemah. Amerika Serikat telah membuat negara-negara lain kaya, namun kekayaan kita menyusut. Pabrik-pabrik tutup, mesin-mesin berkarat, dan orang-orang kehilangan pekerjaan. Jutaan pekerja Amerika dan rakyat jelata telah sangat menderita selama satu jam terakhir. Tujuan dari pertemuan kita di sini adalah untuk membuat deklarasi baru. Sebagai Presiden Amerika Serikat, saya hanya akan memasukkan warga negara Amerika.\" Kita akan menerapkan kebijakan-kebijakan yang menguntungkan Amerika Serikat dan para pekerjanya di bidang perdagangan, pajak, imigrasi, diplomasi, dan semuanya. Kita akan melindungi perbatasan kita, pabrik-pabrik kita, dan lapangan kerja kita. Kita akan membangun tembok-tembok di perbatasan kita, melindungi perdagangan kita, dan menjadikan negara kita kuat dan sejahtera!”\n\nIni sangat… … .\n\nMeskipun saya menduga sampai batas tertentu, isi pidatonya lebih kuat dari yang diharapkan. Terlihat ekspresi perwakilan masing-masing negara yang datang untuk menyampaikan ucapan selamat menjadi gelap.\n\nSingkatnya pidato pengukuhannya dalam satu kata, itu adalah 'America First'.\n\nSetelah Perang Dunia II, Amerika Serikat menjadi pemimpin dunia, baik secara ekonomi maupun militer. Dengan Perjanjian Bretton Woods, dolar menjadi mata uang cadangan, dan militer AS dikerahkan di zona konflik dan berperan sebagai kepolisian dunia. (Saat ini, ada lebih dari 20.000 tentara AS yang ditempatkan di Korea saja).\n\nAkibatnya, Amerika Serikat mengalami untung dan rugi yang sangat besar di saat yang bersamaan.\n\nKetika menyebarkan Injil perdagangan bebas, mereka harus menanggung defisit perdagangan yang sangat besar (defisit perdagangan adalah nasib negara-negara dengan mata uang utama), dan belanja pertahanan meningkat ke tingkat yang sangat tinggi, sehingga mengacaukan defisit yang sudah parah.\n\nBagaimanapun, itu adalah tugas dan hak Amerika. Namun Ronald Stamper kini telah menyatakan bahwa Amerika akan lebih menghargai hak dibandingkan kewajiban.\n\nHal ini berarti perubahan menyeluruh dalam kebijakan luar negeri AS di masa depan.\n\nSaat ini, Ronald berencana untuk bergandengan tangan dengan Rusia untuk mengendalikan Tiongkok. Ini merupakan kabar baik bagi Rusia, yang selama ini berselisih dengan negara-negara Barat akibat aneksasi Krimea dan perang saudara di Ukraina timur, namun bagi sekutu NATO, hal ini akan terasa seperti sebuah kawan di kepala.\n\nPerang dagang sepertinya sudah diramalkan.\n\nTiongkok berencana untuk mengurangi defisit perdagangan dengan Tiongkok, meninggalkan keanggotaan TPP (Kemitraan Ekonomi Strategis Trans-Pasifik) yang dipimpin Jepang, dan meninjau berbagai perjanjian perdagangan, termasuk FTA Korea-AS.\n\n“… … .”\n\nPertama-tama, sepertinya Korea, Tiongkok, dan Jepang akan menang.\n\nYang penting saya membantu menciptakan aliran itu, dan saya sekarang berada di tengah-tengah aliran itu.\n\nPerekonomian membenci ketidakpastian. Sebaliknya jika melihat api di depandari kalian, kalian bisa memercikkan air ke tubuh kalian lalu melompat ke dalamnya. Tapi ada kabut tebal, jadi jika kalian tidak tahu apa yang ada di sana, kalian tidak bisa maju satu langkah pun.\n\nJika Diane terpilih, kebijakan pemerintahan yang ada akan diikuti. Namun warga Amerika lebih memilih perubahan dibandingkan stabilitas.\n\nUpacara pelantikan berakhir dengan aman karena semua orang menyaksikan dengan ekspektasi dan kekhawatiran yang beragam.\n\n* * *\n\nSetelah pelantikannya, Washington, D.C. menjadi forum diplomasi.\n\nPerwakilan dan pebisnis dari berbagai negara berbaris untuk bertemu dengan presiden baru Amerika Serikat. Sementara itu, mereka juga melakukan pembicaraan satu sama lain.\n\nMelihat artikel di ponsel saya, sepertinya Perdana Menteri Hwang Gyu-sang juga aktif bertemu Jepang dan China.\n\nMeski tidak mendapatkan tiket bernomor, Ronald menyediakan waktu untuk kami.\n\nSaat kami masuk, seorang lelaki tua bertubuh besar menyambut kami dengan hangat.\n\n\"Lama tidak bertemu. Bagaimana kabarmu?\"\n\n\"Tentu saja.\"\n\nIni kedua kalinya kami bertemu langsung. Ketika kami pertama kali bertemu, dia hanyalah seorang calon presiden dari Partai Republik (dengan peluang menang yang sangat kecil), namun sekarang dia adalah presiden dari negara paling berkuasa di dunia.\n\n“Haha, itu bagus.”\n\n“Ini berkat kepedulian Presiden.”\n\n“Ayo, duduk.”\n\nKami mengambil tempat duduk kami.\n\nEkspresi Ronald cerah, tapi dia terlihat sangat lelah.\n\nBagaimanapun, dia berumur 70 tahun. Dia adalah presiden AS tertua yang pernah ada. Dia tidak akan bisa beristirahat dengan baik dalam persiapan pelantikannya.\n\n“Saya menikmati pidato pengukuhan Anda.”\n\n“Bagaimana?”\n\nPidato pengukuhan Presiden Amerika Serikat seringkali bersifat bergengsi. Contoh tipikalnya adalah pidato pengukuhan Presiden ke-35 John F. Kennedy.\n\nDibandingkan dengan itu, tingkat menulis siswa sekolah dasar adalah… … .\n\nkataku sambil menjulurkan lidahku.\n\n\"Pidatonya singkat dan jelas. Ini pidato pengukuhan terbaik yang pernah saya dengar.\"\n\nRonald tertawa terbahak-bahak seolah sedang dalam suasana hati yang baik.\n\n\"Hahaha! Matamu cukup tajam.\"\n\n“… … .”\n\nJika aku berbohong, hati nuraniku sedikit menusukku.\n\n“Apa rencanamu untuk masa depan?”\n\n\"Seperti yang saya katakan sebelumnya. Kita akan membangun pabrik di Amerika, mempekerjakan pekerja Amerika, dan membuat mobil yang dikendarai orang Amerika. Akan lebih baik lagi jika kita bisa mengekspornya.\"\n\nAmerika Serikat bukanlah lingkungan yang menarik bagi manufaktur. Biaya tenaga kerja tinggi dan pajak tinggi.\n\nAkibatnya, sebagian besar pabrik manufaktur pergi ke Meksiko atau Asia Tenggara.\n\nUntuk mengatasi masalah ini, tarif barang impor harus dikenakan dan pajak perusahaan harus diturunkan. Kedua hal tersebut merupakan janji Ronald.\n\nSelain itu, kami berharap dapat secara signifikan melonggarkan peraturan mengenai mengemudi otonom. Hanya dengan begitu Anda akan dapat menggunakan teknologi yang dimiliki Karos dengan kemampuan terbaik Anda.\n\nRonald mengangguk seolah dia menyukai jawabanku.\n\n“Perusahaan lain harus meniru Perusahaan OTK.”\n\nSekalipun kita tidak ingin ditiru, bukankah semua orang harus ditiru?\n\nSemua perusahaan sudah merasakan tekanan yang luar biasa untuk mendirikan pabrik di Amerika Serikat.\n\nAjudan itu mendekat dan berkata dengan suara rendah.\n\n“Kamu harus melanjutkan untuk janji temu berikutnya.”\n\n\"Oke.\"\n\nKami bangun.\n\nRonald mengulurkan tangannya.\n\n\"Jika Anda mengalami kesulitan, beri tahu saya. Saya akan membantu Anda semaksimal mungkin.\"\n\n“Terima kasih, Presiden.”\n\nSaya memberikan kontribusi yang menentukan dalam terpilihnya Ronald. Ini semacam pengumuman nasional.\n\nTapi seberapa jauh hal itu akan terjadi?\n\nSatu kesamaan yang dimiliki oleh politik dan bisnis adalah mereka menelannya ketika terasa manis dan meludahkannya ketika sudah digunakan.\n\nSebagus apapun mereka, jika tidak mendapat untung, mereka membuangnya tanpa ampun. Sebaliknya, seburuk apapun hubungan, asalkan saling menguntungkan, boleh berpegangan tangan.\n\nBegitu pula dengan Three Party Hapdang pada tahun 1990, dan hubungan antara NPL dan Seosung Electronics saat ini juga seperti itu.\n\nRonald kini menjadi presiden, bukan pengusaha real estate. Tapi gayanya tetap pebisnis.\n\nSebuah bisnis didirikan ketika ada sesuatu yang dapat dipertukarkan.\n\nUntuk menjaga hubungan tetap berjalan, Anda harus terus membuktikan diri Anda berharga. Kalau tidak, bisa dibuang kapan saja.\n\nMengingat hal itu, saya berjabat tangan dengan Presiden Amerika Serikat.\n\n* * *\n\nDaryl memberitahuku.\n\n“Saya akan pergi ke lab Silicon Valley dulu.”\n\n\"Sudah?\"\n\n\"Pesan untuk membuat mobil yang ingin saya buat terus terngiang-ngiang di benak saya. Tadinya saya mau istirahat sebentar selama di sini, tapi badan saya gatal-gatal dan saya tidak tahan.\"\n\nMelihatwajahnya, sepertinya tidak ada gunanya mengeringkannya.\n\n\"Kalau begitu, naiklah pesawat pribadi. Kita akan kembali ke Korea dari sini. Kita akan berangkat nanti.\"\n\nTaehyun menganggukkan kepalanya.\n\n“Iya. Kami bahkan tidak membayar untuk minyak.”\n\nDaryl menertawakan kata-kata kami.\n\n“Oke.”\n\nDaryl berangkat ke bandara, dan kami menuju ke hotel.\n\nKarena upacara peresmian, sebuah hotel mewah terdekat telah dipesan.\n\nNamun berkat pertimbangan Ronald, kami bisa mendapatkan kamar di Stamper Hotel. Sesuai dengan namanya, ini adalah hotel milik Ronald.\n\nSaya menunjukkan paspor saya di lobi dan dipandu ke penthouse. Seperti kamar termahal di hotel kelas atas, interiornya sangat indah dalam struktur dupleks.\n\nTaek-gyu segera melepas jasnya dan berganti dengan kaus abu-abu. Lalu dia menjatuhkan diri.\n\n“Hei, aku akan hidup sekarang.”\n\nAku duduk di sofa dan membuka kancing dasi dan kancingku. Saya merasa semua ginnya hilang.\n\nSaat saya hendak istirahat, saya mendapat telepon dari lobi.\n\n[Seorang tamu telah tiba.]\n\n“… … .”\n\nSiapa yang datang kepadaku dari Amerika? Hanya sedikit orang yang tahu bahwa saya tinggal di sini.\n\n“Seseorang?”\n\n[Jika kamu mengatakan L6, kamu akan mengerti.]\n\n“L6… … .”\n\nSaya menyuruhnya untuk mengunggahnya dan menutup telepon.\n\nTaek-gyu bertanya.\n\n“Siapa itu?”\n\n“Namanya L6.”\n\n\"ponsel?\"\n\nSiapa kamu?\n\nSetelah beberapa saat, bel berbunyi. Ketika saya membuka pintu, ada seorang pria berdiri di sana. Dia adalah seorang Korea berusia pertengahan 40-an dengan penampilan rapi dan kacamata berbingkai emas.\n\nSaya kaget melihatnya.\n\n“… … .”\n\nMengapa orang ini ada di sini?\n\nTaek-gyu yang tiba-tiba menunjukkan wajahnya terkejut.\n\n“Eh, kamulah yang membuat L6.”\n\nDia menatap kami dan menyapa.\n\n“Senang bertemu denganmu. Ini aku Jin-yong.”\n\n* * *\n\nKami duduk saling berhadapan di sofa ruang tamu.\n\nWakil Ketua Im Jin-yong juga menghadiri upacara peresmian. Faktanya, grup Seoseong layak mendapat undangan. Apakah Anda datang sebagai delegasi dengan Perdana Menteri Hwang Gyu-sang?(Baca selengkapnya @ wuxiax.com)\n\nTaek-gyu menatap wajah lawan sebelumnya.\n\nWakil Ketua Im Jin-yong bertanya.\n\n“Apa yang ada di wajahku?”\n\n\"TIDAK. Sungguh menakjubkan melihat orang-orang yang hanya saya lihat di TV setiap hari di depan saya.”\n\nYa, bisa dibilang, tidak berlebihan untuk mengatakan bahwa dia adalah orang paling terkenal yang pernah kami temui secara langsung.\n\nSekalipun Chase Southwell adalah investor legendaris di Asia, masyarakat umum tidak tahu banyak tentangnya, dan James C. Goldman, seperti seorang investor pertapa, tidak dikenal sama sekali. Ketika saya pertama kali bertemu Ronald, dia adalah seorang kandidat, bukan presiden.\n\nDi sisi lain, tidak akan ada warga Korea yang tidak mengetahui nama Im Jin-yong.\n\nSebenarnya aku merasa agak aneh. Siapa yang menyangka bahwa saya akan bertemu dengan Wakil Pimpinan Suh Sung Electronics seumur hidup saya?\n\n“begitukah? Dia tidak tampil dengan baik di TV.”\n\nTaehyun melambaikan tangannya.\n\n“Hei, apa yang kamu bicarakan? Anda sering diberitakan karena menghindari wajib militer dan melakukan suksesi hak pengelolaan. Saya bercerai tahun lalu.”\n\n“… … .”\n\nSaya tidak bisa mengangkat kepala karena malu.\n\nAku menyodok sisi tubuhku dan berkata dengan suara rendah.\n\n“Aku tidak mengatakan itu dengan lantang di depanmu.”\n\nTaek-gyu mengangkat bahunya dan berkata.\n\n“Kenapa? Itu benar.”\n\n“… … .”\n\nItu bukan karena itu benar. Sama seperti Anda tidak boleh berkata botak di depan orang botak.\n\nGara-gara dia, sulit dekat dengan grup Seoseong.\n\nJika itu orang lain, dia pasti akan menendang dirinya sendiri dan tersipu malu.\n\nNamun, Wakil Ketua Im Jin-yong tertawa terbahak-bahak.\n\n“haha! Ini benar-benar pertama kalinya saya mendengar hal seperti itu secara langsung.”\n\n“Sebaliknya, aku minta maaf.”\n\nMendengar kata-kataku, Wakil Pimpinan Im Jin-yong melambaikan tangannya.\n\n“Baik. Saya melihat banyak komentar di internet.”\n\nKelihatannya tidak terlalu buruk. Ngomong-ngomong, Wakil Pimpinan Suh Sung Electronics juga memeriksa komentar di Internet.\n\n“Sekarang setelah aku melihatmu, kamu adalah orang yang hebat.”\n\nKalau orang dewasa ya orangnya besar, kalau orang kecil ya orangnya kecil. Di negara manakah orang besar itu berada?\n\nTaek-gyu meletakkan tangannya di bahuku dan berkata.\n\n“Dan jangan terlalu khawatir tentang komentar jahat. Itu tidak ada apa-apanya dibandingkan berlari ke arahnya.”\n\n“… … .”\n\nItu sebabnya saya tidak melihat komentar sama sekali akhir-akhir ini."}