{"index": 114, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 115\n\nWakil Pimpinan Im Jin-yong meletakkan kopi yang dibawanya di atas meja.\n\n“Aku dengar kamu suka kopi.”\n\nkata Taeyu.\n\n“Saya tidak minum kopi.”\n\n“Salah satunya adalah coklat panas.”\n\n“Ah, terima kasih.”\n\n“Saya akan minum.”\n\nTampaknya kita memiliki pemahaman tentang selera kita.\n\nTaek-gyu minum coklat panas, dan saya juga minum kopi. Wakil Ketua Im Jin-yong berkata sambil minum kopi perlahan,\n\n\"Sepertinya hubungan ini cukup aneh. Saya tahu bahwa seseorang berinvestasi dalam opsi jual selama krisis L6, tapi itu pasti perusahaan OTK.\"\n\n\"Ah! Ya. Jika hal itu tidak dihentikan, kita akan berada dalam masalah yang sangat besar.\"\n\nJika dipikir-pikir, itulah awal dari investasi kami. Jika saya tidak dapat menghasilkan uang pada saat itu, saya tidak akan dapat berinvestasi di startup setelah itu, dan saya akan kesulitan melewati Brexit setahun kemudian.\n\n\"Sangat menakutkan untuk memikirkannya sekarang. Jika kami melakukan kesalahan, kami harus menutup bisnis ponsel pintar sepenuhnya.\"\n\nUntungnya, itu berhasil dengan baik. Tanpa takut langsung hilang, langsung dihentikan dan ditukar serta dikembalikan.\n\nDan itu merupakan sebuah keberuntungan bagi kami.\n\nJika dia tidak melakukan itu, dia akan menghempaskan lebih dari 10 miliar. Tetap saja, saya akan menghasilkan uang lagi dengan menginvestasikan sisa uangnya, tetapi jika saya melakukannya, saya memerlukan setidaknya 5 tahun lagi untuk mencapai posisi saya saat ini.\n\nSaat itu, orang yang mengambil keputusan penghentian adalah Wakil Pimpinan Im Jin-yong di depan saya.\n\n“Pada akhirnya, saya pikir keputusan itu adalah hal yang baik bagi kedua belah pihak.”\n\nTaehyun menganggukkan kepalanya.\n\n\"Iya. Setelah itu, Seo Sung Electronics juga menjadi hit.”\n\nMeskipun L6 mengalami mimpi buruk, L7 yang kemudian dirilis terjual dengan sangat baik, menghidupkan kembali sektor IM, dan permintaan semikonduktor meroket karena ledakan ekonomi global.\n\nBerkat ini, harga saham, yang berada di kisaran 1,3 juta won setelah ledakan, kini melebihi 2 juta won, dan kapitalisasi pasarnya juga telah melampaui 300 triliun won.\n\n“Ngomong-ngomong, aku punya satu koneksi lagi, tahukah kamu apa itu?”\n\nIm Jin-yong lahir dan besar sebagai pewaris keluarga chaebol papan atas Korea, sedangkan saya lahir dan besar di keluarga kelas menengah biasa.\n\nAku ingin tahu apakah ada hubungan apa pun di antara kita berdua… … .\n\n“Saya dengar Anda lulus dari Departemen Sejarah Barat di Universitas Hankuk.”\n\nMendengar kata-kataku, Wakil Pimpinan Lim Jin-yong tersenyum dan menganggukkan kepalanya.\n\n\"Kamu tahu.\"\n\ntidak bisakah kamu tahu\n\nWakil Ketua Im Jin-yong menyumbangkan beasiswa dalam jumlah besar kepada almamaternya setiap tahun. Saat saya masih di sekolah, para siswa juga memanggil Wakil Ketua Im Jin-yong dengan sebutan 'chaebol senior'.\n\nNgomong-ngomong, tidak ada satu atau dua 'senior chaebol' dari Universitas Hankuk.\n\nAda banyak tempat terkenal seperti KAIST, Universitas Sains dan Teknologi Pohang, dan Han Ye-jong, tetapi di bidang humaniora, linguistik, ekonomi, administrasi bisnis, dan hukum, universitas-universitas Korea secara tradisional kuat. Oleh karena itu, banyak anak-anak dari keluarga chaebol yang masuk sekolah sejak dulu.\n\nTaek-gyu berkata dengan kagum.\n\n\"Lima! hubungan seperti itu. Kalau begitu, Jinhoo adalah juniornya, jadi panggil saja aku junior.\"\n\n“… … Hah?”\n\nTiba-tiba? Beda, saya belum lulus?\n\nUcap Taehyun dengan bangga.\n\n\"Awalnya Korea itu berdarah, Jiyeon, dan akademis. Aku masih punya satu.\"\n\nWakil Ketua Im Jin-yong bertanya sambil tersenyum.\n\n“Apakah tidak apa-apa?”\n\nSaya mengangguk.\n\n\"Itu akan memudahkan. Aku juga akan memanggilmu senior.\"\n\nAku bukan tipe orang yang terikat pada hal seperti ini, tapi memang benar kami punya hubungan dengan senior dan junior.\n\nTaek-gyu menambahkan sebuah kata.\n\n“Kakak perempuanku juga lulus dari Universitas Korea.”\n\n\"Ya. Saya memahami bahwa Gubernur Oh Hyun-joo lulus dari Departemen Ekonomi.\"\n\n“Kakak perempuanku adalah juniorku, jadi aku akan memanggilnya senior juga.”\n\n“… … .”\n\nLogika apa ini?\n\nWakil Pimpinan Im Jin-yong memasang ekspresi bahwa dia tidak peduli.\n\n“Sebenarnya aku selalu ingin bertemu denganmu.Kami bahkan mencoba mengunjungi gedung Perusahaan OTK.”\n\n“Apakah ada alasan untuk tidak melakukannya?”\n\n“Karena ada terlalu banyak hal yang bisa dilihat di Korea.”\n\nJika kami bertemu, kemungkinan besar hal itu akan menjadi berita tersendiri. Sekalipun mereka bertemu tanpa alasan, mereka akan membicarakan tujuan pertemuan itu ke segala arah.\n\nkata Taeyu.\n\n“Anda dapat melakukan panggilan telepon atau panggilan video.”\n\n“Tetap saja, kita tidak bisa bertemu langsung.”\n\nKetika telepon pertama kali ditemukan, nomor o diharapkanjika pertemuan orang akan berkurang drastis. Namun kenyataannya tidak.\n\nAlasan terbesarnya adalah isi pembicaraan kurang dari 10% percakapan. Selebihnya adalah elemen nonverbal seperti mata, ekspresi wajah, nada suara, dan gerak tubuh.\n\nMeskipun panggilan video cenderung menyampaikan elemen non-verbal lebih baik daripada panggilan telepon, namun tetap saja tidak sebaik percakapan tatap muka.\n\nItu sebabnya, bahkan sekarang, meskipun semua jenis teknologi komunikasi telah dikembangkan, mereka terbang ke belahan dunia lain dengan pesawat untuk berbisnis.\n\nSaya menyesap kopi.\n\nApakah aku bilang alasan kami tidak bertemu di Korea adalah karena ada begitu banyak hal yang bisa dilihat? Jadi, apakah Anda sengaja datang kepada saya dari Amerika?\n\nBahkan kini, dia datang sendirian tanpa pengawal atau pelayan. Jadi, apakah ada alasan untuk menyembunyikan fakta bahwa kamu berkencan denganku?\n\n“Mengapa kamu datang kepada kami?”\n\nWakil Pimpinan Im Jin-yong meletakkan kopinya dan berkata.\n\n“Saya di sini untuk meminta bantuan dari junior saya.”\n\nWakil Ketua Suseong Group, orang nomor satu di dunia bisnis, akan meminta bantuan saya?\n\nTaek-gyu bertanya.\n\n“Apa yang kamu inginkan?”\n\nEkspresi Wakil Pimpinan Im Jin-yong berubah serius.\n\n“Sebelum kita bicara, saya harus memberi tahu Anda satu fakta penting.”\n\nfakta penting?\n\nKami tutup mulut, menunggu kata selanjutnya.\n\nSetelah beristirahat sejenak, Wakil Pimpinan Im Jin-yong berkata sambil menghela nafas.\n\n“Saya pikir ayah saya akan segera meninggal.”\n\n* * *\n\nIm Il-kwon adalah putra ketiga dari Im Young-cheol, pendiri Seosung Group.\n\nTerlepas dari kakak laki-lakinya, Ketua Lim Young-cheol memilih anak ketiga, Im Il-gwon, sebagai penggantinya. Pada saat itu, ia mendapat reaksi keras dari putra sulung dan keduanya, namun kemudian ternyata keputusan tersebut tepat.\n\nHingga tahun 1970-an, Seosung Electronics tidak lebih dari sebuah perusahaan peralatan rumah tangga yang membuat dan menjual peralatan rumah tangga berwarna putih dan hitam dengan teknologi yang ditransfer dari perusahaan elektronik Jepang.\n\nYoung-cheol Lim menyadari bahwa Seosung Electronics tidak bisa lepas dari bayang-bayang perusahaan Jepang selamanya, dan memutuskan untuk memasuki industri semikonduktor.\n\nDRAM memiliki kesulitan teknis yang tinggi dan biaya investasi yang besar. Dan sebagian besar paten terkait dipegang oleh perusahaan Amerika dan Jepang.\n\nIni bukanlah pasar yang nyaman bagi satu perusahaan elektronik tanpa teknologi dan modal untuk terjun ke dalamnya.\n\nPimpinan Lim Young-cheol mengambil alih perusahaan semikonduktor yang berada di ambang kebangkrutan dan mulai mengembangkan DRAM. Meski semua orang keberatan, Lim Il-kwon-man secara aktif mendukung keputusan ayahnya, dan Lim Young-cheol mempercayakan tugas tersebut kepada Lim Il-kwon.\n\nItu adalah serangkaian kesulitan selama beberapa tahun.\n\nAlih-alih untung, kerugian ratusan miliar dolar malah terakumulasi. Hal ini diulangi setiap tahun untuk mengganti kerugian dalam bisnis semikonduktor dengan keuntungan yang diperoleh seluruh Grup Seosung.\n\nAda perasaan krisis yang muncul bahwa jika ada yang tidak beres, tidak hanya Suh Sung Electronics, tetapi seluruh grup akan terjatuh. Perusahaan elektronik Jepang mencemooh Suseong Electronics, dengan mengatakan perusahaannya akan bangkrut dalam beberapa tahun.\n\nSulit dipercaya saat ini, namun hingga awal tahun 1990-an, pasar elektronik global didominasi oleh perusahaan elektronik Jepang seperti Sony, Panasonic, Hitachi, dan Toshiba.\n\nNamun, setelah hanya 10 tahun memasuki pasar semikonduktor, Suseong Electronics telah naik ke posisi teratas di pasar semikonduktor memori. Pada tahun 1990-an, perusahaan-perusahaan Jepang mulai berbalik arah, dan setelah itu, mereka bahkan menaklukkan bidang flash NAND.\n\nSaat itu, perusahaan elektronik Jepang yang mencemooh Suseong Electronics telah bangkrut atau turun ke level usaha kecil dan menengah (UKM).\n\nDi sisi lain, Seosung Electronics telah berkembang menjadi produsen IT terbesar di dunia berdasarkan kesuksesannya yang luar biasa di bidang semikonduktor.\n\nSaat ini, kapitalisasi pasarnya lebih besar dari gabungan 10 perusahaan elektronik teratas Jepang, dan bahkan melampaui Toyota, perusahaan nomor satu di Jepang yang tak terbantahkan.\n\nMeski tidak mencapai Alijiny atau Witzent di Tiongkok, ia menempati peringkat 5 besar di Asia secara keseluruhan. Mengingat populasi dan kekuatan ekonomi Korea, hal ini tidak masuk akal.\n\nJika mereka tidak mengambil keputusan yang berani pada saat itu, Seosung Electronics pasti sudah bangkrut sekarang atau tetap menjadi perusahaan belaka. Mungkin diakuisisi oleh modal China seperti Sharp.\n\nKetua Il-kwon Lim membesarkan Suseong Group dan Suseong Electronics saat ini sepanjang hidupnya. Meskipun usianya sudah lanjut, ia mengambilmemimpin dalam berbagai masalah kelompok dan memamerkan keahliannya.\n\nNamun, beberapa tahun lalu ia akhirnya pingsan karena usia tua dan dirawat di rumah sakit. Bertentangan dengan ekspektasi bahwa dia akan segera bangun dari tempat tidur, masa rawat inapnya diperpanjang, dan putra sulungnya, Im Jin-yong, menggantikan ayahnya dan mengambil posisi terdepan dalam manajemen.\n\n\"Anda berada dalam kondisi yang sangat kritis saat ini. Karena Anda telah memutuskan untuk tidak menerima perawatan penunjang hidup, mungkin akan sulit bagi Anda untuk bertahan dalam waktu yang lama. Ini akan memakan waktu sekitar satu minggu penuh atau lebih.\"\n\nKekuatan pengobatan modern sungguh menakjubkan, dan bahkan pasien yang sakit paling kritis pun bisa membuat jantungnya berdebar kencang dan berdarah.\n\nSaya tidak tahu apakah kondisi tersebut benar-benar dapat dianggap hidup, tetapi bagaimanapun juga, kematian dapat ditunda sebisa mungkin. Namun, katanya, Ketua Lim Il-kwon selalu menyatakan penolakannya untuk menerima perawatan penunjang kehidupan.\n\n“Aku tidak tahu harus berkata apa untuk menghiburmu.”\n\nWakil Ketua Im Jin-yong berkata dengan tenang.\n\n“Tidak apa-apa karena saya sudah siap mental sejak lama.”\n\nKetua Lim Il-kwon tidak pernah memberikan wawancara pers setelah dia dirawat di rumah sakit, dan tidak ada orang lain selain staf medis dan keluarganya yang memiliki akses ke kamarnya.\n\nKarena itu, tersebar rumor bahwa dia dalam kondisi vegetatif atau sudah mati. Bagaimanapun, pendapat umum adalah bahwa akan sulit untuk kembali berbisnis dan tidak akan bertahan lama.\n\nDia sudah menduganya sampai batas tertentu, tapi mendengarnya melalui mulutnya sungguh mengejutkan.\n\nBetapapun kayanya Anda, setinggi apa pun status Anda, kematian tidak dapat dihentikan. Kebenaran yang wajar dan masuk akal itu datang lagi kepada saya.\n\n“Bisakah kamu memberi tahu kami hal ini?”\n\nKesehatan Ketua Il-Kwon Lim adalah masalah yang sangat sensitif. Jika berita kematiannya keluar, seluruh pasar saham akan terkejut.\n\n\"Bagaimanapun, ini adalah fakta yang semua orang akan mengetahuinya suatu saat nanti. Seperti yang diharapkan, kami telah mempersiapkannya sejak lama, tapi ketika dia meninggal, banyak masalah akan muncul.\"\n\nBahkan dalam keluarga biasa, kematian ayahnya adalah masalah besar.\n\nMeski soal emosi, itu karena tidak hanya satu atau dua hal saja, mulai dari persiapan pemakaman hingga pewarisan harta warisan.\n\nSegalanya menjadi lebih rumit ketika Anda memiliki banyak kekayaan untuk diwariskan. Tidak jarang anak-anak bertengkar di pemakaman karena masalah warisan.\n\nSeberapa peduli Anda menjadi chaebol?\n\nKekayaan Ketua Im Il-kwon sekitar 20 triliun won. Dia selalu menjadi orang nomor satu dalam daftar orang terkaya di Korea (sayangnya, dia harus menyerahkan posisi nomor satu itu kepada seorang pendatang baru yang menghasilkan banyak uang berkat Brexit tahun lalu).\n\n“Apa maksudmu dengan banyak masalah?”\n\nWakil Ketua Im Jin-yong menjawab pertanyaan saya dengan sederhana.(Baca selengkapnya @ wuxiax.com)\n\n“Ini adalah perselisihan manajemen.”\n\n“… … .”\n\nJuga. Saya sudah menebaknya sampai batas tertentu sejak saya berbicara sebelumnya.\n\nLim Il-kwon memiliki dua putra dan dua putri di bawah asuhan istrinya Yeon-Woo-Hyeon.\n\nTiba-tiba dia terjatuh, padahal dia sudah tua. Oleh karena itu, dia terus mengerjakan suksesi dan warisan sebelumnya.\n\nPutri sulungnya, Su-mi Lim, berkecimpung dalam bisnis hotel dan toko bebas bea (Ceylon Hotel), putri kedua Su-kyung Lim berkecimpung dalam bisnis mode dan resor (Neverland), dan putra kedua Seung-yong Lim berkecimpung di pabrik dan industri berat (Seoseong Engineering, Seoseong Heavy Industries).\n\nDan untuk putra sulung dan penerusnya, Im Jin-yong, sejumlah afiliasi termasuk perusahaan induk, Seosung Trading, dan Seosung Electronics, inti grup, ditugaskan.\n\nTaek-gyu bertanya.\n\n“Apakah itu Seosung Electronics?”\n\nWakil Ketua Im Jin-yong menggelengkan kepalanya.\n\n“Dominasi elektronik tidak menjadi masalah.”\n\nSejauh yang saya tahu, Wakil Pimpinan Im Jin-yong memiliki kurang dari 1 persen saham Seosung Electronics. Lim Il-kwon, ketua dewan, juga berada di level 4 persen, dan jika seluruh saham dari pihak terkait dimasukkan, angkanya kurang dari 20 persen.\n\nDi sisi lain, investor asing, seperti dana ekuitas swasta, dana kekayaan negara, dana lindung nilai, dan perusahaan manajemen aset, memiliki lebih dari 50 persen saham.\n\nNamun, ada begitu banyak pertaruhan persahabatan, dan semua dewan direksi mendukung Im Jin-yong. Oleh karena itu, kemungkinan terlibat dalam perselisihan pengelolaan sangatlah kecil.\n\n\"Tentu saja?\"\n\n“Masalahnya ada pada Seoseong SB.”\n\nTaek-gyu menatapku dan bertanya.\n\n\"Apakah itu perusahaan baterai? Mengirimkan baterai L6 yang meledakbaiklah.”\n\n\"Kanan.\"\n\nSeosung SB adalah perusahaan yang dilengkapi dengan teknologi terbaik dunia dan sistem produksi massal di bidang baterai lithium-ion.\n\nKarena merupakan afiliasi, baterai Suseong SB dipasang di perangkat elektronik seperti smartphone dan laptop yang dijual oleh Seosung Electronics.\n\nTidak hanya baterai berukuran kecil tetapi juga baterai berukuran besar yang berkelas dunia, sehingga kami menyuplai baterai untuk kendaraan listrik ke beberapa produsen mobil termasuk BMW. (BMW i8 yang dibeli Taek-gyu juga dilengkapi dengan baterai SB.)\n\nMengingat pasar kendaraan listrik ke depan akan semakin luas, potensi pertumbuhan Seosung SB cukup besar.\n\n“Siapa yang mengincar kendali?”\n\n“Itu ibuku dan adik laki-lakiku.”\n\nTidak jarang orang-orang dari keluarga chaebol berebut kendali atas afiliasi. Itu sebabnya, ketika saya mendengar ceritanya, saya tidak terlalu terkesan.\n\nYang membuatku penasaran di sini adalah mengapa kamu mencoba menyeretku ke dalam pertengkaran keluargamu sendiri?\n\n“Dan ada perbedaan jenis kelamin di baliknya.”\n\n“… … .”\n\nWakil Ketua Im Jin-yong melihat ekspresiku dan tersenyum."}