{"index": 115, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 116\n\nTanya Taehyun bingung.\n\n“Mengapa Eunseong Cha ada di sini?”\n\nSaya memiliki pendapat yang sama.\n\nMengapa Eunsung Cha terlibat dalam perselisihan hak pengelolaan Seoseong SB?\n\n“Seperti yang Anda ketahui, Seoseong SB adalah produsen baterai kendaraan listrik terbesar ke-5 di dunia. Dan Eunsung Motors berharap dapat memperluas produksi kendaraan listrik.”\n\nPerubahan dari kendaraan bermesin pembakaran internal ke kendaraan ramah lingkungan (kendaraan listrik, kendaraan hidrogen) merupakan tren yang menarik. Eunsung Motors juga terlambat memulai produksi massal kendaraan listrik dan saat ini menjual dua model.\n\nAlasan mengapa produsen mobil tidak menyambut perubahan ke kendaraan listrik cukup sederhana. Sebab, keuntungan penjualan harus dibagi kepada produsen baterai.\n\nPada kendaraan listrik, baterai menyumbang lebih dari 30% biaya. Dan sejumlah uang itu mengalir ke kantong para pembuat baterai. Dari sudut pandang pembuat mobil, perutnya sakit.\n\nJadi, apakah Anda berencana mengambil alih Seoseong SB?\n\nWakil Ketua Im Jin-yong menjelaskan situasinya.\n\n“Ibuku berencana menjadikan adik bungsu Seoseong SB sebagai CEO.”\n\nSaat ini, CEO Seoseong SB adalah Ketua Lim Il-kwon. Saat ini, Bok-in Lee, yang telah mengundurkan diri dari lini depan manajemen, bertindak sebagai penjabat presiden.\n\nTaek-gyu bertanya dengan rasa ingin tahu.\n\n“Mengapa ibuku mengkhianatiku… …Tidak, apakah kamu berada di pihak kakaknya?”\n\nWakil Ketua Im Jin-yong tersenyum pahit.\n\n“Ada banyak alasan.”\n\nWakil Ketua pertama Im Jin-yong dan yang termuda, Lim Seung-yong, Presiden Seoseong Heavy Industries, memiliki perbedaan usia 13 tahun. Mendiang saudara kandungnya, ibunya Yeonso-hyeon sangat menyayangi putra bungsunya. Wakil Pimpinan Im Jin-yong, sebaliknya, terkenal memiliki hubungan buruk dengan ibunya.\n\nMasalah keluarga itu sensitif, jadi kenapa kita tidak menanyakannya lebih jauh?\n\nTaek-gyu malah menanyakan hal lain.\n\n“Tapi aku berada di pihak kakakku.Apa hubungan antara ibumu dan Eunseong-cha?”\n\n“Adik perempuan ibuku, yaitu bibiku, adalah nyonya rumah Grup Teh Eunsung.”\n\nChojung Ilbo adalah penerbit surat kabar terbesar di Korea dan perusahaan media yang memiliki dua saluran tujuan umum.\n\nSaat ini pengaruhnya tidak terlalu besar, seiring dengan berkembangnya Internet dan SNS, namun hanya beberapa dekade yang lalu, opini publik terpengaruh oleh satu artikel.\n\nKarena chaebol dan media saling menguntungkan, Pimpinan Yeon Tae-min dapat menikahkan kedua putrinya dengan keluarga chaebol. Putri pertama, So Yeon-hyeon, menikah dengan Im Il-kwon, penerus Grup Seoseong, dan putri kedua, Yeon-jin, menikah dengan Han Min-goo, penerus Grup Eunsung.\n\nDengan kata lain, Pimpinan Han Min-koo adalah saudara ipar Pimpinan Im Il-kwon.\n\nKedua kelompok chaebol yang mewakili Korea terkadang bekerja sama dan terkadang berkompetisi, namun Yeon-Hyun Yeon dan saudara perempuannya Yeon-Jin tetap berteman dekat.\n\nGelar resmi Jo Yeon-hyeon: Direktur Museum Seni Seoseong.\n\nSebagai museum seni yang dikelola oleh Grup Seoseong, pameran seniman terkenal dalam dan luar negeri sering diadakan, dan setiap kali Yeon-Jin hadir dan memamerkan persahabatan saudara perempuannya.\n\nKemungkinan besar adik laki-lakinya memiliki pengaruh besar dalam keputusan untuk bergandengan tangan dengan Eunseong Cha Group, direktur Yeon Yeon-hyeon.\n\n“Berapa saham Seoseong SB saat ini?”\n\n“Ibu saya memiliki 5,8 persen dan saudara perempuan saya memiliki 4,7 persen.”\n\n\"Siapa kamu?\"\n\n“Taruhan saya adalah 0,8 persen.”\n\nTaehyun terkejut.\n\n“Hanya itu yang bisa kamu lakukan?”\n\nWakil Ketua Im Jin-yong tersenyum.\n\n“Dan Seosung Electronics memiliki 15,9 persen.”\n\nAlasan mengapa chaebol di Korea dapat mengendalikan banyak afiliasi dengan taruhan kecil mereka adalah karena terdapat sistem bagus yang disebut kepemilikan saham melingkar.\n\nBagaimanapun, sejak Wakil Pimpinan Im Jin-yong menjalankan hak pengelolaan Suseong Electronics, gabungan saham keduanya adalah 16,7 persen, melebihi 10,5 persen saham ibu dan saudara laki-lakinya.\n\n“Kalau begitu, tidak ada masalah, kan?”\n\n“Tapi kalau pemegang saham terbesar ada di pihak adik, maka akan ada masalah.”\n\n\"Ah!\"\n\nItu dia!\n\nBertentangan denganku, yang langsung mengetahuinya, Taek-gyu memiringkan kepalanya.\n\n“Siapa pemegang saham terbesar?”\n\n\"Coba kita pikirkan. Siapa pemegang saham terbesar konglomerat dalam negeri?\"\n\nKata Wakil Ketua Im Jin-yong.\n\n“Ini adalah pensiun nasional.”\n\nAset pensiun nasional lebih dari 600 triliun won.\n\nIni adalah salah satu dari tiga dana pensiun teratas didunia. Layanan Pensiun Nasional menginvestasikan aset yang sangat besar ini pada saham, real estat, dan obligasi dalam dan luar negeri.\n\nKarena jumlah uang yang dikelola sangat besar, saya memiliki lebih dari 5% saham perusahaan besar mana pun.\n\n“Berapa Saham Pensiun Nasional?”\n\n“16,1 persen, awalnya sekitar 10 persen, tapi setahun terakhir meningkat drastis.”\n\n“… … .”\n\nmembeli banyak\n\nPensiun nasional adalah prinsip investasi yang terdiversifikasi. Oleh karena itu, jarang sekali ada yang membeli lebih dari 10 persen saham suatu perusahaan.\n\n“Layanan Pensiun Nasional tidak akan dapat menggunakan hak suaranya dengan baik.”\n\nLayanan Pensiun Nasional adalah pemegang saham terbesar di banyak perusahaan besar. Jika saya memiliki 9% saham di Seosung Electronics, saya sudah selesai. (Ini saja sudah 30 triliun won)\n\nTentu saja, hak suara bisa saja digunakan sesuai dengan jumlah saham yang dimilikinya, namun hal ini hampir tidak berpengaruh.\n\n“Belum lama ini, pada rapat kabinet, Presiden Park Si-hyeong menyebutkan kode kepengurusan.”\n\nTaehyun menatapku.\n\n“Pelayan apa… …?”\n\n\"Kode Penatagunaan. Artinya, investor institusi harus bertindak seperti pelayan yang baik.\"\n\n\"Apa maksudmu?\"\n\n“Singkatnya, ini berarti menggunakan hak pilih Anda secara aktif.”\n\nPresiden Park Si-hyeong menunjukkan bahwa ia telah menderita beberapa kerugian dalam beberapa tahun terakhir, dan mengkritik ketua Layanan Pensiun Nasional karena mengatakan bahwa ia harus melakukan yang terbaik untuk mengelolanya karena ini adalah dana pensiun masyarakat.\n\nTentu saja benar.\n\nSiapa yang bisa menentang gagasan melindungi dana pensiun masyarakat? Tapi pasti ada makna yang begitu dalam di sini.\n\nItu sebabnya politisi perlu disingkirkan.\n\nSeperti yang terlihat dari kejadian di masa lalu, Presiden Park Si-hyung bertindak sepenuhnya demi kepentingan Eunsung Cha. Selain itu, Pyo Mun-hyeong, ketua Layanan Pensiun Nasional, dan Kang Min-soo, kepala divisi pengelolaan dana, semuanya merupakan pembantu dekat Presiden Park Si-hyeong.\n\nKetua Lim Il-kwon adalah simbol sejarah ekonomi Korea. Tidak ada yang dapat menyangkal fakta bahwa dia telah mengembangkan Suseong Group sebanyak ini dan menjadikan Seosung Electronics sebagai perusahaan kelas dunia.\n\nTidak peduli seberapa besar Layanan Pensiun Nasional menggunakan hak suaranya, kemungkinan besar pencabutan hak diskresi akan mendapat tentangan yang kuat.\n\nNamun setelah dia meninggal, ceritanya berbeda.\n\nKetika CEO meninggal, wajar jika CEO baru dipilih. Ini hanya masalah apakah Anda berada di pihak kakak laki-lakinya atau adik laki-lakinya.\n\nMenunggu hari seperti ini tiba, apakah Anda terus meningkatkan kepemilikan Anda di Seoseong SB?\n\nSaya menghitung lagi.\n\nJika Anda menggabungkan saham di Layanan Pensiun Nasional, kepemilikan saham yang tidak bersahabat akan meningkat menjadi 26,6 persen. Wakil Ketua Im Jin-yong, sebaliknya, sebesar 16,7 persen.\n\nKecuali Anda mendapatkan saham persahabatan, Anda tidak punya pilihan selain dikeluarkan dari rapat pemegang saham.\n\nTaek-gyu bertanya dengan rasa ingin tahu.\n\n“Tetapi meskipun adiknya menjadi CEO Seoseong SB, bukankah itu berhubungan langsung dengan Eunsung Cha?”\n\npendapat yang akurat. Aku juga bertanya-tanya tentang hal itu.\n\n“Ibuku berencana menikahi adik perempuannya, Hyo-Lin Han.”\n\nItu nama pertama yang pernah saya dengar.\n\n“Jika itu Han Hyo-rin… …?”\n\n“Saya putri kedua dari Presiden Kartu Eunsung Han Jeong-gu.”\n\nPimpinan Han Young-joo, pendiri Grup Eunsung dan orang terkaya di Korea, juga seorang anak kaya.\n\nMereka memiliki lima putra dan tiga putri. (Ada banyak sekali anak di luar nikah di sini.) Memiliki banyak anak mungkin merupakan hal yang membahagiakan bagi para orang tua, namun sebagai ketua kelompok, dia mau tidak mau mengkhawatirkan struktur penerusnya.\n\nPenerus Grup Eunsung yang asli adalah Han Min-koo.\n\nSebagai putra sulungnya dan kemampuan manajerialnya yang luar biasa, wajar saja jika dia mewarisi grup. Namun tiba-tiba, di tahun-tahun terakhir hidupnya, ada yang tidak beres, Ketua Han Young-joo menunjuk Han Eun-goo keempat, bukan Han Min-goo, sebagai penerus grup.\n\nBagi Han Min-goo, rasanya seperti menjadi gila dan melompat-lompat.\n\nAku tidak bisa membiarkan seluruh kelompok jatuh ke tangan adikku seperti ini. Jadi dia mengumpulkan adik laki-lakinya yang lain serta pengikutnya untuk bertengkar dengan saudara laki-lakinya yang keempat dan ayahnya untuk mendapatkan kendali.\n\nAlhasil, Grup Eunsung yang tak lebih dari sebuah kerajaan nyaris dibubarkan.\n\nKali ini, Han Min-gu pertama menggandeng Eunsung Car, Hanhyeon-gu kedua menggandeng Eunseong Department Store, Hansang-gu ketiga menggandeng Eunsung Heavy Industries, dan Hanjeong-gu kelima merebut Ibukota Eunsung.\n\nHan Eun-goo nyaris menyelamatkan posisi ketua Grup Eunsung dan afiliasi intinya, Eunsung Construction, dari tangan saudara-saudaranya, tapi itu hanya kemenangan yang menyakitkan.\n\nSetelah itu, Eunsung Construction dan Eunsung Electronics bangkrut dan Grup Eunsung bangkrut, sedangkan Han Min-koo mengangkat Eunsung Motors sebagai perusahaan grup dengan keterampilan manajemen yang sangat baik, dan Grup Eunsung Motors saat ini telah melampaui Grup Eunsung di masa kejayaannya.\n\nKembali ke kisah Hanjeong-gu, Eunsung Capital berada di ambang kebangkrutan di awal tahun 2000-an ketika krisis kartu kredit merebak.\n\nKetika situasinya menjadi serius, Han Jung-gu meminta bantuan Han Min-goo. Itu adalah pernyataan menyerah, meminta bantuan, karena kata-kata akan membantu, dan mereka akan tenggelam.\n\nKetua Han Min-koo menerima permintaan tersebut dan menyediakan dana kelompok untuk mengambil alih Eunsung Capital. Namun ia memisahkan Eunsung Capital dari Eunsung Card karena kemampuan manajemen adiknya kurang baik, dan ia hanya menyerahkan pengelolaan Eunsung Card kepada Han Jeong-gu.\n\nHan Hyo-rin adalah keponakan Han Min-goo dan sepupu Han Chan-young.\n\nApakah Anda mengatakan bahwa Anda akan menarik Seoseong SB ke mobil Eunsung melalui pernikahan?\n\nTapi itu saja tidak cukup.\n\n\"Jika keduanya menikah, kami akan menjual treasury stock yang dimiliki Seosung SB kepada Eunsung Motor Group. Harga saham Seoseong SB saat ini sedang berada di titik terendah, jadi tidak ada tekanan untuk membelinya.\"\n\nSeperti kata pepatah, harga saham yang dulunya mencapai 320.000 won, kini berada di bawah 170.000 won. Alasan mengapa harga saham turun adalah karena kesulitan menjual baterai EV.\n\nTiongkok sengaja mengecualikan baterai Korea dari subsidi untuk meningkatkan produsen baterainya.\n\nDi sini, Seosung SB akan memasok baterai ke Eunsung Motors dan bahkan menandatangani MOU (Memorandum of Understanding), namun karena alasan tertentu, Eunsung Motors mengabaikannya di menit-menit terakhir dan menandatangani kontrak dengan CL Chemicals.\n\nApakah itu rencana menurunkan harga saham Seoseong SB?\n\n“Berapa harga saham treasury?”\n\n“Itu 6,3 persen.”\n\nIni adalah semacam hadiah pernikahan.\n\nTaek-gyu bertanya seolah dia tidak mengerti.\n\n“Tidak bisakah kita mempertahankan diri dengan treasury stock?”\n\nTapi ide bagus.\n\n“Saham treasury tidak memiliki hak suara.”\n\nSaham treasuri dimana perusahaan memperoleh saham treasury tidak termasuk dalam pemungutan suara dan dividen.\n\nWakil Ketua Im Jin-yong berkata seolah dia sedang sakit kepala.\n\n\"Eunsung Motor Group pertama-tama akan mengamankan saham treasury dan kemudian meningkatkan kepemilikannya di Seosung SB melalui pembelian yang diperdagangkan di bursa dan penerbitan saham baru. Jika Layanan Pensiun Nasional mulai dijual setelah bekerja, harga saham akan semakin turun.\"\n\nKalau ini sampai terjadi, Badan Pensiun Nasional akan rugi besar… … Apa hubungannya dengan uang rakyat?\n\nAku menjulurkan lidahku. Terlepas dari perasaan pribadi, kemampuan manajemen Pimpinan Han Min-koo sungguh mengejutkan.\n\nWakil Ketua Im Jin-yong menatapku dan berkata.\n\n“Yang ingin saya tanyakan adalah agar Perusahaan OTK membeli treasury stock Seosung SB.”(Baca selengkapnya @ wuxiax.com)\n\nMenjual saham treasury kepada pihak ketiga untuk mendapatkan saham persahabatan adalah metode umum yang digunakan untuk mempertahankan hak pengelolaan.\n\nContoh tipikalnya adalah ketika perusahaan game Dexon mengancam hak manajemen LC Soft, dan Presiden Kim Jin-taek menukar saham treasury dengan Let Marble.\n\n“Apakah kamu memintaku untuk memainkan peran seorang ksatria putih?”\n\n\"Ksatria putih? Malam Putih?\"\n\n\"Kanan.\"\n\nPemegang saham yang membantu mempertahankan manajemen dalam M&A yang tidak bersahabat disebut White Knights. Pemegang saham di sisi lain, tentu saja, adalah Black Knight.\n\nMendengar penjelasanku, Taek-gyu menganggukkan kepalanya.\n\n\"Oh ya? Aku sedang membicarakan Gandalf lagi.\"\n\n“Mengapa Gandalf ada di sini?”\n\n\"Nama panggilan kakek itu adalah Ksatria Putih. Dia pasti dijuluki seperti itu karena dia bertarung melawan Sauron, M&A yang bermusuhan di Dunia Tengah.\"\n\n“… … .”\n\nTolong berhenti.\n\nWakil Ketua Im Jin-yong tersenyum.\n\n\"Karya Lord of the Rings. Aku juga menyukainya.\"\n\nSebenarnya aku juga menyukainya.\n\nSaya melakukan perhitungan aritmatika. Setelah beberapa tambahan, jawabannya datang dengan cepat. Gabungan saham Treasury adalah 23%. Jumlah tersebut kurang dari 26,6 persen saham musuh.\n\n“Itu saja tidak akan cukup untuk bertahan.”\n\n“Itulah mengapa saya ingin meminta Anda untuk membeli di pasar.”\n\nSetidaknya 3,6% saham yang akan dibeli di bursa.\n\nSaat ini, kapitalisasi pasar Seoseong SB adalah 22 triliun won.\n\nUntuk membeli 10% saham, Anda harus berinvestasi mbijih dari 2 triliun won.\n\n\"26,6 persen saham musuh mungkin bukan segalanya. Mungkinkah kita bisa mendapatkan saham lain?\"\n\nWakil Ketua Im Jin-yong menganggukkan kepalanya dengan ceria.\n\n\"Itu benar.\"\n\nDengan kata lain, penggunaan Pasal 2 tidak menjamin keberhasilan dalam mempertahankan hak pengelolaan. Jika Anda salah melakukannya, Anda mungkin hanya mengambil saham.\n\n“Mengapa kamu meminta kami melakukan ini?”\n\n“Saya membutuhkan sekutu yang tidak akan mengkhianati saya.”\n\nWakil Ketua Im Jin-yong menatapku dan berkata.\n\n“Dan bukankah Seosung Group dan Perusahaan OTK akan terus bekerja sama?”\n\nIni kerja sama… … .\n\nPada saat itu, sebuah hologram muncul di hadapanku."}