{"index": 116, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 117\n\nTaek-gyu menepuk pundakku dan berkata.\n\n“Hei, tenanglah.”\n\nTiba-tiba, hologram di depanku menghilang.\n\nWakil Pimpinan Im Jin-yong melihat ekspresiku dan bertanya.\n\n“Apakah kamu baik-baik saja?”\n\n“Oh, aku sedang memikirkan hal lain sebentar.”\n\nTaek-gyu pasti menyadari apa yang terjadi, tapi dia berkata dengan nada bahwa itu bukan masalah besar.\n\n“Dia berbicara pada dirinya sendiri, dan kemudian dia tenggelam dalam pikirannya sendiri.”\n\nKupikir aku sudah melihatmu sebentar, tapi di mata orang lain, sepertinya aku sudah kosong selama beberapa waktu.\n\nBagaimanapun, saya sadar dan bertanya kepada Wakil Pimpinan Im Jin-yong.\n\n“Apa yang baru saja kamu katakan?”\n\n“Kami berbicara tentang kerja sama.”\n\nkataku sambil mengingat Yeji.\n\n“Apakah kamu berbicara tentang persediaan baterai?”\n\nWakil Ketua Im Jin-yong menganggukkan kepalanya.\n\n\"Saya berbicara tentang bisnis otomotif secara keseluruhan, bukan hanya baterai. Saat ini, Suseong Electronics sedang mempersiapkan produksi massal AP Exarus Auto untuk kendaraan.\"\n\nTaehyun membuat ekspresi terkejut.\n\n\"Oh benarkah? Apakah kamu tidak menggunakan AP Exarus ponsel asli dengan versi modifikasi?\"\n\n“Ada perbedaan antara ponsel cerdas dan mobil dalam hal kondisi pengoperasian, jangka waktu perawatan, dan keselamatan.”\n\n“Saya mendengar banyak orang mengatakan bahwa performa Exalus 8 ini lebih baik daripada Dragoon 5.4.”\n\nDia tidak secepat itu lagi.\n\nAP (Application Processor) adalah otak manusia dan merupakan komponen inti yang sangat diperlukan untuk perangkat elektronik seperti smartphone.\n\nSaat ini, berbagai perangkat elektronik dipasang di mobil, dan peran AP untuk mengendalikannya menjadi penting. Secara khusus, untuk mewujudkan pengemudian otonom, keberadaan AP berperforma tinggi sangatlah penting.\n\nHanya sedikit perusahaan, seperti Nplay, Qualcomm, dan Suseong Electronics, yang memiliki kemampuan merancang AP sendiri.\n\nSaya berpikir dengan tenang.\n\nAgar sistem operasi dapat digunakan dengan baik, kinerja perangkat keras harus didukung. Berbagai komponen elektronik canggih seperti berbagai kamera, sensor, dan komunikasi dibutuhkan di sini.\n\nSeosung Electronics adalah produsen IT terbesar di dunia.\n\nTeknologi semikonduktor tidak ada bandingannya, dan bagian lain telah menunjukkan kehebatan teknologi yang diselesaikan melalui telepon pintar.\n\nSingkatnya, jika Anda bergandengan tangan dengan Suseong Group, Anda dapat bekerja sama di semua bidang termasuk AP, peralatan elektronik, dan baterai.\n\nAnda dapat menemukan perusahaan lain selain Seoseong SB untuk baterai. Namun di bidang elektronik, sulit menemukan partner selain Suseong Electronics.\n\nSaat ini, NPL sendiri membeli suku cadang senilai miliaran dolar setiap tahun untuk Suseong Jeon Electronics.\n\n“Kalau dipikir-pikir, ada Herman juga.”\n\nMendengar kata-kataku, Wakil Pimpinan Im Jin-yong berkata sambil menyentuh kacamatanya.\n\n“Dulu, Seoseong Group dan Eunsung Group merupakan pesaing yang memperebutkan posisi teratas di dunia bisnis.”\n\nKetika Eunsung Group membuat Eunsung Electronics dan memasuki industri elektronik, Seosung Group juga membuat mobil Seosung dan memasuki industri otomotif, sehingga memperparah konfrontasi antara kedua kelompok chaebol tersebut.\n\nNamun, afiliasi Grup Eunsung terpecah karena gejolak takhta, dan Eunsung Electronics bangkrut dan dijual kepada kreditor. Suseong Group juga mengalami kesulitan selama krisis keuangan IMF, namun menjual sebagian besar sahamnya di Suseong Motors dan keluar dari industri otomotif.\n\nSejak itu, mereka tetap menjaga hubungan dekat, namun dalam beberapa tahun terakhir, terjadi sedikit disonansi.\n\nAda alasan mengapa Pimpinan Lim Il-kwon, yang dekat dengan Pimpinan Han Min-koo, mengundurkan diri dari manajemen… … .\n\n“Momen yang menentukan adalah akuisisi Herman oleh Suseong Electronics.”\n\nHerman adalah pemimpin di bidang peralatan elektronik otomotif, termasuk audio mobil, dan memiliki hubungan dengan produsen mobil terkemuka.\n\nSeosung Electronics menginvestasikan $8 miliar pada akhir tahun lalu untuk mengakuisisi Herman sepenuhnya.\n\nSaat fakta ini diketahui, Ketua Han Min-koo mengaku terkejut. Pasalnya, Herman merupakan mitra kompetitornya dari sudut pandang Eunsung Motors.\n\n\"Ah! Mungkin itu sebabnya Eunsung Cha mencoba mengambil alih X-Cop?\"\n\nAku menganggukkan kepalaku mendengar pertanyaan taehyung.\n\n\"Kanan.\"\n\nSemula Eunsung Car Group mempercayakan pengamanan dan pengamanan kepada DS, anak perusahaan Seosung Group. Namun karena kejadian itu, ia memutuskan kesepakatan dengan DS dan mencoba mengembangkan perusahaan keamanannya sendiri dengan mengakuisisi Xcop.\n\nSayangnya, itu dicuri dengan selisih hanya $100,000 tepat di depan ountuk mataku.\n\nSekalipun saya melakukan kesalahan, saya pasti akan berusaha mendapatkannya kali ini. Dari apa yang kudengar, sepertinya mereka sudah mempersiapkannya cukup lama.\n\nTaek-gyu bertanya pada Wakil Pimpinan Im Jin-yong.\n\n\"Tapi kenapa tidak membelinya sendiri? Kamu punya banyak uang.\"\n\nMenurut laporan, kekayaan Wakil Ketua Im Jin-yong adalah sekitar 16 triliun won, menjadikannya orang terkaya kedua di Korea setelah ayahnya, Lim Il-kwon (walaupun ia terdorong ke posisi ketiga karena beberapa orang miskin).\n\n“Itu bagus sekali, tapi saya tidak punya banyak uang untuk dibelanjakan saat ini.\n\nPara chaebol memiliki banyak kekayaan.\n\nTapi bukan berarti dia punya banyak uang. (Itulah mengapa dia menggunakan segala macam cara ilegal untuk memeras uang perusahaan guna menciptakan dana gelap). Sebagian besar kekayaannya ada di saham afiliasi Suseong Group untuk mempertahankan hak pengelolaan.\n\nMeskipun Seosung Electronics memiliki cadangan internal sebesar 70 triliun won, jika uang ini digunakan untuk keperluan pribadi untuk memperjuangkan hak pengelolaan antara saudara, baik pemegang saham maupun pemerintah (pemegang saham terbesar Seosung Electronics adalah Layanan Pensiun Nasional) tidak akan tinggal diam.\n\n“Apakah Anda tidak mewarisi dana tertentu? Saya membaca artikel sebelumnya bahwa Ketua Lim Il-kwon memiliki 1.300 rekening dengan nama pinjaman.”\n\nWakil Ketua Im Jin-yong tersenyum pahit mendengar pertanyaan Taek-gyu.\n\n“Itu adalah sesuatu yang saya tidak tahu.”\n\nDana tertentu mungkin berjumlah triliunan, namun sumber dananya akan menjadi persoalan, sehingga akan sulit untuk memobilisasi mereka untuk pekerjaan semacam ini.\n\nKali ini saya bertanya.\n\n“Pernahkah Anda membatasi pertukaran saham treasuri ke perusahaan grup lain?”\n\n“Tidak ada. Tidak ada jaminan bahwa Anda tidak akan mengkhianati.”\n\nDi depan uang, tidak ada orang tua, tidak ada saudara laki-laki, tidak ada teman. Yang ada hanyalah untung dan rugi. Di belakang Presiden Im Seung-yong adalah Grup Eunsung Cha, dan di belakangnya adalah Presiden Park Si-hyeong dan partai yang berkuasa lagi.\n\nJika ketiganya sedikit condong, mereka akan beralih ke pihak yang menang kapan saja.\n\n“Tapi kenapa kamu percaya padaku?”\n\nDia hanya menjawab pertanyaanku.\n\n“Bukankah hubunganmu buruk dengan Eun Sung Cha?”\n\nTaehyun menganggukkan kepalanya.\n\n“Itu benar.”\n\nMeskipun aku lebih suka duduk di pinggir lapangan, aku tidak akan bergandengan tangan dengan Eun Seong-cha.\n\nSaya menghitungnya lagi.\n\nJika digabungkan saham Direktur Yeon Yeon-hyeon, Presiden Lim Seung-yong, dan Layanan Pensiun Nasional, angkanya adalah 26,6 persen. Di sisi lain, gabungan saham Wakil Pimpinan Im Jin-yong, Seosung Electronics dan Seosung SB adalah 23%.\n\nDan di sini… …\n\n“Berapa harga yang dimiliki Golden Gate?”\n\nWakil Pimpinan Im Jin-yong langsung menjawab apakah dia memikirkan hal itu.\n\n“Itu 1,8 persen.”\n\nBagaimana kalau 40 miliar?\n\nIni tidak sebesar yang saya kira.\n\nWakil Pimpinan Im Jin-yong menatapku dan bertanya.\n\n“Kapan aku akan mendapat jawabannya?”\n\nPemikiran itu tidak berlangsung lama.\n\nFaktanya, sejak aku melihat Yeji, jawabannya sepertinya sudah diputuskan.\n\nIni benar-benar keterampilan yang merupakan penipuan. Mendapatkan sedikit petunjuk tentang masa depan dapat menentukan arah masa depan.\n\naku memberitahunya\n\n“Saya akan dengan senang hati membantu, Tuan.”\n\nSaat itu, Wakil Ketua Im Jin-yong tersenyum puas.\n\n“Untungnya, itu. Anda harus sembunyi-sembunyi mungkin.”\n\nJika diketahui saya akan bergandengan tangan dengan Suseong Group untuk membeli saham, Eunsung Motors dan pemerintah tidak akan tinggal diam.\n\nTentu saja mereka juga akan mulai membeli di sana, kemudian penjualannya akan hilang dan harga saham akan meroket.\n\nSaya mengerti mengapa Anda menghindari pandangan orang.\n\n“Saya berharap Anda baik-baik saja. muda.\"\n\n* * *\n\nSetelah meninggalkan Stamper Hotel, Im Jin-yong masuk ke mobil yang telah disiapkan. Seorang pria berusia pertengahan 60an sedang duduk di dalam.\n\nDia adalah Kim Myung-soo, kepala Kantor Strategi Masa Depan, organisasi inti Grup Seoseong.\n\n“Bagaimana kalau bertemu langsung denganmu?”\n\nIm Jin-yong menggelengkan kepalanya sedikit mendengar pertanyaannya.\n\n“Saya tidak tahu. Saya belum tahu.\n\nDi dunia bisnis, pendapat tentang Kang Jin-hoo beragam.\n\nBeberapa orang memujinya sebagai investor hebat, sementara yang lain menganggapnya sebagai spekulator keuangan yang menghasilkan banyak uang.\n\nYang terakhir mungkin lebih dari itu.\n\nPara chaebol yang tumbuh seiring dengan perekonomian Korea membangun istana mereka sendiri selama beberapa generasi. Dan di dalamnya, mereka hidup dalam ilusi bahwa mereka adalah makhluk yang berbeda.\n\nDia pernah berpikir demikian juga. Namun, industri TI memiliki tingkat keberhasilan dan penurunan yang lebih cepat dibandingkan industri ritel atau manufaktur.\n\nSaya telah melihat perusahaan papan atas seperti Nokiadan Sony jatuh, dan saya juga melihat perusahaan rintisan seperti Gubble, AMZ, Facenote, dan Aligenie tumbuh menjadi perusahaan global dalam waktu kurang dari satu generasi.\n\nSilicon Valley dipenuhi dengan startup dan wirausahawan muda. Banyak di antara mereka yang telah menciptakan kekayaan yang lebih besar dari apa yang mereka warisi.\n\nSebagai perbandingan, dunia bisnis Korea hanyalah orang mati. Karena itu, semua orang mewaspadai keberadaan Kang Jin-hoo yang tiba-tiba muncul.\n\n“Melihat wajahmu, sepertinya semuanya berjalan baik.”\n\n\"Itu benar.\"\n\n\"Masih terlalu dini untuk diyakinkan. Bahkan jika CEO Kang Jin-hoo membeli saham sebanyak mungkin, dia bisa mendapatkan lebih banyak saham bersahabat dari pihak lain.\"\n\nJinyong Lim berkata sambil menghela nafas.\n\n“Entah itu ibuku atau Seungyong, aku berharap mereka berhenti sekarang juga.”\n\nDirektur Kim Myung-soo menggelengkan kepalanya.\n\n\"Uang dan kekuasaan itu seperti narkoba. Presiden sudah melalui semuanya.\"\n\nDia telah lama melayani Im Il-gwon, dan sangat menyadari apa yang terjadi sebelum dia mengambil alih posisi ketua grup.\n\nBerbeda dengan putra sulungnya, Im Jin-yong, Im Il-gwon adalah putra ketiga. Ketika dia ditunjuk sebagai pewaris kelompok tersebut, dia menghadapi tentangan keras dari kakak-kakaknya. Im Il-kwon menggunakan segala cara dan metode untuk menebas saudara-saudaranya yang mencoba menggantikannya seperti pedang.\n\nDarahnya tidak memercik, tapi itu tidak lebih dari segelas tulang.\n\n“Industri berat dan teknik. Saya pikir dua saja sudah cukup.”\n\nDia mungkin bisa bernegosiasi jika dia lebih suka surat berharga atau kartu. Namun, Seoseong SB terkait erat dengan elektronik, dan baterai adalah industri utama di masa depan.\n\nSegala sesuatu yang menggunakan listrik, seperti ponsel pintar, tablet, laptop, drone, dan kendaraan listrik, menggunakan baterai. Oleh karena itu, apapun yang terjadi, dia tidak dapat menyerahkan hak pengelolaannya.\n\n\"Jika kamu memberi satu, kamu ingin dua. Kamu harus kuat.\"\n\nJinyong Lim menganggukkan kepalanya.\n\n\"Aku tahu.\"\n\nDia tidak bisa membangun kerajaan sendiri, tapi jika dia bahkan tidak bisa mempertahankan takhta yang diwarisinya, dia tidak berhak duduk di sana.\n\n* * *\n\nSetelah Wakil Pimpinan Im Jin-yong pergi.\n\nTaehyun bertanya padaku dengan cepat.\n\n“Apa yang kamu lihat?”\n\naku baru saja mengatakannya\n\n“Caros memasang baterai SB.”\n\n\"oke? Setelah beberapa saat, pengetahuan sebelumnya muncul.\"\n\nAgar hal itu terjadi, kita tidak boleh membiarkan Seoseong SB terjatuh ke mobil Eunsung.\n\n“Ngomong-ngomong, bisakah aku bergandengan tangan dengan chaebol?”\n\n“Apa yang tidak bisa dilakukan?”(Baca selengkapnya @wuxiax.com)\n\n“Kamu benci chaebol.”\n\n\"Hah? Saya?\"\n\nBukannya aku membencinya sama sekali.\n\nFaktanya, alasan terpenting mengapa sistem chaebol dapat dipertahankan adalah karena sistem ini memiliki rasionalitas manajemen bertanggung jawab yang berpusat pada pemilik. Kalau tidak, itu akan lebih cepat rusak.\n\nBerbeda dengan CEO kontrak yang berfokus pada kinerja jangka pendek sambil mengawasi pemegang saham, chaebol dapat mengelola bisnisnya dengan pandangan jangka panjang.\n\nJika Lim Young-cheol dan Lim Il-kwon bukan anggota keluarga, apakah mereka dapat berinvestasi di semikonduktor meskipun ada tentangan dari pemegang saham?\n\n“Bukannya saya akan membubarkan chaebol atau mereformasi sistem ekonomi.”\n\nKorea Selatan tidak mampu melakukan hal tersebut, dan tanpa adanya hal tersebut, perekonomian Korea tetap berjalan dengan baik.\n\n“Tahukah kamu apa masalah kelompok chaebol?”\n\n“Ini bukan hanya satu atau dua, apa yang harus saya katakan pertama kali?”\n\n“… … .”\n\nYa, ternyata tidak.\n\nSaya memberikan jawaban yang pasti.\n\n“Kamu mencoba memakan semuanya sendiri.”\n\nEunsung Cha yang awalnya berpisah dari Grup Eunsung, kembali menjadi grup besar. Pertama, Eunseong membuat mobil jadi. Glomas mengangkutnya, dan Renocean melakukan periklanan dan pemasaran.\n\nEunsung Steel memproduksi dan memasok pelat baja dan besi secara langsung, sedangkan Eunsung MD bertanggung jawab atas pengembangan suku cadang, manufaktur, dan pengoperasian pusat layanan.\n\nIa melakukan segalanya mulai dari merebus besi dalam tungku hingga distribusi, penjualan, dan layanan purna jual.\n\nMeskipun suku cadang dikirim dari vendor ke-1, ke-2, dan ke-3, itu adalah 'subkontrak', bukan 'kerja sama'.\n\nSeandainya Eunsung Motors menawarkan kerja sama, Seosung SB pasti bersedia menerimanya. Namun, Ketua Han Min-koo memilih metode pengambilalihan.\n\nIni mungkin berhasil di masa lalu, tetapi sekarang berbeda. Dunia telah berubah, dan bahkan kelompok chaebol tidak dapat melakukan semuanya sendirian.\n\nEunsung Motor berencana serius memasuki pasar kendaraan listrik dengan mengakuisisi Seosung SB. Namun bagaimana jika akuisisi tersebut gagal?\n\n“Tidak bisakah kita mencari perusahaan lain?”\n\n“Hanya ada sedikit perusahaan di dunia yang memilikinyateknologi dan produktivitas Seoseong SB. Dan jika peralatan dalam keadaan idle, baterai akan sulit untuk tiba-tiba meningkatkan produksinya.”\n\nPada akhirnya, berbagai rencana bisnis akan terhenti.\n\nSaya pertama kali menelepon Sangyeop senior.\n\n[Saya menikmati upacara peresmian. Wajahmu juga muncul di layar.]\n\n“Ada satu hal lagi yang harus kulakukan.”\n\n[Apa?]\n\n“Beli saham Seosung SB sekarang juga. Jagalah agar tetap senyap mungkin. Ah! Silakan gunakan perusahaan pialang asing selain akun Golden Gate.”\n\nSemua orang mengetahui hubungan antara Perusahaan OTK dan Golden Gate. Oleh karena itu, jika Anda memesan melalui Golden Gate, Anda mungkin mengetahui identitas kami.\n\n[Apa yang terjadi?]\n\n“Aku akan kembali dan memberitahumu alasannya.”\n\n[Oke.]\n\nSenior Sangyeop menutup telepon tanpa bertanya lagi."}