{"index": 117, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 118\n\nhari berikutnya.\n\nKami naik pesawat dan kembali ke Korea. Ketika saya pergi ke ruang kedatangan untuk mengambil barang bawaan saya, pengawal yang dikirim oleh Manajer Lee Cheol-jin sudah menunggu.\n\n“Kamu bekerja keras untuk datang.”\n\nTaek-gyu melihat sekeliling ruang kedatangannya dan berkata.\n\n“Saat Anda bertemu dengan presiden Amerika Serikat, bukankah Anda biasanya datang ke sini untuk melakukan sesuatu seperti wawancara?”\n\n“Kamu tidak tahu kamu akan pulang hari ini.”\n\nFakta pertemuan kami dengan Ronald sudah diketahui melalui CNN. Namun, anehnya di Korea, tidak banyak peminatnya.\n\nSiapa pun yang melihatnya pasti tahu bahwa media sengaja tidak menerbitkan artikel di bawah tekanan pemerintah.\n\nBaiklah, dari sudut pandang saya, terima kasih.\n\nKami keluar dari ruang kedatangan bersama penjaga keamanan. Di luar, S-Class Maybach sudah menunggu.\n\n\"uh! Ini adik iparku.\"\n\nApakah Hyunjoo noona mengirimkan artikelnya?\n\nSaat dia masuk ke dalam mobilnya, kecantikan di kursi pengemudinya menoleh, katanya.\n\n“Bagaimana perjalananmu?”\n\nSaya terkejut melihatnya.\n\n“Apa yang Ellie lakukan di sini?”\n\n“Aku datang untuk menemuimu.”\n\n“Apakah kakakmu mengirimmu?”\n\nEllie mengerutkan kening di salah satu matanya.\n\n\"tidak. Jessica menyelinap keluar.\"\n\n“… … .”\n\napakah itu oke?\n\nSaya pindah dari kursi belakang ke kursi penumpang dan memasang sabuk pengaman saya.\n\nEllie menyalakan mobilnya. Meskipun kursi pengemudinya bertolak belakang dengan kursi pengemudi di Hong Kong, namun tampilannya sangat familiar.\n\nSungguh menyegarkan melihatnya mengemudi.\n\n“Apakah kamu sudah bertemu Ronald?”\n\n\"Ya. Sebentar.\"\n\n“Bagaimana perasaan Anda bertemu langsung dengan presiden Amerika Serikat?”\n\nSaya adalah seorang kandidat terakhir kali kami bertemu, jadi ini adalah pertama kalinya saya bertemu dengan presiden AS yang sebenarnya.\n\n“Saya tidak tahu.Agak aneh.”\n\n“CNN mengatakan dia akan menjadi presiden terburuk yang pernah ada.”\n\n“Kamu akan tahu kapan kamu menontonnya.”\n\nYezi hanya memberitahunya bahwa Ronald akan menjadi presiden. Saya tidak tahu apa yang akan terjadi setelah itu.\n\nBiasanya, pada masa-masa awal pemerintahan, mereka sangat memaksakan kebijakan berdasarkan peringkat persetujuan mereka yang tinggi. Namun bahkan sebelum Ronald menjabat, tingkat persetujuannya anjlok hingga 30 persen. Artinya, bahkan mereka yang memilih pun menolak.\n\nMasalah yang lebih besar adalah DPR dan Senat dikendalikan oleh Partai Demokrat. Sebagaimana halnya dengan perguruan tinggi perempuan, diperkirakan akan ada kesulitan dalam operasional pemerintahan di masa depan.\n\nJika dia tidak bisa membuat Kongres bekerja sama, berbagai janjinya akan sia-sia. Karena itu, rumor kegelisahan sudah mengalir dari sana-sini.\n\n“Apakah adikmu sedang bekerja?”\n\n\"Tentu saja.\"\n\n“Saya harus meminta semua orang untuk berkumpul di kantor manajer cabang.”\n\nMendengar kata-kataku, mata Ellie berbinar.\n\n\"Apa yang sedang terjadi? Apakah ini menyenangkan?\"\n\n“Saya akan datang dan berbicara dengan Anda.”\n\n* * *\n\nKetika saya pergi ke kantor manajer cabang, seperti yang saya katakan sebelumnya, kakak perempuan Hyun-joo, senior Sang-yeop, dan Henry berkumpul.\n\nKakak perempuan Hyeon-ju menghentikan pekerjaannya dan menatap Ellie.\n\n“Kapan kamu mengeluarkan mobilku?”\n\nEllie segera bersembunyi di belakangku dan membuat alasan.\n\n“Sudah kubilang sebelumnya, kamu bisa menggunakannya saat kamu membutuhkannya.”\n\nKakak perempuan Hyun-joo duduk di sofa dan memintanya untuk merokok.\n\n“Semakin ringan… ….”\n\nHenry segera mengambil korek api dari sakunya dan menyalakannya.\n\n“Ini dia.”\n\n\"Terima kasih.\"\n\nSangyeop Senior bertanya.\n\n“Apakah kamu sudah bertemu Ronald?”\n\n\"Ya.\"\n\n“Apa yang terjadi, katamu Moe?”\n\nBegitu saya duduk, saya mulai berbicara.\n\n“Setelah upacara pelantikan, Wakil Pimpinan Im Jin-yong datang berkunjung.”\n\nSemua orang terkejut dengan kata-kataku.\n\n\"Wakil Presiden Grup Seoseong? kenapa?\"\n\n“Dia memintaku untuk membantu.”\n\nSaya merangkum lamarannya dan memberitahunya.\n\nSangyeop senior menganggukkan kepalanya.\n\n“Makanya kamu menyuruhku membeli saham Seosung SB.”\n\nKakak perempuan Hyunjoo merokok dan berkata.\n\n“Jika ingin berinvestasi di bisnis baterai, pasti ada banyak cara lain.”\n\n“Saya berencana bekerja sama tidak hanya di bisnis baterai, tapi juga di seluruh bisnis elektronik. Bagaimana menurut Anda?”\n\nSetelah berpikir sejenak, Hyun-joo menganggukkan kepalanya.\n\n\"Itu ide yang bagus. Karena Karos memiliki perangkat lunaknya, dan Seosung Electronics memiliki teknologi perangkat kerasnya. Tidak mudah menemukan mitra sebaik itu. Tapi apakah itu hanya untuk kerja sama?\"\n\nAlasan yang paling penting adalah… … .\n\n“Kita tidak bisa membiarkan Seoseong SB menjadi Eunsung SB.”\n\nBersama Seosung SB, Eunsung Motors akan memacu pengembangan dan produksi massal kendaraan listrik dengan sungguh-sungguh. Tetapi jika Anda gagal, Anda akan kehilangan banyak waktu.\n\n“Berapa harga yang dimiliki Golden Gate?”\n\n\"Tunggu. Aku akan mencari beberapa data.\"\n\nHaikakak perempuan un-joo duduk di mejanya dan mengetuk komputernya.\n\n“1,8 persen, 2,2% termasuk yang dimiliki korporasi konsolidasi.”\n\nJika Golden Gate ada di pihak kita, meski hanya membeli 1,5 persen, mereka akan mendapatkan lebih banyak saham dibandingkan pihak lain.\n\n“Berapa banyak saham yang beredar?”\n\n“Mungkin paling banyak 20 persen.”\n\nDirektur Yeon Yeon-hyeon, Presiden Im Seung-yong, dan Layanan Pensiun Nasional memiliki 26,6 persen. Seosung Electronics, treasury stock, dan Golden Gate memiliki 25,2 persen saham.\n\nIni saja sudah lebih dari 50%. Sisanya dipegang oleh institusi, asing, dan pemegang saham minoritas. Distribusi ganda akan kurang dari setengahnya.\n\nBahkan jika Anda mencoba membeli setengahnya lagi, harga saham akan mencapai batas atas setiap hari.\n\nkata Ellie.\n\n“Mustahil bagi salah satu partai untuk mendapatkan mayoritas.”\n\nKakak perempuan Hyunjoo menganggukkan kepalanya.\n\n“Siapa yang mendapat suara lebih banyak dari pemegang saham akan menjadi kuncinya.”\n\n“Siapa yang lebih diuntungkan, Im Jin-yong atau Im Seung-yong?”\n\n\"Yah. Kalau hanya memikirkan bidang baterai kecil, Jinyong Im akan lebih baik. Karena Seosung SB mengandalkan Seosung Electronics untuk sebagian besar penjualannya. Tapi jika memikirkan baterai besar untuk kendaraan listrik, Lim Seung-yong punya keuntungan. Hanya karena Im Seung-yong menjadi Im Seung-yong tidak berarti hubungan sebelumnya putus.\"\n\nSangyeop senior juga berkata.\n\n\"Jika Im Seung-yong keluar dengan kartu kerja sama dengan Eunsung Motors, pemerintah hanya akan mendorongnya keluar. Tidak ada alasan bagi Layanan Pensiun Nasional untuk tidak menyetujui dua perusahaan besar bekerja sama untuk mengembangkan mobil masa depan.\"\n\nFakta bahwa Seosung SB menandatangani kontrak pasokan baterai eksklusif dengan Eunsung Motors menjadi salah satu faktor kenaikan harga saham. Tentu saja pemegang saham akan menyambutnya dengan tangan terbuka.\n\nNamun, saya tidak tahu apakah itu benar-benar bermanfaat bagi Seoseong SB.\n\nSaya teringat kata-kata Wakil Pimpinan Im Jin-yong. Apakah saya bilang Anda tidak bisa mempercayai siapa pun di depan uang?\n\nSeberapa besar kepercayaan Eun Seong-cha pada Lim Seung-yong?\n\nJika saham Direktur Yeon-Hyun Yeon dan Presiden Seung-Yong Lim digabungkan menjadi 10,5 persen. Jika mereka menerima treasury stock, Eunsung akan memiliki 6,3 persen, dan jika National Pension Service membeli saham untuk dijual, maka akan dapat memperoleh sekitar 15 persen.\n\n“Bahkan jika saya mempercayakannya kepada Im Seung-yong sekarang, bukankah mungkin untuk mengambil alih manajemen setelah itu?”\n\nEli mendengarku dan berkata.\n\n\"Bisa jadi. Setelah kamu membunuh kelinci, kamu tidak memerlukan anjing pemburu.\"\n\nDia mengatakan saudara perempuan Hyun-joo menghembuskan asap rokok.\n\n“Apakah kamu punya rencana khusus?”\n\nSaya mengangguk.\n\n“Ada sesuatu yang perlu kupikirkan.”\n\n“You know, if you buy more than 5 percent of a stake in a specific company, you have to disclose it. First, buy on the market as quietly as possible and increase your stake. If they announce the sale of their treasury stock, they will not stand still. If you’re going to cooperate, you’d better hold at least 10 percent.\n\n“Ya.”\n\nKataku sambil menatap Henry.\n\n“Aku serahkan itu pada Henry.”\n\nSaya akan menggunakan kesempatan ini untuk melihat keterampilan penerus Golden Gate.\n\nHenry mengangguk dengan percaya diri.\n\n“Saya akan menyebarkan akun saya dan membeli dari beberapa broker. Anda tidak akan menyadarinya sampai Anda mendapatkan lebih dari 5% saham.”\n\n* * *\n\nSaya berbicara dengan Daryl dan menjelaskan situasi saat ini dan rencana masa depan.\n\n[Bekerja sama dengan Seoseong Group adalah hal yang baik. Namun saya khawatir apakah saya berinvestasi terlalu banyak. Jika segala sesuatunya tidak berjalan sesuai rencana, semuanya mungkin akan runtuh.]\n\n“Saya akan melakukannya.”\n\nPeramalan permintaan sangat penting dalam manajemen manufaktur. Sebab, jika hasil tangkapan terlalu sedikit, bahkan setelah mendapat pesanan, Anda tidak akan bisa memasok dalam jumlah tepat waktu, dan jika menangkap terlalu banyak, hanya fasilitas dan personel yang akan diolok-olok.\n\nSaya berinvestasi dalam akuisisi dan pembangunan pabrik untuk mengantisipasi meningkatnya permintaan. Namun jika permintaan tidak sesuai ekspektasi, maka akan laris manis dan mengalami kerugian besar.\n\nApakah benar berinvestasi pada baterai juga dalam situasi di mana kita belum dapat memperbaiki apa yang telah kita buka sejauh ini?\n\nAku ingat Yeji.\n\nYeji hanya mengatakan Karos hanya memiliki baterai SB, namun tidak menyebutkan berapa harga jualnya.\n\nNamun dadu sudah dilempar.\n\n“Jangan khawatir, fokus saja pada pembangunan saat ini. Lokomotif pembakaran internal mungkin menguntungkan saat ini, tetapi pada akhirnya kita harus beralih ke listrik.”\n\nTidak masuk akal untuk mengikuti setelah semua orang pergi.\n\nKita harus bergerak lebih cepatorang lain dan berbeda dari orang lain.\n\n* * *\n\nKetua Lim Il-kwon telah dirawat di rumah sakit di ruang VIP di lantai 25 Rumah Sakit Seoul Seoseong di Songpa-gu sejak dia pingsan.\n\nRuang VIP tidak dapat diakses oleh siapa pun kecuali staf medis dan keluarganya.\n\nWartawan berkunjung beberapa kali dan mencoba mewawancarai staf medis, tetapi tidak ada yang berbicara, dan mengatakan bahwa informasi pribadi pasien sangat dirahasiakan.\n\nSetelah lama tidak muncul, beredar beberapa rumor tentang kondisi kesehatan Pimpinan Im Il-kwon.(Baca selengkapnya @ wuxiax.com)\n\nUntuk mempromosikan Im Jin-yong sebagai penggantinya, dia berpura-pura sakit, menderita demensia, koma, sudah meninggal, dll.\n\nNamun, Grup Seoseong tidak membuat pengumuman apa pun, dan semuanya hanya sebatas spekulasi.\n\nNamun, belakangan ini, rumor kembali beredar bahwa Ketua Il-kwon Lim berada dalam kondisi kritis.\n\nSaya pikir kali ini hanya rumor, tetapi situasinya tidak serius. Presiden Hotel Ceylon Im Soo-mi dan Presiden Neverland Lim Su-kyung pergi ke rumah sakit daripada ke perusahaan selama beberapa hari, sementara Direktur Yeon So-hyeon dan Presiden Lim Seung-yong tinggal di kamar rumah sakit.\n\nWakil Pimpinan Im Jin-yong sedianya dijadwalkan bertemu dengan para pengusaha di Amerika Serikat, namun ia hanya menghadiri upacara pelantikan Ronald dan buru-buru pulang ke rumah.\n\nDan beberapa hari kemudian, berita mengejutkan muncul.\n\n[Ketua Il-kwon Lim meninggal!]\n\nKehidupan Ketua Il-Kwon Lim adalah sejarah Suseong Group dan sejarah industrialisasi Korea.\n\nSeperti semua kelompok chaebol, ia tumbuh melalui kolusi politik dan ekonomi dan melakukan berbagai tindakan ilegal. Penghindaran pajak, penggelapan, pelanggaran kepercayaan, dana gelap, suksesi yang bijaksana, dll.\n\nUntuk itu ia mendapat hukuman penjara (3 tahun penjara dan 5 tahun masa percobaan), namun segera diampuni.\n\nTerlepas dari semua kontroversi ini, tidak ada yang menyangkal bahwa ia memberikan kontribusi besar terhadap perekonomian Korea.\n\nJadi kematiannya merupakan kejutan besar.\n\nSaham Seosung Group, termasuk Seosung Electronics, menguasai hampir 30 persen bursa. Saat saham Seoseong Group terguncang, indeks KOSPI langsung anjlok 1 persen.\n\nGrup Seoseong buru-buru mengeluarkan pernyataan resmi. Kami berduka atas kematian Ketua Im Il-kwon, dan mengumumkan bahwa kami akan mengelola manajemen yang stabil di bawah sistem Im Jin-yong.\n\nKalau dipikir-pikir, kematian Im Il-kwon tidak berpengaruh pada fundamental. Hasilnya, penurunan tersebut pulih dengan cepat.\n\nSuasana dunia bisnis sedang suram. Beberapa bahkan membatalkan acara yang dijadwalkan untuk menyampaikan belasungkawa.\n\nDi sisi lain, kami sibuk.\n\nBeberapa posisi, termasuk ketua grup serta CEO Suh Sung SB, menjadi kosong. Segera setelah pemakaman selesai dan situasinya diselesaikan, setiap afiliasi akan mulai menunjuk seorang CEO.\n\nMaka pertarungan sesungguhnya akan dimulai.\n\nSaya berbicara dengan Wakil Pimpinan Im Jin-yong. Pertama, belasungkawa.\n\n\"Kamu akan sangat patah hati. Beristirahatlah dengan tenang.\"\n\n[Terima kasih.]\n\nSecara pribadi, saya menghormati “pengusaha” Il-gwon Lim. Saya pikir kami ingin bertemu dan berbicara sekali saja, tetapi sekarang hal itu menjadi mustahil.\n\n“Jika Anda mengumumkan penjualan saham treasury, media dan pemerintah tidak akan tinggal diam.”\n\nWakil Ketua Im Jin-yong setuju dengan saya.\n\n[Mungkin Chojung Ilbo akan membuka pintunya terlebih dahulu.]\n\nSebelumnya, Chojung Ilbo sepenuhnya berada di pihak Grup Seoseong. Bahkan ketika media lain menyoroti masalah suksesi Im Jin-yong, hanya Chojung Ilbo yang diam.\n\nNamun kali ini akan berbeda karena Direktur Yeonho Yeon ada di sisi lain.\n\n“Tidak peduli berapa banyak saham yang kami miliki, jika pemegang saham minoritas berbalik, kami akan kehilangan suara.”\n\n[Kami berencana mengumumkan kebijakan pengembalian pemegang saham dan memperkuat kerja sama dengan yang pertama.]\n\n\"Tetapi itu saja tidak akan cukup. Presiden Im Seung-yong akan mengatakan hal yang sama kepada Anda.\"\n\n[Ya.]\n\n“Aku sudah berpikir sedikit… … .”"}