{"index": 118, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 119\n\nRumah duka diputuskan menjadi Rumah Sakit Seoul Seoseong sesuai keinginan mendiang.\n\nKeluarga yang berduka mengatakan mereka berencana mengadakan pemakaman sepelan mungkin, namun pelayat sudah menunjukkan tanda-tanda akan datang.\n\nTentu saja, hampir tidak ada orang di Korea yang tidak memiliki hubungan langsung atau tidak langsung dengan Grup Seoseong. Apakah Anda pernah memikirkan ungkapan “Republik Seoseong secara gratis?\n\nSeluruh tokoh berpengaruh dari dunia bisnis dan politik akan hadir, dan duta besar dari kedutaan besar masing-masing negara serta perusahaan asing juga menyatakan niatnya untuk hadir.\n\nBetapapun kecilnya jumlah pelayat, tetap saja ribuan orang.\n\nKarena ada risiko seluruh rumah sakit serta ruang pemakaman akan lumpuh jika mereka datang sekaligus (saat ini tempat parkir akan penuh), kami memutuskan untuk melakukan reservasi per jam.\n\nKematian Pimpinan Il-Kwon Lim meninggalkan kita dengan pekerjaan rumah lainnya.\n\nBenar… … .\n\nKata Sangyeop senior.\n\n“Bukankah kita juga harus pergi?”\n\n“Uh.”\n\nJika saya seorang mahasiswa biasa, saya tidak perlu khawatir tentang hal ini.\n\nNamun jabatan saya saat ini adalah CEO Perusahaan OTK. Belum lama ini, kami bahkan bertemu langsung dengan Wakil Ketua Im Jin-yong, dan kami berencana untuk bekerja sama dengan Seoseong Group di masa depan.\n\nJika Anda tidak menghadiri pemakaman tanpa alasan yang jelas, Anda mungkin akan mendengarnya nanti.\n\nLagi pula, bukankah merupakan kebajikan kita untuk berkumpul bersama dalam acara-acara seremonial?\n\nMasalahnya adalah orang-orang di kalangan politik dan bisnis memiliki kekuatan penuh. Bahkan presiden berencana menyampaikan belasungkawa di sini, jadi saya khawatir akan timbul situasi canggung jika saya pergi ke sana tanpa alasan.\n\nkata Taeyu.\n\n“Kamu tidak harus pergi, kan? Wakil Ketua Im Jin-yong tidak datang ke pemakaman ayahmu.”\n\n“… … .”\n\nDulu kita belum saling mengenal, apa kabar? Siapapun yang mendengarnya pasti tahu bahwa Wakil Pimpinan Im Jin-yong adalah seorang non-profesional.\n\nSangyeop berkata lagi.\n\n“Jika kamu tidak pergi, bukankah kamu harus memberikan bantuan?”\n\nItu benar.\n\nJika tidak bisa datang sendiri, sopanlah jika mengirimkan amplop berisi uang.\n\nTaek-gyu bertanya.\n\n“Berapa banyak yang harus saya masukkan?”\n\nSebenarnya ini adalah masalah terbesar.\n\n[Masalah] Jelaskan belasungkawa atas pemakaman Ketua Grup Suh Sung dan alasan yang masuk akal untuk membayar jumlah tersebut. (10 poin)\n\n“… … .”\n\nBukankah ini logis?\n\nKami menyatukan pikiran dan berpikir dengan serius.\n\nPertama, saya mengemukakan norma-norma sosial.\n\n“Baik itu uang belasungkawa atau ucapan selamat, itu 50.000 won jika Anda tidak dekat, dan 100.000 won jika Anda dekat.”\n\n“Lalu kenapa kamu tidak ingin 5.000 won saja? Kamu tidak terlalu ramah.”\n\n“Ngomong-ngomong, Anda bertemu dengan Wakil Pimpinan Im Jin-yong beberapa waktu lalu.”\n\nTaehyun menggelengkan kepalanya.\n\n“Hanya melihat wajahmu sekali bukan berarti kamu dekat. Aku bahkan tidak membeli makanan di sana.”\n\n“Kamu membeli kopi.”\n\n\"Ya.\"\n\nSangyeop senior mengatakan itu konyol.\n\n“apakah kamu bercanda? Jika diketahui bahwa CEO Perusahaan OTK telah membantu 50.000 won, itu akan menjadi berita.”\n\nSeperti yang dikatakan senior Sangyeop, Giregis yang tidak melakukan apa pun adalah ksatria dan bisa menulis.\n\n[CEO Perusahaan OTK, hanya 50.000 won untuk rumah duka Ketua Grup Seoseong.] [Bantuan 5 juta won. Apa maksud sebenarnya?] [Mengungkapkan bahwa saya tidak dekat dengan grup Seoseong dengan 50.000 won.] [50.000 won hanya sepersejuta dari aset perwakilan Kang Jin-hoo.] [Saya bahkan tidak melakukan ini dengan teman-teman akhir-akhir ini.] [CEO Kang Jin-hoo masih manusia?] [Di mana hati nurani Anda? … .]\n\n“… … .”\n\nJika melihat pemberitaan ketiga perusahaan penyiaran akhir-akhir ini, tidak ada yang aneh dengan artikel seperti itu.\n\nBahkan dalam situasi yang bising akibat inspeksi sipil oleh NIS, perusahaan media Korealah yang terus memberitakan bahwa roti sosis enak di hari hujan.\n\nBagaimanapun, orang-orang di seluruh negeri tahu bahwa kekayaan saya puluhan triliun won, tapi bolehkah bertaruh hanya 50.000 won?\n\n“Lalu berapa banyak yang harus aku masukkan?”\n\nSenior Sangyeop menyampaikan pendapatnya dengan serius.\n\n“Bukankah seharusnya 10 juta won?”\n\nKami terkejut.\n\n“Sangat banyak?”\n\nTaek-gyu mengajukan keberatan lagi.\n\n“Namun, keluarga yang ditinggalkan juga terkenal kaya. Saya tidak akan peduli jika saya memasukkan 100.000 won ke dalam amplop atau 10 juta won.”\n\nIni juga benar.\n\nPendapat terus berbeda. Seseorang yang ingin menghabiskan hanya 50.000 won (Taek-gyu) dan seseorang yang ingin menghabiskan 10 juta won (Sangyeop senior).\n\nTapi Taek-gyu tiba-tiba mengubah perkataannya.\n\n“Kalau dipikir-pikir, akukupikir 10 juta won sudah cukup.”\n\n\"Hah? Tiba-tiba?\"\n\n“Tidak, jika aku membayar 10 juta won, maukah kamu memberiku TV Seosung Electronics sebagai aksesori pengantin saat kamu menikah nanti?”\n\n“… … Tahukah kamu kapan aku akan menikah?”\n\nTapi ketika saya mendengarnya lagi, itu benar.\n\nJika Anda membayar 10 juta won dan menerima TV 30 juta won, bukankah itu sisa bisnis?\n\nSaya berpikir sejenak dan sampai pada suatu kesimpulan.\n\n“Aku akan bertanya pada adikku kapan dia kembali.”\n\n\"Ah! Itu akan menyenangkan.”\n\n“Saya juga setuju.”\n\nMereka berdua setuju dengan saya.\n\nKakak perempuan Hyeon-joo, yang baru saja menyelesaikan pekerjaannya, kembali ke kantor manajer cabang bersama Eli.\n\nTaek-gyu bertanya.\n\n“Apakah kamu akan pergi ke pemakaman adikmu Il-kwon Lim?”\n\nKakak perempuan Hyunjoo menganggukkan kepalanya.\n\n“Pergilah. Ada hubungan antara Golden Gate dan Seoseong Group. Saya sudah mendaftarkan daftar reservasi. Eli akan pergi bersama pelayanku.”\n\n“Berapa banyak kelegaan yang akan kamu lakukan?”\n\n\"lega?\"\n\n“Kami telah mendiskusikan berapa besar keringanan yang akan diberikan selama satu jam sekarang. Kami hanya membayar sebanyak yang noona bayarkan kepadaku.”\n\nHyunjoo noona menatap kami dengan ekspresi menyedihkan dan memasukkan rokoknya ke dalam mulutnya.\n\n“Apakah kamu tidak mendengar tentang tidak menerima bantuan? Bukan berarti kepala keluarga kelompok Suseong tidak bisa mengadakan pemakaman tanpa bantuan. Anda bahkan dapat membeli seluruh rumah duka jika Anda mau… …Tidak, pertama-tama, Rumah Sakit Seoseong adalah keluarga yang berduka.”\n\n\"Ah! Oke?\"\n\nWajah kami langsung cerah.\n\nAku sedang memikirkan sesuatu yang tidak berguna.\n\n* * *\n\nKabar tersebut heboh dengan pemakaman Ketua Im Il-kwon.\n\nSekali lagi, rumah duka hancur. Antrean panjang sedan hitam berjejer di depan Rumah Sakit Seoul Seoseong.\n\nLusinan polisi lalu lintas ditugaskan untuk mengatur lalu lintas dan panduan parkir, dan rumah sakit segera mengatur tempat parkir terdekat.\n\nHanya mereka yang namanya sudah tercantum dalam daftar reservasi terlebih dahulu yang bisa menyampaikan belasungkawa, dan akses ke wartawan tidak mungkin dilakukan.\n\nPembakar dupa untuk pelayat umum dipasang di tempat lain. Prosesi pemakaman berlanjut di sana.\n\nBeberapa kelompok progresif dan pekerja yang di-PHK dari afiliasi Seoseong mengadakan protes di depan pembakar dupa sambil memegang plakat dan piket dengan berbagai tindakan ilegal dari Ketua Im Il-kwon.\n\nPandangan para pelayat beragam.\n\nAda yang menangis di depan pembakar dupa hingga pingsan dan terbawa arus, ada pula yang berteriak bahwa merekalah biang keladi kolusi ekonomi dan keruntuhan ekonomi rakyat jelata lalu diseret keluar.\n\nAdik Hyeon-joo dan Ellie adalah perwakilan Golden Gate, dan Sang-yeop serta Henry sebagai perwakilan Perusahaan OTK pergi ke pemakaman.\n\nSetelah merenungkan apakah akan pergi sampai akhir atau tidak, saya akhirnya pergi ke rumah duka Rumah Sakit Seoseong di Seoul bersama Taek-gyu saat fajar di hari terakhir pemakaman.\n\nTaek-gyu berkata dengan cara yang aneh.\n\n“Setelah pelantikan presiden Amerika Serikat, saya akan menghadiri pemakaman ketua Grup Suseong.”\n\nBahkan menurutku itu mengejutkan.\n\n“Apakah kamu paham dengan etiket pemakaman? Anda tidak boleh membuat kesalahan.”\n\nAnda boleh menertawakan kesalahan kecil hanya di pesta pernikahan, tetapi di pemakaman, Anda harus bersikap sopan.\n\nTaehyung dengan percaya diri menganggukkan kepalanya.\n\n“Tentu saja. Saya mengunjungi situs web Wind Mutual Aid dan memeriksanya.”\n\n“Oh ya? Tunjukkan padaku beberapa juga.”\n\n“Kamu pernah ke sana, tahukah kamu?”\n\nAku menggelengkan kepalaku.\n\n“Saya bahkan tidak dapat mengingat bagaimana hal itu terjadi karena saya gila.”\n\nSatu hal yang saya ingat dengan pasti adalah Taek-gyu banyak menangis selama tiga hari. Tidak cukup hanya dikira sebagai keluarga yang berduka, dan kemudian dikira sebagai seseorang yang membayar uang untuk mempekerjakannya. (Bos yang membayar ibunya di kamar sebelah datang dan bertanya, 'Berapa biaya untuk menggunakan orang seperti itu sehari?')\n\nMobil dengan cepat sampai di Rumah Sakit Seoul Seoseong. Kami turun dan memasuki rumah duka. Di pintu masuk ruangan khusus berdiri penjaga yang mengenakan jas dan mengenakan penutup telinga.\n\nSeorang pria yang tampaknya adalah kepala tim keamanan bertanya kepada kami.\n\n“Siapa namamu?”\n\nHanya mereka yang sudah mendaftar terlebih dahulu yang bisa masuk ke kamar jenazah. Ada masalah keamanan serta tokoh-tokoh berpengaruh di dunia bisnis dan politik, hal ini untuk mencegah wartawan dan pengunjuk rasa membuat keributan di dalam.\n\nSaya berkata kepada kepala tim keamanan.\n\n“Beri tahu mereka bahwa Jin-hoo Kang, CEO Perusahaan OTK dan Taek-gyu Oh, wakil presiden perusahaan ada di sini.”\n\nKemudian pengawal itu menatap wajahku dan tampak terkejutsed.\n\n“Mohon tunggu sebentar.”\n\nSaat kepala tim keamanan masuk ke dalam, Taek-gyu bertanya dengan suara rendah.\n\n“Bagaimana jika aku bilang tidak?”\n\n“Saya hanya akan meninggalkan buku tamu.”\n\nJadi, bagaimanapun juga, itu adalah ekspresi ketulusan.\n\n“Aku lapar. Tidak bisakah kita diam-diam mengatakan bahwa kita hanya makan satu mangkuk Yukgaejang?”\n\n\"Keluarlah dan makanlah. Berapa banyak yang kamu lakukan?\"\n\n“Tidak. Yukgaejang rumah duka itu enak.”\n\n“… … .”\n\nMemang benar sekali sehingga sulit untuk dibantah.\n\nPenjaga keamanan segera kembali setelahnya.\n\n“Kamu bisa masuk.”\n\n\"Ya.\"\n\nBanyak karangan bunga berjejer di kedua sisi lorong menuju ruangan khusus. Berdasarkan pintu masuk, di sebelah kiri adalah karangan bunga dari dunia bisnis, dan di sebelah kanan adalah karangan bunga dari dunia politik.\n\nKetua Grup SSK Chae Won-tae, Ketua Grup Ritte Jin Kyung-ho, Ketua Grup Mobil Eunsung Han Min-koo, Ketua Grup CL Yang Jun-mo, dll.\n\nPartai Nasional Korea, Partai Politik Baru, Partai Nasional Masa Depan, Partai Persatuan Demokrat, dll. Pemimpin partai, ketua umum, anggota parlemen Momo, menteri di mana saja, wakil menteri, dll.\n\nKarangan bunga yang dikirim oleh Presiden Park Si-hyeong ditempatkan di tempat yang mudah terlihat.\n\nPasti cukup sulit untuk memutuskan bagaimana cara menata karangan bunga.\n\nSaat saya berjalan menyusuri lorong yang panjang, sebuah kamar mayat muncul. Itu sedikit lebih besar dari tempat lain, tapi tidak terlalu mencolok atau mencolok.\n\nSekalipun itu ruangan khusus, itu adalah tempat yang bisa digunakan oleh orang-orang yang cukup kaya. Jika aula pemakamannya mewah, itu akan sedikit aneh.\n\nSelama pemakaman, warga harus tetap duduk. Kalau saudaranya banyak, mereka bergantian menjaga kamar jenazah.\n\nSaya bertanya-tanya siapa orang itu saat ini, dan ada seorang wanita berusia pertengahan 40-an yang mengenakan pakaian berkabung dan seorang pria berusia awal 30-an.\n\nWajahnya familiar karena saya pernah melihatnya di TV beberapa kali. Mereka adalah putri tertua Im Soo-mi, presiden Ceylon Hotel, dan putra bungsu, Im Seung-yong, presiden Seoseong Heavy Industries.\n\nMereka berdua terlihat mirip dengan Pimpinan Lim Il-kwon dan Wakil Pimpinan Im Jin-yong.\n\n“Maaf karena terlambat.”\n\nPresiden Lim Su-mi memberi tahu kami.\n\n\"Tidak. Terima kasih sudah datang.\"(Baca selengkapnya @ wuxiax.com)\n\nSebuah gambar surat perintah ditempatkan di tengah-tengah altar yang tidak begitu besar. Ini adalah gambaran Pimpinan Im Il-kwon ketika dia dalam keadaan sehat.\n\nSaya menyalakan dupa dan meletakkannya di atas pembakar dupa, lalu membungkuk dua kali ke arah altar bersama Taek-gyu. Kemudian, dia menyapa bosnya dan menyapanya dengan penghiburan.\n\n\"Kamu akan sangat patah hati. Aku belum pernah melihatnya seumur hidupku, tapi aku selalu sangat menghormati almarhum. Kamu pasti pergi ke tempat yang baik.\"\n\nPresiden Lim Su-mi tersenyum tipis.\n\n\"Ayah saya juga tertawa dan menikmati setiap kali dia mendengar tentang Perusahaan OTK. Dia mengatakan bahwa dia ingin bertemu dengannya begitu dia keluar dari rumah sakit dalam keadaan sehat. Terima kasih sudah datang.\"\n\nPada masa krisis L6 itulah Perusahaan OTK mulai dikenal masyarakat. Pada saat itu, pasti sulit untuk bergerak.\n\nSaya tidak tahu apakah itu kata-kata kosong atau bukan, tapi saya pikir akan menyenangkan bisa bertemu dengannya sekali.\n\nMeski sudah larut malam, masih banyak orang yang berdiri diam.\n\nKami duduk di sudut. Yukgaejang, pyeonyuk, kacang tanah, dan jeruk keprok disajikan.\n\nSelama masa hidupnya, Ketua Lim Il-kwon menjalani kehidupan yang indah. Namun tampilan ruang pemakamannya tak jauh berbeda dengan yang lain.\n\n“Apakah kamu ingin minum?”\n\n“Rumah duka adalah soju.”\n\nKarena saya datang dengan pengawal dan sopir, saya tidak keberatan minum.\n\nKami mengisi gelas soju kami. Karena tempat itu adalah rumah duka, kami masing-masing minum tanpa bersulang, dan menggulung nasi di Yukgaejang.\n\nSaya minum soju dan memikirkan Pimpinan Lim Il-kwon.\n\nTidak seperti pendiri Young-cheol Lim, yang tumbuh melalui kesulitan setelah Perang Korea, Ketua Lim Il-kwon adalah seorang chaebol sejak lahir, dan menjadi chaebol pada saat kematiannya.\n\nDia menjalani seluruh hidupnya di rumah yang bagus, makan makanan enak, dan menikmati segala macam hal baik.\n\nNamun baik kaya atau miskin, hidup diberikan secara setara. Akhir zaman tidak dapat dihindari oleh siapa pun.\n\nItu hanyalah perbedaan antara mencolok dan menyedihkan, panjang dan pendek.\n\nSaya melihat orang-orang di rumah duka. Melihat Anda ada di sini pada jam segini, apakah Anda semua menghadiri pemakaman besok?\n\nKebanyakan dari mereka berasal dari grup Seoseong. Apakah orang-orang ini berduka atau bersukacita atas meninggalnya orang yang meninggal? Ataukah mereka melakukan perhitungan untung dan rugi yang akan berdampak pada mereka?\n\nTaek-gyu bertanya dengan berbisik.\n\n“Tahukah kamu itu?setelah kamu meninggal, keluargamu akan saling berpaling?”\n\n\"Oke.\"\n\nIni sudah terjadi satu kali.\n\nKetua Lim Il-kwon meninggal dunia kedua kakak laki-lakinya dari kelompok Seoseong dan menjalani seluruh hidupnya tanpa melihat wajahnya. Dan keluarga juga tidak diperbolehkan mendekati rombongan.\n\nJika ini adalah nasib kelompok chaebol, bukankah lucu sekali? Monarki macam apa yang ada sekarang?\n\nKami makan yukgaejang dengan kepala tertunduk.\n\n“Sayang sekali jika saya belum makan. Aku akan pesan satu mangkuk lagi.”\n\n“… … .”\n\nDia bahkan tidak merasa lega, dan dia mengambil murbei.\n\nbisikku.\n\n“Saya punya satu mangkuk lagi.”\n\nPada saat itu, seseorang mendekati saya.\n\n“Bolehkah aku duduk sebentar?”\n\nItu tidak lain adalah Im Seung-yong, presidennya."}