{"index": 119, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 120\n\nPresiden Lim Seung-yong sangat mirip dengan Wakil Ketua Im Jin-yong.\n\nMereka memiliki gaya rambut yang mirip, dan keduanya memakai kacamata, jadi mungkin itulah sebabnya rasanya seperti itu.\n\nDia baru berusia 32 tahun. Wakil Pimpinan Im Jin-yong berusia 45 tahun, jadi dia 13 tahun lebih tua darinya.\n\n\"Ya. Duduk.\"\n\nMendengar kata-kataku, Presiden Im Seung-yong duduk di sebelah kami.\n\n\"Terima kasih sudah datang. Menurutku ayahmu juga akan senang.\"\n\n“Saya akan senang jika Anda melakukannya.”\n\nPresiden Im Seung-yong membuka botol airnya dan meminum air.\n\nDia tampak sangat lelah. Pemakamannya juga merupakan pemakaman, tapi sejak itu dia terbaring di tempat tidur bersama ibunya, jadi dia kelelahan.\n\n“Kamu akan sangat patah hati.”\n\n“Itulah yang saya harapkan, dan saya sedang mempersiapkan hati saya, tetapi setelah dia meninggal, saya merasakan kekecewaan.”\n\nSaya mengangguk.\n\n“Aku tahu bagaimana rasanya.”\n\nPresiden Im Seung-yong sepertinya ingin mengatakan sesuatu, tapi dia menggigit mulutnya. Anda mungkin sudah tahu tentang riwayat keluarga saya. Dan hubungan buruk antara aku dan Eunsungcha.\n\nkataku dengan nada sepintas.\n\n“Sekarang setelah ketuanya meninggal, Grup Seosung akan dikelola oleh Wakil Ketua Im Jin-yong.”\n\nPresiden Im Seung-yong menganggukkan kepalanya.\n\n\"Saya akan.\"\n\nHal terpenting bagi chaebol adalah kekuasaan manajemen.\n\nTidak peduli berapa banyak uang yang Anda miliki, jika Anda tidak memiliki kendali atas uang tersebut, Anda hanyalah orang kaya yang memiliki banyak uang. Di sisi lain, jika Anda setidaknya memiliki hak manajemen, Anda dapat menjalankan perusahaan bernilai triliunan dolar sesuka hati.\n\nYang diterima Seungyong Lim adalah Seosung Heavy Industries dan Seosung Engineering.\n\nKapitalisasi pasar gabungan keduanya saja melebihi 7 triliun.\n\nKalaupun cukup, patut diteriakkan di dunia bisnis. Namun, manusia lebih menyesali apa yang tidak mereka miliki daripada apa yang mereka miliki.\n\nKalau saya dapat 7 dari 40, saya tidak tahu, tetapi jika saya mendapat 7 dari 400, lain ceritanya.\n\nDi sisi lain, seluruh kekayaan bersih, seperti produk, elektronik, kehidupan, dan bio, adalah milik sang kakak. Dibandingkan dengan itu, apa yang dia terima tidak lebih dari sekam.\n\nMasalah yang lebih besar adalah industri berat dan teknik tidak berjalan dengan baik. Seperti yang dapat Anda lihat dari kebangkrutan Hyunjin Shipping, pembuatan kapal tenggelam bersamaan dengan pelayaran, dan pabrik-pabrik juga terdesak oleh serangan berbiaya rendah Tiongkok.\n\nJadi maksudmu kamu akan memiliki Seoseong SB juga?\n\nSelama dia memiliki saudara laki-lakinya di punggungnya, salah satu dari mereka pun akan membutuhkan lebih banyak sekutu.\n\nPengaruh saya terhadap dunia bisnis Korea tidak terlalu besar. Tapi selain itu, ada banyak uang.\n\nKecuali Suseong Group dan Eunsung Motor Group, berapa banyak grup chaebol yang memiliki aset tunai seperti kita?\n\nTergantung kemauan Anda, uang ini bisa Anda gunakan untuk mengguncang dunia bisnis. Dan pengaruhnya kecil hanya di Korea, jadi kalau ke Amerika lain ceritanya. Ini adalah bisnis besar di Rustbelt dan memiliki hubungan langsung dengan Gedung Putih.\n\nKalau tidak, saya tidak akan bisa duduk di sini.\n\nSebenarnya dari sudut pandang saya, saya tidak terlalu peduli siapa yang mengambil Seoseong SB. Kalau saja perbedaan perak tidak dilibatkan.\n\nSaya berpikir dengan tenang.\n\nKetua Lim Il-kwon mengalahkan kakak laki-lakinya dan mengambil alih kelompok tersebut. Jika hanya karena kemampuannya seperti itu, dia tidak akan memilih kakak laki-laki atau adik laki-laki.\n\nMungkinkah alasan dia hanya memberinya industri berat dan teknik adalah karena dia menilai mangkuknya sebesar itu?\n\nTapi dia serakah untuk lebih dari itu.\n\nKeserakahan yang berlebihan adalah korporasi yang menimbulkan kemarahan… … .\n\nTapi saya tidak dalam posisi untuk merekomendasikan hal itu di sini. Lagipula dia memakan semua nasinya.\n\nSaya bangun dengan Taek-gyu.\n\n\"Kamu pasti lelah, tapi kami akan pergi. Sekali lagi, kami mendoakan almarhum baik-baik saja.\"\n\n\"Terima kasih.\"\n\nKami mengucapkan selamat tinggal dan meninggalkan kamar mayat.\n\nSaat saya berjalan keluar dari lorong, saya melihat dua pria paruh baya masuk dari sisi berlawanan.\n\nKetika mereka melihat kami, mereka berbisik-bisik satu sama lain, lalu mereka berbicara kepadaku.\n\n“Apakah Anda CEO Perusahaan OTK Jinhoo Kang?”\n\n\"Itu benar.\"\n\nKemudian pria berambut setengah putih itu menepuk pria berkacamata di sebelahnya dan berkata:\n\n“Lihat.Karena itu benar.”\n\nLalu dia mengulurkan tangan padaku.\n\n“Senang bertemu denganmu. Namaku Cheol-gyun Ryu.”\n\nSaya terkejut dengan itu dan meraih tangannya.\n\n“Selamat pagi. Ini Jinhu Kang. Saya berharap dapat melihat Anda di tempat seperti ini… ….”\n\nEkspresi orang lain menjadi cerah mendengar kata-kataku.\n\n“Apakah kamu mengenalku?”\n\n“Tentu saja. Bagaimana mungkin Anda tidak mengenal Presiden RCK Bros?”\n\nMeski belum banyak diketahui masyarakat umum, dia adalah tokoh sejarah di dunia keuangan. Dia muak dengan kisahnya setelah dia masuk sekolah bisnis.\n\nKarena itu, tidak hanya satu atau dua senior saja yang berubah pikiran dari IB ke PEF.\n\n“Lalu orang ini… …?”\n\nkata pria berkacamata.\n\n“Senang bertemu denganmu. Ini Byeong-doo Shin.”\n\nSaya menebaknya ketika saya melihat dia datang bersama Ketua Ryu Cheol-gyun.\n\n“Saya mendengar banyak dari putri saya. Senior di sekolah pastilah CEO Perusahaan OTK.”\n\n“Aku juga terkejut mendengarnya dari Yuri.”\n\nWakil Ketua Shin Byung-doo masih terlihat setengah baya, tapi sepertinya dia diberitahu bahwa dia tampan ketika dia masih muda. Jika dilihat lebih dekat, dia agak mirip Yuri.\n\nSaya memperkenalkan Taek-gyu.\n\n“Ini temanku… … Ini Taek-gyu Oh, wakil presiden Perusahaan OTK.”\n\n\"Selamat pagi.\"\n\nTaek-gyu pun menyapa mereka berdua.\n\nKetua Ryu Cheol-Gyun mengacungkan jempolnya ke arah kami.\n\n\"Saya makan satu kamar di akuisisi X-Cop ini. Luar biasa.\"\n\nAgak memalukan mendengar pujian dari master sejati. Aku bahkan tidak bisa mengatakan itu semua berkat Yeji.\n\nSaya memberikan bola kepada Hyunjoo noona.\n\n\"Dari uji tuntas hingga penawaran, Gubernur Oh Hyun-joo telah melakukan segalanya. Saya belum berbuat banyak.\"\n\nWakil Ketua Shin Byung-doo bertanya.\n\n“Ada rumor bahwa ketua tim Seo Sang-won akan pergi ke Perusahaan OTK. Apakah itu benar?”\n\n“Sepertinya rumornya sudah menyebar.”\n\n“Itu hal yang bagus.”\n\nDari hasil audit tim audit, tidak ada hasil apa pun, dan pengunduran diri yang diajukan ke Eunsung Motor Group diterima tanpa masalah. Dan ketua tim Seo Sang-won, bersama rekan satu timnya, akan bergabung dengan kami dalam beberapa hari. Kami sudah menyiapkan ruang kantor kami.\n\n“Menurutku itu bukan hal yang baik.”\n\nKetua Ryu Cheol-gyun melambaikan tangannya.\n\n\"Saya tidak peduli dengan rumor. Kami sudah saling kenal sejak kami bekerja di Redstone, tapi kenyataannya tidak seperti itu.\"\n\nSaya mengangguk.\n\n\"Ya. Jika itu masalahnya, aku bahkan tidak akan mengajukan tawaran itu sejak awal.\"\n\nSeseorang yang berkhianat sekali bisa berkhianat kapan saja. Bukankah ada jaminan bahwa seseorang yang menjual informasi perusahaan lain tidak akan menjual informasi perusahaan kita nantinya?\n\ndia tertawa getir.\n\n\"Hanya Eunseong-cha yang bodoh. Setelah X-Cop, talenta-talenta hebat juga diambil.\"\n\nGambaran yang tercermin dalam artikel atau kolom pers adalah gambaran yang tajam dan tegas, namun saat kita bertemu, terlihat lucu dan keren.\n\nMungkin yang pertama adalah karakternya saat dia bekerja, dan penampilannya sekarang sepertinya adalah kepribadiannya yang biasa.\n\n“Kami di sini untuk berduka, apakah kami akan pulang setelah selesai?”\n\n\"Ya.\"\n\nKetua Ryu Cheol-gyun berkata dengan menyesal.\n\n\"Jika saya tahu ini akan terjadi, saya akan datang lebih awal. Saya sedang dalam perjalanan bisnis ke Tiongkok dan baru saja turun di bandara dan dalam perjalanan pulang.\"\n\nJadi kamu datang sangat terlambat.\n\n“Jika kamu memberiku waktu, sampai jumpa lagi.”\n\n“Kapan saja, selamat datang.”\n\nKami bertukar informasi kontak satu sama lain.\n\nKetua Ryu Cheol-gyun menepuk bahu Wakil Ketua Shin Byung-doo dan berkata.\n\n\"Sepulang kerja, aku minum bir di dekat sini. Ada sebuah pub di Gangnam yang sering aku kunjungi bersama teman ini.\"\n\n\"Ya. Saya akan menghubungi Anda.\"\n\nKeduanya memasuki kamar mayat, dan kami keluar dari rumah duka.\n\nkataku dengan tidak percaya.\n\n“Saya tidak menyangka bisa melihat keduanya secara langsung di sini.\n\nTaek-gyu melihat ekspresiku dan bertanya.\n\n“Apakah mereka orang-orang hebat?”\n\n“Di dunia game, apakah itu pengembang Lost Fantasy, Shigeru Ichikawa?”\n\nTaehyun langsung mengerti.\n\n“Kamu adalah legenda yang legendaris.”\n\nSalah satu keuntungan melakukan pekerjaan ini adalah Anda bisa bertemu langsung dengan orang-orang yang Anda anggap legenda.\n\nMengikuti Chase Southwell dan James C. Goldman, Anda akan dapat melihat langsung Ketua Ryu Chul-gyun dan Wakil Ketua Shin Byung-doo.\n\nSaya tidak tahu apakah kita akan bertemu Warren Boat nanti.\n\n* * *\n\nItu adalah masa ketika para chaebol sedang mengawasi media ketika Lim Il-kwon menikahi Yeon-yeon. Namun, situasi di kedua belah pihak telah banyak berubah selama beberapa dekade.\n\nSementara Grup Seoseong telah berkembang menjadi perusahaan global, Chojung Ilbo menghadapi kesulitan baik secara internal maupun eksternal.\n\nSudah lama sejak kekuasaan pers dialihkan dari perusahaan surat kabar ke situs portal. Alih-alih berlangganan surat kabar, orang-orang hanya mengklik artikel yang muncul di layar utama portal.\n\nDua saluran umum yang diperoleh dengan susah payah hanya merugi, bukan untung. Jika iklan perusahaan besar dihentikan sekarang, mereka akan mendapat to khawatir tentang kelangsungan hidup mereka.\n\nJo Jung-il Bo adalah bisnis keluarga yang dulunya dijalankan oleh ayahnya dan kini dijalankan oleh kakaknya.\n\nNamun perusahaan perlahan-lahan mengalami kemunduran.\n\nDia ingin suaminya turun tangan dan membantu, tapi dia hanya menyebarkan iklan dan dia membatasi dukungan lebih lanjut.\n\nBelakangan, ketika suaminya mengundurkan diri karena kesehatan yang buruk dan putra sulungnya mengambil alih bisnis tersebut, dia kembali berharap untuk membantu. Tapi itu adalah kesalahannya. Anehnya, putranya sangat mirip dengan ayahnya.\n\nDengan kata lain, dia hanya memikirkan dirinya sendiri dan kelompoknya.\n\nKetika mereka ditolak setelah beberapa kali upaya persuasi, perasaan mereka terhadap satu sama lain semakin dalam, dan Yeon-yeon melepaskan harapannya terhadap putra sulungnya.\n\nDia tidak memiliki kendali atas dirinya, tetapi dia memiliki sebagian saham di afiliasi.\n\nPada saat yang sama, adik laki-lakinya Yeon-Jin memberikan lamaran teh kepada Eun-Sung. Jika semuanya berjalan baik, hadiahnya akan diberikan kepada Cho Joong Ilbo.\n\nSetelah Im Jin-yong secara resmi mengambil alih sebagai ketua, hampir tidak mungkin untuk merebut hak pengelolaan afiliasi.\n\nSekarang adalah kesempatan terakhir. Dia dengan cerdik membujuk putra bungsunya. Untungnya, Im Seung-yong bergerak sesuai keinginan ibunya.\n\nDia sangat tidak puas dengan kakak laki-lakinya yang mengambil semuanya. Karena itu, ia tak menyembunyikan keinginannya untuk mengambil satu lagi sebagai bagiannya.\n\nSeungyong Lim yakin bahwa dia akan dapat memiliki SB yang cukup jika dia menerima sahamnya sendiri, saham ibunya, dan dukungan dari Layanan Pensiun Nasional.(Baca lebih lanjut @ wuxiax.com)\n\n* * *\n\nTahun baru baru saja dimulai, dan kalender sudah memasuki bulan Februari.\n\nUpacara pelantikan Ronald dan pemakaman Ketua Lim Il-kwon yang sempat membuat heboh dunia, kini tinggal masa lalu.\n\nHarta warisan dibagikan kepada keluarga yang berduka sesuai dengan wasiat. Keempat anaknya diberi saham di perusahaan yang mereka kelola, dan istrinya Yeon-yeon, gubernur, diberikan berbagai real estat, obligasi, dan uang tunai.\n\nPajak warisan berada pada titik tertinggi sepanjang masa. Mungkin pemerintah tidak perlu khawatir dengan penerimaan pajak tahun ini.\n\nUsai pemakaman, Wakil Pimpinan Im Jin-yong sibuk berpindah-pindah dalam kelompok untuk menstabilkan bisnisnya. Bagaimanapun, sejak Ketua Il-kwon Lim meninggal, dia bertindak sebagai agen, jadi tidak ada kebingungan besar.\n\nDia belum dilantik secara resmi, tetapi begitu tugasnya selesai, dia menjabat sebagai presiden.\n\nAfiliasi membentuk dewan direksi baru dan mengatur ulang organisasi mereka. Perusahaan di mana Pimpinan Lim Il-kwon menjadi CEO mengadakan rapat umum luar biasa dan menunjuk CEO baru dalam agenda tersebut. Ini termasuk Seoseong SB.\n\nKami terus membeli saham Seosung SB bahkan sebelum pemakaman. Jumlah saham yang diperdagangkan di pasar sekitar 20-25% dari total saham.\n\nBaterai otomotif gagal disertifikasi di Tiongkok, dan kontrak dengan Eunsung Motors gagal, dan harga saham, yang pernah mencapai puncaknya pada 320.000 won, tetap berada pada level terendah 170.000 won.\n\nHenry melakukan pemesanan dengan mendistribusikan rekeningnya di beberapa broker asing. Kedengarannya mudah, namun kenyataannya ini adalah tugas yang panjang dan membosankan.\n\nJika Anda membeli banyak saham sekaligus, harga sahamnya akan melonjak dalam sekejap. Oleh karena itu, perlu untuk terus menempatkan dan mengeksekusi pesanan dalam jumlah kecil sesuai dengan volume penjualan.\n\nNamun, betapapun diam-diam mereka membelinya, tidak dapat dipungkiri bahwa harga saham akan naik jika volume peredarannya menurun.\n\nKami memulai negosiasi pembelian kembali saham treasury sebelum harga saham naik lebih jauh. Ini harus dilakukan oleh seorang ahli, bukan saya.\n\nKetua tim Seo Sang-won diam-diam menghubungi pihak lain dan bernegosiasi.\n\nStoknya sekarang melebihi 4 persen, dan sementara itu, stoknya telah meningkat lebih dari 15 persen hingga mendekati 200.000 won.\n\nNamun tiba-tiba, tren pembelian yang agresif mulai datang entah dari mana. Harga saham melonjak dalam sekejap, dan papan buletin menjadi gempar.\n\n– Ada apa dengan Seoseong SB?\n\n-Kenapa kamu tiba-tiba mendaki seperti ini?\n\n– Tampaknya ada hal-hal baik.\n\n– Orang asing terus membeli.\n\n-Kabar baik akan segera menyebar, jadi jangan mencuri stok dan bertahanlah.\n\nAku mendecakkan lidahku.\n\n“Sepertinya kamu menyadarinya.”\n\nTaek-gyu bertanya.\n\n“Apakah kita hidup?”\n\n\"Bahkan jika Anda tidak tahu siapa orang itu, Anda pasti tahu bahwa mereka sedang menjelajahi material tersebut secara metalurgi. Jadi, saya pikir mereka mulai membeli untuk meningkatkan kepemilikan mereka.\"\n\n“Lalu bagaimana sekarang?”\n\n“Pokoknya, aku akan berhenti sekarang.”\n\nSaat ini kami berhutangn 4,7% saham yang kami beli. Jika melebihi 5% maka harus diungkapkan sesuai ketentuan.\n\nJika pengumuman dilakukan saat ini, masyarakat akan bertanya-tanya mengapa Perusahaan OTK membeli saham Seoseong SB, dan mereka akan membelinya sebelum mengetahui jawabannya.\n\nSeperti yang Anda ketahui, Perusahaan OTK telah mencapai kesuksesan besar dalam semua investasinya. Oleh karena itu, tidak mengherankan jika terjadi pengejaran pembelian.\n\nSaat kami berhenti membeli, Seoseong SB membuat pengumuman publik. Itu tentang menjual seluruh 6,3 persen saham treasuri Seoseong SB kepada Perusahaan OTK.\n\nPerusahaan OTK juga mengumumkan telah mengakuisisi total 11 persen saham Seosung SB, termasuk treasury stock.\n\nSaat pengumuman tersebut disampaikan, harga saham Seoseong SB mulai berfluktuasi."}