{"index": 12, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 13\n\nShin Yu-ri bertanya sambil aku menatapnya.\n\n“Kenapa kamu terlihat seperti itu?”\n\n“Saya hanya merasa seperti saya mirip dengan seseorang di girl grup.”\n\nMendengar kata-kataku, Yuri tertawa malu-malu.\n\n“Hei, sunbaenim, kamu suka girl group.”\n\n“Yah, bukan seperti itu…”\n\nSampai aku bergabung dengan militer, aku tahu tentang nama grupnya, tapi aku tidak tahu berapa banyak anggotanya atau apa lagu hitsnya.\n\nNamun, ketika itu keluar, saya akan mulai mencari tahu sejarah sebuah girl grup.\n\nBukan hanya saya, tapi semua tentara Korea juga. Apakah menurut Anda Anda dapat mengetahui tahun masuk militer Anda melalui lagu hit dari girl grup yang populer pada saat itu? (Ini benar)\n\n“Apakah itu berarti cantik?”\n\n“·················· ogue.”\n\nbenarkah begitu?\n\nKami pergi ke kafe. Sebuah pemanggang besar dipasang di satu sisi, dan biji kopi disediakan berdasarkan jenisnya.\n\nBertentangan dengan ekspektasi yang akan mahal, harganya pun tak jauh berbeda dengan kafe lain.\n\n\"Anda mau minum apa?\"\n\n\"Ah, saya akan hidup, Tuan. Anda ingin makan apa?\"\n\nDia bilang dia masih hidup, jadi aku tidak perlu mengeluarkan dompetku, kan?\n\n“Amerika.”\n\n“Apakah dingin atau hangat?”\n\n“eh.”\n\nYuri memesan dua gelas yang sama.\n\nKami mengambil kopi dan duduk di dekat jendela di lantai dua.\n\nMeskipun aku seorang junior, rasanya canggung bagiku dan seorang wanita untuk duduk berhadap-hadapan. Saya tidak melakukannya sebelumnya. Itu semua karena militer.\n\nKupikir aku harus mengatakan sesuatu untuk menghilangkan kecanggungan itu, tapi untungnya, Yuri membuka mulutnya lebih dulu.\n\n“Untuk apa kamu datang ke Gangnam?”\n\n“Saya datang ke rumah teman saya untuk bermain.”\n\nYuri menganggukkan kepalanya pada kata-kataku.\n\n“seperti itu.”\n\n“Jadi, apa yang kamu lakukan?”\n\n“Saya tinggal di Cheongdam-dong.”\n\nJika Anda tinggal di Gangnam, mudah untuk berpikir bahwa semua orang hidup dengan baik, namun bahkan di dalam wilayah tersebut, terdapat kesenjangan yang signifikan antar distrik.\n\nCheongdam-dong adalah salah satu daerah paling makmur di Gangnam.\n\nApakah Anda putri dari keluarga kaya?\n\nSampai saya SMA, saya belum punya konsep rumah siapa yang bagus atau jelek. Itu karena mereka diberi sekolah berdasarkan jarak, jadi anak-anak dengan standar hidup yang sama dikumpulkan bersama.\n\nNamun, keadaan berubah ketika dia masuk perguruan tinggi.\n\nUniversitas Korea adalah salah satu universitas paling bergengsi di dunia. Sebagian besar siswanya berasal dari kalangan berpenghasilan rendah atau menengah, namun ada juga yang lebih dari itu.\n\nMeski bukan konglomerat yang bisa dikenali hanya dengan mendengar namanya, ada anak-anak dari keluarga kelas atas dengan aset lebih dari 10 miliar won, atau putra presiden sebuah usaha kecil.\n\nTidak seperti anak-anak lain yang bekerja paruh waktu, mendapatkan pinjaman pelajar, dan khawatir tentang biaya hidup dan uang sekolah, mereka menemukan kamar sendiri di kantor termahal di dekat sekolah dan mengendarai mobil asing yang dibelikan orang tua mereka.\n\nYuri ragu-ragu apakah dia ingin mengatakan sesuatu kepadaku.\n\n“Mengapa kamu meminta untuk bertemu denganku?”\n\nYuri tersenyum canggung mendengar pertanyaanku.\n\n“Aku ingin meminta maaf padamu.”\n\n\"Apel?\"\n\n“Itu tugas Seon-ah.”\n\n\"Sayang······.\"\n\nYuri menundukkan kepalanya sedikit.\n\n\"Maafkan aku. Aku tidak mengetahuinya karena aku tidak menghadiri rapat kelas sebenarnya.\"\n\nBahkan jika Anda pergi keluar untuk minum-minum, itu bahkan bukan silsilah siapa yang pernah Anda kencani di kelas. Melihat Anda mengatakan ini, apakah Anda orang luar?\n\nkataku sambil menyeringai.\n\n\"OKE.\"\n\nSaya tidak mengetahuinya, jadi tidak ada yang perlu dimaafkan. Meski aku mengetahuinya, tidak ada gunanya meminta maaf juga.\n\nYuri menghela nafas lega.\n\n\"Hehe, aku senang. Aku sedikit khawatir karena kamu bersikap seperti itu kemarin.\"\n\nSetelah mendengarkan apa yang dia katakan, sepertinya pesta minum menjadi kacau setelah aku dan Seon-ah pergi. Yuri berpikir dia menjadi seperti itu karena dia tanpa alasan. Dia datang menemui saya karena dia menyesal.\n\n“Apakah kamu akan kembali ke sekolah tahun depan?”\n\n“Saya pikir itu akan terjadi jika tidak terjadi apa-apa.”\n\n“Kalau begitu, ayo kita ambil kelas tahun kedua bersama-sama.”\n\nKami minum kopi dan mengobrol. Aku tidak mengenalnya di pesta minum, tapi sepertinya dia memiliki kepribadian yang cukup baik.\n\nMenjelang akhir percakapan, Yuri dengan hati-hati berbicara kepadaku.\n\n\"Ah! Ada yang ingin kutanyakan padamu.\"\n\n“Permintaan apa?”\n\n“Ummm, itu…”\n\nKapan kamu memintaku untuk menemuimu?\n\nBerdiri, mungkin…?\n\nMeminta maaf adalah sebuah alasan, apakah Anda memanggil saya untuk mengaku?\n\nApa yang harus saya jawab?\n\nSuka atau tidak, saya tidak pernah memikirkan situasi ini. Selain itu, saya sedang sibuk dengan investasi sekarang.\n\nJika saya mengaku, apakah saya harus menolaknya?\n\nTapi dia terlalu cantik untuk ditolak. Tapi aku masih belum siap dengan hati…\n\nDalam waktu singkat itu, segala macam halseharusnya terlintas dalam pikiranku.\n\nSambil menunggu dengan ekspresi tenang di wajahnya, lanjut Yuri.\n\n\"Aku sedang mencoba mengganti ponselku, bolehkah aku ikut denganmu? Jika seorang wanita pergi sendirian, menurutku dia akan diperlakukan seperti gangster.\"\n\n“Oh ya?”\n\nSaya tidak tahu apa yang saya pikirkan sendiri.\n\nSaya harus minum sedikit sup kimchi.\n\n“Saya juga tidak tahu banyak tentang ponsel.”\n\nNgomong-ngomong, Taek-gyu ahli dalam hal ini.\n\nDia menghabiskan sangat sedikit uang untuk makanan dan pakaian, namun tidak mengeluarkan uang untuk membeli perangkat elektronik seperti telepon seluler, TV, dan konsol game.\n\nPastinya sudah tidak asing lagi dengan model, spesifikasi, dan harga ponsel terbaru.\n\n\"Tidak apa-apa jika kamu tidak mengetahuinya. Pergi bersama mereka saja sudah membantu.\"\n\nSaya mengangguk.\n\n\"Oke.\"\n\nKami meninggalkan kafe bersama.\n\nMenyeberang jalan tanpa harus jauh-jauh, terdapat toko yang dikelola langsung oleh SSK Telecom. Ponsel dipajang di lantai pertama, dan pusat layanan ada di lantai dua.\n\nSaat kami masuk, seorang karyawan berpakaian merah dan memakai label nama mendekati kami.\n\n“Apa yang bisa saya bantu?”\n\n“Saya ingin mengganti ponsel saya.”\n\nMendengar kata-kata Yuri, ekspresi karyawan itu menjadi cerah.\n\n“Apakah ada model yang kamu cari?”\n\n“Apakah Anda memiliki Seosung Electronics L6?”\n\n\"Tentu saja. Dia adalah model paling populer belakangan ini.\"\n\nYuri duduk seperti yang diinstruksikan oleh staf. Konsultasi serius dimulai.\n\nDia memindahkan nomor, mengganti perangkat, memasang pokok, subsidi yang tersedia untuk umum, penukaran poin, manfaat penerbitan kartu, dan banyak lagi.\n\nDia datang dan pergi dengan cara yang sulit dimengerti.\n\nMembeli ponsel sangat rumit akhir-akhir ini. Dia tahu apa artinya menjadi gangster, bukan pelanggan, jika Anda tidak tahu.\n\nYuri, yang mengira ini akan menjadi pertandingan yang bagus, memahami semua yang dikatakan staf dan bertanya dengan cermat tentang ini dan itu.\n\n“·················· ogue.”\n\nAku sangat mengenalmu, mengapa kamu memintaku untuk ikut bersamamu?\n\nSaat Yuri sedang berkonsultasi, aku melihat sekeliling toko. Di tempat terbaiknya, L6 baru Suseong Electronics dipajang.\n\nPonsel yang saya gunakan sebelum wajib militer adalah L3. Tapi itu datang ke L6 secara tiba-tiba. Waktu berlalu begitu cepat\n\nSebagai referensi, ponsel yang saya gunakan saat ini adalah J2, model kelas menengah dari Seosung Electronics.\n\nSaya mengambil L6 dan melihat sekeliling. Ini pasti ponsel terbaru, jadi tipis dan desainnya rapi.\n\nTapi pada saat itu.\n\nSesuatu muncul di hadapanku, seperti hologram.\n\npasti······?\n\nApa artinya ini?\n\n\"Kenapa begitu, senpai? Apa yang ada disana?\"\n\nSaat aku terbangun, Yuri menatapku dengan mata aneh. Tiba-tiba, hologram di depannya menghilang.\n\nSaya hanya berkeliling\n\n\"Oh, tidak apa-apa. Rasanya seperti nyamuk beterbangan.\"\n\nYuri bertanya seolah itu tidak masuk akal.\n\n“Apakah cuacanya seperti ini?”\n\nSaya tersenyum.\n\n“Kamu pasti salah paham.”\n\nTidak, sebenarnya aku melihatnya dengan benar.\n\nApakah Anda akhirnya melihatnya?\n\nYuri akhirnya membeli L6. Setelah SIM dan transfer data selesai, kami meninggalkan toko.\n\n“Aku beli warna biru langit karena stok emas merah mudanya tidak ada, menurutmu warna ini bagus juga?”\n\nTidak bisakah kamu melihatnya dengan kasusnya?\n\nYuri melihat ponsel baru itu berulang kali untuk melihat apakah dia menyukainya.\n\n“Saya menjadi budak kontrak lagi, jadi saya akan menyimpannya selama dua tahun.”\n\n“Ini akan segera dihentikan.”\n\nLalu Yuri membuat ekspresi terkejut.\n\n\"Ya? kenapa?\"\n\n“·················· ogue.”\n\nAku terus memikirkannya kalau-kalau aku lupa, dan kata-kata itu keluar tanpa aku sadari.\n\nAku tersenyum dan mengerutkan kening.\n\n“Itu hanya lelucon.”\n\n* * *\n\nSetelah putus dengan Yuri, saya langsung lari ke rumah Taek-gyu.\n\nBegitu aku masuk ke dalam rumah, aku meraih Taek-gyu yang sedang bermain keras, dan berteriak.\n\n“Hei L6!”\n\n\"Apa?\"\n\n“Seosung Elektronik L6!”\n\nTaek-gyu mengeluarkan sesuatu dari sakunya dan menunjukkannya.\n\n“Apakah kamu membicarakan hal ini?”\n\nItu adalah ponsel yang sama yang dibeli Yuri. Itu bahkan emas merah muda.\n\n“Apakah kamu harus membeli warna pink?”\n\n“Kalau laki-laki, warnanya pink.”(Baca selengkapnya @ wuxiax.com)\n\nAku hendak membicarakan apa yang baru saja terjadi, tapi Taek-gyu melihat tanganku yang kosong dan bertanya.\n\n“Ngomong-ngomong, bukankah kamu membeli kotak makan siang?”\n\n“·················· ogue.”\n\nApakah menurut Anda kotak makan siang penting dalam situasi ini?\n\nSaya merangkum pengalaman saya di SSK Telecom dan menceritakannya. Lalu Taek-gyu bertanya dengan heran.\n\n\"Saat saya menyentuh L6, muncul hologram di benak saya? 'L6 dihentikan'?\"\n\n\"Hah.\"\n\n\"Mengapa?\"\n\n\"Aku tidak tahu.\"\n\nDihentikan secara harafiah berarti penghentian produksi dan penjualan.\n\nTaek-gyu menjelaskan kepada saya tentang pasar ponsel pintar.\n\n“Seosung Electronics meluncurkan beragam smartphone dari kelas atas hingga kelas bawah. Diantaranya, seri L merupakan smartphone andalan Suseong Electronics.”\n\nTidak berlebihan jika dikatakan bahwa pasar ponsel pintar saat ini menjadi medan pertempuran bagi perusahaan elektronik global.\n\nDiantaranya, tidak berlebihan jika dikatakan bahwa nPhone NPL dan seri L Seosung Electronics terbagi dalam pasar smartphone kelas atas.\n\nMeskipun perusahaan-perusahaan Tiongkok seperti Obona dan Bipo telah membuat kemajuan beberapa tahun yang lalu, mereka belum menonjol di pasar ponsel kelas atas karena mereka fokus pada ponsel-ponsel dengan harga menengah dan rendah yang mengandalkan permintaan dalam negeri Tiongkok.\n\n“Bahkan dalam hal nutrisi, NPL sangat besar dalam hal penjualan dan margin keuntungan operasional ponsel kelas atas. Jadi, L6 ini dibuat oleh Seosung Electronics dengan tujuan untuk menyambar N-Phone. Ada yang mengatakan bahwa ini melampaui N-Phone 6 dalam hal desain dan kinerja.”\n\nBerkat evaluasi tersebut, L6 laris manis sampai-sampai beberapa warna kehabisan stok.\n\nPenjualan L5 di seluruh dunia, model satu generasi lalu, berjumlah sekitar 50 juta unit. Meski merupakan angka yang mengejutkan, namun L6 ini diperkirakan memiliki volume penjualan lebih dari 70 juta unit.\n\nTaek-gyu memiliki raut wajah yang tidak dia mengerti.\n\n“Sekarang pasti laris manis di seluruh dunia, jadi kenapa dihentikan?”\n\n“Apa yang menjadi penyebab penghentian tersebut?”\n\nTaek-gyu sepertinya mengingat sesuatu atas pertanyaanku.\n\n“Ah! Apakah karena sengketa paten?”\n\n“Sengketa paten?”\n\n“Jumlah paten satu ponsel pintar sudah lebih dari 200.000. Dari pengaturan frekuensi komunikasi hingga semikonduktor, suku cadang, fungsi, desain, dll.”\n\nSeosung Electronics adalah salah satu produsen IT terkemuka di dunia, bukan di Korea. Oleh karena itu, terdapat beberapa sengketa paten di masing-masing negara.\n\nSecara khusus, sengketa paten dengan NPL pada masa-masa awal kemunculan ponsel pintar terkenal sebagai gugatan abad ini.\n\n“Apakah masalah paten belum terselesaikan sampai batas tertentu?”\n\nBahkan jika Anda kalah dalam sengketa paten, sangat jarang penjualan berakhir tanpa membayar kompensasi atau membayar biaya paten.\n\nTerlebih lagi, sengketa paten sangat kompleks sehingga memerlukan waktu bertahun-tahun untuk mencapai keputusan. Meski disimpulkan akan dihentikan produksinya, namun model tersebut sudah menghilang dari pasaran.\n\nTaehyun menganggukkan kepalanya.\n\n“Yah. Dalam hal paten, Seosung Electronics adalah Gap, bukan Eul.”\n\nBerbeda dengan NPL yang membuka era smartphone dengan mengembangkan N-Phone, dan perusahaan lain yang memasuki pasar setelahnya, Seosung Electronics telah membuat ponsel sejak era CDMA.\n\nOleh karena itu, ia memiliki banyak sekali paten komunikasi dan paten teknologi yang nomor satu di dunia. Faktanya, bahkan ketika ia terlibat dalam sengketa paten desain dengan NPL, ia melakukan serangan balik dengan paten komunikasi sebagai senjatanya, dan meraih beberapa keberhasilan.\n\nLalu apa itu?\n\nMengapa dihentikan?"}