{"index": 120, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 121\n\nChanyoung Han terus memantau harga saham Seoseong SB. Namun seiring dengan meningkatnya jumlah pembeli asing akhir-akhir ini, volume peredarannya terus menurun.\n\nTentu saja, harga saham naik dari 170.000 won menjadi 200.000 won.\n\nSituasi Seoseong SB saat ini tidak terlalu baik untuk dijadikan ekspektasi pendapatan atau industri.\n\n“Apakah Wakil Pimpinan Im Jin-yong membeli untuk membela hak manajemen?”\n\nEunsung Motors mulai membeli menggunakan rekening pinjaman, dan hal yang sama juga berlaku untuk Layanan Pensiun Nasional.\n\nOmong-omong… … .\n\n[Menjual seluruh saham treasury Seoseong SB!] [Perusahaan OTK mengakuisisi 11% saham di Seoseong SB!]\n\nChan-young Han, yang sedang melihat artikel itu, bergumam tidak masuk akal.\n\n“Apakah kamu perusahaan OTK lagi?”\n\nPada titik ini, ini adalah urusan yang pahit.\n\nDia mengambil X-Cop tepat di depan matanya, mengeluarkan pemimpin tim Seo Seong-won, dan campur tangan dalam masalah manajemen tenaga kerja di subkontraktor, menyebabkan keributan.\n\nAkibatnya, Ketua Hong Woo-song ditangkap, dan Eun Seong-cha harus mendapat kritik dari opini publik untuk sementara waktu. Namun, seperti biasa, opini publik dengan cepat mereda. Penjualan mobil tetap sama, dan Eunsung Motors masih mensubkontrakkan suku cadangnya ke perusahaan pengiriman surat.\n\nTidak ada yang berubah.\n\nSementara itu, Kang Jin-hoo telah membangun tembok yang sepenuhnya melawan lingkaran politik dan keuangan Korea. Dia tidak muncul di acara atau acara publik, dan semua permintaan untuk bertemu ditolak. Dia tidak berteman dengan dunia bisnis atau mensponsori politisi.\n\nJadi saya pikir dia membenci chaebol dan politisi, tapi dia mungkin akan bergandengan tangan dengan sekelompok orang di sekitar Seoseong. Ini tidak terduga.\n\n“Kapan Anda berbicara dengan Wakil Ketua Im Jin-yong?”\n\nDilihat dari waktu pembeliannya, tampaknya Pimpinan Lim Il-kwon pindah bahkan sebelum kematiannya. Jadi, apakah kalian pernah bertemu sebelumnya?\n\nRencana awalnya adalah memecat CEO Lee Soo-hak setelah Im Seung-yong mengambil alih sebagai CEO, dan menjual saham treasury ke Eunsung Motors.\n\nSetelah itu, jika Dinas Pensiun Nasional membelinya saat dijual di pasar, mudah mendapatkan sekitar 10 persen. Namun tiba-tiba, Perusahaan OTK turun tangan dan keadaan menjadi kacau.\n\nPembelian kembali saham treasury gagal, namun rencana itu sendiri tidak gagal. Pertama-tama, penting bagi Im Seung-yong untuk memiliki hak pengelolaan Seoseong SB.\n\nChan-young Han menelepon Im Seung-yong untuk mendiskusikan masa depan.\n\n* * *\n\nIm Seung-yong mengakhiri panggilan telepon dengan Han Chan-young.\n\nDunia bisnis tidak memandang Kang Jin-hoo dengan baik, begitu pula dia.\n\nNamun penerus Seoseong Group pasti meminta bantuan spekulan keuangan. Apa yang membuatmu sedih?\n\nDia tidak mengerti, tapi itulah perbedaan antara dia dan saudaranya.\n\nIm Seung-yong sangat tidak puas dengan bagiannya.\n\nKetika Suseong Heavy Industries dan Seosung Engineering digabungkan, kapitalisasi pasarnya hanya 7 triliun won. Di sisi lain, Seoseong SB bernilai lebih dari 20 triliun won saat harga saham berada di titik terendah, dan lebih dari 40 triliun won saat harga saham berada di titik tertinggi.\n\nJika ibunya tidak mengatakan dia akan memihaknya, dia tidak akan berani melangkahinya. Namun, Yeonho Yeon adalah pemegang saham individu terbesar Seoseong SB, dengan kepemilikan 5,8 persen. Tambahkan 4,7 persen sahamnya sendiri, dan Anda mendapatkan 10,5 persen.\n\nMengingat kerja sama dengan Eunsung Motors dan dukungan dari Layanan Pensiun Nasional, ini adalah perjuangan yang patut diperjuangkan.\n\nSoalnya perusahaan OTK… … .\n\n“Apakah Anda berencana untuk terlibat dalam perselisihan pengelolaan dan mengambil bagian?\n\nMereka tidak berbeda dengan dana burung nasar karena mereka melakukan apa pun yang menghasilkan uang.\n\nBagaimanapun, dalam situasi saat ini, perbedaan 1 atau 2 persen taruhan tidak ada artinya.\n\nSelama salah satu pihak tidak mendapatkan saham mayoritas, hal itu akan diputuskan berdasarkan suara pemegang saham lainnya.\n\nDan dalam hal ini, dia memiliki keunggulan dibandingkan kakak laki-lakinya, yang memiliki mobil perak dan pemerintahan di punggungnya.\n\n* * *\n\nPenjualan saham treasury merupakan kabar baik dan kabar buruk.\n\nPasar pertama kali menilainya sebagai kabar baik.\n\n– Apa alasan penjualan treasury stock?\n\n– Sebelum penunjukan CEO, tujuannya tampaknya adalah untuk mengamankan kepentingan bersama.\n\n-Bukankah itu seharusnya Im Jin-yong?\n\n-Saudaramu Lim Seung-yong adalah direkturnya, dan dia adalah pemegang saham individu terbesar kedua dengan 4,7 persen saham.\n\n-Apakah Perusahaan OTK keluar sebagai Ksatria Putih Im Jin-yong?-Sekarang kedua belah pihak tampaknya bergerak untuk mengamankan taruhan, jadi ingatlah itu.\n\nDalam beberapa hari, harga saham mencapai 230.000 won.\n\nBeberapa institusi menilai harganya terlalu tinggi untuk dijual, namun Layanan Pensiun Nasional terus membeli.\n\nSekalipun harga saham naik dan turun untuk sementara, pada akhirnya mereka akan menemukan nilai intrinsiknya. Kalau melejit karena persoalan sengketa pengelolaan, maka akan anjlok begitu persoalan itu hilang.\n\n“Lihatlah keberanian untuk mengatakan itu bukan uang Anda.”\n\n“Uang buta adalah hal yang bagus.”\n\nLagi pula, itu bukan uang mereka, itu uang hari tua rakyat. Jadi, Anda bisa membelinya tanpa ada beban apa pun, entah merugi atau tidak nantinya.\n\nBerkat ini, porsi Pensiun Nasional mencapai hampir 20 persen. Pihak lain telah mendapatkan lebih dari 30 persen saham.\n\nDi sisi lain, jika Anda memasukkan saham di Golden Gate, jumlahnya kurang dari 30 persen.\n\nRapat umum pemegang saham Seoseong SB tidak lama lagi.\n\nSaatnya melihat tanganku… … .\n\nDi sanalah yang membuka pintu lebih dulu.\n\nKami membeli saham treasury Seosung SB dengan harga KRW 210.000 per saham, menambah premi 20% pada rata-rata harga saham selama sebulan terakhir. Namun, setelah fakta ini diumumkan, tren pembelian mulai mengalir, dan harga saham saat ini mendekati 240.000 won.\n\nCho Joong Ilbo mengangkat masalah ini.\n\nPerseroan disebut-sebut mengalami kerugian karena menjual treasury stock-nya dengan diskon lebih dari 10 persen.\n\nFaktanya, sangat sulit mengukur nilai suatu perusahaan dengan jelas. Sebab, selisih PBR, PER, dan ROE bisa serendah beberapa puluh persen atau paling banyak dua kali lipat tergantung mana yang digunakan.\n\nKriteria penilaian emiten yang pertama tentu saja adalah harga saham. Pasalnya, harga saham merupakan harga yang ditentukan oleh pelaku pasar dengan menggabungkan aset, pendapatan, dan prospeknya (walaupun bukan berarti wajar).\n\nAda beberapa kasus dimana harga saham sengaja dibuat rendah dengan tujuan memberikan perlakuan istimewa, lalu dijual, namun bagaimanapun juga, karena saham tersebut dijual dengan harga lebih tinggi dari harga saham pada saat itu, setidaknya hal tersebut bukan merupakan pelanggaran kewajiban.\n\nSeoseong SB membalas, ‘Ini hanya cerita konsekuensial, dan tidak mungkin memprediksi bagaimana harga saham akan bergerak di masa depan pada saat kontrak dibuat’.\n\nKemudian, Cho Joong Ilbo tersungkur dan mempertanyakan mengapa kesepakatan blok dibuat dengan target akuisisi, bukan penjualan bursa atau penjualan terbuka. Dengan kata lain memberikan perlakuan istimewa kepada perusahaan OTK.\n\nBeberapa kelompok konservatif telah mengajukan pengaduan terhadap Lee Su-hak, presiden SB Suh Seong, karena pelanggaran kepercayaan.\n\nTaek-gyu berkata dengan cara yang aneh.\n\n\"Hidup dan hiduplah, saya melihat semua kelompok konservatif menuduh Grup Seoseong. Bukankah mereka awalnya berpihak pada grup Seoseong?\"\n\n\"Itu saja.\"\n\nSiapapun yang melihatnya pasti tahu bahwa ada tangan tak kasat mata yang sedang bekerja.\n\nApapun kebenarannya, pemegang saham Seosung SB menyambut baik situasi tersebut.\n\nKetika sebuah artikel keluar bahwa CEO Lee Soo-hak sedang diselidiki. Harga saham Seoseong SB naik 5 persen dan kini melebihi 250.000 won.\n\n* * *\n\nPerusahaan media sudah berkemah di barisan foto.\n\nKetika Presiden Lee Soo-hak keluar dari mobil, semua reporter mengulurkan mikrofon mereka.\n\n“Bagaimana pendapat Anda tentang tuduhan menjual treasury stock dengan harga murah?”\n\n“Apakah Anda memberikan perlakuan istimewa?”\n\n“Apakah Anda memiliki kontrak lain dengan Perusahaan OTK?”\n\n“Ceritakan padaku sesuatu tentang tujuan penjualan saham treasury!”\n\nPresiden Lee Soo-hak berkata sambil melihat ke kamera.\n\n“Saya akan dengan setia berpartisipasi dalam penyelidikan penuntutan.\n\nDengan satu kata itu, dia masuk untuk diselidiki.\n\nTaek-gyu, yang sedang menonton berita, berkata.\n\n“Bukankah ini sudah terlambat?”\n\n“Yah, ini hanya penyelidikan referensi.”\n\nSaya hanya akan mengajukan beberapa pertanyaan tidak berguna dan menyelesaikannya.\n\nAlasan dia dipanggil ke kejaksaan adalah untuk membesar-besarkan tuduhan. Fakta bahwa Lee Su-hak, yang dipisahkan oleh garis keturunan Im Jin-yong, dituduh melanggar kepercayaan memberi keuntungan bagi Im Seung-yong.\n\n“Bukankah ini yang terjadi pada pemerintah dan kelompok Seosung?”\n\nAku menggelengkan kepalaku.\n\n“Akar kolusi ekonomi tidak cukup lemah untuk digoyahkan oleh perlawanan seperti ini. Bahkan setelah menangkap manajer umum dan menggerebek kantor pusat, mereka baik-baik saja.”\n\nBahkan jika merekasedikit tersipu sekarang, mereka akan berjabat tangan satu sama lain sambil tersenyum seolah-olah pernah melakukannya.\n\nTaehyun menganggukkan kepalanya.\n\n“Sebenarnya, semakin dekat anak-anak, semakin banyak mereka berjuang dan tumbuh dewasa.”\n\nDalam situasi ini, Presiden Park Si-hyeong menekankan kerja sama perusahaan besar. Ia secara terbuka menyebutkan kerja sama antara otomotif dan IT, serta memerintahkan perusahaan-perusahaan besar untuk bergandengan tangan dan mempersiapkan era revolusi industri ke-4.\n\nItu benar.\n\nDibandingkan dengan perusahaan asing, memang benar bahwa konglomerat Korea lebih fokus pada persaingan dibandingkan kerja sama. Jika sektor pelayaran dan Chosun bekerja sama secara erat, situasi kebangkrutan perusahaan pelayaran nasional yang belum pernah terjadi sebelumnya mungkin dapat dicegah.\n\nSegera setelah perkataan presiden selesai, Lim Seung-yong mengunjungi lini produksi kendaraan listrik Eunsung Motors, dan kemudian mengadakan pertemuan terpisah dengan Han Chan-young.\n\nChojung Ilbo menerbitkan artikel bahwa Eunsung Cha dan Seoseong SB dapat bekerja sama di bawah kepemimpinan Im Seung-yong.\n\nSaya berbicara dengan Yuri setelah sekian lama.\n\nYuri berkata dengan suara yang menyenangkan.\n\n[Kamu bilang kamu bertemu ayahku di pemakaman?]\n\n“Hah.Kita bertemu secara kebetulan.”\n\n[Mengapa kamu pergi ke sana?]\n\n“Taek-gyu bilang dia ingin makan Yukgaejang.”\n\n[hanya bercanda?]\n\n“Itu benar.”\n\nRebusan daging sapinya cukup enak.\n\n[Apa yang terjadi dengan Seoseong SB?]\n\n“Sesuatu telah terjadi.”\n\nYuri mendengar ceritaku dan berkata seolah terkejut.\n\n[Bagaimana kamu tidak memakai senior?]\n\n“… … Itu dia.”\n\n[Pemangku kepentingan tampaknya berada di pihak Im Seung-yong.]\n\n“Saya akan melakukannya.”\n\nEunsung Cha tidak mengatakan apa-apa secara langsung, namun ia menyebutkan kemungkinan kerjasama dengan Seoseong SB, mengatakan bahwa ia sedang mendiskusikan pengiriman baterai dengan beberapa perusahaan.\n\nTentu saja para pemegang saham menyambut baik hal ini.\n\n[Apa yang akan kamu lakukan? Apakah ada cara?]\n\n“Saya punya ide.”\n\n[Sungguh? Tidak bisakah kamu memberitahuku saja?]\n\n\"Hah. Tidak. Ini informasi orang dalam.\"\n\n[Astaga!]\n\nAku tertawa getir.\n\n“Lagi pula, kamu akan mengetahuinya besok.”\n\n[Saya mengerti.]\n\n“Kalau dipikir-pikir, kelas akan dimulai bulan depan.”\n\n[Ya. Juga, mahasiswa baru akan datang satu demi satu.]\n\n“Kamu terlalu muda.”\n\n[Hei, aku sudah kelas 3 SD.]\n\nMeski begitu, sepertinya dia tidak membenci masa muda. Sebagai referensi, saya hanya menghadiri sampai semester pertama tahun kedua saya. Tahun berapa kamu ingin lulus?\n\n[Mari kita lihat wajahmu sebelum kelas dimulai.]\n\n“Oke.”\n\n* * *(Baca selengkapnya @wuxiax.com)\n\nBerbeda dengan Lim Seung-yong yang hanya peduli pada Seoseong SB, Im Jin-yong harus mengurus grup dan seluruh afiliasinya.\n\nMasalahnya adalah sebagian besar pemegang saham utama afiliasi adalah Layanan Pensiun Nasional.\n\nJika kelompok tersebut mengambil tindakan untuk mempertahankan hak pengelolaannya, Layanan Pensiun Nasional tidak akan tinggal diam. Wakil Pimpinan Im Jin-yong berada dalam situasi di mana dia harus bertarung dengan tinjunya bahkan dengan senapan mesin. Jadi mungkin itulah yang membuat saya tertarik pada forum ini.\n\nSelama dia keluar untuk membantu, dia tidak punya niat untuk puas dengan 11 persen sahamnya.\n\nSemakin baik penjualan kendaraan listrik, semakin baik pula pembuat baterainya. Namun, tidak mungkin untuk terus membeli saham Seosung SB yang sudah naik.\n\nJadi saya membuat proposal lain, dan Wakil Pimpinan Im Jin-yong menerima proposal tersebut.\n\nkata Taeyu.\n\n“Bukankah kamu harus segera pergi?”\n\n“Oh, saya tidak ingin mengadakan konferensi pers.”\n\nDunia ini luas dan agamanya banyak macamnya, tapi saya jauh dari itu. Saya baru mengadakan satu konferensi pers sejauh ini. Hanya ketika Anda mengungkapkan identitas Anda.\n\nSejak itu, paparan terhadap media sebisa mungkin dihindari.\n\nNamun untuk membalikkan opini publik, kita perlu menunjukkan sesuatu di sini juga.\n\nsaya menelepon.\n\n[Ini Lee Soo-hak.]\n\nPresiden Seoseong SB Lee Soo-hak.\n\nDia adalah pengikut Ketua Lim Il-kwon sejak dia masih muda, dan dia diklasifikasikan sebagai salah satu pembantu terdekat kepala keluarga bersama dengan Kim Myung-soo, yang bertanggung jawab atas kantor strategi masa depan.\n\n\"Apakah kamu siap?\"\n\n[Ya. Kami akan berangkat ke Hotel Ceylon sekarang.]\n\n“Oke.”\n\nSetelah menyelesaikan panggilan, saya bangun.\n\n“Ayo pergi juga.”\n\n* * *\n\nCeylon Hotel terletak di kaki Gunung Namsan.\n\nSeminggu sebelum rapat umum pemegang saham, saya bertemu dengan CEO Seoseong SB Lee Soo-hak. Di depan para wartawan berkemah,\n\nKami menandatangani MOU (Memorandum of Understanding) di depan wartawan dan saling berjabat tangan.\n\n“Perusahaan OTK dan Seoseong SB memutuskan untuk bersama-sama menginvestasikan modal untuk membentuk usaha patungan di Amerika Serikat.”\n\nPengumuman tak terduga itu mengejutkan wartawan.\n\n“Berapa thinvestasi?”\n\n“Berapa rasio investasinya?”\n\nApa tujuannya?\n\nSaya menjawab pertanyaan wartawan satu per satu.\n\n“Total investasinya adalah $5 miliar. Perusahaan OTK dan Seoseong SB masing-masing akan berinvestasi dalam rasio 7 banding 3 untuk membangunnya. Tujuan didirikannya usaha patungan adalah… ….”\n\nSaya melihat ke kamera dan berbicara.\n\n“Ini adalah pembangunan pabrik baterai di Amerika Serikat.”"}