{"index": 121, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 122\n\n[Pendirian TS Company, perusahaan patungan antara OTK Company dan Seoseong SB!] [Pengumuman rencana pembangunan pabrik baterai di Rust Belt!] [Dijadwalkan untuk memproduksi baterai lithium-ion 40Gwh per tahun setelah pabrik selesai.] [Investasi terbesar di industri baterai!]\n\nEfek dari konferensi pers itu jelas. Artikel segera membanjiri situs portal.\n\nUsaha patungan tersebut diberi nama TS Company, dan diberi nama sesuai dengan nama T dari Perusahaan OTK dan S dari Seoseong.\n\nAlasan pertama usulan pendirian usaha patungan adalah pertaruhan. Saat ini, kami memiliki 11% saham di Seoseong SB.\n\nTapi kalau kami patungan, kami akan punya 70% saham. Jika ditambah saham Seoseong SB, sebenarnya naik menjadi 73 persen.\n\nWakil Ketua Im Jin-yong menyetujui usulan ini secara positif.\n\nDalam situasi di mana Seoseong Group belum sepenuhnya menguasai hak pengelolaan, terdapat risiko mempertanyakan kemampuannya jika Seoseong SB direnggut oleh adiknya.\n\nDia membutuhkan kartu yang bisa membalikkan suasana.\n\nUsaha patungan memiliki keuntungan berupa investasi rendah dan diversifikasi risiko. Karena Seosung SB hanya perlu berinvestasi 30 persen, maka ia dapat dibiayai secara memadai dengan hasil penjualan saham treasurinya.\n\nAlasan lainnya adalah tekanan Amerika. Ronald adalah orang pertama yang mengadvokasi Amerika sejak pencalonannya.\n\nSetelah menjabat, dia secara terbuka menekan perusahaan untuk mendirikan pabrik di Amerika Serikat dan mempekerjakan orang Amerika jika mereka ingin menjualnya ke Amerika.\n\nHal ini tidak hanya mencakup mobil, tetapi seluruh industri manufaktur.\n\nSeosung Electronics dan CL Electronics menjual peralatan rumah tangga dalam jumlah besar ke AS, namun mereka tidak memiliki pabrik di AS, dan semuanya diproduksi dan diekspor di Meksiko.\n\nPesaingnya, perusahaan peralatan rumah tangga Amerika, Whirlpool, telah meminta pemerintah untuk mengambil tindakan pengamanan, dengan alasan bahwa kedua perusahaan tersebut telah menyebabkan kerusakan parah.\n\nKalau presiden sebelumnya, benihnya tidak akan berfungsi, tapi presiden ini berbeda.\n\nRonald mengatakan bahwa Suseong Electronics dan CL Electronics memberikan pukulan serius terhadap perusahaan-perusahaan Amerika, dan mengancam akan mengaktifkan tindakan pengamanan.\n\nItu adalah mobil yang terpaksa mempertimbangkan relokasi pabrik, karena itu adalah pelat yang harus berpura-pura cocok dengan jenisnya agar tidak dirugikan.\n\nNamun, jika kami mendirikan pabrik baterai bekerja sama dengan Perusahaan OTK, kami dapat terbebas dari masalah tekanan normal sampai batas tertentu.\n\n* * *\n\nSekali lagi, Presiden Ronald memposting serangkaian tweet dengan menautkan artikelnya seolah-olah dia sudah menunggu.\n\n-Manufaktur Amerika bangkit kembali! Terima kasih Perusahaan OTK! Terima kasih banyak!\n\n– Semua perusahaan yang mengekspor ke Amerika harus meniru Perusahaan OTK dan Seoseong.\n\n– Di masa depan, lebih banyak pabrik akan dibangun di Amerika Serikat, dan lebih banyak lapangan kerja akan tercipta.\n\nPada akhirnya, semua ini tidak mungkin terjadi jika dia tidak menjadi presiden, tambahnya, sambil menambahkan sedikit kesombongan.\n\nPengumuman ini membuat Im Seung-yong malu. Ia sedang mempromosikan kerjasama dengan mobil Eunsung, namun Suseong SB tiba-tiba mengambil langkah maju dan mengumumkan usaha patungan dengan Perusahaan OTK.\n\nNamun, dalam situasi di mana bahkan Presiden Amerika Serikat pun senang dan meledakkan SNS, tidak bisakah kita mengatakan, 'Jika saya menjadi CEO, saya akan menggulingkan perusahaan patungan dan pabrik Amerika, dan hanya bekerja sama dengan Eunsung Motors'?\n\nBeberapa media mengutarakan opini negatif atas nama Im Seung-yong yang tidak bisa berbicara secara langsung.\n\nDiantaranya, kolom Chojung Ilbo paling mengesankan saya.\n\n[Kelebihan pasokan baterai, apakah ada solusinya?]\n\n… … Sertifikasi baterai Seoseong SB masih ditolak di Tiongkok, dan tingkat pemanfaatan pabrik tetap pada 70 persen.\n\nTahun lalu, permintaan baterai kendaraan listrik di pasar Tiongkok adalah 25Gwh, namun produksinya 100Gwh, yang berarti meningkat empat kali lipat. Selain itu, di pasar global, tingkat kelebihan pasokan baterai EV telah melebihi 150%, dan masing-masing perusahaan saling bersaing.\n\nNamun daya tarik kendaraan listrik berangsur-angsur menurun karena harga minyak yang terus turun, dan permintaan aki kendaraan juga stagnan. Jika dukungan pemerintah berkurang dalam situasi ini, seluruh industri akan mendapat masalah.\n\nSekarang bukan waktunya untuk terpesona oleh prospek yang cerah, namun menghadapi kenyataan yang suram.\n\nKami mengumumkan pendirian usaha patungan pada hari Jumat soresegera ketika pasar tutup. Oleh karena itu, belum tercermin dalam harga saham.\n\nPendapat para pemegang saham beragam.\n\n-Apakah pendirian usaha patungan merupakan hal yang baik atau buruk?\n\n– Pertama-tama, ini adalah hal yang baik.\n\n– Apa yang kamu bicarakan? Saya bahkan tidak bisa menjual semua baterai yang saya buat.\n\n-Jika masalah kelebihan pasokan tidak teratasi bahkan setelah pabrik selesai dibangun, itu akan menjadi masalah besar.\n\n– Bahkan sekarang, pabrik baterai sedang dibangun di seluruh Tiongkok, dan dampaknya akan terjadi dalam beberapa tahun.\n\n?Taekyu meletakkan koran dan berkata.\n\n“Jangan tertipu oleh prospek yang cerah, tapi lihatlah kenyataan pahit.”\n\nkata yang sangat bagus\n\nJika permintaan tidak dapat memenuhi permintaan dengan melakukan investasi besar-besaran untuk meningkatkan produksi, maka hanya akan ada cukup ruang untuk penimbunan.\n\nSaya mengangguk.\n\n“Saya masih mencoba menunjukkan kepada Anda apa kenyataan pahitnya.”\n\n* * *\n\nhari berikutnya.\n\nDi Hotel Ceylon, CEO Carlos Daryl dan Wakil Ketua Grup Seosung Im Jin-yong menandatangani perjanjian bisnis dan berpegangan tangan.\n\nIni adalah pertama kalinya sejak Wakil Ketua Im Jin-yong muncul di depan umum sejak pemakaman Ketua Im Il-kwon.\n\n\"Mulai saat ini, Suseong Electronics dan Karos memutuskan untuk bekerja sama mulai dari tahap pengembangan di segala bidang seperti motor, AP, sensor, dan infotainment mobil. Selain itu, seluruh baterai yang diproduksi oleh TS Company, perusahaan patungan selama lima tahun ke depan, akan dibeli oleh Karos.\"\n\nReaksinya datang dengan cepat.\n\n-Jinyong hyung, tunjukkan momentumnya.\n\n-Setelah mengakuisisi Herman, Anda memasuki bisnis bidang kelistrikan dengan sungguh-sungguh. Apakah Anda mendorong dua jalur elektronik dan SB?\n\n-Ngomong-ngomong, jika Im Jin-yong dicopot dari posisi CEO Seoseong SB, bukankah rencana investasinya akan terganggu?\n\n-Untuk menembus level tertinggi sebelumnya, kita harus mendorong Jinyong hyung tanpa syarat.\n\n– Naga Jin, Gazua!\n\nMengatakan bahwa mereka akan membeli seluruh produksi selama lima tahun sebenarnya sama dengan mengatakan bahwa Carlos mengambil risiko.\n\nTentu saja, ini merupakan kondisi kontrak yang menguntungkan secara sepihak bagi Seoseong SB. Sebab, tidak perlu khawatir akan kelebihan pasokan selama penjualan tetap stabil.\n\nBegitu pasar dibuka pada hari Senin, harga saham Seoseong SB menembus level tertinggi sebelumnya dan melonjak hingga batas atas. Harga saham Seosung Electronics juga naik hampir 5 persen, mencapai level tertinggi sepanjang masa sebesar 2,61 juta won.\n\nOrang asing dan pemegang saham minoritas institusional semuanya beralih ke Im Jin-yong.\n\nKecurigaan pelanggaran kepercayaan terhadap Presiden Lee Soo-hak mulai berlaku.\n\nHingga beberapa hari yang lalu, mereka yang selama ini memarahi dewan direksi karena menjual treasury stock dengan harga murah tiba-tiba berubah pendirian dan memuji bahwa penjualan treasury stock adalah anugerah.\n\nBahkan Layanan Pensiun Nasional, yang terus melakukan pembelian pada puncaknya dan meningkatkan kepemilikannya menjadi 19 persen, dipuji karena melakukan investasi yang baik.\n\nAkibatnya, Layanan Pensiun Nasional tidak punya alasan untuk menentang Im Jin-yong.\n\nUcapan Presiden Park Si-hyeong untuk aktif menggunakan hak pilihnya sebenarnya bermaksud mendukung Im Jin-yong.\n\nSekarang, rapat umum pemegang saham setidaknya ada satu hal.\n\nKetika tren telah benar-benar berubah, Lim Seung-yong mengumumkan bahwa dia tidak akan mengambil peran CEO, dan Im Jin-yong ditunjuk sebagai CEO Seoseong SB dengan dukungan semua orang.\n\n* * *\n\nSetelah pekerjaan selesai, saya berbicara melalui telepon dengan Wakil Pimpinan Im Jin-yong.\n\n“Kamu telah bekerja keras, senior.”\n\n[Semua berkat kerja keras para junior.]\n\nPendirian usaha patungan itu berjalan dalam sekejap.\n\nPabrik TS Company akan dibangun di Rustbelt. Sebab, support base Ronald adalah tempat ia bisa mendapat dukungan yang solid.\n\nGubernur Pennsylvania, Michigan, Wisconsin, Illinois, dan Indiana yang masih berada di Rust Belt berusaha sekuat tenaga untuk menarik pabrik, menjanjikan tanah, keringanan pajak, dan berbagai kemudahan.\n\n[Akan ada berita menarik segera.]\n\n“Apa?”\n\n[Kamu akan segera mengetahuinya.]\n\nSaya menyapa dan menutup telepon.\n\nPekerjaannya berjalan dengan baik, tapi saya tidak tahu apakah saya bisa bersukacita.\n\nUntuk membeli 11 persen saham di Seoseong SB, 2,8 triliun won dikucurkan ke dalamnya, dan diperkirakan akan menelan biaya 3,5 miliar dolar untuk mendirikan usaha patungan.\n\nUntungnya, Anda tidak menghabiskan $3,5 miliar sekaligus, tetapi investasikan $500 juta terlebih dahulu, lalu investasikan sisanya secara berurutan sesuai rencana.\n\nSetelah investasi selesai, tidak banyak uang yang tersisa.\n\nBegitu saya memikirkannya, tekanan mulai menjalarAda banyak hal yang terbuka, dan uang ada dimana-mana, tapi tidak banyak yang masuk.\n\nBisnis gagal karena tidak berinvestasi, dan terkadang gagal karena berinvestasi terlalu banyak.\n\nNikola memperkenalkan Model P ke dunia pada tahun 2009 dan dinilai sebagai revolusi dalam industri otomotif. Sejak saat itu, Model A dan Model B sukses berturut-turut, dan kapitalisasi pasar perusahaan yang awalnya hanya start-up ini telah berkembang melebihi GM.\n\nNamun Nikola tidak pernah mendapat untung sejak awal berdirinya. Sejauh ini, akumulasi defisit telah mencapai $1 miliar.\n\nJika bukan karena penambahan modal terus-menerus dan penerbitan obligasi, maka perusahaan akan bangkrut lebih cepat.\n\nSulit mendapatkan uang dalam jumlah besar untuk mobil kelas atas di atas $100.000 karena terbatasnya permintaan. Oleh karena itu, berdasarkan pengakuan dan teknologi yang terakumulasi pada Model A dan Model B, Nikola mengembangkan Model TH, sedan kelas menengah ke bawah, dan mendapat sambutan hangat hingga tingkat pre-order mencapai 500.000 unit.\n\nNamun, alasan defisit tidak berkurang adalah karena produksi tidak mampu mendukungnya. Bagaimana jika permintaannya banyak?\n\nHingga tahun lalu, hanya diproduksi 67.000 unit. Betapapun besarnya margin per unit, itu adalah rapor yang buruk dibandingkan Eunsung yang memproduksi lebih dari 8 juta unit per tahun.\n\nCEO Nikola, Allen Eberhart, mengatakan bahwa ia akan meningkatkan produksi menjadi 150.000 unit tahun ini, namun ekspektasi umum adalah bahwa separuhnya akan sulit.\n\nKami berjalan di jalur yang berlawanan dengan Nikola. Bahkan sebelum peluncuran mobil baru, mereka membangun secara membabi buta dari pabrik produksinya.\n\nDengan cara ini, setidaknya tidak akan ada produksi yang buruk seperti Nikola.\n\nNamun, masalahnya adalah uang tersebut habis lebih cepat dari yang diperkirakan. Bukan berarti tidak ada cara untuk menggalang dana, seperti pinjaman bank, penerbitan obligasi, dan IPO, namun tidak dapat dipungkiri hal tersebut akan membebani mental.\n\n“Jika mobilnya tidak laku seperti ini, bukankah kita benar-benar akan mati?”\n\n\"Oke.\"\n\nJika dipikir-pikir, lebih dari 30 triliun won digelontorkan untuk bisnis mobil saja.\n\nAnda telah meluncurkan mobil baru, dan jika penjualannya tidak sesuai harapan, Anda akan mengalami kerugian besar. Dalam kasus terburuk, perusahaan tersebut bisa bangkrut.\n\n“Kamu harus mewujudkannya agar hal itu tidak terjadi.”\n\n* * *\n\nSuksesi hak pengelolaan Suseong Group telah berlangsung bahkan sebelum Ketua Im Il-kwon meninggal dunia.\n\nTidaklah berlebihan untuk mengatakan bahwa proses tersebut merupakan versi komprehensif dari tindakan ilegal dan bijaksana.\n\nIl-kwon Lim menyuruh Im Jin-yong membeli saham yang tidak terdaftar seperti DS dan Seosung Life Insurance dengan harga murah dan kemudian mencatatkannya. Dan dia mendorong pekerjaan di tingkat grup, berpusat pada perusahaan-perusahaan yang memiliki taruhan tinggi pada putranya.\n\nDalam proses ini, obligasi konversi juga dimobilisasi.(Baca selengkapnya @ wuxiax.com)\n\nSeoseong SDL menerbitkan obligasi konversi dengan kepemilikan 60 persen dengan harga murah. Pemegang saham lama yang memiliki hak membeli semuanya telah menyerah pada akuisisi tersebut. Karena harganya jauh lebih rendah daripada harga pasar, wajar jika kita bersaing untuk mendapatkan lebih banyak lagi. Pada akhirnya, Jin-yong Lim membeli semua obligasi konversi, yang tidak diminati oleh siapa pun.\n\nObligasi konversi tersebut segera dikonversi menjadi saham Seosung SDL, dan kemudian digabungkan dengan Seosung C&T. Dan Im Jin-yong menjadi pemegang saham terbesar Seoseong C&T, perusahaan induk grup tersebut.\n\nBerkat berbagai ilegalitas dan cara ini, Im Jin-yong dapat dengan aman memperoleh hak pengelolaan Grup Seosung, yang memiliki kapitalisasi pasar sebesar 400 triliun won, hanya dengan membayar pajak miliaran dolar.\n\nDan terakhir, Im Jin-yong dilantik sebagai ketua grup melalui suara bulat dari dewan direksi. Sebelumnya, dia bertindak sebagai wakil raja, dan kini dia resmi naik takhta.\n\nBerita lucu yang dia bicarakan datang setelah beberapa saat.\n\n[Dewan Direksi Industri Berat Seoseong, Proposal Pemecatan Presiden ke Rapat Umum Pemegang Saham!] [CEO Seosung Engineering Im Seung-yong diberhentikan, dikonfirmasi!]\n\nApa pun yang dia lakukan, Lim Jin-yong mengambil kendali dewan direksi Seosung Heavy Industries dan Seosung Engineering dan mengusulkan pemecatan Im Seung-yong.\n\nLim Seung-yong tentu saja keberatan, tapi itu tidak cukup untuk mempertahankannya dengan sahamnya sendiri, karena orang asing, institusi, dana pensiun, serta pemegang saham minoritas mendukung Im Jin-yong.\n\nPada akhirnya, rencana pemecatan disahkan, dan Lim Seung-yong mengundurkan diriposisi presiden kedua perusahaan.\n\nItu tidak berakhir di sini.\n\nJin-yong Lim memotong semua yang dibagi menjadi Yeon So-hyeon dan Im Seung-yong dari masing-masing afiliasi. Dan dia mengisi semua tempat dengan bangsanya sendiri.\n\nDia benar-benar mengusir ibu dan saudara laki-lakinya dari grup.\n\nUcap Taehyun dengan ekspresi terkejut.\n\n“Saya serakah pada Seoseong SB, tapi milik saya sendiri pun diambil.”\n\nHanya tidak ada darah, tapi itu bisa dibilang pembersihan.\n\n“Bagaimana kabar keduanya?”\n\n“Tetap saja, kekayaanku akan mencapai triliunan, jadi aku tidak akan pergi kemana-mana dan mati kelaparan.”\n\nNamun, kecuali mereka memiliki hak pengelolaan, mereka hanyalah pemegang saham perorangan yang memiliki banyak saham. Sekalipun ia hanya menerima dividen, ia akan hidup dari makanan seumur hidupnya, namun akan sulit lagi memasuki dunia bisnis.\n\n“Bolehkah aku melakukan ini pada ibuku dan kakakku?”\n\n“Mereka bilang kekuasaan tidak dibagikan kepada keluarga.”\n\nAda banyak contoh serupa yang terjadi di negara lain.\n\nCEO Facenote Mike Goldenberg mengusir mitra yang berbeda pendapat sebelum kesepakatan tercapai setelah perselisihan hukum, dan CEO Nicola Allen Eberhart memecat para pendiri dan mengambil alih posisi tersebut. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\nKalau dipikir-pikir… … .\n\nApa jadinya jika saham Perusahaan OTK dipecah setengah seperti yang saya katakan di awal? Mungkin Taek-gyu dan saya tidak bertengkar untuk mengeluarkan satu sama lain dari perusahaan, bukan?\n\nSaya bangun dan berkata\n\nAyo kita minum bir.Bagaimana kalau chimac?\n\nTaehyun menganggukkan kepalanya.\n\n\"Bagus. Aku harus menelepon adikku.\""}