{"index": 122, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 123\n\nTS Company mulai membangun pabrik di Indiana. Diperkirakan akan memakan waktu tiga tahun untuk menyelesaikannya, namun pengoperasian sebagian diperkirakan dalam waktu satu tahun.\n\nPeneliti Karos di Silicon Valley mengunjungi Suseong Electronics dan mendiskusikan cara untuk bekerja sama dengan perangkat lunak dan perangkat keras.\n\nAlasan mengapa segala sesuatunya berkembang begitu cepat adalah karena Pimpinan Im Jin-yong memiliki kemauan yang kuat.\n\nSejauh ini, ponsel pintar dan semikonduktorlah yang memberi makan Grup Suseong. Namun, di pasar ponsel pintar, tantangan yang dihadapi perusahaan Tiongkok sangat berat, dan ledakan semikonduktor global akan berakhir suatu hari nanti.\n\nSeperti kata pepatah, saat bulan purnama, ia miring. Setelah mencapai puncak, tinggal satu hal lagi yang harus turun. Sebagai persiapan menghadapi masa itu, diperlukan mesin pertumbuhan lain.\n\nJadi, Pimpinan Im Jin-yong telah menaruh perhatian pada bidang elektronik otomotif sejak saat itu. Jadi dia menginvestasikan banyak uang untuk mengakuisisi Herman.\n\nDalam situasi ini, kerjasama dengan Karos akan menjadi peluang yang baik.\n\nSeosung Electronics adalah yang terkuat dalam perangkat keras, dan Karos memiliki teknologi perangkat lunak terbaik. Karena keduanya berada pada tahap masuk pasar, kerja sama yang adil dapat dilakukan.\n\nReaksi para ahli beragam.\n\nMeskipun ada penilaian bahwa hal ini akan menciptakan sinergi yang luar biasa, ada juga penilaian bahwa ini hanyalah topan dalam cangkir teh.\n\nKekhawatiran terbesarnya adalah masih kelebihan pasokan.\n\nDi pasar global, lebih dari 80 juta mobil diproduksi setiap tahunnya. Namun, pertumbuhan permintaan telah melambat, dan kini bahkan terdapat tanda-tanda pertumbuhan sebaliknya.\n\nAkibatnya, GM dan produsen mobil lainnya menutup atau menjual pabrik-pabrik yang tidak menguntungkan dan memikirkan kembali strategi global mereka.\n\nSebaliknya, kita membangun pabrik.\n\nKita lihat saja apakah ini pilihan bijak atau tidak.\n\n“Tetapi di Internet, orang-orang kembali mengumpat Anda.”\n\n\"Mengapa?\"\n\n“Kamu bilang kamu bekerja dengan chaebol.\n\n“Hah?”\n\nSaya membaca komentar yang ditunjukkan Taek-gyu kepada saya.\n\n-Benarkah kamu makan dengan Im Jin-yong?\n\n-Saya pikir itu akan menjadi sesuatu yang berbeda setelah Kang Jin-hoo, tapi itu mengecewakan.\n\n– Seorang chaebol atau spekulan.\n\n-Saya mengenal Anda sejak Anda mendukung Ronald. Dia hanya seorang konservatif.\n\n– Jika Anda melihat hubungan buruk dengan Yang Mulia, Anda terlihat seperti seorang sayap kiri yang pro-Utara.\n\n“… … .”\n\nKaum konservatif dikutuk sebagai kaum konservatif, dan kaum progresif dikutuk sebagai kaum liberal. Jika Anda bertarung dengan chaebol, Anda dikutuk karena berperang, dan jika Anda bekerja sama dengan chaebol, Anda dikutuk karena bekerja sama.\n\nBagaimana kondisi saya menjadi begitu menyedihkan?\n\nTaek-gyu menepuk pundakku dan berkata.\n\n“Awalnya, molekul abu-abu sulit untuk ditinggali. Bagaimana kalau berinvestasi pada kelompok konservatif atau liberal pada kesempatan ini?”\n\n\"… … Membenci.\"\n\n* * *\n\nSeiring bertambahnya jumlah karyawan, gedung perusahaan menjadi penuh vitalitas.\n\nSaya membaca sekilas laporan di kantor CEO.\n\nSaya menerima laporan laporan keuangan dan kinerja perusahaan tempat saya berinvestasi setiap bulan, dan ada satu perusahaan yang kinerjanya meningkat signifikan akhir-akhir ini.\n\nItu dia. Faceit telah menjalin kemitraan dengan banyak perusahaan pornografi dan menyediakan layanan berbayar.\n\nBerapa banyak orang yang benar-benar mengeluarkan uang untuk pornografi?\n\n… … Pikiran tentang itu hanyalah ilusi. Lebih dari 1 juta anggota berbayar mendaftar pada hari pertama saja, dan server pembayaran tidak aktif selama beberapa jam karena masuknya pengguna tidak hanya dari Amerika Serikat tetapi juga dari seluruh dunia.\n\nUang terus mengalir berkat keberhasilan pembayaran sesuai pemakaian, dan Faceit memperkuat kerja samanya dengan produsen di Eropa dan Jepang.\n\nSelain itu, seperti yang kami katakan di awal, kami mulai menjangkau produksi konten dan produksi konten VR kami sendiri.\n\nBerkat ini, Toby Strong dan Gerard Bacon sudah naik daun, disebut sebagai Bill Gates industri porno atau Larry Flint kedua (pendiri Hustler).\n\nNilai perusahaan melonjak dari hari ke hari, dan proposal akuisisi berdatangan dari sana-sini. (Bahkan di Amerika Serikat, investasi di perusahaan pornografi tidak terlalu bagus, jadi ini adalah metode investasi tidak langsung di mana uang diinvestasikan dalam dana ekuitas swasta, dan dana ekuitas swasta mengambil alih. Tawaran masuk)\n\nSaat ini, Faceit diperkirakan bernilai setidaknya $7 miliar. Dan Perusahaan OTK adalah pemegang saham terbesar dengan 80% sahamnya.\n\nAku menjulurkan lidahku\n\n“Saya pikir ini punya potensi bisnis, tapi saya tidak menyangka akan tumbuh secepat ini.”\n\nkata Taeyu.\n\n“Ada pepatah Larry Flint. Aorang Amerika bisa hidup tanpa mobil, tapi tidak bisa hidup tanpa pornografi.”\n\n“… … .”\n\nBukankah hal yang sama terjadi di negara lain?\n\nFaktanya, Faceit diperlakukan sebagai perusahaan global. Terdapat lebih banyak anggota di negara lain dibandingkan di Amerika Serikat, dan lebih banyak penjualan dihasilkan di negara lain.\n\nMenariknya, pengguna Korea berjumlah 8% dari total.\n\nPornografi adalah ilegal di Korea (walaupun ada banyak pornografi di Internet), jadi Faceit ditetapkan sebagai situs berbahaya dan aksesnya diblokir.\n\nNamun, hal tersebut tidak cukup mematahkan keinginan masyarakat Korea untuk menonton film porno yang sesuai dengan selera mereka. Saya entah bagaimana menemukan rute jalan memutar dan terhubung untuk menggunakan layanan ini.\n\nDi negara yang produksi film pornonya ilegal dan distribusinya ilegal, mengapa banyak sekali orang yang menontonnya?\n\nDi akhir jam kerja, saya mendapat telepon dari Ellie.\n\n[Hai, Jinhoo. Apa yang kamu lakukan?]\n\n“Saya sedang bekerja.”\n\n[Apakah kamu punya janji nanti?]\n\n“tidak.”\n\n[Kalau begitu, apakah kamu ingin makan malam bersama?]\n\n“Saya mengerti.”\n\n* * *\n\nSaya mengeluarkan Panamera dari tempat parkir bawah tanah dan pindah ke gedung berikutnya. Ellie, yang berada di pintu depan, duduk di sebelahnya.\n\nSeperti biasa, dia mengenakan setelan celana panjang wanita.\n\n“Bagaimana dengan kakak perempuan Hyunjoo?”\n\n“Saya masih bekerja. Saya pikir saya akan tinggal sampai larut hari ini.”\n\nKamu juga sibuk.\n\n“Apa yang ingin kamu makan?”\n\n“Um, bagaimana dengan pizza? dengan anggur.”\n\n\"Bagus. Apakah ada tempat yang ingin kamu kunjungi?”\n\n“Ada tempat yang aku kunjungi bersama Jessica sebelumnya.”\n\nSeperti yang diajarkan Ellie kepada saya, saya berkendara ke sebuah hotel di tepi Sungai Han. Karena saya pindah sedikit lebih awal dari jam sibuk, mobil tidak terlalu macet.\n\nKami duduk di dekat jendela dan memesan pizza dan anggur. Tak lama setelah kami tiba, kursi mulai terisi dengan cepat.\n\n“Apakah menurutmu ini populer di sini?”\n\n\"Tentu saja. Ini terkenal dengan tempat pizzanya.”\n\nKami makan pizza dan minum anggur. Orang-orang di meja terdekat melirik kami.\n\nKarena saya perhatikan bahwa saya adalah CEO Perusahaan OTK… … Bukan karena Ellie.\n\nDia cukup tinggi untuk menjadi model dan memiliki tubuh yang besar. Di sini, ekspresi hidup dan pesona khas ras campuran ditambahkan.\n\nTidak semua orang mengira wanita cantik ini adalah pengacara Golden Gate.\n\nSaya menyadari bahwa dia lebih penting daripada dia.\n\n“Kalau dipikir-pikir… … .”\n\n“Ada apa?”\n\n“Menurutku rambutnya sudah tumbuh sedikit.”\n\n“Sekarang, apakah kamu menyadarinya?”\n\nEllie mengutak-atik rambut pendeknya dengan jari-jarinya.\n\n“Aku sedang berpikir untuk mendapatkannya… … Apa pendapatmu tentang Jinhoo? Apakah itu cocok untukmu?”\n\n\"Saya kira demikian.\"\n\nSaya menambahkan satu kata.\n\n“Ada yang tidak cocok untukmu?”\n\nMendengar kata-kataku, Ellie tersenyum.\n\n“Terima kasih. Senang rasanya dipuji.”\n\nDia hanya bersikap jujur.\n\nEllie terus mengacak-acak rambutnya, dan dia memelintirnya dengan jari tanpa hasil. Dia sepertinya ingin mengatakan sesuatu.\n\n“Ada apa?”\n\nDi akhir makan, Ellie berkata dengan hati-hati.\n\n“Sebenarnya hari ini adalah hari ulang tahunku. Jadi dia ingin diberi ucapan selamat oleh Jinhoo.”\n\nSaya terkejut.\n\n“Kenapa kamu tidak memberitahuku sebelumnya?”\n\n“Semua orang sibuk. Aku juga sedang sibuk.”\n\n“Aku seharusnya berbicara denganmu. Selamat ulang tahun.\"\n\nEllie tersenyum cerah.\n\n“Terima kasih. Senang rasanya mendapat ucapan selamat.”\n\nAku bukan tipe orang yang menganggap baik hari ulang tahun atau hari jadi, tapi entah kenapa aku merasa kasihan.\n\nSaya meletakkan gelas anggur yang saya pegang.\n\n“Berhenti minum dan bangun.”\n\n“Mau kemana?”\n\n“Aku akan membeli hadiah.”\n\n* * *\n\nKami memasuki department store mewah.\n\nDi toko di lantai satu, terdapat merek-merek seperti Hermes, Chanel, Prada, dan Louis Vuitton yang pasti Anda kenal hanya dengan mendengar namanya, serta merek-merek dengan harga super yang tidak akan Anda ketahui jika Anda hanya mendengarnya.\n\n“Pilih apa yang ingin Anda terima sebagai hadiah. Aku akan membelikanmu apa saja.”\n\nMendengar kata-kataku, mata Ellie berbinar.\n\n“Benarkah?”\n\n\"Tentu saja.\"\n\nEllie bertanya dengan bercanda.\n\n“Bagaimana jika aku memintamu membeli semuanya dari sini sampai sana?”\n\nPuluhan tas berjejer berdasarkan warna dan ukuran yang ditunjuk jarinya. Harga per unit mungkin lebih tinggi dari gaji perusahaan besar mana pun.\n\n“… … .”\n\nBerapa batas kartu saya?\n\nEllie tertawa terbahak-bahak.\n\n“Hei, aku bercanda. Terima kasih dari hatiku.”\n\nAku menggelengkan kepalaku.\n\n“Meskipun ini bukan hari ulang tahunmu, aku akan memberimu hadiah. Saya tidak berencana keluar sampai saya membeli sesuatu, jadi pilihlah yang lebih mahal.”\n\n“Tidak ada hal lain yang perlu dikatakan nanti.”\n\n\"Tentu.\"\n\nEllie menunjukkan ekspresi bahagia di wajahnya.\n\n“Sudah lama sekali aku tidak pergi berbelanja.”\n\n“Apakah kamu suka berbelanja?”\n\n\"Tentu saja. Tidak ada wanita yang tidak suka berbelanja.”\n\n“Apa-apaan initapi kakak perempuan Hyunjoo?”\n\n“Kamu akan menyukainya. Saya tidak bisa karena saya tidak punya waktu. Saat dia di Hong Kong, dia terkadang pergi berbelanja bersama di Harbour City.”\n\n\"Oke?\"\n\nItu pakaiannya. Meski memakai pakaian yang sama setiap hari, aksesorisnya sepertinya terus berganti.\n\nEllie sedang melihat-lihat tas dan sepatu di toko, dan matanya berhenti pada kotak arloji. Di etalase, jam tangan rumit yang dibuat dari emas dan perak ditempatkan berdampingan.\n\n“Kamu cantik.”\n\nSeorang karyawan wanita mendekat dan dia berbicara dengan ramah kepada Ellie.\n\n“Apakah kamu mencari sesuatu?”\n\n“Kamu bisa melakukannya dalam bahasa Korea.”\n\nKetika seorang wanita yang terlihat seperti orang asing bagi siapa pun bisa berbicara bahasa Korea dengan lancar, stafnya merasa sedikit malu.\n\n“Oh ya. Punya produk yang Anda cari?”\n\nEllie menatapku. Dia tampak seperti bertanya apakah dia bisa membelinya.\n\n“Kamu bebas memilih.”\n\n\"Jadi begitu.\"\n\nKaryawan itu mengenakan sarung tangannya dan mengeluarkan arlojinya dari etalase.\n\nEllie bertanya padaku, meletakkan beberapa miliknya tepat di pergelangan tangannya.\n\n“bagaimana kabarnya?”\n\n“Semuanya berjalan baik bersama-sama.”\n\n“Di mana kata-kata itu? Menurutmu mana yang lebih cocok untukmu, yang dulu atau yang sekarang?”\n\n“… … .”\n\nBukankah keduanya sama?\n\nJika Anda perhatikan lebih dekat, Anda dapat melihat bahwa bagian depan arlojinya memiliki berlian yang tertanam di dalamnya, tidak seperti yang sebelumnya. Melihat wajahnya, sepertinya dia paling menyukaiku.\n\n“Beri aku ini.”\n\nKemudian Eli meraih tanganku.\n\n“Sekarang, biarkan aku berpikir sejenak.”\n\n\"Mengapa?\"\n\n“Saya pikir itu terlalu mahal… … .”(Baca selengkapnya @ wuxiax.com)\n\nDilihat dari label harganya, ada tujuh angka nol yang menempel di sana.\n\nAgak mahal, tapi tidak layak dibeli. Dimana yang bukan angka delapan?\n\n“Tidak apa-apa. Ini hari ulang tahunmu.”\n\nSaya menyerahkan kartu itu kepada staf.\n\n“Tolong bayar.”\n\n“Mau dicicil berapa bulan?”\n\n“Tolong, lakukan pembayaran sekaligus.”\n\nBaik itu pembayaran cicilan atau pembayaran sekaligus, uang itu tetaplah uang itu.\n\nEllie langsung memasang arlojinya di pergelangan tangannya. Dia kemudian menatapnya dan dia tersenyum.\n\n“Terima kasih, Jinhoo. Saya akan selalu mengendarainya.”\n\n“Aku senang kamu menyukainya.”\n\nTidak banyak kesempatan untuk berbelanja seperti ini. Aku bahkan tidak bisa berbelanja dengan Taek-gyu.\n\nSekarang saya di sini, haruskah saya membeli lagi?\n\n“Aku ingin membelikan hadiah untuk ibuku dan Hyunjoo noona, maukah kamu memilih satu bersama?”\n\nEllie menganggukkan kepalanya.\n\n“Lagipula, Jinhoo mempunyai batin yang sangat dalam.”\n\nDia merasa malu dengan kata-kata itu.\n\n“Yah, kalau tidak seperti ini, tidak ada kemungkinan.”\n\nMungkin penglihatan Ellie jauh lebih baik daripada penglihatanku yang laki-laki.\n\n“Menurutku Jessica mau kalung dan anting, ibumu suka apa?”\n\n“Saya tidak tahu. Itu pasti tas, kan?”\n\nSaya memberi ibunya biaya hidup dan juga sebuah kartu, tetapi dia tidak suka berbelanja. Jika Anda membelinya sebagai oleh-oleh, Anda akan menggunakannya meskipun itu sia-sia.\n\nEllie mempertanyakan kesukaan ibunya, lalu dia dengan cermat memilih hadiahnya. Kakak perempuan Hyunjoo memiliki satu set kalung dan anting-anting, dan ibunya memiliki tas dan dompet.\n\nEllie memasang ekspresi khawatir di wajahnya.\n\n“Bagaimana jika aku tidak menyukainya?”\n\n“Jangan khawatir. Anda pasti akan menyukainya.”\n\nNah kalau kurang suka bisa beli lagi.\n\nLain kali, saya akan mengunjungi department store bersama ibu saya. Putraku satu-satunya selama ini bersikap acuh tak acuh.\n\nSaat saya membayar, saya bisa merasakan staf menatap saya.\n\n“Mungkin… …Apakah Anda CEO Kang Jin-hoo?”\n\n\"Ya?\"\n\nBagaimana kamu mengenaliku? Apakah Anda biasanya menonton berita?\n\nSaat aku mencoba menyangkalnya, aku ingat namaku tertulis di kartu itu. Mungkin dia yakin dengan nama kartu itu dan wajahku.\n\nDengan enggan aku menganggukkan kepalaku.\n\n“Ya.”\n\nKemudian karyawan tersebut terkejut dan berkata:\n\n“Saya akan segera melaporkannya ke manajer cabang.”\n\n“… … .”\n\nTidak, saya tidak bisa."}