{"index": 123, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 124\n\nSaya menghentikan karyawan tersebut untuk melapor ke manajer cabang.\n\nKetika manajer cabang datang, dia bahkan tidak akan memberi saya potongan, jadi apa yang harus saya lakukan ketika saya bertemu dengannya?\n\nHadiah ibu diantar ke rumah Dongtan, dan sisanya dibawa keluar. Ellie terus melirik arloji di pergelangan tangannya dengan ekspresi bangga di wajahnya.\n\n“Apakah kamu sangat menyukainya?”\n\n\"Tentu saja. Ini adalah hadiah pertama yang dibeli Jinhoo.”\n\nKalau dipikir-pikir, selama ini aku sangat cuek. Kupikir aku hanya akan menghasilkan uang, tapi aku tidak merayakan ulang tahun atau hadiah orang-orang di sekitarku dengan benar.\n\ntanyaku pada Ellie.\n\n“Apakah ada hal lain yang ingin kamu lakukan?”\n\n“Bukankah itu berlebihan?”\n\n“Ini hari ulang tahunmu sampai jam 12, jadi sampai saat itu, aku akan mengabulkan permintaanmu.”\n\nEllie berkata sambil bercanda.\n\n“Saat kamu mengatakan itu, kamu merasa seperti Cinderella.”\n\n\"Jika jarum jam menunjuk ke arah jam 12, mobil ini mungkin akan berubah menjadi mobil kompak. Jadi beritahu aku segera.\"\n\nEllie bertepuk tangan setelah beberapa saat terkikik mendengar kata-kataku.\n\n\"Ah! Aku ingat satu.\"\n\n\"Apa?\"\n\n“Aku tahu kapan aku pergi.”\n\n* * *\n\nKami tiba di Observatorium Menara Lite di Jamsil.\n\nLite Tower, selesai tahun lalu, adalah gedung pencakar langit dan landmark terbesar di Korea. Lantai atas gedung 124 lantai ini terdiri dari sebuah observatorium untuk menyambut pengunjung.\n\nBisnis utama Lite Group bukanlah manufaktur, melainkan makanan, distribusi, hotel, department store, dan jasa. Dengan uang yang mereka peroleh, mereka membangun gedung pencakar langit yang sangat besar di tengah kota Seoul.\n\nAku sudah mendengar rumor tentangnya beberapa kali, tapi ini pertama kalinya aku ke sana.\n\nSaat saya mendekati jendela, saya bisa melihat Seoul sekilas. Gangnam serta Sungai Han dan Gangbuk mulai terlihat.\n\nEllie memandang ke luar jendela dan mengaguminya.\n\n“Pemandangan malam Seoul sangat indah.”\n\nMelihat apa yang mereka sukai, menurutku ada baiknya untuk mengajak mereka.\n\n“Kamu tahu apa yang aku katakan sebelumnya?”\n\nDia mengerutkan kening mendengar kata-kataku.\n\n“Saya ingat.”\n\nDulu, kami pernah melihat pemandangan malam Sungai Han dalam perjalanan pulang bersama di Olympic Boulevard. Lalu dia berkata akan memberinya pemandangan malam Hong Kong jika dia datang untuk bermain nanti.\n\nSetelah itu, saya pergi ke Hong Kong bersama Taek-gyu, dan kami menikmati pemandangan malam dari Victoria Peak bersama Ellie dan saudara perempuannya Hyun-joo.\n\nDengan pandangan 360 derajat berpusat pada menara, kami melihat sekeliling secara perlahan berlawanan arah jarum jam.\n\nSaya membelikannya kopi di kafenya di dalam gazebonya sementara Ellie sedang menjelajah.\n\n\"minum.\"\n\n\"Terima kasih.\"\n\nAku duduk di kursi, dan Ellie duduk di sebelahku. Tempat duduknya sangat kecil sehingga, secara kebetulan, tangan kami sedikit bersentuhan saat kami duduk.\n\nEllie tidak perlu melepaskan tangannya, begitu pula aku.\n\nKami duduk seperti itu sampai kopi kami habis.\n\n* * *\n\nDi dalam mobilnya dalam perjalanan kembali ke hotel, Ellie tidak mengatakan apa pun. Dia hanya mengatupkan dagunya dan melihat ke luar jendela.\n\nPikirannya tiba-tiba menjadi rumit.\n\nAku tidak tahu kapan dia, tapi sepertinya dia naksir aku, Ellie.\n\nPada awalnya, dia berpikir bahwa dia mungkin ilusi yang disebabkan oleh perbedaan budaya atau metode ekspresi, tetapi melihat tindakan masa lalunya, dia bukanlah ilusi sederhana.\n\nSulit dipercaya bahwa seorang wanita yang tidak kekurangan apa pun dalam penampilan, kepribadian, atau pekerjaan menyukai saya.\n\nMungkin dia tidak salah mengira aku sendirian?\n\nJadi apa yang harus saya lakukan sekarang?\n\nSudah lama sekali sejak kami berkencan, sulit untuk memahaminya.\n\nSambil berpikir, mobil sampai di depan Hotel Grand Dayton di Stasiun Samseong.\n\nEllie membuka pintu dan berkata.\n\n“Terima kasih sudah mengantarku,” katanya. Hati-hati dan masuklah.”\n\n“Ayo, tunggu sebentar.”\n\nDalam sekejap, tanpa sadar aku meraih pergelangan tangannya. Ellie terkejut dengan tindakan tiba-tiba itu.\n\n“Ada apa?”\n\n“Itu, itu… … .”\n\nSetelah saya mendapatkannya, apa yang harus saya katakan?\n\n“Maukah kamu memberiku sedikit waktu?”\n\n\"Ya?\"\n\nDia mengatakan ini tanpa ada win-win solution, jadi wajar jika mendapat reaksi seperti ini.\n\n“Um, jadi… … .”\n\nSaat aku bingung dan tidak bisa berbicara dengan benar, Ellie menganggukkan kepalanya.\n\n“Saya mengerti.”\n\nSaya tidak tahu apa yang saya tahu, tapi saya menghela nafas lega. Bagaimanapun, saya senang Anda mengetahuinya.\n\nDia tersenyum main-main sambil menatap wajahku.\n\n“Tapi kamu tidak bisa membuatku menunggu terlalu lama.”\n\n\"Ya. Tentu saja.\"\n\nEllie keluar dari mobilnya dan melambaikan tangannya.\n\n“Hari ini menyenangkan. Hati-hati.\"\n\nSaya berkendara kembali ke rumah. Jarak dari hotel ke rumah tidak jauh, jadi kami sampai dengan cepat.\n\nBegitu saya memarkir mobil saya, saya terpesona.\n\nAku tidak tahu apa yang baru saja kukatakan.\n\nAku meletakkan kepalaku di kemudi sebentar dan melakukannyawaktunya merenung, lalu naik lift dan naik ke lantai satu.\n\nTaek-gyu sedang bermain game di ruang tamu.\n\n\"Kamu sedang apa sekarang?\"\n\n“Sesuatu telah terjadi.”\n\nSaya menyerahkan tas belanjaan kepada Taek-gyu.\n\n\"Apa ini?\"\n\n\"Hadiah dari Hyunjoo noona. Aku membelinya saat aku pergi ke department store. Katakan padaku.\"\n\n“Apakah kamu punya hadiah untukku?”\n\nSaya mengangguk.\n\n“Hah.Beli milikmu dengan uangmu sendiri.”\n\nseorang pria dengan banyak uang\n\n* * *\n\nSaat saya meninggalkan pertemuan dengan pemimpin tim, saya menerima telepon bahwa ada tamu tak terduga telah mengunjungi perusahaan.\n\nSaya memerintahkannya untuk dikirim ke kantor CEO. Setelah beberapa saat, seorang wanita berusia awal hingga pertengahan 20-an masuk.\n\nDia mengenakan gaun krem ​​pendek yang memperlihatkan tubuhnya, mantel parit di atasnya, dan dia memiliki tinggi sedang dan sepatu hak tinggi.\n\nWajahnya bersih tanpa noda seolah-olah dia telah dirawat dengan baik, dan wajahnya pun tidak kurang untuk disebut cantik.\n\nMulai dari tas yang dibawanya hingga kalung dan anting.\n\nMeskipun saya tidak tahu banyak tentang fashion, saya dapat dengan mudah melihat bahwa semua yang saya kenakan adalah barang mewah.\n\nDia tersenyum dan mengulurkan tangannya.\n\n“Senang bertemu denganmu, CEO Kang Jin-hoo.”\n\n“Senang bertemu dengan Anda, Direktur Pelaksana Han Hyo-rin.”\n\nSaat kami duduk, sekretaris menyajikan kopi.\n\n“Saya dengar tidak mudah untuk bertemu dengan CEO Perusahaan OTK, tapi terima kasih telah meluangkan waktu.”\n\n“Pertemuan baru saja selesai.”\n\nHan Hyo Rin melihat ke luar jendela sambil meminum kopinya.\n\nPemandangannya bagus.Apakah gedung ini milik Perusahaan OTK?\n\n“Untuk apa kamu datang ke sini?”\n\nDia adalah putri Presiden Kartu Eunsung Han Jeong-gu dan sepupu Chan-young Han.\n\nHubungan buruk antara saya dan Eunseong-cha adalah sesuatu yang diketahui semua orang di dunia bisnis. Tapi seseorang dari Eunseong Cha akan datang mengunjungiku.\n\nDia tidak memiliki perasaan lain padanya, karena dia tidak membencinya hanya karena dia adalah seorang kerabat. Saya hanya ingin tahu mengapa dia datang menemuinya.\n\nSaat aku bertanya padanya, dia mengacak-acak rambutnya dan berkata.\n\n“Dia membatalkan pernikahannya karena kamu, tahu?”\n\nJika Seoseong SB mewariskan kepada Im Seungyong, dia akan menikah dengannya. Tidak ada ikatan yang pasti seperti pernikahan.\n\nNamun, alih-alih mengakuisisi Seoseong SB, Lim Seung-yong juga dirampok dari Seosung Heavy Industries dan Seosung Engineering.\n\nKarena tidak ada alasan untuk melanjutkan perjodohan, pernikahan tersebut tampaknya telah ditinggalkan secara alami.\n\nZaman apa, apa itu perjodohan?\n\nMelihat hal ini, sepertinya hanya chaebol Korea asli yang hidup di era abad pertengahan.\n\n\"Jadi?\"\n\nHan Hyo-rin menatapku dan tersenyum.\n\n\"Aku hanya ingin mengucapkan terima kasih. Aku tidak terlalu menyukainya.\"\n\nKataku, teringat gambaran Im Seung-yong yang kulihat di pemakaman.\n\n“Akan sangat menyedihkan jika pihak-pihak tersebut mendengarnya.”\n\nDia tidak terlalu tampan, tapi dia juga tidak bercacat. Terus terang, apakah dia terlihat seperti chaebol generasi ketiga?\n\n“Selama itu diambil oleh Ketua Im Jin-yong, aku tidak akan bisa melihat wajahmu di lantai ini.”\n\nDari apa yang saya katakan, sepertinya kepribadian Anda tidak normal.\n\n“Tahukah kamu bahwa kita adalah teman sekelas di Universitas Korea?”\n\nSaya terkejut mengatakan itu.\n\nKupikir mereka seumuran denganku, tapi mereka pasti satu sekolah denganku.\n\n\"Saya dengar itu administrasi bisnis. Saya di Departemen Seni Kontemporer.\"\n\n“Kalau dipikir-pikir… … .”\n\nSaya rasa saya mendengar rumor bahwa putri presiden Eunsung Card masuk sekolah ketika saya masuk sekolah. Yang tidak langsung saya ingat adalah sekolah kami harus memiliki satu atau dua anak dari chaebol.\n\nMengapa saya memiliki begitu banyak alumni di keluarga chaebol?\n\n“Mungkin kita bertemu setidaknya sekali di sekolah.”\n\nSebagai referensi, Sekolah Tinggi Administrasi Bisnis dan Sekolah Tinggi Seni berjauhan.\n\nYah, aku mungkin baru saja lewat dalam perjalanan menuju dan dari pintu depan, tapi… … .\n\n“Saya hanya bersekolah selama satu setengah tahun.”\n\nMendengar kata-kataku, dia menganggukkan kepalanya.\n\n\"Sungguh luar biasa. Memulai perusahaan sebesar ini tanpa lulus kuliah.\"\n\nIni tidak aneh.\n\n\"Bill Gates keluar dari Harvard dan memulai Microsoft. Pendiri Facenote Mike Goldenberg juga keluar dari Universitas Harvard.\"\n\n“Itulah Amerika.”\n\nItu benar.\n\nHanya di Amerika Serikat yang bisa keluar dari perguruan tinggi dan berhasil, namun hal ini tidak mungkin dilakukan di Korea. Jika keduanya lahir di Korea, mereka pasti sudah mempersiapkan diri untuk ujian pegawai negeri atau bekerja di perusahaan besar.\n\nHan Hyo Rin meletakkan cangkir kopinya.\"Minumlah yang baik. Kamu pasti sibuk, tapi aku harus bangun.\"\n\n“Saya tidak akan pergi jauh.”\n\nDia mengucapkan sepatah kata sebelum pergi.\n\n\"Ah! Maukah kamu membuat kartu? Baru-baru ini, kartu VVIP baru dirilis. Biaya tahunannya adalah 3 juta won, tapi aku akan memberimu diskon khusus.\"\n\nAku menggelengkan kepalaku.\n\n“Jika Eunsung Card dipisahkan dari Eunsung Motor Group, pikirkanlah.”\n\nHan Hyo Rin tahu dia akan melakukannya, dan dia tersenyum.\n\n\"Aku akan meninggalkan kartu namaku, jadi jika kamu berubah pikiran nanti, teleponlah aku. Tidak apa-apa meneleponku ketika aku bosan minum sendirian. Lagipula itu motifku, tapi lain kali kita bertemu, aku akan berbicara denganmu dengan nyaman.\"\n\nDia meletakkan kartu namanya di mejanya dan pergi.\n\nSaya mengambil kartu itu dan bergumam.(Baca selengkapnya @ wuxiax.com)\n\n“Saat ini, teman-teman sekelasku juga pasti sibuk mempersiapkan pekerjaan.”\n\nKetika Anda bergabung sebagai karyawan baru, Anda sudah menjadi orang yang tidak ada.\n\nSelain itu, chaebol berbeda dengan garis awal.\n\n* * *\n\nItu adalah hari libur, jadi saya tidur nyenyak.\n\nSaat itu hampir jam makan siang, dan saya bangun dan turun ke lantai pertama. Lagipula aku jarang memasak, jadi dapurnya tertata rapi.\n\nSaya membuat secangkir kopi dan pergi ke ruang tamu.\n\nTaek-gyu sedang tidur di sofa di ruang tamu.\n\n“… … .”\n\nKenapa bajingan ini meninggalkan kamarnya dan tidur di sini sepanjang waktu?\n\nSisa ayam dan bir berserakan di atas meja. Aku masuk kamar dulu sambil makan bersama tadi malam.\n\nSaya menyalakan TV dan beralih ke saluran CNN. Pada saat yang sama, berita politik sedang ramai dibicarakan. Wajah Ronald penuh kerutan di layar lebar.\n\nPasti masih banyak foto lainnya, lalu adakah alasan untuk membawa foto tersebut?\n\n“Hari ini, CNN sepertinya mengunyah Ronald dengan keras.”\n\nAku bersandar di sofa dan menonton berita dengan santai.\n\nPemerintahan Ronald, yang diluncurkan di tengah kekhawatiran dan kekhawatiran orang-orang di seluruh dunia, memang sejak awal sudah berderit.\n\nRonald membuat segala macam janji konyol selama pencalonannya. Kita akan menghentikan imigrasi, kita akan melindungi perdagangan, kita akan membangun tembok di Meksiko, kita akan membatalkan reformasi asuransi kesehatan, dan seterusnya.\n\nPolitisi, baik di Korea maupun di luar negeri, cenderung mengubah kata-kata mereka setelah terpilih, dan sampai batas tertentu mengabaikan janji-janji mereka. Namun yang mengejutkan, Ronald rela menepati semua janjinya.\n\nDimulai dengan pencabutan TPP, ia menandatangani perintah eksekutif anti-imigran, membatalkan reformasi layanan kesehatan yang dibuat oleh pemerintahan sebelumnya, dan memperkenalkan reformasi baru.\n\nNamun, perintah eksekutif anti-imigran dihalangi oleh Mahkamah Agung, dan rancangan undang-undang reformasi asuransi kesehatan yang diajukan Ronald dihalangi oleh tentangan dari Dewan Perwakilan Rakyat.\n\nDi Majelis Nasional kita melawan Senat dan DPR yang dikuasai Partai Demokrat, di konferensi pers kita melawan media, dan di luar negeri kita melawan perdagangan dan penarikan diri dari berbagai perjanjian… … .\n\nSejak Ronald menjadi presiden, tidak ada satu hari pun yang hening dalam politik Amerika.\n\nSelain situasi politik yang rumit, perekonomian AS juga mengalami peningkatan yang moderat. Tahun lalu pertumbuhan ekonominya mencapai 3%, dan diperkirakan bisa mencapai 3% pada kuartal I tahun ini juga.\n\nKarena Tiongkok dan negara-negara berkembang tumbuh begitu cepat, angka 3% tampak seperti persentase yang kecil, namun sungguh luar biasa bahwa negara dengan perekonomian sebesar Amerika Serikat terus tumbuh dengan angka 3%.\n\nAmerika Serikat menyumbang sebagian besar PDB global. Oleh karena itu, pertumbuhan Amerika Serikat adalah pertumbuhan dunia.\n\nSebagai analogi, seseorang dengan 100 juta won perlu mendapatkan 10 persen untuk mendapatkan 10 juta won. Tapi kalau yang punya 10 miliar mendapat untung 3%, itu 300 juta.\n\nBerkat pemulihan ekonomi, tiga indeks utama AS, Dow, Nasdaq dan S&P, mencetak rekor tertinggi baru sepanjang masa.\n\nRonald sesumbar bahwa itu semua berkat dia menjadi presiden, tapi dia tidak ada hubungannya dengan dia, berkat kerja baik pendahulunya.\n\nBukannya tidak ada harapan bagi pemotongan pajak perusahaan.\n\nBagaimanapun, merupakan kabar baik bahwa perekonomian AS telah memasuki pertumbuhan penuh di tengah perlambatan pertumbuhan Tiongkok secara bertahap.\n\nSaat aku sedang menonton TV dan memikirkan apakah akan memakan sisa ayam kemarin, telepon berdering.\n\nPeneleponnya tidak lain adalah Pimpinan Im Jin-yong.\n\n\"Halo.\"\n\nKetua Im Jin-yong berkata dengan ramah.\n\n[Apa yang kamu lakukan di akhir pekan, junior?]\n\n“Ah, aku sedang istirahat di rumah.”\n\n[Jika Anda punya waktu, bagaimana kalau pergi ke sanapertandingan bisbol bersama? Ada pertandingan demonstrasi antara Seoseong Dragons dan CL Gigant hari ini.]\n\nOke?\n\nApakah ketua Grup Seoseong memintaku pergi menonton bisbol?"}