{"index": 124, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 125\n\nSaya bangun dengan menggoyangkan Taek-gyu yang sedang tidur.\n\n“Ugh, aku tidur nyenyak, jadi kenapa membangunkanku?”\n\n“Sepertinya sebuah janji.Ayo pergi.”\n\n\"Di mana?\"\n\nStadion Bisbol.Kami mengadakan pertandingan uji coba hari ini.\n\nTaek-gyu mencari kacamatanya dan memakainya.\n\n“Sejak kapan kamu mulai menonton bisbol?”\n\n“Jangan bicara, pakai bajumu.”\n\nKita akan pergi ke lapangan baseball, jadi tidak perlu formal, kan?\n\nSaya mengenakan jeans, celana empuk, dan topi. Taek-gyu juga mengenakan kaus abu-abu dan bantalan seperti biasa.\n\n* * *\n\nKursi VIP terletak di belakang home base.\n\nSaat masuk, stadion menarik perhatian saya. Stadion yang luas itu dipenuhi penonton yang menunggu dimulainya bisbol profesional.\n\nSaat kami mendekat, seolah-olah kami telah diperingatkan sebelumnya, para pengawal itu menjauh. Ketua Im Jin-yong menyambut kami dengan hangat.\n\n“Terima kasih sudah datang.”\n\nLagipula aku sedang istirahat.\n\nIni adalah kedua kalinya kami bertemu karena kami sibuk satu sama lain.\n\nKetua Im Jin-yong mengenakan jeans, T-shirt, dan jumper baseball Seoseong Dragons di atasnya. Dan di samping mereka ada anak-anak yang terlihat seperti saudara kandung yang mengenakan seragam Naga Seoseong.\n\n“Mereka adalah anak-anak kita.”\n\n“Oh, begitu.”\n\nAnak-anak ini adalah anak dari Ketua Im Jin-yong.\n\nMeski keduanya terlihat manis, mereka tidak terlihat terlalu rampasan atau semacamnya. Jika saya tidak diperkenalkan, saya akan menganggap mereka sebagai anak-anak yang datang ke lapangan bisbol bersama orang tuanya.\n\n“Mereka sangat lucu.”\n\nKetua Im Jin-yong menyukai kata-kataku dan tertawa.\n\n“Salam.Mereka adalah orang-orang yang bekerja dengan ayahku.”\n\n\"Selamat pagi.\"\n\nAnak laki-laki itu mengangguk ke arah kami, menggenggam tangannya dengan rapi, tapi gadis itu bersembunyi di belakang kakaknya, menyembunyikan wajahnya.\n\nAnak laki-laki yang terlihat seperti siswa sekolah dasar kelas atas adalah Im Seong-ho, dan anak perempuan yang terlihat seperti siswa kelas bawah adalah Lim Ji-young.\n\nGadis itu mengenakan pakaian Pimpinan Im Jin-yong.\n\n“Ayah, ayah.”\n\n“Mengapa putri kita?”\n\n“Aku juga punya ayam.”\n\n\"Baik, Tuan Putri. Ayah akan melakukannya untukmu.\"\n\nMelihat cara dia memperlakukan anak-anaknya, dia tidak berbeda dengan ayah lainnya. Kalau dipikir-pikir, apakah ada rumor bahwa Ketua Im Jin-yong adalah putri orang bodoh?\n\nDia menginstruksikan sekretaris.\n\n“Pesan ayam, pizza, dan minuman untuk dimakan anak-anak.”\n\n\"Oke.\"\n\nLalu dia melihat kami.\n\n\"Apakah kamu belum makan? Ada juga kotak makan siang di sini… ….”\n\nUcap Taehyun dengan bangga.\n\n“Aku juga suka ayam dan pizza.”\n\nKetua Im Jin-yong menganggukkan kepalanya.\n\n“Saya akan melakukan hal yang sama.”\n\nTaek-gyu berbicara kepadaku dengan suara rendah.\n\n“Memanggil seorang putri terdengar seperti hal yang nyata.”\n\n\"Apa… … .\"\n\nJika dia adalah putri ketua Grup Seoseong, dia akan lebih dari putri Soguk mana pun.\n\n“Dia lahir, bagaimana perasaannya jika ayahnya adalah ketua Grup Suseong?”\n\nSaya juga berkata dengan suara rendah.\n\n“Tanyakan langsung pada anak-anak.”\n\nSebenarnya aku juga sedikit penasaran.\n\n“Tidak bisakah kita bertanya pada Ketua Im Jin-yong?”\n\n“… … .”\n\nTapi aku akan baik-baik saja. Ayah Ketua Im Jin-yong juga merupakan ketua Grup Suseong.\n\nBahkan sendok berlian, bukan sendok emas, tidaklah cukup. aku melihat seorang anak laki-laki Apakah anak ini akan mewarisi grup Seoseong ketika dia besar nanti?\n\nSebelum pertandingan dimulai, orang lain datang.\n\nDia tampak seperti wanita berusia awal 40-an dengan penampilan anggun. Ada rasa bermartabat dalam ekspresi wajah dan gerakannya.\n\n\"Senang bertemu denganmu. Kita akan bertemu lagi di sini.\"\n\n“Ah, senang bertemu denganmu.”\n\nNamanya Sumi Im. Dia adalah kakak perempuan dari Pimpinan Im Jin-yong dan presiden Hotel Ceylon.\n\nDia sebenarnya baru berusia empat puluh enam tahun, jadi dia terlihat jauh lebih muda dari usianya. Dia mengenakan pakaian berkabung di wajahnya tanpa riasan, tapi tidak seperti dulu, dia sekarang memakai riasan tipis, dan pakaiannya juga bergaya.\n\n\"Terima kasih sudah datang hari itu. Dia akan menyiapkan ruangan terpisah sesekali untuk mengucapkan terima kasih.\"\n\n\"TIDAK.\"\n\n\"tante!\"\n\nGadis itu berlari ke arahnya dan memeluknya dalam pelukan Presiden Im Soo-mi.\n\nDia mengelus kepala anaknya.\n\n“Bagaimana kabarmu, Jiyoung?”\n\n“Ya, bibi.”\n\nMelihat mereka bersahabat dengan anak-anaknya, Pimpinan Im Jin-yong dan Presiden Lim Su-mi sepertinya cukup dekat. Anda mungkin berpikir bahwa wajar jika saudara kandung menjadi dekat, tetapi hal ini agak jarang terjadi dalam keluarga chaebol.\n\nMinuman dan bir disajikan di atas meja, bersama dengan segala jenis makanan seperti ayam, pizza, dan cumi-cumi. Anak-anak duduk untuk makan, dan Ketua Im Jin-yong, Presiden Lim Su-mi, dan kami memegang gelas bir dan bersulang.\n\n“Bukankah Seoseong Dragons menang tahun lalu?”“Mungkin saja.”\n\nAlmarhum Pimpinan Il-kwon Lim dan Pimpinan Im Jin-yong juga terkenal dengan fanatik bisbol mereka.\n\nBagaimana menumbuhkan tim olahraga yang dijalankan dengan dana perusahaan dengan memakan cinta presiden. Berkat dukungan dan minat yang tiada henti dari presiden, Seoseong Dragons berhasil merekrut pemain besar di pasar agen bebas dan memenangkan Seri Dunia selama dua tahun berturut-turut.\n\nSaat kami berbicara, pertandingan demonstrasi antara Seoseong Dragons dan CL Gigant dimulai.\n\n* * *\n\nDia ingat pergi ke lapangan bisbol bersama ayahnya beberapa kali saat masih kecil, tapi tidak sekali pun sejak sekolah menengah.\n\nKarena saya tidak tertarik pada olahraga.\n\nSaya bukan tipe orang yang suka menonton pertandingan, tapi saya masih paham dengan aturan kasar dan cara melanjutkannya.\n\nBerbeda dengan sepak bola, yang dinikmati oleh sebagian besar negara di dunia, bisbol hanya dinikmati oleh sejumlah negara tertentu. Hanya selusin negara yang memiliki liga profesional.\n\nNamun demikian, bisbol, bersama dengan sepak bola, tetap menjadi dua poros utama pasar olahraga global. Hal ini dimungkinkan karena Amerika Serikat.\n\nSeperti halnya perekonomian, olahraga juga didorong oleh logika modal yang ketat. Apa yang dilakukan AS sama saja dengan mengatakan bahwa separuh dunia melakukan hal yang sama.\n\nMLB adalah liga profesional terbesar di dunia, dan negara-negara yang dipengaruhi Amerika juga telah mengembangkan bisbol menjadi olahraga populer.\n\nKorea, Jepang, Meksiko, Taiwan, dll. adalah perwakilannya. (Di sisi lain, negara-negara Eropa Timur yang pernah berdiri di sisi lain Amerika Serikat tidak pandai bermain bisbol.)\n\nKata Taek-gyu sambil minum bir.\n\n“Menyenangkan bisa datang ke sini setelah beberapa saat. Aku harus membawa adikku juga.”\n\nSaya mengangguk.\n\n“Itu ide yang bagus. Ayo kita bermain bersama.”\n\nAda banyak teman dan pasangan, serta penonton keluarga, di stadion.\n\nSaat ini, pasti sudah ada artikel tentang pertemuan saya dan Im Jin-yong di lapangan bisbol. Ketika saya melihat diri saya bersama Pimpinan Im Jin-yong, bukankah presiden tidak akan begitu menyukainya?\n\nMeskipun dia mengetahui fakta itu, Ketua Im Jin-yong tampaknya tidak terlalu peduli. Lagi pula, jika Anda menjadi ketua Grup Seoseong, Anda tidak akan bisa mengutak-atik kekuatan hidup.\n\nSaat inning kelima usai, CL Gigant sudah memimpin 4-2.\n\nMenurutmu siapa yang akan menang?\n\nTaek-gyu menjawab tanpa berpikir lama.\n\n“Saya pikir Naga Seoseong akan menang.”\n\n“Sekarang, CL Gigant unggul dua poin.”\n\n\"Lagipula, bisbol adalah permainan melempar bola. Melihat melempar bola tadi, tim pelempar awal baik-baik saja dengan Seoseong Dragons. Bagaimanapun, apakah itu permainan atau olahraga, akulah yang terbaik.\"\n\nSaya bertanya dengan takjub.\n\n“Kamu tidak menonton bisbol, kan?”\n\n“Hei, aku benar-benar menguasai permainan pelatih bisbol saat itu.”\n\n“… … .”\n\nSaya belajar olahraga sebagai permainan.\n\nEntah itu efektif atau tidak, Taek-gyu dengan sempurna merancang peraturan dan sistem bisbol. Dia bahkan memahami analisis lapangan dan strategi pembinaan.\n\nPertandingan berakhir dengan kemenangan 7-5 untuk Seoseong Dragons, seperti yang diharapkan Taek-gyu.\n\n* * *\n\nUsai pertandingan, kami berpamitan dan berpisah. Ketua Im Jin-yong berkata bahwa dia berencana bermain dengan anak-anak hari ini.\n\nMelihat hal ini, nampaknya sebesar apapun sebuah perusahaan, bapak tetaplah bapak.\n\nSaat saya kembali ke mobil, Taek-gyu tiba-tiba berbicara kepada saya.\n\n“Bagaimana kalau kita membentuk tim bisbol juga?”\n\n\"Hah?\"\n\nOmong kosong apa ini?\n\n“Akan menyenangkan jika memilikinya.”\n\nkataku dengan tidak masuk akal.\n\n“Tahukah Anda berapa biaya menjalankan tim bisbol dalam setahun?\n\n“Berapa biayanya?”\n\n“… … .”\n\nSaya juga tidak tahu.\n\nTaek-gyu melakukan pencarian di ponselnya.\n\n“Harganya 340 miliar. Bisakah kita menggunakan sebanyak itu untuk situasi kita?”\n\n“Aku lelah akhir-akhir ini.”\n\nSaya menghabiskan terlalu banyak uang untuk pembelian saham Seosung SB dan pendirian usaha patungan. Di sini, kami terus merekrut staf, dan biaya tetap kami meningkat dari hari ke hari.\n\n“Kamu masih punya uang sebanyak itu.”\n\n\"TIDAK. Apa nama 340 miliar itu?”\n\nRasanya puluhan miliar dolar bukanlah apa-apa karena Anda menghasilkan banyak uang, namun kenyataannya, itu adalah uang yang banyak bahkan untuk perusahaan besar.\n\nSelain itu, ini adalah pengeluaran, bukan investasi.\n\nKalau bicara MLB atau Premier League, keuntungan bisa didapat dengan menjual tiket stadion, tiket siaran, dan berbagai perlengkapan, namun tidak mudah mendapatkan keuntungan di pasar Korea.\n\nFaktanya, sebagian besar tim olahraga, terlepas dari baseball, sepak bola, atau bola basket, mengalami kekalahan.\n\nMeski demikian, alasannya adalah perusahaan besar menjalankan tim olahragaIni karena efek publisitasnya yang besar. Ada juga pembenaran untuk kegiatan kontribusi sosial.\n\n“Dan itu bukanlah sesuatu yang bisa dihasilkan oleh tim bisbol dengan uang.”\n\nSaat ini, terdapat 10 tim bisbol profesional Korea.\n\nMengingat jumlah penduduk dan perekonomiannya sudah cukup besar. Secara realistis tidak mungkin menambah satu klub lagi di sini.\n\nKBO bahkan tidak memberi Anda izin.\n\n“Lalu bagaimana dengan tim sepak bola atau tim bola basket?”\n\n“Biayanya lebih murah dibandingkan bisbol, tapi itu tidak akan mudah.”\n\nTaek-gyu memasang ekspresi sedih di wajahnya.\n\n\"Saya pikir akan baik bagi kita untuk menyiapkan sesuatu. Saya bisa menjalankannya dengan baik.\"\n\n\"Apa yang sedang kamu jalankan? Main saja game.\"\n\n\"Ah!\"\n\nTaek-gyu berkata seolah dia tiba-tiba teringat kata-kataku.\n\n“Lalu bagaimana dengan tim permainan profesional?”(Baca selengkapnya @wuxiax.com)\n\n“Hah?”\n\n“E-sports juga merupakan olahraga, kalau tim permainan profesional tidak akan mengeluarkan banyak biaya.\n\n“… … .”\n\nIni agak realistis.\n\n* * *\n\nSama seperti ada banyak olahraga seperti baseball, sepak bola, dan bola basket dalam olahraga, tim e-sports juga memiliki banyak olahraga untuk setiap pertandingan.\n\nDiantaranya hanya segelintir game yang memiliki kompetisi internasional.\n\nBagaimanapun, olahraga apa pun yang Anda pilih, jumlah skuad Anda akan berkisar antara tujuh hingga sepuluh, dan Anda memerlukan seorang manajer dan staf pelatih. Ini termasuk biaya akomodasi, biaya pelatihan, biaya kesejahteraan, dan biaya tak terduga lainnya.\n\nSetidaknya 1 miliar atau lebih, mungkin paling banyak 2 miliar?\n\nIni hanya sepersepuluh dari tim olahraga. Karena beban biaya yang rendah, tidak hanya perusahaan besar tetapi juga perusahaan menengah seperti Master Chicken dan Paprika TV yang mengoperasikan tim e-sports.\n\n??hari berikutnya.\n\nKami pergi bekerja dan menelepon Sang-yeop dan Ki-hong, yang bertanggung jawab atas tim PR, untuk mendiskusikan rencana.\n\nKi-hong yang mendengar cerita itu menganggukkan kepalanya.\n\n“ide bagus. Kalau tim e-sports, menurut saya akan cocok dengan OTK Company, perusahaan baru.”\n\nNgomong-ngomong, senior Ki Hong juga suka bermain game. Sepulang sekolah, dia pergi ke ruang PC bersama juniornya dan membintangi selama berjam-jam.\n\nSangyeop berkata dengan ekspresi bertanya-tanya.\n\n“Apakah ada efek publisitas yang nyata? Pasti banyak orang seperti saya yang belum tahu apa itu esports.”\n\n“Semakin rendah biayanya, semakin rendah pula efek publisitasnya.”\n\nMeskipun e-sports menjadi lebih aktif dalam beberapa tahun terakhir dan persepsi telah berubah, mereka tidak dapat dibandingkan dengan olahraga nasional seperti sepak bola atau baseball.\n\n“Jika performa permainannya tidak bagus, atau jika pemain kami membeli dan memukul, kami akan menghabiskan uang sebagai uang dan memakan kutukan sebagai kutukan.”\n\nKata Sangyeop senior.\n\n“Ngomong-ngomong, apakah Perusahaan OTK tidak perlu membuat tim e-sports untuk mempromosikannya?”\n\nOperasi tim olahraga terutama untuk promosi dan stok citra perusahaan, sehingga perusahaan B2C yang menjual produk atau layanan paling banyak melakukannya, dan perusahaan B2B jarang melakukannya.\n\nInilah alasan mengapa bank dan perusahaan sekuritas mensponsori pemain atau klub, namun bukan dana ekuitas swasta atau dana lindung nilai.\n\n“Mengapa kamu tidak beriklan dengan uang itu? Maka kita akan memiliki hubungan yang lebih baik dengan media.”\n\nAlasan terbesar media memusuhi kami adalah karena kami tidak memiliki hubungan yang baik dengan pemerintah, namun alasan lainnya adalah kami tidak mengeluarkan uang sepeser pun untuk iklan.\n\nLima kelompok chaebol besar, termasuk Grup Seoseong, menghabiskan banyak uang untuk iklan di surat kabar dan siaran setiap tahun. Jika mereka berhenti beriklan sekarang, tidak ada satu atau dua tempat yang akan menutup pintunya.\n\nInilah alasan mengapa perusahaan media melakukan yang terbaik untuk mengumpat politisi, namun tidak mengumpat chaebol.\n\nJika saya memasang iklan senilai 5 miliar won di Chojung Ilbo, maukah Anda menulis artikel tentang saya seperti itu?\n\n“Mohon dipahami bahwa ini adalah hobi wakil presiden.”\n\nSangyeop Senior segera mengerti.\n\n“Ah! Maka itu berbeda.”\n\nTak berlebihan jika dikatakan bahwa alokasi anggaran dan kinerja tim olahraga berbeda-beda tergantung minat presiden.\n\nSejak Taek-gyu memutuskan untuk tetap melakukannya, jawabannya tidak berbeda. Jika perusahaan tidak melakukannya, lakukan saja dengan uang Anda sendiri.\n\nSetelah beberapa saat, Taek-gyu menjadi sangat antusias. Lagipula sulit untuk mengeringkannya.\n\n“Saya sudah memutuskan sebuah nama. Bagaimana dengan Pesulap OTK?”\n\n“… … Lakukan apapun yang kamu suka.”\n\nPada akhirnya Perusahaan OTK memutuskan untuk membentuk tim e-sports di bawah kepemimpinan wakil presiden."}