{"index": 125, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 126\n\nTaek-gyu berdiskusi langsung dengan Jung Ki-hong, kepala tim PR di ruang COO untuk membentuk tim e-sports. Berkat ini, kantor CEO menjadi sepi, dan saya memiliki lebih banyak waktu.\n\nSaya membaca sekilas berita yang diposting di situs portal.\n\n“Bagaimanapun, Ronald tidak ketinggalan berita hari ini.”\n\nSaat ini, tidak berlebihan untuk mengatakan bahwa saya adalah pelanggan tetap.\n\nSeperti disebutkan sebelumnya, Presiden Ronald telah meluncurkan tindakan perlindungan terhadap pembuat peralatan rumah tangga Korea. Target awalnya adalah Seosung Electronics dan CL Electronics, namun setelah Seosung SB mengumumkan rencananya untuk mendirikan pabrik baterai, Seosung Electronics diam-diam dikeluarkan dari daftar.\n\nCL Electronics, yang pada akhirnya hanya menggunakan racun, buru-buru mendirikan pabrik di Amerika Serikat, namun sulit untuk menghindari pukulan segera.\n\nIni hanyalah permulaan.\n\nRonald menegaskan bahwa target selanjutnya adalah mobil dan baja. Ia juga sedang mempertimbangkan renegosiasi FTA yang sudah ditandatangani dengan beberapa negara. Tentu saja Korea juga termasuk di dalamnya.\n\nBerita lainnya adalah pembukaan dua sesi, acara politik terbesar di Tiongkok.\n\nKedua pertemuan tersebut merupakan gabungan dari Kongres Rakyat Nasional dan Konferensi Permusyawaratan Politik Rakyat Nasional, dan melalui kedua pertemuan tersebut ditentukan kebijakan operasional dan kebijakan ekonomi pemerintah Tiongkok. Oleh karena itu, dalam dua sesi tersebut, perhatian dunia tertuju pada Tiongkok.\n\nDi sini, Presiden Zhang Pinghua mengkritik proteksionisme AS dan berpendapat bahwa dunia harus bergerak menuju jalur perdagangan bebas.\n\n“apa… … .”\n\nDalam hidup Anda, Anda akan melihat seruan AS untuk perlindungan dan Tiongkok untuk perdagangan bebas.\n\nBukankah baru beberapa tahun yang lalu Amerika mengancam akan melepaskan proteksionisme Tiongkok?\n\nBagaimanapun, kebijakan yang dipromosikan Ronald bermanfaat bagi kami. Bagaimanapun, kami memiliki pabrik di AS, jadi kami tidak terpengaruh oleh tarif dan hambatan perdagangan sama sekali. Sebaliknya, perusahaan lain akan dirugikan dalam daya saing harga seiring dengan kenaikan tarif.\n\nPada waktu yang ditentukan, saya melakukan video call dengan Daryl.\n\nDaryl, yang muncul di layar, menatapku dan bertanya.\n\n“Mana yang harus kukatakan terlebih dahulu, baik atau buruk?”\n\n“Mari kita dengarkan kabar buruknya dulu.”\n\n\"Penjualan turun 8 persen dibandingkan bulan lalu. Dibandingkan periode yang sama tahun lalu, penurunannya lebih dari 20 persen. Persediaan terus bertambah dan sebagian pabrik ditutup.\"\n\nKami menolak tawaran dari dealer untuk meningkatkan insentif penjualan.\n\nKemudian beberapa dealer membatalkan kontrak mereka sama sekali, dan dealer lainnya menunjukkan sikap pasif terhadap penjualan.\n\nBukan berarti kita tidak bekerja keras dalam periklanan atau publisitas tentunya sehingga penjualan anjlok.\n\nBagaimanapun, merek Chrysler sudah memutuskan untuk membuangnya. Belum diputuskan, namun dari peluncuran mobil barunya akan keluar dengan merek baru.\n\nSaya mengangguk.\n\n“Sekarang mari kita dengar kabar baiknya.”\n\n“Pengembangan level 4 telah selesai. Sementara itu, berbagai masalah yang muncul dalam simulasi dan test drive telah diperbaiki sepenuhnya melalui pembelajaran mesin.”\n\nMengemudi otonom dibagi menjadi beberapa tahap.\n\nDari jumlah tersebut, Level 4 adalah tahap di mana kendali pengemudi tidak diperlukan karena pengemudian sangat otonom.\n\nLevel 4 yang saat ini masih dalam tahap awal telah dikembangkan oleh beberapa produsen mobil dan telah dipasang di mobil yang diproduksi secara massal. Namun, hal tersebut belum sepenuhnya dapat diandalkan.\n\nBahkan di level 4 yang sama, kesenjangan keterampilannya sangat besar tergantung sempurna atau tidaknya.\n\nPasalnya, teknologi berkendara otonom tidak menoleransi kesalahan sekecil apa pun karena nyawa pengemudi dan pejalan kaki menjadi taruhannya.\n\n“Akan menyenangkan untuk mengatakan bahwa kita sekarang telah mencapai level 5.”\n\nLevel 5 adalah mengemudi sepenuhnya otonom.\n\nMobil tanpa pengemudi yang dapat mengemudi tanpa seseorang berada pada tahap ini. Bedanya dengan level 4 adalah apakah ada orang di kursi pengemudi atau tidak, dan apakah kendali jarak jauh dapat dilakukan atau tidak.\n\n“Bagaimana perkembangan kerjasama dengan Seosung Electronics?”\n\n“Kecepatan pengembangan berjalan lebih cepat dari yang diharapkan karena banyak persiapan telah dilakukan di sana.”\n\n“Bahkan jika kami tidak bergandengan tangan, kami tetap akan memasuki pasar ini.”\n\n“Kalau terus begini, kami bisa meluncurkan mobil baru pada paruh kedua tahun ini.”\n\nPertama, mereka berencana merilis mobil yang dilengkapi dengan teknologi penggerak otonom level 4 pada mesin pembakaran internal dan memproduksi listrik secara massal.kendaraan ic dengan sungguh-sungguh mulai paruh pertama tahun depan.\n\nAkan ada masalah dengan pasokan dan permintaan baterai hingga pabrik TS Company selesai dibangun, namun untuk saat ini, kami berencana menerima baterai yang diproduksi di pabrik dalam negeri Seoseong SB.\n\nSaya mengangguk.\n\n“Ini akan sulit, tapi tolong lakukan lebih banyak lagi.”\n\n\"Oke.\"\n\nSetelah menyelesaikan video call, aku menghela nafas yang sejak tadi kutahan.\n\nSaya senang semuanya berjalan sesuai rencana. Namun, fakta bahwa defisit meningkat dengan cepat merupakan masalah besar.\n\nMasih ada ruang tersisa, tapi bukankah krisis likuiditas bisa terjadi jika tidak menghasilkan keuntungan dalam satu tahun?\n\n“Ronalda juga harus tampil sedikit lebih baik.”\n\n* * *\n\nPertemuan antara Im Jin-yong dan Kang Jin-hoo di lapangan bisbol diberitakan di beberapa media.\n\nPark Si-hyeong, yang sedang membaca koran di kediaman Blue House, berkata sambil bergumam.\n\n“Apakah itu masih seekor anak harimau?”\n\nAku terlalu mudah memikirkan Im Jin-yong.\n\nSaya pikir Seoseong SB akan menyerah dan mundur jika ada tekanan, tapi saya menggunakannya sebagai kesempatan untuk berpegangan tangan dengan Kang Jin-hoo.\n\nPabrik baterai yang dibangun oleh TS Company, perusahaan patungan antara Seoseong SB dan OTK Company, adalah yang terbesar di dunia. Ketika fakta ini diumumkan, para pembuat mobil dan pembuat baterai merasa gugup.\n\nNamun ancaman yang lebih besar adalah kerjasama antara Carlos dan Suh Sung Electronics.\n\nMeski bukan karena Seoseong SB, Im Jin-yong pasti sudah merencanakan untuk bergandengan tangan dengan Kang Jin-hoo sejak awal. Jadi itu akan berhasil dengan cepat.\n\nPark Si-hyeong adalah seorang pengusaha sebelum menjadi politisi. Dia menghabiskan waktu lebih lama di perusahaan dibandingkan di dunia politik.\n\nSebagai seorang pengusaha, ia menyadari bahwa sekeras apa pun ia berusaha, ia tidak bisa lepas dari menjadi pelayan chaebol.\n\nJadi dia mengalihkan perhatiannya ke politik dan naik ke kursi kepresidenan, puncak kekuasaan, dengan gelar pengusaha sukses.\n\nIni telah menjadi posisi di mana seseorang dapat menjalankan chaebol dari seorang wirausahawan tunggal.\n\nRasa kekuasaan begitu manis. Namun sayangnya waktunya tidak terlalu lama. Kecuali jika negara tersebut menganut sistem kediktatoran, sudah menjadi takdir mereka yang berkuasa untuk mengundurkan diri setelah menyelesaikan masa jabatannya.\n\nMasa jabatan presiden kini singkat. Bahkan jika presiden berikutnya muncul dari Partai Nasional Korea, mustahil untuk menikmati kekuasaan yang sama seperti sekarang.\n\nKekuasaan tidak bertahan selamanya. Tapi uang selamanya.\n\nBukankah para chaebol mewarisi kekayaannya dari generasi ke generasi sementara pemerintahan berganti beberapa kali?\n\nMengetahui fakta itu dengan baik, Si-hyung Park berkuasa dan telah mengumpulkan cukup banyak kekayaan. Hasilnya adalah PAS.\n\nSelama masa kepresidenan Park Si-hyung, mobil perak yang didukung oleh negara tumbuh secara signifikan, dan PAS yang mendapat dukungan mobil perak juga tumbuh seiring dengan itu.\n\nPAS yang tadinya hanya subkontraktor, telah berkembang menjadi perusahaan suku cadang berskala besar dengan 16 pabrik baik di dalam maupun luar negeri dalam 10 tahun.\n\nMasalah terbesar PAS adalah 90% penjualannya bergantung pada mobil Eunsung.\n\nSejauh ini mobil Eunsung berjalan dengan baik sehingga tidak ada masalah. Namun jika terjadi krisis pada mobil perak, PAS juga akan terguncang.\n\nJadi, ketika Perusahaan OTK mendukung Ronald dan mengatakan akan langsung masuk ke industri otomotif melalui Karos, mereka langsung melakukan cek.\n\nNamun Ronald akhirnya terpilih sebagai presiden, dan keadaan menjadi buruk sejak saat itu.\n\nSeperti yang dikhawatirkan, Ronald berencana untuk menyesuaikan tarif mobil bahkan dengan merevisi FTA Korea-AS. Meskipun mendapat dukungan dari Layanan Pensiun Nasional, akuisisi Suseong SB oleh Eunsung Motor gagal.\n\nMenurut Park Si-hyung, Carlos adalah ancaman yang lebih besar dari Nikola.\n\nYang penting adalah produksi. Tidak peduli seberapa besar pertumbuhan kapitalisasi pasar Nikola hingga mengancam GM, produksi tahunannya hanya 70.000.\n\nHal ini tidak cukup merugikan penjualan perusahaan lain.\n\nTapi Carlos berbeda.\n\nMereka telah mengakuisisi Chrysler untuk mengamankan pabrik produksi, dan sedang membangun pabrik baru di sana. Ketika semua pabrik yang sedang dibangun selesai dibangun, produksi tahunan akan dapat meningkat hingga 5 juta unit.\n\nAkibat kendala pasokan baterai, kendaraan listrik akan dibatasi sebanyak 500.000 unit, namun jumlah tersebut sudah tujuh kali lipat volume penjualan Nikola.\n\nJika produksi massal mobil yang dilengkapi dengan teknologi penggerak otonom lengkap dimulai dengan sungguh-sungguh, maka ada produsen mobil dengan teknologi yang relatif rendahkecakapan logis akan terpukul keras. Dan ada juga mobil berwarna perak.\n\nJika pemerintah tidak mencabut peraturan mengenai mobil otonom, maka pasar dalam negeri bisa terlindungi. Namun masalah peraturan AS ada di tangan Ronald.\n\nJika Carlos adalah sebuah perusahaan Korea, atau bahkan hanya sebuah tempat bisnis di Korea, dia pasti akan menggunakan tangannya dengan cara tertentu. Namun, Karos adalah perusahaan Amerika, dan semua kantor pusat serta pabriknya berlokasi di Amerika Serikat.\n\nUntungnya, CEO Perusahaan OTK, sebuah perusahaan induk, adalah orang Korea. Jadi saya mencoba tangan saya di awal, tetapi hasilnya gagal.\n\nSebaliknya, Kepala Badan Intelijen Negara dan Jaksa Agung yang dekat dengannya justru terpukul dengan serangan balik tersebut, dan Presiden sendiri harus maju dan meminta maaf kepada publik.\n\nSeingatku saat itu, kemarahanku semakin besar.\n\nBahkan Lim Il-kwon atau Han Min-goo menundukkan kepala di depan mereka, tapi hanya anak berusia 20 tahun yang akan mendapat hinaan seperti itu.\n\n‘Ngomong-ngomong, jika kamu memikirkan tentang kebencian Jin-hoo Kang terhadap Eun-sung, mustahil untuk berkompromi sejak awal.’\n\nMari kita gunakan tangan kita lagi, lawan sedang menggendong Presiden Amerika Serikat di punggungnya. Jika Anda mengutak-atiknya, Anda akan mendapat masalah yang lebih besar.\n\nNamun, aku tidak berniat meninggalkan tanganku seperti ini.\n\nDia masih memegang kekuatan hidup di tangannya.\n\n* * *\n\nSetelah menyelesaikan pekerjaannya, Park Sang-yeop bertemu dengan seorang teman setelah sekian lama.\n\n“CEO Park.bagaimana kabarmu?”\n\n“Sudah lama tidak bertemu, Min-sik.”\n\nMin-sik Chae, teman sekelas Matematika di Universitas Hankuk, lulus rekrutmen terbuka kelas 5 setelah lulus dan saat ini bekerja sebagai sekretaris di Kementerian Strategi dan Keuangan.\n\nSudah lama sekali kami tidak berhubungan satu sama lain karena sibuk.\n\n“Apa yang ingin kamu makan?”\n\n“Restorannya sudah disiapkan.”\n\nTempat yang dipesan Min-sik Chae adalah restoran Jepang kelas atas. Keduanya dibawa ke ruangan yang sunyi.\n\nPark Sang-yeop melihat menu dan bertanya.\n\n“Apakah kamu masih hidup?”\n\nChae Min-sik tegas.\n\n\"Hei, berapa gaji PNS? Coba lihat.\"\n\n“Jika seorang pejabat publik makan dari tempat seperti ini, bukankah dia akan termasuk dalam Undang-Undang Kim Young-ran?”\n\n“Hanya kamu, yang membelinya, yang harus tutup mulut.”\n\nPark Sang-yeop menyeringai.\n\nOke, oke.\n\nMinuman keluar terlebih dahulu sebelum makanan keluar.\n\nKeduanya saling mengisi gelas soju.\n\n“bagaimana pekerjaanmu?”\n\n“Kehidupan seorang pegawai negeri sudah jelas.”\n\n\"Tapi bukankah tidak apa-apa kalau itu Kementerian Keuangan? Karena ini departemen anggaran, Anda bisa berteriak ke departemen lain.\"\n\nChae Min-sik menggelengkan kepalanya.\n\n“Itu benar bagi para senior, tetapi orang-orang kelas bawah seperti saya harus mati dan melakukan pekerjaan mereka.”\n\n\"Katakan senang. Apa itu kelas 5? Konon akhir-akhir ini, bahkan anak-anak Universitas Korea sedang mempersiapkan ujian pegawai negeri kelas 9.\"\n\n“Benar. Ada beberapa teman sekelasku yang belum bisa mendapatkan pekerjaan.”(Baca selengkapnya @ wuxiax.com)\n\n“Kamu sangat luar biasa sehingga kamu lulus tes rekrutmen yang sulit itu sekaligus.”\n\n\"Apa yang kamu bicarakan? Di antara teman sekelas kami, kamu adalah yang terbaik.\"\n\n“Benarkah?”\n\nPark Sang-yeop tak berani membantah pernyataan itu.\n\nKeduanya mengobrol tentang sashimi dan soju. Berbicara tentang pekerjaan, berbicara tentang perempuan, berbicara tentang teman sekolah, berbicara tentang masa lalu, dll.\n\n\"Saya dulu berpikir ketika saya melihat MK Tech atau semacamnya, saya mengambil uang jaminan untuk rumah tempat saya tinggal, dan melihat mereka makan dan tidur di sekolah, dan saya pikir ada banyak orang gila di luar sana. Bukan hanya saya, tetapi teman sekelas dan senior saya juga melakukan hal yang sama. Kemudian, ketika saya melihat bahwa itu mendapatkan jackpot 10 kali lipat, saya pikir dia bisa melakukan apa saja. Saya tidak tahu itu akan sesukses ini.\"\n\n\"Apa itu kesuksesan? Jalan kita masih panjang.\"\n\nSudah lama kita tidak bertemu, jadi banyak hal yang kita bicarakan, tapi tidak ada habisnya.\n\nDan semua cerita berakhir pada satu kesimpulan.\n\n“Tetap saja, sekolah itu menyenangkan.”\n\n\"Benar. Setelah berangkat kerja, aku menyadari bahwa aku paling bahagia saat bermain biliar setelah kelas.\"\n\nBagaimanapun, semuanya terlihat baik-baik saja.\n\nSaat aku terus minum, Chae Min-sik terus menggerakkan bibirnya seolah ingin mengatakan sesuatu. Pada akhirnya, Park Sang-yeop, yang belum melihatnya, berbicara lebih dulu.\n\n“Apakah kamu berbicara tentang meminjam uang?”\n\n\"Hah?\"\n\n“Berapa banyak yang kamu butuhkan?”\n\nChae Min-sik melambaikan tangannya karena malu.\n\n\"Oh tidak. Bukan seperti itu.”\n\nLalu apa?\n\nSetelah ragu-ragu untuk asementara itu, Chae Min-sik dengan hati-hati mengucapkan kata-katanya.\n\n“Aku punya seseorang untuk diperkenalkan padamu.”\n\n\"WHO?\"\n\n\"Tunggu sebentar.\"\n\nMinsik Chae mengirim pesan teks ke suatu tempat.\n\nSetelah beberapa saat, seorang pria paruh baya berjas membuka pintu geser dan masuk.\n\nPark Sang-yeop menatap wajah pria itu dan berhenti. Untuk beberapa alasan, saya pikir itu familiar.\n\n‘Di mana kamu melihatnya?’\n\nPria itu membungkuk dengan sopan.\n\n“Halo, CEO Park Sang-yeop. Ini Bae Ji-han, sekretaris Gedung Biru.”"}