{"index": 127, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 128\n\nGedung kantor Eunsung Motors di Suseo-dong.\n\nPertemuan para CEO diadakan di bawah kepemimpinan Wakil Ketua Han Chan-young. Presiden setiap afiliasi, kepala perusahaan, eksekutif departemen penting, dan tim pengembangan lembaga penelitian berkumpul di satu tempat.\n\nWajah orang-orang yang duduk di kursi semuanya gelap. Pasalnya, situasi Eunsung Motors saat ini sedang kurang baik.\n\nTahun lalu, penjualan menurun untuk pertama kalinya tidak hanya di AS tetapi juga di pasar global. Untungnya penjualan dan laba usaha tidak turun berkat kinerja baik di pasar domestik, namun perlambatan pertumbuhan berakibat fatal bagi perseroan.\n\nMasalahnya, penurunan penjualan ini bukan bersifat sementara, melainkan kemungkinan besar akan mengarah pada sebuah tren.\n\nChanyoung Han bangkit dari tempat duduknya dan berkata.\n\n“Seperti yang Anda ketahui, berakhirnya mesin pembakaran internal hanya tinggal menunggu waktu saja.”\n\nNegara-negara di Eropa telah mengumumkan rencana untuk mulai mengurangi penjualan kendaraan bermesin pembakaran internal mulai tahun 2020 dan melarang penjualan kendaraan berbahan bakar bensin dan solar paling cepat pada tahun 2030.\n\nPerubahan tersebut merupakan tren yang direncanakan. Oleh karena itu, sejak lama, sebagian besar perusahaan mobil mulai mengembangkan mobil masa depan dengan uang yang mereka peroleh dari kendaraan bermesin pembakaran internal.\n\nBegitu pula dengan mobil berwarna perak. Sayangnya, peluang itu terlewatkan di saat yang paling penting.\n\nOrang-orang di pertemuan itu mungkin memikirkan hal yang sama.\n\n‘Kalau bukan karena mobil hidrogen… … .’\n\nAwalnya, arah pengembangan mobil generasi mendatang terbagi menjadi dua.\n\nmobil listrik dan hidrogen.\n\nPada tahap awal pengembangannya, kendaraan listrik sepertinya menghadapi banyak permasalahan. Meskipun performanya meningkat seiring berjalannya waktu, tampaknya mustahil mengatasi jarak jelajah yang pendek dan waktu pengisian daya yang lama.\n\nHarga baterai juga menjadi masalah di sini. Karena baterainya, tidak ada harga yang mungkin bisa menggantikan kendaraan bermesin pembakaran dalam.\n\nMahalnya biaya yang sama juga terjadi pada mobil hidrogen, namun dianggap cukup dapat diatasi melalui pengembangan teknologi dan produksi massal.\n\nMobil hidrogen tidak memiliki masalah jarak jelajah, dan karena hanya hidrogen yang disuntikkan ke tangki penyimpanan, kecepatan pengisiannya tidak berbeda dengan lokomotif pembakaran dalam.\n\nEunseong Motors yakin bahwa mobil hidrogen adalah mobil terbaik masa depan. Jadi, dibandingkan dengan yang lain, kemampuan grup ini banyak diinvestasikan dalam penelitian dan pengembangan mobil hidrogen.\n\nHasilnya, mobil hidrogen yang diproduksi secara massal pertama di dunia, PotenHY, dirilis. Harganya 150 juta won. Harganya lima kali lipat dari harga kendaraan bermesin pembakaran internal di kelas yang sama.\n\nBerapa pun subsidi yang diberikan, harganya tidak kompetitif. Selain itu, stasiun pengisian bahan bakar hidrogen tidak mencukupi.\n\nPada akhirnya PotenHY dibeli sebagai uji coba hanya di kantor pemerintah dan lembaga penelitian dan diakhiri. Angka penjualan berada pada level yang tidak ada artinya.\n\nBahkan tidak ada keuntungan yang diperoleh, bahkan investasi dalam biaya pengembangan pun sulit diperoleh kembali.\n\nNamun, ini adalah sinyal yang menandai dimulainya mobil hidrogen. Mulai saat ini, semua perusahaan akan memasuki pasar mobil hidrogen, dan jika jumlah mobil hidrogen meningkat, masalah kekurangan stasiun pengisian daya akan teratasi secara alami.\n\nToyota meluncurkan Mirai dengan dukungan pemerintah Jepang, dan Honda, Audi dan BMW juga memulai pengembangannya.\n\nHingga saat ini, masa depan mobil hidrogen tampak cerah, dan Eunsung yakin bahwa mereka telah menjadi pemimpin dalam mobil generasi berikutnya.\n\nNamun sesuatu yang tidak terduga terjadi.\n\nKendaraan listrik yang bisa disebut sebagai pesaing berkembang dengan sangat pesat dan mengatasi berbagai permasalahan.\n\nJangkauannya bertambah, kecepatan pengisiannya meningkat, dan kinerjanya sebanding dengan lokomotif pembakaran internal. Faktor yang paling menentukan adalah penurunan harga baterai.\n\nHarga paket baterai untuk kendaraan listrik telah turun lebih dari 70 persen dalam beberapa tahun terakhir. Berkat hal tersebut, kendaraan listrik mampu memiliki daya saing harga.\n\nBerbeda dengan mobil hidrogen, yang permintaan swastanya nol, kendaraan listrik dijual seperti sayap. Dan Nikola berada di garis depan.\n\nFaktanya, ketika mobil listrik menang melalui keputusan tersebut, perusahaan yang meneliti dan mengembangkan mobil hidrogen dengan cepat menarik diri dan beralih ke emobil listrik.\n\nKini, di kamp mobil hidrogen, Eunsung berdiri sendirian.\n\nSadar akan situasi tersebut, Eunsung Motor terlambat memulai penelitian dan pengembangan kendaraan listrik. Namun, mereka sudah tertinggal jauh dalam kehebatan teknologi dibandingkan pendahulunya seperti Nikola dan BID.\n\nUntungnya, Eunsung Motors memiliki teknologi, kapasitas produksi, dan modal yang cukup yang dikumpulkan sebagai pembuat mobil jadi.\n\nOleh karena itu, kami segera meluncurkan dua kendaraan listrik dan melihat respon pasar. Jika mereka mengakuisisi Seoseong SB, mereka akan mulai memproduksi kendaraan listrik secara massal dengan sungguh-sungguh.\n\nNamun, Im Jin-yong melindungi Seoseong SB dan bergandengan tangan dengan Carlos.\n\nDari sudut pandang Eunsung Motors, perusahaan tidak punya pilihan selain merevisi strategi mobil masa depannya.\n\nKata Chan-young Han sambil melihat sekeliling atasannya.\n\n“Mulai saat ini, Eunsung akan fokus berinvestasi di sektor mobil hidrogen.”\n\nMendengar kata-kata itu, ruang konferensi bergemuruh.\n\nPernah gagal sekali, tetapi sekarang Anda kembali mengeluarkan kartu pengembangan mobil hidrogen.\n\n“Bagaimanapun, kendaraan listrik hanyalah produk transisi menuju generasi mobil berikutnya.”\n\nTidak peduli seberapa banyak perbaikan yang telah dilakukan, jangkauan jelajah dan waktu pengisian daya masih menjadi masalah. Selama masalah mendasarnya belum terselesaikan, masih ada banyak peluang bagi mobil hidrogen.\n\nOleh karena itu, pembuat mobil lain yang beralih ke kendaraan listrik tidak sepenuhnya berhenti mengembangkan teknologi untuk mobil hidrogen (ada banyak tumpang tindih dalam hal menggerakkan motor dengan listrik).\n\nPresiden Eunsung MD Kang Min-cheol berkata dengan hati-hati.\n\n“Memang benar bahwa mobil hidrogen lebih unggul daripada kendaraan listrik dalam banyak hal, namun infrastruktur pengisian daya saat ini tidak mencukupi.”\n\nHanya ada 12 stasiun pengisian bahan bakar hidrogen di Korea.\n\nBagaimana Anda mengendarai mobil yang tidak bisa diisi bahan bakar?\n\n\"Tidak ada yang perlu dikhawatirkan. Pemerintah akan segera menetapkan mobil hidrogen sebagai mesin pertumbuhan masa depan dan secara aktif mendukungnya. Selain meningkatkan subsidi untuk mobil hidrogen, pemerintah akan langsung membangun stasiun pengisian hidrogen dan memberikan subsidi instalasi kepada sektor swasta.\"\n\nSetelah Eunsung Motors mulai mengembangkan kendaraan listrik, pemerintah secara aktif mendukung kendaraan listrik. Tepatnya, subsidi dipusatkan pada mobil berwarna silver dengan membatasi harga kendaraan dan kapasitas baterainya.\n\nTapi sekarang, apakah Anda akan mendukung mobil hidrogen lagi?\n\nDi antara orang-orang yang berkumpul di sini, tidak ada seorang pun yang tidak mengetahui hubungan antara Eunseong-cha dan pemerintah.\n\nBagaimanapun, tidak mungkin menjual mobil listrik atau hidrogen tanpa subsidi. Jika pemerintah mendorongnya dengan benar, maka patut dicoba.\n\nChanyoung Han tersenyum.\n\n\"Mobil hidrogen adalah mobil paling ramah lingkungan. Masa depan terletak pada mobil hidrogen.\"\n\n* * *\n\nKami mulai menyelidiki PAS.\n\nJika Anda beraktivitas di Korea tentunya Anda akan mengenalinya. Jadi, saya diam-diam menugaskan cabang Golden Gate Asia.\n\nPertama, kita akan melihat lebih dekat aliran uang.\n\nKami telah memperkuat keamanan di sekitar gedung dan rumah jika terjadi keadaan yang tidak terduga. Dan dia terus mengawasi pergerakan para politisi dan Eunsung Cha.\n\nSaya mendapat telepon dari Pimpinan Im Jin-yong.\n\n[Pemerintah telah memutuskan untuk mendorong mobil hidrogen. Cepat atau lambat, presiden akan maju dan mengumumkan rencana dukungan mobil hidrogen.]\n\nSaya terkejut dengan hal itu.\n\nSaya yakin mereka akan mengeluarkan kartu mobil hidrogen!\n\nHanya ada satu perusahaan yang bisa meluncurkan mobil hidrogen di Korea.\n\n“Ini adalah pernyataan terbuka tentang mendukung Eunsung Motors.”\n\nPerusahaan ini gagal menggabungkan Seosung SB sebagai afiliasi dan tertinggal dalam penelitian dan pengembangan kendaraan listrik. Jadi, apakah Anda berpikir untuk menang dengan mobil hidrogen?\n\n[Eunsung Motors dinilai memiliki kehebatan teknologi untuk mobil hidrogen yang melampaui Toyota dan Honda. Yang terpenting, ini adalah satu-satunya pembuat mobil yang memiliki sistem produksi massal, jadi akan sia-sia jika hanya menggodanya.]\n\nPolitisi perlu memahami konteksnya dengan baik.\n\nAnggarannya tidak keluar dari penggalian, dan jumlah uang yang dapat digunakan terbatas tergantung tujuannya.\n\nMeningkatkan subsidi mobil hidrogen dan pasokan stasiun pengisian kendaraan listrik secara signifikan sama dengan mengurangi subsidi kendaraan listrik dan pasokan stasiun pengisian kendaraan listrik.\n\n“Terima kasih telah memberi tahu kami sebelumnya.”\n\n[Kalau begitu biarkan aku pergi.]\n\npikirku di belakangeh menutup telepon.\n\nBerbeda dengan Perusahaan OTK yang baru berdiri, Grup Seosung telah lama mengakar kuat di masyarakat Korea. Tidak akan ada satu atau dua orang yang terjun ke dunia politik. Jadi, saya bisa mengetahui informasi ini sebelumnya.\n\nSangat nyaman untuk dekat dengan grup Seoseong.\n\n??setelah beberapa hari.\n\nSeperti yang dikatakan Presiden Lim Jin-yong, Presiden Park Si-hyeong mengambil bagian dalam pertemuan kebijakan ekonomi dan mengumumkan energi baru dan terbarukan, robot, konten, Internet of Things, data besar, dan mobil hidrogen sebagai mesin pertumbuhan masa depan.\n\nDia fokus pada mobil hidrogen ganda dan bahkan menyajikan peta jalan langkah demi langkah.\n\n[Mobil hidrogen disebut sebagai mobil paling ramah lingkungan!] [Pemasangan langsung stasiun pengisian hidrogen di setiap kota!] [Jumlah stasiun pengisian bahan bakar hidrogen lebih dari tiga kali lipat dalam tahun ini] [Perluasan subsidi untuk mobil hidrogen]\n\nDi tengah kabar yang berdatangan, Eunsung Motors mengumumkan rencana merilis dua mobil hidrogen seolah menunggu.\n\nTaek-gyu bertanya.\n\n“Mobil hidrogen menuju hidrogen?”\n\n\"Kanan.\"\n\nAda dua jenis mobil hidrogen. Lokomotif pembakaran internal hidrogen yang menggunakan hidrogen untuk menggerakkan mesin, dan FCEV, yang menghasilkan listrik dengan hidrogen untuk menggerakkan motor.\n\nDalam kasus mobil hidrogen, yang kami maksudkan adalah mobil hidrogen, yang biasanya kami maksud adalah mobil hidrogen.\n\n“Kalau begitu, tidak banyak perbedaan dengan mobil listrik, bukan?”\n\n“Inilah perbedaan antara baterai sekunder dan sel bahan bakar.”\n\nKendaraan listrik (EV) menyimpan listrik dalam baterai. Di sisi lain, kendaraan hidrogen (FCEV) menghasilkan listrik secara langsung dengan mereaksikan hidrogen dengan oksigen.\n\nSatu sisi membawa baterai yang sudah terisi, sementara sisi lainnya membawa generator mini.\n\n“harganya?”\n\n“Mobil hidrogen jauh lebih mahal.”(Baca selengkapnya @ wuxiax.com)\n\nKendaraan hidrogen dilengkapi dengan tangki bahan bakar hidrogen dan tumpukan sel bahan bakar (perangkat yang menghasilkan listrik) sebagai pengganti baterai. Namun, tumpukan sel bahan bakar saat ini lebih mahal dibandingkan baterai.\n\n“Jadi, apakah kamu gagal?”\n\n“Memang ada, tapi masalah terbesarnya adalah kurangnya stasiun pengisian daya.”\n\nMinimnya stasiun pengisian daya pada masa-masa awal juga sama halnya dengan kendaraan listrik. Namun listrik mempunyai kelebihan karena pemasangannya yang relatif mudah. Yang perlu Anda lakukan hanyalah mencabut kabel listrik dan memasang pengisi daya.\n\nJika tidak, Anda dapat mengisi dayanya melalui stopkontak rumah tangga.\n\n“Stasiun pengisian kendaraan listrik telah dipasang di mana-mana di tempat istirahat jalan raya, kantor pemerintah, apartemen, gedung-gedung besar, pasar dan pusat perbelanjaan, namun hanya ada 12 stasiun pengisian hidrogen.”\n\n“Kamu bisa membangunnya.”\n\n“Sangat mahal.”\n\n\"Apa kabarmu?\"\n\n“Setidaknya 3 miliar.”\n\nTaehyun terkejut.\n\n“Kamu sering mendengar?”\n\n\"Ngomong-ngomong, ini murni biaya pemasangan sampai akhir, dan biaya lokasinya terpisah. Untuk membuatnya di pusat kota Seoul, Anda memerlukan setidaknya 5 miliar won.\"\n\nTidak peduli berapa banyak uang yang dikeluarkan, investasinya sepadan jika ada banyak pengguna. Ngomong-ngomong, berapa banyak mobil hidrogen yang Anda investasikan?\n\n“Pertanyaannya adalah mana yang lebih dulu, ayam atau telur.”\n\nTidak ada mobil hidrogen karena tidak ada stasiun pengisian hidrogen, dan tidak ada stasiun pengisian hidrogen karena tidak ada mobil hidrogen. Jadi, pemerintah berencana membangun stasiun pengisian hidrogen bahkan dengan membayar subsidi dan kemudian menambah jumlah mobil hidrogen.\n\nPadahal, jika melihat Korea Selatan saja, kebijakan promosi mobil hidrogen tidak salah arah. Korea adalah negara kecil dan memiliki kepadatan penduduk tertinggi di dunia. Terlebih lagi, 40% penduduknya tinggal di wilayah metropolitan saja.\n\nJika hanya beberapa stasiun pengisian daya yang dibangun di pusat wilayah metropolitan dan di setiap pemerintah daerah, maka masalahnya akan teratasi sampai batas tertentu.\n\n\"Bukan karena Eunseong Cha berada di jalur yang salah. Tapi tidak ada yang berdiri di belakangnya.\"\n\nSkala ekonomi sangat penting dalam industri baru.\n\nAda banyak masalah dengan mobil listrik atau mobil hidrogen. Jika harga baterai litium-ion tidak turun secara signifikan, mobil hidrogen mungkin memiliki keunggulan dalam daya saing harga.\n\nKemudian, beberapa perusahaan akan memulai penelitian dan pengembangan serta produksi massal mobil hidrogen, dan jika mereka melakukannya, mereka akan mampu menciptakan struktur siklus baik yang menurunkan biaya dan meningkatkan infrastruktur pengisian daya.\n\n“Bukankah trennya sudah mengarah ke kendaraan listrik?”\n\n“Ya, tapi… … .”\n\nKemungkinan besar ituMobil hidrogen akan tetap terbatas pada permintaan domestik hanya jika pemerintah mendukungnya sekarang.\n\nNamun tak lama kemudian, kabar mengejutkan datang.\n\nToyota, Audi, BMW, dll. telah menandatangani kemitraan paten dengan Eunsung Motors dan mengumumkan rencana untuk mengembangkan mobil hidrogen sekaligus."}