{"index": 128, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 129\n\nBisa dikatakan, mobil hidrogen adalah gyereuk.\n\nTidak ada yang bisa dimakan, dan sia-sia jika dibuang.\n\nDibandingkan dengan kendaraan listrik, yang relatif mudah dikembangkan, mobil hidrogen memerlukan biaya penelitian dan pengembangan yang besar untuk tangki penyimpanan bahan bakar dan tumpukan sel bahan bakar, serta sulit untuk membangun sistem produksi massal.\n\nHal ini bertindak sebagai semacam penghalang untuk masuk, dan produsen mobil dengan dana dan jalur produksi yang melimpah pasti akan mendapatkan keuntungan.\n\nEunsung Motors melemparkan paten dan aliansi teknologi sebagai umpan untuk menciptakan skala ekonomi, dan pernah menerima produsen mobil.\n\nMeski bukan atas usulan Eunsung, Toyota, Audi, BMW, dan Honda sudah melakukan sendiri penelitian dan pengembangan mobil hidrogen.\n\nGagasan untuk mengubah permainan daripada mengikuti perusahaan yang terlambat di pasar kendaraan listrik, di mana startup seperti Nikola dan BID sudah memimpin, mungkin juga berperan di sini.\n\nAlasan mengapa para pembuat mobil tidak bisa menghilangkan penyesalan mereka terhadap mobil hidrogen sangatlah sederhana, bahkan dalam situasi di mana kendaraan listrik sedang menjadi tren.\n\nHal ini karena kita tidak yakin apakah kendaraan listrik telah sepenuhnya menjadi kendaraan generasi berikutnya atau apakah mereka akan beralih ke mobil hidrogen.\n\nSemua masalah pada kendaraan listrik dimulai dari baterai dan diakhiri dengan baterai.\n\nDalam beberapa tahun terakhir, teknologi IT mengalami perkembangan yang cukup inovatif. Tapi baterainya tidak bisa mengimbangi.\n\nIni hanya menambah kapasitas dalam volume yang sama dan menurunkan harga satuan melalui produksi massal dan peningkatan proses manufaktur. (Meskipun ini merupakan kemajuan besar)\n\nMobil hidrogen juga mempunyai masalah seperti pemasangan stasiun pengisian, keamanan tangki penyimpanan bahan bakar, dan harga tumpukan sel bahan bakar, namun masalah tersebut dapat diatasi dengan baik.\n\nTangki penyimpanan bahan bakar terbukti tidak meledak meski terjadi kecelakaan lalu lintas, dan stasiun pengisian dapat dibangun. Harga tumpukan sel bahan bakar juga bisa diturunkan asalkan memiliki sistem produksi skala besar. (Ini masih jauh lebih rendah dibandingkan pada hari-hari awal)\n\nSaya membahas materi yang saya baca. Itu adalah data internal Golden Gate tentang prospek pasar mobil generasi berikutnya.\n\nTaek-gyu bertanya.\n\n“Akankah era mobil hidrogen benar-benar terbuka?”\n\nSaya mengatakan dengan tepat apa yang ada di dokumen itu.\n\n“Bisa jadi jika kendaraan listrik tidak menyelesaikan masalah baterai sementara mobil hidrogen menjadi lebih kompetitif dalam hal biaya.”\n\nKarena mereka hidup dari kendaraan listrik, mobil hidrogen, dan subsidi pemerintah, jika dukungan pemerintah dipusatkan pada mobil hidrogen, maka pertumbuhannya akan sangat pesat dalam waktu yang sangat singkat.\n\n“Yang Mulia akan mendukung Anda di Korea, tetapi negara lain tidak, bukan?”\n\n\"Ada pertanyaan di sini. Pemerintah mana yang lebih memilih, mobil listrik atau hidrogen?\"\n\n“Mobil listrik?”\n\n\"Ding. Jawabannya adalah mobil hidrogen.\"\n\n\"Mengapa?\"\n\n“Karena membayar pajak itu mudah.”\n\nPajak bahan bakar menyumbang sebagian besar pendapatan pajak.\n\nKetidakpedulian pemerintah terhadap tren mobil ramah lingkungan disebabkan karena permasalahan pengurangan penerimaan pajak yang realistis.\n\nKarena kendaraan listrik banyak digunakan di rumah dan industri, tidak mudah untuk mengenakan pajak khusus pada mobil.\n\nNamun, mudah untuk mengenakan pajak pada hidrogen sesuai dengan kapasitasnya, seperti halnya bensin atau solar.\n\nJika saatnya tiba ketika lokomotif pembakaran internal sepenuhnya digantikan oleh mobil hidrogen, bukankah pajak hidrogen akan sama besarnya dengan bensin?\n\n“Jika mobil hidrogen berhasil di Korea dengan dukungan pemerintah, negara-negara lain mungkin memiliki pemikiran serupa.”\n\nFaktanya, banyak negara seperti Jepang, China, Jerman, dan Prancis yang tertarik mengembangkan mobil hidrogen.\n\nJepang telah membangun lebih dari 100 stasiun pengisian bahan bakar hidrogen yang dipimpin oleh pemerintah, dan negara-negara lain sedang mempercepat pembangunan infrastruktur.\n\nAlasan mengapa kendaraan listrik bisa menang adalah karena harga baterai telah turun dan jangkauan serta waktu pengisian daya telah meningkat secara dramatis.\n\nJika pembangunan infrastruktur kendaraan hidrogen dan penurunan harga sel bahan bakar melebihi pembangkit listrik baterai, tidak ada undang-undang yang menyatakan bahwa situasinya tidak dapat diubah.\n\n“Pada akhirnya, masalahnya adalah baterainya… ….”\n\nSaat aku bergumam seperti itu, sekelilingku tiba-tiba menjadi kabur dan sesuatu muncul di depan mataku.\n\n“… … .”\n\nBaterai generasi berikutnya? Hadiah Nobel Kimia?\n\nKenapa ini tiba-tiba muncul?\n\nSaat saya bangun, hologramnya hilang. Sebaliknya, dia melihat wajah Taek-gyu.\n\n“Apa yang kamu lihat?”\n\nAku bergumam kosong.\n\n“Masa depan kendaraan listrik.”\n\n\"Hah?\"\n\nSaat aku memberitahunya tentang apa yang baru saja kulihat, Taek-gyu bertanya dengan bingung.\n\n“Ada apa?”\n\nSaya berpikir dengan hati-hati.\n\n“Yeji tidak akan memberiku informasi yang tidak berguna. Mungkin ini kunci penyelesaian masalah aki kendaraan listrik?”\n\nTaehyun menganggukkan kepalanya.\n\n“Lima! Itu benar-benar bisa terjadi. Jadi apa yang harus saya lakukan sekarang?”\n\n“Pertama, kita perlu menemukan Profesor Ho-Min Kim.”\n\n“Namamu terlalu umum.”\n\nMungkin ada ratusan Kim Ho-min di seluruh negeri.\n\n“Anda adalah seorang profesor. Berapa banyak profesor yang bernama Homin Kim?”\n\n“Berapa banyak?”\n\n“Kalau soal pengembangan baterai, mungkin dia profesor di bidang sains dan teknik.”\n\nHomin Kim, Profesor, bidang yang berhubungan dengan Baterai.\n\nKetiga hal ini saja sudah cukup untuk menentukan suatu objek.\n\nTanpa harus melakukan riset apa pun, saya mencari dulu nama tersebut di situs portal. Sebanyak tiga orang muncul di bagian informasi orang.\n\nProfesor Filsafat, Departemen Musik Terapan, dan terakhir… … .\n\n“Profesor Homin Kim, Departemen Kimia, Universitas Hankuk.”\n\nApakah Anda seorang profesor di sekolah saya?\n\n* * *\n\nSetelah makan siang, saya keluar bersama Taek-gyu dan Sang-yeop ke ruang istirahat di luar gedung.\n\n“Uh, ini dingin. Kapan cuacanya akan membaik?”\n\ntanyaku pada Taek-gyu.\n\n“Apakah pembentukan tim e-sports berjalan dengan baik?”\n\n“Saya sedang mencari tempat untuk kamp pelatihan dan asrama, dan saya merekrut pemain bersama dengan ketua tim PR. Anehnya, gajinya tidak sebesar itu.”\n\nSeorang gamer profesional mungkin tampak kaya dan terkenal, namun kenyataannya, sangat sedikit pemain yang berpenghasilan lebih dari 100 juta won.\n\nKebanyakan pemain mendapatkan bayaran yang bagus meskipun hanya mendapatkan gaji karyawan di sebuah perusahaan besar, dan sebagian besar pemain malah tidak mendapatkan gaji tersebut.\n\nDari sudut pandang perusahaan, sulit untuk memberikan gaji yang tinggi karena e-sports tidak seluas baseball atau sepak bola, dan khususnya sulit untuk menghasilkan keuntungan.\n\n“Baru-baru ini, gamer profesional terkenal pindah ke Tiongkok.”\n\nKekuatan modal Tiongkok benar-benar menakutkan, jadi dia dengan murah hati membayar dua atau tiga kali lipat gaji tahunannya. Pertumbuhan pasar e-sports Tiongkok juga berkontribusi terhadap hal ini. Karena besarnya pasarnya tidak bisa dibandingkan dengan Korea.\n\nTaek-gyu berkata seolah dia menyesal.\n\n“Kurangnya dukungan perusahaan menyebabkan hilangnya talenta nasional.”\n\n“Aliran bakat seperti apa… ….”\n\nWajar jika pindah ke tempat yang bayarannya lebih dari seorang profesional. Alangkah baiknya bisa pergi ke luar negeri dan mengangkat harkat dan martabat bangsa melalui permainan.\n\nSangyeop senior memasukkan koin, mengeluarkan kopi dari mesin penjual otomatis, dan menyerahkannya kepada kami.\n\n“Apakah kamu tidak mengambil tempat dudukmu hari ini?”\n\nAtas pertanyaanku, Sangyeop berkata sambil menghela nafas.\n\n“Kenapa kamu tidak masuk? Itu tidak datang langsung kepada saya setelah mengubah informasi kontak saya, tetapi mengalir melalui orang tua saya. Putri seorang anggota Majelis Nasional, putri seorang profesor, putri seorang pengusaha kecil, seorang selebriti, seorang hakim, seorang pengacara di sebuah firma hukum, dll.”\n\nAku tertawa getir.\n\n“Sampai jumpa.”\n\n“Bukan hanya saya yang ingin memperkenalkan Anda. Apakah Anda ingin melihat antreannya?”\n\n\"… … Bagus.\"\n\nApa maksud Sun di usia ini?\n\nSangyeop berkata sambil minum kopi.\n\n“Anda tahu pasar mata uang kripto sedang menggila akhir-akhir ini, bukan? Vantcoin akan segera mencapai $3,000.”\n\nSaya sedikit terkejut dengan hal itu.\n\n“Bukankah beberapa hari yang lalu harganya dua ribu dolar?”\n\n“Saat itu, jumlahnya naik 30 persen.”\n\nTaek-gyu menunjukkan ketertarikan.\n\n“Bukankah harganya seribu dolar saat kita menjualnya?”\n\n“Harganya sekitar $1100.”\n\nMeski begitu, saya pikir harganya keterlaluan. Tapi jumlahnya lebih dari dua kali lipat. Jika saya menyimpannya di dompet elektronik saya tanpa menjualnya, jumlahnya akan menjadi 30 miliar won.\n\n“Bagaimana dengan Ethereum?”\n\n“Harganya lebih dari $300.”\n\nKali ini saya sangat terkejut.\n\n“benarkah?”\n\n“Saat ini kapitalisasi pasar nomor satu adalah BANTCOIN, dan peringkat kedua adalah Ethereum. Dan altcoin lainnya seperti Ruple, Loida, Stellmenta, Botcoin, Padex, dll.”\n\nBaru memasuki pasar, altcoin menunjukkan tren peningkatan yang luar biasa, melampaui Bantecoin.\n\nSelain itu, Perusahaan K terus menambang berbagai altcoin serta Vantcoin di lokasi penambangan di Tiongkok dan Islandia.\n\n“Berapa total kapitalisasi pasar koin tersebut?”\n\n“Sekitar 100 miliar dolar.”\n\n“… … .”\n\nKapitalisasi pasar Seosung Electronics juga meningkat.\n\nPertukaran Cryptocurrency juga tumbuh secara signifikan berkat kebangkitan BANTCOIN. Bansome, yang hampir tidak menghasilkan keuntungan apa punil tahun lalu, mulai bersorak gembira di awal tahun ini karena volume perdagangan dan jumlah transaksinya meroket.\n\n\"Servernya meledak beberapa waktu lalu, jadi kami memperluas server dan mulai menambah tenaga kerja. Kami juga menyewa gedung untuk membuat pusat pelanggan dan pertukaran offline di Gangnam.\"\n\n“Ini seperti bursa saham.”\n\n\"Sebenarnya mirip. Ada juga billboard elektronik yang menampilkan harga koin dan harga permintaan. Itu perbedaan antara jual beli saham dan jual beli koin.\"\n\nSenior Sangyeop menatapku dan bertanya.\n\n\"Bahkan jika Anda mengecualikan saham Bansum, harga koin Anda saja sudah melebihi $2,5 miliar. Menurut Anda, berapa lama lagi hal ini akan berlangsung?\"\n\n\"Saya tidak tahu. Bagaimana menurut anda, senior?\"\n\n\"Saya pikir kita harus membuangnya perlahan-lahan sekarang. Sepertinya gelembung itu akan pecah. Bahkan jika itu adalah blockchain, Anda masih belum tahu apa nilainya. Bukankah itu terlihat seperti gelembung tulip?\"\n\nTaek-gyu pura-pura tahu.\n\n“Apakah harga tulip baru saja naik di Belanda?”\n\nSeodanggae konon bisa panen bagus dalam tiga tahun, dan kini dia tahu banyak tentang sejarah ekonomi.\n\nSaya memberikan penjelasan yang ambigu.\n\n“Tidak semua bunga tulip naik, tepatnya harga umbi langka yang meroket.”\n\nTulip bermutasi selama proses kawin, menghasilkan warna yang langka. Namun tiba-tiba, ketika masyarakat mulai menghargai umbi langka ini, harganya pun mulai meroket. Dan pada akhirnya, gelembung tersebut pecah dan berakhir dengan keruntuhan.\n\n“Ini mirip dengan gelembung dot-com, yaitu munculnya teknologi baru yang disebut blockchain.”\n\nBubbles tidak terjadi begitu saja, melainkan terjadi hanya jika kondisi tertentu terpenuhi.\n\nPertama, likuiditas harus melimpah, kedua, objek investasi harus langka, dan ketiga, harus ada keyakinan bahwa harga akan terus naik.\n\nJika Anda menambahkan teknologi atau produk baru yang belum pernah ada sebelumnya, itu akan menjadi bonus tambahan.\n\n“Yah, bahkan saat itu, orang-orang berinvestasi tanpa mengetahui apa itu Internet.”(Baca selengkapnya @ wuxiax.com)\n\nGelembung dot-com datang ke Korea dan menjadi gelembung KOSDAQ.\n\nAdapun betapa absurdnya saat ini, jika itu adalah perusahaan IT, tanpa syarat meroket, bahkan perusahaan yang tidak ada hubungannya mencapai batas tertinggi setiap hari hanya karena namanya IT (?).\n\nBelakangan, harga sahamnya naik hanya karena ada di KOSDAQ. Teknologi Saerom yang terkenal pernah melampaui kapitalisasi pasar Eunsung Motors.\n\nSemua ini disebabkan oleh ilusi teknologi baru yang disebut Internet. Sekali lagi, pada akhirnya, itu jatuh dan menghiasi akhir yang indah.\n\nSetelah mendengar penjelasanku, Taek-gyu bertanya.\n\n“Gila apa itu?”\n\n“Awalnya, ketika dunia menjadi gila, orang gila menjadi normal, dan orang normal menjadi orang gila.”\n\nFaktanya, para fund manager dan analis yang berteriak bahwa KOSDAQ adalah sebuah bubble pada saat itu dan tidak boleh berinvestasi, diperlakukan seperti orang gila.\n\nItu meningkat ketika Anda bangun. Apakah normal berinvestasi atau tidak?\n\nHal yang sama juga berlaku pada cryptocurrency saat ini. Anda dapat menghasilkan uang dengan berinvestasi, sehingga Anda terjun ke pasar tanpa mengetahui apa itu blockchain atau apa nilainya.\n\nKata Sangyeop senior.\n\n“Jika Anda melihat hal-hal yang meningkat seperti ini dalam beberapa bulan, bukankah itu benar-benar sebuah gelembung?”\n\n“Ini adalah gelembung yang harus dipecahkan.”\n\nSalah satu hal paling menakutkan tentang gelembung adalah Anda tidak akan mengetahuinya sampai gelembung tersebut pecah.\n\n“Bagaimana kalau menjualnya perlahan?\n\nJika Anda berpikir rasional, merealisasikan keuntungan saat ini adalah hal yang benar. Tiba-tiba naik suatu hari berarti bisa tiba-tiba jatuh kapan saja.\n\nTapi entah kenapa saya merasa tidak seharusnya menjualnya sekarang.\n\nOrang normal akan percaya pada penilaian rasional, tapi dalam kasusku akan lebih baik jika mempercayai indra, bukan?\n\n“Tunggu dulu. Kami tidak membeli lagi, kami hanya terus menonton sambil menambang.”\n\nSenior Sangyeop menganggukkan kepalanya tanpa menanyakan alasannya.\n\n“Oke.”\n\nkata Taeyu.\n\n“Apakah kamu tahu? Berapa tahun dari sekarang kita akan mencapai 20,000 Vantcoin?”\n\nMendengar itu, Sangyeop-senpai tertawa.\n\n“Hei, itu agak kasar.”\n\n“Lagipula, aku bahkan belum membayar satu dolar pun.”\n\nBagaimanapun, setelah Brexit dan pemilihan presiden AS, tidak ada uang yang masuk, hanya uang yang keluar, tapi saya senang bahkan mata uang kripto pun naik. Ini bukanlah uang sampai Anda menjualnya dan mengumpulkannya.\n\nAku meremas cangkir kertas yang sudah jadi dan membuangnya ke tempat sampah sambil bergumam.\n\n“Apakah tidak ada lubang untuk mengeluarkan uang?”\n\n\"Mengapa tidak?\"\n\n\"Hah?\"\n\nUcap Taehyun dengan bangga.\n\n“Lusa, Lost Fantasy M akan dirilis.”"}