{"index": 129, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 130\n\nAda banyak liku-liku hingga dirilisnya Lost Fantasy M.\n\nPengembangan tersebut hampir dibatalkan karena perselisihan dengan manajemen, dan ketika Perusahaan OTK memutuskan untuk berinvestasi dalam biaya pengembangan, Shigeru Ichikawa meninggalkan Linix Pentagon bersama tim pengembangan.\n\nKemudian, dengan investasi 1 miliar yen, dia mendirikan OTK Games dan secara mandiri mengembangkan Lost Fantasy M. Dia memiliki hak produksi karena dia adalah pengembang seri Lost Fantasy dan mantan perwakilan Pentagon.\n\nSetelah itu, tambahan 400 juta yen ditambahkan ke biaya pengembangan, dan biaya tersebut ditambahkan saat mereka langsung ke penerbitan.\n\nJumlah total investasi adalah KRW 18 miliar.\n\nTaek-gyu Oh bersikeras untuk membuat keputusan investasi.\n\nBerhasil atau tidak, seri Lost Fantasy yang diproduseri oleh Shigeru Ichikawa sendiri menjadi alasan mengapa harus dirilis.\n\nTaek-gyu yakin akan kesuksesannya.\n\n“Saya telah memainkan hampir setiap pertandingan, dan ini lebih dari itu.”\n\n“Bukankah karena kamu menyukai Lost Fantasy?”\n\n\"Tidak. Saya mencobanya selama layanan beta, dan itu benar-benar menakjubkan.\"\n\nKata Sangyeop senior.\n\n“Saya rasa reaksi di Internet tidak terlalu bagus.”\n\n“Jangan khawatir.Permainan taman seharusnya dimainkan.”\n\nKarena ini adalah serial yang sangat menginginkan sejarah, terdapat banyak penggemar setianya, tetapi sulit untuk mendapatkan keuntungan hanya dari para fanatik. Tidak mungkin untuk mengetahui seberapa banyak pengguna game konsol akan berpindah ke seluler.\n\nkataku sambil menyeringai.\n\n\"Berapa banyak uang yang Anda perlukan untuk menjadi sukses? Alangkah baiknya jika kita bisa mendapatkan biaya pengembangannya.\"\n\n“Karena itu sangat bagus.”\n\nAku menganggukkan kepalaku dengan datar.\n\n\"Baik. Kalau berjalan baik, itu bagus. Itu uang yang dihabiskan untuk hobi, jadi jangan disia-siakan.\"\n\nKata Taek-gyu memprotes.\n\n“Apa yang kamu ketahui tentang permainan itu?”\n\n* * *\n\nHanya ada satu syarat yang dibuat Taek-gyu saat melakukan investasi.\n\nItu dirilis secara bersamaan di Korea dan Jepang. Selain itu, saya tidak menyentuh apa pun.\n\nIni adalah pertama kalinya seri Lost Fantasy dirilis sebagai game mobile, bukan konsol atau PC.\n\nAda jauh lebih banyak komentar negatif di Internet.\n\n-Siapa yang bermain game tanpa air manis?\n\n-Ini bukan game biasa, dan membuat MMORPG seluler merupakan kesalahan.\n\n– Rilisnya sudah terlambat. Saya tidak tahu apakah dirilis tahun lalu, tapi akhir-akhir ini terlalu banyak mahakarya.\n\n– Dilihat dari sistemnya, tidak banyak perbedaan dari game lainnya.\n\n-Sejujurnya, Shigeru-ong bertindak terlalu jauh.\n\n– Jika angka ini turun, Anda mungkin memiliki rencana pensiun.\n\nSelain Korea, ada alasan lain yang membuat gamer Jepang bereaksi negatif.\n\nPerusahaan OTK pernah disalahartikan sebagai perusahaan Jepang karena namanya. Orang Jepang memuji fakta bahwa perusahaan asal Jepang adalah perusahaan yang telah mencapai hasil luar biasa di pasar keuangan global.\n\nNamun kemudian, ketika diketahui bahwa CEO-nya adalah orang Korea, dia sepertinya merasakan semacam pengkhianatan.\n\n– Perusahaan OTK, perusahaan induk dari OTK Games, adalah penyebab utama kerusakan besar dengan menyerang pasar valuta asing Jepang selama Brexit.\n\n– Apakah Anda ingin memainkan game yang diinvestasikan oleh orang Korea?\n\n– Mundur dari pasar Jepang karena Anda akan gagal.\n\n– Jo Sen-jing, keluar dari nusantara!\n\n-Matikan, perusahaan tirani!\n\nDi sisi lain, para penggemar Lost Fantasy mengutarakan pendapat positif.\n\nDalam wawancara dengan media, Shigeru Ichikawa mengatakan bahwa investasi Perusahaan OTK bukan untuk mencari keuntungan, melainkan murni cinta penggemar, dan berkat itu, ia dapat mengembangkannya dengan bahagia tanpa ada gangguan apa pun.\n\n– Apakah Anda seorang otaku, bukan investor?\n\n– Contoh otaku yang sukses!\n\n-Perusahaan Otaku juga.\n\n-Jika bukan karena Perusahaan OTK, Lost Fantasy M tidak akan keluar.\n\n-Jika saya punya cukup uang, saya ingin mendukung produksi anime yang ingin saya tonton.\n\n?Ichikawa Shigeru yakin akan kesuksesannya.\n\n“Lost Fantasy M merupakan game terlengkap dalam seri Lost Fantasy sejauh ini. Mereka yang pernah memainkan Lost Fantasy di masa lalu akan dapat merasakan kenangannya, dan mereka yang baru memainkannya akan dapat merasakan hal baru.”\n\nTanggal rilis resmi telah tiba dengan antisipasi dan kekhawatiran.\n\nIni dirilis melalui setiap toko aplikasi, dan seperti kebanyakan game seluler, sistem pembayaran dalam aplikasi dipilih. Gamenya sendiri gratis, tetapi Anda dapat membeli item di dalam game dengan biaya tertentu.\n\nJadi apa hasilnya?\n\n[Rilis Simultan Fantasy M yang Hilang di Korea dan Jepang] [5,8 juta kamiers pada hari pertama di Jepang, penjualan 3 miliar yen!] [2,5 juta unduhan pada hari pertama di Korea. Penjualan 12 miliar won!] [Lost Fantasy M Connection Runaway!] [Usulkan cakrawala baru game seluler!]\n\n?Segera setelah dirilis, jumlah pengguna secara bersamaan lebih dari 100.000 dan server lumpuh. Ia menjalani pemeriksaan darurat dan berhasil pulih di pagi hari, namun setelah itu, pengunjung dan orang yang menunggu terus berbondong-bondong.\n\nKami terkejut dengan kesuksesan yang tidak terduga.\n\nSungguh luar biasa sehingga kata-kata tidak dapat menggambarkannya. Ini telah melampaui ‘Emperor of World’, pemain kuat dalam tradisi game seluler, dan menduduki puncak App Store di kedua negara.\n\nBerapa penghasilan Anda?\n\nBiaya pengembangan diperoleh dari penjualan hari pertama saja.\n\nTaek-gyu, satu-satunya yang memperkirakan situasi ini, tertawa terbahak-bahak.\n\n\"Uh huh! Apa yang kubilang?\"\n\n“… … .”\n\nSaya pikir saya hanya membuangnya dan berinvestasi, tetapi undangan semacam ini akan meledak!\n\nBisnis game adalah angsa yang bertelur emas. Sulit untuk berhasil, tetapi begitu Anda berhasil, Anda secara konsisten menghasilkan uang.\n\nJackpot seperti ini sebenarnya hanya terjadi setiap beberapa tahun sekali. Saat ini, Linix Pentagon akan mulai beroperasi dan menyesalinya.\n\n“Apakah kamu pikir kamu akan sesukses ini?”\n\nTaek-gyu menyeringai mendengar pertanyaanku.\n\n\"Itu Shigeru Ong. Bentuknya sementara, tapi kelasnya abadi.\"\n\n“… … .”\n\nApakah orang ini beruntung atau dia merasa baik-baik saja?\n\n* * *\n\nSaat Lost Fantasy M mendapatkan jackpot, pengembang lain segera mulai membuat game seluler serupa.\n\nMedia menunjukkan bahwa bujukan pembayaran dan konten spekulatif berlebihan. Bahkan, ada laporan verifikasi bahwa mereka sudah membayar puluhan ribu won.\n\nSerial Lost Fantasy menjadi hit box office di Korea, Amerika Serikat, Eropa, dan Asia Tenggara. Dilihat dari situasi saat ini, jackpot juga diharapkan terjadi di negara lain.\n\n100% saham OTK Games dimiliki oleh Perusahaan OTK, dimana 12% dialokasikan sebagai opsi saham untuk manajemen.\n\nJika permainannya gagal, saya tidak akan menggunakan opsi tersebut, tetapi segalanya berubah ketika jackpot terjadi. Tentu saja, para pengembang, termasuk Shigeru Ichikawa, mengeksekusi seluruh opsi saham dan mengambil 12 persen saham.\n\nSetelah keluar, Shigeru Ichikawa mengumumkan bahwa dia akan membuat Lost Fantasy Online. Tidak ada alasan untuk menghentikan biaya pembangunan karena bisa ditutupi oleh pendapatan saat ini.\n\nSementara Lost Fantasy terus menjadi demam box office, saya mencari tesis yang ditulis oleh Profesor Homin Kim. Sekitar 100 makalah telah diterbitkan sejauh ini, termasuk artikel yang ditulis bersama.\n\nDiantaranya, saya mencetak dan membaca makalah terbaru yang diterbitkan di jurnal luar negeri. Itu dalam bahasa Inggris karena belum ada terjemahannya.\n\nPada substrat aluminium penyusun anoda… … Bahan aktif anoda… … Terdiri dari bahan katoda, bahan anoda, dan pemisah… … Baterai berbasis NCM… … ​​.\n\n“Apa ini?”\n\nAngka dan simbol saling terkait secara rumit, dan ada lusinan kata yang tidak diketahui. Dan meskipun itu adalah daftar kata yang aku tahu, aku tidak mengerti apa maksudnya.\n\nSaya senang saya tidak pergi ke sains.\n\nAku menyerah dan menyandarkan punggungku di kursi dan bergumam.\n\n“Hadiah Nobel Kimia… … .”\n\nTeknologi IT Korea berkelas dunia. Namun, hanya mantan presiden yang dianugerahi Hadiah Nobel Perdamaian, dan sejauh ini belum ada penghargaan ilmiah yang diberikan.\n\nAlasannya, Korea terlalu mengabaikan ilmu pengetahuan dasar. Di sisi lain, negara-negara maju seperti Amerika Serikat, Jepang, dan Inggris tidak menyisihkan banyak investasi pada ilmu pengetahuan dasar.\n\nBukan berarti Korea tidak berinvestasi, namun saya berharap bahwa hasil yang masuk akal akan terlihat dalam satu atau dua tahun, terlepas dari apakah itu pemerintah atau perusahaan.\n\nDalam keadaan seperti ini, penelitian terhadap ilmu-ilmu dasar tidak dapat dilakukan dengan baik.\n\n“Baterai jenis apa yang kamu kembangkan?”\n\nSeperti yang terlihat di Yeji, Profesor Homin Kim akan menjadi orang pertama di Korea yang menerima Hadiah Nobel bidang sains.\n\nNamun karena keterbatasan informasi, belum diketahui kapan Hadiah Nobel akan diberikan. Bisa saja terjadi pada awal tahun depan, bahkan mungkin beberapa dekade dari sekarang.\n\nBagaimanapun, karena dia memegang kunci baterai generasi berikutnya, kita harus bertemu langsung dengannya.\n\nSaya memeriksa apakah ada staf yang mengenal Profesor Ho-Min Kim. Saya tidak berharap banyak, namun yang mengejutkan saya, salah satu karyawannya berasal dari Departemen Kimia KoreaUniversitas.\n\nNamanya Park Kwang Hyun. Setelah lulus kuliah, dia menyelesaikan kursus CFO dan bekerja di perusahaan dana sebelum pindah ke perusahaan kami.\n\nSaya memanggilnya ke kantor CEO.\n\nSetelah beberapa saat, seorang pria berusia pertengahan 30-an masuk. Dia memiliki penampilan cemberut dengan perawakan montok.\n\n“Halo Presiden. Ini Park Kwang-hyun.”\n\nDia tampak bingung untuk apa dia dipanggil.\n\n“Saya dengar dia lulus dari Jurusan Kimia di Universitas Korea, kan?”\n\n\"Ya.\"\n\nItu jauh lebih tua dariku.\n\nSaya langsung mengangkat topik itu.\n\n“Apakah Anda tahu tentang Profesor Homin Kim?”\n\n\"Jika itu Homin Kim... ...Ah! Profesor itu?\"\n\n\"Ingat?\"\n\n\"Tentu saja.\"\n\n\"Siapa kamu?\"\n\n\"Biasanya, dia hanya mengajar satu mata pelajaran per semester, dan dia kebanyakan di lab. Dia agak culun, tapi dia orang yang baik. Belum lagi keterampilannya.\"\n\nHankuk University memiliki berbagai fasilitas penelitian di kampusnya. Ada yang mendapat dukungan langsung dari universitas, ada pula yang mendapat dana hibah penelitian dari perusahaan besar atau yayasan.\n\n“Apakah ada fitur khusus lainnya?”\n\n\"Dengan baik… … .\"\n\nDia berpikir sejenak, lalu dia teringat sesuatu.\n\n\"Ah! Dia akan cukup bersahabat dengan kepala departemen administrasi bisnis.\"\n\n\"Oke?\"\n\nApakah Anda dekat dengan kepala departemen kami? Ini membuat percakapan menjadi lebih mudah.\n\nPark Kwang-hyun bertanya dengan hati-hati.\n\n“Tetapi untuk alasan apa?”\n\nKarena dia akan memenangkan Hadiah Nobel untuk pengembangan baterai generasi berikutnya.\n\n… … Aku tidak bisa mengatakan itu, jadi aku berkeliling.\n\n“Kali ini, perusahaan kami berinvestasi dalam baterai dengan Seoseong SB.Profesor Homin Kim adalah pakar di bidangnya, jadi saya ingin menanyakan sesuatu kepada Anda.”\n\n“Oh, begitu.”\n\nKetika percakapan selesai, dia mengucapkan selamat tinggal dan pergi.\n\nSaya segera menelepon kepala departemen.\n\n[Halo.]\n\n\"Halo profesor. Ini muridku Jinhoo Kang.\"\n\n* * *\n\nAku masuk ke mobilku dan berangkat ke sekolah.\n\nSudah lama sekali sejak saya bersekolah. Apakah ini pertama kalinya sejak kamu menyelesaikan semester pertama tahun lalu? Setelah itu, semuanya benar-benar terjadi.\n\nKetika saya tiba di sekolah, saya memarkir mobil saya dan pergi ke kepala departemen. Saat masuk, Profesor Myung-Jun Kim berdiri dan menyapa saya.\n\n\"Siapa ini? Bukankah itu CEO Perusahaan OTK Kang Jin-hoo?”\n\n“Sudah lama tidak bertemu, Profesor. Bagaimana kabarmu?”\n\n\"lalu. Duduklah.\"\n\nSaat saya duduk, Profesor Myung-Jun Kim menatap saya dan tersenyum.\n\n“Kamu sudah menyembunyikannya begitu lama.”\n\nSaya tertawa terbahak-bahak.(Baca selengkapnya @wuxiax.com)\n\n“Maaf.”\n\n\"Investor yang merampok pasar valuta asing selama Brexit pastilah muridku. Tahukah kamu bahwa seluruh sekolah jungkir balik saat konferensi pers?\"\n\n“Saya mendengarnya.”\n\nkata Yuri.\n\n“Apakah kamu tidak berpikir untuk kembali ke sekolah?”\n\n“Saya sedang sedikit sibuk dengan pekerjaan saat ini, jadi saya akan memikirkannya nanti.”\n\nProfesor Myung-Jun Kim berkata dengan tegas.\n\n“Saya tidak tahu apakah ada yang bisa saya ajarkan kepada CEO sebuah perusahaan besar.”\n\n\"Saya masih harus banyak belajar. Semua orang di sekitar saya melakukan pekerjaan itu.\"\n\n\"Memanfaatkan orang dengan baik adalah dasar manajemen. Saya melakukan apa yang telah diajarkan kepada saya.\"\n\n“Ini semua berkat profesor.”\n\nPerlahan aku angkat bicara.\n\n“Bagaimana caramu memintanya?”\n\nProfesor Myung-Jun Kim mengangguk.\n\n“Sekarang kita sudah membicarakannya, kamu bisa pergi ke lab.”\n\n\"Terima kasih.\"\n\n\"Ah! Tandatangani tanda tangan sebelum kamu pergi. Gantungkan di dinding di samping papan nama Southwell dan pamerkan.\"\n\n“… … .”\n\n* * *\n\nGedung sains dan teknik terletak di bagian paling dalam kampus.\n\nSaya pergi ke laboratorium di sebelah gedung Sekolah Tinggi Ilmu Pengetahuan Alam. Anda harus memiliki izin untuk naik ke lantai lain.\n\nSaya memberi tahu staf di meja.\n\n“Saya punya janji dengan Profesor Ho-Min Kim.”\n\n“Siapa namamu?”\n\n“Namaku Jinhoo Kang.”\n\nStaf menatapku dengan ekspresi terkejut. Lalu dia memberiku tiket pengunjung.\n\n“Pergi saja ke kamar 705 di lantai 7.”\n\n\"Terima kasih.\"\n\nSaya menaiki lift dan mengetuk pintu kamar 705. Tidak ada jawaban, dan pintunya sedikit terbuka.\n\n\"Permisi.\"\n\nSaya dengan hati-hati masuk ke dalam. Itu tampak seperti buku pribadi. Interiornya penuh dengan buku, dengan papan tulis besar tergantung di salah satu sisinya.\n\nPapan tulis itu penuh dengan angka dan simbol. Saya tidak menulis semuanya sekaligus, tetapi setiap kali saya mengingatnya, kemiringan dan ukuran fontnya berbeda-beda, sehingga terlihat seperti grafiti.\n\nSaat itu, sebuah suara datang dari belakang.\n\n“Apakah kamu tahu apa itu?”\n\nSaya menoleh untuk melihat seorang pria berusia awal 40-an mengenakan kacamata.\n\n\"ProfesorHomin Kim?”\n\nDia mengangguk.\n\nDia terbangun dengan rambut keriting, jubah yang direndam dalam sup kimchi, dan bahkan buaya biru.\n\nPeraih Nobel Kimia masa depan lebih terlihat seperti binatang buas daripada seorang profesor."}