{"index": 13, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 14\n\nKami duduk di sofa dan menatap meja. L6 diletakkan di atas meja.\n\n“Yang ini dibuat dengan sangat baik.”\n\nEkonom Keynes berkata:\n\nDalam jangka panjang, semua manusia akan mati.\n\nJika Anda menerapkan ini pada ponsel Anda, tampilannya akan seperti ini:\n\n“Dalam jangka panjang, semua telepon akan dihentikan.”\n\nOleh karena itu, ponsel terbaru, L6, juga akan dihentikan produksinya suatu saat nanti.\n\nYang penting adalah······.\n\n“Untuk alasan apa, kapan dihentikan?”\n\nSaya telah mengutak-atik L6. Tidak seperti sebelumnya, tidak ada yang terlintas dalam pikiran. Saya melihat sekeliling, tetapi tidak melihat adanya masalah.\n\n“Apakah kamu melihat sesuatu yang aneh saat menggunakannya?”\n\n“Ini ponsel terbaik yang pernah saya gunakan.”\n\n“Apakah ada smartphone Suseong Electronics yang dihentikan produksinya karena ada masalah?”\n\nTaehyun menggelengkan kepalanya.\n\n\"Sejauh yang saya tahu, tidak akan ada masalah. Dan bahkan jika ada masalah dengan telepon, tidak masuk akal untuk memperbaiki atau memberikan kompensasi, atau menghentikannya.\"\n\nItu benar.\n\nBerbeda dengan feature phone yang dulunya hanya melakukan panggilan dan SMS, ponsel pintar merupakan produk yang menggabungkan perangkat elektronik portabel seperti laptop, pemutar MP3, dan kamera menjadi satu.\n\nSebuah ponsel pintar memiliki banyak sekali fungsi, dan seiring dengan semakin kompleksnya fungsi tersebut, berbagai masalah pada perangkat lunak dan perangkat keras terus terjadi.\n\nJika dihentikan setiap kali terjadi masalah, semua produsen harus menutup pintunya.\n\n“Dari sudut pandang pabrikan, tidak ada ruginya bagi mereka.”\n\nApa alasan penghentian produksi smartphone populer?\n\n* * *\n\nMalam itu.\n\nSaat saya sedang tidur di sofa, tiba-tiba saya mendengar teriakan dari dalam kamar.\n\n“Aduh!”\n\n“Apa, ya?\n\nKarena terkejut, aku bangkit dan berlari ke kamarku.\n\nQuang!\n\nPintu terbuka lebar dan Taek-gyu berlari keluar kamar. Apa yang terjadi adalah dia bahkan tidak bisa memakai kacamata dengan benar, dan dia terlihat bingung.\n\n“Ada apa?”\n\n“Sesuatu muncul dan meledak di kepalaku.”\n\nSaya tidak gila.\n\n“Omong kosong macam apa? Apakah kamu bermimpi?”\n\n“Oh tidak. Karena itu benar-benar meledak. apakah aku baik-baik saja? Apakah mata atau telingamu tertiup angin?”\n\n“·················· ogue.”\n\nKondisi mentalnya sepertinya tidak terlalu baik.\n\nAku masuk ke kamar dan menyalakan lampu. Anehnya, perkataan Taek-gyu benar adanya. Alas tempat tidurnya hangus dan bara apinya terbakar sedikit demi sedikit.\n\n“Hei! Bawakan air!”\n\nTaek-gyu mengambil air kemasan dari lemari es, dan aku menuangkannya ke tempat tidur.\n\nOrang asing berambut hitam mengacu pada investor yang, meskipun orang Korea, mendirikan perusahaan di luar negeri dan menyamar sebagai modal asing dan berinvestasi di pasar saham Korea.\n\nIni tidak ilegal, tetapi investor individu tidak terlalu menyukainya. Sebab, mereka menganggapnya sebagai kekuatan yang mengganggu pasar saham. (Hal ini juga benar sampai batas tertentu)\n\nShort Selling sendiri sebenarnya tidak terlalu sulit.\n\nKalau tipikal investasi saham adalah membeli lalu menjualnya. Satu-satunya perbedaan adalah short-selling menjual terlebih dahulu dan kemudian membeli.\n\n“Masalahnya adalah tingkat pengembalian…”\n\nHasil penjualan pendek tidak akan pernah melebihi 100%.\n\nBahkan jika Anda melakukan short-sell saham senilai 1 juta won dan kemudian membelinya kembali dengan harga 10.000 won, tingkat pengembaliannya hanya 99 persen.\n\nSejujurnya, tidak ada kemungkinan stok Suseong Electronics anjlok sebanyak itu. Bahkan jika penghentian L6 menjadi kenyataan, penurunannya akan terbatas pada 20-30%.\n\n“Apakah layak berinvestasi 13 miliar won untuk menghasilkan 34 miliar won?”\n\nItu saja sudah merupakan keuntungan besar.\n\nTapi apakah hanya itu saja?\n\nApakah peluang besar ini harus dipenuhi dengan keuntungan sebesar ini?\n\nApakah ada cara untuk mendapat untung lebih besar?\n\n“Saya sedang berpikir keras,” kata Taek-gyu.\n\n“Bagaimana dengan pilihan hadiah?”\n\nBukannya aku tidak memikirkan hal itu.\n\n“Saya tidak tahu banyak tentang derivatif.”\n\n“Apakah kamu tidak belajar di universitas?”\n\n“Saya baru berada di sana selama setahun.”\n\nKursus terkait masa depan dan opsi harus diambil di kelas 3 atau 4.\n\n“Di klub investasi?”\n\n“Investasinya 1 juta won, apakah Anda mencobanya?”\n\nBahkan tidak mungkin untuk mengakses pasar berjangka dan opsi dengan uang sebanyak itu.\n\nTapi sekarang dana kami $12,5 juta. Ini bukan uang saya, tetapi saya mempunyai investasi dalam jumlah besar.\n\nIni patut dicoba sekali."}