{"index": 130, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 131\n\nHomin Kim, Profesor Kimia di Universitas Kookmin.\n\nSetelah lulus dari Korea University, ia pindah ke Amerika Serikat dan memperoleh gelar doktor dari MIT. Dia kemudian menjalani kursus pasca doktoral dan kembali ke Universitas Korea untuk diangkat sebagai profesor tetap.\n\nIa dikenal tidak hanya di Korea tetapi juga sebagai otoritas global di bidang baterai, dan saat ini sedang melakukan penelitian dan pengembangan di bawah dukungan universitas.\n\nKetika saya bertemu dengannya, dia terlihat jauh lebih muda dari yang saya kira.\n\n“Halo Profesor.Saya… ….”\n\nProfesor Homin Kim menatapku dan tersenyum.\n\n“Saya mendengar dari Profesor Myung-Jun Kim.Bukankah itu setelah gangjin yang dirumorkan?”\n\n\"Ya.\"\n\n“Apakah kamu suka kopi?”\n\n\"Ya.\"\n\nProfesor Homin Kim mendengarkan Maxim Coffee Mix.\n\n\"Apa ini?\"\n\n“Kopi juga Maxim.”\n\n“Duduklah sebentar.”\n\nAku menyisihkan buku-buku yang tergeletak di sofa dan duduk. Profesor Homin Kim merebus air dalam ketel listrik lalu menuangkan campuran kopi ke dalam cangkir kertas.\n\n\"Terima kasih.\"\n\n“Tahukah kamu di mana campuran kopi pertama kali dibuat?”\n\n“Ini Makanan Dongseo.”\n\n\"Benar. Ini adalah penemuan nyata abad ini.\"\n\nProfesor Homin Kim menunjuk ke papan tulis.\n\n“Menurutmu apa yang tertulis di papan tulis?”\n\n“Ah, karena aku jurusan seni liberal.”\n\nApakah kata 'Saya minta maaf' digunakan dalam kasus ini?\n\nProfesor Homin Kim, melihat ekspresiku, tersenyum.\n\n\"Itu adalah bahan kimia baterai, dan aku menuliskannya setiap kali aku memikirkannya, jadi aku tidak terlalu mengetahuinya. Aku meninggalkannya begitu saja karena terlalu buruk untuk dihapus. Ngomong-ngomong, apa yang membuatmu ingin bertemu denganku?\"\n\n“Saya ingin mendengar pendapat profesor tentang baterai dan kendaraan listrik.”\n\nProfesor Homin Kim berkata dengan rela.\n\n“Variasi kopi secara garis besar dibagi menjadi dua kategori. Tahukah Anda apa itu?”\n\nSaya mengangguk.\n\n“Robusta dan Arabika.”\n\nProfesor Homin Kim mengangguk.\n\n“Demikian pula, baterai lithium-ion dapat dibagi menjadi dua kategori besar.”\n\nSaya ingat apa yang saya baca di koran.\n\n“Apakah itu NCM dan LFP?”\n\n\"Aku tahu.\"\n\nNCM, disebut baterai ternary, membuat bahan aktif katoda dengan senyawa nikel, mangan, dan kobalt. Di sisi lain, LFP menggunakan litium besi fosfat.\n\n“Tahukah kamu apa arti trade off?”\n\nSaya mengangguk.\n\n“Itu adalah istilah ekonomi.”\n\nPemerintah harus melaksanakan tujuan pertumbuhan ekonomi dan stabilitas harga. Namun, ketika perekonomian tumbuh, harga naik, dan ketika harga stabil, pertumbuhan ekonomi melambat.\n\nPada akhirnya, jika kedua tujuan tersebut tidak sejalan, kita harus menyerah atau mencari kompromi.\n\n\"Hal ini juga ada di pihak kita. Baterai litium-ion adalah contohnya. Jika Anda meningkatkan dosisnya, keamanannya menurun, dan jika Anda ingin meningkatkan keamanannya, Anda harus mengurangi dosisnya. NCM adalah yang pertama, LFP adalah yang kedua. Ketika sifat dari hubungan trade-off bertabrakan satu sama lain, jika Anda tidak bisa menyerah pada salah satu pihak, pada akhirnya Anda harus mengatasinya dengan teknologi.\"\n\n“… … .”\n\nSulit untuk memahami apa yang Anda katakan.\n\nTaek-gyu pasti seperti ini ketika saya berbicara tentang ekonomi dan manajemen, bukan?\n\n“Apakah kamu ingat ledakan L6?”\n\n\"Ya.\"\n\nProfesor Homin Kim tiba-tiba tertawa.\n\n\"Haha, aku tidak mungkin tahu. Ia terkenal menghasilkan banyak uang darinya. Seperti yang kalian tahu, baterai L6 meledak karena pemisah di dalam selnya rusak. Alasannya adalah kapasitasnya ditingkatkan secara tidak wajar dalam ruang terbatas. Seperti yang bisa kamu lihat dari kasus ini, sangat sulit untuk meningkatkan kapasitas dan memastikan keamanannya.\"\n\nJadi, Suseong Electronics sedikit mengurangi kapasitas baterai smartphone yang dirilis pasca insiden L6. Hal ini untuk mencegah situasi serupa terjadi meskipun kinerja menurun.\n\n\"Sebagian besar perangkat elektronik menggunakan baterai ternary. Hal yang sama berlaku untuk kendaraan listrik. Hanya Tiongkok yang menggunakan LFP.\"\n\nTechnics Jepang, Seoseong SB Korea, dan CL Chemical semuanya memproduksi NCM. Di sisi lain, pembuat baterai Tiongkok, termasuk BID, sebagian besar memproduksi LFP.\n\n“Tiongkok adalah negara yang paling banyak memproduksi dan mengonsumsi baterai.”\n\nTiongkok, yang terlambat memasuki industrialisasi, merupakan negara yang terlambat memasuki pasar otomotif saat ini. Oleh karena itu, pihaknya bertekad untuk memimpin pasar mobil generasi berikutnya.\n\nPemerintah Tiongkok aktif mempromosikan kendaraan listrik dengan memberikan subsidi dan berbagai manfaat.\n\nMasalah nyata polusi udara di kota-kota besar Tiongkok seperti Beijing dan Shanghai juga berperan. Orang-orang salah paham bahwa pemerintah Tiongkok tidak terlalu peduli dengan polusi udara, namun pada kenyataannyaFaktanya, ini adalah masalah hidup dan mati di tingkat pemerintah.\n\nSebagian besar petinggi Komunis dan chaebol tinggal di kota-kota besar. Jika makanan atau minuman terkontaminasi, belilah produk organik atau impor dan makanlah, tetapi udara tidak bisa. Meski begitu, saya bahkan tidak bisa membawa botol oksigen setiap kali keluar rumah.\n\nKarena tidak mungkin menghentikan operasional pabrik, jumlah kendaraan ramah lingkungan pun semakin meningkat, bahkan gas buang kendaraan pun berkurang.\n\nTeknologi baterai perusahaan Tiongkok tertinggal dibandingkan negara-negara maju. Oleh karena itu, Tiongkok lebih banyak memproduksi LFP dibandingkan NCM, dan pemerintah Tiongkok juga memusatkan subsidinya pada LFP yang diproduksi oleh perusahaan dalam negeri. (Meskipun seolah-olah mengangkat masalah keamanan, karena alasan ini, baterai Seoseong SB dan CL Chemicals tidak memenuhi syarat untuk mendapatkan subsidi di Tiongkok. dikecualikan)\n\n\"Saat ini, perusahaan-perusahaan Tiongkok juga beralih ke NCM. Tidak mungkin meningkatkan kapasitas LFP, tetapi mungkin untuk meningkatkan keamanan NCM.\"\n\n\"jadi begitu.\"\n\nSaya tidak bertanya kenapa. Jelas sekali Anda tidak akan mengerti jika mendengarkan.\n\nSebaliknya, saya mengajukan pertanyaan lain.\n\n“Lalu apa pendapat Anda tentang masa depan kendaraan listrik?”\n\n\"Energi hilang di setiap langkah. Secara teori, kendaraan listrik kurang efisien dibandingkan mesin pembakaran internal. Lokomotif pembakaran internal menggunakan bahan bakar fosil untuk menggerakkan mesin secara langsung, kendaraan listrik membakar bahan bakar fosil untuk mengubahnya menjadi listrik, kemudian menggunakan listrik tersebut untuk mengisi baterai dan menggunakan listrik yang terdapat dalam baterai untuk menggerakkan motor. Namun pada akhirnya, mobil listrik lebih efisien.\"\n\nHal ini karena efisiensi energi.\n\nEfisiensi energi lokomotif pembakaran dalam sekitar 20 persen. Hanya 20% energi yang dihasilkan dari pembakaran bensin digunakan untuk menggerakkan mobil, dan sisanya terbuang sebagai energi panas. Di sisi lain, efisiensi energi kendaraan listrik melebihi 80%. Itulah sebabnya kendaraan listrik mengkonsumsi lebih sedikit energi meskipun melalui lebih banyak langkah.\n\nProfesor Homin Kim berkata sambil minum kopi.\n\n“Berapa total penjualan mobil tahun lalu?”\n\n“Kurang dari 90 juta.”\n\n“Lalu bagaimana dengan penjualan EV?”\n\n“Jumlahnya sekitar 750.000 unit.”\n\nSetidaknya itulah jumlah total kendaraan listrik (EV) dan hibrida plug-in (PHEV).\n\nProfesor Homin Kim mengangguk.\n\n\"Masih kurang dari 1% dari total penjualan. Diperkirakan akan melebihi 1 juta tahun ini, tapi itu masih angka yang sangat kecil. Menurut Anda apa yang akan terjadi jika semua mobil yang dijual sekarang semuanya listrik?\"\n\n“Penggunaan listrik akan meroket, sehingga pengelolaan daya akan menjadi masalah.”\n\n\"Hal ini dapat diatasi dengan membangun lebih banyak pembangkit listrik atau menggunakan energi alternatif. Ada dua masalah. Yang pertama adalah harga baterai, dan yang lainnya adalah efisiensi baterai. Jika bukan karena ponsel pintar, bagaimana kendaraan listrik bisa populer begitu cepat?\"\n\nPonsel pintarlah, bukan kendaraan listrik, yang pertama kali memicu pasokan dan permintaan baterai. Ponsel cerdas, yang mengonsumsi lebih banyak daya dibandingkan ponsel menengah, menyebar dengan cepat, dan produksi baterai meningkat pesat, sehingga menyebabkan penurunan harga yang tajam.\n\nMeski demikian, masih cukup mahal jika mengandalkan subsidi.\n\n“Inovasi proses produksi berdampak pada penurunan biaya tetap per unit produk dan dapat menurunkan biaya pengolahan, namun sebaliknya jika produksi meningkat maka harga bahan baku pun naik.”\n\nSama seperti pasokan mobil yang meningkatkan permintaan minyak, pasokan kendaraan listrik meningkatkan permintaan bahan baku baterai. Faktanya, harga litium terus meningkat.\n\nYang paling serius adalah kobalt.\n\nDalam baterai ternary, kobalt merupakan bahan baku penting. Setengah dari cadangan dunia berada di Kongo, dimana pasokan dan permintaan tidak stabil akibat perang saudara dan ketidakstabilan.\n\nSelain permintaan spekulatif, harga pasar internasional sudah meningkat lebih dari dua kali lipat. Proporsi biaya juga meningkat, dari kurang dari 8% saat ini menjadi lebih dari 20%.\n\n“Apa jadinya kalau subsidi kita naikkan dari 1 juta unit menjadi 90 juta unit?”\n\n“Sebelumnya, pemerintah akan bangkrut.”\n\n\"Bagaimana jika 90 juta kendaraan listrik bergegas ke stasiun pengisian? Mungkin layak untuk dilihat di musim dingin.\"\n\nMasih ada antrean panjang di SPBU yang padat. Namun, pengisian cepat membutuhkan waktu lebih dari 30 menit untuk kendaraan listrik. Di musim dingin, ketika efisiensi baterai turun tajam, stasiun pengisian daya akan meledak.\n\n\"Tlalu apa yang harus aku lakukan?”\n\n\"Sederhana. Kami dapat mengurangi biaya, meningkatkan kapasitas, dan mempercepat kecepatan pengisian daya.”\n\n“Bukankah itu menjadi masalah karena aku tidak bisa melakukan itu?”\n\nSekali lagi, meskipun teknologi telah berkembang pesat, baterai belum bisa mengimbanginya.\n\nSekitar setengah dari peningkatan efisiensi disebabkan oleh peningkatan efisiensi daya komponen elektronik seperti semikonduktor.\n\nProfesor Homin Kim tersenyum pahit.\n\n“Itulah mengapa kami bekerja keras dalam penelitian dan pengembangan. Kami mencoba mencari cara untuk mengurangi sebanyak mungkin proporsi kobalt dan logam langka yang mahal, dan meningkatkan kapasitas sambil memastikan keamanan. Sains tidak bisa membuat hal yang tidak mungkin menjadi mungkin, tapi sains bisa membuat hal yang mungkin menjadi mungkin. Ini bukan hanya masalah mobil listrik. Baterai adalah teknologi inti masa depan. Ponsel pintar, laptop, tablet, perangkat wearable, drone, kendaraan listrik, perangkat medis internal, dll. Jika masalah ini tidak kita selesaikan, pengembangan teknologi di bidang lain juga akan menghadapi keterbatasan.”\n\nAwalnya hanya ada gambaran samar-samar, namun setelah bertemu dan berbincang, saya yakin.\n\nOrang ini adalah orang yang tepat.\n\n“Ada pertanyaan lain?”\n\n\"Ya.\"\n\n\"Apa?\"\n\nSaya meletakkan cangkir kertas yang saya minum dan berkata.\n\n“Saya berencana membuka pusat penelitian R&D baterai di Perusahaan OTK, dan saya ingin tahu apakah profesor akan menjadi direkturnya.”\n\n“… … Hah?”\n\nProfesor Ho-min Kim, yang sejenak bingung, tertawa.\n\n“Haha, apakah kamu akan mempekerjakanku sekarang?”\n\n“Daripada itu, akan lebih akurat untuk mengatakan bahwa aku akan membawamu.”\n\n“Jika saya masuk ke lembaga penelitian, saya harus berhenti dari jabatan profesor saya.”\n\n“Aku akan memperlakukanmu lebih dari itu. Tidak hanya untuk profesornya, tetapi juga untuk semua peneliti yang bekerja dengan saya.”\n\nKarena Profesor Ho-Min Kim adalah profesor tetap di Universitas Korea, stabilitas dan kehormatan dalam hidupnya terjamin sepanjang hidupnya. Namun peneliti lain tidak.\n\nDalam kebanyakan kasus, bahkan gelar master dan doktoral pun mengalami kesulitan dan ketidakamanan kerja. Jika penelitian dihentikan, Anda akan langsung menganggur.\n\nPrestasi besar tidak datang dengan sendirinya. Bantuan dari mereka yang bekerja di bawah harus didukung.\n\nSaya memulai persuasi dengan sungguh-sungguh.(Baca selengkapnya @wuxiax.com)\n\n“Di Korea, baik itu universitas atau perusahaan, saya berharap hasilnya bisa terlihat dalam satu atau dua tahun. Jika tidak membuahkan hasil, saya akan menghentikan lamarannya.”\n\nTim peneliti yang dipimpin oleh Profesor Homin Kim belum membuahkan hasil apa pun selama beberapa tahun. Bahkan sempat beredar rumor bahwa dukungan tersebut harus dihentikan.\n\n“Jika Anda mengambil alih pusat penelitian, kami akan menciptakan lingkungan di mana Anda dapat belajar dengan bebas selama 10 atau 20 tahun.”\n\nYah, meski begitu, aku tidak ingin menunggu terlalu lama.\n\nProfesor Homin Kim dianugerahi Hadiah Nobel Kimia karena mengembangkan baterai generasi berikutnya. Artinya, dengan kata lain, ia telah mencapai prestasi ilmiah yang luar biasa sehingga ia dianugerahi Hadiah Nobel.\n\nJika ya, kapan prestasi tersebut akan diraih, dan kapan Hadiah Nobel akan diberikan?\n\nIni mungkin tidak akan memakan waktu lama.\n\nMenyelesaikan masalah baterai saat ini adalah tugas industri, dan semua perusahaan secara aktif terlibat dalam penelitian dan pengembangan. Oleh karena itu, kemungkinan besar solusi akan segera tersedia. Dan orang yang paling cepat menemukan solusinya adalah Profesor Homin Kim. (Jika orang lain menyelesaikannya terlebih dahulu, orang tersebut akan memenangkan Hadiah Nobel)\n\nAnda mungkin berpikir bahwa Anda terlalu muda untuk menerima Hadiah Nobel, tetapi bidang sains dan teknik yang asli sering kali menghasilkan prestasi besar ketika mereka masih muda.\n\nEinstein menemukan teori relativitas pada usia dua puluhan, dan Stephen Hawking menjadi terkenal sebagai fisikawan terkenal di dunia pada usia tiga puluhan.\n\nProfesor Homin Kim menggaruk rambutnya.\n\n“Bisakah Anda benar-benar terus mendukung R&D?”\n\n\"Tentu saja.\"\n\nSaya merasa agak kekurangan uang akhir-akhir ini, tapi untungnya, berkat kesuksesan Lost Fantasy M, saya bisa bernapas lega. Dividen sebagian pada kuartal berikutnya dapat memberi Anda uang tunai puluhan juta dolar.\n\nUang itu akan diinvestasikan dalam pendirian lembaga penelitian.\n\nMelihat ekspresinya, dia tampaknya telah bergerak sedikit, tetapi dalam kasus seperti itu, Anda harus memasang ganjalan, bukan?\n\nDaripada mengoceh, saya mengemukakan cerita yang realistis.\n\n“Jika kamu bergabung denganku, aku akan menghasilkan banyak uang untukmu.”\n\nProfesor Ho-min Kim, yang tidak terduga, sekali lagi menjadi bingung.\n\n“uang?”\n\n“Seperti yang kalian tahu, saya seorang mahasiswa administrasi bisnis, dan saya tidak tahu banyak tentang kimia atau baprinsip-prinsip yang baik. Namun saya tahu jika pengembangannya berhasil, perusahaan yang membuat produk tersebut akan menghasilkan banyak uang. Dan perusahaan yang berinvestasi di dalamnya juga akan menghasilkan banyak uang. Ada banyak sekali pengusaha dan pemodal kaya. Namun bagaimana dengan para ilmuwan, pengembang, dan peneliti yang mengembangkannya? Berapa banyak dari mereka yang menjadi kaya?”\n\nPara peneliti yang tergabung dalam perusahaan atau universitas sering kali hanya menerima promosi atau gaji kinerja, meskipun mereka berhasil dalam pengembangan. Sebaliknya, jika kinerja mereka tidak baik, mereka diperlakukan seperti makanan dingin atau dipecat.\n\n“Saya akan memberikan 30% saham lembaga penelitian kepada profesor. Semua paten dan teknologi yang dikembangkan akan menjadi milik lembaga penelitian, dan keuntungan yang dihasilkan juga akan menjadi milik lembaga penelitian.”\n\nProfesor Ho-min Kim memasang wajah seperti baru saja ditikam.\n\n“Saya tidak menyangka akan menerima tawaran seperti itu dari seorang mahasiswa Korea.”\n\n“Jika Thomas Edison tidak mendirikan General Electric, apakah dia akan kaya? Nikola Tesla, yang menemukan banyak penemuan di bawah Edison, kehilangan semua hak patennya dan meninggal dalam kemiskinan.”\n\nSaya menatap langsung ke Profesor Ho-Min Kim dan berkata.\n\n“Bukankah lebih baik menjadi Edison daripada Tesla jika memungkinkan?”"}