{"index": 131, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 132\n\nBegitu aku keluar, aku menelepon Sangyeop.\n\n[Bagaimana?]\n\n“Saya ingin memikirkannya.”\n\n[Dalam 1% profesor teratas untuk masa jabatan di Universitas Hankuk. Akankah dia benar-benar meninggalkan tempat itu?]\n\n“Saya akan melakukannya.”\n\nOrang-orang yang menduduki posisi tinggi cenderung menghindari risiko.\n\nProfesor dijamin status sosialnya, stabilitas ekonominya, dan kehormatannya. Jadi semua orang berusaha menjadi profesor.\n\nNamun, profesor yang saya temui lebih seperti seorang ilmuwan daripada seorang profesor. Jika dia seorang ilmuwan, dia tidak punya pilihan selain terpengaruh oleh tawaran dukungan sehingga dia bisa mengabdikan dirinya untuk penelitian dan pengembangan tanpa syarat apapun.\n\n[Tapi kenapa Profesor Homin Kim? Akan ada banyak lainnya jika Anda mencarinya.]\n\n\"Dia yang paling cocok. Tahukah kamu jika kita berhasil dalam penelitian dan pengembangan, apakah kita akan menerima Hadiah Nobel di masa depan?\"\n\nMungkin kata-kataku terdengar seperti lelucon, senior Sangyeop pun tertawa.\n\n[Haha, bukankah lebih cepat bagimu untuk menerima Hadiah Nobel Ekonomi?]\n\n“Hei, apa Hadiah Nobel Ekonomi saya?”\n\nHadiah Nobel Ekonomi tidak sepenuhnya merupakan Hadiah Nobel. Penghargaan tersebut ditetapkan oleh Bank Sentral Swedia untuk memperingati Alfred Nobel.\n\nNamun, karena ini merupakan penghargaan paling bergengsi di bidang ekonomi, sebagian besar ekonom bermimpi untuk memenangkannya. Pemenang sebenarnya adalah para cendekiawan terkenal di dunia. Milton Friedman, Paul Krugman, Angus Deaton, dll.\n\nTentu bukan penghargaan yang bisa didapat karena menghasilkan banyak uang dengan berinvestasi dengan baik, melainkan harus ada prestasi besar di bidang ekonomi.\n\n[Saya tidak tahu apa-apa lagi, tapi rumornya jelas. Tanpa mencuri dana penelitian atau melecehkan anak-anak yang sedang mengambil program magister dan doktoral.]\n\nIlmuwan yang baik belum tentu memiliki kepribadian yang baik.\n\nBeberapa profesor mencuri dana penelitian atau subsidi untuk menggelapkannya, memeras gaji mahasiswa penelitian, atau memperlakukan mereka seperti budak.\n\nDi perguruan tinggi, profesor adalah pemegang kekuasaan absolut, sehingga meski sudah menjadi kebiasaan, tidak mudah untuk memprotes.\n\nLagi pula, dunia akademis berada di bawah, jadi jika Anda membenci penasihat Anda tanpa alasan, Anda tidak akan bisa berdiri tegak selama sisa hidup Anda. Di sini, laki-laki juga terjerat dalam persoalan militer.\n\nProfesor Homin Kim, setidaknya dalam hal ini, cukup bersih. Dia merawat mahasiswa penelitian dengan baik dan aktif membantu tesis dan pekerjaan.\n\nNamun kondisi siswa kurang baik. Pekerjaannya banyak, tapi gajinya hampir mencapai minimum minimum subsisten. Namun, jika universitas menghentikan dukungan penelitian, Anda harus segera mengkhawatirkan mata pencaharian Anda.\n\nSaya menawarkan untuk mendirikan lembaga penelitian, mempekerjakan mereka semua, dan memberi mereka perlakuan terbaik. Jika Profesor Homin Kim bertanggung jawab atas hal itu, dia tidak punya pilihan selain menerima proposal saya.\n\n“Tolong segera cari gedung lab.”\n\n[sudah?]\n\n“Tidak ada salahnya mempersiapkan terlebih dahulu.”\n\n[Oke. Saya akan segera melanjutkan.]\n\nSangyeop tidak bertanya lagi dan menutup telepon.\n\nBolehkah aku menunggu jawabannya sekarang?\n\nDaripada langsung kembali bekerja, saya berjalan-jalan sebentar di sekitar kampus. Saat itu jam makan siang, dan para siswa berkumpul tiga atau tiga orang dan menuju ke ruang makan.\n\nAda juga siswa SMA yang berpenampilan seperti paman, dan ada juga mahasiswa baru dengan identitas SMA yang masih tersisa.\n\nSejak semester baru dimulai, wajah mereka penuh dengan antisipasi dan kegembiraan menghadapi kehidupan kampus.\n\nSuatu ketika, saya mempunyai masa muda.\n\n… … Saat aku memikirkannya, aku merasa seperti sudah sangat tua.\n\nJika saya tidak terjun ke pekerjaan ini, saya akan bersekolah dan mempersiapkan pekerjaan, bukan?\n\nSaat aku memikirkannya seperti itu, aku merasa agak aneh. Saya mempunyai sedikit keinginan untuk kembali menjadi mahasiswa lagi.\n\napa yang akan dilakukan anak-anak?\n\nSetelah itu, semua kontak dengan teman sekelasnya terputus. Sudah lama sekali aku tidak melihat Minyoung dan Kyungil.\n\nSaya menuju sekolah bisnis.\n\nSaya tidak tahu apakah Yuri datang ke sekolah hari ini.\n\nSaya mencoba menghubungi Anda, tetapi tiba-tiba telepon berdering. Anehnya, itu adalah kaca.\n\n“Oh, Yuri.”\n\nYuri berkata mendesak.\n\n[Senior, apakah kamu datang ke sekolah?]\n\n“Hah.bagaimana kamu tahu?”\n\n[di mana kamu sekarang?]\n\n\"Aku sedang dalam perjalanan ke gedung sekolah bisnis. Kita hampir sampai.\"\n\nYuri berteriak pada kata-kataku.\n\n[Kamu tidak bisa datang!]\n\n“mengapa?”\n\n[Rumor menyebar bahwa para senior ada di sini sekarang, jadi perkuliahan dan semuanya dihentikan dan para mahasiswa berbondong-bondongng ke tempat ini. Jika kamu datang ke sini, kamu tidak akan bisa keluar.]\n\nSaya terkejut dengan hal itu.\n\n\"Apa?\"\n\nSaya takut hal rumit akan terjadi, jadi saya hanya memberi tahu Profesor Myung-Jun Kim dan datang berkunjung. Saya rasa kepala departemen tidak punya rumor apa pun.\n\nSiapa yang membuat rumor itu?\n\n[Apakah kamu Hyemi-senpai?]\n\n\"Hah? Hyemi Lee?\"\n\nKenapa dia ada di sini?\n\n[Anda melihat kepala departemen bertemu dan keluar.]\n\n“… … .”\n\nItu benar-benar tidak membantu apa pun dalam hidup saya.\n\nAku segera menundukkan kepalaku dan berbalik. Saya harus keluar dari tempat ini.\n\nPada saat itu, seseorang meraih lenganku. Saat aku berbalik dengan takjub, ada Yuri dengan ponsel di tangannya.\n\nYuri berkata sambil tersenyum.\n\n“Saya tadi di sini, pak tua.”\n\n\"Huh. Kamu terkejut.\"\n\n“Sudah lama tidak bertemu.”\n\nDia mengenakan rambut pirangnya yang dikuncir kuda, rok berjenjang mencapai lutut, dan polara leher putih. Itu masih lucu dan hidup.\n\nYuri berkata seolah memberikan pin cup padanya.\n\n“Bukankah kamu sudah memberitahuku sebelumnya bahwa kamu akan datang ke sekolah?”\n\n“Ngomong-ngomong, saat aku hendak menghubungimu, teleponnya berdering.”\n\n\"Sungguh?\"\n\nDia duduk di kelas 1 SD saat pertama kali bertemu, dan sekarang dia duduk di kelas 3 SD. Waktu berjalan begitu cepat.\n\nSaat itu, sekelompok siswa melewati kami.\n\n“Ada apa?”\n\n“Jinhoo Kang datang ke sekolah.”\n\n\"Benarkah? Departemen Administrasi Bisnis dan Kang Jin-hoo itu?\"\n\n\"oke. CEO Perusahaan Otaku.\"\n\n“Bukankah itu Perusahaan OTK?”\n\n“jackpot.Ayo pergi!”\n\n“… … .”\n\nSeberapa populerkah ini?\n\nSiapapun yang melihatnya pasti tahu bahwa dia adalah seorang bintang Hollywood.\n\nFaktanya, itu lebih karena rasa ingin tahu daripada popularitas. Pasti rasanya ingin melihat wajah Kang Jin-hoo setidaknya sekali.\n\nYuri meraih tanganku dan menuntunku.\n\n\"Masalah besar kalau ketahuan. Cepat lari.\"\n\nKami segera pindah ke tempat parkir.\n\nSaya duduk di kursi pengemudi, dan Yuri duduk di kursi penumpang secara alami.\n\n“Apakah kamu akan segera bekerja?”\n\n\"Hah?\"\n\n“Sudah kubilang sebelumnya bahwa kamu akan melakukan tur keliling perusahaan.”\n\n“… … .”\n\napakah aku\n\n“Bagaimana dengan kelasmu?”\n\n“Semuanya sudah berakhir.”\n\n\"Benar-benar?\"\n\nYuri dengan lembut menghindari tatapanku.\n\n\"Tentu saja.\"\n\n“… … .”\n\nSepertinya terasa kesemutan.\n\n“Ayo, Ksatria Sungai.Ayo cepat.”\n\n\"Oke.\"\n\nSaya menyalakan mobil.\n\n* * *\n\nDalam perjalanan ke tempat kerja, Yuri bercerita tentang tugas sekolah.\n\n\"Senior Min-young mendapat pekerjaan di sebuah perusahaan pertahanan. Senior Kyung-il bersekolah di Tentara KATUSA.\"\n\n“Kalian berdua akan menderita untuk sementara waktu.”\n\nTetap saja, berbicara sebagai pensiunan sersan, itu seratus kali lebih baik daripada hanya menjadi tentara.\n\n\"Tahukah kamu kalau Hyemi sunbae banyak bicara dengan juniornya? Semua mahasiswa baru tahu kalau mereka berdua sedang menjalin hubungan.\"\n\n“… … .”\n\nApakah tidak bisa dituntut pencemaran nama baik dengan menyebarkan informasi palsu?\n\n“Kamu tidak lulus?”\n\n“Ada banyak kesenjangan dalam nilai saya, jadi saya harus bersekolah hingga tahun ini. Saya yakin bahwa saya akan bergabung dengan Perusahaan OTK ketika saya lulus.”\n\nApa lagi ini?\n\n\"Ah! Seon-ah sunbae lulus dan dia mendapat pekerjaan di GH Construction.\"\n\n\"Oke?\"\n\nSetelah kesana, sepertinya dia masih berkencan.\n\n\"Saya ingin lulus lebih awal dan mendapatkan pekerjaan. Jika saya berhasil, saya rasa saya akan bisa hadir hingga semester pertama tahun depan dan lulus lebih awal.\"\n\nSaya cukup terkejut dengan hal itu.\n\n“Ternyata kamu sangat pandai mengatur nilaimu.”\n\n\"Apakah kamu terkejut? Tidak ada siswa lain yang bekerja sekeras aku. Tolong jaga aku dengan baik ketika aku mendapat pekerjaan nanti, CEO.\"\n\n“… … .”\n\nApakah Anda benar-benar akan datang ke Perusahaan OTK?\n\nYuri berkata dengan lembut.\n\n“Ayah dan Paman Cheol-Gyun berkata kita harus minum dengan senior.”\n\n“Saya merasa tersanjung.”\n\n“Bolehkah aku memakainya juga?”\n\n“Kalau bukan tempat bisnis, tidak masalah kan?”\n\n“Hehe, senior memberi izin, jadi aku harus memberi tahu ayahku.Tapi apa yang membuatmu datang ke sekolah?”\n\n“Saya baru bertemu dengan kepala departemen setelah sekian lama… … .”\n\nLagipula itu adalah sesuatu yang akan kamu ketahui nanti, jadi aku mengatakannya dengan jujur.\n\n“Saya mencoba mendirikan lembaga penelitian baterai, tetapi saya ingin merekrut seorang profesor kimia sebagai kepala laboratorium penelitian.”\n\n“Aha, itu sebabnya kamu datang untuk meyakinkan dirimu sendiri?”\n\n“Seperti itu.”\n\n\"Mengakuisisi perusahaan mobil, membangun pabrik baterai, dan sekarang bahkan menjadi lembaga penelitian. Bukankah kamu membuat segalanya menjadi terlalu besar?\"\n\n\"Itu saja.\"\n\nAwalnya mereka hanya berinvestasi di Karos, namun entah bagaimana mereka menjangkau industri otomotif ke segala arah.\n\nApa akibat dari hal ini?\n\n“Tetapi dalam hal penelitian sains dasar, bukankah perlu waktu cukup lama untuk mengkomersialkannya?”\n\nTeknologi atau paten tidak dengan sendirinya menghasilkan uang. Untuk mengkomersialkannya, counhanya sedikit eksperimen, uji coba, dan kesalahan yang diperlukan.\n\nDalam beberapa kasus, proses ini gagal, dan dalam kasus lain, teknologi yang lebih baik muncul seiring berjalannya waktu.\n\n“Berinvestasi dengan perspektif jangka panjang.”\n\nAlangkah baiknya jika dilakukan lebih awal, dan alangkah baiknya bisa mendapatkan hasil penelitian yang layak mendapatkan Hadiah Nobel Kimia meskipun terlambat. Sekalipun Anda berinvestasi, Anda tidak akan kehilangan apa pun.\n\n“Pemerintah tampaknya telah memutuskan untuk mendorong mobil hidrogen.”\n\nMungkin berkat instruksi langsung dari presiden, rencana pengembangan mobil hidrogen berjalan lancar. Pemerintah daerah sudah mulai memilih lokasi untuk stasiun pengisian daya, dan pemerintah telah menandatangani kontrak untuk membeli 300 mobil hidrogen.\n\nSatu-satunya mobil hidrogen yang dirilis di Korea saat ini adalah PotenHY milik Eunsung Motors, jadi tentu saja PotenHY menjadi sasarannya.\n\nKetika mobil hidrogen mulai meningkat pesat sebagai mobil masa depan, saham terkait langsung menunjukkan tren peningkatan. Mobil berwarna silver yang diperkirakan paling diuntungkan juga naik 3 persen.\n\nDi sisi lain, saham-saham terkait EV menunjukkan tanda-tanda pelemahan. Harga saham Seoseong SB juga kembali turun di bawah 300.000 won.\n\nJika mobil hidrogen menjadi mainstream seperti ini, perusahaan yang berinvestasi pada kendaraan listrik akan mengalami kerugian besar. Kerusakanku akan sangat besar.\n\nSaat aku sedang mengemudi, Yuri menatap wajahku dari samping.\n\n\"Apa itu?\"\n\nYuri tersenyum dan berkata.\n\n\"Hanya.\"\n\n* * *\n\nCepat untuk sampai ke perusahaan.\n\nSaya parkir dan langsung menuju ke lantai paling atas. Yuri melihat sekeliling kantor CEO dan mengaguminya.\n\n\"Wow! Anda bisa melihat Jalan Teheran sekilas. Anda bekerja di tempat yang sangat bagus.\"\n\n“Bukankah kantor ayahmu sama?”\n\nGedung kantor RCK Bros juga terletak di Gangnam, dan ukuran bangunannya serupa.(Baca selengkapnya @ wuxiax.com)\n\n“Ah, bukan seperti ini. Apa Taegyu oppa juga bekerja di sini?”\n\n\"Ruang COO ada di bawah. Strukturnya hampir sama.\"\n\n“Kalau begitu, apakah kamu bekerja di bawah sekarang?”\n\n\"Dengan baik.\"\n\nSaat ini, mereka cukup sibuk berjalan-jalan dalam pembentukan tim e-sports.\n\n\"Pergilah. Akan kutunjukkan tempat lain padamu.\"\n\nAku membawa Yuri bersamaku dan mengajakku berkeliling perusahaan. Lalu saya bertemu dengan senior Ki-hong di ruang publisitas.\n\nSenior Ki Hong bertanya dengan ekspresi terkejut.\n\n\"eh! Shin Yuri?\"\n\nYuri menundukkan kepalanya untuk memberi salam.\n\n\"Ah! Halo pak.\"\n\n“Apa yang terjadi di sini?”\n\nSebaliknya, aku mengatakannya sebagai alasan.\n\n“Dia bilang dia ingin mengunjungi perusahaan.”\n\nSenior Ki Hong tersenyum dan menganggukkan kepalanya.\n\n“Hmm, benar.Selamat bersenang-senang.”\n\n“… … .”\n\napa maksudnya?\n\nSetelah aku selesai melihat sekeliling, aku bertanya pada Yuri.\n\n“Apakah kamu belum makan siang?”\n\n\"Ya.\"\n\n\"Ayo pergi. Aku akan membelikanmu sesuatu yang enak.\"\n\n\"Baik. Aku lapar, jadi ayo berangkat.\"\n\nSaat saya keluar dari gedung, saya melihat Taek-gyu dan Ellie masuk bersama.\n\n\"Hei, Jinhoo! Apakah kamu bersekolah dengan baik?\"\n\nEllie, yang sedang melambaikan tangannya dengan hangat menatapku, melihat ke kaca di sebelahnya.\n\n“orang ini adalah… …?”\n\nkataku bingung.\n\n\"Ah! Ini adalah siswa SMP.\"\n\n\"Oke?\"\n\nEllie menyambutnya dengan hangat.\n\n“Senang bertemu denganmu, namaku Ellie Kim.”\n\nYuri menganggukkan kepalanya.\n\n\"Selamat pagi. Ini Yuri Shin.\"\n\nKeduanya tersenyum dan saling menyapa. Mereka sepertinya mengingat sesuatu dari nama masing-masing.\n\n“Orang asing yang biasa bersekolah dengan senior Jinhoo selama liburan… …?”\n\n“Junior yang mengikutiku pulang… …?”\n\n“… … .”\n\n“… … .”\n\nSejenak, dalam keheningan, Taek-gyu meletakkan tangannya di bahuku dan berkata dengan suara rendah.\n\n“Aku tahu hari ini akan tiba suatu hari nanti, temanku.”"}