{"index": 132, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 133\n\nKami semua pergi ke restoran Jepang untuk makan siang bersama.\n\nAku berpikir tentang bagaimana cara duduknya sebentar, tapi untungnya, Taek-gyu duduk tepat di sebelahku. Tentu saja, Eli dan Yuri duduk berdampingan.\n\nMelihat keduanya bersama, pesona mereka terkuak dengan jelas.\n\nEllie terlihat kekanak-kanakan dengan potongan pendek berwarna coklat, dan Yuri terlihat manis dengan kuncir kuda pirang panjang.\n\nSuasananya terasa agak canggung… … .\n\nSaya memesan makanan dan kemudian segera bangun.\n\n“Aku mau ke kamar mandi.”\n\nSaat saya sedang mencuci tangan di kamar mandi, saya menyadari sesuatu yang penting.\n\nMungkinkah saya sedang menggoda kedua sisi tanpa menyadarinya? Jadi apa yang kita lakukan sekarang?\n\nSaat aku sedang berpikir, aku mendengar suara dari belakang.\n\n“Jadi, cepat ambil keputusan dan akui.”\n\n\"Hah?\"\n\nSaya melihat ke cermin dan Taek-gyu berdiri di belakang saya.\n\n“Ada apa?”\n\nMenanggapi pertanyaan Taek-gyu, aku berkata seolah-olah sedang mencari alasan.\n\n\"Tidak, aku tidak dalam posisi untuk bertemu siapa pun saat ini. Aku sibuk dengan pekerjaan.\"\n\nHanya ada beberapa hal yang sudah dibuka, namun belum ada yang diselesaikan. Ada banyak pekerjaan yang harus diselesaikan, dan masalah Eun Sung-cha dan Park Si-hyung belum menunjukkan tanda-tanda terselesaikan.\n\nMungkinkah menjalin hubungan dengan baik dalam situasi ini?\n\nTaek-gyu menggoyangkan jarinya dan berkata.\n\n\"Itu hanya alasan. Tahukah kamu kalau orang lain berkencan karena mereka punya cukup waktu?\"\n\n“Benarkah?”\n\nLagi pula, siapa di dunia ini yang tidak sibuk?\n\n\"Tidak ada cinta yang tidak menyakiti siapa pun. Kamu hanya perlu mengikuti kata hatimu.\"\n\n“Ya, tapi… … .”\n\nSaya mengangguk dan berhenti.\n\nMengapa saya mendapat nasihat berkencan dari seorang ibu tunggal?\n\n“Apa yang kamu ketahui tentang berkencan?”\n\nTaek-gyu menepuk pundakku dan berkata.\n\n“Tahukah kamu bahwa hanya ada satu atau dua Miyeonsi yang membuatku terbangun?”\n\n“… … .”\n\nSaya belajar berkencan melalui permainan.\n\nNgomong-ngomong, fakta dia ada di sini berarti hanya ada Eli dan Yuri. Saya sedikit khawatir ketika saya ingat bahwa hanya kami berdua yang tersisa.\n\nBukankah akan terasa canggung satu sama lain?\n\nAku bergegas kembali ke tempat dudukku. Namun, bertentangan dengan ekspektasi, keduanya malah mengobrol mesra.\n\n“Lalu kamu datang ke Korea setelah bekerja di Hong Kong?”\n\n\"Ya. Cabang Korea didirikan dan saya mengikuti Jessica.\"\n\n\"Wow! Saya selalu bermimpi untuk bekerja di Hong Kong. Hong Kong adalah pusat keuangan Asia.\"\n\n“Apakah kamu pernah ke Hong Kong?”\n\n“Saya pergi ke sana beberapa kali bersama orang tua saya.”\n\nEllie menatapku dan berkata.\n\n\"Kenapa lama sekali? Ayo makan.\"\n\n“Oh ya.”\n\nSuasananya ramah sepanjang makan. Yuri bertanya tentang Golden Gate, dan Ellie menjawab dengan ramah.\n\nSaat kisah kakak perempuan Hyunjoo keluar, Yuri tidak bisa menyembunyikan keterkejutannya.\n\n“Dia adalah manajer cabang perempuan pertama,” katanya. Menurutku dia sangat hebat.”\n\nkata Taeyu.\n\n“Adikku tidak baik-baik saja.”\n\n“Bagaimana itu bisa terjadi?”\n\n“Saya harus bekerja 20 jam sehari selama sekitar 10 tahun.”\n\n“… … .”\n\nKami selesai makan dan keluar.\n\nkata Ellie.\n\n“Aku mau minum kopi.”\n\n“Begitukah?”\n\nSaat itu, ponselnya berdering. Pengirimnya adalah Pimpinan Im Jin-yong.\n\n[Jika kamu tidak sibuk, bagaimana kalau minum?]\n\nSaat dia mendengar suaranya, sepertinya dia tidak hanya ingin minum. Apakah Anda memiliki sesuatu untuk dibicarakan?\n\n“Oke.”\n\n[Saya akan memberi Anda alamatnya.]\n\nSetelah menyelesaikan panggilannya, saya melihat ke arah Ellie dan berkata.\n\n“Maaf, tapi sesuatu telah terjadi dan menurutku aku harus pergi.”\n\nEllie tersenyum dan menganggukkan kepalanya.\n\n“Tidak apa-apa, ayo pergi. Kita akan minum kopi bersama.”\n\n* * *\n\nKetika saya sampai di tempat saya diberitahu, ada seorang petugas yang berdiri di tempat parkir.\n\n“Presiden ada di lantai basement dua.”\n\n\"Ya.\"\n\nSaya meninggalkan mobil bersamanya dan turun lift. Seorang pria sedang duduk sendirian di sebuah bar besar yang remang-remang sambil menyeruput minumannya.\n\nSaat saya mendekat, Ketua Im Jin-yong menoleh.\n\n“Halo, senior.”\n\n“Terima kasih sudah datang, junior.”\n\n\"Apa yang sedang kamu lakukan?\"\n\n“Ini bukan masalah besar. Aku takut minum sendirian.”\n\nTidak ada seorang pun di sini kecuali Pimpinan Im Jin-yong. Bartender, staf, dan pramugari tidak terlihat.\n\nDi atas meja ada sebotol alkohol dan dua gelas.\n\n“Apakah kamu masih minum sendirian?”\n\n“Adikku baru saja datang dan pergi.”\n\n“Jika itu saudaramu… … Apakah kamu Seung-yong Lim?”\n\n\"Ya.\"\n\nSaya hampir tidak bisa menebak mengapa kami bertemu. Mungkin dia meminta maaf atas kebodohannya dalam mencoba berkonfrontasi dengan saudaranya untuk sementara waktu, dan memintanya untuk pamit.\n\n“Jadi, apa yang terjadi?”\n\nKetua Im Jin-yong berkata sambil minum.\n\n“Sebagai kakak, saya menerimanya. Anda harus mengertidan adik bungsunya melakukan kesalahan selama beberapa waktu.”\n\n“Sebagai ketua grup?”\n\nBukannya menjawab pertanyaanku, dia malah tersenyum lembut.\n\n“Presiden adalah tempat yang sepi.”\n\nKetua Im Jin-yong menunjuk ke arahku dengan jarinya.\n\n“Bukankah itu sama?”\n\n“Aku punya Taek-gyu.”\n\n“Itu bagus. Bahwa ada seseorang untuk diminum dengan pikiran tenang.”\n\n\"Saya kira demikian.\"\n\nSaya bisa merasakan bahwa dia benar-benar iri dengan cara dia berbicara.\n\n“Apakah kamu suka alkohol?”\n\n“Saya tidak bisa minum.”\n\nKetua Im Jin-yong mengulurkan gelas di depanku dan menuangkan minuman.\n\n“Ada pepatah di Skotlandia. Tidak ada wiski yang buruk di dunia. Hanya ada wiski yang enak dan wiski yang lebih baik.”\n\n“Itu pepatah yang bagus.”\n\n“Namun, betapapun enaknya wiski, jika Anda meminumnya dengan orang yang tidak Anda sukai, itu tidak sebagus vodka murahan.”\n\nKami duduk berdampingan dan minum.\n\nTidak ada makanan ringan. Mungkin bukan karena aku tidak punya uang, jadi menurutku dia tipe orang yang tidak makan camilan saat minum.\n\nBagaimanapun, saya baru saja makan dan saya kenyang.\n\nKetua Im Jin-yong mengemukakan poin utama.\n\n“Presiden Park Si-hyeong sepertinya telah mencabut pedangnya.”\n\nSaya mengangguk.\n\n“Melihat apa yang kamu bicarakan, sepertinya ujung pedang menunjuk ke arahku.”\n\nDia melingkari gelas kosong itu dengan jarinya.\n\n“Jika Ronald mengambil alih Washington, Si-hyung Park akan menahan napas. Tapi saat ini, Ronald sedang sibuk mengambil keputusan.”\n\nRonald berhasil memenangkan Gedung Putih setelah memperoleh lebih dari tiga juta suara, namun Partai Republik gagal memenangkan Kongres. Partai Demokrat memenangkan mayoritas di DPR dan Senat.\n\nAlangkah baiknya jika opini publik memberikan kekuatan, namun peringkat persetujuan Ronald saat ini lebih rendah dibandingkan Partai Republik.\n\nDi partai atau partai mana pun, ada yang mainstream dan non-mainstream.\n\nDiane, yang berasal dari latar belakang politik terkemuka dan telah terlibat dalam Partai Demokrat selama beberapa generasi, tentu saja merupakan anggota Partai Demokrat arus utama.\n\nDi sisi lain, calon politikus Ronald diklasifikasikan sebagai anggota pinggiran yang setia di Partai Republik. Kebijakannya juga berbeda dengan nilai-nilai tradisional Partai Republik.\n\nKebijakan tarik-menarik Ronald juga ditentang keras oleh Partai Republik.\n\nUpaya ambisiusnya untuk mereformasi undang-undang imigrasi, mereformasi asuransi kesehatan, perjanjian perdagangan, dan membangun tembok di sepanjang perbatasan Meksiko terhambat satu demi satu.\n\nUntuk melaksanakan kebijakan tersebut, perlu terus-menerus melakukan persuasi dan kompromi dengan partai, Majelis Nasional, dan media.\n\nTapi kemana Ronald mengadu?\n\nAlih-alih membujuknya, dia malah melontarkan fitnah dan cemoohan kepada orang-orang yang menentangnya, dan semakin dia melakukannya, semakin kuat reaksinya.\n\nMajelis Nasional mengabaikan perempuan, peringkat persetujuan menurun, dan bahkan para pemimpin partai pun mengabaikan mereka. Ini benar-benar situasi yang mencakup semua.\n\n“Menurut Anda apa kelemahan Presiden Park Si-hyung?”\n\n“Bukankah itu PAS?”\n\nKetua Im Jin-yong menganggukkan kepalanya.\n\n“Ini jelas berakibat fatal. Tapi bisakah Anda menjatuhkan presiden dengan mengungkapkannya?”\n\n“… … .”\n\n“Mari kita bicarakan hal itu selama kompetisi. Saat itu, ada suasana bahwa jika Anda lolos dalam pemilihan pendahuluan Partai Nasional Korea, Anda akan menjadi presiden.”\n\nSaya mengangguk.\n\n“Itu benar-benar terjadi.”\n\nPemilihan presiden merupakan kemenangan telak. Park Si-hyeong terpilih dengan memperoleh suara mayoritas untuk pertama kalinya sejak sistem langsung diterapkan.\n\n“Oleh karena itu, terjadilah pertarungan sengit satu sama lain pada saat pendahuluan. PAS juga baru pertama kali dikenal saat lawan meledak.”\n\nSelain itu, kolusi dengan korporasi besar, peminjaman properti, dana gelap, penggelapan, dan lain-lain. Masalahnya bukan satu atau dua. Tapi tidak ada yang menghalangi dia untuk menjadi presiden.\n\n“Apakah masyarakat benar-benar tidak mengetahui korupsi Park Si-hyung? Atau apakah aku menutup mataku dengan sengaja?”\n\nMeski jaksa penuntut telah membebaskan dakwaan atas berbagai dakwaan, tidak banyak orang yang percaya bahwa Park Si-hyung 100% tidak bersalah.\n\nMeski demikian, pada akhirnya masyarakat memilih Park Si-hyung.\n\nApakah karena menurutnya pemimpin yang baik, meski memiliki beberapa kekurangan, lebih baik daripada pemimpin yang jujur namun tidak kompeten?\n\n“Orang-orang hanya melihat apa yang ingin mereka lihat. Meski hubungannya dengan PAS terungkap.”\n\nBukan hanya satu atau dua hal yang terjadi selama ini. Diantaranya, ada beberapa kejadian yang bisa mengguncang pemerintah, seperti tindakan ilegalinspeksi gal oleh Badan Intelijen Nasional atau campur tangan dalam pemilihan penjaga keamanan.\n\nNamun, sebagian besar dari hal tersebut bahkan tidak diselidiki, dan bahkan jika hal tersebut dilakukan, hasilnya tidak terlalu menyimpang dari penyimpangan individu.\n\n\"Presiden Park Si-hyeong tidak pernah melupakan dendamnya. Anda tahu apa yang dia lakukan dalam pemilihan umum tepat setelah pemilihannya.\"\n\nUsai persaingan yang sengit, Park Si-hyung menunjukkan postur merangkul lawan. Sebab, ia perlu mendapat dukungan seluas-luasnya untuk bisa menjadi presiden.\n\nNamun dengan melakukan hal tersebut, begitu dia terpilih sebagai presiden, dia tidak lagi membutuhkan mereka.\n\nPemilihan umum diadakan kurang dari setahun setelah pemilu selesai. Peringkat persetujuan terhadap presiden dan juga peringkat persetujuan partai sedang meningkat, sehingga ia hanya dapat mengenakan lencana anggota Majelis Nasional jika ia menerima nominasi.\n\nSaat ini, Park Si-hyeong menggunakan pisau pembersihan sebagai cara untuk menyingkirkan anggota parlemen oposisi dari nominasi. Tidak ada pengecualian, bahkan di kalangan pimpinan partai. Entah mereka tidak memberikan nominasi, atau mereka terpaksa menghadapi kesulitan dengan dalih nominasi strategis. Jika dia tidak menyukainya, dia tidak punya pilihan selain melarikan diri dari partai dan mencalonkan diri sebagai calon independen.\n\nJika dia berterus terang, kata ‘pembantaian nominasi’ akan keluar.\n\nDi sisi lain, anak buahnya menjaga setiap kursi dengan cermat. Setelah itu, cerita rakyat Korea justru mengambil karakter yang mirip dengan Park Si-hyeong.\n\n“Park Si-hyung telah memberikan kontribusi besar pada dua hal sejak dia berkuasa.”(Baca selengkapnya @ wuxiax.com)\n\nYang pertama adalah mengendalikan apa yang disebut empat lembaga besar, yaitu kepolisian, kejaksaan, Badan Intelijen Nasional, dan Badan Pajak Nasional, dan yang lainnya adalah mengendalikan media.\n\nDia mengganti presiden ketiga perusahaan penyiaran, termasuk penyiaran publik, dengan miliknya sendiri, dan mengambil kendali media konservatif dengan hak untuk mengatur saluran berdurasi penuh.\n\nMedia, yang mengkritik pemerintah atas kesalahannya pada masa-masa awal kekuasaannya, menutup mulut mereka, dan kini mereka menjadi peniup terompet yang setia.\n\nDengan berkembangnya media internet dan media sosial, tidak mungkin bisa menyembunyikan semua fakta. Namun, jika media arus utama tutup mulut atau membuat keributan, mereka bisa mengubah kejadian di masa lalu menjadi gangguan dan membalikkan kebenaran dan kebohongan.\n\nPeradilan dan media tidak memainkan peran mereka, dan segala macam tindakan ilegal, korupsi, dan kesalahan pemerintah terkubur.\n\n\"Selama pemilihan presiden AS, banyak perusahaan berpihak pada Partai Demokrat, dan beberapa CEO secara terbuka mengkritik Ronald. Dan media seperti CNN dan NBC secara terbuka berselisih dengan Ronald. Apa yang akan terjadi pada perusahaan-perusahaan dan media tersebut jika mereka melakukan hal yang sama di Korea?\"\n\n“Saya tidak tahu.”\n\nMungkin dia tidak terlihat baik.\n\n\"Korea sangat berbeda dengan AS. Dalam situasi di mana kekuatan politik mendominasi pasar, bahkan kelompok chaebol pun tidak dapat melakukan bisnis jika kelompok tersebut terlihat tidak disukai oleh para politisi.\"\n\n“Ada banyak kelemahannya, bukan?”\n\nKetua Im Jin-yong dengan ramah mengakuinya.\n\n\"Benar. Jadi, perusahaan-perusahaan besar telah memberikan sejumlah besar uang kepada Partai Nasional Korea atas nama dana politik. Selain itu, menurut Anda, berapa banyak yang akan Anda berikan kepada Park Si-hyung dan para pembantunya?\"\n\n“Bukankah suap merupakan perasaan pemakzulan?”\n\nKetua Im Jin-yong tertawa.\n\n“Itu kesalahan orang yang menerima suap, tapi juga kesalahan orang yang memberi suap.”\n\n“… … .”\n\nApakah yang memberi dan yang menerima, sehingga kita tidak punya pilihan selain tutup mulut?\n\nGrup Seoseong juga akan menyumbangkan cukup banyak uang. Karena nomor satu di dunia usaha, maka jumlahnya harus paling besar\n\nSekali lagi, saya mulai menyadari betapa besarnya kekuasaan yang dimiliki presiden di Korea. Untungnya, masa jabatannya dibatasi hingga lima tahun.\n\n“Akankah pemerintah berubah pada pemilu berikutnya?”\n\n“Kecuali tidak terjadi apa-apa lagi, penerus yang dicalonkan oleh Presiden Park Si-hyung akan mengambil alih kursi kepresidenan.”\n\nPark Si-hyung tidak akan pernah melepaskan kekuasaan dengan mudah. Dia mungkin bahkan tidak akan mencoba untuk menjadi yang tertinggi setelah dia pensiun?\n\n“Lalu apa yang harus aku lakukan?”\n\nKetua Im Jin-yong berkata sambil menyesuaikan kacamatanya.\n\n\"Tidak ada keuntungan apa pun dari melawan rezim, jadi lebih baik berdamai. Jika perlu, saya akan membangun jembatan.\"\n\n“Rekonsiliasi… ….”\n\nJika aku menundukkan kepalaku sepertichaebol lain dan memasukkan uangku, akankah masalahnya terselesaikan?\n\nPerusahaan OTK adalah korporasi Amerika, jadi kalau ada masalah cukup dipindahkan ke Amerika. Namun, Perusahaan K adalah perusahaan Korea, dan semua perusahaan investasi berlokasi di Korea.\n\nTidak peduli seberapa sering aku berbisnis di Korea, apakah aku harus bertindak sejauh ini?\n\nSaya berpikir sejenak dan kemudian menggelengkan kepala.\n\n\"Saya kira tidak demikian.\"\n\nHal pertama yang saya sentuh ada di sana. Saya telah melalui banyak hal karenanya. Bahkan jika itu aku, bahkan Taek-gyu pun mengalami situasi yang sulit.\n\n“Ini tidak akan berakhir seperti ini.”\n\nSaya mengangguk.\n\n\"Bagus untukmu. Aku tidak bermaksud mengakhirinya seperti ini.\"\n\nBerapa kali saya harus membayar kembali penderitaan yang saya alami?"}