{"index": 133, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 134\n\nMungkin dia tidak tahu bahwa saya akan melawan pemerintah sampai akhir, dan Ketua Im Jin-yong tampak sedikit terkejut.\n\nBahkan sebelum itu, ada peluang untuk berdamai.\n\nJika, pada saat konferensi pers, penyelidikan ilegal yang dilakukan oleh inspektorat sipil dan penuntutan diam-diam diteruskan tanpa diungkapkan kepada media, maka mereka tidak akan saling bermusuhan seperti sekarang.\n\nSaya tidak melakukan ini karena harga diri tanpa berpikir.\n\nDalam kasus terburuk, Perusahaan K terpecah dari perusahaan konsolidasi menjadi perusahaan independen, dan Perusahaan OTK bahkan berpikir untuk menarik diri dari Korea.\n\nTaek-gyu dan saya dinaturalisasi ke Amerika Serikat.\n\nTentu saja, Anda harus menghindari situasi ini.\n\nKetua Im Jin-yong menuangkan alkohol dari gelasnya ke mulutnya.\n\n“Sekarang mari kita bicara tentang pekerjaan.”\n\n\"Ya.\"\n\n“Seoseong Group melakukan beberapa kesalahan selama waktu itu.Ada dua di antaranya yang tidak ketinggalan.”\n\n\"Sepertinya aku tahu apa itu. Salah satunya adalah Andromeda, kan?\"\n\nDia mengangguk.\n\nPaul Kate, pencipta Andromeda, sebuah OS ponsel pintar, mengunjungi Suseong Electronics pada tahap awal pengembangan dan menawarkan untuk mengambil alih, namun Suh Sung Electronics menolak.\n\nSaat itu, mereka sudah mengembangkan OS sendiri.\n\nSetelah itu, seperti yang diketahui semua orang, Andromeda diakuisisi oleh Gubble dan membagi pasar OS smartphone dengan NOS milik NPL.\n\nHarga akuisisi Gubble dikatakan $60 juta, dan sejauh ini telah menghasilkan lebih dari $30 miliar dari Andromeda saja.\n\nTidak diketahui apakah hal ini akan terjadi bahkan jika Suh Sung Electronics mengambil alih, namun memang benar bahwa peluang bagus telah terbuang sia-sia.\n\n\"Yang lainnya adalah Nikola. Pendiri Allen Eberhart mengunjungi Seoseong SB pada hari-hari awal dan meminta pasokan 18650 baterai dalam jumlah besar.\"\n\n18650 berarti diameter 18 milimeter dan tinggi 6,5 sentimeter, dan merupakan baterai yang umum digunakan untuk ponsel dan laptop.\n\nKeuntungan terbesarnya adalah harganya yang murah karena diproduksi secara massal.\n\nKendaraan listrik mahal karena harga baterainya. Allen berpikir untuk menurunkan harga kendaraan listrik dengan menghubungkan ribuan baterai 18650, yang merupakan baterai kecil untuk keperluan umum, secara paralel, daripada baterai besar untuk mobil.\n\nMemang benar dia adalah seorang jenius yang hebat, tapi siapapun bisa memunculkan ide seperti ini. Namun, mewujudkan sebuah ide menjadi kenyataan adalah hal yang mustahil dilakukan oleh siapa pun.\n\nBaterai tidak berakhir hanya dengan menyambungkannya, tetapi juga perlu mengontrol kinerja secara merata dan mengelola panas.\n\nSemua orang mengira itu tidak mungkin, tetapi Allen yakin dia bisa menyelesaikan masalah tersebut dengan keterampilan teknisnya sendiri.\n\n“Seoseong SB menolak permintaan itu.”\n\n\"Saat itu, Nikola bukanlah perusahaan yang membuat satu mobil saja. Allen yakin dia akan membeli sebanyak yang dia bisa, tapi dia tidak bisa mengambil risiko untuk mendirikan startup baru.\"\n\nPada akhirnya, Allen mengunjungi Technics di Jepang dan menandatangani kontrak eksklusif.\n\nSetelah itu, kendaraan listrik yang dirilis Nikola dinilai revolusioner dan dijual bak sayap, sehingga Technics yang sempat diambang kebangkrutan dihidupkan kembali.\n\nSaat ini Seoseong SB sedang dalam proses merayu Nikola, namun Nikola telah mengumumkan bahwa itu akan dipasok secara eksklusif oleh Technics.\n\nDari sudut pandang Seoseong SB, berarti mereka telah melewatkan peluang emas untuk menjadi pemain dominan di pasar baterai.\n\nJika semuanya berjalan baik, bukankah tidak ada cara untuk bekerja dengan saya?\n\nKetua Im Jin-yong memiringkan botol dan mengisi ulang gelasnya.\n\n“Seosung Group telah berkembang berkat dukungan pemerintah.”\n\n“Hal yang sama terjadi pada semua perusahaan besar.”\n\nKetika negara-negara berkembang mencapai pembangunan ekonomi yang dipimpin negara, mereka secara intensif mempromosikan perusahaan-perusahaan dengan sumber daya terbatas.\n\nTidaklah berlebihan untuk mengatakan bahwa kelompok chaebol saat ini dibesarkan dengan pajak rakyat. Bank ini menyediakan dana berbunga rendah, melindungi pasar dalam negeri, dan menyelamatkan nyawa dengan menyuntikkan dana publik jika terjadi krisis.\n\n\"Pasar Korea sempit. Mengandalkan pasar dalam negeri hanya akan menyebabkan kepunahan. Jadi kakek dan ayah saya selalu mengatakan kita harus terjun ke dunia luar. Saat ia tumbuh dengan dukungan negara, ia berpikir bahwa mendapatkan mata uang asing adalah cara menuju patriotisme.\"\n\n\"Betul sekali. Itu adalah patriotisme sejati.”\n\nGrup Seosung menghasilkan puluhan miliar dolar per tahun di luar negeri, yang berperan dalam mendukung perekonomian Korea.\n\nTentu saja, tanpa Seosung Electronics, perusahaan lainsiapa pun bisa mengambil tempat itu. Namun, hanya karena perusahaan dengan kapitalisasi pasar 300 triliun won menghilang, maka 10 perusahaan dengan kapitalisasi pasar 30 triliun won tidak akan muncul.\n\nIni adalah fakta yang hanya dapat dilihat oleh perusahaan elektronik Jepang.\n\nMeskipun kapitalisasi pasar Sony dan Toshiba menurun, tidak ada perusahaan baru yang bermunculan, melainkan perusahaan asing seperti Suseong Electronics dan NPL yang kehilangan pasar.\n\n\"Seosung Electronics mampu melompat maju sebagai perusahaan global berkat semikonduktor dan ponsel pintar. Masalahnya adalah sekarang. Jika kita tidak menciptakan mesin pertumbuhan baru di masa depan, kita akan selalu tertinggal.\"\n\n“Apakah mesin pertumbuhannya adalah industri otomotif?”\n\nKetua Im Jin-yong menganggukkan kepalanya.\n\n“Apa pendapat Anda tentang mobil hidrogen?”\n\n“Bagaimana menurutmu, senior?”\n\n\"Bahkan di antara para ahli kami, terdapat perbedaan pendapat. Beberapa mengatakan bahwa era kendaraan listrik tidak akan berlalu dalam beberapa tahun dan mobil hidrogen akan terus maju, sementara yang lain mengatakan bahwa mobil listrik dan mobil hidrogen akan hidup berdampingan.\"\n\n“Bagaimanapun, dikatakan bahwa mobil hidrogen akan berperan.”\n\n“Banyak keunggulan dibandingkan kendaraan listrik. Bukan tidak mungkin kendaraan listrik bisa disingkirkan asalkan harganya bisa diturunkan melalui pengembangan teknologi dan produksi massal.”\n\n“Di sisi lain, jika kendaraan listrik dapat mengatasi masalah baterai sekunder, mereka dapat memasukkan mobil hidrogen ke dalam tabung dan menutup penutupnya.”\n\nMata Ketua Im Jin-yong berbinar mendengar kata-kataku.\n\n“Apakah mungkin?”\n\nkataku dengan pasti.\n\n“Tentu saja akan terjadi.”\n\n* * *\n\ntiga hari kemudian.\n\nProfesor Homin Kim mengunjungi Perusahaan OTK secara langsung. Setelah menerima telepon dari meja informasi, saya segera turun ke lobi.\n\n“Jika kamu memberitahuku, aku akan datang kepadamu.”\n\n\"Oke. Lagipula, hari ini adalah hari tanpa kuliah.\"\n\nSaya membawanya ke kantor CEO. Profesor Homin Kim berkata sambil menggaruk kepalanya.\n\n“Saya sudah memikirkannya selama beberapa hari. Saya juga berbicara dengan Profesor Myung-Jun Kim.”\n\n“Apa katamu?”\n\n“Saya sangat merekomendasikan ini sebagai peluang bagus.”\n\nToh yang ada hanya kepala departemen kita. Saya harus mengucapkan terima kasih nanti.\n\n\"Bisakah Anda menepati semua janji yang saya buat sebelumnya? Tidak mengganggu arah pengembangan dengan cara apa pun dan memperlakukan peneliti dengan baik.\"\n\nMelihatmu mengatakan ini, sepertinya kamu sudah mengambil keputusan.\n\nSaya mengangguk.\n\n\"Tentu saja.\"\n\n“Mungkin Anda tidak menyadarinya, tapi menjadi peneliti biasanya tidak sulit. Pekerjaannya banyak, tapi gajinya kecil, dan tidak ada jaminan saya akan berhasil nantinya.”\n\n“Kami akan memberikan perlakuan terbaik baik kepada profesor maupun peneliti.”\n\nProfesor Homin Kim menatapku dan bertanya.\n\n\"Bisakah Anda benar-benar membuat saya kaya? Uang adalah uang, namun saya ingin menunjukkan kepada anak-anak saya bahwa jika Anda bekerja keras dalam penelitian dan pengembangan, Anda bisa menjadi lebih sukses daripada seorang pengusaha atau investor.\"\n\n\"Ya. Profesormu akan menjadi panutanmu.\"\n\nProfesor Homin Kim mengulurkan tangannya.\n\n\"Bagus. Kalau begitu, silakan, Tuan.\"\n\nAku meraih tangan itu.\n\n“Saya ingin mengucapkan terima kasih, Direktur Institut.”\n\n* * *\n\nSudah lama sekali aku tidak bertemu Hyunjoo noona sendirian.\n\n“Aku membelikanmu kopi.”\n\n\"Terima kasih.\"\n\nAdikku masih terlihat lelah.\n\n“Kalung dan anting-antingnya serasi.”\n\nHyunjoo noona tertawa mendengar kata-kataku.\n\nTerima kasih atas hadiahnya.Apakah aku harus melakukan sesuatu juga?\n\n“Aku punya banyak uang, jadi aku akan mengambil hatiku.”\n\nHyunjoo noona memasukkan sebatang rokok ke mulutnya dan menyalakannya. Saya duduk dan minum kopi.\n\n\"Apa kabarmu?\"\n\n“Itu selalu sibuk.”\n\n“Akhir-akhir ini, Golden Gate berjalan dengan sangat baik.”\n\nGolden Gate yang memasuki pasar Korea mulai serius mengembangkan bisnisnya. Selain saham, ia juga merambah obligasi, dana, opsi berjangka, manajemen aset, pinjaman korporasi, dan PF.\n\nDiantaranya, yang paling membedakan perusahaan sekuritas dalam negeri adalah dana luar negeri.\n\nSejak tahun lalu, mereka telah meluncurkan beberapa dana yang berinvestasi di pasar ASEAN, dan kemampuan manajemen yang mereka kumpulkan di pasar global telah menjelaskan dan menghasilkan keuntungan besar. Tentu saja hal ini juga berkat pemulihan ekonomi global.\n\nKetika imbal hasil diketahui, dana mengalir ke dana tersebut.\n\nPerusahaan sekuritas dalam negeri yang beroperasi dengan cara angkat tanah dan berenang, langsung menjerit kesakitan. Namun, beberapa perusahaan pialang merespons dengan cepat dengan memperluas jaringan penjualan mereka dan meluncurkan produk baru.\n\nSementara itu, IB asing belum mempunyai banyak kekuasaan di Korea. Fakta bahwa Golden Gate mampu membangunsendiri dalam waktu yang relatif singkat sebagian besar berkat kepala cabang, Hyunjoo noona.\n\n“Bagaimana dengan milikmu?”\n\nSudah kubilang kemajuannya.\n\n\"Kami telah merekrut kepala pusat penelitian, dan kami akan mendirikan pusat penelitian sesuai rencana. Saya kira uangnya akan dibayarkan melalui dividen OTK Games yang akan datang pada kuartal berikutnya.\"\n\nHyunjoo noona bertanya sambil memakai kacamatanya.\n\n“Saya sudah lama penasaran dengan hal ini, apakah ada alasan untuk melanjutkan secepat ini?”\n\nAda keteraturan dalam berbagai hal.\n\nAnda dapat mengambil alih perusahaan mobil terlebih dahulu, memperluas pabrik sesuai dengan volume penjualan, dan kemudian berinvestasi dalam penelitian dan pengembangan baru.\n\nNamun, saya sedang dalam proses memperoleh, mengembangkan teknologi, membangun pabrik, mendirikan usaha patungan baterai, dan sekaligus mendirikan lembaga penelitian baterai.\n\n“Bagus jika semuanya berjalan sesuai rencana, tapi jika terjadi kesalahan, semuanya akan runtuh satu demi satu.”\n\n“Bukannya saya tidak tahu bahayanya.”\n\nJika bukan karena pengetahuan sebelumnya, saya tidak akan bekerja seperti ini.\n\n\"Tapi kenapa?\"\n\n“Masa depan akan datang lebih cepat dari yang Anda kira.”\n\nIndustri ini berubah dengan cepat dalam segala hal.\n\nEkonomi berbagi, data besar, kecerdasan buatan, pembayaran sederhana, dll.\n\nDi Tiongkok, selain menggunakan kartu atau uang tunai, Anda juga dapat membayar dengan Genie Pay di pedagang kaki lima. Karena perdagangan tidak mungkin terjadi tanpa Genie Pay, Myeong-dong dan toko bebas bea dengan banyak turis Tiongkok telah mulai menerima pembayaran.\n\nTeknologi Blockchain, yang bahkan belum menjadi sebuah konsep hingga beberapa tahun yang lalu, telah meningkat tajam, dan harga berbagai mata uang kripto, termasuk Vantcoin, telah meroket dari hari ke hari.\n\nDi Amerika Serikat, memanggil Iver alih-alih naik taksi telah menjadi rutinitas sehari-hari, dan di Tiongkok, Dada Chuxing, yang didirikan bersama oleh Alijini dan Weichent, menggantikannya.(Baca selengkapnya @ wuxiax.com)\n\nSebagai perbandingan, Korea tidak berbeda dengan Galapagos. Hal ini karena segala macam peraturan menghambat inovasi.\n\n\"Pengemudi otonom dan kendaraan listrik akan mengubah dunia. Waktunya singkat.\"\n\nHyunjoo noona menggosokkan rokok ke asbak dan mematikannya.\n\n“Masa depan seperti apa yang kamu impikan?”\n\nSaya tersenyum.\n\n“Sebenarnya aku bahkan tidak tahu.”\n\nInformasi yang saya tahu masih terpisah-pisah dan terbatas. Ini seperti satu titik. Namun, jika titik-titik tersebut dihubungkan maka akan menjadi sebuah garis, dan jika dihubungkan dengan garis-garis tersebut maka akan menjadi sebuah wajah.\n\nLalu mungkin Anda bisa mengetahui gambarnya seperti apa?\n\n“Lalu kenapa kamu menyuruhku datang?”\n\nHyunjoo noona meminum kopinya sambil menyandarkan punggungnya di sofa.\n\n“Ada rumor bahwa Badan Pengawas Keuangan akan menyelidiki transaksi antara Golden Gate dan Perusahaan OTK,” ujarnya.\n\n“Apakah Anda dari Layanan Pengawasan Keuangan?”\n\nJika Fair Trade Commission adalah dunia bawah bagi perusahaan, maka Financial Supervisory Service adalah dunia bawah bagi perusahaan keuangan.\n\n\"Untuk apa?\"\n\n\"Kami akan memeriksa apakah ada perlakuan istimewa atau aktivitas ilegal dalam proses transaksi. Kemudian, jika ditemukan masalah, kami akan memberikan sanksi.\"\n\n“Setelah Badan Intelijen Negara, Kejaksaan, dan Badan Pajak Nasional, FSS?”\n\n\"Saya tidak tahu apa lagi yang akan terjadi selanjutnya. Mungkin ada pemeriksaan pajak lagi.\"\n\nSelama Ronald hadir, mustahil melakukan hal konyol seperti terakhir kali. Namun, benar juga bahwa tidak ada cara untuk menghentikannya jika menyangkut penyelidikan hukum.\n\n“Saya bertemu Ketua Im Jin-yong sebelumnya… … .”\n\nSaya mengatakan kepadanya apa yang saya bicarakan, dan Hyun-joo menganggukkan kepalanya.\n\n\"Itu benar. Setidaknya, karena Park Si-hyung terlihat kompeten tidak seperti politisi lainnya. Saya pikir jika semua orang bisa mengembangkan perekonomian dan membuat negara di mana semua orang bisa sejahtera, mereka bisa mengabaikan kesalahan pribadi mereka.\"\n\nPark Si-hyung berteriak ramah bisnis dengan keyakinan bahwa masyarakat hanya akan makmur jika bisnis makmur. Bahkan, berkat berbagai keistimewaan, korporasi besar tumbuh signifikan.\n\nNamun, situasi yang dihadapi usaha kecil dan menengah (UKM) di bawah mereka menjadi semakin sulit, dan seiring dengan menurunnya tingkat kenaikan upah, pendapatan riil mengalami kemunduran.\n\nKalau dipikir-pikir, itu normal. Usaha kecil dan menengah (UKM) bertanggung jawab atas sebagian besar lapangan kerja di sektor manufaktur. Bisakah perekonomian kelas pekerja membaik dalam situasi sulit?\n\nMeski demikian, publik tetap mendukung Park Si-hyung.\n\n“Meski tidak ada satu atau dua kejadianitu yang terjadi sejauh ini. Jika ada presiden lain yang melakukan pemakzulan, dia akan dimakzulkan lebih cepat.”\n\n“Itulah mengapa citra masyarakat selalu penting.”\n\nJika dia seorang politisi yang memiliki citra integritas dan polos, dia akan terpukul oleh korupsi sekecil apa pun.\n\nDalam kasus Park Si-hyung, yang terjadi justru sebaliknya. Citranya melakukan pekerjaan dengan baik meski ada kekurangannya, sehingga suasananya kalau ada korupsi pun tetap sama.\n\nJika kita menemukan bukti dan membeberkan hubungan kita dengan PAS, apakah berakibat fatal?\n\nApakah ada cara lain yang baik?\n\nPada saat itu, sebuah hologram muncul di hadapanku."}