{"index": 134, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 135\n\n“Apa yang kamu lihat dengan tatapan kosong?”\n\nKetika saya terbangun karena suara yang saya dengar, saya melihat kakak perempuan Hyun-joo sedang meminum kopinya. Hologram yang baru saja melayang di depan matanya telah menghilang.\n\n“Saya berpikir mungkin ada cara yang lebih baik.”\n\ntanyaku dengan nada sepintas.\n\n“Apakah kamu tahu tentang Bank Tabungan Hosung?”\n\nKakak perempuan Hyunjoo tersenyum.\n\n“Itukah yang kamu pikirkan?”\n\n“Ya.Apa… ….”\n\n“Ini adalah bank tabungan yang dijalankan oleh keluarga menantu Park Si-hyung.”\n\nAku menganggukkan kepalanya seolah aku tahu dan mengajukan pertanyaan.\n\n“Um, itu benar.”\n\nJadi, apakah hal itu tiba-tiba terlintas dalam pikiran?\n\nHyunjoo noona menjelaskan.\n\nSaat ini, Bank Tabungan Hosung diketuai oleh Min Jeong-ju, dan presidennya adalah Min Seong-ju. Putra Min Seong-joo, Min Ki-jin, adalah menantu Park Si-hyeong.\n\n“Bisakah saya mendapatkan data?”\n\nKakak perempuan Hyun-joo meletakkan kopi yang dia minum.\n\n\"Memang benar bahwa Bank Tabungan Hosung menerima berbagai manfaat khusus. Karena Park Si-hyung telah tumbuh secara signifikan ketika dia menjadi gubernur Gyeonggi-do dengan membiayai pembiayaan proyek dan bisnis yang didanai swasta. Ukuran aset melonjak dari peringkat 10 ke peringkat 2 di industri, dan jumlah cabang meningkat beberapa kali lipat.\"\n\nsaya ingat\n\n“Ada sikap pilih kasih.”\n\n\"Isu ini sudah melalui beberapa kali audit, jadi tidak ada gunanya jika kita coba lagi. Seperti yang Anda lihat, di pemerintahan ini, tingkat korupsi seperti itu bahkan tidak dimasukkan.\"\n\nBertentangan dengan apa yang Hyunjoo noona pikirkan, saya tidak tertarik untuk mendalami masalah perlakuan istimewa. Namun Anda tidak bisa mengatakan bahwa perusahaan akan bangkrut secara tiba-tiba.\n\n“Mari kita lihat apakah ada hal lain.”\n\nHyunjoo menganggukkan kepalanya sambil memasukkan rokoknya ke dalam mulutnya.\n\n\"Baik. Saya akan mengirimi Anda email.”\n\n* * *\n\nSetelah selesai perbincangan, saya kembali ke Gedung Perusahaan OTK.\n\nSaat saya memasuki kantor CEO, Taek-gyu sedang duduk di sofa.\n\n“Apakah kamu bertemu adikku dengan baik?”\n\n“Itu tidak penting sekarang.”\n\n“Lalu apa yang penting?”\n\nAku baru saja memberitahumu apa yang terjadi sebelumnya.\n\n\"Kebangkrutan Bank Tabungan Hosung? Mengapa Anda melihatnya?\"\n\n“Kamu harus mencari tahu mulai sekarang.”\n\nKetika saya membuka kotak surat, saya melihat email dari saudara perempuan saya.\n\nSemua materinya telah dicetak. Seperti kebanyakan bank tabungan, ini adalah perusahaan tidak terdaftar dan didominasi oleh keluarga pemilik.\n\nBesaran asetnya adalah KRW 5 triliun. Dengan modal 2,6 triliun won, bank ini berada di urutan kedua setelah IBS Savings Bank.\n\n“Apa perbedaan antara bank dan bank tabungan?”\n\n“Hah.berbeda.”\n\nSangat mudah untuk salah mengartikan mereka sebagai hal yang sama karena pekerjaan dan nama mereka mirip, namun sebenarnya, bank tabungan bukanlah bank.\n\nBank komersial termasuk dalam sektor keuangan pertama, tetapi bank tabungan termasuk dalam sektor keuangan kedua. Selain itu, bank komersial diatur secara ketat oleh Undang-Undang Perbankan dan tunduk pada pengawasan dan pengawasan Bank of Korea, sedangkan bank tabungan mengikuti Undang-Undang Bank Tabungan Reksa, dan berbagai ketentuannya lebih luas dibandingkan dengan bank.\n\n“Nama aslinya Bank Kredit Reksa, namun undang-undangnya diubah sehingga bisa dijadikan bank tabungan.”\n\n“Mengapa kamu berubah?”\n\n“Anda ingin terlihat seperti bank.”\n\nFaktanya, banyak orang yang bingung membedakan keduanya.\n\nTidak berlebihan jika dikatakan bahwa Bank Tabungan Hoseong, yang awalnya merupakan bank tabungan regional, tumbuh bersama Park Si-hyung. Dia memperoleh keuntungan besar dengan berpartisipasi dalam pembiayaan proyek besar dan sebagai FI (investor keuangan) dalam proyek-proyek yang didanai swasta.\n\nKeuntungan terbesarnya adalah kenyataan bahwa dia dan Park Si-hyung memiliki hubungan mertua.\n\nHal terpenting dalam bank tabungan adalah stabilitas. Bank tabungan dengan menantu presiden tersebut tampak jauh lebih stabil dibandingkan bank tabungan lainnya dan mampu menarik banyak nasabah.\n\nSaya memeriksa data dengan tekun, tetapi tidak menemukan masalah besar. Dalam hal ini, haruskah Anda mencari bantuan profesional?\n\nSaya menelepon ketua tim Seo Sang-won.\n\nBeberapa saat kemudian, seorang pria berusia 40-an berjas masuk.\n\n“Aku dengar kamu menemukannya.”\n\n“Apakah kamu tahu Bank Tabungan Hoseong?”\n\nKetua tim Seo Sang-won mengangguk.\n\n“Aku mendengar namanya.”\n\nSaya menyerahkan materi yang saya pegang.\n\n“Silakan lihat di sini dan periksa posisi keuangan Anda.”\n\nSejak bekerja di Redstone, dia terkenal karena menganalisis akuntansi keuangan merger dan akuisisi serta menghitung harga akuisisi yang sesuai.\n\nKetua tim Seo Sang-won duduk dan meninjau materi yang diserahkan kepadanya.\n\nBaru setelah waktu yang lama berlalu, dia membuka mulutnya.\n\n“Kita harus menganalisisnya lebih jauhsejujurnya, tapi sepertinya itu bukan masalah. Modalnya solid dan rasio BISnya normal.”\n\n“Apakah rasio pembayarannya oke?”\n\n“Itu tidak masalah.”\n\nAlasan Anda menaruh uang hasil jerih payah Anda di bank adalah karena bunganya. Jika bank menyetor 100 juta won dan menyimpannya di brankas, bunga tidak otomatis bertambah.\n\nBank meminjamkan titipan yang diterima dari nasabah kepada orang yang membutuhkan, dan membayarkan bunga kepada pemberi titipan bersama dengan bunga pinjaman yang diterima. (Margin pinjaman terhadap simpanan, selisih antara bunga pinjaman dan bunga simpanan, menjadi keuntungan bank)\n\nNamun, jika Anda meminjamkan seluruh uang yang Anda terima, Anda mungkin tidak dapat membayar uang tersebut ketika pelanggan tiba-tiba datang untuk mengambil uang jaminan tersebut.\n\nUntuk mempersiapkan kasus seperti itu, undang-undang mengamanatkan agar sebagian simpanan nasabah disimpan di bank sentral, yang disebut rasio cadangan wajib.\n\n“begitukah?”\n\nBukankah sudah waktunya untuk bangkrut?\n\nMengingat hal tersebut, ketua tim Seo Sang-won berhenti menyerahkan datanya.\n\n“Saya melihat satu hal yang aneh.”\n\n\"Apa?\"\n\n“Suku bunga deposito 0,3 persen lebih tinggi dibandingkan bank tabungan lainnya.”\n\nIni adalah era suku bunga rendah. Bank-bank sedang berjuang apakah akan membayar 0,1 persen lebih banyak atau lebih sedikit.\n\n0,3% sepertinya tidak seberapa, namun dengan asumsi tingkat bunga rata-rata adalah 3%, hal ini sebenarnya seperti membayar tambahan 10%.\n\nAdakah alasan untuk membayar bunga lebih banyak?\n\n“Lakukan riset tentang Bank Tabungan Hosung. Pada tingkat di mana tidak ada pembicaraan mengenai penyelidikan dari pihak ini.”\n\nKetua tim Seo Sang-won menganggukkan kepalanya tanpa menanyakan alasannya.\n\n“Oke.”\n\n* * *\n\ntiga hari kemudian.\n\nKetua tim Seo Sang-won mengunjungi kantor CEO lagi.\n\n“Hasil analisa tidak ada masalah. Sebaliknya, ini solid dan stabil.”\n\nBertentangan dengan isinya, saya tahu dia memperhatikan sesuatu dalam nada suaranya.\n\n“Tapi?”\n\n“Saya mendirikan lebih dari 100 perusahaan bertujuan khusus dan memberi mereka pinjaman dalam jumlah besar, dan ini agak mencurigakan. Beberapa entitas tersebut diduga merupakan perusahaan luar negeri, dan tidak jelas untuk apa pinjaman tersebut digunakan.”\n\n“Apakah ini pinjaman macet?”\n\n“Itu belum pasti. Suku bunga naik sedikit demi sedikit.”\n\n“Tidak peduli seberapa baik Anda menerima bunga, percuma jika Anda tidak dapat memperoleh kembali pokoknya.”\n\nKetua tim Seo Sang-won mengangguk.\n\n“Dan selain itu, ada satu hal yang membuatku khawatir.”\n\n\"Apa?\"\n\n“Sejak bulan lalu, kami telah menerbitkan obligasi subordinasi 3 tahun senilai 280 miliar won secara berurutan, dan kami menjualnya kepada pelanggan umum di setiap cabang.”\n\nPenerbitan obligasi merupakan hal yang lumrah bagi perusahaan.\n\nDi Korea, Korea Deposit Insurance Corporation memberikan perlindungan hingga 50 juta won untuk melindungi deposan. Sekalipun bank tempat Anda menyimpan uang bangkrut dan tidak ada uang tersisa, Anda bisa mendapatkan kembali hingga 50 juta won tanpa syarat.\n\nObligasi, di sisi lain, memiliki tingkat bunga yang lebih tinggi dibandingkan deposito, namun tidak dikenakan perlindungan. Jika terjadi kebangkrutan, tidak ada yang menjamin pembayaran. Ketika risiko gagal bayar meningkat, obligasi diperdagangkan dengan harga lebih rendah.\n\nSelain itu, obligasi subordinasi, seperti namanya, menempati peringkat terakhir.\n\nJika Hosung Savings Bank bangkrut, masyarakat yang membeli obligasi subordinasi tidak akan menerima satu sen pun.\n\nSaya bingung dan bertanya.\n\n“Kebanyakan orang bahkan tidak mengetahui apa itu obligasi subordinasi.”\n\n“Tampaknya para karyawan mendorong pembelian dengan mengatakan bahwa mereka membayar bunga deposito dua kali lipat.”\n\n“… … .”\n\nNasabah bank tabungan adalah masyarakat awam, banyak di antaranya adalah orang lanjut usia. Oleh karena itu, jika seorang karyawan merekomendasikan bahwa itu bagus, mereka sering kali mendaftar karena mengetahui bahwa itu bagus.\n\nPokoknya selama banknya baik-baik saja sampai jatuh tempo, tidak ada masalah. Alangkah baiknya mendapatkan bunga lebih dari deposito, tapi… … .\n\nSaya merasakan sesuatu yang aneh.\n\n“Kalau kondisi keuangan bagus, kenapa menerbitkan obligasi subordinasi? Jika Anda tetap ingin menjualnya kepada pelanggan, akan bermanfaat jika menjual produk simpanan.”\n\nMengapa Anda perlu menjual obligasi yang memberikan tingkat bunga lebih tinggi?\n\nBank memberikan pinjaman dengan uang yang mereka simpan. Sebaliknya, untuk mengembalikan uang yang dititipkan, maka pinjaman tersebut harus ditarik.\n\nNamun bagaimana jika pinjaman tersebut tidak ditagih dengan baik? Jadi, apakah Anda tidak mencoba menjual obligasi dan mengembalikan simpanan Anda atau mengubah simpanan Anda menjadi obligasi?\n\nSimpanan dapat dibatalkan sewaktu-waktu, namun obligasi tidak dapat dibatalkan sampai jatuh tempo. Sebelumnya, satu-satunya cara pembeli bisa mendapatkan uangnya kembali adalah dengan menjual obligasi tersebutkepada orang lain.\n\nBank tidak berkewajiban membayarkan uang tersebut hingga jatuh tempo, sehingga dapat mengulur waktu selama tiga tahun.\n\n\"bagaimana menurutmu?\"\n\nKetua tim Seo Sang-won berkata dengan hati-hati.\n\n“Ini seperti penipuan akuntansi.”\n\nSaya mengangguk.\n\nAku hanya menebak-nebak. Saya melihat firasatnya akan bangkrut, tapi kalau tidak ada masalah dengan laporan keuangan, kemungkinan besar itu adalah penipuan akuntansi.\n\n“Seberapa besar kebangkrutannya?”\n\n“Anda tidak bisa mengetahuinya hanya dengan melihat datanya.”\n\n“Tidak masalah jika aku salah, jadi beri tahu perkiraanmu.”\n\nKetua tim Seo Sang-won berpikir sejenak lalu menyebutkan jumlahnya.\n\n“Setidaknya ratusan miliar.”\n\n\"Banyak?\"\n\n“Bisa jadi lebih dari dua triliun.”\n\n“… … .”\n\nSaya kehilangan kata-kata.\n\n* * *\n\nSegala sesuatu di perusahaan diwakili oleh angka di atas kertas.\n\nSelain itu, akuntansi perusahaan menjadi dasar seluruh aktivitas perusahaan seperti pengupahan, investasi, evaluasi manajemen, pajak, dan prospek. Oleh karena itu, tindakan manipulasi akuntansi dilarang keras oleh hukum, dan audit eksternal juga dilakukan untuk mencegah kejadian yang tidak terduga.\n\nGodaan penipuan akuntansi sangat kuat karena dapat menyembunyikan kebangkrutan dan meningkatkan penjualan dan keuntungan hanya dengan memperbaiki beberapa angka.(Baca selengkapnya @ wuxiax.com)\n\nMungkin itu sebabnya, terlepas dari hikmah sejarah, jika Anda melupakannya, suatu hal besar terjadi sesekali.\n\nSkandal Enron pada tahun 2007 adalah contoh tipikal, dan masalah terkini adalah lautan kota. Setelah menyembunyikan defisit selama bertahun-tahun karena penipuan akuntansi, ketika tutupnya dibuka, terungkap bahwa telah terjadi kerugian lebih dari 5 triliun. Untuk menutup defisit, perusahaan harus menjual bisnis semikonduktor bersihnya.\n\nPenipuan akuntansi terbesar dalam sejarah Korea adalah Daehoo Group. Jumlah penipuan akuntansi yang terungkap saat itu adalah 40 triliun won, terbesar sejak Dangun.\n\nTaek-gyu bertanya.\n\n“Jadi, seberapa besar kebangkrutannya?”\n\n\"Dengan baik.\"\n\n“Bagaimanapun, ini akan bangkrut.”\n\n\"Saya akan.\"\n\nSaya tidak tahu persis besarnya kebangkrutan tersebut, tapi saya tahu akan bangkrut.\n\nJika jumlahnya ratusan miliar dolar, kali ini Anda dapat membuangnya secukupnya. Jika sedikit lebih besar dari itu, Anda akan dapat melakukan regenerasi dengan dukungan.\n\nNamun, kebangkrutan tidak bisa dihindari jika melebihi 1 triliun won.\n\nUntung saja ini bukan bank umum, melainkan bank tabungan lokal. Sekalipun salah satu bank tabungan bangkrut, perekonomian nasional tidak akan goyah.\n\n“Apakah Anda tahu, Tuan?”\n\n“Bahkan jika Anda tahu bahwa ada kebangkrutan, Anda tidak akan tahu bahwa hal itu akan terjadi sejauh ini.”\n\nSeandainya saya tahu, saya akan mengambil tindakan lebih awal.\n\n“Jika ini terjadi, bukankah itu menjadi masalah besar bagi Anda, Tuan?”\n\n“Bukan masalah besar.”\n\nBukan orang lain, ini adalah bank tabungan yang dijalankan oleh keluarga menantu. Saya tidak tahu seberapa relevan hal itu, tetapi Anda tidak dapat menghindari tanggung jawab.\n\n“Ngomong-ngomong, 1 atau 2 triliun itu bukan jumlah yang besar, bukan?”\n\nDibandingkan dengan uang yang saya hasilkan di tempat tidur gantung, itu hanyalah sepotong darah baru.\n\n\"Secara absolut, ya. Tapi ini uang rakyat biasa.\"\n\nBerbeda halnya jika Seosung Electronics menerbangkan beberapa rombongan akibat ledakan L6 dan masyarakat biasa menerbangkan dua rombongan.\n\nSebagian besar nasabah bank tabungan adalah masyarakat biasa, bukan korporasi atau masyarakat berpenghasilan tinggi. Jika suatu masalah terjadi, perekonomian lokal akan hancur dan rakyat jelata akan mati.\n\n“Bukankah kamu seharusnya melaporkannya ke Badan Pengawas Keuangan terlebih dahulu?”\n\n\"Mereka juga memiliki pemikiran yang sama. Apa jadinya jika FSS menjalankan tugasnya dengan baik?\"\n\nKepala Badan Pengawasan Keuangan atau Badan Pemeriksaan dan Inspeksi semuanya adalah pembantu dekat Presiden. Mungkin bukan satu atau dua politisi yang terkait dengan Bank Tabungan Hoseong.\n\nMasa jabatan presiden tinggal kurang dari satu tahun lagi. Kalaupun mereka tahu masalahnya serius, mereka akan berusaha mengelolanya dengan baik agar tidak meledak dan menyerahkannya ke pemerintahan berikutnya.\n\n\"Lalu apa? Apakah kamu masih menjual obligasi subordinasi dengan penuh semangat? Itu benar-benar menyedot darah rakyat jelata.\"\n\nCara terbaik adalah dengan segera mengungkapkan besaran kredit macet Hosung Savings Bank. Namun untuk mengetahuinya, kami harus memeriksa satu per satu dana pinjaman, agunan, dan pengembaliannya, namun kami tidak mempunyai kewenangan untuk melakukan itu.\n\nNamun, otoritas pengawas tidak akan maju.\n\nAku menepuk bahu Taekyu dan berkata.\n\n“Jadi kita harus meledakkannya.”"}