{"index": 135, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 136\n\nBank Tabungan Hoseong Cabang Gogye-dong 2.\n\nSebelum memulai bisnis, manajer cabang Park Jun-sang mengumpulkan karyawannya dan melakukan penyelidikan pagi hari.\n\n“Seperti yang diketahui semua orang, sekarang masing-masing cabang menjual obligasi, namun penjualan cabang kita tertinggal jauh dibandingkan cabang lain. Bagaimana jika kinerja penjualan cabang kita yang memiliki sejarah dan tradisi panjang tertinggal dibandingkan dengan cabang baru yang didirikan tahun lalu? Perlu diingat bahwa kinerja penjualan yang buruk berdampak buruk pada kinerja SDM. Anda harus menjual banyak untuk mendapatkan bonus, dan cabang kami juga dipilih sebagai cabang unggulan, sehingga promosi dapat dilakukan dengan cepat… ….”\n\nSekali cerita dimulai, itu tidak pernah berakhir. Wajah para karyawan berangsur-angsur menjadi gelap karena omelan terus-menerus.\n\nManajer cabang Park Jun-sang, yang memberikan pidato bahasa Jepang, menunjuk seorang karyawan.\n\n“Datanglah ke depan Mi-young Kim.”\n\nSeorang karyawan wanita berusia pertengahan 20-an melangkah maju.\n\n\"Ini Mi-young Kim, yang meraih peringkat pertama bulan lalu! Ayo, bertepuk tangan!\"\n\ntepuk tepuk!\n\nStafnya bertepuk tangan serempak, dan dia menundukkan kepalanya karena malu.\n\nKali ini dia menelepon karyawan lain.\n\n“Tuan Ha Eun Ji.”\n\n\"Ya.\"\n\nSeorang karyawan wanita berkacamata berusia pertengahan 30-an mengangkat kepalanya.\n\n\"Tuan Eunji Ha memiliki kinerja penjualan terendah. Apa yang dia lakukan di konter? Berhenti menggunakan ponsel Anda selama jam kerja dan pikirkan bagaimana Anda dapat menjual produk bagus kepada pelanggan. Tahukah Anda bahwa bank membayar Anda gaji untuk meminta Eunji Ha ke SNS?\"\n\nWajahnya memerah karena arahan manajer cabang.\n\nHa Eun-ji berkata seolah membuat alasan.\n\n“Saya terus merekomendasikannya, tapi semua orang mengatakan mereka tidak tahu banyak tentang obligasi dan tidak tertarik pada obligasi.”\n\nManajer cabang Park Jun-sang berkata, seolah frustrasi\n\n\"Jadi, jangan sia-sia penjelasan apa itu obligasi dan apa itu obligasi subordinasi, tapi promosikan dengan cara bahwa ada produk bagus yang memberikan suku bunga banyak. Suku bunganya mencapai 5,6%! Di zaman sekarang, tidak ada produk lain yang menawarkan suku bunga seperti ini!\"\n\n“Itu karena ini bukan deposito, ini obligasi subordinasi.”\n\nHa Eun-ji menahan apa yang ingin dia katakan.\n\n“Anda tahu bahwa beberapa bank menutup cabang dan mengambil dana pensiun secara sukarela,” katanya. Tidak ada undang-undang yang mengatakan kita tidak boleh seperti itu, jadi semuanya, harap sadar.”\n\nWajah para karyawan semakin gelap.\n\nNamun, manajer cabang Park Jun-sang mengangkat tangannya tanpa ragu-ragu.\n\n“Sekarang, mari kita mulai hari ini dengan semangat. Teman yang bisa diajak pergi!”\n\nSaat dia bernyanyi, semua staf mengangkat tangan secara serempak dan berteriak.\n\n“Bank Tabungan Hoseong!”\n\n* * *\n\njam 9 pagi.\n\nbisnis dimulai. Karena ini adalah bank tabungan lokal, kebanyakan dari mereka adalah orang-orang yang sudah dikenal dan bukan nasabah baru.\n\n“Pelanggan nomor 3!”\n\nSeorang wanita tua dengan rambut putih, pinggang keriting, datang ke jendela dengan plat nomornya.\n\nHa Eun-ji menundukkan kepalanya dan menyapanya.\n\n“Kemarilah, Nenek Kim.”\n\n“Aww, Eunji, bagaimana kabarmu?”\n\nKim Soon-rye adalah pelanggan tetap yang hanya menggunakan cabang yang sama selama beberapa dekade. Saat pertama kali membuka cabang, dia berkata bahwa dia akan membagikan ramen dan tisu toilet jika dia membuat rekening bank, jadi saya berulang kali mendengar bahwa dia menggendong bayi di punggungnya.\n\n“Untuk apa kamu di sini hari ini?”\n\nKim Soon-rye berkata dengan bangga.\n\n“Apakah rekening tabungan yang Anda simpan sebelum jatuh tempo?”\n\nMeskipun Ha Eun-ji tahu segalanya, dia sengaja membuat ekspresi terkejut.\n\n“Ya ampun, apakah ini sudah waktunya? Saat saya anjurkan menabung, dia bilang, ‘Tabungan jenis apa karena kamu akan meninggal sebelum masa berlakunya habis?”\n\n“Itu hanya sesuatu yang saya lakukan. Untuk satu atau dua hari mengatakan bahwa orang tua sedang sekarat?”\n\n“Seperti yang saya katakan, apakah Anda pandai mengumpulkan tabungan saat itu?”\n\n“Gambarlah. Apa yang akan terjadi jika saya tidak benar-benar mendengarkan Nona Eunji?”\n\n“Berikan aku buku tabunganmu, stempelmu, dan kartu identitasmu.”\n\nKim Soon-rye mengeluarkan buku tabungan dari tas yang hampir terbungkus rapat.\n\n“di sini. Aku membawa semuanya, jadi tolong periksa berapa harganya.”\n\nEunji Ha dengan cepat mengetuk keyboardnya.\n\n“Kalau dijumlahkan keduanya, totalnya 86.43.350 won termasuk bunga.”\n\nKetika dia mendengar jumlahnya, Kim Soon-rye tersenyum tulus.\n\n“Aduh! Saya tidak tahu apakah ini akan menghasilkan 100 juta won sebelum saya mati.”\n\n“Sudah habis masa berlakunya, jadi Anda bisa mengunjungi saya kapan saja, apa yang harus saya lakukan?”\n\n“Saya sedang berpikir untuk mengubahnya menjadi rekening tabungan dan mengambil rekening tabungan terpisah. Apakah Anda punya produk tabungan yang bagus?”\n\nHa Eun-ji diakeluarkan manual produknya, yang ditempatkan di tempat yang paling terlihat.\n\n“Ada produk dengan suku bunga yang sangat bagus,” katanya. Itu adalah ikatan subordinasi… ….”\n\nKim Soon-rye melambaikan tangannya.\n\n“Saya tidak pandai dalam hal itu. Saya akan menyetor saja. Aku sudah bilang padamu sebelumnya. Selama di IMF, Young-nim mengatakan dia bahkan tidak melihat hal-hal seperti itu karena dia kehabisan stok saat dia terlilit hutang. Itu hanya deposit.”\n\nSaat Eunji Ha mencoba menutupi manual produknya, dia teringat omelan manajer cabang yang dia dengar di pagi hari. Jika tidak laku hari ini, hal yang sama akan terjadi besok pagi.\n\nDia dengan lembut mengubah kata-katanya.\n\n“Produk ini hampir seperti deposito, tetapi bunganya besar.”\n\n“Berapa yang kamu bayar?”\n\n“Saat ini suku bunga tertinggi bank kita adalah 3,1 persen, tapi produk ini 5,6 persen. Semua orang sering melakukan ini.”\n\nMendengar kata-kata itu, Kim Soon-rye membuka matanya seperti itu.\n\n“Ya ampun! Apakah kamu memberiku sebanyak itu?”\n\nKetika dia masih muda, tingkat bunga 10 persen dianggap remeh, dan dia bahkan memberikannya 20 persen tepat setelah IMF. Tapi itu semua hanyalah masa lalu. Tidak mudah menemukan tempat yang membayar 3% saat ini.\n\n“Saya tidak mampu membayar bunga lebih banyak.”\n\n“Jadi ini produk yang bagus.”\n\nHati Kim Soon-rye tergerak sedikit demi sedikit karena bujukan yang terus berlanjut.\n\nKata-kata terakhirnya sangat menentukan.\n\n“Bolehkah saya merekomendasikan produk yang buruk kepada ibu saya? Saya melakukan ini karena saya ingin mengurus satu hal lagi.”\n\n“Kalau begitu. Aku tahu betul kalau Eunji memikirkanku.”\n\nKim Soon-rye membuat keputusan.\n\n“Bolehkah aku melakukan satu dengan milikku dan satu lagi dengan milikmu?”\n\nBank tabungan dilindungi hingga 50 juta won termasuk pokok dan bunga per orang, namun obligasi tidak tunduk pada perlindungan deposan. Oleh karena itu, tidak ada gunanya menyebarkan namanya.\n\nHa Eun-ji tidak perlu menjelaskan fakta itu.\n\n“Bank saya tidak akan mengalami masalah apa pun dalam tiga tahun.”\n\n“tentu saja. Saya akan melakukan itu.”\n\nDia dengan cepat membagi masing-masing 43 juta won dan membeli obligasi dalam dua rekening. Meskipun Anda adalah anggota keluarga, membuka akun atas nama orang lain adalah tindakan ilegal. Namun jika dia melakukannya, dia berisiko berubah pikiran untuk sementara waktu. Dia juga mengenal satu sama lain dengan baik.\n\nObligasi subordinasi diterbitkan seperti buku tabungan. Tanggal dan jumlah stempelnya juga sama. Hanya ada tanda kecil di satu sisi yang bertuliskan ‘obligasi subordinasi’.\n\n“Totalnya 86 juta won, jadi kalau dipotong pajak penghasilan bunga, bunga yang keluar sebesar 4,07 juta won per tahun, atau sekitar 1 juta won per kuartal. Anda tidak dapat menemukan uang yang Anda investasikan selama tiga tahun, tetapi Anda dapat menemukan bunganya kapan saja.”\n\nKim Soon-rye, yang mendengar ketertarikan itu, tidak bisa menyembunyikan tawanya.\n\n“Satu juta won setiap tiga bulan. Saya akan segera menghasilkan satu juta dolar.”\n\n\"Tentu saja.\"\n\nKim Soon-rye bangkit dari tempat duduknya dan menyapanya dengan memegang erat tangannya, mengucapkan terima kasih.\n\nHa Eun-ji merasakan kepuasan batinnya saat melihat neneknya yang bahagia.\n\n“Pelanggan nomor 25!”\n\nKali ini kakeknya yang berpenampilan rapi dengan fedora di tongkatnya duduk.\n\n“Hei, aku punya banyak uang kali ini, jadi aku akan melakukan deposit. Berapa bunga yang akan saya dapatkan jika saya menaruh 50 juta won?”\n\nDia berkata sambil tersenyum lebar.\n\n“Ya, Ayah. Depositnya bagus, tapi kali ini ada produk khusus yang dikeluarkan bank kita… … .”\n\n* * *\n\nKetua Bank Tabungan Hosung Min Jeong-ju.\n\nDia memiliki filosofi manajemen bahwa dia harus mendayung saat cuaca basah. Ia mengatakan bahwa untuk sementara ini ia tidak bisa mendayung karena airnya tidak dingin, namun keadaan berubah ketika ayah mertua keponakannya terjun ke dunia politik.\n\nPark Si-hyung adalah gubernur Gyeonggi-do dan memulai semua jenis bisnis secara bersamaan. Karena Gyeonggi-do tidak memiliki anggaran untuk berinvestasi pada semua proyek ini, semuanya dilaksanakan sebagai proyek yang didanai swasta. Saat ini, Hosung Savings Bank berpartisipasi sebagai investor keuangan dengan berbagai pilihan perlakuan istimewa.\n\nJalan dibangun di seluruh Gyeonggi-do, terowongan dibor, dan jalur kereta api ringan dibangun.\n\nKetika suatu perusahaan melakukan investasi, wajar jika memperoleh keuntungan. Jalan, terowongan, dan kereta ringan yang dibangun sebagai proyek yang didanai swasta semuanya berbayar, bukan gratis.\n\nKalau tol di jalan umum atau jalan pribadi wajar, apa bedanya? Namun, biaya ini sangat tinggi.\n\nJika tarifnya tinggi, maka jumlah penggunanya akan berkurang, dan akibatnya pendapatannya pun berkurang. Tapi itu tidak masalah.\n\nPark Si-hyeong menjamin pendapatan minimum bagi pemilik bisnis swastaSelama beberapa dekade, dan jumlah apa pun yang kurang dari jumlah tersebut akan dikenakan pajak.\n\nInvestor menghasilkan uang setiap tahun, baik mereka memperoleh keuntungan nyata atau tidak. Itu benar-benar bisnis perampasan tanah.\n\nSetelah itu, Park Si-hyeong terpilih sebagai presiden Provinsi Gyeonggi.\n\nSaat ini, air tidak mencukupi dan angin bertiup kencang. Berkat hal tersebut, Hoseong Savings Bank mampu tumbuh dengan gencar memperbanyak cabang.\n\nMin Jung-joo yakin bahwa ia akan mampu melampaui IBS Savings Bank dan naik ke posisi teratas dalam tahun ini.\n\nNamun selain itu, dia saat ini menderita kekurangan uang tunai. Alasannya, jatuh tempo pinjaman terus diperpanjang tanpa mengembalikan uang yang dipinjamkan ke korporasi bertujuan khusus.\n\nUntuk mengamankan dana jangka panjang, bank ini menawarkan suku bunga yang lebih tinggi dibandingkan bank tabungan lainnya, menarik simpanan dengan jangka waktu lebih lama, dan menerbitkan obligasi subordinasi. Namun dana tersebut tidak datang secepat yang diharapkan.\n\n'Haruskah target penjualan obligasi yang ditetapkan untuk setiap cabang ditingkatkan?'\n\nSaat Min Jung-ju memikirkan cara melakukannya, sebuah laporan tak terduga muncul.\n\n“Apakah Perusahaan OTK menyimpan uang di bank kita?”\n\nDirektur Eksekutif Shin-Hyun Lee mengangguk.\n\n\"Itu benar. Kami sudah menanyakannya secara resmi dari sana.\"\n\n\"berapa harganya?\"\n\n“Pertama-tama, kita berbicara tentang 200 miliar won, tetapi tergantung pada situasinya, dikatakan bahwa mungkin ada lebih banyak lagi.”\n\n“Hah… … .”\n\nTidak berlebihan jika dikatakan bahwa ini adalah jumlah terbesar di rekening bank tabungan.\n\nMin Jeong-joo menyuruh Lee Shin-hyun pergi, dan kemudian menelepon adik laki-lakinya Min Seong-ju. Dan dia menjelaskan situasinya.\n\n“Mengapa Anda ingin menyetor uang kepada kami?”\n\nPerusahaan OTK lebih dari kelompok chaebol mana pun. Tidak ada alasan untuk berbisnis dengan satu bank tabungan.\n\nSelain itu sudah ada bank utama bernama Golden Gate. Oh Hyun-joo, yang dikenal sebagai pemegang saham terbesar ketiga, juga merupakan kepala cabang Korea.\n\nMin Seong-ju ingin menunjukkan sesuatu.\n\n“Saya dengar FSS sedang menyelidiki transaksi antara Golden Gate dan Perusahaan OTK.Mungkin karena ada sesuatu yang menusuk saya?”\n\n“Hmm, karena investigasi FSS… … .”\n\nLagi pula, tidak mungkin mengetahui aktivitas ilegal apa yang dilakukan sambil menghasilkan uang sebanyak itu. Jika FSS memutuskan untuk merampoknya, mereka akan menangkap apa saja.\n\n“Aku ingin menundukkan kepalaku pada kakak iparku, tapi karena sulit untuk menghubunginya secara langsung, bukankah itu berarti dia ingin kita menjembatani kesenjangan tersebut?”\n\nKang Jin-hoo terkenal memiliki hubungan buruk dengan presiden. Dalam keadaan seperti ini, apa artinya menyimpan 200 miliar won di bank tabungan yang dijalankan oleh menantu presiden?\n\nAkibatnya, rasanya seperti berlutut dan menyerah.\n\nMin Jung-joo tertawa terbahak-bahak.\n\n“Haha, tidak ada yang salah dengan langit setelah gempa.”\n\nMin Seong-joo tersenyum.\n\n“Saya tidak tahu apa-apa tentang dunia ini, tapi sekarang saya menyadari ketakutan akan kekuasaan.”\n\nJika dipikir-pikir, sungguh menakjubkan betapa hal ini telah bertahan sejauh ini. Saya berharap saya telah sujud lebih awal bahwa hal-hal baik itu baik.\n\nBagaimanapun, dalam situasi saat ini, jika 200 miliar won masuk, tidak perlu khawatir dengan likuiditas.\n\nSelain itu, Jinhoo Kang dikenal sebagai tangan Midas di dunia keuangan. Jika diketahui bahwa dia berurusan dengan Bank Tabungan Hosung, dia akan mampu mencapai publisitas yang luar biasa.\n\nApakah mungkin untuk segera mencapai puncak industri?\n\n“Haruskah aku bertemu Kang Jin-hoo sekali?”\n\n\"Apakah kamu benar-benar perlu melakukan itu? Kamu bisa meminta Gi-jin di Seoul untuk menemuinya.\"(Baca selengkapnya @ wuxiax.com)\n\nMin Jung-ju mengangguk mendengar kata-kata Min Seong-ju.\n\n“Saya ingin sekali melakukan itu.”\n\n* * *\n\nHosung Savings Bank juga memiliki cabang di Seoul melalui merger dan akuisisi.\n\nCabang Gwanghwamun lebih besar dari kebanyakan bank. Berkat perluasan dan relokasi baru-baru ini, interiornya sebersih rumah baru.\n\nKetika bank memperluas cabang dan mempekerjakan karyawan, itu merupakan investasi untuk menarik lebih banyak nasabah. Namun, perlu beberapa waktu agar investasi tersebut kembali menghasilkan keuntungan.\n\nPeningkatan jumlah cabang secara tiba-tiba dapat menyebabkan penurunan kondisi keuangan untuk sementara, namun tidak ada tanda-tanda hal tersebut dalam laporan keuangan.\n\nItu pasti bukan semacam sihir, tapi itu adalah hal yang aneh.\n\nSaya duduk di ruang konsultasi VIP dan minum kopi yang dibawakan oleh staf. Tak lama kemudian, seorang pria masuk. Dia adalah seorang pria jangkung berusia awal 40-an dengan ciri-ciri lurus.\n\nDia menyapa dan mengulurkan bnyakartu kegunaan.\n\n“Selamat pagi. Saya Kijin Min, direktur pelaksana Bank Tabungan Hoseong.”\n\nsaya bangun.\n\n\"Senang bertemu denganmu. Ini Jinhoo Kang.\"\n\nKami mengucapkan selamat tinggal lalu duduk.\n\n“Saya dengar Anda meminta deposit. Menurut Anda berapa jumlah depositnya?”\n\n\"Seperti yang saya katakan ketika saya bertanya, saya memikirkan 200 miliar won. Jika Anda menaruh terlalu banyak uang sekaligus, saya pikir akan sulit untuk mengelolanya.\"\n\nTidak baik jika bank menerima simpanan dalam jumlah besar tanpa syarat.\n\nJika Anda mengambil lebih banyak simpanan daripada yang dapat Anda peroleh dari pinjaman, Anda akan kesulitan membayar bunganya.\n\nMata Min Ki-jin berbinar.\n\n“Apakah itu berarti saya dapat menyetor lebih banyak uang?”\n\nSaya mengangguk.\n\n\"Tentu saja. Berapa banyak yang saya setorkan sepenuhnya bergantung pada kemampuan operasional Bank Tabungan Hosung.\"\n\nLalu dia menambahkan sesuatu seperti lelucon.\n\n“Kau tahu, aku punya banyak uang.”\n\nMin Ki-jin tertawa terbahak-bahak mendengar kata-kataku.\n\n“Haha baiklah. Anda adalah CEO Perusahaan OTK, bukan orang lain.”\n\nSuasana yang bersahabat.\n\n“Saya dengar obligasi subordinasi diterbitkan kali ini.”\n\n\"Itu benar.\"\n\n“Saya sedang berpikir untuk membeli beberapa obligasi selain deposito.”\n\nRona merah muncul di wajahnya.\n\n\"Berapa harganya?\"\n\nSaya melihatnya dan tersenyum di dalam.\n\n\"Selain data yang diungkapkan sebelumnya, bolehkah saya menerima beberapa data terkait status keuangan dan pinjaman? Kami akan meninjaunya dan menentukan cakupan simpanan dan pembelian obligasi.\""}