{"index": 136, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 137\n\nKarena merupakan titipan aset perusahaan dalam jumlah besar, maka wajar jika terlebih dahulu dilakukan pengecekan kesehatan bank.\n\nSaya terus mengatakan kepadanya untuk tidak mencurigainya.\n\n\"Kami memikirkan hingga 500 miliar won. Jika sulit dikelola, kami tidak akan meminta suku bunga tambahan.\"\n\nMata Min Ki-jin membelalak mendengar kata-kataku.\n\nBahkan jika Anda menyetor 1 miliar won, Anda adalah seorang VIP. Tapi dia menawarkan 500 kali lipat dari jumlah itu. Kalau dia menyetor dalam jumlah besar, dia meminta tambahan suku bunga, katanya.\n\nSaya mencondongkan tubuh ke depan dan berkata.\n\n\"Anda mungkin bisa menebak mengapa saya memilih Hosung Savings Bank. Saya berharap kita dapat membangun hubungan baik satu sama lain melalui kesempatan ini.\"\n\nMin Ki-jin mengangguk mendengar kata-kataku.\n\n\"Saya mengerti. Saya tahu apa yang Anda katakan. Kami akan mengatur materi yang diperlukan dan mengirimkannya kepada Anda segera.\"\n\n\"Terima kasih. Kami akan menghubungi Anda setelah peninjauan.\"\n\nsaya bangun.\n\nMin Ki-jin bangkit dari tempat duduknya dan berkata.\n\n“Saya akan memberitahu ayah mertua saya dengan baik.”\n\nSaya tidak tahu apa yang saya bicarakan, tapi… … .\n\nSaya bersukacita seolah-olah seseorang telah mendengar apa yang ingin saya dengar.\n\n\"Jika ya, terima kasih. Tolong jaga aku baik-baik.\"\n\n\"Haha, tentu saja. Sekarang Anda adalah nasabah terbaik bank tabungan kami, dan saya harus mengurusnya.\"\n\nMin Ki-jin keluar untuk mengantar ke pintu masuk.\n\n“Bolehkah saya mempromosikannya ke media?”\n\nAku mengangguk dengan rela.\n\n\"Tentu saja.\"\n\nBetapapun bangganya saya, saya telah melakukan banyak investasi yang sukses sejauh ini. Fakta bahwa saya berbisnis dengan Hosung Savings Bank akan menjadi publisitas yang bagus.\n\nAku masuk ke dalam mobil yang menunggu.\n\n“Coba lihat, Tuan.”\n\nTaek-gyu, yang duduk di kursi pengemudi, menyalakan mobil.\n\nSaat Min Ki-jin tidak terlihat, Taek-gyu bertanya.\n\n“Apakah percakapannya berjalan baik?”\n\n\"Lalu. Aku melemparkan 200 miliar won ke dalam kue beras, tapi bagaimana aku tidak bisa menggigitnya?\"\n\nTaek-gyu tertawa seolah itu lucu.\n\n“Apakah ini awal dari serangan balik?”\n\n* * *\n\nSetelah selesai bekerja, Park Si-hyung menerima panggilan telepon dari menantunya di kediaman dinas. Dia bingung dengan hal yang tidak terduga, tapi dia dengan tenang menjawab dan menutup telepon.\n\nPark Si-hyung berpikir sambil membenamkan dirinya di sofa.\n\nSementara itu, keberadaan Kang Jin-hoo hanyalah duri di matanya. Ini bukan pertama kalinya rencananya menjadi kacau karena satu pria, dan dia bahkan harus meminta maaf kepada publik.\n\nKetika saya memikirkan saat itu, saya masih marah.\n\n“Tapi dia bilang dia ingin pergi ke Bank Tabungan Hoseong sendiri dan menyetor uang.”\n\nSaya pikir dia akan bertarung sampai akhir, namun yang terjadi malah seperti ini.\n\nJika dipikir-pikir, ini normal. Dunia usaha dan pemerintah harus berjuang untuk saling mengeluarkan darah. Jika Anda menang, itu adalah pertarungan utama, dan jika Anda kalah, Anda akan menerima banyak kerusakan.\n\n‘Apakah kamu sudah sadar sekarang?’\n\nRasanya seperti ada gigi yang sakit yang copot.\n\nDia tidak pernah memaafkan pengkhianat secara alami. Tapi kalau pasanganmu punya uang, lain ceritanya. Karena selalu ada pengecualian.\n\nDalam hal ini, Jinhoo Kang patut dimaafkan.\n\nSelain itu, dia berkecimpung di industri otomotif. Tergantung situasinya, dia bisa menjadi mitra yang baik di masa depan.\n\nDia belum sepenuhnya memaafkan, tapi dia perlu menunjukkan kemurahan hati yang masuk akal di sisi ini juga, selama dia menundukkan kepalanya terlebih dahulu.\n\n“Untuk saat ini, penyelidikan FSS harus dihentikan.”\n\n* * *\n\nSeolah kepanasan menerima deposit, data yang diminta datang kurang dari sehari.\n\nKetua tim Seo Sang-won segera melakukan analisis sesuai dengan data yang dipublikasikan.\n\n“Bisakah kamu mengetahuinya hanya dengan melihat angkanya?”\n\nAtas pertanyaanku, dia dengan percaya diri menganggukkan kepalanya.\n\n“Orang berbohong, tapi angka tidak pernah berbohong.”\n\nItu sangat bisa dipercaya.\n\nSaya sangat senang orang berbakat datang kepada saya.\n\nButuh satu hari penuh untuk menganalisis data. Ketua tim Seo Sang-won menjelaskan kepada kami dengan wajah datar.\n\n\"Seperti yang diharapkan. Bagian yang paling bermasalah adalah korporasi bertujuan khusus. Jumlah total pinjaman di sini adalah 5 triliun won. Namun, di antara presiden korporasi, ada banyak terutama Tuan Min.\"\n\nApa artinya ini?\n\nkata Taeyu.\n\n“Apakah itu berarti keluarga Min yang melakukan semuanya?”\n\n\"menjawab.\"\n\nSebagian besar perusahaan bertujuan khusus bukanlah manajer profesional, melainkan pemegang saham besar dan kerabat eksekutif. Tidak mungkin tinjauan pinjaman yang tepat dilakukan di tempat seperti ini.\n\n“Apa yang kamu lakukan dengan uang yang kamu pinjam?”\n\n“Sepertinya kita sudah berinvestasi di berbagai proyek pembangunan di luar negeri. Saat saya cek, tidak ada satu atau dua investasi yang dibatalkan atau direkayasa.di tengah.”\n\n“Berapa banyak pinjaman?”\n\nJika pinjaman tidak dilunasi tepat waktu, maka harus dicatat dalam buku sebagai kerugian.\n\n“Terus memperpanjang tanggal jatuh tempo.”\n\n“Kalau begitu, akan ada masalah dengan rasio BIS.”\n\n“Sepertinya jumlahnya disesuaikan dengan memanipulasi buku besar. Mereka pasti telah melakukan penipuan akuntansi selama beberapa waktu.”\n\nItu bukanlah penipuan akuntansi yang menggunakan rekayasa keuangan yang hebat. Menurut ketua tim Seo Sang-won, jika dia melihat lebih dekat dan memeriksanya, dia akan cukup memperhatikan.\n\nTapi apakah tidak ada yang pernah tahu?\n\nYang tidak masuk akal adalah FSS melakukan uji tuntas di lapangan dan audit terperinci terhadap bank-bank dan bank tabungan tahun lalu untuk memeriksa kesehatan keuangan.\n\nTaek-gyu menatapku dan bertanya.\n\n“Apakah mereka semua PNS? Apa yang kamu lakukan dengan gajimu?”\n\n“… … .”\n\nItu saja.\n\nKetua tim Seo Seong-won tersenyum pahit.\n\n“Ukuran kebangkrutan sedikit berbeda dari perkiraan kami.”\n\nSaya mengangguk.\n\n“Apakah aku mengatakan grup 2 sebelumnya? Untuk beberapa alasan, saya pikir itu terlalu besar untuk kebangkrutan bank tabungan.”\n\nKetua tim Seo Sang-won menggelengkan kepalanya.\n\n“Yang terjadi justru sebaliknya. Ada kemungkinan lebih dari 3 triliun.\n\nKami terkejut dengan hal itu.\n\nYang ketiga?\n\nMungkinkah satu bank tabungan menghabiskan 3 triliun?\n\n“Saya tidak yakin karena saya hanya melihat data dan menemukan jawabannya.”\n\nJika saya tidak melihat perkiraan sebelumnya, saya akan berpikir bahwa mungkin tidak ada kemungkinan… … .\n\nSaya mengangguk.\n\n\"Tidak. Ini pastinya sudah cukup.\"\n\n* * *\n\nItu sedang ditinjau, tetapi deposit dari Perusahaan OTK sudah dikonfirmasi. Namun, yang menjadi pertanyaan hanyalah apakah jumlahnya 200 miliar won atau lebih.\n\nBank Tabungan Hoseong secara terbuka membicarakannya kepada media. Media pro-pemerintah mengirimkan artikel publisitas seolah-olah mereka mendiktekannya.\n\n[Perusahaan OTK sedang mempertimbangkan untuk menyetor 500 miliar won di Bank Tabungan Hoseong]\n\nKetika artikel itu diterbitkan, papan buletin Internet berguncang.\n\n– Bukankah Perusahaan OTK berada pada level bermain-main dengan bank tabungan?\n\n-Apa yang dilakukan Bank Tabungan Hosung?\n\n-Ini adalah bank yang dijalankan oleh mertuamu. Itu terkenal di kota kami.\n\n– Juara 2 dalam industri perbankan tabungan. Ada beberapa cabang di Seoul.\n\n-Apakah Anda membuat kesepakatan karena Yang Mulia?\n\n– Bagaimana suasana rekonsiliasi ini?\n\n-Saya mengharapkan putaran ke-2 Sir VS Otaku, tapi saya kecewa.\n\n-Ngomong-ngomong, bukankah kita juga harus mendengarkan cerita Jinhoo Kang?\n\nMedia meminta Perusahaan OTK untuk meliput fakta untuk memastikan fakta.\n\nNamun yang mengejutkan, Kang Jin-hoo menceritakan kisah yang sangat berbeda.\n\n\"Setelah meninjau berbagai data dengan cermat, kami mencurigai adanya penipuan akuntansi dan kebangkrutan pinjaman skala besar. Tidak jelas seberapa besar kebangkrutan yang akan terjadi, namun diperkirakan akan cukup besar. Akibatnya, Perusahaan OTK menangguhkan transaksi dengan Bank Tabungan Hosung tanpa batas waktu. Ah! Jika Anda telah menyetor lebih dari 50 juta won di Bank Tabungan Hoseong, kami menyarankan Anda menarik jumlah kelebihan tersebut sesegera mungkin. Menurut Undang-Undang Perlindungan Depositor, hingga 50 juta won per orang dilindungi, tapi tidak lebih.”\n\n* * *\n\nDi Korea, opini tentang Gang Jin-hoo beragam.\n\nBeberapa orang memandang mereka sebagai pemodal atau investor terkemuka abad ini, sementara yang lain melihat mereka sebagai spekulator keuangan atau penipu.\n\nYang penting adalah, bagaimanapun juga, tidak ada yang meragukan pandangan Jin-hoo Kang dalam hal investasi keuangan.\n\nKarena itu, tidak ada yang mendengar Bank Tabungan Hosung diduga bangkrut. Semua orang berpikir pasti ada alasan bagus mengapa Kang Jin-hoo mengatakan itu.\n\nSaya tidak tahu apa alasannya, tapi hanya ada satu jawaban.\n\nSegera setelah pernyataan Jin-hoo Kang diketahui, semua pelanggan mulai menarik uang dari Bank Tabungan Hosung.\n\nSitus ini lumpuh karena pembatalan deposit dan penarikan mengalir melalui Internet banking. Bahkan setelah beberapa waktu berlalu, koneksi belum juga dilepaskan.\n\nOrang-orang yang tadinya berguling-guling bergegas menuju tiap titik sebelum matahari terbit.(Baca selengkapnya @ wuxiax.com)\n\njam 9 pagi.\n\nBegitu pintu terbuka, orang-orang bergegas ke jendela seolah-olah sedang berlomba.\n\n“Bank tabungan kita tidak ada masalah, harap tenang, ambil tiket bernomordan tunggu. Kami akan menanganinya secara berurutan.”\n\nStaf dan bahkan manajer cabang berusaha meyakinkan pelanggan, tetapi tidak berhasil.\n\n“Saya akan membatalkan depositnya!”\n\n“Aku datang duluan!”\n\n“Jangan desak aku!”\n\n“Tolong tarik uang tunai sekarang!”\n\n“Tolong jaga aku dulu!”\n\nMasuknya pelanggan memecahkan kaca, menjatuhkan kursi, dan tidak terjadi kerusuhan.\n\nKetika pembatalan dan penarikan setoran terus berlanjut, uang mengalir keluar seperti air pasang surut.\n\nPada akhirnya, kurang dari satu jam setelah pembukaan, semua cabang ditutup, dan Bank Tabungan Hoseong mengumumkan penghentian bisnis.\n\n* * *\n\nHingga kemarin, Bank Tabungan Hoseong merupakan bank tabungan yang solid. Namun, bank run pecah dan jatuh ke dalam status suspensi dalam semalam.\n\nMeskipun bervariasi dari satu negara ke negara lain, rasio cadangan wajib Korea adalah 7 persen. Bahkan bank dengan kelebihan cadangan tidak melebihi 10%.\n\nArtinya jika nasabah menyetor 100 juta won, tidak ada 10 juta won di brankas bank. Oleh karena itu, ketika bank run terjadi, tidak ada bank yang mempunyai kecerdikan untuk menahannya.\n\nNamun, Jin-hoo Kang menyebabkan bank bangkrut di Bank Tabungan Hoseong hanya dengan satu kata!\n\nPenutupan bank tabungan terbesar kedua di industri ini merupakan kejutan besar.\n\nOrang-orang yang datang untuk mengambil uang menyerah untuk pergi bekerja dan pulang ke rumah, dan duduk di atas tikar di depan toko utama dan setiap cabang dan menunggu dengan sembrono. Kami tidak tahu kapan bisnis ini akan dilanjutkan, namun hal pertama yang harus dilakukan adalah menarik uang segera setelah pintu dibuka.\n\nPercikan api pun menjalar ke arena politik.\n\nPresiden Park Si-hyeong segera mengadakan rapat kabinet luar biasa. Dan dia melontarkan komentar yang intens seolah dia bertekad.\n\n“Bank tabungan yang sehat telah ditutup karena kebohongan yang tidak berdasar. Ini adalah kejahatan serius yang tidak bisa diabaikan, dan kerugian yang ditimbulkan sepenuhnya menjadi tanggung jawab masyarakat umum. Saat melakukan audit terhadap bank tabungan, pemerintah akan memobilisasi otoritas publik untuk menangani tindakan apa pun yang membahayakan keamanan finansial dan mengganggu pasar keuangan dengan menyebarkan rumor, dan akan menuntut tanggung jawab hukum secara menyeluruh.”\n\nDia tidak menyebut namanya, tapi jelas siapa sasarannya.\n\nBahkan kemarahannya terlihat dari wajah dan suaranya. Suasana pertemuan membeku melihat ekspresi cemberut Presiden.\n\nWakil Perdana Menteri Lee Joon-il berkata dengan nada tenang.\n\n“Pemerintah secara rutin memantau dan mengaudit lembaga keuangan. Hasilnya, tidak ada masalah yang ditemukan. Bisnis akan dilanjutkan segera setelah penyelidikan oleh otoritas keuangan selesai, jadi yakinlah bahwa Anda dapat melanjutkan bisnis Anda hingga saat itu.”\n\nsetelah pertemuan Dewan Negara.\n\nSesuai dengan Gedung Biru, di Majelis Nasional, pemimpin partai Choi Myung-hwan mengkritik Kang Jin-hoo dengan nada kasar.\n\n“Tanpa memberikan bukti apapun pasca gempa, dia dengan sengaja membuat bank bangkrut sehingga menimbulkan kekhawatiran masyarakat. Hal ini biasa terjadi pada spekulan yang mencoba mendapatkan keuntungan dengan mengganggu pasar keuangan. Kita harus segera menangkap Kang Jin-hoo, menyelidiki opsi apa yang dibeli Perusahaan OTK dan di mana mereka berinvestasi, menyita, dan menghukum keuntungan yang tidak adil.\n\nPartai oposisi mempertahankan posisi mengawasi situasi terlebih dahulu, dan mengatakan bahwa karena sebagian besar deposan adalah masyarakat biasa, maka perlu untuk mengetahui situasinya sesegera mungkin dan melanjutkan pengoperasian Bank Tabungan Hoseong.\n\nPimpinan Min Jung-joo mengungkapkan ketidakadilannya sekaligus meminta maaf kepada pelanggan melalui media.\n\n\"Untuk lebih jelasnya, Bank Tabungan Hosung tidak memiliki masalah. Kami meminta kesabaran Anda karena karyawan kami melakukan yang terbaik untuk melanjutkan bisnis. Kami sangat menyesal telah menimbulkan kekhawatiran bagi nasabah kami.\"\n\nSelanjutnya, dia menggugat karena menghalangi bisnis dengan menyebarkan fakta palsu, dan kantor kejaksaan segera menyebarkan kasus tersebut dan memanggil Jin-hoo Kang sebagai tersangka."}