{"index": 137, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 138\n\nBank Run terjadi atas kata-kata Jin-hoo Kang, dan Bank Tabungan Hoseong ditangguhkan.\n\nOrang-orang yang menitipkan titipan itu patah hati, namun orang-orang yang tidak ada hubungannya menyaksikan situasi tersebut seolah-olah mereka tidak sopan di seberang sungai.\n\n– Haha Tuan VS Otaku Putaran 2 akan segera dimulai.\n\n– Apakah pendekatan untuk menyetor 200 miliar won sangatlah mudah?\n\n– Itu palsu, bajingan!\n\n– Lalu mengapa Anda menunjukkan kebangkrutan Bank Tabungan Hosung?\n\n– Karena itu rumah kakak iparmu. Pak, menantu Anda tidak ada di sana.\n\n– Ini adalah ukiran untuk ditempel dengan benar.\n\n– Ini sangat menarik.\n\n-Tapi apakah kamu punya alasan?\n\n-Apakah kamu mengatakan itu tanpa dasar apapun? Jika ya, itu benar-benar perasaan menahan diri.\n\n-Mengapa? Anda bisa saja membeli opsi jual.\n\n-Secara pribadi, saya benci Kang Jin-hoo, tapi menurut saya mengikuti kata-kata Gang Jin-hoo tanpa syarat adalah hal yang benar jika menyangkut masalah uang.\n\n– Kang Jin-hoo terlihat seperti penipu tidak peduli bagaimana kamu melihatnya. Dalam beberapa tahun, perusahaan tersebut tampaknya bangkrut dan ditangkap.\n\n-Jika pria seperti ini benar-benar direkomendasikan oleh Kang Jin-hoo, dia akan menjadi orang pertama yang lari.\n\n– Hahahahahahahahahahahahahahahahahahahahahahahahahahahahaha\n\nDi wilayah di mana cabang utama Bank Tabungan Hoseong berada, walikota, walikota, dan gubernur daerah sebagian besar berasal dari keluarga Korea, dan keluarga Korea juga menduduki mayoritas anggota dewan kota dan anggota dewan distrik.\n\nDi Majelis Nasional, 9 dari 12 kursi berasal dari Dewan Perwakilan Rakyat Korea, dan 2 dari tiga kursi sisanya juga merupakan anggota parlemen yang mencalonkan diri sebagai independen setelah dieliminasi dari pencalonan oleh Dewan Perwakilan Rakyat Korea.\n\nJika Bank Tabungan Hosung benar-benar bangkrut, dampaknya sulit dibayangkan.\n\nOleh karena itu, presiden, perdana menteri, wakil perdana menteri perekonomian, anggota parlemen, dan anggota dewan daerah semuanya maju dan mengatakan bahwa Bank Tabungan Hoseong aman dan menyemangati masyarakat setempat.\n\n* * *\n\nKim Soon-rye menjual makanan di toko kecil di sudut pasar.\n\nDia bekerja dari pagi hingga larut malam, hujan atau salju, tidak melewatkan satu hari pun. Dia mendapatkan begitu banyak uang sehingga dia menyekolahkan kelima anaknya dengan selamat untuk belajar dan menikah. Di tengah-tengahnya, dia kehilangan semua uang yang diinvestasikan suaminya di saham ketika IMF bangkrut, dan dia kehilangan utangnya, tapi dia bekerja keras untuk melunasi semuanya dan menabung.\n\nNamun seiring bertambahnya usia, dia jelas semakin kesulitan dengan tubuhnya. Dia tidak tahu berapa lama dia bisa bekerja.\n\nHarapannya yang tersisa adalah hidup tanpa pengawasan anak-anaknya sampai kematiannya.\n\nUntungnya, dia mempunyai sedikit uang, tetapi dia telah menabung dan berhasil menghasilkan banyak uang. Hal ini tidak akan terlalu menjadi masalah bagi suami istri untuk menghabiskan masa tuanya.\n\nNamun suatu hari, Jin-hoo Kang menunjukkan kebangkrutan Bank Tabungan Hoseong dan mendesaknya untuk menarik simpanannya.\n\nKetika kebenaran terungkap, pasar menjadi terbalik. Sebagian besar pedagang menyimpan uang sehari-hari mereka di Bank Tabungan Hoseong.\n\nSoon-rye Kim berlari ke bank sejak fajar bersama para pedagangnya. Namun, orang-orang sudah berkemah di depan cabang tersebut.\n\nDia mencoba mencari uang, namun bank tersebut gulung tikar kurang dari satu jam setelah dibuka, dan para pedagangnya pun menyerah dalam berbisnis dan langsung terpuruk.\n\n“Jika bank bangkrut, semua uang akan hilang,” katanya.\n\n\"Betul sekali! Jangan jahat!\"\n\n“Tidak, aku mengatakannya karena aku khawatir.”\n\nSaya khawatir hal seperti ini akan terjadi, tetapi untungnya, presiden dan politisi sepakat untuk mengatakan bahwa tidak akan terjadi apa-apa.\n\nBerkat ini, suasana keras menjadi sedikit tenang.\n\nDi kantor pusat, manajer cabang Park Jun-sang, yang diinstruksikan untuk membagikan nomor tiket kepada pelanggan dan mengirimkannya kembali, keluar bersama stafnya.\n\nkatanya melalui megafon.\n\n\"Semua orang pasti sudah mendengar pengumuman pemerintah. Jinhoo Kang menyebarkan rumor palsu dengan tujuan jahat, dan akibatnya, ditutup untuk sementara waktu, tapi bisnis akan segera dilanjutkan. Jadi tidak perlu khawatir. Mulai sekarang, kami akan membagikan nomor tiket. Saat bisnis kembali berjalan, kami akan memproses tiket bernomor secara berurutan, sehingga Anda dapat menerimanya dan pulang.\"\n\nAnda tidak bisa hanya duduk dan menunggu bank buka tanpa tahu kapan. Ada sedikit keributan tentang siapa yang datang lebih dulu, tetapi orang-orang menerima tiket bernomor tersebut.\n\nKim Soon-rye memegang tangan Ha Eun-ji yang sedang membagikan tiket bernomor.\n\n\"MerindukanEunji. Apakah uangku baik-baik saja? Itu semua milikku. Jika Anda tidak punya uang itu, Anda dan saya semua akan mati.”\n\nHa Eun-ji memasang ekspresi cerah di wajahnya.\n\n“Ini akan diselesaikan dalam beberapa hari. Presiden dan politisi semuanya mengatakan tidak apa-apa.”\n\nMendengar itu, Kim Soon-rye menganggukkan kepalanya dengan penuh semangat.\n\n“Itu benar. siapa presidennya Bukankah dia orang terbaik dan tertinggi di negara kita? Jika dia mengatakan dia akan baik-baik saja dengan itu, maka dia akan baik-baik saja.”\n\n\"Tentu saja. Siapa Takut.\"\n\nNamun, Kim Soon-rye tidak bisa dengan mudah menghilangkan kecemasannya.\n\n“Kamu benar-benar tidak perlu khawatir tentang apa yang dikatakan orang yang mengatakan Kang Jin-hoo atau sesuatu, kan?”\n\nKemudian seorang lelaki tua di sebelahnya berteriak dan berkata:\n\n“Dasar anak penipu. Berbicara omong kosong seperti ini membuatku cemas, dan kemudian menjadi bajingan yang memakan punggung orang lain.”\n\nSemua orang di sekitar mereka bersorak.\n\n“Dia hanya orang jahat.”\n\n“Ini bukan pertama kalinya saya menghasilkan uang dengan melakukan ini.”\n\n“Berpikirlah dengan akal sehat. Akankah presiden tidak membiarkan orang lain merusak bank tabungan yang dikelola mertuanya?”\n\n\"Kemudian! Bukankah Hosung Savings Bank adalah bank terbesar kedua di Korea? Apakah masuk akal jika bank sebesar ini bangkrut?”\n\n“Hanya orang jahat yang menyebarkan rumor!”\n\nOrang-orang langsung mengkritik Kang Jin-hoo, bukan banknya.\n\nOrang-orang yang berkumpul di sini akan menderita jika Bank Tabungan Hoseong bangkrut. Jadi, presiden harus benar dan presiden harus salah.\n\nItu lebih merupakan keinginan, bukan keyakinan.\n\nBagaimanapun, ketika orang-orang memiliki satu suara, Soon-Rye Kim mampu mengurangi kekhawatirannya.\n\nPark Jun-sang berkata dengan lembut.\n\n“Besok, Kang Jin-hoo akan datang ke kantor kejaksaan untuk diselidiki.\n\nSeorang pedagang pasar mengangkat tangannya dan berteriak.\n\n“Kita di sini tidak seperti ini, ayo kita lihat wajahnya!”\n\nSemua orang setuju dengan pernyataan itu.\n\n\"Bagus! ayo pergi!\n\n* * *\n\nBerapa kali seseorang pergi ke kantor kejaksaan seumur hidupnya?\n\nKali ini bukan Kantor Kejaksaan Distrik Pusat Seoul, melainkan kantor kejaksaan setempat.\n\nKarena itu, saya harus turun untuk menerima pemeriksaan tersangka. Taek-gyu berani mengikuti bahwa tidak apa-apa pergi sendiri.\n\nSaya menelepon ibu saya sebelumnya, yang khawatir dalam perjalanan.\n\n[Kenapa kamu membuat masalah dengan mengucapkan kata-kata tidak berguna lagi?]\n\n“Ibu. Bukan itu… ….”\n\n[Jika kamu hanya diam saja, tidak akan terjadi apa-apa, tapi karena kamu mirip dengan seseorang… … .]\n\nSetelah semua omelan itu, sang ibu bertanya dengan suara khawatir.\n\n[Bukankah mustahil ditangkap kali ini?]\n\n“tentu saja. Ini hanya penyelidikan.”\n\n[Ketahuilah bahwa jika kamu ditangkap kali ini, ibumu akan jatuh.]\n\n“Saya mengerti. Jangan kuatir.\"\n\nSaya mencoba meyakinkan ibunya sebanyak mungkin, lalu menutup teleponnya.\n\nTaek-gyu bertanya.\n\n“Tetapi apakah Anda benar-benar membutuhkan pengacara? Bukankah seharusnya Avengers terdiri dari pengacara swasta seperti CEO chaebol?”\n\n“Yah, itu dia.”\n\nItu karena banyak hal yang dibicarakan orang. Saya tidak malu melihat ke langit.\n\nSesampainya di kantor kejaksaan, kata Taek-gyu.\n\n“Sepertinya fakta kedatanganmu sudah diketahui. Lihatlah sambutan orang banyak di sana.”\n\nPuluhan orang berkumpul di depan kantor kejaksaan seolah-olah sedang melakukan protes, dan aparat kepolisian mengendalikan lingkungan sekitar.\n\n“Spanduknya bertuliskan ‘Tangkap penipu keuangan Jin-hoo Kang’.”\n\n“… … .”\n\nApa salahku?\n\nSebagian besar orang yang berkumpul adalah orang lanjut usia berusia 50-an atau lebih. Mereka mungkin semua adalah deposan Bank Tabungan Hosung.\n\nSentimen tersebut cukup bisa dimengerti.\n\nJika bank tempat saya menyimpan uang saya tutup karena ucapan seseorang, saya juga akan merasakan hal yang sama.\n\n“Tutup jendelanya dan lambaikan tanganmu.”\n\n“… … Bukankah tidak apa-apa jika aku melakukannya?”\n\nSaat aku mendekati pintu depan, aku mendengar teriakan.\n\n“Hukum spekulan Jin-hoo Kang!”\n\n\"Menghukum!\"\n\n“Tangkap penipu Kang Jin-hoo!”\n\n\"Penebusan!\"\n\nMobil itu memasuki kantor kejaksaan.\n\nSebuah garis foto dipasang di pintu masuk gedung, dan wartawan menunggu dengan kamera dan mikrofon.\n\n“Selamat tinggal.”\n\n\"Sampai jumpa lagi.\"\n\nSaya keluar dari mobil dan berdiri di barisan foto.\n\nklik! klik!\n\nPenutup kamera terbang tanpa henti, dan semua reporter mengajukan pertanyaan.\n\n“Bagaimana perasaanmu sekarang?”\n\n“Apakah kamu mengakui tuduhan itu?”\n\n“Untuk tujuan apa kamu membuat pernyataan seperti itu?”\n\nAku menghela nafas dalam hati.\n\nWajahku juga akan muncul di berita hari ini. Mungkin Park Si-hyung juga melihat ini?\n\nSaya melihat ke kamera dan mengatakan kalimat yang telah saya siapkan.\n\n“Saya akan setia berpartisipasi dalam thdan penyelidikan penuntutan.”\n\nSaat saya hendak mengatakan itu, seorang reporter berteriak.\n\n“Apakah kamu kasihan pada para korban? Jangan masuk begitu saja dan mengucapkan sepatah kata permintaan maaf!”\n\nDia tidak lain adalah reporter Cho Joong Ilbo.\n\nAku menatap wajahnya dengan penuh perhatian.\n\n“Mengapa saya harus meminta maaf? Kami turut prihatin kepada pihak-pihak yang dirugikan atas kejadian ini, namun ini adalah kesalahan manajemen Bank Tabungan Hosung yang menyembunyikan kebangkrutannya melalui penipuan akuntansi, dan otoritas pengawas yang gagal memantaunya dengan baik. Permintaan maaf, tentu saja, harus menjadi milik mereka.”\n\n* * *\n\nPenuntut mempunyai hak untuk melepaskan diri dari hidup atau matinya tersangka (hak mendakwa). Oleh karena itu, dalam penuntutan, apakah ada tindak pidana atau tidak, pasti akan terasa malu-malu.\n\nSelain itu, seperti kata pepatah bahwa anjing kampung memakan setengahnya di rumahku, kantor kejaksaan adalah markas para jaksa. Di sisi lain, ini adalah lingkungan yang asing bagi pengunjung pertama kali.\n\nTapi saya sudah ditangkap sekali. Itu sebabnya saya tidak terlalu gugup atau gugup. Itu lebih menjengkelkan daripada itu.\n\nMengapa saya harus datang jauh-jauh ke sini?\n\nSaya diantar ke ruang pemeriksaan untuk diperiksa.\n\nNama saya Yang Seon-ho. Dia adalah seorang jaksa muda berusia awal tiga puluhan.\n\n“Duduklah.”\n\n“Ya.”(Baca selengkapnya @ wuxiax.com)\n\nSaya duduk dengan nyaman. Kemudian, di usia akhir 40-an, inspektur yang rambutnya botak itu menjadi marah.\n\n“Jangan menyilangkan kakimu! Apa yang dilakukan seorang pemuda dengan kasar di depan jaksa?”\n\nAku tidak bermaksud sombong, tapi sepertinya aku sedang menyilangkan kaki tanpa menyadarinya. Tidak apa-apa melepaskan kepanganmu, tapi aku tidak suka caramu berbicara seperti pengganggu.\n\naku bertanya padanya.\n\n“Apakah ada undang-undang yang melarang menyilangkan kaki di depan jaksa?”\n\n\"Opo opo?\"\n\n“Sepertinya Anda salah, tapi saya bukan penjahat atau tersangka, melainkan orang biasa yang datang untuk diselidiki. Tahukah Anda asas praduga tak bersalah? Saya merasa bahwa saya memenuhi peran saya hanya dengan meluangkan waktu dari jadwal sibuk saya untuk diselidiki hanya karena saya digugat.”\n\nPenyelidik tampak bersemangat.\n\nBerapa banyak orang yang akan datang ke kantor kejaksaan dan bertindak seperti ini kecuali mereka adalah penjahat terbaru?\n\nJaksa Yang Seon-ho melambaikan tangannya.\n\n“Tidak apa-apa, Inspektur. Duduklah, aku akan mengurusnya.”\n\n\"Oke.\"\n\nPenyidik ​​kembali ke tempat duduknya dengan ekspresi masih tidak puas.\n\n“Apakah kamu membawa identitasmu?”\n\n\"Ya.\"\n\nIdentitasnya pertama kali diverifikasi, dan kemudian penyelidikan skala penuh dilakukan.\n\nPertanyaan-pertanyaan yang jelas menyusul, berdasarkan prinsip enam-dan-lebih rendah.\n\n“Mengapa kamu mengatakan itu?”\n\n“Seperti yang kubilang. Setelah menganalisis data untuk melakukan penyetoran, diduga dia menyembunyikan kebangkrutan skala besar melalui penipuan akuntansi.”\n\n“Apakah ada bukti yang jelas?”\n\n“Pasti lebih banyak uang yang keluar daripada yang masuk. Kalau tidak ada yang salah dengan jumlahnya, bukankah wajar untuk mencurigai adanya manipulasi?”\n\n“Itu hanya kecurigaan.”\n\n“Keraguan yang masuk akal.”\n\n“Lalu tahukah Anda bahwa komentar Anda dapat menyebabkan bank run?”\n\nSaya lebih suka mengatakan saya tidak tahu… … .\n\nSaya mengangguk.\n\n“Iya. Saya tahu.”\n\nEkspresi terkejut muncul di wajahnya.\n\n“Tahukah kamu bahwa kamu mengatakan itu?”\n\n“Bagaimanapun, Bank Tabungan Hoseong akan bangkrut, dan kami tidak akan bisa mengembalikan semua uang yang kami terima. Di tengah hal ini, setiap cabang menerima simpanan jangka panjang dari nasabah dan menjual obligasi subordinasi dengan penuh semangat. Lebih baik meledak sekarang adalah satu-satunya cara untuk mengurangi kerusakan. Bukankah kita setidaknya harus mencegah kerusakan lebih lanjut?”\n\n“Jika ternyata palsu, Anda akan dihukum.”\n\nSaya mengangguk dengan bangga.\n\n“Jika Anda membekukan bank tabungan yang layak dengan menyebarkan informasi palsu, wajar jika Anda akan dihukum. Saya siap untuk itu sampai batas tertentu. Tapi bagaimana jika aku benar?”\n\nOrang yang mengambil uang dari orang biasa dan memberi mereka pinjaman macet, orang yang memanipulasi buku untuk menyembunyikannya, orang yang tahu tapi menutup mata, orang yang mengambil uang dari belakang, dan seterusnya.\n\nSemuanya akan dimintai pertanggungjawaban.\n\nTentu saja, Park Si-hyung."}