{"index": 138, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 139\n\nSemua orang tahu bahwa saya punya banyak uang dan saya berteman dengan Ronald.\n\nOleh karena itu, pemeriksaan dilakukan dalam suasana nyaman. Tidak ada umpatan atau sikap sombong seperti saat diperiksa sebelumnya.\n\nSetelah lima jam penyelidikan, saya memeriksa dan mencap laporan itu.\n\n“Jika penyelidikan lebih lanjut diperlukan, kami akan menghubungi Anda lagi.”\n\n“Ya.bekerja keras.”\n\nSaat saya meninggalkan ruang pemeriksaan, seorang penyelidik mengikuti saya.\n\n\"permisi! Tuan Jinhoo Kang!”\n\nSaya berhenti berjalan.\n\n“Apakah masih ada hal yang perlu diselidiki?”\n\n“Yah, bukan… … .”\n\nDia ragu-ragu sejenak dan kemudian membuka mulutnya.\n\n“Belum lama ini, saya memasukkan semua uang hasil penjualan rumah saya ke Bank Tabungan Hoseong.”\n\nTapi karena saya, bisnisnya terhenti dan saya berada dalam situasi di mana saya tidak bisa menarik uang?\n\nAwalnya saya mengira saya sedang berbicara omong kosong dan saya menjadi marah, namun saya terus-menerus menunjukkan kebangkrutan Bank Tabungan Hosung selama penyelidikan.\n\nDia mempunyai ekspresi yang sangat cemas tidak seperti sebelumnya, mungkin karena dia mendengarkan dari sisi lain.\n\n\"Berapa harganya?\"\n\n“Harganya 170 juta won.”\n\n“… … .”\n\nIni adalah uang yang banyak bagi mereka yang mempunyai cukup uang. Dari sudut pandang PNS, itu tidak masalah.\n\nMungkin itu adalah kekayaan yang saya kumpulkan sepanjang hidup saya tanpa makan atau mengenakan apa pun.\n\n“Menurut Anda, berapa banyak uang yang dapat Anda peroleh kembali jika terjadi kesalahan?”\n\nDia melihat ekspresiku dengan mata gemetar. Di mata itu, ada campuran antara keinginan untuk memberitahunya bahwa semuanya baik-baik saja dan keinginan untuk mengetahui kebenaran.\n\nBagaimana kamu ingin memberitahuku?\n\n“Seperti yang Anda tahu, bahkan dalam skenario terburuk sekalipun, Anda bisa mendapatkan kembali 50 juta won.”\n\n“Nah, bagaimana kalau 120 juta?”\n\n“Anda akan melihat setengah terbang.”\n\nEkspresinya menjadi putih karena kata-kataku.\n\nSaya tidak tahu, tapi dia mengatakan ini dengan penuh harapan. Ada kemungkinan besar bahwa tidak setengahnya, apalagi setengahnya, bisa diselamatkan.\n\n“Tidak, itu tidak masuk akal.Uang macam apa itu… ….”\n\nSaya melihatnya dan menghela nafas dalam hati.\n\n“Berdoalah agar aku salah.”\n\n* * *\n\n[Kenapa aku harus minta maaf?]\n\n(Strategi) Kang Jin-hoo, yang dipanggil sebagai tersangka karena menghalangi bisnis dengan menyebarkan fakta palsu, menatap reporter dari Cho Joong Ilbo yang bertanya apakah dia punya niat untuk meminta maaf kepada para korban, dan bertanya, “Mengapa saya harus meminta maaf?” dan berjalan ke kantor kejaksaan.\n\nDalam penyelidikan yang berlangsung selama lima jam, Kang Jin-hoo dengan keras membantah tuduhan tersebut, namun tidak memberikan bukti apa pun untuk membuktikannya.\n\n(sinkopasi)\n\nMenurut pengumuman sementara dari jaksa, Jin-hoo Kang mengaku pada interogasi lanjutan bahwa dia memperkirakan pernyataannya akan bangkrut. Dilihat dari sudut pandang ini, diragukan pernyataannya mempunyai tujuan lain.\n\nJaksa mengatakan mereka akan memanggil Jin-hoo Kang lagi untuk menyelidiki Bank Tabungan Hoseong segera setelah audit selesai.\n\n?Taekyu memberiku koran itu.\n\n\"Gambarnya bagus sekali. Buang ini dan simpan sebagai kenang-kenangan.\"\n\nDi halaman depan Chojung Ilbo, ada gambar yang terlihat seperti saya sedang menatap seorang reporter. Dan judulnya adalah 'Mengapa saya harus meminta maaf?'\n\nkataku dengan tidak masuk akal.\n\n“Kelinci percobaan ini nyata.”\n\n\"Kamu bersabar. Berapa banyak rasa sakit yang harus mereka ciptakan?\"\n\n“… … .”\n\nSejak kapan artikel alternatif menjadi ranah kreativitas?\n\nDengan cara ini, Anda akan bisa menulisnya sesuai selera Anda.\n\nSaya hanya menatap, tapi dari sudut mana Anda mengambil gambarnya? Selain itu, slogan “Saya turut berduka cita terhadap para korban, pihak pengelola dan pengawas harus meminta maaf” pun terpotong.\n\nJajangmyeon dan babi asam manis yang dipesan Taegyu telah tiba. Aku menelepon senior Sangyeop ke kantor CEO, dan kami semua duduk-duduk sambil makan jajangmyeon setelah sekian lama.\n\n“Nyalakan TV.”\n\nSegera setelah saya menekan remote control, gambar saya muncul di layar.\n\n\"Apakah kamu kasihan pada para korban? Jangan masuk begitu saja dan mengucapkan sepatah kata pun permintaan maaf!\"\n\n“Mengapa saya harus meminta maaf?”\n\n?Taek-gyu mengagumi jjajangmyeon daripada memakannya.\n\n\"Hei! Tidak peduli berapa kali kamu menontonnya, itu adalah adegan yang terkenal!\"\n\nSangyeop senior menganggukkan kepalanya.\n\n“Ngomong-ngomong, ada meme yang beredar di internet.”\n\n“Itu juga muncul dalam istilah pencarian real-time.”\n\n“… … .”\n\nSaya akan menjadi sangat marah\n\nSaya memutar saluran. Begitu pula dengan artikel tentang penangguhan Bank Tabungan Hoseong di saluran lain.\n\nPresiden melakukannyaBelum lagi usai rapat kabinet, namun kalangan politik semakin hari semakin intensitas kritiknya.\n\nPara anggota Dewan Perwakilan Rakyat Korea bergantian mengkritik saya seolah-olah mereka sedang menggulung kertas.\n\nSecara khusus, Perwakilan Partai Choi Myung-hwan mengalihkan pandangannya ke berbagai berita dan berteriak bahwa Bank Tabungan Hoseong aman dan negara tidak boleh terguncang oleh satu kata pun dari penipu.\n\nTaek-gyu bertanya sambil menunjuk ke Rep. Choi Myung-hwan, yang muncul di layar dan berteriak dengan wajah memerah.\n\n“Kenapa orang itu berlebihan seperti itu?”\n\n“Kantor pusat Bank Tabungan Hoseong terletak di distrik Choi Myeong-ho.”\n\n“Aha!”\n\nSangyeop senior menambahkan satu kata.\n\n\"Saya juga seorang kandidat untuk pemilihan presiden berikutnya. Saya sedang berpikir untuk meningkatkan kesadaran kali ini.\"\n\nTaek-gyu bertanya seolah dia tidak mengerti.\n\n“Tapi apa yang akan kamu lakukan jika kamu benar-benar bangkrut seperti ini?”\n\nTentu bukan karena presiden dan partai berkuasa bodoh dan bicara seperti itu.\n\n“Anda salah mengira bahwa saya mengumumkan kepada publik tentang kebangkrutan kecil.”\n\nPerusahaan apa yang benar-benar bersih? Hal yang sama berlaku untuk bank. Meski ada perbedaan derajat, setiap orang sedikit demi sedikit menyembunyikan kebangkrutannya.\n\nItu saja bisa dijadikan isu, tapi yang menjadi subjek investigasinya adalah pemerintah. Mereka yakin bahwa mereka dapat menutupi segala kebangkrutan di jalur mereka sendiri.\n\nTapi bagaimana kalau itu bukan semacam kebangkrutan?\n\n“Ada yang namanya akal sehat, bisa dibayangkan kebangkrutan satu bank tabungan bisa melebihi triliunan?\n\nJika saya tidak melihat pandangan ke depan, saya tidak akan yakin.\n\n“Lalu kenapa kita tidak mengumumkan saja bahwa tidak ada kebangkrutan?”\n\nSangyeop senior menggelengkan kepalanya mendengar kata-kata Taekkyu.\n\n“Tapi Jinhoo menyebabkan bank bangkrut. Untuk saat ini, akan ada lebih banyak penarikan daripada deposito, dan kemudian akan runtuh segera setelah bisnis kembali berjalan.”\n\nArtikel tentang Bank Tabungan Hosung terus mengalir di berita. Kali ini, ada adegan nasabah bergegas ke depan bank hari itu.\n\nMelihatnya, jjajangmyeon tidak masuk ke tenggorokanku.\n\nSaya meletakkan mangkuk dan berkata.\n\n“Saya tidak tahu apakah saya melakukannya dengan baik.”\n\nApa kesalahan orang-orang ini? Saya hanya mempercayai uang yang saya peroleh dari kerja keras saya dan meninggalkannya di bank.\n\nJika saya tidak mengatakan apa pun, saya tidak akan khawatir.\n\nKata Sangyeop senior.\n\n“Kerja bagus. Entah itu bubble atau kebangkrutan, jika akan pecah, sayalah yang akan meledak dengan cepat. Itulah satu-satunya cara untuk mengurangi kerugian.”\n\nJika Anda memiliki uang sendiri, Anda dapat menggunakannya sesuka Anda, baik perusahaan berinvestasi atau berspekulasi, apakah perusahaan tersebut memiliki bisnis atau tidak.\n\nNamun, uang yang dipinjamkan bank adalah uang nasabah, bukan uang bank. Bank hanya bertindak sebagai perantara antara deposan dan peminjam.\n\nWajar jika suatu pinjaman menjadi bangkrut, secara langsung menimbulkan kerugian bagi penyimpan.\n\nItu sebabnya modal finansial tunduk pada berbagai peraturan dan pengawasan.\n\nPinjaman bank harus dilakukan setelah melakukan verifikasi menyeluruh terhadap kinerja usaha dan agunan sesuai dengan prosedur dan peraturan yang telah ditetapkan.\n\nNamun, Bank Tabungan Hoseong mengabaikan semua proses ini dan menyetujui pinjaman tersebut setelah mendirikan perusahaan bertujuan khusus, meninggalkan lembaga yang bertanggung jawab untuk mengelola dan mengawasinya.\n\nSementara itu, skala kebangkrutan semakin membesar seperti bola salju.\n\nPark Si-hyung menumbuhkan sel kanker tanpa sepengetahuannya. Dan ciri khas sel kanker adalah mereka membunuh dan memusnahkan inangnya.\n\nkataku sambil menonton berita.\n\n“Anda seharusnya sudah mengetahui besarnya kebangkrutan sekarang.”\n\n* * *\n\nKeuangan adalah sistem yang dibangun atas dasar kepercayaan.\n\nKetika kepercayaan itu rusak dan bank tidak dapat dipercaya, orang-orang sekaligus mencoba mengambil kembali uang yang disimpannya. Itu adalah bank run.\n\nKang Jin-hoo memimpin bank run dengan satu kata.\n\nPresiden segera menyatakannya sebagai rumor, meyakinkan masyarakat, dan meluncurkan penyelidikan terhadap Bank Tabungan Hoseong.\n\nMasa investigasi yang diumumkan pemerintah adalah sepuluh hari.\n\nSementara itu, Layanan Pengawasan Keuangan dan Perusahaan Asuransi Deposit Korea mengumumkan bahwa mereka akan melanjutkan bisnis setelah menyelesaikan audit terperinci dan uji tuntas di lokasi.\n\nBerkat ini, para deposan merasa lega dan tidak terjadi kekacauan lebih lanjut. Ini adalah respons yang patut dipuji karena mampu mencegah ketidakstabilan keuangan sejak dini.\n\nLayanan Pengawasan Keuangan dan Depo Koreasit Insurance Corporation bersama-sama melakukan audit terperinci dan uji tuntas di lokasi.\n\nDi permukaan, Bank Tabungan Hoseong sepertinya tidak ada masalah. Bunga simpanan dan pinjaman terus masuk, dan arus kas normal.\n\nMeskipun terdapat beberapa kekurangan, namun masih dalam batas normal.\n\nPada awalnya, semua orang mengira penyelidikan akan segera selesai dan bisnis dapat dilanjutkan. Namun tidak butuh waktu lama untuk menyadari bahwa situasinya serius.\n\nSemua nomor di buku besar dicurangi, dan tidak ada satupun yang sesuai dengan kenyataan. Meskipun bunga simpanan terus mengalir karena tingginya suku bunga, pinjaman tidak ditagih tepat waktu.\n\nPadahal, bunga simpanan dibayarkan melalui simpanan baru dan penerbitan obligasi subordinasi. Jika uang tunai tidak masuk, akan berantakan meskipun tidak ada bank run.\n\nUntuk mengamankan arus kas, pinjaman harus dilunasi.\n\nTidak ada masalah besar dengan pinjaman korporasi dan pinjaman hipotek real estat. Meskipun ada beberapa pinjaman kredit pribadi yang macet, jumlahnya tidak terlalu besar, dan rasionya kurang dari 10%.(Baca selengkapnya @ wuxiax.com)\n\nSoalnya ada 150 korporasi tujuan khusus.\n\nSebanyak 5,1 triliun won dipinjam di sini. Jika dihitung, rata-rata jumlah pinjaman per perusahaan adalah sekitar 34 miliar won.\n\nPinjaman diberikan secara harfiah. Hanya ada satu dokumen yang dijadikan jaminan dan belum ada uji kelayakan usaha.\n\nUang pinjaman tersebut diinvestasikan dalam berbagai proyek di luar negeri, namun sebagian besar mengalami kerugian yang sangat besar. Dalam beberapa kasus, mereka berinvestasi dalam derivatif untuk menutupi kerugian yang telah mereka derita dan kemudian menghancurkan semuanya.\n\nSementara itu, pengeluaran tidak ada habisnya. Seolah-olah ada persaingan untuk melihat siapa yang mendapat uang terlebih dahulu.\n\nPresiden dari perusahaan tujuan khusus adalah kerabat keluarga dari manajemen, dan anggota keluarga tersebut sekali lagi mendudukkan kerabat dan kenalan mereka di tempat duduk mereka dan memberi mereka gaji yang besar.\n\nPeran bank tidak hanya berhenti pada penyaluran kredit. Seharusnya diperiksa dan dipantau secara berkala untuk melihat apakah uang itu digunakan sesuai peruntukannya, nilai agunannya stabil, dan tidak ada kebangkrutan.\n\nNamun, karena mereka adalah saudara dan saling mengenal ketika melintasi jembatan yang sama, mereka hanya menerima laporan dan memperpanjang tanggal kedaluwarsa ketika ada permintaan yang masuk.\n\nBahkan tidak mungkin memperkirakan besarnya kebangkrutan pengganti. Bahkan tidak ada beberapa tempat yang sudah menutup perusahaannya atau bahkan tidak bisa menghubungi mereka.\n\nKaryawan yang keluar dari penyelidikan berhenti meninggalkan pekerjaan dan melakukan penyelidikan menyeluruh terhadap pinjaman tersebut untuk memeriksa nilai jaminan dan jumlah yang dapat diperoleh kembali.\n\nHasilnya sungguh mencengangkan.\n\n* * *\n\nPark Si-hyeong, yang menerima laporan dari Cha Jong-ho, kepala Badan Pengawas Keuangan, bertanya.\n\n\"Apa katamu? Berapa?\"\n\nCha Jong-ho berkata lagi.\n\n“Jumlah yang dikonfirmasi sejauh ini adalah 3 triliun won.”\n\nAwalnya saya pikir saya salah dengar.\n\nApakah Anda mengatakan bahwa 300 miliar adalah 3 triliun karena salah membaca angka nol? Bagaimana kebangkrutan satu bank tabungan bisa mencapai 3 triliun won? Apakah hal ini mungkin terjadi secara realistis?\n\n\"Apakah aku bilang sekarang 3 triliun won? Bukan 30 miliar atau 300 miliar, tapi 3 triliun?\"\n\nMeskipun ruangannya tidak terlalu panas, keringat menetes di dahinya, tapi Cha Jong-ho bahkan tidak berpikir untuk menyekanya.\n\nPark Si-hyung, yang sadar, berkata sambil berteriak.\n\n“Apa yang dilakukan FSS hingga situasi menjadi seperti ini?”\n\n“Itu, itu… … .”\n\nSementara itu, jika menyangkut audit dan uji tuntas, yang harus saya lakukan hanyalah memeriksa pembukuan dan melihat-lihat beberapa perusahaan yang memberi saya pinjaman. Sebaliknya, mereka sibuk menerima hiburan sepanjang periode audit.\n\nFaktanya, Park Si-hyung yang bersalah karena otoritas pengawas gagal menjalankan tugasnya sejauh ini.\n\nMeskipun Cha Jong-ho mengambil jurusan ekonomi, dia adalah seorang pejabat administratif yang tidak banyak berhubungan dengan keuangan. Namun, Park Si-hyung menjalin hubungan ketika dia menjadi gubernur Gyeonggi-do, dan setelah itu, dia bekerja di kamp pemilihan dan menerima posisi sebagai kepala Layanan Pengawasan Keuangan.\n\nHal yang sama juga terjadi pada Ketua Dewan Audit dan Inspeksi serta pimpinan Korea Deposit Insurance Corporation, yang tidak memiliki keahlian. Ketua Dewan Audit dan Inspeksi berasal dari universitas yang sama dengan Presiden, dan Korea Deposit Insurance Corporation baru saja menghadiri gereja yang sama dengan Presiden.\n\n“Ya, awalnya 3 triliun won, tapi jika Anda memasukkan hal-hal yang bahkan tidak bisa dikonfirmasi sama sekali, jumlahnya bisa meningkat menjadi 3,6 triliun won.”\n\n“… … .”\n\nSekarang, aku sangat terkejut hingga aku bahkan tidak bisa berbicara dengan baik.\n\nIni adalah insiden terbesar setelah penipuan akuntansi yang dilakukan Daehoo Group, dan yang terbesar dalam sejarah penipuan akuntansi perusahaan keuangan.\n\nItu bukanlah bank umum atau perusahaan sekuritas besar, tapi bank tabungan!"}