{"index": 139, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 140\n\nKetika Park Si-hyung mendengar berita bahwa Perusahaan OTK menyetor 200 miliar won di Bank Tabungan Hoseong, dia mengira dia akhirnya berlutut.\n\nNamun, Jinhoo Kang mendapat pukulan telak dengan mengungkap kebangkrutannya dan menyebabkan bank run. Setelah mengetahui bahwa dia telah ditipu, Park Si-hyung sangat marah.\n\nBank Tabungan Hoseong dikelola oleh mertua Park Si-hyung, dan dia menerima banyak manfaat selama masa jabatannya.\n\nJika Bank Tabungan Hoseong runtuh dan kebangkrutan atau korupsi ditemukan dalam prosesnya, hal ini akan menimbulkan pukulan politik yang besar.\n\nPark Si-hyeong segera mendefinisikan pernyataan Kang Jin-hoo sebagai rumor dan meyakinkan publik. Karena dia yakin bisa menutupi segala kebangkrutan.\n\nOmong-omong… … .\n\nIni sudah jauh melampaui kemungkinan.\n\nPark Si-hyung bertanya pada Cha Jong-ho.\n\n\"Apa yang ingin kamu lakukan sekarang? Biarkan aku memberitahumu caranya.\"\n\n“Nah, begitulah… … .”\n\nJadi kenapa kamu tidak mencari jalan?\n\nKetika kebangkrutan berskala besar terjadi, badan pengelola dan pengawas tidak bisa lepas dari tanggung jawab.\n\nJika dana tidak segera diberikan, Bank Tabungan Hosung akan bangkrut dalam waktu kurang dari sehari. Untuk menyediakan dana, hasil audit harus diungkapkan, dan saat Bank Tabungan Hosung runtuh.\n\nJadi tidak mungkin.\n\nCha Jong-ho membuka mulutnya dengan susah payah.\n\n“Teh, ayo kita cari.\n\nSetelah melepaskannya, Si-hyung Park duduk dan bermeditasi.\n\nDia telah mengatasi banyak krisis sejauh ini. Terkadang dia menghindar dengan kebohongan dan tipu daya, dan terkadang dia dengan berani menerobos.\n\nDunia usaha dan pers memihaknya, dan pihak oposisi tidak kompeten.\n\nMasih diperdebatkan apakah dia presiden yang baik atau tidak, tapi setidaknya dia telah memberikan penghargaan kepada para pendukungnya.\n\nIa memberikan berbagai perlakuan istimewa kepada korporasi, dan memberikan pengampunan kepada politisi dan ekonom yang mendukungnya. Dia menaikkan harga rumah dengan melonggarkan peraturan real estate, dan mengalokasikan anggaran sebanyak mungkin kepada konstituen yang berkuasa.\n\nBerkat dia, meski banyak kontroversi, banyak orang yang tetap mendukungnya.\n\nTidak banyak masyarakat yang merasa dirugikan secara langsung karena pemerintah telah membuang pajak sebesar 10 triliun won. Kontrol terhadap pers, personel parasut, dan intervensi pemilu semuanya merupakan isu politik. Inspeksi ilegal sipil atau investigasi ilegal tidak menjadi masalah selama mereka telah menjalaninya.\n\nNamun membuang-buang uang saya adalah masalah yang sama sekali berbeda.\n\nJika kebangkrutan menjadi kenyataan, maka warga setempat akan menderita kerugian finansial langsung dan nyata. Akibatnya, ketika krisis terjadi pada perekonomian lokal, kerusakan yang ditimbulkan semakin meluas.\n\nSaat ini, nasabah Bank Tabungan Hoseong sedang menunggu dimulainya kembali bisnisnya dan hanya melihat ke mulut presiden. Dan mereka adalah pendukung inti Partai Lagu Korea.\n\n‘Bagaimana ini bisa terjadi?’\n\nPasalnya, tentu saja manajemen Bank Tabungan Hoseong menyembunyikan kebangkrutan tersebut, dan lembaga pemerintah yang seharusnya mengelola dan mengawasinya tidak menjalankan tugasnya dengan baik.\n\nTapi Park Si-hyung menemukan alasan lain.\n\n‘Setelah Kang Jin… … .’\n\nMelihat apa yang belum diketahui siapa pun hingga saat ini, setidaknya bukan kebangkrutan yang akan segera terungkap.\n\nJika hal ini disembunyikan dengan baik dan dikelola dengan hati-hati, apakah hal ini dapat dihindari selama masa kepemilikan? Namun, Kang Jin-hoo mematahkannya dengan satu kata.\n\nPark Si-hyung menajamkan giginya.\n\n‘Tahukah kamu bahwa ini akan menjadi seperti ini sejak awal?’\n\n* * *\n\nMedia memainkan peran publik dalam mengendalikan kekuasaan dan memenuhi hak masyarakat untuk mengetahui, namun media hanyalah sebuah perusahaan swasta.\n\nKetika pemerintah menekan mereka dan dunia usaha berhenti beriklan, mereka tidak punya nyali untuk bertahan hidup.\n\nPark Si-hyeong memperlakukan pers dengan baik sejak awal masa jabatannya, yang membuat sebagian besar media arus utama menjadi pemain terompet yang setia kepada pemerintah.\n\nDi antara mereka, Cho Joong Ilbo adalah yang paling pro-pemerintah, dan memiliki hubungan pribadi dengan Perusahaan OTK.\n\nOleh karena itu, Cho Jung Ilbo mendefinisikan kejadian ini sebagai pertarungan antara pemerintah untuk mencegah kerugian pada rakyat dan modal spekulatif untuk mendapatkan keuntungan dengan mengganggu pasar keuangan sejak awal, dan menulis artikel yang sesuai.\n\nPerusahaan OTK menyatakan tidak berinvestasi pada derivatif apa pun sehubungan dengan kejadian ini, namun Cho Jung Ilbo berpendapat bahwa pihaknya mungkin bertransaksi melalui perusahaan luar negeri karena sifat perusahaan tersebut di surga pajak. Dengan kata lain, tidak adanya bukti itu sendirif adalah logika bukti.\n\nIklan satu halaman penuh untuk Bank Tabungan Hosung muncul di sebelah artikel yang mengkritik Kang Jin-hoo.\n\n[Kami dengan tulus berterima kasih kepada pelanggan kami karena mempercayai dan menunggu kami. Kami akan terlahir kembali sebagai Bank Tabungan Hosung yang lebih dicintai.]\n\n* * *\n\nSebuah diskusi mendesak diselenggarakan di TV.\n\nTopiknya tentu saja adalah insiden Bank Tabungan Hoseong.\n\nPara ahli dan anggota parlemen yang berkuasa dan oposisi muncul di panel dan terlibat adu mulut sengit. Sementara itu, ketika bank run dibicarakan, Perwakilan Kim Han-cheol dari Dewan Perwakilan Rakyat Korea berbicara dengan nada yang tegas.\n\n\"Menyebarkan desas-desus dengan niat jahat adalah sebuah masalah, tapi memercayai dan mengikuti pernyataan seperti itu tanpa berpikir kritis juga merupakan masalah. Bank run adalah sejenis ramalan yang menjadi kenyataan. Bank run tidak terjadi karena bank gagal, tapi karena bank gagal karena bank run terjadi. Tidak ada masalah selama kita tidak menarik uang, tapi bukankah akan menjadi masalah jika kita mencoba menarik uang terlebih dahulu?\"\n\nPerwakilan Yoon Chan-young dari Partai Politik Baru langsung mengajukan keberatan.\n\n\"Apa salahnya bank run? Kenapa bank menyalahkan nasabah atas uang yang saya titipkan padahal bunga pinjamannya tertunda beberapa hari?\"\n\n\"Apakah ada bank di dunia ini yang mampu menahan bank run? Jadi, maksud Anda, Anda tidak boleh meminjamkan satu sen pun uang yang Anda terima dari laporan bank dan menyimpannya di brankas saja?\"\n\n\"Saya setuju bahwa tidak ada bank yang dapat bertahan dari bank run. Namun, jika sebuah bank sehat, maka bank tersebut tidak akan langsung kolaps ketika bank run terjadi. Ketika bank menunjukkan bahwa ia dapat memberikan uang bahkan ketika para deposan berduyun-duyun, maka bank run tersebut dengan sendirinya akan berhenti. Bukankah ada masalah dengan bisnis yang ditangguhkan setelah tidak mampu bertahan bahkan untuk satu hari pun?\"\n\nPerwakilan Kim Han-cheol berkata seolah-olah menyengat.\n\n\"Jadi, Senator Chan-young Yoon, apakah Anda mengatakan bahwa Kang Jin-hoo benar, bukan pengumuman pemerintah sekarang? Tidak, apa sih Jin-hoo Kang itu? Saat saya melihat seorang pemuda yang bahkan belum kuliah, bergegas ke bank untuk mendapatkan uang, menurut saya itu seperti lemming. Ada hewan pengerat yang bertindak secara kolektif.\"\n\nPerwakilan Yoon Chan-young, yang berbicara dengan tenang sepanjang diskusi, berteriak untuk pertama kalinya.\n\n\"Maksudmu deposan adalah lemming? Itukah yang dikatakan oleh orang-orang terpilih di Majelis Nasional?\"\n\nPerwakilan Kim Han-cheol dengan cepat membuat alasan seolah-olah dia sendiri tidak ingin mengatakannya.\n\n“Oh, tidak, saya tidak bermaksud merendahkan para deposan, maksud saya masalahnya adalah Gang Jin-hoo yang menghasut mereka.”\n\nLalu dia tersenyum dan berkata kepada tuan rumah.\n\n“Silakan edit bagian ini saat ditayangkan.”\n\nPembawa acara memandangnya dengan ekspresi bingung.\n\n“Kami sedang berdiskusi secara langsung sekarang.”\n\n“… … .”\n\n* * *\n\nPemerintah pertama-tama mengatakan bahwa masa penyelidikan adalah 10 hari, dan akan membuat pengumuman sementara sesegera mungkin.\n\nAlasan mengapa tidak terjadi kekacauan besar meskipun ada penangguhan bisnis adalah karena para deposan memercayai pemerintah dan media dan menunggu.\n\nNamun, ketika seminggu tak ada kabar, keresahan pun mulai muncul.\n\nPara pedagang pasar, termasuk Kim Soon-rye, berkumpul di satu tempat.\n\n“Kapan kamu akan buka kembali?”\n\n“Aneh.Kenapa kamu tidak mengatakan apa-apa?”\n\n“Bukankah ini benar-benar akan terjadi?”\n\nkata seorang pedagang.\n\n\"Jangan khawatir. Pemerintah bertanggung jawab membayar pokok dan bunga hingga 50 juta won per orang.\"\n\nKemudian pedagang lainnya berteriak dengan gugup.\n\n\"Siapa yang mengendarainya? Tapi lebih dari itu, tidak ada perlindungan, jadi tidak masalah, kan?\"\n\nKarena merupakan bank tabungan yang sudah lama beroperasi di wilayah tersebut, tidak hanya satu atau dua orang yang menyimpan uang dalam jumlah besar. Mereka merasa lebih cemas.\n\nPark Yong-cheol, pemilik toko perangkat keras, menenangkan para pedagang.\n\n“Tunggu.Pemerintah juga mengambil tindakan.”\n\nKim Soon-rye memberi tahu Park Yong-cheol.\n\n“Apakah kamu bilang kamu kuliah?”\n\n“Ya, nenek.”\n\nKim Soon-rye menunjukkan kepadanya buku tabungan yang dimilikinya.\n\nKalau begitu lihat ini.Kudengar ini mirip dengan deposit, bisakah aku mendapat kompensasi untuk ini?\n\nPark Yong-cheol menerima dua buku bank dan memeriksa jumlahnya.\n\n\"Saya mendengarkannya dengan harga masing-masing 43 juta won. Deposit dijamin hingga 50 juta won per orang, jadi jangan khawatir, Nenek.\"\n\nMendengar kata-kata itu, Kim Soon-rye menghela nafas lega.\n\n\"Begitukah? Aku senang. Semoga beruntung.\"\n\nNamun, saat dia melihat buku tabungannya, ekspresinya mengeras.\n\n“Ayo, tunggu sebentar.Ini adalah obligasi subordinasi, bukan deposito.”\n\nKim Soon-rye mengedipkan matanya dan bertanya.\n\n“Bukankah itu sama dengan deposito?”\n\nPark Yong-cheol mengangkat kepalanya dan bertanya kepada para pedagang.\n\n“Apakah ada di antara Anda yang membeli obligasi subordinasi di sini?”\n\nSekitar selusin pedagang mengangkat tangan.\n\n“Saya dengar tingkat suku bunganya tinggi.”\n\n“Saya akan melakukan deposit, jadi saya sarankan Anda mengambil ini.”\n\n“Saya pernah ke sana sebelumnya dan staf merekomendasikannya.”\n\nKebanyakan dari mereka adalah orang-orang lanjut usia yang sudah puluhan tahun berkecimpung di pasar. Mereka mungkin tidak tahu apa itu obligasi subordinasi, dan staf bank mengatakan mereka menyukainya tanpa syarat, jadi mereka langsung mencapnya dan mendaftar.\n\n“Obligasi hanya bisa mendapatkan kembali uangnya ketika bank dalam kondisi baik hingga jatuh tempo. Jika Anda gagal sebelum itu, Anda tidak akan mendapat satu sen pun.”\n\nMendengar hal ini, para pedagang tercengang.\n\n“Hei, apa maksudnya? Mengapa saya tidak dapat memperoleh hadiah? Apakah Anda memiliki perusahaan perlindungan simpanan atau semacamnya?”\n\nPark Yong-cheol berkata seolah frustrasi.\n\n“UU Perlindungan Penyimpan hanya berlaku untuk deposito, bukan obligasi. Obligasi subordinasi sama berisikonya dengan saham.”\n\nKim Soon-rye memegangi Park Young-cheol dengan kedua tangannya seolah-olah di kerah.\n\n“Kalau begitu, bagaimana dengan uangku?”\n\n86 juta won mungkin bukan uang yang banyak bagi orang lain.\n\nNamun, Park Yong-cheol, yang bekerja di pasar yang sama, tahu lebih baik dari siapa pun bagaimana Nenek Kim mengumpulkan uang ini.\n\n“Hei, begitu kita melanjutkan bisnis, tidak akan ada masalah… … .”(Baca selengkapnya @ wuxiax.com)\n\n“Jika tidak? Jangan, bagaimana jika bank tidak buka?”\n\n“… … .”\n\nDia tidak bisa berkata apa-apa, dan Kim Soon-rye duduk di tempat seolah pingsan.\n\n* * *\n\nNews Breakthrough memposting video di situs webnya dan YouTuber.\n\nKarena ini adalah perusahaan media internet, kalau saja biasa saja, ia akan dikubur oleh media arus utama, namun kali ini situasinya berbeda.\n\nJumlah penggunanya meledak karena semua mata tertuju pada krisis Bank Tabungan Hoseong.\n\nPresiden Jin Yeo-joon dan reporter Jo Woo-jin berbincang di depan kamera seolah-olah mereka sedang membawakan acara radio.\n\nJin Yeo-jun membuka mulutnya lebih dulu.\n\n“Saya menyiapkan edisi ke-2 dari apa yang disebut ‘Sir VS Otaku’ sebagai fitur khusus. Seperti yang kita ketahui bersama, hal itu terjadi karena ucapan CEO Perusahaan OTK Kang Jin-hoo. Dan karena itu, saya bahkan diperiksa oleh jaksa beberapa hari yang lalu.”\n\nJo Woo-jin menganggukkan kepalanya.\n\n“Kalau saja saya bilang ada dugaan bangkrut, saya bisa saja melewatkannya, tapi itu karena saya menyuruh dia menarik uang dari Hosung Savings Bank. Jika kebangkrutan tidak terungkap, ada kemungkinan penangkapan.”\n\n“Jadi, tergantung hasilnya, Kang Jin-hoo ditangkap atau Bank Tabungan Hoseong bangkrut. Secara pribadi, saya berharap Kang Jin-hoo salah. Karena jika Bank Tabungan Hoseong bangkrut, kerugian yang ditanggung masyarakat biasa akan terlalu besar.”\n\n\"Kanan. Bank Tabungan Hosung saat ini merupakan bank tabungan terbesar kedua di industri. Jika dilakukan dengan salah, perekonomian lokal bisa runtuh.”\n\n“Sebelum melanjutkan ke berita skala penuh, saya memberikan deskripsi produk obligasi subordinasi yang dijual oleh Hosung Savings Bank. Kalau dilihat di sini tertulis tingkat bunga 5,6% per tahun. Bunga dibayarkan pada tingkat 1,4% setiap 3 bulan, dan jumlah penerbitan, tanggal penerbitan, tanggal jatuh tempo, dan unit langganan tertulis di mana-mana. Yang penting adalah melihat yang terakhir di sini.”\n\nJin Yeo-jun mengulurkan deskripsi produk di depan kamera. Di bagian bawah, ada sesuatu yang tertulis dengan huruf yang jelas.\n\n“Anda tidak akan melihatnya sama sekali. Sebenarnya aku juga tidak bisa melihat dengan baik. Panjang hurufnya kurang dari 1 milimeter, jadi Anda hampir tidak bisa melihatnya dengan kaca pembesar. Bagaimanapun, jika Anda membaca yang tertulis, 'Harap dicatat bahwa obligasi subordinasi memiliki prioritas pembayaran yang lebih rendah dibandingkan obligasi umum. Surat utang ini tidak dilindungi oleh Undang-Undang Perlindungan Penyimpan, dan risiko investasi akibat tidak dibayarnya pokok dan bunga surat utang tersebut menjadi milik investor. Tahukah kamu apa artinya ini?”\n\nWoojin Jo menjelaskan.\n\n“Bahkan jika Bank Tabungan Hoseong bangkrut, pokok dan bunga per orang dapat dikembalikan hingga 50 juta won. Jika bank kehabisan uang, Lembaga Penjamin Simpanan membayar uang tersebut. Jika Anda menyetor 80 juta won, Anda akan mendapatkan kembali 50 juta won meskipun Anda kehilangan 30 juta won. Namun, tidak ada yang namanya obligasi subordinasi. Jika bank bangkrut, semuanya berakhir. Faktanya, sulit untuk mendapatkan kembali satu sen pun.”\n\n“Tapi bajingan-bajingan ini… … Tidak, pegawai Bank Tabungan Hosung menjual ini kepada nasabah di depan etalase sampai sehari sebelum mereka tutup. Omong-omong, jika Anda memiliki pengetahuan keuangan dan mengetahui apa itu obligasi subordinasi, Anda akan mengerti, tetapi sebagian besar orang yang membelinya adalah warga lanjut usia. Mereka hanya menganggapnya seperti deposit.”\n\n“Saat Anda menjual produk keuangan kepada nasabah, Anda perlu mendapat informasi lengkap tentang dasar-dasar produk dan risiko investasi. Ini kemungkinan besar merupakan penjualan yang lebih rendah.”\n\n“Obligasi subordinasi juga menjadi masalah, tapi ada masalah yang sangat penting saat ini. Sebelum kita masuk ke diskusi sebenarnya, mari kita perjelas situasinya. Pertama kali Jinhoo Kang berbicara adalah sekitar jam 7 malam. Saat ini, bank tersebut sudah tutup. Pelanggan terkejut terhubung ke internet banking untuk menarik uang, tetapi situs dan aplikasi semuanya down dalam waktu kurang dari 10 menit karena membanjirnya pengunjung. Dan tidak ada koneksi lagi.”\n\nJo Woo-jin menganggukkan kepalanya.\n\n“Harus dikatakan bahwa Bank Tabungan Hoseong memblokir akses untuk mencegah terjadinya bank internet.”\n\n“Jadi keesokan paginya, nasabah langsung bergegas ke bank, tapi tak lama setelah dibuka, bank itu tutup dan bisnisnya terhenti.”\n\n“Pelanggan biasa jarang menemukan uang.”\n\nJin Yeo-jun melihat ke kamera dan berkata.\n\n“Nah, inilah poin pentingnya. Setelah pernyataan Kang Jin-hu keluar, hingga keesokan paginya, apa yang terjadi di antara itu? Kami sekarang memiliki beberapa informasi yang sangat mengejutkan. Anda akan takjub saat mendengarnya.”"}