{"index": 14, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 15\n\nUntungnya, saya segera memikirkan seseorang untuk meminta bantuan.\n\n“Apakah Hyunjoo noona masih di Korea?”\n\nJika Anda bekerja di Golden Gate, Anda akan paham tentang derivatif.\n\n“Saya kembali ke Hong Kong beberapa hari yang lalu.”\n\n\"Ah······.\"\n\nAdik Hyun-joo datang ke Korea karena uji tuntas Bymart. Karena dia sedang dalam perjalanan bisnis, wajar jika dia kembali setelah bekerja.\n\n“Haruskah aku bertanya padamu melalui telepon atau email?”\n\nAku berhenti untuk menganggukkan kepalaku.\n\n“Jika saya bertanya apa yang Anda yakini tentang opsi berjangka?”\n\nUcap Taehyun dengan bangga.\n\n“Saya harus mengatakan bahwa saya percaya pada kebijaksanaan Mata Oracle.”\n\n“·················· ogue.”\n\nAlangkah baiknya jika saya tidak mengemasi barang bawaan saya dan masuk serta merobohkannya.\n\nSetelah berpikir sejenak, saya memikirkan orang yang cocok.\n\n“Ada yang ingin kutanyakan.”\n\nAku mencoba menghubungi nomor yang dikenal, tapi katanya tidak ada nomor. Saya mendengar bahwa nomornya berubah setelah mengambil cuti, tetapi saya belum menghubungi mereka sejak itu, jadi saya tidak tahu nomor kontak yang baru.\n\nTidak ada cara untuk mengetahuinya.\n\nSaya menelepon senior yang merupakan wakil presiden klub.\n\n[Halo.]\n\n“Halo, Hoyoung-senpai. Saya Jin-hoo Kang dari Departemen Bisnis…”\n\n[Lama tidak bertemu, Jinhoo. Apa kabarmu? Apakah kamu sudah diberhentikan dari militer?]\n\n\"Ya. Aku punya pertanyaan untukmu, jadi aku menelepon.\"\n\n[Apa?]\n\n“Apakah kamu tahu informasi kontak Sangyeop?”\n\n[Aku tidak tahu… Ah! Woohyun pasti tahu. Hubungi Woohyun sekali.]\n\n“Oke.”\n\n[Kapan kamu kembali ke sekolah? Aku harus melihat wajahmu.]\n\n\"Iya. Saya akan menghubungi Anda nanti.”\n\nSetelah melakukan beberapa panggilan telepon ke anggota klub, saya akhirnya bisa mengetahui informasi kontak Sangyeop.\n\nSaya menelepon lagi.\n\nTutu! Klik!\n\n[Halo.]\n\nUntungnya, panggilan itu tersambung.\n\nkataku cepat.\n\n“Apakah itu ponsel Sangyeop?”\n\n[Oke, siapa kamu?]\n\n“Saya Jin-hoo Kang dari departemen bisnis.”\n\nLalu Sang-yeop berkata dengan senang hati.\n\n[Hei, Jinhoo Kang! Lama sekali.]\n\n“Bagaimana kabarmu?”\n\n[Saya hidup dengan baik. Tapi apa yang terjadi?]\n\n\"Aku akan menemuimu dan memberitahumu. Apakah kamu punya waktu?\"\n\n[Saya tinggal di Suwon akhir-akhir ini, bisakah kamu datang ke sini?]\n\n“Bagaimana kalau kita pergi sekarang?”\n\n[Jangan sekarang, semuanya akan baik-baik saja setelah jam 10 malam.]\n\n\"Baik. Kalau begitu aku akan pergi bersamamu.\"\n\nSetelah menutup telepon, Taek-gyu bertanya.\n\n“Siapa itu?”\n\n“Ini Park Sang-yeop, mantan presiden Klub Investasi Praktis.”\n\n\"Siapa kamu?\"\n\nkataku sambil menyeringai.\n\n“Itu benar-benar bodoh.”\n\nSaya menambahkan satu kata di sini.\n\n“Dan dia juga jenius.”\n\nAda dua jenis orang jenius di dunia. Seorang jenius yang unggul dalam banyak bidang dan seorang jenius yang unggul hanya dalam satu bidang.\n\nSangyeop senior termasuk di antara yang terakhir.\n\n* * *\n\nKlub Investasi Praktis.\n\nalias siltuary.\n\nSangyeop adalah presiden klub ketika saya bergabung.\n\nSejak usia dini, ia memenangkan beberapa kompetisi internasional sebagai mahasiswa matematika, dan penghargaan tersebut memungkinkannya masuk ke Departemen Matematika di Universitas Korea.\n\nDia dibesarkan di Australia ketika dia masih muda, jadi dia berbicara sedikit bahasa Inggris, tetapi nilainya di semua mata pelajaran kecuali matematika dan bahasa Inggris buruk.\n\nDia bilang dia bukan tipe siswa istimewa, dan jika dia mendaftar untuk nilai ujian masuk, akan sulit baginya untuk masuk ke universitas lokal.\n\nFaktanya, kecuali mata pelajaran mayor, mata pelajaran lainnya nyaris lolos dari kegagalan. Tapi dia tak tertandingi dalam hal matematika.\n\nTerkenal di sekolah bahwa dia diam-diam mendengarkan kelas 4 ketika dia masih mahasiswa baru, dan terjebak pada masalah profesor dan menyelesaikannya setelah bertahan selama tiga hari tiga malam.\n\nKemudian, secara kebetulan, ia bergabung dengan Siltuari, dan sejak saat itu ia tertarik pada pasar saham dan membenamkan dirinya di dalamnya.\n\nSambil melakukan investasi tiruan dan bersenang-senang di saham, senior Sangyeop memperhatikan sebuah perusahaan kecil bernama MK Tech yang terdaftar di KOSDAQ.\n\nEntah kenapa, dia memperkirakan sahamnya akan melonjak lebih dari sepuluh kali lipat. Namun, dia tidak punya investasi di tangannya.\n\nTidak peduli seberapa banyak Anda tahu seberapa tinggi harganya, jika Anda tidak punya uang untuk membelinya, tidak ada gunanya.\n\nSangyeop yang memutuskan tidak boleh melewatkan kesempatan tersebut, segera memindahkan kamar yang ia tinggali dan menerima uang jaminan kembali sebesar 5 juta won, dan dengan uang itu ia membeli seluruh saham MK Tech.\n\nSaya tidak punya tempat tujuan, jadi saya bolak-balik ke rumah teman saya, menunggu stok naik.\n\nAnehnya, dalam waktu kurang dari seminggu sejak saya membelinya, MK Tech setiap hari mencapai batas atas, sesuai dengan tema yang sedang populer saat itu. Butuh waktu kurang dari dua bulan bagi saham untuk naik sepuluh kali lipat, setelah mencapai titik terendahut selama beberapa tahun.\n\nSeperti yang diharapkan, ketika kenaikan 10 kali lipat, senior Sangyeop menjual sahamnya tanpa penyesalan.\n\nDalam waktu kurang dari sebulan, 5 juta won menjadi 50 juta won.\n\nIni hanyalah permulaan. Sangyeop, yang mencapai kesuksesan dalam investasi pertamanya, memberikan nilai tinggi dalam perkuliahan dan menyingkirkan saya serta mengabdikan dirinya untuk menganalisis bisnisnya.\n\nTerkadang ia mengalami kekalahan, namun kemudian, sebagai suatu peraturan, ia melakukan stop loss dengan cepat dan beralih ke olahraga lain.\n\nSebagai hasil dari keuntungan yang stabil, saat saya bergabung dengan klub, investasi Sangyeop berjumlah lebih dari 300 juta won.\n\n300 juta adalah jumlah yang sangat besar yang bahkan tidak dapat disentuh oleh rata-rata mahasiswa. Seandainya dia manusia biasa, dia mungkin akan puas dengan ini.\n\nNamun, Sangyeop senior merasa itu kurang. Yang paling mengecewakan adalah investasi awalnya.\n\nJika investasi awalnya 100 juta, dia akan mendapat 6 miliar. Namun, ia hanya memperoleh 300 juta (?) karena investasi awalnya hanya 5 juta won.\n\nSenior Sangyeop mengalihkan pandangannya ke cara untuk mendapatkan keuntungan yang lebih tinggi.\n\nSejak itu, dia telah mengumpulkan lusinan buku, simulasi investasi, dan meneliti serta menganalisis pasar opsi. Ketika dia mendapatkan kepercayaan diri, sebuah saham menarik perhatiannya.\n\nCL Chemical, anak perusahaan CL Group, adalah perusahaan besar dengan teknologi tingkat tinggi di bidang bahan dasar dan baterai.\n\nSangyeop senior menilai bahwa harga pasar CL Chemicals sangat diremehkan dan diperkirakan akan naik lebih dari dua kali lipat di masa depan.\n\nJadi, setelah dia melikuidasi seluruh saham yang dimilikinya, dia melanjutkan untuk membeli opsi panggilan kimia CL.\n\nSaat senior Sangyeop membeli opsi tersebut, harga saham CL Chemical sekitar 200.000 won. Namun beberapa hari setelah saya membelinya, hal buruk terjadi.\n\nKaryawan yang bertanggung jawab tertangkap melalui email phishing dan salah mentransfer jumlah transaksi ke rekening palsu. Harganya 27 juta dolar.\n\nPada saat itu, jumlah tersebut setara dengan 20 persen laba operasional kuartalan CL Chemical.\n\nHarga saham turun dari 200.000 won menjadi 170.000 won karena berita buruk yang tidak terduga, dan nilai opsi beli anjlok dalam sekejap.\n\nDalam situasi seperti itu, senior Sangyeop memilih bertualang daripada melikuidasi posisinya. Opsi tambahan sedang dibeli.\n\nSangyeop senior menerima pinjaman dari perusahaan pinjaman dengan tingkat bunga legal tertinggi. Dan dengan uang itu, dia membeli opsi panggilan lain.\n\nNamun, harga saham CL Chemical tidak pulih hingga tanggal berakhirnya opsi, dan investasi lebih dari 300 juta won menjadi 0 won.\n\nKetika pinjaman tidak dilunasi setelah tanggal jatuh tempo, perusahaan pemberi pinjaman mulai menelepon.\n\nPria berjas hitam sering mengunjungi ruang klub. Itu ilegal, tapi tidak ada cara untuk merespons.\n\nPada akhirnya, senior Sangyeop putus sekolah dan menghilang.\n\nSekitar waktu itu, situasi keluargaku menjadi sulit, dan aku secara alami kehilangan kontak dengannya saat aku mendaftar di militer, dan aku belum mendengar kabar darinya lagi sejak itu.\n\n“Pada akhirnya, CL Chemicals mulai menarik perhatian di bidang baterai dan naik lebih dari 500.000 won, tapi itu sudah lama sekali.”\n\nJika Anda membeli saham spot dan bukan opsi, 300 juta akan menjadi 700 juta. Namun, dia tidak memenangkan satu sen pun karena dia menyentuh pilihannya.\n\nTaek-gyu, mendengar ceritanya, menaruh lidahnya di sekelilingnya.\n\n\"Kamu mulai dengan 5 juta won, lalu menghasilkan 300 juta won, dan akhirnya menjadi debitur? Kehidupan orang itu juga sangat biru.\"\n\n\"Itu saja.\"\n\nBagaimana Anda ingin hidup sekarang?\n\n* * *\n\nAku menundukkan kepalaku pada pria seukuran beruang itu.\n\n“Sudah lama tidak bertemu, senior.”\n\nSangyeop, yang saya temui lagi, tampak lebih sehat dari yang saya kira.\n\nNamun, dia terlihat 10 tahun lebih tua dari sebelumnya. Wajahnya yang kecokelatan berkerut, dan dia hanya memiliki sedikit rambut sejak awal, tetapi sekarang dia hampir setengah botak.\n\nMungkin orang lain akan mengira bahwa dia bukanlah seorang mahasiswa, melainkan seorang lelaki tua dengan dua orang anak.\n\nSepertinya Anda telah melalui banyak hal dalam dua tahun terakhir.\n\nSenior Sangyeop menyambutku dengan hangat.\n\n“Sulit untuk datang.”\n\n“Apakah kamu belum makan?”\n\nSangyeop senior menganggukkan kepalanya.\n\n\"Ini pusat kota, jadi ada banyak restoran. Kamu mau makan apa?\"\n\n“Senior, kamu ingin makan apa?”\n\n“Apakah kamu ingin makan perut babi?”\n\nSenior Sangyeop lebih menyukai daging sapi daripada daging babi. Dia terutama menyukai sirloin.\n\nDia mengatakan bahwa setiap hari ketika dia mendapat untung besar dari saham, dia mengadakan makan malam klub di toko khusus sirloin. Tentu saja semua biayadibayar oleh ketua, Sang-yeop.\n\nAku memberi tahu senior Sangyeop.\n\n\"Melihatmu membuatku mengidam sirloin. Ayo makan sirloin atau apalah.\"\n\nKemudian Sangyeop senior tersenyum canggung.\n\n“Maaf, tapi aku berada dalam situasi yang sulit akhir-akhir ini……”\n\nKataku sambil menunjuk Taek-gyu.\n\n“Dia akan hidup.”\n\n* * *\n\nKami duduk dengan lubang api di antaranya.\n\nTaek-gyu melihat menu dan membuka mulutnya lebar-lebar.\n\n\"Ugh! 40.000 won per orang…...\"\n\nSeorang pria dengan banyak uang terkejut dengan segalanya.\n\n“Saya akan melakukannya.”\n\nSaya mengambil papan menu dan memesan tiga sirloin terlebih dahulu.\n\nSangyeop bertanya sambil menggaruk kepalanya.\n\n“Bisakah aku mendapatkannya?”\n\n“Seniormu selalu membelinya.”\n\nSangyeop senior mengalihkan pandangannya ke Taekkyu.\n\n“Siapa ini?”\n\nLagipula, aku tidak memperkenalkan diri.\n\n“Itu temanku. Namaku Taek-gyu Oh.”\n\nSenior Sangyeop membuat ekspresi terkejut.\n\n“Teman yang membeli Vantcoin saat SMP?”(Baca selengkapnya @ wuxiax.com)\n\n\"Ya. Iya.\"\n\nSaya pernah berbicara tentang Taek-gyu di pesta minum sebelumnya.\n\nSenior Sangyeop mendecakkan lidahnya dengan menyesal.\n\n\"Sayang sekali. Akan sangat bagus jika saya menemukan kunci enkripsinya.\"\n\nBelum lama ini Taek-gyu menemukan USB yang berisi kunci enkripsi. Jadi saya tidak punya pilihan selain mengetahui latar belakangnya.\n\n“Apakah kamu ingin minum?”\n\nSangyeop-senpai menggelengkan kepalanya mendengar pertanyaanku.\n\n\"Saya harus kembali bekerja. Coke baik-baik saja.\"\n\nPokoknya, kamu tidak boleh minum Taek-gyu karena mengemudi. Saya meminumnya sendiri, jadi saya memesan dua botol Coke.\n\nlaba!\n\nDaging di atas api dimasak dengan bau yang harum.\n\nSangyeop senior hanya memakan permukaan luar sirloin yang sudah dimasak.\n\n\"Hei! Aku tidak tahu berapa lama waktu yang dibutuhkan untuk makan daging sapi.\"\n\nAku juga.\n\nSaya hanya makan tepung terigu di rumah setiap hari dan makan daging yang sehat, jadi saya pikir saya akan hidup lebih lama. Ini juga merupakan momen ketika kita menyadari bahwa manusia telah berevolusi dengan memakan daging melalui kehidupan berburu.\n\n“Bagaimana kabarmu sejak liburanmu?”\n\n\"Untuk sementara, aku bekerja secara acak. Aku bekerja keras, dan aku melakukan pekerjaan pengganti mengemudi. Sekarang, di akademi aku tahu, aku makan dan tidur sambil mengajar siswa ujian masuk.\"\n\n\"Matematika?\"\n\nSenior Sangyeop tertawa getir.\n\n\"Seperti yang kamu tahu, aku tidak pandai mengajar mata pelajaran lain. Setelah bekerja keras dan menghasilkan uang, aku menyadari betapa berharganya koin 100 won.\"\n\n“Senior juga telah banyak berubah.”\n\nKetika saham sedang baik-baik saja, tidak jarang menghasilkan ratusan dolar sehari. Jumlah uang yang diperolehnya begitu besar sehingga ia membelanjakannya seperti air.\n\n“Sekarang tinggal dua ribu lagi. Saya harus bekerja keras selama beberapa bulan untuk melunasinya.”\n\nDia menghasilkan ratusan juta dolar dan menjadi debitur dalam semalam. Jika itu orang lain, apakah dia akan frustrasi dan menyerah?\n\nSaya sudah merasakannya sejak pertama kali melihatnya, tapi saya sebenarnya bukan orang biasa.\n\nDagingnya dengan cepat memperlihatkan bagian bawahnya. Saya membuat 2 porsi tambahan. Bagaimanapun, daging yang dibeli orang lain adalah yang terbaik.\n\nSaat aku kenyang, Sangyeop bertanya.\n\n“Lalu kenapa kamu meminta untuk bertemu denganku?”\n\n\"Aku ingin bertemu denganmu sekali. Ada yang ingin kutanyakan padamu.\"\n\n\"Apa?\"\n\n“Saya ingin tahu lebih banyak tentang pilihan hadiah.”\n\n“Untuk membuat akun perdagangan berjangka dan opsi, Anda perlu menyelesaikan pelatihan dan memerlukan margin.”\n\n“Tidak ada masalah dengan itu.”\n\nPerusahaan OTK adalah akun perusahaan.\n\nSegala jenis transaksi sudah tersedia."}