{"index": 140, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 141\n\nJin Yeo-jun menarik napas lalu berbicara melalui mikrofon.\n\n\"Menurut informasi yang kami terima, ada 450 penarikan pada malam sebelum penangguhan bisnis Bank Tabungan Hoseong. Pada saat nasabah lain tidak dapat menemukan uang dan berkeliaran, seseorang dapat menarik uangnya dari deposit.\"\n\nJo Woo-jin menganggukkan kepalanya.\n\n“Yang mencuri uang itu adalah para VIP bank, seperti kerabat pimpinan dan pegawai, teman, politikus, pejabat daerah, jaksa, pengacara, dokter, dan lain-lain. Yang jelas, pintu bank tidak dibuka, dan internet banking juga diblokir, jadi bagaimana mungkin hanya orang-orang ini yang bisa bertransaksi? Yang lebih tidak masuk akal lagi, petugas Pengawasan Keuangan sudah ada di kantor pusat saat ini. Namun, saat mengawasi pengambilan uang, tidak ada tindakan yang dilakukan. Apa sih Badan Pengawas Keuangan itu? Apakah masuk akal jika lembaga yang seharusnya mengawasi lembaga keuangan membiarkan kegiatan ilegal tersebut?”\n\nJin Yeo-Jun tidak tahan lagi, jadi dia melonggarkan dasinya dan berteriak.\n\n\"Jadi para bajingan ini memblokir internet banking sehingga pelanggan biasa tidak dapat mengambil satu sen pun, dan semua uang VIP ditarik. FSS melihatnya dan tetap diam!\"\n\nJo Woo-jin berkata dengan sinis.\n\n\"Fakta menariknya adalah istri pemimpin partai Choi Myung-hwan dari Dewan Perwakilan Rakyat Korea termasuk dalam daftar lebih dari 400 orang yang mengundurkan diri. Seperti yang Anda ketahui, Perwakilan Choi Myung-hwan telah berteriak lebih keras daripada siapa pun bahwa Kang Jin-hoo adalah penipu keuangan dan bahwa Bank Tabungan Hoseong aman. Tapi orang itu mengambil semua uang itu pada malam sebelumnya.\"\n\nJin Yeo-Jun menghancurkan mejanya dengan tinjunya.\n\n\"Tidak, Yang Mulia mengatakan bahwa Bank Tabungan Hoseong aman, tetapi apakah masuk akal bagi pemimpin partai Partai Korea untuk menarik uang terlebih dahulu? Apakah Anda mendengar kata-kata Anda sebagai omong kosong? Manusia seperti itu adalah musuh sejati Yang Mulia. Yang Mulia, kita harus membasmi musuh seperti itu terlebih dahulu!\"\n\n\"Dan Rep. Kim Han-cheol juga ada dalam daftar. Jumlah penuh ditarik dari rekening atas nama Anda dan orang tua Anda. Bank run salah, dan deposan yang lari ke bank untuk menarik uang disebut lemmings, tapi dialah yang pertama melakukan bank run.\"\n\n“Wah itu otokritik karena jadi lemming, apa?\n\n“Di antara politisi yang mencuri uang, kebanyakan dari mereka adalah anggota Dewan Perwakilan Rakyat Korea. Anggota parlemen, wali kota, wali kota, gubernur, anggota dewan kota, anggota dewan kelurahan, dll. Jika nama-nama ini dipublikasikan, masyarakat akan terkejut.”\n\n“Ah-oh! Kalian bajingan tanpa hati nurani yang nyata.”\n\nJo Woo-jin mengarang cerita atas nama Jin Yeo-joon, yang tidak bisa menahan amarahnya.\n\n“Orang-orang ini mungkin berpikir mereka mencuri uang mereka, tapi sebenarnya tidak. Jika bank bangkrut, nasabah akan mendapatkan kembali uangnya sesuai dengan kerugiannya. Pada akhirnya, jumlah yang dapat diperoleh kembali oleh deposan lain akan berkurang seiring dengan penarikan orang-orang tersebut. Singkatnya, mereka seolah-olah mencuri uang deposan lain. Kita perlu menyelidiki semua orang ini sekarang dan mendapatkan kembali semua uang mereka yang hilang.”\n\n“Jika hanya setengah dari upaya kami yang dilakukan setelah gempa bumi, pejabat FSS dan Bank Tabungan Hoseong pasti sudah ditangkap.”\n\n“Jika Bank Tabungan Hoseong bangkrut, maka yang berakhir hanya rakyat jelata. Maka kamu akan menjadi musuh yang utuh.”\n\n* * *\n\nPernyataan Lemming menggugah opini publik.\n\nPerwakilan Kim Han-cheol menjelaskan bahwa dia tidak bermaksud meremehkan para deposan, tetapi skandal itu tidak mereda.\n\nDalam situasi ini, kemarahan publik meledak ketika sebuah artikel memberitakan bahwa hanya VIP yang ditarik pada malam sebelum penangguhan bisnis, dan FSS mengetahui dan menoleransi hal tersebut.\n\nPerwakilan Choi Myung-hwan menjelaskan kepada wartawan yang datang untuk meliput berita tersebut.\n\n“Saya tidak tahu apa-apa tentang itu. Bagaimanapun, itulah yang dilakukan istri saya.”\n\n“Kamu benar-benar tidak tahu?”\n\n“Istri saya yang mengatur uang, lalu bagaimana saya tahu sebagai seorang suami?”\n\n“Ada laporan bahwa seorang anggota parlemen menelepon langsung Min Seong-ju, presiden Bank Tabungan Hoseong, bagaimana ini bisa terjadi?”\n\n“… … Itu tidak akan menjawab.”\n\nDalam panggilan telepon dengan wartawan, Perwakilan Kim Han-cheol berkata, “Saya menelepon seorang eksekutif yang saya kenal karena perbankan Internet tidak berfungsi, dan mereka mengurusnya. Dia tidak tahu bahwa itu adalah bantuan, dan saya pikir dia melakukannya untuk semua pelanggan.’ Dia memberikan jawaban yang tidak masuk akal dan menutup telepon.\n\nItu diaAda banyak seruan protes ke Korea House Party. Kebanyakan dari mereka adalah anggota partai. Wajar jika kawasan dimana Bank Tabungan Hoseong berada merupakan taman keluarga Korea.\n\n* * *\n\nTaehyun menunduk.\n\n“Persatuan Orang Tua mulai bekerja hari ini.”\n\nSetelah saya menyampaikan sambutan, pengunjuk rasa serikat orang tua muncul di depan perusahaan. Puluhan warga lanjut usia berkumpul, menggantungkan spanduk, bahkan mengerahkan pengeras suara untuk melakukan protes.\n\nSelain protes tersebut, saya tidak yakin mengapa kata ‘hasutan terhadap kelompok kiri pro-Korea Utara’ atau ‘perlindungan terhadap Korea yang bebas’ digunakan di sini. Mengapa bendera Amerika berkibar lagi?\n\nAdakah orang yang bersahabat dengan Amerika Serikat seperti saya dan menyukai kapitalisme?\n\nMeskipun tidak ada laporan dari majelis tersebut, polisi tidak menghentikannya, dan tiga perusahaan penyiaran serta surat kabar konservatif bekerja keras untuk menutupinya dan mengirimkannya sebagai sebuah artikel.\n\nSaya tertawa terbahak-bahak saat melihat artikel berita terkini.\n\n“Bajingan ini benar-benar… ….”\n\n“Apakah kamu mengharapkan ini juga?”\n\n“Tidak, aku tidak menyangka sampahnya akan sebanyak ini.”\n\nSaya tidak pernah membayangkan bahwa saya hanya akan menarik uang ke VIP pada malam sebelum penangguhan bisnis. Setidaknya sisa uangnya diberikan kepada mereka yang memilikinya, sehingga bagian pengembalian kepada pelanggan biasa semakin berkurang.\n\n“Bisakah kamu mendapatkan uang itu kembali?”\n\n“Ini akan sulit.”\n\nBahkan jika mereka yang terlibat dikenai sanksi disiplin atau hukuman, tidak mudah untuk mendapatkan kembali uang yang telah hilang.\n\n“Pada titik ini, bukankah kita harus pergi ke Partai Nasional Korea dan melakukan protes?\n\n“Para korban pasti datang.”\n\nTidak ada lagi yang percaya bahwa Bank Tabungan Hosung aman lagi. Para korban menunggu pengumuman pemerintah dengan secercah harapan.\n\nPara politisi tutup mulut sampai-sampai tidak ada gunanya mereka melontarkan kritik keras selama ini. Media juga berhenti mengkritik saya pada titik tertentu.\n\nTaek-gyu bertanya seolah dia tidak mengerti.\n\n“Tapi tidakkah semua orang mengetahuinya sampai sampai pada titik ini?”\n\nAku mendecakkan lidahku dan berkata.\n\n“Karena manusia itu bodoh dan melakukan kesalahan yang sama berulang kali.”\n\nAnda tidak akan tahu apakah gelembung itu terjadi atau bangkrut sampai gelembung itu pecah. Namun ketika meledak, hal-hal yang belum pernah terlihat sebelumnya terungkap tanpa penyaringan.\n\nBank Tabungan Hoseong telah berkembang berkat perlakuan istimewa Park Si-hyung.\n\nKalau dipikir-pikir, tidak ada proyek yang didanai swasta yang mempunyai potensi bisnis. Meski demikian, Hosung Savings Bank yang menjadi investor menghasilkan banyak uang. Bisa saja karena kalaupun ada kerugian, sudah ditanggung pajak.\n\nNamun para eksekutif secara keliru mengira hal itu terjadi karena mereka pandai dalam manajemen.\n\nJadi, setelah itu, dia terus berinvestasi pada bisnis berisiko tinggi, dan untuk tujuan itu, dia mendirikan korporasi bertujuan khusus dan menyetujui pinjaman tersebut.\n\nJika terjadi kebangkrutan, dia terus bersembunyi dengan memanipulasi buku besar. Dia pasti yakin bahwa dia akan mampu membayar kerugian langsungnya dengan mendapatkan keuntungan.\n\n“Tentu tidak mungkin pinjaman ilegal dan penipuan akuntansi seperti itu bisa terjadi begitu saja. Mulai dari PNS hingga politisi, tidak boleh ada yang tidak menerima uang.”\n\nAda dua alasan mengapa masalah yang akan muncul lebih cepat jika terjadi pada bank tabungan lain hingga saat ini belum terungkap.\n\nSalah satu alasannya adalah organisasi yang harus diawasi adalah rumah mertua presiden sehingga mereka hanya memeriksa pembukuan secara kasar, dan alasan lainnya adalah karena ukurannya yang terus bertambah.\n\nBahkan jika Anda gagal membayar kembali pinjaman sebesar 1 triliun, tidak masalah jika Anda menerima deposito sebesar 1,5 triliun won. Jika Anda tidak dapat mengumpulkan 2 triliun won, itu cukup untuk menerima 3 triliun won.\n\nNamun, ketika pertumbuhan melambat, permasalahan mulai muncul.\n\nPeningkatan simpanan terus menurun meskipun biaya tetap semakin meningkat akibat perluasan cabang dan karyawan yang dipaksakan.\n\nMeskipun pinjaman tidak ditagih tepat waktu, simpanan yang dikumpulkan dengan suku bunga tinggi kembali jatuh tempo satu demi satu. Agar arus kas tidak ketat, pelunasan obligasi subordinasi juga dilakukan.\n\nNamun, ada batasan untuk memblokirnya.\n\nJika saya tidak turun tangan, itu akan runtuh dalam waktu kurang dari setahun. Dan sampai saat itu tiba, mereka pasti terus menyedot uang rakyat biasa seperti lubang hitam.\n\n“Seberapa sering hal seperti ini terjadi? Krisis IMF dan krisis kartu kredit.”\n\nBahkan sebelum kebangkrutan terjadi, gubernurnment sedang berpegangan tangan.\n\nDulu dan sekarang, kerusakan selalu menjadi tanggung jawab rakyat jelata.\n\n* * *\n\nSeluruh negara berada dalam kekacauan karena penangguhan Bank Tabungan Hoseong.\n\nIni juga merupakan bukti pengaruh besar Jin-hoo Kang di Korea. Khusus di dunia keuangan, tidak perlu khawatir.\n\nOleh karena itu, sejak dia berbicara, perusahaan keuangan terus memperhatikan Bank Tabungan Hosung. Tak seorang pun di industri ini mengira dia telah menunjukkan kebangkrutan Bank Tabungan Hosung tanpa dasar apa pun.\n\nDapat dipastikan terdapat beberapa kekurangan. Yang penting adalah seberapa besarnya.\n\nKetika audit terperinci dan inspeksi di tempat dimulai, semua orang waspada.\n\nPada awalnya, ada rumor bahwa ratusan miliar kebangkrutan telah ditemukan. Hingga saat ini, semua orang mengira pemerintah bisa menghentikannya.\n\nNamun, jumlahnya dengan cepat meningkat menjadi 1 triliun won. Mengingat penyelidikan ini masih dalam tahap awal, tidak jelas seberapa besar penyelidikannya.\n\nSemua institusi mulai menjual obligasi Bank Tabungan Hosung yang mereka pegang sekaligus. Peringkat kredit obligasi Hosung Savings Bank terlihat ‘AA-stabil’.\n\nKetika volume penjualan meningkat, harga anjlok hingga kurang dari setengahnya. Jika Anda memegang obligasi tersebut hingga jatuh tempo, Anda dapat langsung menjual obligasi tersebut, meskipun Anda mengalami kerugian setengahnya.\n\nArtinya sudah jelas.\n\nPasar menilai Hosung Savings Bank tidak akan mampu bertahan hingga jatuh tempo.\n\nPada saat ini, pers juga memperhatikan situasi yang dialami Sim.\n\nMedia arus utama tidak menulis artikel yang menentang pemerintah. Oleh karena itu, diputuskan untuk menunggu hingga pengumuman pemerintah keluar.\n\nNamun, pemerintah menunda pengumuman tersebut hingga akhir sepuluh hari, dan mengatakan bahwa penyelidikan akan memakan waktu dan akan memperpanjang jangka waktu lebih lama.\n\nJika tidak ada masalah, penyelidikan akan berakhir lebih cepat. Hal ini sebenarnya sama saja dengan mengakui adanya kebangkrutan.\n\nKetika perpanjangan penyelidikan diumumkan, harga obligasi Bank Tabungan Hoseong anjlok hingga 20% dari nilai nominalnya, dan harga obligasi bank tabungan lainnya langsung turun. Kecemasan menunjukkan tanda-tanda menyebar ke seluruh obligasi bank.\n\nMedia yang hanya saling pandang, terlambat menulis artikel dan menyebarkannya.\n\n[(Breaking News) Hosung Savings Bank memperkirakan penipuan akuntansi lebih dari 3 triliun won][(Breaking News) Hosung Savings Bank, Penipuan Akuntansi Terburuk dalam Sejarah]\n\nOrang-orang yang melihat artikel itu terkejut dengan besarnya kebangkrutan tersebut.\n\nInternet telah terbalik.\n\n-Benarkah kebangkrutan bank tabungan melebihi 3 triliun won?\n\n- Wow! Pak, saya bosan dengan skala mertua! Anda bisa memakannya seperti itu. Bukannya aku menjadi menantumu tanpa alasan.\n\n-Apakah ada kemungkinan untuk melanjutkan bisnis?\n\n-Haha sudah erosi modal, dipastikan bangkrut.\n\n– Yang Mulia VS Otaku putaran ke-2. Otaku menang!(Baca selengkapnya @ wuxiax.com)\n\n– Yang Mulia, dua kekalahan. Anda harus sedikit lebih berani.\n\n– Anda tepat setelah Kang Jin-huo. Oh oh! Setelah segar!\n\n-Aku hidup karena Kang Jin-hoo. Ayah saya juga mengatakan bahwa tellernya sinting dan hampir membeli obligasi subordinasi.\n\n– Kali ini, Jinhoo Kang menyelamatkan beberapa orang.\n\n-Omong-omong, apa yang terjadi pada mereka yang membeli obligasi subordinasi? Sepertinya mereka tidak sendirian.\n\n– Obligasi subordinasi bukanlah jawaban bagi dewan di mana Anda bahkan tidak bisa mendapatkan kembali deposit Anda.\n\n* * *\n\nAkhirnya pada hari ke-15, pemerintah mengumumkan hasil audit tersebut.\n\nCha Jong-ho, kepala Layanan Pengawasan Keuangan, muncul di depan wartawan.\n\n\"Dari hasil penyelidikan, terungkap adanya penipuan akuntansi skala besar. Rasio BIS Bank Tabungan Hosung yang sebenarnya adalah 53%, dan ini sebenarnya merupakan erosi modal. Oleh karena itu, kami ingin menginformasikan kepada Anda bahwa sulit untuk melanjutkan bisnis untuk saat ini. Kami akan membuka Komisi Jasa Keuangan sesegera mungkin dan menetapkannya sebagai lembaga keuangan yang bangkrut sambil merancang langkah-langkah untuk perbaikan manajemen.\"\n\nSetelah presentasi selesai, wartawan mengajukan pertanyaan.\n\n\"Apakah perbaikan manajemen mungkin dilakukan? Bukankah itu sebenarnya kebangkrutan?\"\n\n“Terakhir kamuar, ada audit terperinci berskala besar dan inspeksi di tempat, jadi mengapa Anda tidak mengetahui tentang kebangkrutan tersebut?”\n\n“Mengapa Anda tidak menghentikan penarikan ilegal pada malam sebelum penangguhan bisnis?”\n\n“Saya mengumumkan bahwa tidak ada masalah seminggu yang lalu, tapi apa yang terjadi?”\n\n“Sebagai Kepala Badan Pengawas Keuangan, bukankah sebaiknya Anda meminta maaf terlebih dahulu kepada masyarakat?”\n\nCha Jong-ho mengucapkan sepatah kata sambil menyeka keringat yang menetes dengan saputangannya.\n\n“Saya tidak akan menjawab pertanyaan apa pun.”\n\n* * *\n\nPara deposan yang terkejut segera bergegas ke depan cabang utama Bank Tabungan Hoseong. Namun, pintu bank tertutup rapat, dan hanya ada pemberitahuan yang mengumumkan penghentian bisnis.\n\n“Buka pintunya!”\n\n“Beri aku uangku!”\n\n“Suruh bos keluar!”\n\nKim Soon-rye duduk di tempat. Kemudian dia menangis dan mengatupkan kedua tangannya dan memohon.\n\n“Astaga! Aku salah. Saya sangat bodoh sehingga saya bahkan tidak tahu apa itu hutang subordinasi. Jika Anda tidak punya uang itu, Anda dan saya semua akan mati. tolong selamatkan aku. Aku mohon padamu seperti ini, jadi tolong kembalikan uangku.”"}