{"index": 141, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 142\n\nChan-Young Han, yang sedang menonton berita, tertawa terbahak-bahak.\n\n“Jinhoo Kang menang.”\n\nIni dimulai ketika Jinhoo Kang menunjukkan kebangkrutan Bank Tabungan Hoseong. Awalnya, ini adalah pertarungan antara Kang Jin-hoo dan Bank Tabungan Hoseong, namun presiden, partai berkuasa, dan media ikut serta.\n\nPemerintah pasti mencoba menarik kesimpulan bahwa mereka benar dan Kang Jin-hoo salah.\n\nNamun pada akhirnya, ternyata Kang Jin-hoo benar, dan semua orang di seberang sana menjadi pembohong.\n\nMerupakan anugerah untuk membuka masalah kebangkrutan Bank Tabungan Hoseong.\n\nMobil Eunsung tidak berhubungan langsung dengan Bank Tabungan Hosung. Namun kejadian ini memakan korban jiwa.\n\nPemerintah mengumumkan bahwa mereka akan melakukan yang terbaik untuk mendukung mobil hidrogen dengan menetapkannya sebagai mesin pertumbuhan masa depan, dan berencana untuk mengatur stasiun pengisian baru dan dukungan untuk mobil hidrogen melalui konsultasi dengan pemerintah daerah.\n\nNamun, seiring berjalannya waktu, segalanya menjadi tidak jelas.\n\nKetika kekuatan yang berkuasa mengalami pukulan politik, kekuatan pendorong pengembangan mobil hidrogen pasti akan melemah. Segera, prosedur pembelian lokasi untuk stasiun pengisian daya dihentikan.\n\nEunsung Motor berencana meluncurkan mobil hidrogen baru sesuai rencana, namun akan sulit mendapatkan dukungan sebanyak yang dijanjikan.\n\n‘Apakah ini yang kamu coba lakukan?’\n\nChanyoung Han mengamati dengan cermat pergerakan Perusahaan OTK.\n\nSelain membangun pabrik baterai melalui Perusahaan TS, Perusahaan OTK juga mendirikan lembaga penelitian baterai sendiri. Selain itu, peneliti termasuk Profesor Homin Kim dari Universitas Hankuk juga ikut bergabung.\n\nProfesor Homin Kim terkenal di industri baterai. Namun, karena bidang penelitian berada di bawah ilmu dasar, maka perusahaan tidak memerlukan bakat tersebut dalam waktu dekat. Karena dia adalah profesor tetap di Universitas Korea, dia tidak akan dapat mengubah posisinya kecuali dia menawarkan kondisi yang baik.\n\nNamun, Jin-hoo Kang secara pribadi mengunjungi sekolah tersebut dan membujuknya untuk mengangkatnya sebagai kepala lembaga penelitian. Apakah Profesor Ho-Min Kim orang yang hebat?\n\nChan-young Han bergumam sambil mengingat penampilan Jin-hoo Kang, yang dia temui selama tawaran X-Cop.\n\n“Gambar apa yang kamu gambar?”\n\n* * *\n\nBank Tabungan Hoseong adalah sarang korupsi dan korupsi. Itu keluar tanpa henti seperti tangkai kentang.\n\nLima auditor dari Layanan Pengawasan Keuangan yang bekerja di Hosung Savings Bank secara langsung berpartisipasi dalam pinjaman ilegal dan penipuan akuntansi, daripada memantau manajemen, dan kantor akuntan yang bertanggung jawab atas audit eksternal menyalahgunakan pendapat mereka meskipun mereka mengetahui adanya penipuan akuntansi.\n\nJuga dipastikan betapa buruknya pinjaman yang diberikan, dan bahkan fakta bahwa karyawan garis depan memberikan pinjaman ilegal senilai 15 miliar won dengan mencuri nama dan memalsukan dokumen. Ketika penyelidikan dimulai, karyawan tersebut memutuskan kontak dan menghilang.\n\nBanyak presiden dan karyawan perusahaan tujuan khusus adalah bos yang dijabat oleh para eksekutif, dan miliaran gaji yang mereka terima dibagikan di belakang layar.\n\nDi tengah hal tersebut, Hoseong Savings Bank mengatakan telah mencapai kinerja yang memecahkan rekor tahun lalu, dan membayar bonus dan dividen yang besar. Bank tabungan mengalami kebangkrutan, dan hanya eksekutif dan pemegang saham yang berpesta pora.\n\nSelama penyelidikan, ditemukan sebuah buku besar yang berisi rincian suap dan hiburan yang diberikan kepada pejabat publik dan politisi.\n\nJaksa yang mendapatkan kesaksian yang relevan terlebih dahulu menangkap dan mendakwa 20 orang.\n\nKetua Min Jeong-ju dan Presiden Min Seong-ju juga disertakan. Mertua presiden petahana ditangkap.\n\nKomisi Jasa Keuangan menetapkan Hosung Savings Bank sebagai lembaga keuangan yang bangkrut dan memasuki proses kebangkrutan.\n\nSaat menagih pinjaman, mereka mulai menjual asetnya, namun jalan bagi penabung untuk mendapatkan kompensasi atas kerusakan tersebut sulit. Satu-satunya kompensasi adalah Korea Deposit Insurance Corporation membayar hingga 50 juta won per orang.\n\nAnggota Dewan Perwakilan Rakyat Korea berpendapat bahwa undang-undang khusus harus dibuat untuk mengkompensasi semua kerugian yang diderita para penabung, namun ketika mereka mendengar partai oposisi mengatakan, “Kembalikan uang yang ditarik secara ilegal oleh anggota parlemen di bawah yurisdiksi Anda dan mengatakan hal-hal seperti itu,” mereka tutup mulut.\n\nJika Anda memberikan dana talangan kepada deposan, apa yang akan mengikat pembeliMengerjakan? Setiap kali hal serupa terjadi di masa depan, haruskah pemerintah turun tangan dan membayarnya kembali dengan pajak?\n\nPara korban kebangkrutan Dongyoung Securities beberapa tahun lalu lebih cenderung mengangkat masalah ekuitas dan mengajukan tuntutan hukum untuk meminta kompensasi.\n\nPraktis tidak mungkin, dan hanya dikatakan menenangkan masyarakat daerah pemilihan.\n\n* * *\n\nAdalah tugas pers dan alasan keberadaannya untuk menyampaikan kebenaran. Namun, media berada di pihak pemerintah hingga menit terakhir, menyebarkan berita palsu.\n\nKemudian, ketika pemerintah mengakui kebangkrutan tersebut, Cho Joong Ilbo dengan cerdik menganyamnya sedemikian rupa sehingga Kang Jin-hoo juga bertanggung jawab atas hal tersebut.\n\nDikatakan bahwa kebangkrutan bank tabungan dan pemerintah yang terbengkalai juga menjadi masalah, namun dampak gempa bumi yang meledak tanpa ada tindakan pencegahan juga menjadi masalah.\n\nSaat artikel tersebut diterbitkan, papan buletin dibanjiri dengan postingan protes.\n\n– Haha, para bajingan ini masih gila.\n\n– Apakah manusia masih terlihat seperti anjing dan babi?\n\n-Saya seharusnya bangkrut setelah menyedot lebih banyak uang dari rakyat jelata. Apa maksudmu ini salahku karena bangkrut lebih awal?\n\n-Singkatnya, ‘Aku akan makan lebih banyak tempat tidur gantung karena Kang Jin-hoo, jadi aku tidak bisa memakannya, jadi itu salah Kang Jin-hoo’. Chojung Ilbo, yang juga dipercaya dan disaring.\n\n– Tidak ada gunanya berbicara di sini selama seratus hari. Pantang adalah jawabannya.\n\n– Saya membayar uang untuk membaca koran semacam ini dan menyadari bahwa saya menyebalkan. Jangan menaruhnya di rumah kami mulai besok.\n\n-Jika Anda terjebak di koran, jari-jari Anda akan terbang. hati-hati.\n\nKetika kritik semakin meningkat, Cho Joong Ilbo menerbitkan artikel koreksi keesokan harinya dengan permintaan maaf.\n\nNamun akibat kejadian ini, ketiga perusahaan penyiaran dan media konservatif tidak bisa menghindari penurunan citra yang serius.\n\n* * *\n\nHa Eun-ji tidak bisa makan atau tidur nyenyak selama beberapa hari.\n\nSebagai bank tabungan lokal yang telah menjalankan bisnisnya selama beberapa dekade, sebagian besar nasabahnya adalah kenalan di seberang jembatan. Pelanggan yang kepadanya dia menjual obligasi subordinasinya sebagian besar adalah kenalan lamanya.\n\nJika saya menjualnya kepada seseorang yang tidak saya kenal, itu tidak akan sesakit ini.\n\nTak lama setelah pengumuman pemerintah, panggilan telepon datang dari beberapa pelanggan. Begitu dia menerimanya, jeritan dan makian mengalir deras, dan setelah itu, dia mematikan ponselnya karena takut.\n\nHa Eun-ji dengan hati-hati menyalakan ponselnya. Dia dan dia menelepon ke suatu tempat. Setelah beberapa kali mencoba, panggilan berhasil tersambung.\n\n[Eh, Tuan Eunji.]\n\n“Wah, manajer cabang.”\n\nHa Eun-ji menangis.\n\n\"Heh heh, apa yang harus kita lakukan sekarang? Apa yang kamu lakukan saat kamu merasa kasihan pada mereka? Bahkan jika kita tidak menjualnya… … .”\n\nLalu Park Jun-sang berkata dengan gugup.\n\n[Tidak, kapan dan mengapa kamu marah pada kami? Jujur saja, kesalahan apa yang kami lakukan? Kami hanya melakukan apa yang diperintahkan di atas. Oh, aku benar-benar jadi gila!]\n\nBiarpun dia mengatakan itu, suaranya bergetar hebat. Dia juga merasa bersalah.\n\n[Pokoknya, Eunji juga, jangan keluar rumah untuk saat ini dan tetap diam. Karena tidak ada gunanya berurusan dengan korban dengan sia-sia. Memahami? Aku baru saja memotongnya.]\n\nTutu!\n\nTelepon terputus.\n\nEunji Ha meletakkan ponselnya dan membenamkan wajahnya lagi di antara lututnya. Hanya isak tangisnya yang menggema di kamarnya yang gelap.\n\n* * *\n\nDi depan cabang utama Bank Tabungan Hoseong, ada Abi Gyu-hwan.\n\nPara deposan duduk di lantai yang dingin, menjerit dan menangis. Beberapa orang lanjut usia sangat kesal sehingga mereka dibawa ke ambulans.\n\nSeorang ayah yang kehilangan uang untuk membeli rumah, seorang nenek yang kehilangan uang karena ia telah bekerja di pasar sepanjang hidupnya, seorang kakek yang kehilangan uang untuk masa pensiun, dll.\n\nuang macam apa itu?\n\nIni adalah uang yang diperoleh dengan bekerja keras tanpa tidur. Itu adalah uang yang saya hemat dengan tidak makan apa pun, tidak memakai apa pun, dan menabung bahkan satu koin pun.\n\nTapi tidak ada cara untuk mendapatkan uang itu kembali.\n\nBank-bank yang mereka percayai dan percaya menghabiskan simpanan mereka dengan banyak uang, dan para politisi yang berteriak bahwa tidak akan ada masalah mengambil uang mereka dan melarikan diri pada malam hari.\n\n\"Sebagai Presiden dan Majelis Nasional, apa yang telah Anda lakukan sejauh ini? Sepertinya kita semua akan mati!\"\n\n“Sepanjang hidup saya, saya telah menjadi anggota Majelis Nasional dan walikota, dan saya hanya memilih Partai Nasional Korea!\n\n“Bahkan jika negaranya runtuh, tanpa syarat itu adalah pesta penyanyi Korea! Tapi bagaimana kira-kiradan kamu melakukan ini pada kami?”\n\n“Apa kesalahan yang kita lakukan?”\n\n“Saya percaya pada menantu presiden, jadi bagaimana ini bisa terjadi?”\n\n“Mengapa kita harus menderita seperti ini?”\n\nSeorang lelaki tua berteriak sambil meraih seorang reporter dari Cho Joong Ilbo yang sedang meliput berita tersebut.\n\n“Bagaimana kalian bisa datang ke sini? Apakah Anda akan segera buka kembali? Kamu bilang Kang Jin-hoo menyebarkan rumor palsu?”\n\n“Hei, Kakek. tenang.\"\n\n“Selama ini, aku percaya pada kata-katamu dan menunggu. Tapi bagaimana kalau melihat ini? Apakah kamu kesal sekarang?”\n\n“… … .”\n\nReporter itu tidak mengatakan apa pun. Itu karena dia sangat mengetahui apa yang diterbitkan Cho Joong Ilbo selama ini.\n\nKorban lain menghentikan lelaki tua itu.\n\n“Hentikan, Kakek.”\n\n“Orang-orang ini! Lebih baik bunuh aku! Ups!”\n\nOrang tua yang berteriak itu akhirnya pingsan di tempat.\n\nSeorang pria bangkit dan berteriak.\n\n“Apakah kita harus tetap di sini agar para politisi dapat mendengarkan? Tidak, ayo pergi ke Seoul! Jadi, mari kita bertemu langsung, baik itu presiden atau anggota parlemen!”\n\nOrang-orang setuju.\n\n“Iya!”\n\n“Ayo pergi ke Gedung Biru atau Majelis Nasional!”\n\n“Ayo ambil uang kita kembali!”\n\nPara korban pergi ke Seoul dan mengadakan protes yang menyerukan tindakan balasan.\n\n* * *\n\nKritik mengalir dari pihak musik Korea.\n\nYang lebih penting lagi, kami sangat terkejut dengan fakta bahwa Perwakilan Partai Choi Myung-hwan memimpin penarikan dana secara ilegal. Apalagi, anggota legislatif terkait tidak hanya satu atau dua orang. Termasuk anggota parlemen setempat, ada lebih dari 30 orang yang masuk dalam daftar tersebut.\n\nDia berkomentar bahwa penarikan ilegal harus dikembalikan, terutama di kalangan anggota parlemen yang baru pertama kali menjabat, namun tidak ada satupun pihak yang setuju.\n\nPolitisi juga menghargai uang mereka.\n\nAnggota Parlemen Choi Myung-hwan berkata, “Ini adalah uang keluarga saya, jadi saya tidak bisa berbuat apa-apa. Saya telah mengirimkan semua uang itu kembali kepada orang tua saya, dan tidak ada cara untuk mengembalikannya.” Dan Perwakilan Kim Han-cheol berteriak gugup atas permintaan liputan yang terus berlanjut.\n\n“Kembalikan uang yang saya tarik. Apakah kamu tidak memaksaku, atau kamu akan terus mendorongku dengan kata lemming? Melakukan hal ini kepada Majelis Nasional, yang merupakan wakil rakyat, merupakan tantangan bagi demokrasi. Kalau kamu tersinggung dengan kata lemming, jangan bertingkah seperti lemming.”\n\nDewan Perwakilan Rakyat Korea tidak ingin melakukan hal ini lagi, sehingga komite disiplin segera dibentuk dan Perwakilan Kim Han-cheol dikeluarkan dari partai.\n\nKrisis seperti ini bukan kali pertama terjadi. Bagaimanapun, opini publik akan mereda seiring berjalannya waktu, dan masyarakat akan memilihnya ketika tiba waktunya untuk memilih.\n\nPara penyanyi Korea tutup mulut dan menunggu badai berlalu.\n\n* * *\n\nDampak kebangkrutan Bank Tabungan Hoseong telah menyebar ke seluruh sektor keuangan.\n\nSementara itu, bank tabungan lain juga menyembunyikan kebangkrutannya karena otoritas pengawas sudah turun tangan. Dengan perasaan krisis, bank melakukan inspeksi mandiri.(Baca selengkapnya @ wuxiax.com)\n\nDesas-desus mulai menyebar di Internet bahwa bank tabungan lain juga berisiko. Kemudian, bahkan bank tabungan yang layak pun menunjukkan tanda-tanda bank run.\n\nMasyarakat pun tak segan-segan membatalkan simpanan yang sudah habis masa berlakunya setelah menunggu satu atau dua bulan.\n\nDibagi menjadi kurang dari 50 juta won dan disimpan di beberapa bank, atau ditarik secara tunai. Permintaan uang tunai melonjak, dan setiap cabang kehabisan uang tunai.\n\nSaat berbelanja di rumah, brankas terjual habis. Alih-alih menyimpannya di bank, uang itu disimpan di brankas di rumah.\n\nKredit sangat ketat, dan tingkat Libor berfluktuasi.\n\nKetika simpanan mengalir keluar, rasio giro wajib minimum dan rasio BIS turun. Bank tabungan secara bersamaan menaikkan suku bunga pinjaman, mengurangi pinjaman baru, dan mulai mengumpulkan pinjaman.\n\nKerugian yang diakibatkannya sepenuhnya ditanggung oleh masyarakat umum dan usaha kecil dan menengah.\n\nBagaimanapun, hanya orang tanpa uang yang akan mati.\n\nKetidakstabilan keuangan bahkan menunjukkan tanda-tanda akan beralih ke perekonomian riil. Bahkan sempat beredar rumor akan terjadi krisis perbankan.\n\nPemerintah terus berteriak bahwa keadaan aman, namun masyarakat tidak lagi percaya pada pemerintah dan perbankan.\n\nUntungnya, bank tabungan lain tidak menerima perlakuan istimewa dibandingkan dengan Bank Tabungan Hoseong, mertua presiden, dan berkat itu, skala kebangkrutan tidak terlalu besar.\n\nHanya ada satu cara untuk menghilangkan ketakutan masyarakat.\n\nTaek-gyu meletakkan tangannya di bahuku dan berkata.\n\n“Temanku, kamu tidak punya pilihan selain pergi.”\n\n“… … .”\n\nMengapaSaya?\n\nBank umum kuat dan baik-baik saja, kecuali lima atau enam bank tabungan yang sudah menunjukkan tanda-tanda kebangkrutan, sisanya sudah cukup. Namun, jika kegelisahan terus berlanjut, tempat utuh pun akan runtuh.\n\nBagaimanapun juga, jika suatu negara tampak menjadi lebih baik dengan mengucapkan sepatah kata pun, maka tindakan yang diambil harus diambil.\n\nSaya mengadakan konferensi pers di lobi gedung Perusahaan OTK. Outlet media lokal dan asing berkumpul dengan kamera dan mikrofon.\n\n\"… … Kecuali bank tabungan di atas, sisanya dianggap aman. Sekali lagi, tidak perlu terlalu khawatir karena pokok dan bunganya dijamin hingga KRW 50 juta.”\n\nSeseorang harus mengambil tindakan, bukan kata-kata.\n\nSaya menunjukkan kepada wartawan sebuah buku tabungan dimana mereka masing-masing menyimpan 100 juta won di sepuluh bank tabungan.\n\n“Jadi saya melakukan deposit dengan uang saya sendiri.”\n\nSementara itu, media telah membantah atau memutarbalikkan pernyataan saya. Namun kali ini, saya aktif mempertahankan pernyataan saya dan menempatkan artikel tersebut di halaman depan.\n\n?-Mari kita dengarkan masalah uang pasca gempa.\n\n– Ya ya. Apakah kamu baik-baik saja dengan Jinhoo Kang?\n\n– Sekalipun Anda tidak percaya dengan kata-kata pemerintah, percayalah pada kata-kata Gangjinhu.\n\n-Saya juga akan lari bank, tapi setelah gempa, saya berhenti.\n\n-Di mana bank tabungan yang disimpan Jinhoo Kang?\n\nBerkat hal ini, pasar keuangan yang kacau telah kembali stabil.\n\nSejak kapan pengaruhku tumbuh begitu besar?"}