{"index": 142, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 143\n\nMungkin terdorong oleh tindakan saya, para pejabat keuangan, termasuk Ketua Komisi Jasa Keuangan dan Wakil Perdana Menteri Perekonomian, mengunjungi bank tabungan untuk membuka rekening dan menyetor uang.\n\nNamun jumlahnya masing-masing hanya 20 juta won, jadi mereka membeli Binchuk.\n\n– Apakah kamu bercanda?\n\n-Jika kurang dari 50.000 won, aku akan melakukannya juga.\n\n-20 juta won adalah uang yang dapat dibayarkan segera ketika bisnis dihentikan.\n\n– Berhenti melepas bagian bawahnya.\n\n– Jinhoo Kang menyetor 100 juta won.\n\nKim Dong-seok, ketua Komisi Jasa Keuangan, membuat alasan bahwa sulit untuk menabung lebih banyak karena dia tidak punya uang. Ada pepatah, ‘Kalau begitu, kenapa kita tidak membeli obligasi subordinasi daripada deposito’, tapi mereka tetap berpegang teguh pada depositonya.\n\nKarena uang setiap orang sangat berharga.\n\nBagaimanapun, berkat pertunjukan seperti itu, ketidakpercayaan terhadap bank tabungan telah mereda. Pasar saham yang sempat anjlok pun berhasil rebound.\n\nPerusahaan keuangan, termasuk bank dan bank tabungan, memanfaatkan kesempatan ini untuk melepaskan diri dari kebangkrutan dan memperbaiki manajemennya. Suasana menahan diri dari ekspansi berlebihan dengan menggunakan Bank Tabungan Hoseong sebagai guru tandingan terlihat jelas.\n\nNamun penderitaan para korban yang sudah terlanjur mengalami kerugian masih terus berlanjut.\n\nJika Anda melihat Bank Tabungan Hoseong saja, penipuan akuntansinya mencapai 3,6 triliun won. Dari jumlah tersebut, Pasal 2 tunduk pada jaminan pembayaran oleh Korea Deposit Insurance Corporation, namun sisanya tidak.\n\nMereka yang menyetor lebih dari 50 juta won dan mereka yang membeli obligasi subordinasi harus menanggung kerugian sebesar 1,5 triliun won.\n\nPara korban datang ke Seoul dan mengadakan protes setiap hari di depan Lapangan Gwanghwamun dan Majelis Nasional.\n\n* * *\n\nMungkin untuk menghindari tanggung jawab, media mendorong tanggung jawab atas kebangkrutan bank tabungan tersebut kepada otoritas manajemen dan pengawas, dan menyerukan penyelidikan yang kuat setiap hari.\n\nJaksa juga tidak kebal dari kritik. Anda meninggalkan sarang ilegalitas dan korupsi, dan hanya orang yang menunjukkan hal itu yang ditangkap dan diselidiki.\n\nItu sebabnya dia mengatakan akan mengusut tuntas orang-orang yang terlibat. Namun, seperti biasa, semua yang berhasil melarikan diri dapat melarikan diri, dan mereka yang tidak dapat melarikan diri membayar sejumlah besar uang untuk menyewa pengacara.\n\nKepala Badan Pengawasan Keuangan, kepala Dewan Audit dan Inspeksi, dan kepala Perusahaan Penjamin Simpanan Korea semuanya menjadi sasaran penyelidikan. Semuanya adalah pembantu dekat presiden.\n\nMasyarakat menunggu pengumuman presiden.\n\nApa pendapat Anda tentang kejadian yang melibatkan banyak mertua dan pembantu dekat ini?\n\nPark Si-hyeong, yang hadir pada pertemuan Dewan Negara, mengkritik keras mereka yang terlibat.\n\n\"... ... Sambil mempertimbangkan kembali stabilitas keuangan, kita harus mendisiplinkan mereka yang terlibat, apapun pangkat mereka, agar hal ini tidak terjadi lagi. Saya juga berharap Majelis Nasional akan menghentikan perjuangan politik dan mengambil tindakan untuk para korban.\"\n\nDaripada menundukkan kepalanya sebagai penanggung jawab, dia mengkritik penanggung jawab dari sudut pandang orang ketiga, dan tentu saja menyerahkan tanggung jawabnya kepada Majelis Nasional.\n\nOrang-orang menjawab bahwa itu luar biasa.\n\n– Omong kosong macam apa ini sekarang?\n\n– Anda yang bertanggung jawab, siapa yang Anda suruh saya bertanggung jawab?\n\n– Saya bosan dengan teguran keras Yang Mulia.\n\n-Aku sedang membicarakan tentang kehabisan cairan.\n\n-Apakah itu perusahaan desorpsi cairan?\n\nPartai oposisi yang marah bersikeras agar hal itu diungkapkan secara rinci melalui jaksa khusus, namun partai yang berkuasa segera menganggapnya sebagai serangan politik.\n\nPark Si-hyung dan penyanyi Korea memiliki lapisan pendukung beton yang dapat memotret apa pun. Karena itu, saya mampu melewatinya dengan moderat meskipun banyak kejadian sejauh ini.\n\nKali ini, suasananya menghindari derasnya obesitas.\n\nTapi kali ini sedikit berbeda.\n\nPeringkat dukungan terhadap presiden, yang berada di angka 52 persen, langsung turun menjadi 27 persen, terendah sejak ia menjabat.\n\nPeringkat persetujuan Dewan Perwakilan Rakyat Korea juga anjlok.\n\n* * *\n\nSaya menerima telepon dari Pimpinan Im Jin-yong.\n\n[Kamu makan satu ruangan dengan benar.]\n\nAnggap saja aku beruntung.\n\n[Berkat ini, rencana dukungan mobil hidrogen tingkat pemerintah terhenti. Apakah kamu bahkan mengincar ini?]\n\n“… … .”\n\nIni pertama kalinya aku htelinga itu. Apakah hal seperti itu terjadi?\n\n“Ya.Apa… …Itu dia.”\n\nUntuk saat ini, Anda harus mengeluarkan uang untuk membereskan krisis bank tabungan, jadi apakah Anda tidak punya cukup uang untuk mengajukan permohonan mobil hidrogen?\n\n[Saya akan segera mengatur tempat untuk makan malam.]\n\n\"Ya. Semoga harimu menyenangkan.\"\n\nTidak lama setelah panggilan itu berakhir, Yuri menerima telepon.\n\n[Senior, ini sering menjadi berita akhir-akhir ini. Saya harap ini menjadi lebih populer.]\n\nItu masih merupakan suara yang hidup.\n\n\"Apa kabarmu?\"\n\n[Saya belajar dengan giat. Kamu harus mendapat nilai bagus untuk bisa masuk ke perusahaan OTK.]\n\n“… … .”\n\nApakah Anda benar-benar berencana untuk mendapatkan pekerjaan?\n\n[Sekolah berisik lagi karena senior. Tahukah kamu bahwa setiap kali senior dibicarakan, bahkan mahasiswa baru pun menaruh kekuatan mereka di pundak mereka?]\n\nAku tertawa getir.\n\n“Ah, mungkin… … .”\n\n[Itu benar. Apa yang akan saya lakukan jika berbohong? Tolong beritahu saya bahwa Ayah dan Cheol-Gyun juga terkesan.]\n\nBerpikir bahwa saya telah dipuji oleh pemodal yang disebut sebagai yang terbaik, saya merasa sedikit malu.\n\n[Ah! Kuliah telah dimulai! Aku akan meneleponmu lagi lain kali, senpai.]\n\n“oke.”\n\nSetelah panggilan itu, saya menonton berita.\n\nSeminggu telah berlalu, dan protes masih berlanjut. Cara bagi para korban untuk mendapatkan kembali uang mereka sangatlah sulit.\n\nItu bukan hanya satu atau dua cerita.\n\nMeski media sedang tenang, lebih dari sepuluh orang telah meninggal. Karena sebagian besar korbannya adalah orang lanjut usia, beberapa meninggal karena stroke atau serangan jantung, dan jumlah kasus bunuh diri jauh lebih tinggi.\n\nBagi sebagian orang, itu mungkin sejumlah kecil uang, tetapi bagi yang lain, itu adalah uang yang bagaikan kehidupan. Ketika uang hilang, apakah harapan untuk hidup juga hilang?\n\nBeberapa bank tabungan melikuidasi aset buruk dan mencari target pengambilalihan.\n\nkata Taeyu.\n\n“Mengapa kita tidak memanfaatkan kesempatan ini untuk mengakuisisi bank tabungan juga?”\n\n“Apa yang akan kamu lakukan dengan pengambilalihan itu?”\n\nBank tabungan adalah bisnis keuangan, jadi hanya karena Anda punya uang bukan berarti Anda bisa mengambil alihnya tanpa syarat. Selain bangkrut, pada akhirnya beberapa bank mapan akan turun tangan dan mengambil alih.\n\n* * *\n\nSaya menuju ke kantor manajer cabang Golden Gate bersama Taek-gyu.\n\n“Aku membelikanmu rokok, saudari.”\n\n“Saya juga membeli kopi.”\n\n\"Ayo.\"\n\nHyunjoo noona menghentikan apa yang dia lakukan dan bangkit dari tempat duduknya. Taek-gyu membuka bungkus rokok dan menyerahkannya padanya.\n\nAdik Hyun-joo memasukkan sebatang rokok ke mulutnya dan memegang kopi di tangannya.\n\n“Bagaimana Anda menyadari adanya kebangkrutan?”\n\nSaya menggaruk bolanya.\n\n\"Itu hanya perasaan saja. Tumbuh pesat, tapi kondisi keuangannya terlalu sehat. Jika saya diberitahu tentang kebangkrutan sebelum itu, saya lebih suka tidak mengetahuinya. Jadi saya menusuknya sekali.\"\n\nSetengah benar, setengah salah.\n\nKakak perempuan itu menganggukkan kepalanya tanpa keraguan.\n\n\"Semua orang tahu bahwa ada kebangkrutan. Saya tidak pernah membayangkan jumlahnya akan sebesar itu. Saya melihatnya dengan tajam.\"\n\nTaek-gyu bertanya seolah dia tidak mengerti.\n\n“Tetapi bagaimana kamu tidak tahu bahwa kamu akan gagal sampai kamu hancur?”\n\n“Itu disebut Buddha Setan Besar.”\n\nAda beberapa istilah Go di antara kata-kata yang sering digunakan dalam kehidupan sehari-hari, seperti Jeongseok, bilangan irasional, dan hitung mundur. Buddha Agung adalah salah satunya.\n\nDalam ilmu ekonomi, istilah ini berarti semakin besar suatu benda, semakin kecil kemungkinannya untuk mati.\n\nBank Tabungan Hosung memiliki ukuran yang sangat besar di antara bank tabungan sehingga tidak jauh berbeda dengan Bank Tabungan IBS No.1.\n\nOleh karena itu, bank tabungan lain tidak akan mengetahuinya, dan saya tidak menyangka bahwa Bank Tabungan Hosung, yang terbesar kedua di industri, akan bangkrut karena bangkrut.\n\nTaek-gyu berkata dengan nada sepintas.\n\n“Seorang pegawai perempuan yang menjual obligasi subordinasi melakukan bunuh diri dengan meninggalkan surat wasiat kepada korban.”\n\nKakak perempuan Hyunjoo menganggukkan kepalanya.\n\n“Dia pasti mengira itu salahnya.”\n\nSeleraku terasa pahit mendengarnya. Orang-orang berdosa hidup dengan baik.\n\n“Bagaimana dengan para eksekutif?”\n\n\"Mungkin paling lama beberapa tahun. Kalau beruntung, kamu akan keluar dari masa percobaan. Seperti yang kamu tahu, negara ini sangat toleran terhadap kejahatan finansial.\"\n\nSalah satu ciri kejahatan keuangan adalah pelaku kejahatan mempunyai banyak uang. Firma hukum terbesar Korea, Jeong & Kim, membela Ketua Min Jung-ju. Kemungkinan besar, mereka akan membentuk tim pengacara swasta.\n\nSebaliknya, korban yang kehilangan seluruh harta bendanya tidak mempunyai hak untuk memberikan tanggapan.\n\nHyunjoo noona berkata sambil mematikan rokoknya.\n\n\"Di satu sisi, saya senang. Jika saya menunda-nunda sepanjang semester dan hal itu terjadi pada admin berikutnyaistrasi, itu tidak akan berakhir seperti ini.”\n\nSaya mengubah topik.\n\n“Bagaimana FSS melakukan penyelidikan?”\n\n“Itu buram. Nampaknya saat ini Kepala Badan Pengawasan Keuangan akan diperiksa oleh pihak kejaksaan, apakah Anda berminat untuk mengusutnya? Aku tidak akan main-main untuk sementara waktu.”\n\n\"Itu bagus.\"\n\nLembaga pengawasan belum bisa berfungsi dengan baik karena bergerak sesuai selera rezim. Reformasi besar-besaran akan diperlukan pada kesempatan ini.\n\n“Partai Nasional Korea juga dilanda pertikaian, jadi keadaannya tidak akan sama seperti dulu.”\n\nMeski sama-sama satu partai musik Korea, namun di dalamnya terdapat beberapa faksi yang terbagi menjadi mainstream dan non-mainstream. Meski terdapat banyak kelompok non-arus utama, namun kelompok arus utama memegang hak partai dan nominasi. Minoritas, yang dikecualikan dari kekuasaan di dalam partai, tidak memiliki kekuasaan.\n\nArus utama dari pesta menyanyi Korea, tentu saja, adalah sistem puisi yang pro-Park. Berkat itu, Kantor Partai mampu mengendalikan dan memimpin urusan negara melalui komunikasi yang erat.\n\nNamun seiring anjloknya peringkat dukungan terhadap presiden dan partai, kekuatan partai mulai goyah.\n\nAnggota parlemen arus utama banyak terlibat dalam Bank Tabungan Hoseong, dan pemimpin partainya juga dituduh melakukan penarikan ilegal.\n\nAnggota parlemen non-arus utama bersatu dan menyerukan pengunduran diri pemimpin partai dan pemimpin partai, sementara anggota parlemen arus utama bersatu dan menolak untuk mempertahankan kekuasaan.\n\nKakak perempuan Hyunjoo tersenyum.\n\n“Saya pikir Bebek Pincang memulai dengan ini.”\n\naku bertanya dengan lembut.\n\n“Apakah Ellie sedang bekerja?”\n\nSudah lama sekali aku tidak melihat wajahmu karena aku sangat sibuk. Kalau dipikir-pikir, itu terakhir kali aku melihatnya saat aku makan bersama Yuri.\n\nSebelum mereka mendengar jawaban, keduanya masuk.\n\n“Saya membeli kopi. Jessica.”\n\nItu tidak lain adalah Ellie. Henry bersamanya.\n\nTaek-gyu bertanya padaku dengan suara rendah.\n\n“Henry tidak bekerja, jadi kenapa dia ada di sini?”\n\n“… … .”\n\nYa. Kenapa dia ada di sini?\n\nMeskipun Henry adalah anggota Perusahaan OTK, setiap kali dia punya waktu luang, dia keluar masuk gedung Golden Gate. Alasannya sudah bisa ditebak. Itu pasti karena Ellie.\n\nSejauh ini, mengingat keadaannya, tidak ada keraguan bahwa Henry memikirkan Ellie.\n\nEllie menatapku dan memberiku ekspresi bahagia.\n\n“Ada juga Jinhoo.”\n\nSeorang pemuda tampan berambut pirang dan seorang wanita cantik berambut pendek berwarna coklat. Keduanya bersama-sama memberikan suasana seperti model asing.\n\nMelihat mereka berdua duduk bersebelahan, aku merasa gugup.\n\nApakah Ellie tahu bahwa Henry menyukainya?\n\nBerpikir demikian, Ellie tiba-tiba terbatuk-batuk.\n\n“Jam tersedak!”\n\nKata kakak perempuan Hyunjoo.\n\n“Jika kamu merasa tidak enak badan, istirahatlah.”\n\n\"Tidak apa-apa.\"\n\nSaya terkejut dengan hal itu.\n\n“Apakah kamu sakit?”(Baca selengkapnya @ wuxiax.com)\n\nEllie tersenyum cerah.\n\n“Itu hanya batuk.”\n\nKalau dipikir-pikir… … .\n\nBerbeda dengan biasanya, wajahnya sedikit merah. Sepertinya dia sedikit berkeringat.\n\nKakak perempuan Hyunjoo mengulurkan tangan dan menyentuh dahi Eli.\n\n“Saya tidak bisa. Pulang kerja sekarang dan pergi ke rumah sakit.”\n\n“Karena tidak apa-apa.”\n\n“Jika semua orang di sini terkena flu, maukah kamu bertanggung jawab?”\n\n\"Hai.\"\n\nKakak perempuan Hyunjoo memandang Henry dan berkata.\n\n“Bawakan aku Ellie.”\n\n\"Oke.\"\n\nHenry bangun lebih dulu, dan Eli bangun seolah tidak ada yang bisa dia lakukan.\n\nEllie mengendus-endus hidungnya.\n\n“Saya akan pergi dulu. sampai jumpa lain waktu.\"\n\nKeduanya meninggalkan kantor gubernur.\n\n“Kami akan pergi juga, saudari.”\n\n\"Selamat tinggal.\"\n\nAku bangkit dari tempat dudukku bersama Taek-gyu.\n\nSaat aku turun lift, Taek-gyu berkata.\n\n“Apakah kamu tahu itu?”\n\n\"Apa?\"\n\n“Bertindak benar berdasarkan apa yang Anda lihat dengan pengetahuan Anda sebelumnya, dan ragu-ragu tentang apa yang tidak Anda lihat.”\n\n“… … .”\n\napakah aku\n\nTaek-gyu menggoyangkan jarinya dan berkata.\n\n“Kencan bukan tentang memandang Yeji. Anda memilih kapan pun Anda mau. Bahkan jika karakter tersebut menyukai karakter utama, jika Anda menekan opsi yang salah, dia akan terbang.”\n\n“Apakah kamu berbicara tentang Miyeonsi?”\n\n“Tidak, aku sedang membicarakanmu.”\n\n“… … Hah?”\n\nTaek-gyu berseru seolah frustrasi.\n\n“Tangkap dia, nigga!”\n\n* * *\n\nSaya pergi ke tempat parkir bawah tanah.\n\nSaya melihat mobil saudara perempuan Hyun-joo sudah menyala. Henry, yang hendak keluar dari mobil, menurunkan kaca jendela saat saya mendekat.\n\n“Apa yang sedang kamu lakukan?”\n\nEllie sedang duduk di kursi penumpang. Mungkin tadi aku sengaja berpura-pura baik-baik saja, tapi kalau dilihat seperti ini, aku terlihat lotidak sakit.\n\nKataku pada Henry yang duduk di kursi pengemudi.\n\n“Aku akan mengantarmu ke sana, jadi pergilah bekerja.”"}