{"index": 143, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 144\n\nHenry melepaskan sabuk pengamannya dan keluar dari mobil tanpa mengucapkan sepatah kata pun. Saya duduk di kursi pengemudi dan menyalakan mobil.\n\nEllie menatapku dengan mata terbuka lebar.\n\n“Bukankah kamu seharusnya bekerja?”\n\n“Tanpa saya, perusahaan akan berjalan dengan baik.”\n\nAku mengulurkan tangan dan dengan lembut menyentuh dahi Ellie. Memang tidak terlalu panas, tapi pasti panas.\n\n“Apakah kamu tidak beristirahat ketika kamu sakit?”\n\n“Saya pikir semuanya akan lebih baik.”\n\n“Sejak kapan kamu seperti ini?”\n\n“Saya merasa agak mual sejak bermain squash beberapa hari yang lalu.”\n\nBeberapa hari yang lalu, saat itu adalah puncak musim dingin.\n\n“Apakah kamu masih berolahraga?”\n\nDia bahkan tidak tahu dia sakit, dan Ellie sedikit tersipu karena merasa malu karena dia terlalu banyak berolahraga.\n\n“Saya pikir itu hanya karena saya merasa tidak enak badan.”\n\nBerbeda dengan saya yang berbaring seperti mayat saat istirahat, Ellie suka berolahraga. Berlari 5 kilometer sehari adalah hal biasa.\n\nLagipula, bukankah tubuh ini baru saja diciptakan?\n\n\"Collock! Di Korea pasti dingin.\"\n\n“Dibandingkan dengan Hong Kong, memang demikian.”\n\nMusim dingin ini sangat dingin karena cuaca ekstrem. Padding panjang bukanlah satu-satunya hal yang populer.\n\n“Aku akan ke rumah sakit sekarang.”\n\nEllie menggelengkan kepalanya.\n\n\"Bawa saja aku ke hotel. Kalau kamu minum obatnya, kamu akan segera sembuh.\"\n\nSaya mengatakannya seperti lelucon.\n\n\"Kenapa? Apa karena tidak mau disuntik?\"\n\nEllie menoleh ke sisi lain alih-alih menjawab.\n\n\"eh! Benarkah?\"\n\n“Bukan seperti itu. Saya belum pernah disuntik sebelumnya… ….”\n\nSebenarnya saya suka olah raga dan saya sehat, jadi seberapa sering saya harus ke rumah sakit?\n\nkataku dengan tegas.\n\n“Saya masih harus pergi ke rumah sakit.”\n\n\"Hai.\"\n\nSaya pergi ke rumah sakit terdekat. Untuk beberapa saat, Ellie terdiam.\n\nDia pikir dia sedang tidur dan diam, tapi setelah beberapa saat dia mendengar suara Ellie.\n\n“Wanita itu sangat cantik.”\n\n\"Siapa kamu?\"\n\n\"Mantan pacar Jinhoo. Aku melihatmu di sekolah.\"\n\n“Ah, apakah kamu Seon?”\n\nEllie menganggukkan kepalanya dan bertanya.\n\n“Apakah kamu sangat menyukainya?”\n\n\"Itu dulu.\"\n\nLucu jika aku memikirkannya sekarang, tapi aku berpikir untuk menikah ketika aku lulus.\n\n“… … .”\n\nNah, kalau dipikir-pikir, itu sungguh lucu.\n\n\"Yuri lucu. Dia bisa mengerti kenapa Jinhoo menyukainya.\"\n\nSaya terkejut dengan hal itu.\n\n\"Maksud kamu apa? Apa aku suka kaca?\"\n\nEllie menoleh untuk menatapku.\n\n“Kalau begitu kamu tidak menyukainya?”\n\n\"Tidak, aku tidak membencinya… … Ah! Mungkin itu sebabnya kamu belum menghubungiku?\"\n\nDia bertemu Ellie secara kebetulan saat membawa Yuri ke tempat kerja beberapa hari yang lalu.\n\nSejak saat itu, ia sibuk dengan Bank Tabungan Hosung dan kurang bisa berkomunikasi dengan baik. Dia bahkan tidak menghubungiku terlebih dahulu.\n\nIni adalah situasi yang bisa disalahpahami.\n\nApakah aku telah menjauh dari Ellie tanpa menyadarinya?\n\nMelihat masa depan jelas merupakan suatu hal yang luar biasa. Tapi bukan itu yang menentukan hidupku.\n\nInvestasi adalah hasilnya, tapi hidup tidak.\n\nKehidupan tidak muncul sebagai akibat pada titik waktu tertentu, namun terbentuk dari akumulasi proses sehari-hari.\n\nBahkan jika lawan yang menentukan sudah diketahui sebelumnya, apakah itu akan menjadi alasan untuk memilih? Apa gunanya jika emosi tidak mengikuti?\n\nSaya tidak tahu apakah itu karena dia mengandalkan pengetahuan sebelumnya untuk berpikir dan memilih sendiri, seperti yang dikatakan Taek-gyu.\n\npikirku dengan tenang.\n\nTentu saja Yuri itu imut dan cantik. Menyenangkan bisa bersama. Tapi dia tidak menganggap itu perasaan romantis.\n\n“Yuri hanyalah seorang junior.”\n\nEllie bertanya, seolah dia tidak mempercayainya.\n\n\"Benar-benar?\"\n\nkataku dengan pasti.\n\n“Aku suka Ellie.”\n\nEllie mengedipkan matanya sejenak seolah kebingungan. Kemudian dia memerah wajahnya setelah beberapa saat.\n\nAku hendak mengatakan sesuatu, tapi tiba-tiba terdengar suara klakson yang keras di belakangku.\n\nPaang!\n\nKetika dia melihat ke atas, sinyalnya telah berubah. Aku buru-buru menyalakan mobil.\n\nEllie bertanya dengan suara merangkak, menoleh ke sisi lain lagi.\n\n\"Sejak kapan?\"\n\n“Menurutku dia sudah seperti itu sejak pertama kali aku melihatnya.”\n\n“Lalu kenapa kamu tidak mengatakan apa-apa?”\n\n“itu… … .”\n\nItu karena saya ragu-ragu.\n\n\"Maaf. Seharusnya aku memberitahumu lebih awal. Kamu tidak membuatku menunggu terlalu lama, kan?\"\n\n“Ya, tapi karena aku sudah memberitahumu sekarang… … .”\n\nEllie tersenyum cerah.\n\n“Saya merasa segalanya lebih baik.”\n\nAku pun tersenyum.\n\n\"Rasanya seperti itu saja. Namun, saya harus pergi ke rumah sakit dan mendapat suntikan.\"\n\n\"Hai… … .\"\n\n* * *\n\nUntung saja bukan flu parah, sehingga cukup mendapat suntikan dan resep dari rumah sakit swasta.\n\nSetelah dia menyelesaikan perawatannya, dia pindah ke Elliehotelnya. Ellie mengeluarkan kunci kartu dari sakunya dan membuka pintu.\n\n\"Datang.\"\n\nDi dalam kamar, ruang tamu dan kamar tidur dipisahkan. Bersih seperti saya check in hari ini. Nah, pihak hotel akan mengurus pembersihannya.\n\n“Bolehkah menginap di hotel?”\n\n\"Nyaman karena saya tidak perlu khawatir. Di dalamnya juga ada kolam renang dan pusat kebugaran. Terhubung dengan COEX, jadi saya kadang makan atau minum kopi bersama Jessica dan Henry.\"\n\n\"jadi begitu.\"\n\nHenry juga tinggal di hotel ini. Tentu saja kami harus sering bertemu satu sama lain.\n\nEllie melepas jubahnya dan menggantungkannya di kursinya.\n\n\"Aku mau mandi, jadi duduklah sebentar. Aku banyak berkeringat.\"\n\n\"Ya.\"\n\nAku duduk di sofa dan menunggu sementara Ellie sedang mandi. Ada jarak ke kamar mandi, tapi suara pancuran terdengar.\n\n“… … .”\n\nsebentar. Jika dipikir-pikir, bukankah ini situasi yang sangat aneh?\n\nMemasuki kamar hotel tempat seorang wanita menginap sendirian tidaklah cukup, jadi dia mandi dan menunggu.\n\nSaya sengaja menyalakan TV agar saya tidak mempermasalahkannya. Saluran itu disetel ke CNN. Di Amerika Serikat, pembantaian di sekolah menengah yang terjadi beberapa hari yang lalu merupakan peristiwa yang riuh.\n\nAmerika Serikat adalah negara yang aneh ketika Anda melihat tidak ada peraturan mengenai kecelakaan senjata meskipun mereka mengatakan bahwa setiap hari masih jauh.\n\nSetelah beberapa saat, Ellie keluar dengan mengenakan jubah mandi putih. Rambutnya basah dan pipinya bersinar dengan rona peachy.\n\nEllie menyeka rambutnya dengan handuknya.\n\n“Rambutku telah tumbuh banyak.”\n\n“Kamu bilang kamu akan menanamnya.”\n\nRambut pendek cocok untuknya, tapi menurutku rambut panjang juga akan terlihat bagus.\n\nBerpikir demikian, Ellie tiba-tiba melepaskan ikatan ikat pinggangnya dan melepas gaunnya. Saya terkejut dengan hal itu.\n\n“Uh!”\n\nBukankah ini terlalu cepat?\n\n… … Menurutku begitu, tapi aku melihatnya mengenakan kaos kotak dalam jubah dengan hot pants yang mudah digunakan.\n\nDalam sekejap, ekspektasi dan kekecewaan terlintas di benak saya.\n\n“Ada apa?”\n\nAku segera mengoreksi ekspresiku dan berkata.\n\n“Oh, tidak apa-apa.”\n\nEllie tertawa main-main.\n\n“Hmm, bukankah kamu memikirkan sesuatu yang aneh?”\n\n“… … .”\n\nBukankah lebih aneh jika tidak berpikir aneh dalam situasi ini?\n\nEllie hendak berjalan ke arahnya dan mengenakan gaunnya yang telah dia lepas.\n\n\"Oh!\"\n\nSaya mengulurkan tangan dan meraih tubuhnya saat dia akan jatuh.\n\n\"Tidak apa-apa?\"\n\nEllie mengedipkan mata coklat mudanya dan menatapku. Lalu dia segera menutup matanya.\n\nApa artinya ini?\n\nDaripada berpikir sia-sia, aku menundukkan kepalaku dan mencium bibirnya.\n\nItu adalah ciuman yang manis.\n\n* * *\n\nEllie berbaring di tempat tidurnya, dan aku duduk di sebelahnya.\n\nKami saling berpegangan tangan dan berpegangan tangan.\n\n\"Sungguh menakjubkan jika dipikir-pikir. Saya tidak pernah berpikir saya bisa bekerja di Korea.\"\n\n\"Kadang-kadang saya juga tidak percaya. Sampai saya keluar dari militer, saya pikir saya ingin mendapatkan pekerjaan segera setelah lulus, tapi entah bagaimana saya menjadi CEO.\"\n\nSiapa yang menyangka kalau aku akan menjadi seperti ini?\n\n“Jika itu masalahnya, kita juga tidak akan bertemu.”\n\n“Aku tahu, benar.”\n\nEllie dan Hyunjoo noona masih bekerja di cabang Asia, dan saya akan bersekolah dengan normal.\n\n\"Ada banyak hal menyenangkan bersama Jinhoo. Berinvestasi di startup, Brexit, dan pemilihan presiden AS.\"\n\nSementara itu, banyak terjadi kecelakaan, jadi rasanya sudah lama sekali, tapi Brexit dan terpilihnya Ronald juga terjadi tahun lalu.\n\nEllie bertanya seolah memikirkan sesuatu.\n\n“Apa yang kamu katakan pada Jessica?”\n\nApa yang akan Hyeonju noona katakan jika dia mengetahuinya?\n\nBayangan ayah mertua yang menakutkan muncul di benakku.\n\nSaya pikir akan lebih baik jika berbicara perlahan.\n\n\"Tidurlah. Aku akan menjagamu tidur.\"\n\nEllie berkata dengan sinis.\n\n\"Saya tidak menyukainya. Saya tidak akan memotongnya.\"\n\nBiarpun dia mengatakan itu, dia tertidur sebelum dia menyadarinya, mungkin karena energinya yang lemah. Menurutku dia lucu saat aku melihatnya tidur.\n\nDia baru saja memikirkan apakah dia harus pergi atau tinggal, ketika tiba-tiba belnya berbunyi.\n\nDing Dong!\n\nApakah ini layanan kamar?\n\nAku membuka pintu dengan hati-hati agar Ellie tidak bangun. Anehnya, Hyun-joo noona berdiri di depan pintu.\n\n“Eh, apa yang kamu lakukan?”\n\n“Saya datang ke sini karena saya khawatir.Bagaimana kabar Ellie?”\n\n\"Saya disuntik di rumah sakit dan minum obat. Dia malah tertidur.\"\n\nKakak perempuan Hyun-joo masuk dan melihat wajah Ellie yang tertidur, lalu dia menyentuh dahinya.\n\n“Untungnya, demamnya sepertinya sudah sedikit turun.”\n\n\"Ya. Noona ada di sini, jadi aku pergi saja.\"\n\nSAYAhendak pergi setelah mengatakan itu, tapi Hyunjoo noona berkata.\n\n“Berhenti sebentar.”\n\n\"Ya?\"\n\nHyunjoo noona bangkit dari tempat duduknya, memeluknya, dan menatapku melalui kacamatanya. Dia agak takut untuk melakukan kontak mata dengannya dan aku mengalihkan pandangan darinya.\n\n“Apa yang kalian berdua lakukan?”\n\n“Oh, aku tidak melakukan apa pun.”\n\n“Lalu bagaimana dengan bekas lipstik di lehermu?”\n\n“Uh!”\n\nAku segera mengusap leherku. Apakah Ellie juga mencium lehernya?\n\n“Saya baru saja melakukannya.”\n\n“… … .”\n\nitu dipancing\n\n“Apakah kamu berkencan?”\n\nAku menggaruk pipinya dengan jarinya.\n\n\"Ya. Ya, itu dia.\"\n\nKakak Hyun-joo mendatangiku dan menepuk pundaknya dengan tangannya, katanya.\n\n“Jika Ellie menelepon, dia akan mati.”\n\n\"… … Ya.\"\n\nSiapapun yang melihatnya, terlihat seperti seorang pengrajin.\n\n* * *\n\nSaat aku memutuskan untuk berkencan dengan Ellie, dua orang jatuh cinta padaku.\n\nSalah satunya adalah Yuri dan yang lainnya adalah Henry. Aku harus bicara dengan Yuri juga, tapi Henry harus menghadapinya di tempat kerja sekarang.\n\nBukankah lebih baik mengatakannya dengan mulutku sendiri, daripada mengetahuinya nanti dan tersinggung?\n\nSaya membuat janji dengan Henry untuk minum di depan perusahaan. Taek-gyu bersikeras untuk pergi sendiri.\n\n\"Saya tunggu di mobil, jadi kirimi saya pesan setiap 15 menit. Kalau tidak ada kontak, saya akan segera lapor ke polisi.\"\n\n\"Hah?\"\n\n“Jika kita bertarung, bukankah kamu akan kalah?”\n\nLawannya adalah orang barat yang bertubuh tinggi dan berotot kuat.\n\nTapi aku berkata dengan bangga.\n\n“Apa menurutmu aku akan kalah begitu saja?”\n\n“Henry bilang hobinya adalah tinju.”\n\n“Oh ya?”\n\nMaka itu berbeda.\n\nSebagai orang yang beradab, saya berencana menyelesaikannya melalui dialog. Hanya karena saya bertingkah seperti orang yang beradab, tidak ada jaminan akan keluar seperti itu dari sisi lain.(Baca selengkapnya @ wuxiax.com)\n\nApakah Anda bermaksud memakai tutup kepala?\n\nAku turun dari mobil dan pergi ke bar wiski yang sering dikunjungi senior Sangyeop. Itu baru saja dibuka, jadi tidak banyak pelanggan di dalamnya.\n\nSaya memesan satu wiski malt dan meminumnya terlebih dahulu. Beberapa saat kemudian, seorang pemuda pirang dengan setelan jas mirip bintang film Hollywood masuk.\n\n“Di sini.”\n\nHenry duduk di hadapanku.\n\nSaya mengisi cangkirnya.\n\n\"Untuk apa? Apakah ini ada hubungannya dengan Golden Gate?\"\n\n“Ini bukan karena pekerjaan hari ini.”\n\n\"Kemudian… … ?\"\n\n“Setelah kita minum, kita akan bicara.”\n\nKami mengosongkan gelas kami.\n\nkataku terus terang.\n\n“Aku memutuskan untuk berkencan dengan Ellie itu.”\n\n\"jadi begitu.\"\n\nHenry tampak sedikit terkejut, tapi ternyata dia tenang.\n\nApakah dia dengan paksa menyembunyikan ekspresinya?\n\n\"Saya agak mengharapkannya. Itu hal yang bagus. Selamat.\"\n\n“Apakah kamu serius?”\n\n\"Tentu saja.\"\n\n“Apakah kamu juga tidak menyukai Henry?”\n\nMata Henry membelalak mendengar kata-kataku. Bahkan sekilas, ada tanda-tanda rasa malu.\n\n\"Apa… … ?\"\n\n“Saya pikir akan sangat membantu jika kita jujur ​​satu sama lain ketika kita bekerja di masa depan.”\n\nHenry ragu-ragu sejenak, lalu mengakui.\n\n“Aku belum pernah melihat wanita secantik ini seumur hidupku.”\n\nItu juga.\n\nAku tersenyum pahit.\n\n“Saya kira bukan hanya saya yang datang ke Korea.”\n\n\"Kalau dipikir-pikir, sepertinya begitu. Dia ingin berada sedekat mungkin. Setelah bertemu dengannya, tidak ada wanita yang pernah melihatnya.\"\n\nHenry membuka kancing dasinya dan membuka kancing beberapa kancingnya. Lalu, seolah bertekad, dia meminum gelasnya.\n\n\"Dia dulu mengira dia bangga pada semua orang, tapi saat dia berdiri di hadapannya, dia merasa seperti anak kecil. Aku bahkan tidak tahu kenapa aku melakukan ini.\"\n\n\"Bisa jadi. Bukan berarti hati orang-orang berjalan sesuai keinginan mereka.\"\n\nIni mungkin tidak mudah.\n\nBagaimana Anda meyakinkan mereka untuk menyerah?\n\n“Sejak kapan kamu mulai menyukaiku?”\n\n\"Mungkin sejak pertama kali aku melihatnya merokok. Sejak saat itu, dia sepertinya sudah gila.\"\n\n“benar.merokok… …Hah?”\n\nApa artinya ini?\n\n“Bukankah Ellie merokok?”\n\nApakah kamu diam-diam merokok di belakangku?\n\nHenry memasang ekspresi bingung di wajahnya.\n\n\"Ellie? Aku sedang membicarakan Jessica.\"\n\nSaya terkejut dengan hal itu.\n\n\"Ya?\"\n\nMengapa Hyunjoo noona ada di sini?\n\nHenry berkata dengan bingung, menyadari ada kesalahpahaman.\n\n\"Ayo tunggu. Apa kamu benar-benar mengira aku menyukai Ellie?”\n\n“Ah… … .”\n\nPernahkah Anda melihat Hyunjoo noona daripada Ellie? Jadi dia tinggal di hotel yang sama dan keluar masuk Gedung Golden Gate tanpa bekerja?"}