{"index": 144, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 145\n\nHenry pasti mencintai Hyunjoo noona!\n\nKalau dipikir-pikir, itu tidak terlalu aneh. Karena Hyunjoo noona sama menariknya dengan Ellie.\n\nTapi kenapa aku berpikir tentu saja itu Ellie?\n\nApakah karena prasangka rasial sehingga dia secara alami menyukai orang kulit putih karena dia berkulit putih (meskipun Ellie adalah ras campuran)?\n\n“Apakah karena Hyunjoo noona kamu mati-matian belajar bahasa Korea?”\n\n\"Itu benar.\"\n\nBerkat ini, kemahiran bahasa Korea Henry meningkat secara dramatis. Pertama-tama, saya cukup pandai dalam bahasa untuk berbicara beberapa bahasa.\n\nSungguh menakjubkan bahwa inilah kekuatan cinta.\n\n“Pasti ada perbedaan usia.”\n\nHenry tiga tahun lebih tua dariku. Jadi, dia tujuh tahun lebih tua dari saudara perempuan Hyunjoo.\n\nMendengar kata-kataku, Henry dengan tegas menggelengkan kepalanya.\n\n“Tidak masalah.”\n\n\"Dia.\"\n\nApa hubungannya usia dengan cinta? Yang penting adalah hati. Di zaman sekarang ini, perbedaan tujuh tahun bukanlah apa-apa.\n\nSaya ingat Henry dan Hyunjoo noona bersama. Anehnya, itu sangat cocok.\n\nCucu CEO Golden Gate dan manajer cabang Goldgate Korea. Jika keduanya berjalan baik, apakah pasangan abad ini akan lahir di dunia keuangan?\n\nBagaimanapun, aku senang aku tidak menyukai Ellie.\n\n… … “Saya kira,” kata Henry.\n\n“Bantu aku.”\n\n\"Ya?\"\n\nUntuk sesaat, saya hampir bertanya, 'Kenapa saya?'\n\n“Satu-satunya orang yang bisa aku minta adalah Jinhoo.”\n\n“… … .”\n\nLagi pula, ini bukan Amerika, jadi siapa yang akan Anda tanyakan?\n\nEkspresi Henry terlalu putus asa untuk berpura-pura tidak tahu.\n\nTiba-tiba, saya teringat permintaan James C. Goldman untuk merawat cucu-cucu saya dengan baik. Sang kakek sudah cukup umur untuk menjaga cucu-cucunya.\n\nTetapi meskipun Anda meminta bantuan, apa yang harus saya lakukan?\n\nSaat itu telepon berdering.\n\n\"Tunggu.\"\n\n[Kenapa tidak ada kontak? Apakah kamu tertabrak? Haruskah aku melaporkannya ke polisi?]\n\nOke, ayolah.\n\n[Tunggu. Saya akan menyelamatkannya.]\n\nTaek-gyu segera memasuki kamar. Lalu dia duduk di sebelahku dan memperingatkanku.\n\n“Saya berbicara atas nama seorang teman, dan jika Anda mengatakan sesuatu yang baik, jauhkan tangan Anda dari Ellie.”\n\n“… … bukan itu.”\n\nOmong kosong apa yang dibicarakan anak ini begitu dia duduk?\n\nKetika saya mencoba menjelaskan situasinya, Henry menjadi bingung.\n\nSaya meyakinkan dia.\n\n\"Tidak apa-apa. Orang ini pandai menyimpan rahasia. Dan jika kamu ingin meminta bantuan, bukankah adikmu lebih baik dariku?\"\n\nHenry menganggukkan kepalanya untuk melihat apakah aku benar, dan aku memberi tahu Taek-gyu.\n\nLalu anak laki-laki itu berteriak karena terkejut.\n\n\"Apa? Apakah kamu menyukai adikku?\"\n\n\"Diam.\"\n\nApakah Anda memiliki sesuatu untuk diiklankan di lingkungan Anda?\n\nLalu dia berbicara dengan suara yang sangat pelan kali ini.\n\n“Wanita cantik berambut pirang akan mengikuti satu demi satu, jadi kenapa adikku?”\n\nHenry adalah pengantin pria nomor satu dalam segala hal, seperti penampilan, pendidikan, dan keluarga. Tak aneh jika ia menjalin asmara dengan aktris Hollywood atau model Victoria's Secret.\n\nBahkan di dalam perusahaan, tidak ada satu atau dua karyawan perempuan yang menyukai Henry. Bukankah keren jika menduduki peringkat pertama dalam pemilihan umum?\n\n“Ngomong-ngomong, kamu juga menyukai adikku.”\n\n“… … .”\n\nApakah saya perlu membicarakannya sekarang? Kenapa kamu mengungkit pekerjaanmu ketika kamu masih di sekolah menengah?\n\nHenry menganggukkan kepalanya seolah dia mengerti.\n\n“Itu wajar.Saya juga akan melakukannya.”\n\nSaya mengubah topik.\n\n“Apa yang disukai Hyunjoo noona?”\n\n“Ini berhasil.”\n\n\"oke. Itu masalahnya.\"\n\nJika pecandu kerja juga sakit, maka kakak perempuan Hyun-joo juga sakit parah.\n\nHenry bertanya.\n\n“Sejak kapan kamu seperti itu?”\n\n“Sejak memasuki Gerbang Emas. Saat adikku masih kuliah, dia bertemu pria dengan baik.”\n\nSeperti kata pepatah, itu semua karena Golden Gate Hyun-joo noona mengakhiri hubungannya. Dia bahkan tidak punya waktu untuk tidur, apakah dia punya waktu untuk menjalin hubungan?\n\nEkspresi Henry menjadi gelap. Jika dia berkencan dengan orang lain, dia mungkin akan lebih nyaman berbicara dengannya. Namun lawannya adalah bisnis, bukan manusia.\n\nBagaimana saya melakukan ini?\n\nUcap Taehyun dengan percaya diri.\n\n“Percayalah, saya akan melakukan yang terbaik untuk membantu.”\n\nHenry mengerutkan kening mendengar kata-kata itu.\n\n“Apakah itu benar?”\n\n\"Ya. Karena aku jatuh cinta lagi.\"\n\n\"Terima kasih.\"\n\nMelihat betapa bahagianya dia, kurasa aku tidak perlu memberitahunya bahwa aku belajar berkencan melalui permainan sebagai seorang ibu tunggal.\n\nSaya mengisi cangkirnya.\n\n“Untuk saat ini, mari kita minum hari ini.”\n\nHenry biasanya sangat mengontrol diri dan tidak pernah minum sampai dia mabuk. Namun, dia minum terlalu cepat hingga dia takut untuk mengisi gelasnya, mungkin karena dia telah mengungkapkan perasaannya yang tersembunyi.\n\n“Minumlah perlahan.”\n\n\"Saya baik-baik saja.\"\n\n“… … .”\n\nItu karena kita tidak baik-baik saja.\n\nKemudian, bahkan tanpa askining, betapa cantiknya kakak perempuan Hyeon-joo, dan betapa dia mencintainya, berbaris.\n\nSegala macam retorika yang bisa diungkapkan dalam bahasa Inggris mengalir silih berganti. Setelah ini, Annabelle Lee juga hampir membaca.\n\nTaek-gyu, yang tidak bisa mendengar seberapa rapat kacang polong tertutup, berkata dengan suara rendah.\n\n“Kakak perempuanku tidak terlihat seperti itu, kan?”\n\n“Uh.”\n\nBagaimana jika Anda merasa seperti itu?\n\nHenry yang sedari tadi menangis, tertawa, dan mengobrol sendirian, akhirnya membenturkan kepalanya ke meja dan pingsan.\n\nKami mendukung Henry, berbaring sepenuhnya, dan membawanya ke kamar hotel. Saat saya melihatnya terbaring di tempat tidur dalam keadaan mabuk, saya merasa kasihan padanya.\n\napa itu cinta\n\n* * *\n\nSetelah krisis bank tabungan, badai terus berlanjut.\n\nBisnis yang diinvestasikan oleh bank tabungan yang ditutup semuanya dihentikan. Diantaranya, beberapa proyek pembiayaan dan pembangunan kembali proyek besar dimasukkan.\n\nAda suara kekhawatiran bahwa industri konstruksi mungkin memburuk karena kebangkrutan bank tabungan.\n\nPolitisi juga berfluktuasi menurut opini publik.\n\nHanya karena keluarga menantunya melakukan korupsi bukan berarti itu menjadi tanggung jawab presiden. Namun, tidak ada alasan untuk tidak menyadari adanya kecurangan akuntansi meskipun bank tabungan telah melakukan audit terperinci dan uji tuntas di lokasi selama empat bulan pada tahun lalu.\n\nKepala Layanan Pengawasan Keuangan, Dewan Audit dan Inspeksi, dan kepala Perusahaan Asuransi Deposit Korea, yang diklasifikasikan sebagai pembantu dekat Park Si-hyung, diberhentikan satu demi satu. Pemerintah mengumumkan bahwa mereka akan melakukan penyelidikan bersama terhadap bank, bank tabungan, perusahaan sekuritas, dan perusahaan asuransi segera setelah organisasi tersebut direorganisasi, tetapi itu tidak lebih dari mengatakan bahwa mereka akan kehilangan ternak dan memperbaiki gudang.\n\nSuasana sudah tidak percaya lagi dengan pengumuman pemerintah.\n\nPark Si-hyeong telah mengambil kendali partai pop Korea dengan hak nominasi sebagai senjatanya. Namun, ketika komunitas pro-Park kehilangan kekuasaannya karena insiden ini, persaingan untuk mendapatkan kekuasaan di dalam partai pun dimulai dengan sungguh-sungguh. Tentu saja, hubungan antar partai akan melemah.\n\nPark Si-hyeong terpilih dengan janji untuk menghidupkan kembali perekonomian.\n\nFaktanya, sepanjang masa jabatannya, ia menerapkan kebijakan yang ramah bisnis, dan menanamkan citra sebagai presiden ekonomi. Apa pun kenyataannya, masyarakat sangat yakin dengan perkataan presiden bahwa hal itu akan membuat semua orang sejahtera.\n\nNamun keyakinan ini hancur.\n\nSaya percaya pemerintah mengatakan tidak apa-apa dan melakukan deposit, dan hanya menunggu setelah presiden mengatakan tidak ada masalah, tapi apa hasilnya?\n\nSetiap orang menderita kerugian mulai dari puluhan juta hingga ratusan juta won. Lebih dari 1 triliun orang kehilangan uang mereka, namun jalan untuk menerima kompensasi sangat sulit.\n\nMereka yang mempunyai uang dan kekuasaan adalah orang pertama yang melarikan diri dari kapal yang tenggelam, dan para eksekutif yang ditahan menolak mengakui kesalahan mereka dan terus membuat alasan.\n\nTidak ada orang yang bertanggung jawab.\n\nPara korban yang marah melakukan protes setiap hari di Dewan Perwakilan Rakyat Korea, Majelis Nasional, dan Gwanghwamun, mendesak tindakan balasan.\n\nKemudian, kelompok konservatif seperti Serikat Orang Tua mengadakan protes balasan, mengajukan pertanyaan seperti ‘Siapa yang menyuruh Anda menggunakan bank tabungan?’, ‘Salah jika menggunakan bank tabungan untuk membayar suku bunga lebih tinggi’, ‘Mengapa Anda merengek kepada pemerintah untuk meminta uang?’, ‘Presiden, saya cinta kamu!’ teriaknya.\n\n* * *\n\nSaat saya menunggu setelah memesan di restoran Cina, Taek-gyu yang sedang menonton TV bertanya seolah itu konyol.\n\n\"Mengapa Serikat Orang Tua melakukan hal itu di sana? Adakah yang memberiku gaji?\"\n\n“Ada pembicaraan untuk memberi mereka masing-masing 20.000 won.”\n\n\"Dari mana uangnya? Protes tidak menghasilkan uang.\"\n\nSekalipun Anda tidak membayar upah harian, mengadakan protes memerlukan biaya. Namun, setelah Park Si-hyung berkuasa, Persatuan Orang Tua mengadakan protes di seluruh negeri seolah-olah membual tentang kekuatan finansial mereka yang tidak pernah padam.\n\nDengan kata-kata mereka sendiri, orang-orang tua menyumbangkan satu atau dua sen dari penjualan kertas bekas untuk menjalankan operasi, tetapi untuk hal seperti itu, mereka menyewa bus sewaan dan menyediakan kotak makan siang setiap kali mereka protes, dan mereka bergerak dengan tertib dan mobile.\n\nTentu saja, Anda pasti curiga bahwa Anda mendapatkan dana dari suatu tempat.\n\nSangyeop senior mengatakan sesuatu\n\n“Saya senang saya tidak muncul di depanperusahaan lagi. Setiap kali saya melihatnya, saya merasa kesal.”\n\n“Untungnya… … .”\n\nTetap saja, tidak baik melakukan hal itu di depan para korban. Bukankah hal pertama yang akan mengalihkan pandangan Anda jika uang Anda dihamburkan?\n\n“Apakah Park Si-hyung akan diam?”\n\n“Kamu mungkin sedang mengertakkan gigi.”\n\nSaat ini, aku sedang tidak mood untuk menghadapi situasi ini, tapi aku tidak tahu trik apa yang akan mereka lakukan nanti.\n\nTepat saat makanan tiba, saya menelepon Henry ke kantor CEO. Wajahnya pucat dan dia tidak mencukur jenggotnya dengan benar.\n\n“Bagaimana perasaanmu?”\n\n\"Bagus.\"\n\nBiarpun kamu bilang begitu, sepertinya masih berdengung. Aku bahkan terlambat hari ini.\n\nHenry bertanya dengan hati-hati.\n\n“Apakah aku melakukan kesalahan kemarin?”\n\nKalau kuberitahu keburukan seperti apa yang kutunjukkan kemarin, aku bilang tidak apa-apa karena menurutku aku tidak akan mampu mengangkat kepalaku untuk sementara waktu.\n\nHenry menghela napas lega.\n\n“Untungnya, itu. Ini pertama kalinya aku minum seperti itu.”\n\ncinta itu sangat sulit\n\nTaek-gyu mengulurkan semangkuk jjamppong.\n\n“Aku memesan samseon jjamppong, jadi makanlah ini dan buatlah makanan laut.”\n\nApakah orang Amerika ingin menjadi Haejang dengan Jjamppong? Bukankah itu membuatku mual karena pedasnya?\n\nPlastiknya saya sobek, tapi berita kali ini mencerminkan kantor pusat Bank Tabungan Hoseong. Di depan toko utama yang tutup, para korban masih belum bisa keluar.\n\nTaek-gyu menggigit lidahnya dan bertanya.\n\n“Tetapi apakah ada cara untuk mendapatkan kompensasi dari orang-orang itu?”\n\n\"Mungkin.\"\n\nPark Si-hyung memberikan keputusannya kepada Majelis Nasional untuk mengambil tindakan balasan. Ada pembicaraan untuk membuat undang-undang khusus yang berpusat pada Dewan Perwakilan Rakyat Korea untuk memberikan keringanan, namun hal ini tidak mungkin dilakukan karena masalah keadilan.\n\n“Bahkan ada pembicaraan untuk menaikkan batas perlindungan simpanan menjadi 100 juta won pada kesempatan ini, tapi kemungkinannya kecil. Sekalipun hal itu benar-benar terjadi, hal itu tidak dapat diterapkan secara surut.”\n\nKata senior Sangyeop.(Baca selengkapnya @ wuxiax.com)\n\n“Kalau obligasi subordinasi, karena penjualannya belum tuntas, kalau kita gugat, kita bisa menang. Tapi masalahnya orang yang meminta uang itu bangkrut.”\n\nTidak ada jawaban untuk ini\n\nBeberapa karyawan berlutut di depan para korban dan meminta maaf sambil menangis. Saya teringat kisah salah satu karyawan yang bunuh diri karena rasa bersalah. Meski begitu, para atasan hanya berpikir untuk keluar.\n\n“Bagaimana kalau memberikan donasi? Berkat kesuksesan Last Fantasy M di box office, kami memiliki sedikit kelonggaran.”\n\nMendengar kata-kata Taek-gyu, aku berpikir sejenak.\n\nPresiden dan anggota parlemen hanya mengetahui bahwa uang itu berharga, namun mereka tidak mengetahui bahwa uang orang lain itu berharga. Jika kita terus memberikan donasi, bukankah mereka tidak punya pilihan selain membayar?\n\nJika Anda tidak membayarnya, Anda akan dikutuk karenanya.\n\nSaya mengangguk.\n\n“Itu ide yang bagus.”\n\n* * *\n\n[Perusahaan OTK mendonasikan 10 miliar won kepada korban bank tabungan!]\n\n(Strategi) Ketua tim Humas Perusahaan OTK Ki-Hong Jeong mengatakan meskipun jumlahnya kecil, ia memutuskan untuk berdonasi dengan harapan dapat memberikan kenyamanan kepada para korban.\n\nIa juga mengungkapkan keinginannya agar, jika ia bisa bersimpati dengan penderitaan para korban, para politisi, termasuk presiden dan anggota parlemen, akan bersatu dan berpartisipasi dalam donasi tersebut.\n\nSaat artikel tersebut diterbitkan, reaksi masyarakat sangat meledak-ledak.\n\n-Oh oh! Harusku!\n\n– Apa yang dilakukan para legislator?\n\n– Buka dompet Anda dengan satu hati dan satu kemauan.\n\n– Kembalikan uang yang Anda tarik secara ilegal, bajingan.\n\n– Saya ingin tahu berapa banyak yang bisa Anda hemat, Pak.\n\nSaat opini publik menghujani, Partai Lagu Korea terpaksa pindah. Namun, di tingkat partai, dana tersebut dikumpulkan secara anonim, dan hanya jumlah totalnya yang diungkapkan, jadi dia membeli pesta lagi.\n\nBlue House juga memulai penggalangan dana, dan Presiden Park Si-hyeong menyumbangkan 30 juta won.\n\n– Hahaha 30 juta won. apakah kamu bercanda?\n\n-Aku sangat bosan dengan timbanganmu!\n\n-Adik iparku menghasilkan lebih dari 3 triliun won, bukan 300 miliar won, tapi 30 juta won!\n\n– Properti pejabat publik tahun lalu terdaftar sebesar 10,9 miliar won.\n\n– Berapa banyak sekali?\n\n– Anda adalah seorang pengusaha sebelum terjun ke dunia politik. Dia bahkan menjabat sebagai presiden Eunsung Heavy Industries.\n\n– Saya tidak punya hati nurani yang nyata.\n\n-Jika Anda tidak ingin berdonasi, katakan saja tidak. Jangan buang uang Anda dan bersumpah.\n\n– Jangan lakukan itu terlalu banyak. Pak pasti menitikkan air mata darah karena membuang-buang 30 juta won.\n\n-Pekemungkinan besar dia ingin membunuh Kang Jin-hui, yang menyumbang lebih dulu.\n\n– Anda sangat teliti dalam menentukan siapa yang mungkin menjadi presiden perekonomian.\n\n-Bisnis PAS sepertinya berjalan baik akhir-akhir ini, tapi secara pribadi, 3,000 itu sedikit… … .\n\n– Jadi siapa PAS?\n\nKritik bahkan mengalir di papan buletin Gedung Biru.\n\nPresiden Park Si-hyeong dengan tergesa-gesa mengumumkan bahwa dia akan mendonasikan 20 juta won menjadi total 50 juta won, namun hal itu berdampak sebaliknya.\n\nMungkin karena dampaknya, jajak pendapat menunjukkan tingkat dukungan terhadap presiden turun 3 persen menjadi 24 persen."}