{"index": 145, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 146\n\nDunia usaha dan hiburan juga turut serta memberikan donasi kepada bank tabungan korban.\n\nTermasuk sumbangan nasional, total terkumpul 54,3 miliar. Ini adalah jumlah yang sangat besar untuk apa yang kami kumpulkan dalam waktu singkat, namun meskipun demikian, jumlahnya kurang dari 1/20 dari uang yang kami buang.\n\nSaya tidak tahu seberapa besar manfaatnya, tapi saya harap ini bisa memberikan kenyamanan bagi para korban.\n\n“Ketua Chan-Young Han meninggalkan negara ini hari ini.”\n\nAku menganggukkan kepalaku mendengar kata-kata Sangyeop.\n\n“Saya mendengar dari Ketua Im Jin-yong.”\n\nIa mengatakan ia berencana mengunjungi produsen mobil Jepang dan Jerman secara berurutan.\n\n“Saya berencana menjalin kemitraan dengan produsen mobil dan mengungkapkan paten yang dimiliki oleh Eunsung Motors.”\n\nSecanggih apapun kualitas mobil Eunsung, tetap saja belum bisa dibandingkan dengan mobil Jerman dan Jepang. Namun, dibandingkan perusahaan lain, mobil hidrogen tidak ketinggalan.\n\nIni adalah satu-satunya sistem produksi massal di dunia, dan juga memiliki beberapa paten. Secara khusus, teknologi tumpukan sel bahan bakar, yang dapat dikatakan sebagai inti dari kendaraan hidrogen, berada pada tingkat yang unik.\n\n“Apakah Anda akan fokus pada peningkatan ukuran pasar daripada memonopoli pasar?”\n\n“Seperti yang dilakukan Nicolas.”\n\nTentu saja alasan dilakukannya hal ini adalah karena ada kemungkinan besar bahwa dukungan pemerintah terhadap mobil hidrogen tidak akan berjalan sesuai rencana.\n\nUntuk menarik para pembuat mobil yang menimbang kendaraan listrik dan mobil hidrogen ke kamp mobil hidrogen, kita perlu memberikan wortel.\n\nSeperti Eunsung Motors, dan produsen mobil lainnya, semua orang sepertinya sibuk mengembangkan mobil masa depan.\n\n“Mungkin masa depan lebih dekat dari yang Anda kira.”\n\nSiapa yang akan sampai di sana lebih dulu?\n\n* * *\n\nSementara para politisi bekerja keras untuk mengatasi krisis bank tabungan, musim ini sudah mulai terasa seperti musim semi. Bunga sakura sudah mekar penuh di Busan dan Jinhae, dan bagian depan bunga sakura mengarah ke utara menuju Seoul.\n\nSaya berangkat kerja setelah makan siang karena cuaca sudah membaik, tetapi saya mengantuk.\n\nAkhir-akhir ini aku tidak terlalu sibuk, jadi perusahaanku memperpanjang waktu istirahat makan siang menjadi dua jam dan merekomendasikan untuk tidur siang. Setelah makan siang, para karyawan tidur di kamar tidur atau keluar dan minum kopi.\n\nBeberapa program pelatihan dilakukan secara internal.\n\nBahkan selama jam kerja, jika saya tidak punya pekerjaan, saya dapat berolahraga tanpa menyadarinya, dan saya dapat mengikuti kuliah bahasa asing atau bisnis.\n\nKepuasan karyawan sangat tinggi.\n\nPerusahaan kami adalah tempat yang bagus untuk bekerja.\n\nSaya berbaring di sofa dan berpikir untuk tidur, tetapi Ellie datang ke kantor CEO.\n\n\"Hei, Jinhoo. Apa yang kamu lakukan?\"\n\nSaya berpura-pura bekerja keras tanpa hasil.\n\n\"telah datang?\"\n\n“Aku membeli kopi dan sesuatu untuk dimakan.”\n\n“Bolehkah aku datang ke sini tanpa bekerja?”\n\n\"Tidak banyak pekerjaan di tim hukum hari ini. Dan secara resmi, saya keluar dari kantor untuk bekerja. Perusahaan OTK adalah pelanggan penting Golden Gate.\"\n\nApakah boleh main-main selama jam kerja? Golden Gate adalah perusahaan yang sangat bagus.\n\nHanya sedikit orang yang tahu bahwa kami berkencan. Di mata orang lain, mereka terlihat bertemu untuk bekerja.\n\nSaya duduk di sofa. Lalu Ellie duduk tepat di sebelahku, bukan di seberangnya. Sekarang saatnya duduk berdampingan.\n\n“Saat saya tiba, saya melihat ada banyak bunga di depan perusahaan.”\n\n“Sekarang musim semi.”\n\n“Jessica sebaiknya tidak berdiam diri di tempat kerja, tapi mencari udara segar.”\n\nEllie bertepuk tangan.\n\n“Bagaimana kalau kita pergi melihat bunga sakura bersama?”\n\nSaya mengangguk.\n\n“Ide bagus.”\n\nAda satu hal yang mengingatkanku pada Hyunjoo noona. Saya sudah berdebat apakah akan membicarakannya atau tidak, tapi mungkin lebih baik bertanya?\n\nSaya dengan hati-hati menerbangkan keberuntungan saya.\n\n“Henry sepertinya memiliki seseorang yang dia sukai akhir-akhir ini… … .”\n\nEllie tersenyum cerah.\n\n\"Sekarang kamu tahu? Kamu benar-benar terobsesi dengan Jessica.\"\n\nSaya terkejut dengan hal itu.\n\nTahukah kamu?”\n\n\"Tentu saja. Kamu menunjukkan bahwa kamu sangat menyukainya, bukankah aneh kalau kamu tidak menyadarinya lagi?\"\n\n“Apa… …Itu.”\n\nSaya juga memperhatikannya. Saya salah paham akan hal itu\n\n“Apakah kamu kenal Hyunjoo noona?”\n\n\"Jessica tidak tahu. Aku tidak tertarik pada hal lain selain pekerjaan.\"\n\n“Yah, itu benar.”\n\nJalan Henry ke depan akan sulit.\n\nEllie menatapku dan tersenyum.\n\n“Senang rasanya bisa bersama seperti ini.”\n\n\"Saya juga.\"\n\nDia selalu cantik, tapi dia terlihat lebih cantik hari ini. Anehnya, minum kopi memang memikat. Bibirnya juga tampak sangat berkilau.\n\nAku menggelengkan kepalaku dalam hati.\n\nAnda tidak dapat melakukan ini di tempat kerja!\n\n… … Kalau dipikir-pikir, ini adalah perusahaanku. Begitu jugabaik-baik saja?\n\nAku hendak meraih tangan Ellie, tapi tiba-tiba interkomnya berdering.\n\nSaat ini?\n\nSaya mendapat interkom dulu. Itu adalah Sangyeop senior.\n\n\"Apa yang terjadi?\"\n\n[Saya sedang bertemu dengan para pendiri investasi startup di ruang pertemuan sekarang, dan menurut saya akan menyenangkan bertemu langsung dengan Anda.]\n\nKami telah mencapai kesuksesan besar dengan investasi awal. Oleh karena itu, hingga saat ini, Perusahaan K terus mencari dan berinvestasi pada startup baru.\n\nSeringkali, senior perwakilan perusahaan K, Sangyeop, membuat keputusan, tetapi melihat bahwa dia meminta untuk bertemu langsung, apakah itu perusahaan yang cukup bagus?\n\n“Aku akan segera turun.”\n\nEllie bertanya.\n\n\"Apa yang terjadi?\"\n\nSaat aku menjelaskan, Ellie menganggukkan kepalanya.\n\n“Saya ingat saat kita bertemu dan berinvestasi di ruang pertemuan hotel di masa lalu.”\n\nKalau dipikir-pikir, itulah pertama kalinya aku bertemu Ellie.\n\n“Bolehkah aku ikut denganmu?”\n\n\"Tentu saja.\"\n\n* * *\n\nDi ruang pertemuan, tiga pemuda berusia awal 20-an sedang duduk bersama senior Sangyeop. Ketika saya masuk ke dalam, mereka melompat dari tempat duduk mereka.\n\nMungkin semua orang tahu wajahku. Anda pernah melihatnya di TV sekali. Kemudian Ellie mengikutinya, dan matanya membelalak.\n\nAku menyapa dulu.\n\n\"Senang bertemu denganmu. Ini Jinhoo Kang.\"\n\nOrang-orang muda itu memperkenalkan diri mereka.\n\nSaat itu, saya bertemu dengan beberapa pendiri startup, banyak di antaranya berusia 20-an, namun tidak ada satupun yang lebih muda dari saya.\n\nNamun, hanya Yang Du-seok, yang bisa disebut sebagai perwakilan, yang seumuran dengan saya, dan Kim Hyeon-gyu serta Jo Baek-hyun lebih muda dari saya.\n\nSenior Sangyeop menunjuk Yang Doo-seok dan berkata.\n\n\"Ketiganya adalah mahasiswa Universitas Korea. Teman ini dari jurusan matematika. Nomor kelasku sama denganmu.\"\n\n“Bagi senior, dia adalah junior di departemen.\n\n“Aku sudah membawanya ke ruang klub beberapa kali sebelumnya, jadi kamu mungkin pernah melihatnya.”\n\n\"Ah! Apakah kamu ingat?\"\n\nHyungyu Kim mengambil jurusan Teknik Komputer dan Baekhyun Cho mengambil jurusan Desain Visual. Mereka mengenal satu sama lain di klub start-up sekolah, dan sekarang mereka berkumpul di kamar Yang Doo-suk sendiri, dan mereka tinggal di kamp, ​​bukan kamp.\n\nJo Baek-hyun berkata dengan emosi.\n\n“Saya banyak mendengar cerita dari kakak-kakak di sekolah. Suatu kehormatan bertemu dengan Anda seperti ini.”\n\nSetelah salam, Yang Doo-suk mulai berbicara dengan sungguh-sungguh.\n\n“Saya sedang mengembangkan dan menguji aplikasi bernama Pool Riding.”\n\n“Aplikasi apa itu?”\n\n“Ini adalah layanan berbagi perjalanan berdasarkan permintaan. Anda bisa menganggapnya mirip dengan Iver.”\n\nIver adalah penyedia layanan berbagi perjalanan paling terkenal dan terbesar di dunia. Meskipun merupakan perusahaan swasta, saat ini bernilai $80 miliar.\n\nBerupa menghubungkan pengemudi yang telah mendaftarkan kendaraannya dengan penumpang yang berada di dekat kendaraannya, konsumen dapat menggunakannya senyaman taksi panggilan, dan perorangan sebenarnya dapat menjalankan bisnis taksi selama memiliki kendaraan.\n\nNamun… … .\n\n“Mengangkut penumpang dengan kendaraan pribadi dengan biaya tertentu di Korea adalah tindakan ilegal.”\n\nTidak apa-apa jika ada orang lain di mobil Anda. Namun jika dibakar demi uang, maka itu menjadi ilegal.\n\nTidak hanya transportasi berbayar, bahkan mediasi pun dilarang. Oleh karena itu, Iver juga dikeluarkan dari pasar Korea karena kontroversi ilegal.\n\nSebagai referensi, sebagian besar negara, termasuk AS dan Eropa, berada dalam kondisi baik.\n\nYang Doo-seok mengangguk seolah dia tahu.\n\n“Hanya ada satu pengecualian. Ini adalah carpool yang kami tumpangi bersama ke dan dari tempat kerja.”\n\nUntuk mencegah kemacetan lalu lintas dan mengurangi konsumsi bahan bakar selama jam perjalanan, pemerintah membuat pengecualian untuk transportasi berbayar.\n\n“Namun, ‘perjalanan ke tempat kerja’ ini juga tergantung pada interpretasinya.”\n\nPada saat undang-undang tersebut diberlakukan, jam perjalanan pulang pergi di perusahaan agak konstan. Namun, saat ini, tergantung pada penerapan sistem kerja fleksibel dan karakteristik industri, terdapat kasus di mana orang berangkat kerja pada malam hari atau pulang makan siang.\n\nJika cakupan 'perjalanan ke tempat kerja' didefinisikan secara luas, maka dimungkinkan untuk menyediakan layanan berbagi tumpangan dengan nama carpool.\n\nSetelah mendengar penjelasannya, saya mengangguk.\n\n“Itu ide yang bagus. Siapa yang mencetuskannya?”\n\nKim Hyun-gyu dan Jo Baek-hyun memandang Yang Doo-seok. Namun kenyataannya, dia terlihat malu.\n\n“Sebenarnya, saya bukan orang pertama yang menciptakan layanan ini.”\n\n\"Tentu saja?\"\n\n“Eunsung Motors mengembangkannya terlebih dahulu dan bahkan menerapkan layanan beta.”\n\nKonsep ekonomi berbagi muncul dengan sungguh-sungguh setelah krisis keuangan. Dapat dikatakan timbul nilai suatu produk fdari penggunaannya, bukan dari kepemilikannya. Ibarat mobil yang ada untuk melaju di jalan raya, bukan untuk memarkirnya di tempat parkir. Namun, sebenarnya waktu berkendara mobil tersebut kurang dari satu jam dari 24 jam.\n\nEkonomi berbagi adalah konsep mengkonsumsi suatu produk oleh beberapa orang.\n\nAda beberapa keuntungan dari pengurangan pemborosan sumber daya dan konsumsi rasional, namun hal ini tidak terlalu menyenangkan dari sudut pandang produsen.\n\nDulu beberapa mobil dijual kepada beberapa orang, namun kini sistem sharing economy telah membuka dunia dimana satu mobil digunakan oleh beberapa orang.\n\nFaktanya, layanan berbagi mobil sedang berkembang, dan penjualan mobil secara bertahap melambat. Penurunan penjualan secara langsung juga merupakan sebuah masalah, namun masalah yang lebih besar adalah bahwa hal ini kemungkinan besar akan mengarah pada suatu tren dan bukan bersifat sementara.\n\nUntuk itu, para pembuat mobil mencari berbagai cara untuk menemukan terobosan. Salah satunya adalah dengan langsung masuk ke layanan berbagi tersebut dengan menggunakan kendaraan sendiri. Untuk itu, Eunsung Motors pun disebut aktif bergerak dengan berinvestasi di perusahaan rental mobil dan car sharing.\n\n“Lalu kenapa mereka tidak melepaskannya?”\n\n“Industri taksi memprotes.”\n\nBerkembangnya industri-industri baru mau tidak mau menimbulkan benturan dengan industri-industri yang sudah ada.\n\nMobil menggantikan gerobak, kamera digital menggantikan kamera film, dan telepon pintar menggantikan feature phone.\n\nEkonomi berbagi baru-baru ini muncul.\n\nAirbnc, yang berbagi rumah kosong, bertabrakan dengan bisnis akomodasi yang sudah ada seperti hotel, dan Iver, yang menyediakan layanan berbagi tumpangan, bertabrakan dengan industri taksi.\n\nBahkan ketika Iver masuk ke Korea, industri taksi sangat menentangnya.\n\nPolitisi yang sadar akan suara tersebut menerima pendapat dari industri taksi dan secara aktif menindaknya, dan Iver menarik diri dari pasar Korea. Faktanya, itu adalah jalan keluar.\n\nPangsa pasar domestik Eunsung lebih dari 70 persen. Pangsa taksi bahkan lebih tinggi, mendekati 80 persen.(Baca selengkapnya @wuxiax.com)\n\nIndustri taksi tidak ingin pesaing baru memasuki pasar yang sudah jenuh.\n\nOleh karena itu, ia mengancam akan memboikot jika layanan carpool tetap dilanjutkan, dan karena tekanan, Eunsung Motor menghentikan layanan tersebut sesaat sebelum diluncurkan. Saat ini, kerugian akibat dampak buruk dari industri taksi akan lebih besar dibandingkan keuntungan yang dapat diperoleh melalui layanan ini.\n\nNamun ride-sharing adalah tren global.\n\nDi Amerika Serikat, tidak hanya Iver tetapi juga perusahaan bernama Raft didirikan, dan di China, Dada Chuxing, dan di Asia Tenggara, Crab mendominasi pasar.\n\nDi luar negeri, hal ini juga menimbulkan reaksi balik dan kebingungan dalam industri taksi.\n\nBukankah di negara lain ada undang-undang yang melarang angkutan penumpang berbayar? Alasan layanan tersebut tidak diblokir sepenuhnya meski menuai berbagai kontroversi adalah karena manfaatnya bagi konsumen sangat besar.\n\nNamun, di Korea, hal itu ilegal dan dilarang sepenuhnya. Namun, hal ini tidak berarti bahwa industri taksi telah meningkatkan pelayanannya secara signifikan seiring dengan perubahan zaman. Kami hanya melanjutkan bisnis kami seperti yang telah kami lakukan.\n\nJalanan penuh dengan taksi, tetapi setiap malam akhir pekan terjadi perang di Gangnam untuk menangkap mereka. Penolakan untuk hanya menerima penumpang jarak jauh masih ada.\n\nKonsumen ingin mengizinkan Iver untuk memperluas pilihan mereka, namun pemerintah masih mempertimbangkan industri taksi.\n\nPerusahaan besar tidak mudah berpindah karena relevansinya dengan industri yang ada. Di sisi lain, kami lebih liberal dalam hal ini. Hal ini karena pada awalnya tidak banyak keterkaitan dengan industri yang ada.\n\nSaya sedang berpikir\n\nMengangkut penumpang dengan mobil Anda sendiri untuk mendapatkan uang adalah ilegal, tetapi menyewa mobil adalah sah. Lantas, apa jadinya jika mobil tanpa pengemudi menjadi kenyataan dengan berkembangnya teknologi mengemudi otonom?\n\nMengemudi otonom akan mengubah lanskap tidak hanya produsen mobil, tetapi juga semua industri yang terkait dengan mobil, seperti taksi, mobil sewaan, dan layanan jaringan transportasi.\n\nTentu saja, beberapa orang tidak akan menyukai perubahan ini, tetapi Anda tidak dapat menghentikan arusnya.\n\nSaya melihat Sangyeop senior.\n\n“Saya ingin berinvestasi.”\n\nSenior Sangyeop tertawa seolah dia tahu itu akan terjadi.\n\n“Kamu bilang kamu akan baik-baik saja.”\n\nKata-kata saya mencerahkan wajah para pendiri muda.\n\n\"Terima kasih. Saya akan melakukan yang terbaik.\"\n\nAku memberi tahu senior Sangyeop.\n\n“Seniormu akan mendiskusikan detailnya dan kemudian memutuskan.”\n\n\"Oke.\"\n\n“Aku akan bangun dulu.”\n\nSaya meninggalkan ruang pertemuan dengan Ellie dan naik lift.\n\nMelihat ekspresiku, Etanyaku.\n\n“Ada apa?”\n\n“Menurutku itu bagus.”\n\nKetika saya masih di sekolah, yang harus saya lakukan hanyalah mendapatkan pekerjaan, tetapi para siswa di sekolah yang sama memulai bisnis mereka sendiri dan bermimpi untuk sukses.\n\nMelihat hal ini, saya pikir zaman sudah pasti berubah.\n\nKamu bilang kamu melakukannya di kamarmu?\n\nDi Amerika Serikat, memulai bisnis di bengkel merupakan hal yang lumrah. Nffles dan Guble, yang telah berkembang menjadi perusahaan global, dimulai dari garasi kecil.\n\nNamun, di Korea, budaya hunian sebagian besar adalah apartemen, jadi tidak ada garasi. Jadi, apakah kalian bekerja bersama di kamar asrama kecil?\n\nSaat lift mencapai lantai paling atas, sebuah ide bagus tiba-tiba muncul di benak saya."}