{"index": 146, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 147\n\nPeran perusahaan adalah menghasilkan keuntungan.\n\nTapi bukan itu saja. Peran perusahaan juga adalah menciptakan lapangan kerja, menggaji pekerja, dan membayar pajak. Seiring pertumbuhan perusahaan, peran dan tanggung jawab ini juga meningkat.\n\nBagaimana mungkin sebuah konglomerat besar bisa tumbuh menjadi perusahaan global hanya karena kerja keras sang ketua?\n\nMemang betul presiden bekerja keras, namun hal itu bisa terwujud berkat dukungan nasional, pekerja keras, dan konsumen yang mengonsumsi produk tersebut.\n\nOleh karena itu, sejumlah infrastruktur sosial menjadi landasan keberhasilan suatu perusahaan. Oleh karena itu, perusahaan perlu memainkan peran yang bermakna secara sosial lebih dari sekedar menghasilkan uang.\n\nKonglomerat Korea mempunyai banyak uang, namun pelit dalam kegiatan kontribusi sosial. Beruntungnya mereka tidak menggelapkan uang perusahaan, apalagi berdonasi, dan membayar pajak dengan baik.\n\nBukan tanpa alasan masyarakat mengkritik perusahaannya sendiri yang berjalan baik.\n\nBerkat sumbangan kepada bank tabungan korban ini, citranya sedikit membaik, namun citra Perusahaan OTK di Korea kurang baik.\n\nRupanya, perusahaan tersebut terdaftar di surga pajak dan sebagian besar berinvestasi di Amerika Serikat, sehingga terdapat kesalahpahaman bahwa uang yang diperoleh di Korea dialihkan ke Amerika Serikat (pers menulis artikel seperti itu).\n\nFaktanya, selain berinvestasi pada derivatif selama krisis L6, Perusahaan OTK sebenarnya hanya menghasilkan sedikit uang di Korea.\n\nMeskipun K Company, sebuah perusahaan konsolidasi, menghasilkan uang terutama di Korea, itu hanya sebagian kecil dari total pendapatan.\n\nBagaimanapun, Perusahaan OTK juga perlu memainkan peran sosial sampai batas tertentu karena berkantor pusat di Korea dan aktif.\n\nJadi apa yang sebenarnya bisa Anda lakukan?\n\nTaek-gyu mendengar ceritaku dan berkata.\n\n“Tidak bisakah kita berdonasi seperti terakhir kali?”\n\n“Bahkan jika saya berdonasi, saya bertanya-tanya apakah uang itu akan digunakan dengan benar.”\n\nTidak jarang organisasi donor mencuri sumbangan dari belakang atau mengadakan pesta uang di kalangan eksekutif.\n\nOleh karena itu, dalam kasus Bill Gates, donor terbesar di dunia, ia mendirikan yayasannya sendiri dan melakukan berbagai proyek amal.\n\nKarena itu, dia merasa ingin melakukan sesuatu yang berarti lebih dari sekadar menghasilkan uang.\n\n“Anda tahu, pengangguran kaum muda merupakan hal yang serius di Korea.”\n\nBanyak anak muda yang tidak bisa mendapatkan pekerjaan, sehingga mereka menunda kelulusan atau hanya fokus pada ujian pegawai negeri.\n\nPresiden merekomendasikan pekerjaan di luar negeri kepada kaum muda yang menginginkan pekerjaan, dengan mengatakan, ‘Cobalah untuk membuat Korea kosong. Jika Anda bertanya dari mana asal anak muda tersebut, mereka semua akan menjawab bahwa mereka pergi ke Timur Tengah.” Katanya, menjungkirbalikkan batin para pencari kerja.\n\nSebenarnya, tidak ada salahnya mendorong lapangan kerja di luar negeri.\n\nPengangguran pada awalnya disebabkan oleh ketidaksesuaian antara lapangan kerja dan pencari kerja. Jika tidak dapat diselesaikan secara internal, salah satu caranya adalah dengan mencari solusi secara eksternal.\n\nNamun bukan berarti suatu negara hanya menyediakan pasokan jika ada permintaan atau dikatakan blindly.\n\nSekarang bukan tahun 1970an, ketika terjadi booming konstruksi di Timur Tengah, apa yang akan Anda lakukan di Timur Tengah?\n\n“Lalu kenapa kamu berbicara omong kosong seperti itu?”\n\n“Tidak peduli apa yang Anda katakan, Park Si-hyung adalah karyawan bergaji yang bergabung dengan perusahaan sebagai karyawan tetap dan naik ke posisi presiden.”\n\nBerkat citra itu, ia mampu sukses sebagai politisi dan naik jabatan menjadi presiden.\n\nKetika Park Si-hyung bekerja di Eunsung Heavy Industries, itu adalah periode pertumbuhan ekonomi Korea yang tinggi.\n\nDi masa lalu, ketika perusahaan besar berkembang dengan baik, UKM berkembang dengan baik, dan pendapatan rumah tangga meningkat, sehingga mengarah pada siklus konsumsi yang baik. Inilah yang disebut teori efek tetesan ke bawah.\n\nNamun, efek tetesan ke bawah ini tidak berjalan dengan baik pada periode pertumbuhan rendah.\n\nApa yang akan Anda lakukan jika Anda dibebaskan dari pajak perusahaan sambil berteriak ramah bisnis selama seratus hari, dan mengizinkan pekerja yang diberangkatkan dan pekerja non-reguler?\n\nCara termudah bagi perusahaan besar untuk meningkatkan keuntungan bukanlah melalui inovasi teknologi atau pengembangan pasar baru, namun dengan mengeluarkan subkontraktor. Menurunkan biaya pengiriman mengurangi biaya. Jika pekerja non-reguler digunakan sebagai pengganti pekerja tetap, biaya tenaga kerja akan berkurang dan keuntungan akan semakin meningkat.\n\nAkibatnya, hanya perusahaan besar yang mendapat gaji, dan perekonomian kelas pekerja menjadi semakin sulit. Meski demikian, persepsi presiden adalah demikianmasih di sana.\n\nKetika masyarakat menyadari bahwa bisnis ramah bisnis hanya berlaku bagi perusahaan besar, tiba-tiba pemerintah mengeluarkan kartu yang disebut ekonomi kreatif.\n\n“Apa itu ekonomi kreatif?”\n\nSaya membaca pengumuman pemerintah apa adanya.\n\n“Tujuan ekonomi kreatif adalah untuk menciptakan lapangan kerja dan pasar melalui kreasi dan inovasi, serta mewujudkan masyarakat baru di mana kreativitas diekspresikan sepenuhnya dengan memperkuat kepemimpinan dalam ekonomi kreatif.”\n\n“Jadi, apa maksudnya?”\n\n“… … .”\n\nSebenarnya, saya bahkan tidak tahu apa yang saya bicarakan.\n\nPenciptaan, inovasi, kepemimpinan ekonomi kreatif, kreativitas, masyarakat baru, dll. Segala macam kata-kata baik sepertinya disertakan, namun tidak ada detail konkritnya.\n\nMungkin orang yang mengatakannya tidak tahu apa yang Anda bicarakan?\n\n“Bagaimanapun, pemerintah menginvestasikan pajak dan membangun pusat pendukung ekonomi kreatif di mana-mana.”\n\n“Dukungan apa yang Anda berikan?”\n\n“Kewirausahaan Pemuda.”\n\n\"Lima! Saya baik-baik saja. Apakah Anda mendukung startup?\"\n\n\"Tidak. Ini seperti truk makanan.\"\n\n“Tetap saja, mereka menciptakan truk makanan.”\n\n“Tapi itu tidak bertahan beberapa bulan dan sebagian besar hancur.”\n\n“… … .”\n\nKorea sudah memiliki tingkat wirausaha yang tinggi dan persaingan yang ketat.\n\nAlasan terbesarnya tetap pada IMF. Tidaklah berlebihan jika dikatakan bahwa krisis keuangan tahun 1997 mengubah lanskap perekonomian Korea.\n\nPada saat ini, perusahaan-perusahaan bangkrut satu demi satu, dan sejumlah besar pensiunan keluar, dan mereka setengah memaksakan diri menjadi wirausaha untuk mencari nafkah.\n\nBahkan sekarang, memulai sebuah restoran ayam setelah saya pensiun secara kehormatan tidak lain adalah sebuah kursus.\n\nAkibatnya, toko tteokbokki yang didirikan oleh seorang pensiunan dan truk makanan tteokbokki yang didirikan dengan dukungan pemerintah saling berseberangan.\n\nPerekonomian wirausaha saat ini berada pada kondisi terburuknya, sehingga banyak bisnis yang tutup satu demi satu. Dalam situasi seperti ini, mustahil menjalankan bisnis dengan baik dengan memberikan dukungan pajak dan mendirikan truk makanan.\n\nUjung-ujungnya sering bangkrut setelah beberapa bulan.\n\nSelain itu, ada dukungan untuk pendirian toko remaja di pasar tradisional, namun situasinya mirip dengan truk makanan. Mereka mengulangi pembukaan dan penutupan, dan mereka hanya membayar pajak.\n\n“Saya lebih suka menggunakan uang itu untuk mendukung startup.”\n\nMeskipun berbagai dukungan diberikan untuk usaha rintisan wirausaha, tidak ada dukungan khusus untuk usaha rintisan.\n\nHal ini berbeda dengan upaya pemerintah Tiongkok dalam mengembangkan start-up di tingkat pemerintah sebagai bagian dari penyelesaian pengangguran kaum muda.\n\nKetika saya bertanya kepada mahasiswa Tiongkok apa impian mereka, mereka berteriak “startup”. Namun, jika kita menanyakan pertanyaan yang sama kepada kita atau mahasiswa, jawabannya adalah ‘pekerjaan’.\n\nOrang tua juga ingin anaknya mendapat pekerjaan di perusahaan besar, menjadi dokter atau pengacara, bukan memulai startup.\n\nSelain karena masalah persepsi, juga karena lingkungan start-up yang kurang bagus.\n\nBerbeda dengan negara lain, tidak banyak startup yang sukses, dan jika gagal, mereka akan mendapat malu. Dalam masyarakat yang tidak menerima kegagalan, wajar jika dalam hal ini mencari pekerjaan yang stabil.\n\nTentu saja, ada anak-anak muda yang terjun ke industri baru dengan penuh semangat dalam kondisi seperti ini, namun tidak jarang mereka mengalami trial and error atau frustasi pada tahap pengembangan karena tidak adanya dukungan yang memadai.\n\nYang saya perhatikan adalah bagian ini.\n\n“Saya bertanya-tanya apakah Perusahaan OTK akan mendukung startup.”\n\n“Apakah kamu akan berinvestasi?”\n\nAku menggelengkan kepalaku.\n\n“Tidak ada yang seperti itu, tapi apakah itu bagian dari kegiatan kontribusi sosial?”\n\nMembina startup yang bisa sukses adalah hal yang baik, tapi saya ingin menciptakan lingkungan di mana Anda bisa terus mencoba meski gagal.\n\nSaya mengatur pemikiran saya dan membuat PPT untuk presentasi saya.\n\nSekarang aku melakukan ini, aku ingat saat aku sedang mengerjakan tugas kelompok di tahun pertamaku. Saya rasa saya ingat mengerjakan pekerjaan rumah sepanjang malam di kafe bersama Seon-ah… … .\n\nLagi pula, tidak mudah melakukannya dalam waktu lama. Saya lupa semua tombol pintasnya jadi saya tidak tahu apa itu.\n\nHaruskah saya mempekerjakan seorang karyawan saja? Jika Anda menelepon Ki-Hong sunbaenim dan memesannya, Anda akan baik-baik saja.\n\nSenior itu membuat PPT yang luar biasa bagus.\n\nSaat aku mengerang di depan komputer, Taek-gyu, yang sedang memperhatikanku, berkata:\n\n\"Jika Anda tidak tahu, teleponlah Bill Gates dan tanyakan. Apakah Anda menerimanya jika saya bertaruh?\"\n\n“… … .”\n\npasti?\n\n* * *\n\nSaya mengumpulkan tim leader atau lebih tinggi dan mengadakan pertemuan. Semua orang berkumpul di ruang konferensi, dan senior Taek-gyu serta Sang-yeop juga mengambil tempat duduk mereka.\n\n“Alasan kami berkumpul seperti ini karena kami memutuskan bahwa sekaranglah saatnya Perusahaan OTK melakukan kegiatan kontribusi sosial.”\n\nSaya memulai PPT.\n\nStatistik startup di AS, Tiongkok, dan Korea ditampilkan di layar. Memalukan untuk membandingkannya.\n\n“Menurut Anda, apa masalah yang dihadapi startup Korea saat ini?”\n\nBesarnya pasar domestik, dukungan pemerintah, persepsi negatif, kurangnya kompetensi manajerial, barang-barang berbondong-bondong ke samudra merah, dan lain-lain.\n\nBerbagai pendapat bermunculan.\n\nKata Sangyeop senior.\n\n\"Bukankah regulasi adalah masalah terbesarnya? Semua jenis industri baru dianggap ilegal karena berbagai peraturan.\"\n\nSerius, apakah ada statistik bahwa 75% dari 100 startup teratas dunia adalah ilegal di Korea?\n\n“Jika layanan carpooling mulai dilayani dengan baik, industri taksi akan mengambilnya.”\n\n“Untungnya ada undang-undang yang terkait dengan hal itu.”\n\nMendengar kata-kataku, Sangyeop-senpai menggelengkan kepalanya.\n\n“Ada kalanya kami membuat undang-undang yang tidak ada dan melarangnya.”\n\nSebuah startup membuat aplikasi lelang mobil bernama Hello Dealer. Itu adalah cara menghubungkan penjual dan dealer mobil melalui sebuah aplikasi.\n\nKemudian, dealer mobil bekas offline melakukan protes keras. Oleh karena itu, Kim Tae-seong, anggota Partai Rumah Tangga Korea, yang memiliki tempat parkir mobil bekas yang luas di distrik tersebut, mengajukan dan menyetujui amandemen Undang-Undang Manajemen Mobil sehingga bisnis lelang mobil harus memiliki tempat parkir dan rumah lelang dengan ukuran tertentu.\n\nKetika hal ini terjadi, Hello Dealer terpaksa menutup pintu.\n\nMereka berteriak bahwa itu adalah startup anak muda atau revolusi industri ke-4, dan membuat startup yang sehat menjadi ilegal dalam semalam karena penduduk setempat keberatan.\n\nCarpooling juga akan cukup jika Majelis Nasional menghapus pengecualian terhadap Undang-Undang Bisnis Transportasi. Jika industri taksi melakukan protes, Anda tidak pernah tahu anggota parlemen mana yang sadar akan pemungutan suara yang akan mengambil tindakan.\n\n“Jadi, selain berinvestasi pada startup yang menjanjikan, saya juga berpikir untuk menciptakan lingkungan bagi startup.”\n\ntanya Michael.\n\n“Bagaimana maksudmu?”\n\nKataku sambil membalik layar.\n\n\"Ini menyediakan ruang dan layanan untuk start-up. Saya berencana membuat kantor bersama untuk itu.\"(Baca selengkapnya @ wuxiax.com)\n\nSenior Ki Hong bertanya.\n\n“Bukankah ada banyak kantor bersama di Gangnam?”\n\n\"Kanan.\"\n\nKantor bersama adalah metode di mana seluruh bangunan disewakan dan kemudian dibagi lagi menjadi ruang kantor yang lebih kecil dan disewakan kembali.\n\nSaat ini, perusahaan shared office yang paling terkenal dan terbesar adalah Workspace.\n\nBisnis ini dimulai di Manhattan, New York pada tahun 2010, dan kini telah berkembang ke lebih dari 50 kota di 16 negara di seluruh dunia. Itu juga telah memasuki Korea dan memiliki cabang di Gangnam, Yeouido, dan Gwanghwamun.\n\nKetika permintaan akan kantor bersama dikonfirmasi, sejumlah perusahaan serupa bermunculan, dan mereka berkembang terutama di Gangnam.\n\n“Tujuan dari shared office adalah mencari keuntungan dengan cara menyewa ruangan. Jadi harganya tidak semurah itu.”\n\nKantor bersama dinilai berdasarkan jumlah orang, bukan luasnya. Untuk menyiapkan ruang kantor untuk dua orang, biaya minimalnya adalah 1 juta won. Kalau dilihat-lihat, hampir sama dengan sewa kantor pada umumnya.\n\nSebaliknya, tidak ada atau deposit kecil, dan menyediakan berbagai layanan tambahan.\n\nMinuman seperti kopi dan bir adalah kebutuhan pokok, dan berbagai perangkat dan 3 printer untuk pengembang, studio profesional, sistem keamanan, ruang konferensi, kamar mandi, layanan pos, berbagai perkuliahan, dll.\n\nKarena banyaknya perusahaan start-up yang berlokasi, pembentukan komunitas dan jaringan dapat dilakukan jika diperlukan.\n\n\"Hal ini mirip dengan apa yang saya bayangkan. Namun tujuan kami adalah untuk menumbuhkan startup, bukan pendapatan sewa. Dengan menjaga harga sewa serendah mungkin, kami melakukan lebih dari sekadar menyewa ruang untuk memberikan layanan yang diperlukan langkah demi langkah. Mulai dari pendirian perusahaan, masalah ekuitas antara mitra bisnis, kolaborasi dengan perusahaan terkait, akuntansi, hukum, perpajakan, hubungan masyarakat, dll. Jika terjadi kegagalan, kami meminimalkan risiko dan membantu kami mencoba lagi, dan lebih jauh lagi, kami menghubungkan investor atau kami berinvestasi secara langsung.\"\n\nTaek-gyu mengajukan pertanyaan yang realistis.\n\n\"Harganya berapa?\"\n\n“Biaya operasional sampai batas tertentu akan ditanggung oleh penerimaan dari penyewa, jadi, tidak termasuk biaya awal, Anda harus membayar sewa bulanan dan berbagai biaya layanan.”\n\nKepala tim HR, Michael Lee, sangat setuju.\n\n\"Adabanyak startup dengan passion di Korea. Sangat diharapkan untuk mendukung mereka.”\n\nHal yang sama juga terjadi pada Jung Ki-hong, kepala tim PR.\n\n“Ini cocok dengan citra Perusahaan OTK dan menurut saya ini akan sangat membantu dalam publisitas.”\n\nSangyeop senior menganggukkan kepalanya.\n\n“Ini akan menjadi nilai uang yang cukup bagus.”\n\nkata Henry.\n\n“Ini adalah kegiatan kontribusi sosial, tapi jika Anda mengembangkan startup dan melakukan investasi langsung, Anda sebenarnya bisa mendapat untung.”\n\nUsai presentasi, saya bertanya kepada hadirin.\n\n“Yang setuju, angkat tangan.”\n\nMendengar kata-kataku, semua orang mengangkat tangan mereka secara bersamaan.\n\nTaek-gyu menatapnya dan bergumam.\n\n“Saya pikir itu adalah konvensi partai komunis.”"}