{"index": 147, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 148\n\nKonstruksi bangunan sedang berjalan lancar di Gangnam-daero dan Teheran-ro. Bangunan-bangunan lama telah dibongkar dan bangunan-bangunan baru telah didirikan, dan cakrawala kota telah berubah.\n\nSeiring dengan mengalirnya pasokan, tingkat kekosongan kantor di Gangnam terus meningkat.\n\nJika Anda mencari lantai 1 atau 2 untuk keperluan bisnis, tidak sulit menemukan kantor yang kosong.\n\nMasalahnya juga adalah biaya.\n\nSewa bangunan komersial di pusat kota Seoul tidaklah murah. Meskipun lowongan meningkat, harga sewa masih meroket.\n\nCara sederhana untuk mengatasi kekosongan adalah dengan menurunkan harga sewa. Alasan tidak dilakukannya hal tersebut adalah karena harga sewa berhubungan langsung dengan nilai bangunan.\n\nSebaliknya, tuan tanah tidak dengan mudah menurunkan harga sewa, meskipun mereka menawarkan bebas sewa untuk jangka waktu tertentu atau mensubsidi biaya interior.\n\nSebelum saya pergi ke agen real estate, saya memutuskan untuk bertemu Hyunjoo noona terlebih dahulu. Aku sengaja pergi bersama Henry.\n\nSaat dia menaiki lift, Henry memeriksa gaya rambut dan pakaiannya.\n\nMelihat bagaimana dia ingin tampil menarik di depan gadis yang disukainya, menurutku dia manis. Henry merasakan tatapanku dan tersenyum malu-malu.\n\nSaat kami memasuki kantor manajer cabang, Hyunjoo noona menghentikan aktivitasnya dan menyapa kami.\n\n“Ada apa?”\n\n“Henry akan menjelaskannya.”\n\nHenry menjernihkan suaranya dan kemudian dia berbicara dalam bahasa Inggris. Hyunjoo noona menanyakan semua yang dia bicarakan.\n\n“Apakah Anda akan menginkubasi sebuah startup?”\n\n\"Ya. Anak muda Amerika memulai bisnis mereka di garasi, tapi Korea tidak punya garasi. Jadi saya akan mencoba membuatnya. Bagaimana menurut Anda?\"\n\nKakak perempuan Hyunjoo menganggukkan kepalanya.\n\n“Itu ide yang bagus. Pemerintah harus turun tangan dan melakukan hal ini.”\n\n“Pemerintah sibuk mengurus perusahaan besar.”\n\nJadi saya tidak punya pilihan selain pergi. Jika suatu negara tidak melakukannya, maka negara tersebut juga harus melakukannya.\n\n“Saya sedang berpikir untuk membuatnya di Gangnam, tapi bisakah saya meminjam beberapa bangunan milik Golden Gate yang bisa saya gunakan?”\n\nSelama krisis keuangan, harga real estat komersial di Korea anjlok. Saat ini, Chase Southwell, manajer cabang Golden Gate di Asia, secara aktif membeli real estat di Korea, berkat itu Golden Gate saat ini memiliki tiga bangunan di Teheran-ro saja.\n\nSalah satunya digunakan sebagai cabang Korea, dan yang lainnya telah dijual kepada kami. Dan yang lainnya sedang disewakan.\n\n\"Mungkin akan ada. tunggu. Aku akan memeriksanya.\"\n\nKakak perempuan Hyun-joo segera memeriksa ekstensi.\n\n\"Tidak apa-apa. Keenam lantai itu benar-benar kosong.\"\n\nSaya terkejut.\n\n“Mengapa ada begitu banyak lowongan?”\n\n\"Perusahaan game tempat saya berada sekitar 4 bulan lalu telah pindah ke Lembah Pangyo Techno. Belum ada tempat baru.\"\n\nSebagai kebijakan, pemerintah mendirikan kompleks industri TI skala besar di Pangyo, dan perusahaan game serta perusahaan Internet yang tersebar di seluruh wilayah metropolitan segera pindah ke wilayah tersebut.\n\nKarena Pangyo terhubung ke Gangnam melalui Jalur Bundang dan Jalur Shinbundang, permintaan akan kantor di Gangnam telah tersebar, yang berdampak signifikan pada peningkatan lowongan.\n\n“Bisakah kita memiliki enam lantai?”\n\n\"Cukup. Berapa harga sewanya?\"\n\nHyunjoo noona berkata dengan dingin.\n\n“Kami bahkan tidak mengenal satu sama lain, tapi saya akan memberi Anda setengah harga pasar.”\n\nSaya sedikit bingung.\n\n“Benarkah?”\n\nSaya tidak tahu apakah ini diskon untuk pelanggan penting. Hak istimewa di luar rentang tersebut merupakan pelanggaran kepercayaan. Jatuh bisa menjadi masalah.\n\nKakak perempuan Hyun-joo tersenyum sambil memasukkan rokoknya ke mulutnya.\n\n\"Ini tidak gratis, silakan posting nama Golden Gate juga. Kami juga sedang mempertimbangkan kegiatan kontribusi sosial. Saya perlu sedikit memperbarui citra saya kali ini. Bukankah ini lebih baik daripada menyumbang ke organisasi yang Anda tidak tahu apa yang mereka lakukan?\"\n\nSaya mengangguk.\n\n“Sama-sama.”\n\nHal-hal baik akan lebih baik jika kita melakukannya bersama-sama.\n\nKarena Golden Gate memiliki beragam tenaga profesional dan memiliki jaringan di seluruh dunia, maka akan mampu mendukung layanan konsultasi. Ini akan sangat membantu ketika mencari investor atau mendapatkan pinjaman.\n\n“Ayo pergi dan tulis kontrak.”\n\n“Begitukah?”\n\nKakak perempuan Hyun-joo mengambil interkomnya dan menelepon tim hukumnya. Setelah beberapa saat, seorang pengacara datang ke kantor manajer cabang dengan membawa kontraknya.\n\nEllie menatap wajahku dan merasa senang.\n\n\"Ah! Jinhoo juga ada di sana. Kapan kamu datang?\"\n\n“Beberapa saat yang lalu.”\n\nMeskipun itu adalah wajah yang sering dia lihat, jantungnya berdebar kencang sesaat.\n\nBelakangan ini, Ellie benar-benar bekerja keras untuk mengerjakan heh kecantikan. Dia pernah merasa kekanak-kanakan sebelumnya, tapi pada titik tertentu dia memancarkan pesona femininnya.\n\n\"Apakah Jinhoo menandatangani kontrak? Apa yang dia lakukan?\"\n\nSaya menjelaskan secara singkat ceritanya sejauh ini, dan Ellie tersenyum cerah.\n\n\"Bagaimana pendapatnya tentang itu? Jinhoo juga hebat.\"\n\nsenyumnya mempesona\n\nSebagai CEO Perusahaan OTK, saya menandatangani perjanjian sewa.\n\n* * *\n\nGedung Golden Gate berjarak 5 menit dari Stasiun Gangnam.\n\nEnam lantai gedung 28 lantai itu kosong. Satu lantai akan menjadi lounge, dengan kafe, ruang konferensi, studio, kamar mandi, dll., dan lantai lainnya akan menjadi kantor.\n\nDengan bantuan Hyunjoo noona, saya segera memanggil ahlinya dan memilih desain sesuai ruangan.\n\nAwalnya, masing-masing kantor dirancang sedemikian rupa sehingga garis pergerakan tidak sebisa mungkin saling bertabrakan. Namun, dalam kasus start-up, pertukaran dan kolaborasi sangatlah penting, sehingga beberapa jalur pergerakannya tumpang tindih.\n\nKantor ini terdiri dari satu ruangan hingga ruangan untuk 10 orang, dan beberapa di antaranya bersifat modular, sehingga dapat diubah ukurannya menjadi lebih besar atau lebih kecil sesuai kebutuhan.\n\nKami semua melihat sekeliling bagian dalam gedung. Itu jauh lebih luas dari yang saya kira. Sebagian besar ruang bersama dijadikan sebagai lounge, sehingga kemungkinan setidaknya 20 kantor dapat dibuat dalam satu lantai.\n\nAdik Hyun-joo bertanya.\n\n“Bisakah kamu mengisi semuanya di sini?”\n\n“Apa… … Bisakah kita mengisinya secara perlahan?”\n\nMeskipun aku mengatakan ini, aku khawatir. Sepertinya Anda melakukan terlalu banyak pekerjaan sejak awal. Apakah Anda bermaksud menyewa tiga lantai saja dulu?\n\nEllie tersenyum dan berkata.\n\n\"Ini akan baik-baik saja, jangan khawatir. Tapi kamu akan menamainya apa?\"\n\n“Saya tidak tahu.”\n\nKalau dipikir-pikir, aku tidak memikirkan namanya.\n\nkata Taeyu.\n\n“Perusahaan OTK dan Golden Gate bersatu, bagaimana dengan OTK Gate?”\n\n\"Ah! Aku baik-baik saja.\"\n\nEllie terus menggumamkan 'OTK Gate' untuk melihat apakah dia menyukainya.\n\n“… … .”\n\nBukankah orang akan menyebutnya gerbang otaku?\n\nTapi karena saya tidak bisa memikirkan nama yang lebih baik, dia memutuskan untuk melakukannya saja.\n\nBersamaan dengan dimulainya pembangunan, kami menerbitkan materi promosi dan mengirimkan surat resmi ke masing-masing universitas untuk merekrut startup yang ingin pindah.\n\nSaya sedang berpikir untuk memutuskan apakah akan pindah setelah penyaringan yang ketat… … Saya berharap ada lebih banyak pelamar.\n\nSaya sudah membuatnya, tapi bagaimana jika tidak ada yang masuk?\n\n… … Tidak butuh waktu lama bagi saya untuk menyadari bahwa gagasan itu salah.\n\n[Perusahaan OTK yang terlibat dalam kegiatan kontribusi sosial] [Perusahaan OTK dan Golden Gate bergandengan tangan untuk mendukung startup] [Membuka kantor bersama untuk Perusahaan OTK & startup Golden Gate!] [OTK Gate, Akankah Peluang Baru Terbuka untuk Startup Korea?]\n\n– Berbicara tentang Gerbang OTK, rasanya seperti gerbang menuju dunia otaku.\n\n-Bukankah hanya perusahaan game dan anime yang menerima hunian?\n\n-Harganya 200.000 won untuk kantor untuk dua orang.\n\n-Wow! Dibandingkan dengan yang lain, jumlahnya hampir seperlima.\n\n– Lebih murah dari itu. Selain itu, Perusahaan OTK dan Golden Gate menyediakan layanan konsultasi di sini.\n\n– Singkirkan persiapan kerja dan mulai memulai bisnis.\n\n– Saya suka Perusahaan OTK. Loyalitas Loyalitas Loyalitas!\n\n– Saya pikir pemutarannya akan sulit.\n\n– Saya mengirim surat-suratnya hari ini. Silakan lewati!\n\nTidak hanya Universitas Korea, tetapi juga perguruan tinggi yang dikatakan terbaik di Seoul, KAIST, Universitas Pohang, dll, datang dengan membawa dokumen lamaran untuk pindah.\n\nStartup di kantor bersama yang sudah ada juga menunjukkan minat pada harga sewa yang rendah dan lokasi yang bagus, dan banyak pertanyaan yang berdatangan.\n\nRasio persaingan dengan cepat melampaui 10 banding 1.\n\nSepertinya butuh waktu lebih dari sebulan untuk menjalani screening dan wawancara sendirian. Kami tidak bisa menanganinya sendiri, jadi karyawan Golden Gate pun ikut melapor.\n\nPool Riding terpilih sebagai perusahaan residen pertama.\n\n* * *\n\nSaat saya turun ke tempat parkir bawah tanah bersama Taek-gyu, saya melihat senior Sang-yeop mengendarai McLaren.\n\n“Mau kemana?”\n\n“Pergilah berkencan.”\n\nSaya terkejut dengan hal itu.\n\n“Apakah kamu memiliki kekasih senior?”\n\nSenior Sangyeop tersenyum malu-malu.\n\n“Dia belum menjadi kekasih, dan dia telah diperkenalkan dan bertemu beberapa kali.”\n\nEntah bagaimana, saya pikir saya akan pensiun hari ini.\n\nMeskipun Anda sibuk, Anda melakukan segalanya. Lagipula, seperti yang dikatakan Taek-gyu, kita tidak menjalin hubungan dengan orang lain. Ini mungkin hal yang benar untuk dilakukan saat Anda berkencan.\n\n“Selamat kencan.”\n\n“Hah. Jika berjalan lancar, aku akan memperkenalkanmu nanti.”\n\nPikirku sambil melihat senior Sangyeop pergi.\n\nmusim semi adalah musim semi\n\nKami masuk ke dalam mobil dan pulang ke rumah. Saya merasakannya setiap kali saya memasuki rumah, tetapi itu terjadisekutu luas. Saya tidak tahu saya akan tinggal di rumah sebesar itu.\n\nSekadar informasi, mantan pemilik rumah tersebut kini berada di rutan. Dia sedang menunggu sidang banding, dan sepertinya dia menaruh secercah harapan pada masa percobaannya.\n\n“Bagaimana kalau makan malam?”\n\nAyo makan sedikit.Bahkan sulit untuk bergerak.\n\n“Saya memesan pizza.”\n\n\"Bagus.\"\n\nTanpa berganti pakaian, saya berbaring di sofa dan menyalakan TV.\n\nIsu terkini adalah pemotongan pajak besar-besaran di Amerika Serikat. Dan ini ada hubungannya dengan kita.\n\nPada saat yang sama, CNN berada di tengah perdebatan mengenai pemotongan pajak. Panel pro dan kontra keluar dan bertukar kata.(Baca selengkapnya @ wuxiax.com)\n\nMenaikkan suara saat berdiskusi sama saja dengan di Amerika atau Korea.\n\nSeorang profesor ekonomi yang mendukung kurva rapper dan berpendapat bahwa pemotongan pajak akan meningkatkan perekonomian AS.\n\n\"Apa itu rapper curve? Apakah ada hubungannya dengan Eminem?\"\n\n“… … Tidak, itu tidak ada hubungannya dengan itu.”\n\nMengapa Eminem ada di sini?\n\nBukan rapper, tapi rapper.\n\n\"Ini adalah teori yang dikembangkan oleh seorang ekonom Amerika bernama Arthur Rapper. Sederhananya, penerimaan pajak meningkat seiring dengan kenaikan tarif pajak, namun di luar titik optimal, motivasi untuk bekerja menurun sehingga menyebabkan penurunan tarif pajak.\"\n\nKarena grafiknya berbentuk parabola, maka disebut 'kurva pembungkus'.\n\n\"Biasanya digunakan ketika menganjurkan pemotongan pajak. Ini adalah logika yang indah bahwa menurunkan pajak akan meningkatkan motivasi untuk bekerja dan berinvestasi, yang pada gilirannya akan meningkatkan penerimaan pajak.\"\n\nFaktanya, Rapper Curve memang kontroversial. Sulit untuk mengatakan bahwa konsep itu sendiri salah, namun terdapat perbedaan pendapat mengenai tarif pajak optimal.\n\nBahkan dengan tarif pajak yang sangat tinggi, motivasi bekerja tidak berkurang, bahkan sebaliknya investasi tidak meningkat sebesar yang diharapkan dengan pengurangan pajak.\n\nDengan kata lain, pemotongan pajak tidak serta merta mengarah pada revitalisasi perekonomian.\n\nPartai Demokrat pernah mengerem kebijakan Ronald di masa lalu, namun kali ini mereka tidak menentang keras.\n\n“Mengapa kamu tidak menentangnya?”\n\n\"Karena Partai Demokrat juga menerima dana politik dari perusahaan-perusahaan besar. Dan pemotongan pajak umumnya disukai baik oleh kelompok liberal maupun konservatif.\"\n\nSiapa yang tidak suka pemotongan pajak?\n\nAlasan mengapa setiap orang tidak mampu mendapatkan potongan pajak yang disukai semua orang adalah karena defisit fiskal. Pajak mudah sekali diturunkan, namun sulit dinaikkan lagi.\n\nKunci pemotongan pajak Ronald adalah dengan memangkas tarif pajak perusahaan dari 35 persen menjadi 20 persen. Jika disahkan, ini akan menjadi pemotongan pajak terbesar sejak pemerintahan Reagan.\n\nKetika Ronald pertama kali terpilih, pasar saham AS diperkirakan akan menderita. Saya bertanya-tanya apakah pasar saham, yang sedang naik ketika Diane memimpin pada saat penghitungan, anjlok begitu Ronald membalikkan keadaan? (Terima kasih, kami menghasilkan miliaran dolar.)\n\nNamun kenyataannya justru sebaliknya. Tiga indeks utama AS (Dow, Nasdaq, dan S&P) mencetak rekor tertinggi baru sepanjang masa hari demi hari untuk mengantisipasi berlakunya pemotongan pajak.\n\nSemakin rendah tarif pajak maka semakin tinggi keuntungan perusahaan. Perusahaan OTK yang memiliki banyak bisnis di AS juga akan mendapatkan keuntungan darinya.\n\nKalau dipikir-pikir… … .\n\n“Ronald akan segera datang ke Korea.”\n\n* * *\n\nKTT Korea-AS antara Presiden Ronald dan Presiden Park Si-hyeong telah diputuskan.\n\nDulu, Ronald sempat beberapa kali datang ke Korea untuk keperluan bisnis. Namun, ini merupakan kunjungan pertamanya ke Korea sejak ia menjadi presiden Amerika Serikat.\n\nSedianya ia dijadwalkan mengunjungi Korea pada akhir tahun, namun jadwal tersebut diundur karena banyak persoalan yang perlu segera diselesaikan, seperti persoalan nuklir Korea Utara, jatah pertahanan USFK, dan revisi FTA Korea-AS.\n\n… … Itu adalah alasan yang dangkal.\n\nRonald sedang berpikir untuk menaikkan peringkat persetujuan yang menurun dengan menunjukkan presiden yang kuat secara eksternal, dan Park Si-hyung juga berpikir untuk keluar dari masalah bank tabungan dengan pertemuan puncak ini sebagai sebuah peluang.\n\nSaya seorang pengusaha yang memiliki hubungan terburuk dengan presiden Korea. Di sisi lain, ia juga merupakan pengusaha yang paling bersahabat dengan Presiden Amerika Serikat.\n\nDelegasi ekonomi akan mendampingi kunjungan Ronald ke Korea, dan dijadwalkan juga bertemu dengan pengusaha Korea.\n\nTentu saja, daftarnya mencantumkan nama saya dan Taek-gyu."}