{"index": 148, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 149\n\nPada akhir pekan, saya cenderung beristirahat di rumah bila memungkinkan.\n\nSaya bangun terlambat dan pergi ke dapur untuk membuat kopi. Taek-gyu sedang tidur di sofa ruang tamu dengan TV menyala. Sepertinya dia bermain sepanjang malam.\n\nSaya membersihkan ruang tamu yang berantakan dan membangunkannya.\n\n“Hei, bangun.”\n\n\"Kenapa kamu bangun? Ayo tidur lagi.\"\n\n“Kamu bilang Hyunjoo noona dan Eli akan datang nanti.”\n\nSaat aku selesai mencuci dan membereskan, adik Hyunjoo dan Ellie tiba. Setelah parkir di tempat parkir bawah tanah, keduanya naik lift ke ruang tamu.\n\n“Kami di sini.”\n\n\"Ayo.\"\n\nEllie mengenakan kemeja lengan panjang dan celana jeans, bukan setelan celana panjang wanita yang biasa ia kenakan. Dia memakai skinny jeans, sehingga tubuh langsingnya terlihat. Hyunjoo noona juga mengenakan pakaian sederhana hari ini.\n\nTaek-gyu, yang belum bangun, mengusap matanya dan berkata.\n\n“Apakah adikmu ada di sini?”\n\n\"Aku memaksa Jessica pergi bekerja bahkan di akhir pekan. Apakah kamu melakukannya dengan baik?\"\n\nApakah kamu sengaja membuat janji makan siang di akhir pekan agar Hyunjoo noona bisa beristirahat?\n\nGolden Gate secara resmi mulai bekerja lima hari seminggu, tetapi karyawan secara sukarela tetap bekerja bahkan di akhir pekan. Manajer cabang bekerja tanpa tidur, bisakah karyawannya istirahat?\n\nTidak ada yang membuat seseorang lebih lelah daripada atasan yang kompeten dan pekerja keras. Jika Anda tidak kompeten, Anda akan berpikir untuk membuangnya atau bahkan mengganti pekerjaan Anda, tetapi apakah Anda merasa tidak punya pilihan selain mengikuti apa yang diperintahkan ketika Anda hanya memberikan instruksi persis yang Anda perlukan?\n\nBerkat upaya saudara perempuan Hyeon-Joo (dan kerja lembur stafnya), cabang Golden Gate di Korea telah sepenuhnya didirikan, hingga dapat beroperasi secara mandiri tanpa dukungan lebih lanjut dari cabang Asia.\n\nGolden Gate berfokus pada pelanggan korporat dan individu dengan kekayaan bersih tinggi dengan pengalaman dan infrastrukturnya di pasar global.\n\nMulai akhir tahun ini, pihaknya berencana membuka cabang untuk memperluas bisnisnya hingga menjangkau pelanggan umum juga. Oleh karena itu, perusahaan pialang dalam negeri sangat gugup agar tidak kehilangan pelanggan.\n\nMakanan disiapkan terlebih dahulu oleh para wanita pekerja. Kami duduk mengelilingi meja dan makan bersama.\n\nSaat saya melakukan ini, rasanya seperti rumah tempat tinggal orang.\n\nSaya makan terlalu sedikit selama ini.\n\nSetelah makan, kami masing-masing duduk di ruang tamu sambil minum kopi atau minuman.\n\n“Saya membeli kue dari hotel.”\n\nEllie memotong kuenya dan memberikannya ke setiap piring.\n\nkata Taeyu.\n\n“Apakah Ronald akan datang besok?”\n\n“Saya akan tiba sekitar jam makan siang.”\n\nPresiden Ronald berencana menghabiskan tiga hari dua malam di Korea dan mengunjungi Jepang dan Tiongkok secara bergantian.\n\nKunjungan ke Kedutaan Besar AS, kunjungan ke markas USFK Camp Humphreys di Pyeongtaek, pertemuan bisnis, pidato di Majelis Nasional, dan rangkaian bunga di pemakaman dikemas dalam acara tersebut. Ini termasuk kursus singgah di Lapangan Golf Gapyeong, tempat Stamper Corporation berinvestasi.\n\nBahkan di tengah kesibukan, apakah ini merupakan publisitas yang cerdas untuk perusahaan Anda sendiri?\n\nkata Ellie.\n\n“Apakah kamu tidak berdebat dan menentang di Lapangan Gwanghwamun?”\n\nKarena ini adalah kunjungan pertama Presiden AS ke Korea, banyak orang menyatakan sambutan dan penolakannya. Unjuk rasa besar-besaran diadakan di Lapangan Gwanghwamun selama akhir pekan.\n\nHanya polisi yang sibuk. Polisi mengeluarkan keadaan darurat Gap-ho, memobilisasi karier 195 perusahaan dan 15.000 orang, dan memasang pagar untuk mencegah bentrokan antara kedua belah pihak.\n\n“Nyalakan TV.”\n\nTaek-gyu menyalakan TV atas kata-kata saudara perempuan Hyun-joo.\n\nSegera setelah saya membuka saluran berita, artikel-artikel yang berkaitan dengan pertemuan itu keluar. Kelompok konservatif menyambut baik kunjungan Ronald ke Korea. Tidak hanya Asosiasi Orang Tua yang bisa dikatakan mewakili kelompok konservatif, tetapi juga 'Korps Relawan Ibu' yang terdiri dari wanita paruh baya saja, dan 'Dokter Mo', kelompok yang mendukung Park Si-hyung, dll.\n\nKakek berseragam militer juga ikut bergabung. Kakeknya, yang mengenakan topi segi delapan Korps Marinir dan kacamata hitam, melambaikan Taegeukgi dengan penuh semangat.\n\nEllie bertanya dengan rasa ingin tahu.\n\n“Siapa mereka?”\n\n“The Salvation Soldiers Association adalah organisasi yang terdiri dari para veteran Perang Korea.”\n\n\"Aku mengerti. Mereka adalah orang-orang hebat.\"\n\nEllie, yang menganggukkan kepalanya, mengajukan pertanyaannya setelah beberapa saat.\n\n“Tetapi bukankah mereka terlalu muda untuk melakukan hal semacam itu?”\n\n“… … Aku tahu, benar.”\n\nSebagian besar anggotanya berusia 70-an, dan paling banyak berusia 80-an. Apakah Anda pernah berperang dengan senjata ketika Anda berumur satu atau dua tahun?Perwakilan masing-masing kelompok tampil di podium dan memberikan orasi. Plaza tersebut dipenuhi dengan bendera nasional dan bendera yang berkibar bersama Taegeukgi, dan berbagai spanduk dikibarkan.\n\n[Selamat datang di kunjungan Presiden Ronald Stamper ke Korea!]] [Selamat datang! Tuan Presiden!] [Presiden Ronald! Suka!] [CINTA AS!] [Aliansi Korea-AS, selamanya!] [Prajurit tua tidak pernah mati!]\n\nRakyat Korea menyukai Presiden Amerika seperti ini.\n\nBetapa bahagianya dia jika melihat Ronald yang setiap hari mengumpat di Amerika? Merupakan hal yang baik untuk menyambut hangat presiden negara sahabat.\n\nSelama wawancara, salah satu pengunjuk rasa berkata, ‘Presiden Ronald akan melakukan segalanya untuk Anda. Dia punya harapan, harapan.\" katanya dengan air mata berlinang.\n\nSaya tidak tahu apa yang Anda lakukan, tapi… … .\n\nHyunjoo noona menunjuk ke layar.\n\n“Salah mengeja.”\n\n\"Ya?\"\n\nJika Anda perhatikan lebih dekat, itu adalah 'naver die', bukan 'never die'.\n\nApa maksudnya? Seluruh dunia mungkin sedang menonton, jadi mengapa tidak ada yang menunjukkannya?\n\nItu bukan sekedar pertemuan selamat datang. Kelompok progresif pun berunjuk rasa dan menggelar unjuk rasa menentang Ronald.\n\n[Warfan Ronald, pergi!] [Perdamaian di Semenanjung Korea!] [Hentikan sanksi terhadap Korea Utara!] [Hapus kebijakan diskriminasi rasial dan kebijakan anti-imigran!]\n\n?Beberapa orang dihentikan oleh polisi ketika mereka mencoba merobek atau membakar bendera Amerika, atau ketika mereka mencoba masuk ke kedutaan AS.\n\nMengapa kamu melakukan itu? Bahkan orang Amerika yang membenci Ronald pun sepertinya tidak menyukai perilaku seperti itu.\n\n“Aku senang Ellie bukan orang Amerika.”\n\nMendengar kata-kataku, Ellie menggelengkan kepalanya.\n\n“Bagaimana kabarmu? Dalam negara demokrasi, wajar jika kita mempunyai suara yang berbeda.”\n\nItu benar. Jika ada yang mendukung, pasti ada juga yang menentang.\n\nBagaimanapun, jika Anda melihat negara tersebut memuji kunjungan presiden AS ke Korea… … .\n\n“Sampai sejauh mana Ronald suka atau tidak suka?”\n\nTaek-gyu mengatakan sesuatu.\n\n“Bukankah itu hal yang buruk di Amerika?”\n\n“… … .”\n\nTidak.\n\n* * *\n\nPresiden AS Ronald Stamper tiba di Korea Selatan dengan pesawat pribadi.\n\nKarena ini merupakan kunjungan pertama presiden negara paling bersahabat tersebut, Korea menyambutnya sebagai tamu kenegaraan. Presiden Park Si-hyeong menunjukkan rasa hormat dengan menemuinya secara pribadi di bandara.\n\nIni bukan pertama kalinya kami bertemu. Saat Ronald terpilih, Presiden Park Si-hyeong bergegas ke Amerika Serikat dan bertemu sebentar.\n\nPantas saja dia memang tidak tahu kalau dirinya akan terpilih, sehingga tidak ada satupun di jalur diplomatik yang berhubungan dengan Ronald. Sampai-sampai saya berkeringat keras untuk menemukan orang yang relevan dengan tergesa-gesa.\n\nTentu saja, saya yakin itu adalah Diane, dan fakta bahwa saya hanya mengantri juga serupa di negara lain.\n\nBegitu Ronald menjabat, ia memberikan tekanan kepada Korea Selatan dengan mengungkit masalah defisit perdagangan dan kontribusi pertahanan yang memberikan beban besar bagi Park Si-hyung.\n\nTerlepas dari pemikiran masing-masing, kedua pemimpin saling menyapa dengan jabat tangan ramah.\n\nRonald meraih tangan Park Si-hyung dan tiba-tiba menariknya. Park Si-hyung hampir terjatuh karena angin, dan Ronald tersenyum dan meraih bahunya.\n\nMeskipun itu merupakan rasa tidak hormat diplomatis, Park Si-hyung tidak mengucapkan sepatah kata pun protes dan hanya tersenyum canggung.\n\nKedua pemimpin itu berjalan di karpet merah dengan mesra.\n\nSetelah itu, mereka menuju Blue House dan mengadakan upacara penyambutan resmi.\n\nRatusan tentara dari Pengawal Kehormatan Angkatan Darat, Angkatan Laut dan Angkatan Udara serta band militer berbaris, dan acara resmi seperti pertunjukan nasional kedua negara dan inspeksi pengawal kehormatan diadakan.\n\nPada jamuan makan malam kenegaraan berikutnya, Park Si-hyung membuka mulutnya dengan mengemukakan kesamaan menjadi seorang pengusaha dan presiden, dan Ronald menjawab dengan mengatakan bahwa dia sangat menyadari fakta tersebut.\n\nMedia Korea fokus pada kunjungan Ronald ke Korea dan fokus pada hubungan Korea-AS di masa depan.\n\n* * *\n\nSaat saya sedang beristirahat di rumah setelah bekerja, saya mendapat panggilan telepon.\n\nSetelah memeriksa waktu dan tempat, saya menutup telepon. Kemudian saya langsung menuju ke Grand Paros Hotel di Namsan.\n\nTidak seperti biasanya, keamanan dari tempat parkir sangat ketat. Hal yang sama berlaku untuk naik lift.\n\nSaya naik ke lantai 20 di bawah bimbingan pengawal.\n\nLantai 20 dipenuhi pengawal AS berjas dari lorong.\n\nSekali lagi, pencarian tubuh adalah hal mendasar.\n\nSaya bisa masuk ke dalam hanya setelah saya digeledah secara menyeluruh dan meninggalkan ponsel saya. Bagian dalamnya lebih dari 100 pyeong, dan pemandangannyaGunung Namsan bisa dilihat dari jendela.\n\nSaat aku melewati ruang tamu dan memasuki ruang kerja, Ronald di dalam menyambutku dengan hangat.\n\n“Sudah lama tidak bertemu, Pak Kang. Apakah ini pertama kalinya sejak pelantikan?”\n\n“Anda bekerja keras untuk datang ke Korea, Presiden.”\n\nRonald menggenggam tanganku erat-erat hingga terasa sakit dan menepuk pundakku dengan keras.\n\n\"Saya terus mendengar tentang Anda. Tampaknya Anda masih memiliki hubungan buruk dengan presiden Korea.\"\n\nAku tersenyum pahit.\n\n“Saya ingin akur, tapi itu tidak mudah.”\n\nJika Anda tidak menyentuhnya terlebih dahulu, tidak akan terjadi apa-apa. Bagaimanapun, rekonsiliasi akan sulit terjadi di masa depan.\n\n\"Duduk.\"\n\nRonald duduk di sofa dan menginstruksikan para pengawal.\n\n“Ayo keluar.”\n\nSaat pengawal itu ragu-ragu, Ronald berkata dengan bercanda.\n\n\"Kenapa? Apa menurutmu aku akan kalah jika melawan teman ini?\"\n\n\"Oke.\"\n\nPara pengawal pergi ke ruang tamu, dan hanya kami berdua yang tersisa di ruang kerja.\n\nOrang di depanku saat ini adalah orang paling berkuasa di dunia. Berapa banyak orang di dunia yang dapat berbicara dengan presiden Amerika Serikat sendirian?\n\nJika dipikir-pikir, merupakan suatu kehormatan besar bisa sendirian di tempat ini.\n\nMungkin karena jadwalnya yang padat dan jet lag, wajah Ronald terlihat lelah.\n\nKalau dipikir-pikir, saya sudah berusia 70-an. Jika itu orang lain, saya pasti sudah pensiun sejak lama dan akan menjaga cucu-cucu saya di rumah.\n\n“Kamu terlihat lelah.”\n\nRonald menghela nafas.\n\n\"Politik itu tidak mudah. ​​Jika saya tidak menjadi presiden, saya pasti sudah terbaring nyaman di penthouse saya sekarang.\"\n\n“Anda masih harus terpilih kembali.”\n\nbaru saja melakukannya\n\nSemua presiden AS sejak Bill Clinton telah terpilih kembali.(Baca selengkapnya @ wuxiax.com)\n\nNamun, dengan tingkat persetujuan Ronald saat ini, ia disebut akan senang jika bisa menyelesaikan sisa masa jabatannya, apalagi terpilih kembali.\n\n“Untuk apa kamu meneleponku?”\n\nRonald mengangkat segelas anggur di mejanya.\n\n\"Aku dulu minum sendirian, jadi aku menelepon karena aku butuh teman minum. Kamu baik-baik saja?\"\n\nSaya pikir sesuatu yang penting sedang terjadi.\n\n\"Tentu saja. Minuman yang enak akan lebih enak bila diminum bersama-sama.\"\n\n“Haha, apa yang kamu ketahui tentang orang ini?”\n\nRonald menuangkan bourbon ke dalam gelas dan menyerahkannya padaku. Kami bertepuk tangan ringan.\n\nSetelah beberapa saat, dia bersandar di kursinya dan bergumam.\n\n\"Saya selalu memainkan permainan kemenangan. Saya pikir kegagalan adalah langkah menuju kesuksesan.\"\n\nKekuatan terbesar Ronald adalah ia tidak takut dengan tantangan baru.\n\nSaat Anda memulai pekerjaan baru, segala macam kebisingan pasti muncul di sekitar Anda. Namun, begitu dia memutuskan untuk melakukan sesuatu, dia mendapatkan momentum dan mendorongnya hingga akhir.\n\nTidak peduli kesulitan apa pun yang dia temui selama ini, dia bertahan tanpa ragu atau ragu. Mungkin karena kepribadiannya yang positif dan suka berperang, dia bisa berada di posisinya sekarang.\n\n\"Sampai saya mencalonkan diri sebagai presiden, orang-orang berpikir bahwa mendapatkan ketenaran hanyalah lelucon. Hal yang sama terjadi setelah saya menjadi calon dari Partai Republik. Tidak ada yang benar-benar percaya saya akan menjadi presiden. Bahkan orang-orang yang bekerja dalam kampanye saya.\"\n\nSaya menyesapnya.\n\n“Saya pikir itu karena peringkat persetujuannya jauh tertinggal.”\n\nRonald menunjuk ke arahku.\n\n“Tapi kamu berbeda.”\n\n\"Apa?\"\n\n“Anda bertindak seolah-olah Anda yakin saya akan menjadi presiden.”\n\nSaya mengangguk.\n\n“Karena aku sangat yakin.”\n\nRonald menjadi Presiden Amerika Serikat dengan memenangkan Rustbelt. Dan landasan kemenangan Rustbelt adalah investasi Perusahaan OTK.\n\nSaya membantu Ronald karena dia memutuskan untuk menjadi presiden demi kepentingan kami.\n\nTapi apakah itu saja?\n\nSaya teringat seorang wanita tua yang saya temui saat pelantikan.\n\nAkan seperti apa dia jika menjadi presiden?\n\nDiane berasal dari arus utama Demokrat, dan dia dicalonkan untuk menggantikan mantan presiden. Dia berasal dari latar belakang politik yang bergengsi, dan dia juga memiliki banyak pengalaman dalam urusan pemerintahan, yang dia kumpulkan selama bertahun-tahun sebagai senator dan menteri luar negeri.\n\nDengan adanya Partai Demokrat di DPR dan Senat, ia akan berhasil mencapai kebijakan pendahulunya tanpa banyak kontroversi.\n\nNamun ketika Ronald menjadi presiden, segalanya berubah.\n\nJika saya tidak melihat pandangan ke depan, maka saya tidak mendukung Ronald, presiden Amerika Serikat saat ini adalah Diane Underwood, bukan Ronald Stamper.\n\nLantas, kenapa Yeji yang menunjukkan Ronald, bukan Diane?\n\nDan bagaimana pengaruhnya terhadap masa depan?"}