{"index": 149, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 150\n\nSaya sudah mempunyai pertanyaan ini sejak lama.\n\nApa inti dari kemampuan ini?\n\nDan mengapa saya memiliki kemampuan ini?\n\nSaya belum menemukan jawabannya.\n\nBerkat pengetahuan sebelumnya, saya bisa menyelamatkan hidup saya dan menghasilkan uang. Karena itu, dia percaya bahwa pengetahuan sebelumnya akan membawa masa depan yang baik.\n\nLalu bagaimana dengan Ronald?\n\nApakah masa depan akan lebih baik jika Ronald, bukan Diane, yang menjadi presiden?\n\nUcap Ronald sambil memiringkan gelasnya.\n\n\"Saya mencintai Amerika lebih dari siapa pun. Amerika adalah negeri yang penuh peluang.\"\n\nSeperti kebanyakan orang Amerika, dia adalah keturunan imigran. Kakeknya, William Stamper, berasal dari Irlandia, dan neneknya berasal dari Skotlandia hingga Amerika.\n\nWilliam Stamper memperoleh kekayaannya dari bisnis real estate, yang kemudian diwariskan kepada putranya, yang kemudian mewariskan bisnis tersebut kepada putranya.\n\nRonald dan Park Si-hyeong sama-sama presiden bisnis, namun ada perbedaan besar.\n\nPark Si-hyeong adalah bos gaji, tapi Ronald adalah CEO dan pemilik bisnis yang dinamai menurut namanya.\n\nBerbeda dengan Park Si-hyung yang memulai dari awal, kesuksesan Ronald berlatar belakang keluarga sendok emas. Meski begitu, kemampuannyalah yang membangun puluhan 'Stamper Towers' terbaik di seluruh Amerika Serikat.\n\nDia sukses besar dalam bisnis real estate. Namun, setelah jatuhnya pasar saham dan resesi real estat, ia mengalami beberapa kegagalan besar.\n\nNamun, ketika resesi berakhir dan booming dimulai, pasar real estate beralih ke pemulihan, dan Stamper Corporation tumbuh pesat.\n\nDia pandai dalam bisnis pertunjukan.\n\nDia tahu lebih baik dari siapa pun bagaimana dia harus disukai oleh publik dan bagaimana dia tertarik padanya.\n\nPada tahun 2000-an, ia memasuki industri penyiaran dan menciptakan 'Ronald Show' setelahnya. Acara TV tersebut, yang menampilkan Ronald sebagai karakter utama, menjadi hit yang menarik, menarik lebih dari 20 juta pemirsa, meskipun ada beberapa kekhawatiran.\n\nHal-hal lain juga berhasil. Ketenarannya membuat bisnis real estate-nya menjadi lebih baik, dan ia terus mengembangkan bisnisnya dengan merek Stamper.\n\nDia tidak berhenti di situ, dia terjun ke dunia politik.\n\nDia adalah calon presiden atau senator. Dia tidak memiliki pengalaman politik dan telah memutuskan untuk menjadi presiden.\n\nAwalnya semua orang tertawa. Dia pikir itu hanya lelucon untuk mendapatkan ketenaran. Namun, dia menentang ekspektasi semua orang dan menjadi Presiden Amerika Serikat.\n\nRonald meletakkan minumannya dan menatapku.\n\nDia berkata, “Apakah saya mengatakan Anda yakin saya akan menjadi presiden?”\n\n\"Ya.\"\n\n“Saya punya pertanyaan untuk Anda.”\n\n\"Apa?\"\n\nRonald berhenti sejenak lalu mengajukan pertanyaan.\n\n“Bisakah saya menjadi presiden yang baik?”\n\nDengan pertanyaan itu, saya bisa mengerti mengapa mereka menelepon saya malam ini.\n\nPekerja Amerika mendukung Ronald karena mereka menginginkan perubahan. Faktanya, setelah Ronald menjadi presiden, tidak hanya Amerika Serikat, dunia pun mengalami perubahan besar.\n\nAmerika Serikat mempunyai kekuasaan yang sangat besar di dunia dan mempunyai tanggung jawab yang sesuai. Tidak ada negara di dunia ini, baik secara militer, ekonomi atau budaya, yang dapat lepas dari pengaruh Amerika Serikat.\n\nRonald menilai pengorbanan Amerika untuk dunia terlalu besar. Jadi dia membela Amerika terlebih dahulu. Hal ini bertujuan untuk menempatkan kepentingan Amerika di atas segalanya.\n\nPermintaan peningkatan porsi pertahanan NATO dan USFK, penarikan diri dari perjanjian iklim Paris, proteksionisme, kebijakan anti-imigrasi, dan lain-lain.\n\nNamun warga Amerika pun merasa skeptis apakah hal tersebut benar-benar merupakan kebijakan Amerika.\n\nGedung Putih dan Kongres terus berselisih, dan bahkan arus utama Partai Republik serta para pendukungnya telah mengabaikan mereka, berjuang dengan peringkat persetujuan yang rendah meskipun mereka masih baru menjabat.\n\nDi dalam negeri, negara ini dilanda berbagai skandal, termasuk apa yang disebut “skandal Rusia”, yang mengklaim bahwa Rusia melakukan intervensi dalam pemilihan presiden AS.\n\nIni benar-benar musuh dari semua sisi.\n\nMeskipun mereka bergerak maju dengan antusiasme dan militansi seperti dalam bisnis, kontroversi terus muncul di sana-sini, dan banyak hal belum berjalan dengan baik.\n\nTidak peduli bagaimana Ronald, dia pasti merasa lelah. Karena usiaku, staminaku tidak akan sama seperti dulu.\n\nAkankah dia terpilih kembali sebagai presiden yang sukses, atau akankah dia meninggalkan dunia politik seolah-olah dia diusir sebagai presiden yang gagal?\n\nSaya berpikir dengan hati-hati. Ini juga merupakan masalah penting bagi saya.\n\nMengapa yang memilih Ronald dan bukan Diane?\n\nJika Ronald menjadi presiden yang gagal, saya juga tidak bisa lepas dari tanggung jawab.\n\nRonald terpilih daripada Diane karena saya mendukung haim, dan alasan saya mendukungnya adalah karena saya melihat kecerdasan.\n\nJadi, apakah Yeji memilih Ronald?\n\nJika saya benar, pasti ada alasan mengapa dia menjadi presiden.\n\n“Dia akan menjadi presiden yang hebat.”\n\n\"Benar.\"\n\nApakah karena aku mendengar apa yang ingin kudengar?\n\nEkspresi Ronald melembut. Dia melihat botol itu.\n\n“Apakah kamu ingin minuman lagi?”\n\n\"Tentu saja.\"\n\n* * *\n\nKTT Korea-AS merupakan isu penting di dalam dan luar negeri.\n\nTerlepas dari upaya Park Si-hyeong, Ronald dengan jelas menyatakan niatnya untuk menaikkan biaya garnisun USFK dan merevisi FTA Korea-AS. Hal ini termasuk isu-isu sensitif seperti penunjukan pengawas manipulasi mata uang.\n\nSemua hal ini tidak diinginkan di negara kita. Bahkan di media konservatif, terdapat artikel tentang kegagalan diplomasi pemerintahan Park Si-hyeong.\n\nRencana perjalanan terakhir Presiden Ronald adalah kunjungan ke Memorial Hall. Dan sebelumnya, pertemuan dengan pengusaha Korea telah dijadwalkan di Diamond Hall Hotel Grand Paros.\n\nTaehyun menggelengkan kepalanya dan berkata.\n\n“Aku tidak akan pergi.”\n\n\"Mengapa?\"\n\n\"Apakah para reporter akan datang? Saya tidak ingin menjual wajah saya.\"\n\nSaat konferensi pers, wajahku sudah terjual begitu terjual, sedangkan wajah Taek-gyu hampir tidak diketahui. Bahkan dia mendapat julukan otaku pertapa.\n\nEntah apa bedanya ini dengan hikikomori… … .\n\nPokoknya, sebagus apa pun tempat duduknya, tidak apa-apa jika Anda tidak ingin pergi.\n\nSaya menghormati keinginan Taek-gyu dan memberi tahu Ronald tentang ketidakhadirannya sebelumnya dan meminta pengertiannya.\n\n* * *\n\nSejak dini hari, mobil presiden satu per satu menuju ke Namsan. Para penjaga di sekitar aula menjaga aula.\n\nPos pemeriksaan dilakukan serupa dengan saat menaiki pesawat.\n\nTak terkecuali para hadirin dan juga wartawan.\n\nSetelah diperiksa, saya memasuki aula. Saat saya sedang berbicara dengan seseorang, Pimpinan Im Jin-yong melihat saya dan segera mendekati saya.\n\n“Sudah lama tidak bertemu, sobat.”\n\n“Senang bertemu denganmu, senior.”\n\nSaya menyapanya.\n\nKetua Im Jin-yong memperkenalkan orang di sebelahnya.\n\n“Ini Wakil Ketua Grup Leete Dongmin Jin.”\n\nKemudian, pria yang selama ini berbicara dengan Pimpinan Im Jin-yong sampai saat ini menyapa saya.\n\n“Senang bertemu denganmu. Ini Jin Dong-min.”\n\n“Selamat pagi. Ini Jinhoo Kang.”\n\nDia tampak berusia akhir 40-an, namun sebenarnya dia berusia awal 60-an. Mungkin karena dia orang Korea-Jepang, pengucapannya agak ceroboh.\n\nSetelah Ketua Jin Kyung-ho pingsan karena stroke, kakak laki-lakinya Jin-soo dan adik laki-lakinya Jin-min Min berebut kendali atas grup Rite.\n\nPada akhirnya, Jin Dong-min, yang memimpin Rite Korea, memenangkan rapat umum luar biasa dan mengambil kendali grup. Sejauh Ketua Jin Kyung-ho tidak mungkin kembali ke manajemen, namanya hanya wakil presiden, dan faktanya, dia tidak berbeda dengan ketua.\n\nSebagai referensi, Grup Ritte diketahui memiliki hubungan yang mendalam dengan Presiden Park Si-hyeong serta Grup Eunsung Cha. Berkat ini, ia bisa mendapatkan berbagai keistimewaan seperti izin toko bebas bea dan pembangunan pusat perbelanjaan besar.\n\nPuluhan orang sudah berkumpul di aula. Kebanyakan dari mereka adalah orang lanjut usia, dan bahkan anak muda berusia di atas 40 tahun.\n\nKetua Im Jin-yong juga termasuk dalam poros yang sangat muda di sini. Tentu saja, saya satu-satunya yang berusia 20-an.\n\nSeorang lelaki tua dengan rambut putih bersih dan kerutan jelas di dahinya mendatangi saya.\n\n\"Di sini, Anda akan bertemu Jinhoo Kang, CEO Perusahaan OTK. Senang bertemu Anda. Ini Han Min-goo.\"\n\nSaya sering melihatnya di TV, tapi ini pertama kalinya saya melihatnya secara langsung.\n\nOrang tua ini adalah ketua Grup Eunsung Cha, dunia bisnis terbesar kedua.\n\nAku meraih tangannya yang terulur.\n\n“Ini Jinhoo Kang.”\n\nKetua Han Min-koo tertawa terbahak-bahak.\n\n“Haha, aku sudah menjalin banyak hubungan selama bertahun-tahun, dan akhirnya aku melihatnya.”\n\nIni lebih merupakan hubungan yang buruk daripada suatu hubungan.\n\nkataku sambil tersenyum.\n\n\"Aku tahu, benar. Aku juga sangat ingin bertemu denganmu.\"\n\nKetua Han Min-koo menatapku dengan tatapan karismatik. Dia tidak sebesar itu, tapi entah kenapa dia merasakan tekanan yang kuat.\n\nDia adalah saksi hidup sejarah ekonomi Korea. Pengalaman, pengetahuan, dan koneksi yang saya bangun dari semua lapisan masyarakat dan pengaruh sosial tidak ada bandingannya dengan pengalaman saya.\n\nSetelah menyapa, dia menemukan tempat duduk saya yang telah diatur sebelumnya dan duduk.\n\n“Presiden akan datang.”\n\nOrang-orang yang duduk di aula bangkit dari tempat duduk merekas sekaligus. Kemudian Presiden Ronald muncul.\n\nRonald berjabat tangan dengan presiden perusahaan satu per satu. Ada orang yang saya temui beberapa hari yang lalu ketika Ronald masih seorang pengusaha. Dahulu mungkin merupakan pertemuan antara pengusaha dan pengusaha, namun sekarang menjadi pertemuan antara presiden dan pengusaha.\n\nDan akhirnya giliranku tiba.\n\nKarena pertemuan kemarin berlangsung secara sembunyi-sembunyi, maka hari ini resmi menjadi pertemuan pertama sejak acara pelantikan.\n\n“Lama tidak bertemu, Presiden. Ini Jinhoo Kang dari Perusahaan OTK.”\n\n\"Halo! Temanku!\"\n\nRonald meraih tanganku dan memelukku dengan tangan lainnya, menunjukkan keintiman yang kuat.\n\nSaya sangat dekat dengan presiden AS.\n\nSaya berharap kelompok konservatif melihat hal ini dan menahan diri untuk tidak melakukan protes di depan kantor pusat Perusahaan OTK.\n\nMengapa ada begitu banyak protes tanpa izin?\n\nSetelah mengucapkan selamat tinggal, semua orang duduk. Ronald memasang in-ear di telinganya dan mengambil mikrofon di tangannya.(Baca selengkapnya @ wuxiax.com)\n\nInterpretasi simultan disampaikan melalui in-ear saat Anda berbicara. Mereka yang tidak fasih berbahasa Inggris memasang telinga, dan sisanya hanya mendengarkan.\n\nRonald berbicara lembut terlebih dahulu.\n\n“Anda pasti sibuk, tapi terima kasih kepada para pebisnis Korea yang berkumpul di sini.”\n\nNamun begitu salam itu selesai, teguran keras pun menyusul.\n\n\"Perusahaan Korea meraih kesuksesan luar biasa di Amerika Serikat. Setiap tahun, baja, mobil, peralatan rumah tangga, semikonduktor, dll. yang diproduksi di Korea dikirim ke Amerika Serikat dan dikembalikan ke Korea dengan membawa dolar.\"\n\nSemua orang dipanggil ke kantor kepala sekolah dan terlihat seperti siswa nakal yang dimarahi kepala sekolah. Dibandingkan dengan mereka, aku adalah siswa berprestasi yang mendapat pujian.\n\nSiapa lagi yang berinvestasi di Amerika sekeras saya?\n\nSuara Ronald semakin keras.\n\n“Industri manufaktur Amerika tutup karena perilaku tidak adil dari perusahaan-perusahaan Korea, dan pengangguran terus meningkat. Mengapa Anda tidak menghasilkan uang di pasar Amerika, dan tidak membangun pabrik di Amerika dan mempekerjakan orang Amerika? Mengapa?”\n\nTekanan terhadap investasi di AS datang seperti tsunami.\n\nMasuk akal, jadi itu pertemuan dengan para pengusaha, sebenarnya itu adalah tempat berkumpulnya para pebisnis Korea dan memaksa mereka untuk berinvestasi di Amerika.\n\nSaya bukan seorang gangster yang mengumpulkan beberapa pedagang pasar dan merampok kursi mereka… … .\n\nSaya harap saya dapat melakukan hal ini, tetapi jika Anda adalah Presiden Amerika Serikat, hal ini tidak masalah. Awalnya, tatanan internasional seperti dunia gangster, jadi ketika orang berkuasa memberi tahu Anda, Anda tidak punya pilihan selain mengikutinya.\n\nSudah jelas bahwa jika Anda tidak mendengarkan dan bertahan sampai akhir, Anda akan dihukum. Oleh karena itu, tampaknya setiap orang telah bersiap untuk dirampok sampai batas tertentu sejak mereka datang ke sini.\n\nSaat Ronald menyerahkan mikrofon, para presiden dengan suara bulat membuka paket yang telah mereka siapkan.\n\nSaya akan membangun pabrik di Amerika, meningkatkan investasi, mempekerjakan lebih banyak tenaga kerja untuk pusat penelitian dan pengembangan, membeli lebih banyak suku cadang Amerika, melakukan yang lebih baik di Amerika, dll.\n\nKetua Im Jin-yong menekankan bahwa Suseong Group sedang membangun pabrik baterai di Indiana bersama dengan Perusahaan OTK, dan mengumumkan bahwa mereka akan mengumpulkan dana di tingkat grup dan berinvestasi di mitra AS.\n\nJika digabungkan dengan semua cerita yang telah disebutkan sejauh ini, jumlah investasi perusahaan Korea di AS meningkat lebih dari dua kali lipat selama lima tahun terakhir.\n\nMereka tidak langsung menandatangani kontrak atau menandatangani MOU, tetapi yang berbicara adalah presiden perusahaan besar, dan yang mendengarkan adalah presiden Amerika Serikat.\n\nKecuali jika Anda akan menutup bisnis Anda di AS, Anda tidak akan bisa mengingkari janji setelah diucapkan.\n\nRonald yang kemudian mengangkat alisnya sedikit, bertepuk tangan dan berkata.\n\n\"Baiklah kalau begitu, mari kita makan dan membicarakan sisanya. Kepada kalian semua yang akan berinvestasi untuk Amerika Serikat, kami melayaninya dengan pajak rakyat Amerika, jadi mohon jangan merasa terbebani dan makanlah sebanyak yang kalian suka.\"\n\nItu adalah pernyataan yang menegangkan.\n\nWajah semua orang penuh tekanan. Sepertinya Anda berdua sedang makan dan salah satunya bahkan tidak tahu harus makan apa.\n\nSup yang terbuat dari jagung Amerika dan steak yang terbuat dari daging sapi Amerika kualitas terbaik disajikan satu demi satu.\n\nSemua orang menikmati makanan dengan senyum yang dipaksakan di wajah mereka.\n\nRonald bertanya sambil tersenyum.\n\n\"Ini adalah steak yang terbuat dari sapi sehat yang dipelihara oleh petani Amerika. Bagaimana rasanya?\"\n\nApa promosi daging sapi Amerika yang gurih?\n\nOmong-omong, persyaratan revisi KoFTA AS juga mencakup peningkatan impor produk pertanian dan peternakan dari Amerika Serikat.\n\nPresiden memuji kelezatannya dengan Lee Gu-dong.\n\nMengapa tidak semua orang mengatakan bahwa mereka menyukai daging sapi Korea?"}