{"index": 15, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 16\n\n\"Saya memahaminya dengan baik, jadi saya akan memberi tahu Anda. Baik kontrak berjangka maupun opsi adalah derivatif. Tahukah Anda perbedaan antara keduanya?\"\n\n\"Dengan kasar.\"\n\nSenior Sangyeop meminum Coke dan menjelaskan.\n\n“Futures adalah janji satu sama lain untuk memperdagangkan komoditas tertentu pada harga tertentu pada waktu tertentu di masa depan.”\n\nAlasan mengapa perlu ditetapkan harga dan tanggal pada saat ini untuk memperdagangkan sesuatu yang dapat diperdagangkan di masa depan adalah karena harga produk tidak konstan.\n\nJika harga turun di masa depan, penjual rugi dan pembeli untung. Sebaliknya, ketika harga naik, penjual diuntungkan dan pembeli dirugikan.\n\nJadi, baik penjual maupun pembeli berdagang terlebih dahulu pada titik waktu tertentu dan pada harga tertentu untuk menghindari kerugian besar dan memperoleh tingkat keuntungan yang sesuai.\n\nOleh karena itu, semakin fluktuatif suatu komoditas, semakin aktif pula perdagangan berjangka. Saham dan minyak adalah contoh utama.\n\n“Konsep opsi serupa. Bedanya, kontrak berjangka diperdagangkan pada saat ini, sedangkan opsi hanya menjual hak untuk berdagang.”\n\nOpsi memiliki tanggal kedaluwarsa.\n\nOpsi beli adalah hak untuk membeli suatu produk dengan harga tetap pada tanggal kadaluarsa, dan opsi jual adalah hak untuk menjualnya.\n\n\"Futures telah diperdagangkan terlepas dari fluktuasi harga di masa depan. Saya tidak dapat menggigit karena Namun, opsi dapat diperdagangkan atau tidak tergantung pada pergerakan harga pada tanggal kedaluwarsa.\"\n\nTerserah pembeli apakah akan menggunakan haknya atau tidak. Pada saat jatuh tempo, pembeli menggunakan haknya untuk memperoleh keuntungan, bukan kerugian.\n\nOleh karena itu, semakin layak suatu opsi, semakin tinggi harga penerbitannya, dan semakin rendah kemungkinan realisasinya, semakin murah harga penerbitannya.\n\n\"Ketika perusahaan sekuritas atau perusahaan dana menerbitkan opsi, para ahli keuangan menggunakan segala macam formula untuk menghitung probabilitas dan tingkat pengembalian. Jika Anda salah melakukannya, Anda bisa mengalami kerugian besar. Salah satu hal yang menarik tentang opsi adalah bahwa keuntungan pembeli opsi tidak terbatas dan kerugian terbatas pada harga pembelian. Namun, meskipun keuntungan penerbit opsi terbatas pada harga jual, kerugiannya tidak terbatas.\"\n\nMisalnya, suatu saham memiliki opsi jual yang dapat dijual seharga 1 juta won pada tanggal kedaluwarsa ketika saham tersebut bernilai 2 juta won.\n\nTentu saja, harga saham kemungkinan besar tidak akan dipotong setengahnya, dan opsi jual kemungkinan besar tidak akan dilaksanakan.\n\nAkibatnya, harga penerbitan opsi menjadi sangat rendah.\n\nNamun pada tanggal kadaluwarsanya, harga sahamnya mencapai 250.000 won.\n\nKalau dijual di pasar bisa dijual seharga 2,5 juta won, tapi tidak ada orang gila yang berani menggunakan put option dan menjualnya seharga 1 juta won.\n\nOleh karena itu, pembeli opsi melepaskan pelaksanaan haknya. Pada saat ini, kerugian pembeli terbatas pada harga pembelian opsi yang telah dibayar, dan penerbit memperoleh jumlah yang sama.\n\nSekarang pertimbangkan kasus sebaliknya.\n\nBagaimana jika situasi yang tidak masuk akal terjadi dan harga saham mencapai 100.000 won pada tanggal kadaluwarsanya?\n\nSaat dijual di pasar, harganya 100.000 won per saham, namun pembeli opsi dapat menggunakan hak untuk menjual seharga 1 juta won.\n\nItu bisa menghasilkan keuntungan 900.000 won per saham.\n\nTentu saja, pembeli opsi menggunakan haknya, dan penerbit harus menerima pelaksanaan hak tersebut.\n\nDalam hal ini, Anda mungkin berpikir mudah untuk membayar hanya 900.000 won per saham, namun bagaimana jika harga penerbitan opsi ini adalah 100 won?\n\nDari sudut pandang penerbit, itu berarti Anda harus membayar 100 won dan 9000 kali lipat hak jual. Jika pembeli membeli opsi ini senilai 100 juta won, jumlah yang harus ia bayarkan adalah 900 miliar won.\n\nTentu saja hal ini jarang terjadi.\n\nNamun······.\n\nSangyeop berkata sambil tersenyum pahit.\n\n\"Hal-hal baik tidak terjadi, namun hal-hal buruk bisa saja terjadi. 9/11 atau kebangkrutan Lehman Brothers.\"\n\nSetelah itu terjadi, harga opsi jual melonjak ratusan kali lipat dalam sekejap, dan penerbit opsi harus membayar jumlah tersebut.\n\nPada saat krisis keuangan, IB global, yang dianggap sebagai yang terbaik, menderita kerugian besar karena derivatif yang diterbitkan, dan harus bangkrut atau meminta dukungan keuangan dari pemerintah satu demi satu.\n\n“Bagaimana jika penerbitnya bangkrut?”\n\n“Saya membeli asuransi jika terjadi tanah longsor, tapi apa jadinya jika perusahaan asuransilah yang pertama kali terkubur saat terjadi tanah longsor?”\n\nJika pembayar bangkrut, tidak ada cara untuk mendapatkannya.\n\nAda berbagai peraturan dan sistem margin yang harus dicegahbukan situasi seperti itu, tapi tidak ada jawaban ketika situasi terburuk terjadi.\n\n“Tetapi apakah hal seperti itu benar-benar terjadi setiap beberapa tahun sekali atau tidak, sebagian besar dana perwalian investasi dan perusahaan pialang akhirnya mencari-cari masalah.”\n\nSetelah penjelasan singkat, diikuti cerita yang hanya dapat dipahami oleh mereka yang telah mencoba pilihan. Saya mendengarkan dengan cermat dan memeriksa bagian-bagian penting di kepala saya.\n\nSelain itu, bertemu langsung dan mendengarkan penjelasan, rasanya hal-hal yang hanya saya ketahui secara teoritis sedang diselesaikan.\n\nKetika Sangyeop selesai berbicara, dia menatapku dan bertanya.\n\n“Saya ingin memberitahu mereka untuk tidak menggunakan opsi jika memungkinkan, tapi apa sebenarnya yang Anda coba lakukan?”\n\nSaya pikir saya akan mencobanya, tetapi saya memutuskan untuk jujur ​​saja. Itu karena saya terobsesi berbaring dalam posisi menerima pertolongan.\n\n“Ini Seoseong Elektronik.”\n\n“Apakah itu Cole atau Put?”\n\n\"Kaki.\"\n\nSenior Sangyeop membuat ekspresi terkejut.\n\n\"Kenapa? Sudah berjalan baik sejak L6 dirilis.\"\n\n“L6 itu akan dihentikan.”\n\n\"Apa?\"\n\nSaya bercerita tentang ledakan telepon yang dibeli Taek-gyu dan kasus ledakan yang diposting di Internet.\n\nSenior Sangyeop bertanya seolah dia tidak mengerti.\n\n\"Apakah hanya karena itu? Ada alasan lain?\"\n\nTentu saja ada.\n\nSaya tidak bisa menjelaskannya di sini.\n\n\"Saya hanya bertanya-tanya apakah ini akan dihentikan jika ledakan terus terjadi. Ini bukan informasi yang akurat.\"\n\nSenior Sangyeop memberi nasehat dengan ekspresi khawatir.\n\n\"Hati-hati. Jika kamu memilih opsi yang salah, kamu akan terpikat dalam satu kesempatan seperti aku.\"\n\n\"Ya.\"\n\nKami meninggalkan restoran, mengucapkan selamat tinggal, dan berpisah.\n\nSaat senior Sangyeop pergi duluan, kami masuk ke dalam mobil.\n\ntanyaku pada Taek-gyu.\n\n\"Kamu dengar itu? Kamu bilang kamu akan ketagihan di satu ruangan, apakah kamu masih mau?\"\n\nTaek-gyu menganggukkan kepalanya dan menatapku.\n\n\"Tentu. Bagaimana denganmu?\"\n\nSaya terkekeh.\n\n“Ayo kita coba.”\n\n* * *\n\nBerinvestasi dan berspekulasi sangatlah berbeda.\n\nBerinvestasi dengan risiko yang dapat diterima disebut investasi, dan dengan risiko yang tidak dapat dikelola disebut spekulasi.\n\nTapi ini hanya selembar kertas.\n\nPerilaku yang sama dapat menjadi investasi bagi sebagian orang dan spekulasi bagi sebagian lainnya.\n\nMembeli tanah terlantar dengan hutang yang tidak mampu Anda tanggung adalah sebuah spekulasi.\n\nNamun bagaimana jika Anda mengetahui rencana pembangunan perkotaan? Jadi, bagaimana jika Anda mengetahui bahwa kota baru akan dibangun di atas kertas kosong?\n\nKami berada dalam situasi yang sama.\n\nTidak ada yang tahu apakah harga saham Seosung Electronics besok akan naik atau turun. Namun, kita tahu bahwa L6 akan dihentikan.\n\nIni bukan harapan untuk keberuntungan, ini adalah investasi, bukan spekulasi, jika Anda yakin.\n\nTaek-gyu menjaga semuanya tetap sederhana.\n\n“Bukankah itu investasi jika saya melakukannya dan spekulasi jika orang lain melakukannya?”\n\nSaya mengangguk.\n\n\"Itu benar.\"\n\nSemua orang menentang spekulasi real estate, tapi menurut saya membeli rumah bukanlah spekulasi investasi.\n\nSaya sedang memikirkan cara berinvestasi.\n\nCara termudah adalah dengan melakukan short sell. Pengembalian yang diharapkan adalah sekitar 20%. Sekalipun terjadi kesalahan, kerugian akan dibatasi hingga beberapa puluh persen saja. Tapi keuntungannya terbatas di sana.\n\nDi sisi lain, membeli opsi jual akan menghasilkan keuntungan beberapa hingga puluhan kali lipat jika perkiraannya benar. Namun dalam kasus terburuk, Anda akan kehilangan seluruh investasi Anda.\n\n“Apakah risikonya rendah, keuntungannya rendah, risikonya tinggi, keuntungannya tinggi?”\n\nSemakin rendah risikonya, semakin rendah pula keuntungannya, dan semakin tinggi risikonya, semakin tinggi pula keuntungannya.\n\nSetelah berpikir sebentar, saya sampai pada suatu kesimpulan.\n\n“Beli sekitar 70 persen opsi jual dan short sisanya.”\n\nSekalipun tingkat pengembaliannya sedikit berkurang, kemungkinan terburuk harus dihindari.\n\n* * *\n\nHarga saham Seosung Electronics, yang bertahan di level akhir 1,4 juta won, melonjak tajam setelah peluncuran L6, dan kini telah naik ke level 1,6 juta won.\n\nPasalnya, L6 dinilai lebih unggul dari N-Phone baik dari segi desain maupun performa, serta mencatatkan penjualan lebih dari 40 persen dibandingkan pendahulunya di pasar global.\n\nDiperkirakan bahwa kuartal berikutnya akan mencapai titik tertinggi sepanjang masa, dan perusahaan sekuritas bergegas menaikkan target harga mereka.\n\nFaktanya, harga saham seringkali bergerak berbeda dari perkiraan. Hal ini karena mencerminkan nilai-nilai masa depan, bukan nilai-nilai saat ini.\n\nDengan kata lain, harga saham Seosung Electronics saat ini telah ditentukan dengan mencerminkan keuntungan L6 di masa depan.\n\nTapi bagaimana jika L6 dihentikan?\n\nKeuntungan sekarang dan masa depan hilang.\n\nSejak L6 dirilis, ia telah meningkat lebih dari itusebesar 10%, jadi pasti akan turun sebanyak ini. Mengingat kerugian akibat pengembalian dana, bukankah setidaknya 20% lebih rendah dari harga saham saat ini?\n\nTaek-gyu, yang sedang melihat situs internet, berkata.\n\n“Itu meledak lagi.”\n\n\"Lihat.\"\n\nKali ini Amerika, bukan Korea. Terlebih lagi, masalahnya lebih buruk lagi karena tidak ada pengisian daya.\n\nSeosung Electronics mengatakan akan mengumpulkan dan menyelidikinya, dan menyatakan bahwa semua ledakan sejauh ini disebabkan oleh guncangan eksternal, dan kali ini akan sama.\n\nKetika ledakan terus berlanjut tidak hanya di Korea tetapi juga di luar negeri, media asing juga mulai menaruh perhatian.\n\nSekarang hanya ada sedikit waktu tersisa.\n\n* * *\n\nHingga beberapa tahun yang lalu, Korea merupakan negara dengan volume perdagangan derivatif terbesar di dunia.\n\nMeskipun sekarang jumlahnya tidak begitu banyak, namun ia masih menempati posisi nomor satu dalam hal volume transaksi dibandingkan dengan ukuran pasar.\n\nJumlah rata-rata perdagangan opsi harian saja adalah 500 miliar won, dan jumlah perdagangan berjangka lebih dari 1 triliun won.\n\nPada titik ini, sulit untuk mengetahui apakah itu pasar saham atau papan perjudian.\n\nBahkan saat ini, di pasar berjangka dan opsi, pertarungan antara mereka yang ingin mengubah hidup mereka dalam satu kesempatan dan emiten yang ingin mendapatkan uang buta sedang berlangsung dengan sengit.\n\nSaya duduk di depan komputer atas nama Taek-gyu dan masuk ke program perdagangan rumah.\n\nHarga kesepakatan opsi jual bervariasi. Semakin tinggi strike price maka semakin tinggi harga penerbitannya, dan semakin rendah strike price maka semakin rendah harga penerbitannya.\n\nDari 13,8 Miliar di rekening, 800 juta adalah uang saya.(Baca selengkapnya @ wuxiax.com)\n\nTaek-gyu mengatakan bahwa dia akan membayar semua investasinya sendiri, tetapi karena kami memutuskan untuk berinvestasi bersama, saya harus menunjukkan tekad yang besar.\n\nJadi saya memutuskan untuk menuangkan 800 juta won saya bersama-sama.\n\nMengetuk!\n\nSaya mengetuk keyboard dan membeli opsi put Suseong Electronics.\n\nBerapapun harga kesepakatannya, jika saham tidak turun seperti yang diharapkan, semua opsi ini hanya tinggal secarik kertas.\n\nSaya tidak tahu apakah ini hal yang baik.\n\nSaya menghilangkan keraguan saya dan terus mengetuk keyboard. Namun, saat membeli, masalah tak terduga muncul.\n\n“Ini tidak tersedia.”\n\nDerivatif biasanya diterbitkan menggunakan indeks seperti KOSPI200 atau HSCEI sebagai aset dasar, namun opsi yang diterbitkan menggunakan saham sebagai aset dasar terbatas.\n\nNgomong-ngomong, karena ini tentang Suseong Electronics, banyak opsi yang dikeluarkan, tapi tidak banyak opsi yang sesuai dengan kondisi kami.\n\nAku mendecakkan lidahku.\n\n“Saya tidak memikirkan hal ini.”\n\nItu adalah sesuatu yang bahkan tidak diberitahukan oleh senior Sangyeop kepadaku.\n\nKalau dipikir-pikir, itu masuk akal. Sangyeop mengira dana kami paling banyak berkisar antara beberapa ribu hingga 100 juta.\n\nSaya tidak pernah membayangkan dia akan memiliki 13,8 miliar.\n\nSaat ini, Seosung Electronics menyumbang 19% dari bursa. Satu perusahaan tertentu menyumbang hampir 20% kapitalisasi pasar bursa.\n\nSekalipun Korea telah mencapai pertumbuhan pesat yang berpusat pada konglomerat, kapitalisasi pasarnya yang mencapai lebih dari 250 triliun merupakan tingkat yang mengejutkan.\n\nSecara teori, jika Seoseong Electronics turun 10%, maka KOSPI akan turun 2%.\n\n“Kalau turun 20 persen, apakah turun 4 persen?”\n\nKarena bobotnya yang besar, penghentian L6 akan membawa kejutan tidak hanya bagi Seosung Electronics, tetapi juga seluruh pasar saham.\n\nSaya juga membeli opsi put KOSPI200. Untungnya, opsi yang diterbitkan dengan KOSPI 200 sebagai aset dasar membanjiri pasar.\n\nUbin Ubin!\n\nKontrak dilanjutkan dengan suara notifikasi. Saldo opsi meningkat seiring dengan penurunan saldo kas.\n\nDari 13,8 miliar won, 13 miliar won dikucurkan untuk jual beli opsi jual. Saldo tunai di rekening hanya 800 juta won.\n\n“Mengapa tidak membeli lebih banyak?”\n\n“Delapan ratus juta untuk menutupi biaya hidup Anda.”\n\nBahkan jika hal terburuk terjadi, 800 juta won tidak akan mengganggu kehidupan untuk sementara waktu.\n\nSekarang sudah terlambat untuk berbalik.\n\nYang tersisa hanyalah menunggu hasilnya."}