{"index": 150, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 151\n\nSepanjang acara makan, Ronald dengan penuh semangat menjelaskan kebijakannya dan mengapa dia harus berinvestasi di Amerika.\n\nItu adalah sesuatu yang sudah mereka ketahui, tapi presiden menganggukkan kepala mereka dengan penuh semangat.\n\nPekerja Amerika adalah pekerja keras dan teliti, negara akan mendukung bisnis, dan cepat atau lambat akan memotong pajak perusahaan secara signifikan, dan seterusnya.\n\nKemudian dia melontarkan humor radikalnya sendiri, dan kali ini presiden memaksakan diri untuk tertawa. Setelah sarapan, Ronald pergi ke Memorial Hall untuk hari terakhirnya bekerja.\n\nSaat Ronald berangkat lebih dulu, suasana ruang makan yang tadinya berhasil berpura-pura ramah, dengan cepat mereda.\n\nWajah para presiden dipenuhi kesedihan. Setiap orang mungkin memikirkan untung dan rugi untuk berinvestasi di AS.\n\nBeberapa presiden menatap saya. Mata itu seolah mengandung kritik atas pengangkatan Ronald sebagai presiden.\n\n“… … .”\n\nMungkin itu suasana hatimu?\n\nSaat saya hendak bangun, Ketua Han Min-koo mendekati saya.\n\n\"Saya berharap dapat segera mengatur tempat duduk untuk Anda, CEO Kang. Jika ada kesalahpahaman, bukankah lebih baik menyelesaikannya?\"\n\nAku tersenyum perlahan.\n\n“Yah, apakah ada yang salah dengan itu?”\n\nBukan kesalahpahaman, ini sebuah keyakinan\n\nPresiden Park Si-hyeong dan Pimpinan Han Min-koo memiliki pendapat yang sama. Sementara itu, berbagai tekanan yang dilakukan terhadap Perusahaan OTK tidak terlepas dari dirinya.\n\nYang terpenting, kamu pasti tahu bagaimana ayahku meninggal… … .\n\nKetua Han Min-koo tertawa terbahak-bahak.\n\n\"Kalau begitu aku senang. Kami akan menghubungimu nanti.\"\n\nDi depan pintu Hotel Grand Paros, sedan hitam besar sedang mengantri. Para presiden masuk ke mobil mereka.\n\nKata Ketua Im Jin-yong.\n\n“Apakah kamu akan langsung bekerja?”\n\n\"Ya.\"\n\n“Arahnya sama, bagaimana kalau berkendara bersama?”\n\nGedung perkantoran Seoseong Group dan gedung perkantoran OTK Company cukup dekat untuk dicapai dengan berjalan kaki.\n\nAku menunjuk Panamera putih yang terjepit di antara sedan hitam.\n\n“Saya datang ke sini dengan mengemudi.”\n\n\"Kalau begitu aku akan mengambilnya di mobil juniormu dan mengendarainya. Aku ingin mengajakmu pergi ke gedung kantor Grup Seosung.\"\n\n“Saya melakukan itu.”\n\nKetua Im Jin-yong duduk di kursi penumpang.\n\nSaya duduk di kursi pengemudi dan menyalakan mobil. Ketua Im Jin-yong mengatakan hal itu menarik.\n\n\"Semua orang akan pusing karena investasi di AS. Anda tidak bisa berinvestasi dalam keadaan rugi.\"\n\nAlasan konglomerat Korea belum aktif berinvestasi di AS adalah karena mereka tidak mempunyai cukup uang.\n\nKarena sebuah perusahaan bertujuan untuk mendapatkan keuntungan, jika Anda menginginkan uang, Anda akan ikut serta sekeras apa pun Anda berusaha, dan jika Anda tidak punya uang, Anda tidak akan bergerak sekeras apa pun Anda berusaha.\n\nInilah sebabnya mengapa Business-Friendly gagal.\n\nPark Si-hyung percaya bahwa jika keuntungan perusahaan besar ditingkatkan melalui berbagai kebijakan pro-bisnis, uang tersebut akan diinvestasikan kembali untuk merevitalisasi perekonomian.\n\nNamun seiring dengan meningkatnya keuntungan perusahaan besar, keuntungan UKM menurun, dan permintaan dalam negeri tidak meningkat, sehingga perusahaan enggan berinvestasi.\n\n“Karena inti dari revisi KORUS FTA adalah mobil, Eunsung Motors akan paling menderita.”\n\nSaya tersenyum.\n\n\"Ini masalah besar. Nanti PAS, mitra kita, juga akan terkena dampaknya.\"\n\nRevisi FTA Korea-AS bukan hanya kerugian nasional, tapi juga kerugian pribadi Park Si-hyung.\n\nKarena kepribadian Park Si-hyung, dia dapat menanggung kerugian nasional sebanyak yang dia mau, tapi dia tidak akan pernah bisa menanggung kerugian pribadi.\n\nKetua Im Jin-yong menganggukkan kepalanya.\n\n“Jadi, saya mencoba mencegah revisi tersebut dengan mengeluarkan kartu terbuka tambahan untuk produk pertanian dan peternakan, tapi lawannya tidak bagus.”\n\nItu adalah strategi untuk tetap mempertahankan mobil meskipun mereka menyumbangkan produk pertanian dan peternakan. Namun lawannya adalah Ronald Stamper, seorang negosiator.\n\nRonald menuntut revisi KORUS FTA, termasuk penambahan pembukaan produk pertanian dan peternakan.\n\n“Apakah kamu tidak mengkhawatirkan Grup Seoseong?”\n\n\"Yang pertama tidak menjadi masalah. Dalam beberapa tahun ke depan, permintaan melebihi pasokan semikonduktor. Sebaliknya, kami berharap SB akan mampu mengalahkan CL Chemical dengan pendirian pabrik baterai di AS.\"\n\nSubsidi sangat penting untuk kendaraan listrik. Sesuai kebijakan Ronald, baterai buatan AS akan diuntungkan mendapat subsidi.\n\nSebagai ketua kelompok, dia sepertinya sudah mempertimbangkan jumlah kasusnya.\n\nKetua Im Jin-yong mengangkat jarinya dan menunjuk ke depannya.\n\n“Jika waktu mengizinkan, bisakah kita mampir ke sana sebentar?”\n\nDimana dia poiTidak, ada Seoseong Digital Plaza. Saya memarkir mobil saya di tempat parkir dan masuk ke dalam bersama Ketua Im Jin-yong.\n\nStaf di pintu masuk menundukkan kepala dan berkata.\n\nSelamat datang, Tuan.Ada yang bisa saya bantu?\n\nKata Ketua Im Jin-yong.\n\n“Saya ingin melihat beberapa smartphone yang baru dirilis.”\n\n“Ya.Panduan di sini… ….”\n\nKaryawan itu mendongak dan terkejut.\n\n“Hei, mungkin… …?”\n\nBertentangan dengan staf yang terkejut dan tidak bisa berkata apa-apa, pelanggan yang sedang melihat-lihat toko berteriak tanpa ragu-ragu.\n\n\"uh! Bukankah orang itu Im Jin-yong?\"\n\n\"Omong kosong apa? Kenapa aku Jin-yong ada di sini? … Ugh! Itu nyata!\"\n\n“Ayo tunggu.Sepertinya Kang Jin-hoo di sebelahnya.”\n\nDalam sekejap, bagian dalam toko menjadi berisik. Karyawan yang duduk melompat, dan pelanggan yang melihat-lihat peralatan rumah tangga mengeluarkan ponsel mereka dan mengambil gambar.\n\nKemunculan presiden yang tiba-tiba mengejutkan para staf. Pelanggan di toko juga sama terkejutnya.\n\nSeorang pria paruh baya yang melompat dari eskalator membungkuk 90 derajat di depan Pimpinan Im Jin-yong.\n\n\"Ah, halo, Ketua. Ini Young-Jun Kim, Manajer Cabang. Wah, untuk apa Anda datang ke sini?\"\n\nDia tampak tidak percaya. Ekspresi wajahnya adalah 'Apakah saya melakukan kesalahan? Pernahkah Anda dilaporkan sebagai toko yang tidak ramah? Jadi, apakah aku akan disingkirkan sekarang?’ Aku dipenuhi kekhawatiran dan kekhawatiran.\n\nKetua Im Jin-yong berkata sambil tersenyum.\n\n“Saya baru saja datang sebagai pelanggan.”\n\nLalu dia menunjuk ke arahku.\n\n\"Saya ingin mempersembahkan NT8 yang baru dirilis kepada CEO Kang Jin-hoo di sini. Bisakah saya mendapatkan saran?\"\n\n\"Ah iya, kamu bisa lewat sini. Aku akan menjelaskannya dengan baik.\"\n\n\"Tidak. Manajer cabang perlu bekerja. Lakukan saja seperti biasa.\"\n\nManajer cabang tampak sedikit bingung.\n\n“Ya itu benar.Hana Choi akan berada di sini untuk menasihatimu.”\n\n\"Ugh! Aku, aku?\"\n\nKaryawan yang dinominasikan itu tercengang.\n\n“Anggap saja sebagai pelanggan tetap, dan silakan merasa nyaman.”\n\n“Oh, begitu.”\n\nStaf melakukan yang terbaik untuk menjelaskan fungsi telepon terbaru Suseong Electronics kepada pimpinan Suseong Group. Bagaimana dengan kameranya, bagaimana dengan videonya, bagaimana dengan pengisian daya nirkabelnya, dll.\n\nSaat kami mendengarkan bersama, seorang pelanggan mendekati Pimpinan Im Jin-yong.\n\n“Bisakah kita berfoto bersama?”\n\nKemudian, Pimpinan Im Jin-yong menunjuk telepon di tangan pelanggan dan berkata sambil bercanda.\n\n\"Kamu menggunakan telepon. Lain kali, jika kamu berjanji untuk mengganti ke telepon Suseong Electronics, aku akan berfoto denganmu.\"\n\nPelanggan itu mengangguk.\n\n\"Ya! Lain kali ia keluar dengan seri L baru, saya akan menggantinya dengan itu.\"\n\n“Kamu berjanji.”\n\nPimpinan Im Jin-yong berfoto dengan seorang pelanggan. Pelanggan lain yang melihatnya juga memberanikan diri untuk meminta tanda tangan dan foto, dan Pimpinan Im Jin-yong mengabulkannya satu per satu.\n\nPermintaan tanda tangan dan foto terus berlanjut ke saya juga. Ketua Grup Seoseong sedang melakukan layanan penggemar di sebelahnya, dan jika saya tidak melakukannya, dia akan dihina, bukan?\n\nSaya tidak punya pilihan selain menandatangani tanda tangan dan berfoto dengan orang-orang.\n\nSetelah fanmeeting (?), Pimpinan Im Jin-yong membeli sepuluh NT8 berdasarkan warna dan memberikannya kepada saya.\n\n“Ini adalah hadiah. Silakan berbagi dengan orang-orang di sekitar Anda.”\n\nSaat ini, harga smartphone terus meroket hingga melebihi 10 juta won untuk 10 unit.\n\n“Bolehkah aku mengambilnya?”\n\n\"Tentu saja. Kali ini tidak akan meledak, jadi kamu bisa menggunakannya dengan percaya diri.\"\n\nSaya tidak merasa perlu mengubahnya, tapi tidak ada alasan untuk menolak memberikannya begitu saja kepada saya.\n\nTaek-gyu akan menyukainya.\n\nKami masuk ke mobil lagi. Ketua Im Jin-yong, yang sedang mengutak-atik ponselnya di sebelahnya, tiba-tiba tertawa.\n\n\"Ha ha ha!\"\n\n“Ada apa?”\n\n“Artikelnya sudah diterbitkan.”\n\nKetua Im Jin-yong menyerahkan telepon kepadaku.\n\n[Kunjungan mengejutkan ke Seoseong Digital Plaza bersama Ketua Grup Seosung Im Jin-yong dan CEO Perusahaan OTK Kang Jin-hoo!] [Ketua Jin-yong Im, mempersembahkan NT8 kepada CEO Jin-hoo Kang] [Ketua Jin-yong Lim, yang secara langsung mempromosikan produk baru di toko]\n\nAda juga komentar satu demi satu.\n\n– Haha, stafnya pasti kaget.\n\n– Ada apa dengan manajer cabang di sana?\n\n– Ketua Grup Seoseong juga membeli telepon di toko.\n\n– Saya cukup dekat dengan Kang Jin-hoo.\n\n– Bukankah itu hanya pertunjukan untuk dipromosikan?\n\n– Saya berharap saya bisa membelinya juga.\n\nSaya mengembalikan telepon.\n\n“Presiden Park Si-hyeong tidak terlalu menyukai artikel ini.”\n\nKetua Im Jin-yong mengatakan dia tidak peduli sama sekali.\n\n\"Pokoknya, masa jabatannya singkat. Yang penting siapa yang akan berkuasa di masa depan.\"\n\nJika selanjutnyapresiden keluar lagi dari Dewan Perwakilan Rakyat Korea, akankah situasi yang menyusahkan ini terus berlanjut?\n\nSaya pergi ke Kota Seoseong dan memarkir mobil saya di depan Gedung D.\n\n“Terima kasih atas tumpangannya.”\n\nKetua Im Jin-yong berkata sambil keluar dari mobil.\n\n\"Kedekatan dengan Presiden Amerika jelas merupakan suatu keuntungan. Tergantung pada bagaimana Anda menggunakannya, ini bisa menjadi senjata yang hebat.\"\n\n* * *\n\nRonald berangkat ke Jepang, meninggalkan Korea penuh tagihan. Untungnya atau sayangnya, Jepang dan Tiongkok juga menerima RUU tersebut.\n\nPerdana Menteri Okazaki dari Jepang menekankan aliansi AS-Jepang dan berjanji akan melakukan yang terbaik untuk meningkatkan investasi di AS.\n\nDi sisi lain, Presiden Tiongkok Zhang Pinghua mengisyaratkan bahwa jika AS mengenakan tarif terhadap produk Tiongkok, Tiongkok juga akan mengenakan tarif terhadap produk AS.\n\nKetika revisi KORUS FTA menjadi fakta standar, media mengeluarkan pemberitaan dengan nada prihatin. Ketika diketahui adanya penambahan pembukaan produk pertanian dan peternakan akibat kecerobohan respon tersebut, para petani protes keras.\n\nSaham Eunsung Motor Group anjlok 3 persen di tengah kekhawatiran penurunan penjualan di pasar AS. Kabar buruk lainnya terjadi di situasi penjualan yang sudah menurun.\n\nPemerintah segera memanggil para pejabat dan pakar perdagangan yang pernah berpartisipasi dalam FTA Korea-AS di masa lalu untuk membentuk satuan tugas.\n\nSekali lagi, masalahnya adalah tidak ada seorang pun yang mengenal pemerintahan Ronald. Tak lama setelah Ronald terpilih, muncul kembali gagasan bahwa jalur diplomatik harus ditata ulang, namun ia kehilangan beberapa peluang karena ia mengkhawatirkan urusan dalam negeri.\n\nYang terburuk, bahkan media konservatif mengkritiknya dan mengatakan bahwa bahkan sekarang pun, kita harus meminta bantuan dari pengusaha yang kita kenal.\n\nDia tidak menyebutkan namanya, tapi yang dia maksud sebenarnya adalah saya.\n\nLagi pula, siapa lagi yang sedekat aku dengan Ronald?\n\nTapi tidak mungkin Park Si-hyung menghubungiku. Tidak mungkin aku keluar untuk membantu Park Si-hyung dan Eun-seong-cha.\n\nHanya karena situasi perbedaan jenis kelamin menjadi sulit bukan berarti kita akan langsung mendapatkan manfaatnya.\n\nAmerika Serikat adalah arena berkumpulnya semua pembuat mobil dari seluruh dunia. Kalaupun saham Eunsung di AS turun, posisinya akan ditempati oleh perusahaan Jepang dan Eropa dengan model yang tumpang tindih.\n\n* * *\n\n[(Hot Patch) Aktor baru Min Seo-yoon, CEO K Company Park Sang-yeop ketahuan bertemu!]\n\nSetelah membaca artikel tersebut, saya bertanya kepada senior Sangyeop.\n\n“Senior, apakah kamu bertemu selebriti?”\n\nArtikel tersebut memuat foto senior Sang-yeop dan seorang wanita yang mengenakan topi diturunkan dari restorannya dan mengendarai McLaren bersama-sama.\n\nSenior Sangyeop melambaikan tangannya.\n\n“Kami baru saja bertemu dan makan bersama beberapa kali.”\n\n“Apakah ini jam 1 pagi?”\n\n“Kemudian syutingnya selesai.”\n\nMin Seo-yoon adalah aktris pendatang baru yang sedang aktif dalam drama kabel akhir-akhir ini.\n\nMungkin karena itu, rumor kencan mendominasi berita hiburan internet. Bahkan muncul di halaman depan surat kabar olahraga.\n\nSaya sangat kagum.(Baca selengkapnya @ wuxiax.com)\n\n\"Hei! Akan ada rumor bahwa seorang senior berkencan dengan seorang selebriti.\"\n\nKata Senior Ki Hong.\n\n“Kecuali memiliki perwakilan, saya tidak akan pergi kemana-mana.”\n\nSangyeop senior menulis kesannya.\n\n\"Bagaimana kabarku? Ini cukup bagus.\"\n\n“Sepertinya tidak seperti itu.”\n\nDari apa yang saya lihat, tidak terlihat seperti itu.\n\nSenior Sangyeop mengarahkan panahnya ke senior Kihong.\n\n“Apakah kamu berkencan dengan Hyun-jung?”\n\nSaya terkejut.\n\n\"Dengan Hyun-jung? Perselingkuhan?\"\n\nSenior Ki Hong membuat ekspresi malu.\n\n\"Oh ya. Begitulah yang terjadi.\"\n\n“Bukankah Hyunjeong senior lebih senior?”\n\n“Aku satu kelas lebih tinggi.Hyunjeong lulus sebelum aku.”\n\n\"jadi begitu.\"\n\nSepertinya mereka sudah berpacaran cukup lama, melihat nama mereka dipanggil mesra. Kenapa aku tidak tahu?\n\nAku menatap Taegyu dan bertanya.\n\n“Apakah kamu tidak berkencan?”\n\nDia tidak terlihat seperti itu, tapi dia sebenarnya adalah salah satu orang terkaya di Korea yang memiliki 17% saham di Perusahaan OTK.\n\nTaek-gyu berkata seolah dia menanyakan pertanyaan bodoh seperti itu.\n\n\"Di mana kamu punya waktu untuk cinta? Aku sibuk bermain game baru dan menonton anime.\"\n\n“seperti itu.”\n\nSaya tidak punya waktu untuk berkencan karena saya bermain game dan menonton anime.\n\nAnda punya waktu untuk menyerang gadis-gadis cantik di dalam game, tetapi Anda tidak punya waktu untuk bertemu gadis-gadis di kehidupan nyata.\n\n“Ngomong-ngomong, apakah kamu memberi tahu Yuri?”\n\n\"itu… … .\"\n\n\"apa? Apakah kamu belum memberitahukubelum?\"\n\nSaya hanya membuat alasan.\n\n“Kamu sibuk dengan hal lain.”\n\nBahkan setelah berkencan dengan Ellie, saya berbicara di telepon beberapa kali. Namun ketika saya benar-benar mencoba untuk berbicara, tidak mudah untuk menentukan waktu yang tepat.\n\nLagipula, ini sebenarnya bukan sebuah hubungan, bukankah aneh jika tiba-tiba mengatakan, 'Aku berkencan dengan Ellie'?\n\nTaek-gyu melihat koran olahraga.\n\n“Mari kita bicara sekarang. Bagaimana Anda akan kecewa jika mengetahuinya setelah membaca artikel seperti ini?”\n\nSaya mengangguk.\n\n“Tahu.”\n\nAku masih mencoba mengatakannya\n\nBagaimana Anda ingin mengatakannya?"}