{"index": 151, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 152\n\nYuri, yang sudah lama tidak kulihat, terlihat lebih cantik.\n\nDia mengenakan T-shirt putih dan rok melebar dengan bintik-bintik, rambut pirang cerahnya ditarik ke atas dan diikat dengan pita.\n\nDia memakai riasan jadi dia terlihat sedikit lebih dewasa dari biasanya.\n\nSetelah beberapa saat, Yuri membuka mulutnya.\n\n\"Hei itu benar. Kamu berkencan dengan seniornya, saudara perempuan asing itu.”\n\nDia tampaknya tidak terlalu terkejut. Sebaliknya, itu adalah reaksi yang dia duga sampai batas tertentu.\n\n“Dia pikir itu adalah sesuatu yang terakhir kali kita bertemu,” katanya.\n\n\"Itu benar?\"\n\nYuri memilin rambut pirangnya dengan jarinya.\n\n“Yah, jika dia bertemu pria dan wanita, dia mungkin sedang berkencan.”\n\nAku tertawa canggung.\n\n\"Kanan.\"\n\n“Kalau begitu dia bisa putus.”\n\n\"Hah?\"\n\nYuri tersenyum dan bangkit dari tempat duduknya.\n\n“Pokoknya, ayo kita nonton film hari ini.”\n\n“Begitukah?”\n\nKami pergi ke bioskop untuk menonton film yang telah kami pesan sebelumnya. Itu adalah hari kerja, jadi tidak banyak orang.\n\nEntah kenapa, film itu tidak sesuai dengan pandangan saya.\n\nSudah berapa lama sejak Anda memulainya? Dia meliriknya dan menoleh untuk melihat Yuri menangis.\n\nSaya terkejut.\n\n\"Ugh! kenapa kamu menangis?\"\n\nUcap Yuri sambil menyeka air matanya dengan punggung tangan.\n\n“Filmnya sangat menyedihkan.”\n\n“… … .”\n\nDi layar, robot-robot raksasa sedang bertarung sengit satu sama lain.\n\nApakah Anda berempati dengan robot?\n\nSetelah film selesai, setelah menyantap makanannya, Yuri mengajak Yuri ke depan rumahnya.\n\nSaya menyerahkan tas belanjaan yang saya tinggalkan.\n\n“Apa ini?”\n\n“Ponsel pintar.Saya mendapatkannya dari Pimpinan Im Jin-yong.”\n\nYuri menganggukkan kepalanya.\n\n\"Ah! Saya melihat artikelnya. Anda bilang Ketua Im Jin-yong membelinya langsung dari toko?\"\n\nPenampilan kami di Seoseong Digital Plaza bahkan diberitakan di media asing. Dari sudut pandang Seosung Electronics, ini berarti mereka menikmati efek promosi tanpa mengeluarkan uang sepeser pun. Tidak, dari sudut pandang Pimpinan Im Jin-yong, apakah dia menghabiskan 10 juta won?\n\n“Berikan pada teman dekatmu.”\n\nYuri langsung membuka bungkus paketnya dan mengeluarkan ponselnya.\n\n\"Wow! Itu emas merah muda.\"\n\n“Kamu menyukai warna ini.”\n\nSaat kami pergi membeli L6 bersama-sama di masa lalu, Yuri mencoba membeli emas merah muda, tapi tidak bisa karena stoknya habis. Jadi dia sengaja membawanya ke sini.\n\n\"Aku mengingatnya. Terima kasih.\"\n\n“Yah, saya tidak membelinya. Terima kasih kepada Ketua Im Jin-yong, bukan saya.”\n\n“Heh, itu senior yang memberikannya padaku, jadi aku ingin mengucapkan terima kasih.”\n\nYuri bertanya sambil keluar dari mobil.\n\n“Apakah kamu akan menikahi saudara perempuannya, Ellie?”\n\n\"Hah?\"\n\nApa artinya ini?\n\nYuri tersenyum cerah.\n\n\"hanya bercanda. Sampai jumpa lagi, senpai.\"\n\n“Bagus.”\n\nSaya hanya berpikir sambil melihat bagian belakang kaca yang masuk ke dalam.\n\nApakah menurutnya dia telah melakukan hal ini dengan baik?\n\n* * *\n\nSaya menyeberang ke Gedung Golden Gate bersama Taek-gyu. Adik Hyun-joo dan Eli berada di kantor manajer cabang.\n\nAku menyerahkan tas belanjaannya kepada Ellie.\n\n“Ambillah.”\n\n\"Apa ini?\"\n\n“Ini adalah ponsel pintar Seosung Electronics. Pimpinan Im Jin-yong akan memberikannya kepada Anda.”\n\nEllie sangat senang.\n\n\"Benarkah? Aku melihat iklannya dan berpikir aku akan menyukainya.\"\n\nTaek-gyu meletakkan tas belanjaan di mejanya.\n\n“Aku juga punya saudara perempuan.”\n\nKakak perempuan Hyeon-joo menutupi kertas yang dia lihat.\n\n“Memindahkan data itu rumit.”\n\n\"Aku akan melakukannya, Kak. Saat ini, hanya perlu beberapa sentuhan saja.\"\n\nTaek-gyu memindahkan SIM dan mentransfer data. Bahkan film kristal cair pun ditempel dengan rapi.\n\nSiapapun yang melihatnya pasti mengira dia adalah karyawan Seosung Electronics.\n\nDi meja dan meja resepsi ada tumpukan kertas.\n\n“Ada apa semua ini?”\n\nHyun-joo noona berkata dengan sebatang rokok di mulutnya.\n\n“Laporan tentang cryptocurrency yang dikeluarkan oleh Global IB.”\n\nSaya cukup terkejut.\n\n\"Oke?\"\n\nHingga beberapa bulan yang lalu, IB global memiliki sedikit minat terhadap mata uang kripto. Tapi sekarang segalanya telah berubah.\n\nTiba-tiba, kapitalisasi pasar melebihi 200 miliar dolar, dan telah berkembang menjadi pasar yang tidak dapat diabaikan oleh siapa pun. Beberapa ahli memperkirakan bahwa ukuran pasar mata uang kripto akan melebihi $1 triliun dalam setahun.\n\n\"Bukan hanya IB. Chicago Options Exchange (COBE) sedang mempertimbangkan perdagangan berjangka Vantcoin.\"\n\nBagaimanapun, semua orang pindah karena ingin menghasilkan uang.\n\nEli berkata sambil menangis.\n\n\"Aku bekerja lembur selama beberapa hari menonton ini bersama. Jinhoo, beri tahu aku sesuatu.\"\n\n“Benarkah?”\n\nKekuatan apa yang saya miliki?\n\nSaya mengambil siapa pun.\n\nItu adalah laporan yang diterbitkan oleh Merrill Lynch. Seiring dengan konsep rantai blok, karakteristik dan grafik setiap koin juga banyak disajikan.\n\nJP Morgan, Morgan Stanley, MerrillLynch, Nomura Securities, dan Golden Gate, serta perusahaan sekuritas domestik, telah menulisnya.\n\n“Bagaimana kalau membacanya?”\n\n\"Saya memahami konsep blockchain dan cryptocurrency. Tapi saya tidak mengerti mengapa hal ini meningkat.\"\n\n“Sebenarnya aku juga tidak mengerti.”\n\nBegitu harga naik, tren pembelian pun mengikuti, dan harga terus naik.\n\nPerekonomian yang ada saat ini tidak dapat menjelaskan booming mata uang kripto saat ini.\n\nMungkin karena itu, sebagian besar ekonom dan pakar investasi memiliki pandangan negatif terhadap kegilaan mata uang kripto.\n\nHal yang sama berlaku untuk Gerbang Emas.\n\nChase Southwell, kepala Asia, mengatakan bahwa cryptocurrency adalah gelembung besar dan dia tidak akan pernah berinvestasi pada produk terkait apa pun.\n\nKakak perempuan Hyunjoo merokok dan berkata.\n\n“Menurutmu, berapa lama lagi ini akan berlangsung?”\n\n\"Saya tidak tahu. Tidak ada yang tahu itu.\"\n\nSama seperti kita mengetahui bahwa musim semi terjadi hanya setelah bunga-bunga layu, kita juga mengetahui bahwa itu adalah gelembung hanya setelah bunganya jatuh. Jika tidak crash, itu bukan bubble.\n\nMasalahnya adalah tidak ada standar penilaian mata uang kripto sama sekali. Indeks seperti PBR, PER, dan ROE yang digunakan di pasar saham tidak ada artinya sama sekali.\n\nDalam beberapa hal mungkin tidak ada nilainya, dalam beberapa hal mungkin sangat berharga.\n\nSeiring pertumbuhan pasar, mata uang kripto baru juga secara aktif diungkapkan. Disebut ICO (Initial Coin Offering) karena prosedurnya mirip dengan IPO yang mencatatkan saham.\n\nSemua jenis koin baru diciptakan. Begitu menetap di pasaran, tak jarang naik puluhan kali lipat.\n\nDengan munculnya koin-koin baru, proporsi BANTCOIN secara bertahap meningkat. Namun, karena ini adalah koin tunggal terbesar, ia masih menjadi mata uang utama di pasar mata uang kripto.\n\nTaek-gyu menyerahkan telepon baru kepada saudara perempuan Hyun-joo dan Ellie setelah menyelesaikan transfer data.\n\n“Saat ini, anak-anak yang bermain demi koin dan anak-anak yang bermain poker sangat marah.”\n\n“Poker apa?”\n\n“Ada anak-anak yang menghasilkan uang dengan bermain Texas Hold’em di situs perjudian online.”\n\nBagi mereka yang belum mengetahuinya, poker mungkin terlihat seperti permainan keberuntungan, namun kenyataannya, ini lebih merupakan permainan otak yang membutuhkan lebih banyak keterampilan daripada keberuntungan.\n\nDalam satu atau dua putaran, pemula yang beruntung mungkin memenangkan uang, namun pada akhirnya, jika Anda memainkan beberapa putaran, pemula yang lebih berbakat akan memenangkan uang.\n\nJadi, ada pekerjaan sebagai pemain poker profesional, dan akan diadakan turnamen dunia.\n\nNamun… … .\n\n“Bukankah itu ilegal?”\n\n\"Itu dilakukan dengan mengakses situs perjudian asing. Mereka bahkan berkumpul dan menjalankan ruang poker.\"\n\nKorea sangat ketat dalam hal perjudian.\n\nHanya ada satu kasino lokal di Jeongseon, Gangwon-do, dan semua kasino lainnya ilegal. Hal yang sama berlaku untuk kasino online.\n\nDi sisi lain, beberapa negara mengizinkan kasino online.\n\nNamun, meskipun itu adalah situs legal di negara asing, orang Korea dilarang mengaksesnya dan bermain game. Meskipun pornografi dibuat secara legal di negara asing, namun hal tersebut ilegal di Korea.\n\n\"Karena situs-situs ini diakses oleh pemain poker dari seluruh dunia, proses transfer taruhannya cukup rumit. Butuh waktu lama untuk mendapatkan persetujuan. Jadi, beberapa situs sudah lama mengganti pengiriman uang dengan BANTCOIN.\"\n\nSituasi ini mirip dengan perdagangan item game internasional.\n\nOleh karena itu, orang yang mengakses situs game atau situs perjudian relatif baru mengenal mata uang kripto.\n\nPada saat dia bahkan tidak tahu apa itu cryptocurrency, dia mendapatkan Vantcoin dengan membuang karakter dan item game.\n\n\"Sudah ada milyaran, puluhan milyar anak. Anak yang bermain poker di lemari sampai kemarin mengendarai Bentley dan Lamborghini.\"\n\nTersambar petir bukan lagi mimpi karena koin yang Anda beli seharga 1 atau 2 won masing-masing melonjak puluhan kali lipat.\n\nSulit untuk mendapatkan penghasilan dua kali lipat dengan berjongkok di depan komputer sepanjang hari dan bermain poker. Namun, Coin mampu menghasilkan beberapa kali lipat jumlah tersebut hanya dalam beberapa hari.\n\nMeski perjudian online ilegal, namun koin legal!\n\nSaat pengguna bermigrasi ke bursa mata uang kripto, situs perjudian sangat menderita karena penurunan pengguna.\n\nMeski ditindak keras oleh pemerintah, situs perjudian yang tidak tertangkap itu malah menutup bisnisnya sendiri berkat cryptocurrency.\n\nKakak perempuan Hyun-joo memiliki ekspresi yang tidak masuk akal.\n\n“Dunia menjadi gila.”\n\n\"Bukankah sama ketika Internet pertama kali muncul? Siapa yang menyangka kita akan berbelanja online dan melakukan transaksi keuangan?\"\n\n“Apakah Blockchain dan Cryptocurrency Sebesar Itu?”\n\n\"Diapenting bahwa ada orang yang percaya seperti itu.”\n\nHarga ditentukan bukan oleh seberapa besar Anda menghargainya, tapi seberapa besar orang lain menghargainya.\n\nKegilaan terhadap koin merupakan fenomena global, namun Korea sangat antusias.\n\nHarga mata uang kripto tidak terkait antar bursa individual. Oleh karena itu, jumlah setiap pertukaran berbeda bahkan untuk koin yang sama.\n\nFakta menariknya adalah harga cryptocurrency di Korea lebih tinggi dibandingkan di negara lain. Jika Anda melihat BANTCOIN saja, harganya lebih dari 7% dibandingkan harga AS saat ini, dan koin lain juga diperdagangkan dengan harga 5-10% lebih mahal.\n\nIni disebut “kimchi premium,” dan negara-negara asing juga menunjukkan minat terhadap antusiasme Korea yang tidak rasional.\n\n“Mengapa hanya diperdagangkan dengan harga mahal di Korea?”\n\n“Pertama-tama, alasan terpenting adalah pemblokiran transaksi arbitrase.”(Baca selengkapnya @ wuxiax.com)\n\nBahkan produk yang sama mungkin memiliki harga berbeda di pasar yang berbeda karena berbagai alasan. Dalam hal ini produk dibeli di pasar dengan harga rendah dan produk tersebut dijual di pasar dengan harga tinggi, yang disebut arbitrase.\n\nJika arbitrase terus berlanjut, harga suatu komoditas di kedua pasar menjadi serupa karena, di pasar murah, pembelian meningkatkan harga suatu komoditas, dan di pasar mahal, penjualan menyebabkan harga komoditas turun.\n\nSecara teori, Anda bisa mendapat untung dengan membeli BANT Coin di bursa AS atau Jepang dengan harga murah dan menjualnya di bursa Korea dengan harga tinggi.\n\nNamun untuk menggunakan valuta asing harus membuka rekening di luar negeri dan mengirimkan uang, namun prosesnya tidak mudah dan ada biaya penukaran dan pengiriman uang.\n\nHal yang sama berlaku untuk memindahkan BANTCOIN yang dibeli di bursa luar negeri kembali ke bursa Korea. Mengingat waktu dan biaya yang dibutuhkan, tidak banyak perbedaan besarannya dibandingkan membeli di bursa Korea.\n\nPasokan dari luar negeri terbatas, namun permintaan terus meningkat sehingga premi pun naik.\n\n“Selama harganya naik, preminya tidak menjadi masalah.”\n\nIni benar-benar sedang tren saat ini. Selama Anda membeli koin apa pun, nilainya akan naik.\n\nBerbeda dengan pasar saham yang hanya buka dari jam 9 pagi hingga 15:30 pada hari kerja, pasar koin buka 24 jam sehari, 7 hari seminggu.\n\nTidak ada sistem keterbukaan, tidak ada peraturan, dan tidak ada batasan atas dan bawah. Faktanya, ia naik atau turun beberapa kali dalam sehari.\n\nPada titik ini, ini seperti permainan judi di mana Anda menaruh uang pada uang.\n\nAkibatnya, situs perjudian pasti akan gagal satu demi satu.\n\nKakak perempuan Hyun-joo mengatakan itu sangat disayangkan.\n\n“Apakah Anda bermaksud untuk pergi bersama ketika Anda mengatakan akan berinvestasi pada saat itu?”\n\nKetika K Company memutuskan untuk berinvestasi dalam mata uang kripto dalam skala besar, saudara perempuan Hyunjoo mengungkapkan keprihatinan yang besar. Itu adalah pasar yang tidak pernah tahu kapan akan ambruk.\n\nNamun, alih-alih mengalami penurunan, justru terjadi lonjakan yang luar biasa sejak saat itu. Ini tidak bisa dibandingkan dengan kenaikan harga saham.\n\nBerkat ini, kami sudah mendapat penghasilan beberapa kali.\n\nHyunjoo noona menggosokkan rokok ke asbak dan mematikannya seolah-olah sedang sakit kepala.\n\n“Bisakah saya berinvestasi sekarang?”\n\n“Saya tidak tahu. Sekalipun ukuran pasarnya sudah berkembang, namun masih belum sebanding dengan saham atau obligasi. Bahkan ketika Bantecoin dan altcoin digabungkan, keduanya masih belum mencapai kapitalisasi pasar Suseong Electronics.”\n\nTaek-gyu yang sedang mendengarkan ceritanya mengatakan sesuatu.\n\n“Dulu, ketika 1Bandcoin bernilai lebih dari .000, saya pikir itu gila.”\n\n“Tidak heran jika ini dikatakan sebagai gelembung terbesar sejak gelembung dot-com.\n\nMemang kecil jika dibandingkan dengan pasar saham, namun jika Anda melihat kenaikan setiap koin, hal ini bahkan lebih buruk daripada gelembung dot-com.\n\nDi manakah gelembung ini akan berakhir?\n\n\"Mungkin di sinilah kebangkitan sebenarnya dimulai. Tidak buruk untuk menginvestasikan hanya sebagian dari aset yang dikelola.\"\n\n\"Hmm.\"\n\nKakak perempuan Hyun-joo masih terlihat curiga. Lalu Taek-gyu berkata.\n\n“Dengarkan Jinhoo, saudari.”\n\nEllie mengerang.\n\n\"Iya. Kapan terakhir kali kamu mendengar kehilangan?\"\n\nHyeon-joo menganggukkan kepalanya, berpikir dalam-dalam.\n\nDia tidak bisa mendorong uang pelanggan ke pasar di mana dia tidak tahu apa yang akan terjadi. Untungnya, cabang Korea telah mendapatkan sejumlah uang tunai.\n\nKakak perempuan Hyun-joo mengumpulkan 30 miliar won dengan menjual obligasi dan kepemilikannya. Dan dia diam-diam membeli Bantecoin dan altcoin untuk mempersiapkan ICO."}