{"index": 152, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 153\n\nMusimnya adalah musim semi penuh.\n\nNamun sebelum saya dapat sepenuhnya menikmati sinar matahari musim semi, debu kuning dan debu halus dari Tiongkok berhembus. Dari waktu ke waktu, pesan-pesan bencana yang menghimbau masyarakat untuk tidak beraktivitas di luar ruangan dan bahaya debu halus pun berdatangan.\n\nPada hari-hari yang parah, bahkan sulit untuk keluar tanpa masker. Masker terjual habis di apotek dan toko serba ada.\n\nPerusahaan mengoperasikan sepenuhnya alat pembersih udara dan membagikan masker kepada karyawan. Di kemasannya tertulis itu buatan China.\n\nTaek-gyu berkata dengan cara yang aneh.\n\n“Mereka juga mengekspor debu halus dan masker.”\n\nSaya mengangguk.\n\n“Inilah ekonomi kreatif yang sesungguhnya.”\n\nUntuk mengurangi debu halus yang semakin hari semakin parah, kendaraan ramah lingkungan harus disebarluaskan. Kita perlu meluncurkan mobil listrik dan menjualnya ke seluruh dunia.\n\nSaya melakukan panggilan video dengan Daryl setelah sekian lama. Sepertinya dia telah melalui banyak kesulitan, atau dia terlihat lelah. Rambutku sepertinya juga sedikit berkurang.\n\nDi antara perusahaan-perusahaan yang diinvestasikan oleh Perusahaan OTK, ada perusahaan yang mendapat untung, dan ada perusahaan yang merugi.\n\nPerusahaan yang paling dirugikan tentu saja Carlos. Anda melupakan lebih banyak daripada yang Anda peroleh di tempat lain.\n\nSetelah menolak permintaan untuk meningkatkan margin penjualan, hubungan dengan dealer memburuk, dan penjualan anjlok. Pabrik juga ditutup sebagian karena persediaan hanya bertambah ketika produksi harus dilakukan. Ketika jalur produksi berhenti, para pekerja tidak melakukan apa pun.\n\nUntungnya, perkembangan mobil baru berjalan dengan pesat.\n\nChrysler telah melalui beberapa kesulitan keuangan dan telah merampingkan jajaran produknya. Akibatnya, hanya sedikit model yang dijual saat ini.\n\nSaya berencana menghentikan semua model tersebut dan meluncurkan dua mobil baru dengan merek Karos. Satu sedan dan satu SUV. Ini berukuran sedang dan menggunakan platform yang sama untuk mengurangi biaya pengembangan.\n\nMesinnya ditingkatkan semaksimal mungkin dari yang sudah ada, dan misi memutuskan untuk membeli dari perusahaan Jerman daripada mengembangkannya sendiri.\n\nMeskipun lokomotif pembakaran internal akan dirilis terlebih dahulu, kendaraan listrik akan fokus pada kendaraan listrik setelah pabrik baru selesai dibangun dan pasokan serta permintaan baterai terpenuhi.\n\nMeskipun merupakan mobil baru, namun tidak jauh lebih unggul dibandingkan produsen mobil lain dalam hal performa atau penghematan bahan bakar.\n\nFakta pentingnya adalah mobil ini akan dilengkapi dengan teknologi penggerak otonom level 4 untuk pertama kalinya di industri. Perangkat lunak telah dikembangkan dan uji coba telah berhasil diselesaikan.\n\nTampaknya hampir sampai, tetapi bukanlah tugas yang mudah untuk memasangnya pada mobil yang diproduksi secara massal.\n\nAgar perangkat lunak dapat bekerja dengan sempurna maka kinerja perangkat keras harus menjadi landasannya. Untungnya, mitra kami tidak lain adalah Suseong Electronics.\n\nSeosung Electronics memiliki teknologi manufaktur produk elektronik terbaik di dunia, dan telah lama bersiap memasuki bisnis bidang kelistrikan, sehingga pekerjaan berjalan lancar.\n\nSaat ini, di Silicon Valley, peneliti Karos dan Suseong Electronics bekerja sama untuk memaksimalkan kinerja perangkat lunak dan perangkat keras.\n\n\"Masalahnya adalah biaya. Jika Anda menjumlahkan biaya perangkat keras untuk kendaraan eksperimental, jumlahnya adalah $100.000.\"\n\nUntuk pengolahan data, dipasang kendaraan AP Exarus Auto, berbagai semikonduktor, dan peralatan komunikasi, serta berbagai sensor seperti kamera 3D, LIDAR, radar, dan gelombang ultrasonik dipasang di bagian depan dan belakang kendaraan untuk menggantikan mata dan telinga pengemudi. Mengerjakan.\n\n“Kuncinya adalah seberapa besar biaya dapat diturunkan melalui produksi massal dan pengembangan teknologi.”\n\nKalau dipikir-pikir, perangkat keras yang menerapkan teknologi canggih selalu mahal. Pada awal tahun 1990an, 386 komputer berharga lebih dari 5 juta won. (Mengingat tingkat inflasi, sekarang jumlahnya lebih dari 10 juta won.)\n\nNamun kini Anda dapat membeli komputer yang ratusan kali lebih canggih dengan harga kurang dari sepersepuluh.\n\nJika produksi massal kendaraan otonom dimulai dengan sungguh-sungguh di masa depan, harga suku cadang terkait juga akan turun dengan cepat. Tapi itu cerita selanjutnya. Yang penting bagi kami adalah saat ini.\n\nTidak peduli berapa banyak mobil yang dilengkapi dengan sistem kemudi otonom, jika harga mobil ukuran menengah melebihi 100 juta won, berapa banyak orang yang akan membelinya?\n\nBaik itu mobil listrik atau mobil self-driving, mobil tersebut harus menawarkan harga realistis yang mampu dijangkau oleh kelas menengah. Itu sebabnyaNikola bertaruh pada produksi Model TH seharga 30,000-40,000 dolar.\n\nSeberapa besar penurunan harga suku cadang sepenuhnya bergantung pada Suseong Electronics. Saya pikir kita harus mendiskusikan masalah ini dengan Ketua Im Jin-yong nanti.\n\nTeknologi tetaplah teknologi, namun kuncinya adalah seberapa banyak yang Anda miliki di bidang tersebut.\n\n“Seperti yang Anda lihat dari laporan, ada masalah besar lainnya.”\n\nDaryl membicarakan situasinya selama sekitar 30 menit. Mendengarnya, ternyata jauh lebih serius dari yang saya kira.\n\nSaya mengangguk dan berkata.\n\n\"Saya akan ke Amerika. Saya akan memberitahukan detailnya kepada Anda.\"\n\n\"Oke.\"\n\nKami mengakhiri panggilan video.\n\nkataku pada Taek-gyu.\n\n“Saya ingin pergi ke Amerika.”\n\n“Saya sibuk hari ini.”\n\n\"Hah?\"\n\n“Upacara pelantikan tim pro game sudah dekat, bisakah aku tanpaku?”\n\n“… … .”\n\nApakah kamu masih melakukan itu?\n\nPembentukan tim permainan profesional oleh Perusahaan OTK cukup menjadi masalah di Internet. Yang terpenting, para gamer sangat tertarik dengan kenyataan bahwa wakil presiden tertarik dan langsung melanjutkan.\n\nDari OTK Games hingga pembentukan tim game profesional. Dia menunjukkan pada dirinya sendiri bahwa untuk melakukan pekerjaan saluran, Anda harus melakukannya pada skala ini.\n\nBerkat ini, reputasi 'pertapa otaku' di situs game semakin meningkat.\n\nKalau dipikir-pikir, memang benar kalau presiden dan wakil presiden asli bergerak sendiri-sendiri. Salah satu dari keduanya harus melindungi perusahaan.\n\n“Membosankan sekali pergi sendirian.”\n\nSiapa yang ingin Anda ajak dalam perjalanan bisnis?\n\nSetelah berpikir sejenak, Taek-gyu berkata.\n\n\"Apa yang perlu kamu khawatirkan? Sudah jelas jika kamu pergi dengan seseorang.\"\n\n* * *\n\nSaya menyeberang ke gedung berikutnya.\n\nTim hukum Golden Gate terdiri dari setengah orang Korea dan setengah orang asing karena banyaknya urusan luar negeri.\n\nSaya melihat Ellie bekerja di antara para pria berjas. Saya mengirim pesan, dan dia sedang berbicara dengan karyawan asing. Ellie memeriksa ponselnya, lalu mengangkat kepalanya untuk menatapku.\n\nEllie meminta maaf kepada staf lainnya dan pergi ke lorong.\n\n“Hei, Jinhoo.Untuk apa kamu datang ke sini?”\n\nApa karena aku baru saja melihatmu bekerja? Entah kenapa, wajah Ellie tampak bersinar.\n\nSeorang wanita yang bekerja keras dalam pekerjaannya itu baik.\n\n“Dia sedang bekerja dan dia tiba-tiba ingin bertemu dengannya.”\n\nLalu wajah Ellie menjadi sedikit merah.\n\n“Hmm, benarkah?”\n\nSaya tersenyum.\n\n“Yang ingin saya lihat adalah kebenarannya, dan ada cerita lain.”\n\n\"Apa?\"\n\n“Saya akan melakukan perjalanan bisnis ke AS, maukah Anda ikut dengan saya?”\n\nEllie mengedipkan matanya.\n\n\"Amerika? Aku perlu izin Jessica untuk pergi.\"\n\nKarena saya adalah badan utama di tempat kerja, saya tidak dapat bergerak tanpa izin dari manajer cabang.\n\n\"Jangan khawatir. Aku sudah mendapat izin dari Hyunjoo noona sebelumnya.\"\n\nMendengar kata-kataku, Eli bersukacita seperti anak kecil dan memelukku. Dia melihat sekelilingnya dengan heran, tapi untungnya tidak ada seorang pun di lorong.\n\nBisakah dia menciumku?\n\nAku melingkarkan tanganku di pinggang Ellie dan menciumnya dengan lembut.\n\n“Ini lusa, jadi bersiaplah.”\n\n\"Jadi begitu.\"\n\n* * *\n\nSaya memesan tiket kelas satu.\n\nkata Taeyu.\n\n“Mengapa kamu tidak membeli pesawat khusus di tempat ini?”\n\n“Mobil itu harus dijual.”\n\nBukannya aku belum memikirkannya, tapi aku tidak berada dalam situasi di mana aku mampu membelinya sebanyak itu saat ini.\n\nMeski nilai aset terus meningkat karena tumbuhnya startup, tidak ada satu atau dua tempat yang uangnya dibelanjakan.\n\nSekalipun arus kas sedang ketat, bahkan dengan menerbitkan obligasi, inilah saatnya untuk mengumpulkan uang tunai.\n\n\"Jangan khawatir. Jika koinnya rusak, semua masalah akan terselesaikan.\"\n\n“… … .”\n\nEntah sejak kapan harapan kita menjadi sebuah koin.\n\n“Mari kita berharap untuk mencapai 20,000 Vantcoin pada akhir tahun ini.”\n\nkataku dengan tidak masuk akal.\n\n“Saya akan senang jika jumlahnya lebih dari $5.000.”\n\n“Saya pikir ini akan lebih jauh lagi.”\n\nAku memberi tahu Taek-gyu sebelum aku pergi.\n\n“Jaga perusahaan dengan baik selama aku pergi.”\n\n“Apa yang harus saya lakukan?”\n\n“Kamu hanya perlu duduk.”\n\nSebenarnya aku tidak melakukan banyak hal akhir-akhir ini. Peran CEO adalah mendorong karyawan untuk bekerja keras.\n\n\"Selamat tinggal.\"\n\nSaya disambut oleh Taek-gyu, saya memasukkan barang bawaan saya ke dalam mobil dan berangkat. Ketika kami pergi ke Hotel Grand Dayton, saya melihat Ellie berdiri dengan kopernya di pintu depan.\n\nAlih-alih setelan celana panjang hitam seperti biasanya, dia mengenakan blus off-the-shoulder berwarna merah muda yang memperlihatkan tulang selangka dan rok lipit yang mencapai mata kaki.\n\nOrang yang lewat, baik pria maupun wanita, melirik ke arah Ellie dengan tatapannya.\n\nKetika dia menghentikan mobilnya, Ellie memasukkan barang bawaannya ke bagasi dan naik ke kursi penumpang.\n\n“Ini pertama kalinya kami berdua berpisahiklan.\"\n\n“Aku tahu, benar.”\n\nMeskipun dia akan bekerja, dia terlihat bersemangat seperti sedang melakukan perjalanan. Sebenarnya, aku juga.\n\nSesampainya di bandara, kami melewati imigrasi dan naik pesawat menuju Detroit.\n\nKelas satu sepi.\n\nPenumpangnya sedikit, namun jarang bertemu langsung karena ruangnya terpisah.\n\nSetelah pesawat lepas landas dan mobilitas menjadi mungkin, Ellie datang ke tempat duduk saya dengan membawa anggur.\n\n“Saya membayar banyak uang untuk mengendarainya, jadi Anda harus minum banyak anggur,” katanya.\n\n“Itu benar.”\n\nKami menabrak kacamatanya.\n\nEllie sedikit mengangkat pakaiannya, katanya.\n\n“Bagaimana dengan gaun ini?”\n\nTak perlu dikatakan lagi, itu cocok. Sepertinya itu bisa ditampilkan dalam gambar fashion apa adanya.\n\n“Bukankah itu terlalu dalam? Bahunya terlalu terbuka.”\n\nFaktanya, banyak orang yang melihat Ellie dari bandara, jadi saya selalu khawatir. Jika kamu melihat ke bawah dari atas, kamu dapat melihat celana dalamnya.\n\nEllie menjulurkan lidahnya sedikit.\n\n“Bahkan di Korea, semua orang memakai pakaian seperti ini.”\n\n“… … .”\n\nApakah saya terlalu konservatif?\n\nEllie menatapku dengan raut wajahnya seolah ingin mendengar sesuatu.(Baca selengkapnya @ wuxiax.com)\n\n“cantik.”\n\nMendengar kata-kataku, Ellie menyipitkan matanya.\n\n“Lagipula, Jin-hoo punya mata untuk melihat.”\n\nSambil kami minum wine dan ngobrol, pesawat terbang di atas Samudera Pasifik.\n\n* * *\n\nPetugas keamanan yang diutus oleh perusahaan sedang menunggu di ruang kedatangan bandara.\n\nSeorang pria kulit putih bertubuh besar berusia awal empat puluhan menyapa.\n\n“Senang bertemu denganmu, CEO Kang Jin-hoo. Ini Ronnie Butler, kepala tim keamanan.”\n\n“Saya berharap Anda baik-baik saja.”\n\nIni tidak lain adalah pengawal X-Cop. Setelah diakuisisi oleh Golden Gate dan Perusahaan OTK, Xcop memasuki pasar keamanan korporat dengan mendirikan korporasi di pasar AS.\n\nSebagian besar perusahaan yang dimiliki oleh Perusahaan OTK telah mempercayakan keamanan dan keamanan kepada Xcop.\n\nKami keluar dari bandara dan masuk ke mobil yang menunggu di luar, dipandu oleh penjaga keamanan.\n\nMobil itu adalah Chrysler 300C.\n\nSetelah Carlos mengambil alih Chrysler, semua kendaraan perusahaan diganti dengan kendaraan Chrysler.\n\nSebagai referensi, juga dijual melalui dealer di Korea, namun kurang laku. Meskipun mereka memberikan diskon lebih dari 10 juta won, penjualan berada pada tingkat yang sangat buruk.\n\nSungguh memilukan untuk mengatakannya dengan mulutku, tapi dengan uang itu, lebih baik membeli mobil berwarna perak. Atau belanjakan lebih banyak uang dan beli mobil Jerman.\n\nPasti ada alasannya kenapa tidak laku.\n\nKami pertama-tama pergi ke akomodasi di dekat markas Karos dan membongkar barang bawaan. Tentu saja, ada dua ruangan.\n\nAku berganti pakaian, dan Ellie mengenakan setelan celana panjang hitam seperti biasa. Kami kembali ke mobil dan pergi ke markas Karos.\n\nKetika kami tiba di kantor pusat, Daryl dan para eksekutif sudah menunggu kami, siap untuk rapat.\n\nSaya menyapa mereka dengan hangat dan memperkenalkan Ellie.\n\n“Ini adalah pengacara cabang Golden Gate Korea.”\n\nEllie tersenyum dan menyapanya.\n\n“Senang bertemu denganmu, ini Ellie Kim.”\n\nBeberapa orang, termasuk Daryl, pernah bertemu Ellie sebelumnya, tetapi sebagian besar masih baru.\n\nSaya menerima laporan manajemen terlebih dahulu.\n\nKita sudah tahu bahwa penjualan anjlok dan kerugian semakin besar.\n\n“Ayo beralih ke mobil baru.”\n\nRyan, sang COO, menunjukkan rendering sedan dan SUV di layar.\n\nDesainnya bersih dan rapi. Tubuh rampingnya tidak cukup bagus untuk dikagumi, tapi tidak ada yang perlu diperhatikan.\n\n“Beberapa detail mungkin berubah selama produksi massal.”\n\nIni adalah desain yang sepertinya tidak bosan melihatnya dalam waktu lama. Yang terpenting, saya menyukai kenyataan bahwa ini benar-benar menghapus warna Chrysler yang ada.\n\nSekarang hal yang paling penting tetap ada.\n\nDaryl berkata dengan ekspresi serius.\n\n“Serikat pekerja telah mengajukan 21 tuntutan, termasuk kenaikan gaji, dan jika tidak diterima, mereka akan melakukan pemogokan umum.”"}