{"index": 153, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 154\n\nSebuah perusahaan bukan hanya untuk presiden dan pemegang saham. Para pekerja yang bekerja di sana juga merupakan bagian dari perusahaan.\n\nPekerja mempunyai hak untuk membentuk serikat pekerja, melakukan perundingan bersama dan melakukan mogok kerja jika tuntutan tidak dipenuhi.\n\nKetika Carlos mengakuisisi Chrysler, di dalamnya terdapat informasi tentang suksesi pekerjaan. Oleh karena itu, bahkan setelah akuisisi, kami tidak melakukan pemotongan gaji atau restrukturisasi.\n\nkata Ryan.\n\n“Jika terjadi gangguan produksi, jaringan penjualan yang tersisa pun akan hancur total.”\n\nDalam industri otomotif, karena sifat pekerjaan yang dilakukan pada ban berjalan, jika pekerja yang bertanggung jawab atas satu proses melepaskan pekerjaannya, seluruh pabrik akan terhenti.\n\nSecara tradisional, serikat pekerja kuat karena jumlah pekerjanya banyak dan kekuasaannya kuat.\n\nDi masa lalu, Serikat Pekerja Otomotif AS (UAW) terkenal karena secara intensif menyerang perusahaan-perusahaan yang paling menguntungkan pada tahun ini di antara tiga besar mobil Amerika (GM, Ford, dan Chrysler) untuk menerima kenaikan upah maksimum dan berbagai tunjangan.\n\nNamun kenaikan upah tidak berarti produktivitas meningkat. Ketika struktur biaya tinggi dan efisiensi rendah diperbaiki, hal ini segera menyebabkan melemahnya daya saing mobil Amerika.\n\nNamun, situasi yang tampaknya menguntungkan kaum buruh ini tidak berlangsung lama.\n\nKetika krisis keuangan tahun 2008 terjadi, tiga perusahaan besar mobil ambruk sekaligus.\n\nGM, yang tertua dari Tiga Besar, menutup 17 dari 47 pabrik di AS dan memberhentikan sepertiga pekerja produksinya.\n\nIndustri otomotif mempunyai dampak penciptaan lapangan kerja terbesar di antara industri manufaktur, dan juga mempunyai dampak besar terhadap perekonomian.\n\nPemerintah menerapkan dana talangan dan meminta konsesi dari serikat pekerja, dan American Automobile Union setuju untuk membekukan upah, menangguhkan pemogokan, dan menyerahkan bonus dan berbagai tunjangan kesejahteraan.\n\nMeskipun terlambat, ia menyadari kebenaran alamiah bahwa hanya jika perusahaan dapat bertahan, maka para pekerja juga akan bertahan.\n\nSetelah itu, mereka secara aktif menyetujui pengaturan transisi dan pendidikan ulang untuk meningkatkan produktivitas. Perjanjian upah tahunan dan perundingan bersama (upah dan perundingan bersama) diubah menjadi setiap empat tahun sekali, memungkinkan pembuat mobil Amerika untuk menetapkan rencana manajemen jangka panjang secara stabil.\n\nKetika produktivitas meningkat, GM menggandakan produksi di AS dan mempekerjakan lebih banyak pekerja daripada membangun pabrik di luar negeri.\n\nNamun meski mereka tergabung dalam tiga besar yang sama, situasi Chrysler tidak terlalu baik. Jadi Grup FCA segera mulai menjualnya. Sayangnya, keadaan menjadi lebih buruk setelah kami mengambil alih.\n\nPasalnya, volume penjualan anjlok setelah menolak permintaan dealer untuk menaikkan margin.\n\n\"Beberapa jalur produksi telah berhenti, dan pekerja merasa tidak aman dalam pekerjaan. Ada juga ketidakpuasan yang besar terhadap pengurangan bonus karena hilangnya waktu lembur dan lembur.\n\nAku menghela nafas dan berkata.\n\n“Terakhir kali dealer adalah masalahnya, tapi kali ini serikat pekerjalah masalahnya.”\n\nFaktanya, industri otomotif adalah tempat semua masalah manufaktur saling terkait. Dengan begitu, tidak ada seorang pun yang bisa ikut campur.\n\nAku mengambil kertas-kertas di atas meja. Isinya adalah tuntutan serikat pekerja. Saya telah melihatnya beberapa kali sebelum datang ke sini, tetapi melihatnya lagi.\n\n“Kenaikan gaji sebesar 6,8 persen, larangan PHK selama 10 tahun ke depan, perpanjangan usia pensiun, normalisasi jalur produksi… …Sejauh ini masuk akal.”\n\nNamun, persyaratan di bawah ini bersifat spekulatif.\n\nPembagian saham perusahaan setara dengan US$30.000 per anggota serikat pekerja, pembagian 30% laba bersih jika terjadi surplus, partisipasi anggota serikat pekerja dalam manajemen perusahaan, persetujuan serikat pekerja ketika merelokasi jalur produksi, dan persetujuan serikat pekerja ketika mengalokasikan produksi ke pabrik baru\n\nKetika saya pertama kali melihat permintaan ini, saya bertanya-tanya di mana saya sering melihatnya… … .\n\n“Saya rasa saya belajar dari melihat persatuan Eunseongcha.”\n\nMeskipun serikat otomotif global kuat, namun tidak sebanding dengan serikat Eunsung Motors (hanya di Korea).\n\nPersatuan Teh Eunsung di Korea menjadi terkenal di seluruh dunia dengan mengadakan pemogokan umum setiap tahun seolah-olah itu adalah acara tahunan. Bahkan pemerintahan Park Si-hyeong, yang mempromosikan kebijakan anti-serikat buruh dan pro-bisnis, belum menyentuh sehelai rambut pun dari serikat pekerja Eunseong-cha.\n\nMelihat persyaratan yang mereka berikan kepada perusahaan setiap tahun saja sudah mengejutkan.\n\nKenaikan gaji pokok, pembagian 30% laba bersih, kenaikan bonus, kenaikan pesangon, pensiunperpanjangan usia pekerja, perlakuan istimewa bagi karyawan jangka panjang, dukungan penuh untuk biaya masuk dan biaya sekolah bagi anak-anak yang dipekerjakan, konsultasi dengan serikat pekerja untuk karyawan baru, konsultasi dengan serikat pekerja untuk pabrik baru di luar negeri, pengenalan dan produksi kendaraan. Konsultasi dengan serikat pekerja untuk distribusi kuantitas, konsultasi dengan serikat pekerja untuk pengaturan konversi lini produksi, prioritas mempekerjakan anak-anak dari karyawan jangka panjang, dll.\n\nPada titik ini, masyarakat bingung apakah mereka pekerja atau manajer.\n\nSerikat pekerja berpendapat bahwa memperbaiki upah rendah dan kondisi kerja yang buruk merupakan tindakan yang wajar, namun tuntutan tersebut mencakup prioritas dalam mempekerjakan anak-anak dari pekerja jangka panjang.\n\nJika orang tuanya adalah serikat Eunsung Motors, mereka meminta izin bekerja di Eunsung Motors secara turun-temurun.\n\nMeskipun opini publik mengkritik bahwa ini tidak berbeda dengan sistem umseo versi modern, serikat Teh Eunseong tidak menutup mata.\n\nSerikat pekerja adalah suatu organisasi yang bertujuan untuk memaksimalkan keuntungan para pekerja yang menjadi anggota serikat pekerja. Oleh karena itu, serikat mobil Eunsung hanya perlu mengurus bagiannya saja, tidak perlu mengkhawatirkan opini publik.\n\nMasalahnya, mata pencaharian banyak subkontraktor bergantung pada Eunsung Car.\n\nSaat jalur produksi berhenti karena pemogokan serikat pekerja Eunsung Motors, pabrik pemasok primer, sekunder, dan tersier juga berhenti sekaligus.\n\nBahkan konon jika Eunseong Cha batuk, perusahaan rekanannya akan tertular pneumonia.\n\nOleh karena itu, ketika musim perundingan bersama Eunseong-cha tiba, para bos dan pekerja subkontraktor berdoa dengan sungguh-sungguh agar serikat pekerja tidak melakukan pemogokan.\n\nNamun, serikat pekerja Eunseong-cha melakukan pemogokan setiap tahun tanpa henti.\n\nHal ini dimungkinkan karena Eunsung Motors telah efektif membangun sistem monopoli di Korea. Manajemen tahu bahwa apa pun yang mereka lakukan, perusahaan tidak akan bangkrut, dan para pekerja juga mengetahuinya.\n\nSelama mobil itu dibuat dan dijual, tidak terguncang oleh faktor eksternal seperti krisis keuangan dan bisa mogok tanpa beban apa pun.\n\nDengan begitu seringnya pemogokan, bagaimana Eunseong Cha berkembang?\n\nJawabannya terletak pada pabrik di luar negeri. Andai saja Korea yang mengoperasikan pabrik tersebut, maka pabrik itu akan bangkrut lebih cepat.\n\nPerusahaan manajemen Eunsungcha sebagian besar menerima tuntutan serikat pekerja. Sebaliknya, tidak ada lagi pabrik yang dibangun di Korea. Sementara itu, perusahaan ini terus meningkatkan pabriknya di luar negeri di Meksiko, Brasil, Rusia, Republik Ceko, Turki, India, Tiongkok, dan Slovakia.\n\nIni bukan hanya mobil perak.\n\nFakta bahwa Persatuan Otomotif Korea kuat sudah diketahui di seluruh dunia, dan produsen mobil lain juga enggan membangun pabrik di Korea.\n\nSetelah pabrik terakhir yang dibangun oleh GM Daehoo di Gunsan pada tahun 1997, tidak ada pabrik mobil baru di Korea.\n\nTentu saja, produksi dalam negeri mengalami stagnasi. Terlepas dari kata “tenaga mobil”, beberapa waktu lalu negara ini turun ke peringkat ke-6 oleh India, dan diperkirakan akan segera didorong ke Meksiko.\n\nMelakukan negosiasi dengan serikat pekerja dengan tulus dan memenuhi tuntutan yang adil adalah hal yang benar. Tapi begitu Anda mulai berlarut-larut, tidak ada jawaban.\n\n“Perundingan putaran pertama akan dilaksanakan dalam tiga hari.”\n\nSaya mengangguk.\n\n\"Saya akan bertemu langsung dengan anggota serikat pekerja. Sampai saat itu tiba, kami akan memikirkan kesepakatan.\"\n\n* * *\n\nPertemuan berlanjut tanpa jeda karena waktu yang tersisa untuk perundingan sudah tidak banyak lagi.\n\nSaya menulis tiga kata di papan tulis.\n\nPenelitian dan Pengembangan\n\nMobil merupakan aset terbesar kedua setelah rumah. Karena dibeli melalui cicilan atau sewa, bukan tunai, penjualannya pasti terkait dengan perusahaan keuangan. Di sini, persediaan serta penawaran dan permintaan harus dikelola secara profesional dengan mempertimbangkan selera dan permintaan konsumen.\n\nDealerlah yang memainkan peran ini.\n\nDealer di seluruh dunia menjual kendaraan ke konsumen lokal melalui konsinyasi atau pembelian langsung (hanya Nikola yang menjual kendaraan langsung melalui website tanpa melalui dealer).\n\n“Masalahnya adalah produksi… ….”\n\nR&D dilakukan oleh kantor pusat, dan penjualan dilakukan oleh dealer. Tentu saja pabriklah yang bertanggung jawab atas produksinya.\n\nDahulu, memiliki pabrik di negara tempat kantor pusat berada adalah hal yang wajar. GM di AS, Toyota di Jepang, Volkswagen di Jerman, dan Eunsung di Korea.\n\nNamun, seiring dengan berkembangnya dunia menjadi global, para pembuat mobiltelah membangun pabrik di banyak negara.\n\nDalam kasus GM, sebagian mobil yang diproduksi di pabriknya di AS diekspor ke Korea, dan sebagian mobil yang diproduksi di pabriknya di Korea diekspor ke AS.\n\nTidak masalah di mana Anda memproduksinya, asalkan efisien. Sama seperti Meksiko yang merupakan produsen mobil terbesar ke-7 di dunia, tanpa satu pun merek mobil yang sedang naik daun.\n\nPabrik-pabrik yang kurang produktif sewaktu-waktu tutup. Belum lama ini, GM menutup pabrik Holden di Australia.\n\nMeski demikian, bukan berarti ia menarik diri dari pasar Australia. Merek Holden dijual apa adanya, namun jumlah yang diproduksi di pabrik Australia diproduksi dan diekspor di pabrik di negara lain.\n\nPenjualan bersaing dengan merek mobil lain, sedangkan produksi bersaing dengan pabrik lokal.\n\nDengan kata lain, pabrik AS dan pabrik Korea milik GM yang sama sebenarnya bersaing untuk mendapatkan volume produksi. Jika produktivitas pabrik Korea dinilai menurun, maka pabrik Korea sewaktu-waktu akan ditutup seperti halnya di Australia dan pasokan akan dialihkan ke wilayah lain.\n\n“Area dimana Karos memiliki kekuatan terbesar adalah penelitian dan pengembangan, bukan produksi atau penjualan.”\n\nKami memiliki teknologi mengemudi otonom terbaik dibandingkan pesaing kami. Dan pihaknya berencana meluncurkan dan memproduksi mobil baru yang dilengkapi dengan itu.\n\nDari segi perhitungan, keterbatasan kemampuan finansial hingga peluncuran mobil baru. Jika dana habis, Perusahaan OTK harus memberikan dukungan lagi.\n\nMasalahnya, Perusahaan OTK juga membeli saham Seoseong SB dan tidak punya banyak uang lagi untuk membangun pabrik Perusahaan TS.\n\nJika produksi terganggu, apa yang harus dilakukan?\n\n* * *\n\nPutaran pertama perundingan berlangsung di ruang konferensi di pabrik Detroit.\n\nKami datang ke meja perundingan terlebih dahulu dan menunggu. Setelah beberapa saat, pintu terbuka dan orang-orang masuk. Saya terkejut melihat orang pertama yang masuk.\n\nDia adalah seorang pria paruh baya botak dengan kumis dan janggut tebal. Tingginya hampir dua meter. Tidak, tingginya bukan dua meter, dia pasti tingginya lebih dari dua meter.\n\nTingginya sekitar dua meter dua puluh sentimeter?\n\nDia kembung, tapi dia sangat besar sehingga dia tidak merasa gemuk. Lengan bawah yang terlihat di balik lengan bajunya lebih tebal dari pahaku.\n\nKepala botak yang bersinar dalam cahaya terasa mengancam.\n\nKupikir Sangyeop juga terlihat seperti beruang, tapi dibandingkan dengan orang ini, dia adalah boneka beruang.\n\nApa sih orang ini?\n\nApakah dia pegulat profesional yang ditugaskan untuk menekan pihak manajemen secara paksa?\n\n“Ini adalah Ketua Serikat Dennis Bullock.”(Baca selengkapnya @ wuxiax.com)\n\n“Oh ya.”\n\nAnda adalah presiden serikat pekerja. Dia hampir membuat kesalahpahaman. Ini seperti pertunjukan besar.\n\nItu tidak berakhir di sini. Kemudian seorang pria kulit hitam yang mirip The Rock dan pria kulit putih yang mirip Brook Lesnar masuk dan berdiri di sampingnya.\n\nApakah anggota serikat pekerja dipilih untuk gulat profesional?\n\nMelihat fisik pekerja Amerika, tiba-tiba saya ingin rindu Korea.\n\nDennis memandang Ellie yang berdiri di sampingku dan berkata,\n\n“Apakah kamu membawa kekasihmu ke tempat ini?”\n\n\"itu… … .\"\n\nMemang benar dia adalah seorang kekasih.\n\nEllie tersenyum cerah seolah tidak ada yang salah dan menyapanya.\n\n\"Senang bertemu denganmu. Nama saya Pengacara Eli Kim.\"\n\nDia memasang ekspresi bingung di wajahnya karena dia tidak mengira wanita cantik seperti itu akan menjadi pengacara.\n\n“Hmm, senang bertemu denganmu.”\n\nBerkat Ellie, saya bisa menemukan kesejukan. Haruskah saya benar jika negosiasi tidak berjalan dengan baik?\n\nTapi satu pukulan bisa membunuhmu… … .\n\n“Ini Jinhoo Kang, CEO Perusahaan OTK.Senang bertemu dengan Anda.”\n\nAnggota serikat pekerja menatapku dengan mata yang unik. Tampaknya mengejutkan bahwa saya datang ke tempat ini secara langsung.\n\nKami saling menyapa dan duduk.\n\nPertama, CEO Carlos Daryl angkat bicara.\n\n\"Tuntutan serikat pekerja sudah kami cermati. Tidak mungkin manajemen menerima semua tuntutan itu.\"\n\nDennis lalu menggoyangkan alisnya.\n\n“Jika tuntutan tidak dipenuhi, kami tidak punya pilihan selain mogok kerja.”\n\nUntuk melakukan mogok kerja, dua pertiga mayoritas anggota harus memberikan suara mendukungnya. Mengingat situasi saat ini, kemungkinan penyelesaiannya cukup tinggi.\n\nSaya mengangguk.\n\n“Kalau begitu lakukanlah.”\n\nMata para anggota serikat pekerja langsung tertuju padaku.\n\nSaya melihat mereka dan berbicara.\n\n\"Saya menghormati hak-hak semua pekerja. Tidak akan ada penutupan perusahaan atau PHK jika terjadi pemogokan. Gaji Anda akan sama. Jadi apakah Anda bekerja untuk mendapatkan gaji atau mogok, saya serahkan pada Anda.\""}