{"index": 154, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 155\n\nKrisis keuangan yang dimulai di Amerika pada tahun 2008 memberikan dampak langsung terhadap perekonomian Amerika.\n\nDalam proses pemulihan, perusahaan keuangan dan IT tumbuh secara signifikan, namun industri manufaktur tidak mendapatkan banyak manfaat.\n\nAkibatnya, ketidakpuasan di kalangan kelas pekerja kulit putih pun menumpuk, yang menjadi latar belakang terpilihnya Ronald.\n\nSejak masa pencalonannya, Ronald mempunyai alasan untuk pekerja Amerika, dan kami membangun pabrik di Rust Belt untuk mewujudkan janjinya.\n\nCNN dan NBC, yang oleh Ronald disebut sebagai Berita Palsu, sangat ingin menemukan kekurangan dalam diri Ronald, dan juga sangat tertarik dengan perjanjian upah Carlos ini.\n\nRonald dan saya berada di perahu yang sama. Jika kami memberikan tekanan pada serikat pekerja, kami akan segera mengirimkan artikel yang menyinggung.\n\nDi satu sisi, perusahaan yang mendukung Ronald dengan mengatakan akan menciptakan lapangan kerja bagi pekerja Amerika sebenarnya menindas para pekerja.\n\nAkibatnya, sulit bagi kami untuk memberikan tanggapan tegas terhadap serikat pekerja. Serikat pekerja juga mengetahui hal tersebut, sehingga mereka melakukan pemogokan umum dan menekan kami.\n\nSaya tidak mempunyai niat untuk menindas serikat pekerja, namun saya tidak mempunyai niat untuk menerima tuntutan-tuntutan yang tidak masuk akal sebagaimana adanya.\n\nJika Anda mulai diseret oleh serikat pekerja, tidak ada undang-undang yang mengatakan Anda tidak boleh terlihat seperti orang bodoh. Eunsung Motors memiliki pabrik di luar negeri, tetapi semua pabrik kami berada di AS. Oleh karena itu, Anda harus bernegosiasi dengan prinsip daripada untung atau rugi langsung.\n\nDi satu sisi, ini adalah hal yang baik. Jika masalah terjadi di saat volume penjualan meningkat setelah mobil baru dirilis, maka akan lebih sulit untuk direspon.\n\nSebaliknya, sekarang adalah waktu terbaik untuk bernegosiasi dengan serikat pekerja, ketika jaringan penjualan telah runtuh dan penjualan anjlok.\n\nDennis menyilangkan tangannya dan menatapku dengan tatapan mengancam. Aku bisa melihat tetesan keringat mengalir di rambutku yang botak dan berkilau.\n\nAnda pasti sedikit bingung. Anda mungkin tidak tahu saya akan bersikap seperti itu jika saya ingin mogok.\n\nAnggota serikat pekerja mirip Rock, Michael, yang duduk di sebelah kiri Dennis, membuka mulutnya.\n\n“Apakah kamu benar-benar baik-baik saja dengan serangan?”\n\nSaya mengangkat bahu.\n\n\"Tentu saja tidak apa-apa. Kalau produksi terhenti sementara penjualan sudah anjlok, perusahaan bisa bangkrut.\"\n\nMereka sadar betul bahwa perusahaan saat ini sedang mengalami kerugian besar.\n\nKalau mobil berwarna silver, tidak akan pernah bangkrut meski mogok sepanjang tahun, tapi lain ceritanya dengan Karos. Kalau defisit melebar dan tidak ada tambahan dana yang masuk, bisa jadi bangkrut.\n\nDennis berkata dengan suara marah.\n\n\"Bukankah situasinya seperti ini karena manajemennya yang salah? Tahukah Anda betapa besar penderitaan yang dialami para pekerja karena manajemen yang buruk?\"\n\nSaya sepenuhnya bersimpati dengan sentimen itu.\n\nMeskipun Ronald menerapkan kebijakan untuk mendorong manufaktur, seperti memperbaiki berbagai perjanjian perdagangan bebas, masih banyak pekerjaan manufaktur berkualitas tinggi.\n\nJika perusahaan bangkrut, maka hampir mustahil bagi pekerja di Karos untuk mendapatkan pekerjaan yang lebih baik dibandingkan sekarang.\n\nSaya mencondongkan tubuh ke depan dan berkata.\n\n\"Pertama, saya berjanji satu hal kepada Anda. Bahkan jika perusahaan bangkrut, kami tidak akan memberhentikan satu pekerja pun sampai saat itu.\"\n\nPekerja bergantung pada upah untuk penghidupan mereka.\n\nKehilangan pekerjaan bagaikan hukuman mati bagi sebagian orang. Itulah sebabnya para pekerja menduduki pabrik dan melakukan pengepungan selama PHK di Cheongryong Motors.\n\nJika dipikir-pikir, serikat pekerja otomotif Korea, termasuk serikat pekerja Eunsung Motors, tidak sekuat dulu. Namun, krisis IMF tahun 1997 mengubah sepenuhnya hubungan buruh-manajemen.\n\nSaat itu, atas nama restrukturisasi, para pekerja yang sudah puluhan tahun bekerja di perusahaan tersebut langsung digiring ke jalan.\n\nPara pekerja yang nyaris tidak selamat menyaksikan dengan mata kepala sendiri bagaimana senior dan rekan mereka ditebang. Sejak saat itu, serikat pekerja otomotif mulai memperjuangkan keuntungan yang bisa mereka peroleh segera, daripada memikirkan situasi manajemen perusahaan.\n\nDengan kata lain, semua masalah bermula dari pemecatan.\n\n\"Ayahku mengelola sebuah perusahaan pemasok otomotif. Meskipun itu adalah perusahaan kecil dengan sedikit karyawan, perusahaan itu tidak memberhentikan satu karyawan pun sampai penutupannya. Dan itu adalah kebanggaan terbesar ayahnya. Tidak peduli betapa sulitnya, kamu tidak bisa meninggalkan keluargamu begitu saja, bukan?\"\n\nMendengar kata-kataku, ekspresi anggota serikat sedikit melunak.\n\nDaryl berkata dengan tenang, seolah membujuk.\n\n“Ini adalah masa yang sulit. Saya pikir akan ada gkekhawatiran besar terhadap masa depan perusahaan akibat menurunnya volume penjualan. Saat ini, kami sedang melakukan yang terbaik untuk mengembangkan mobil baru, yang bertujuan untuk meluncurkannya sebelum akhir tahun. Pada saat itu, penjualan juga akan pulih.”\n\n“Dealer telah meninggalkan mereka dan jaringan penjualan telah runtuh, jadi bagaimana Anda akan memulihkan penjualan?”\n\naku bertanya padanya.\n\n“Lalu, apakah mobil itu laris manis jika jaringan penjualannya masih utuh?”\n\nDennis tidak menjawab dengan mudah.\n\nHal ini juga karena di masa lalu, mereka menjual dengan hemat dan nyaris menghindari kerugian dengan mengurangi model mobil dan meningkatkan margin dealer.\n\nBerapa lama kondisi itu bisa bertahan?\n\n“Tetap saja, keadaannya lebih baik dari sekarang. Tahukah Anda berapa banyak jalur produksi yang saat ini dihentikan?”\n\n\"Aku tahu. Saya memeriksanya sebelum saya datang ke sini.”\n\nKetika jalur produksi berhenti, para pekerja tidak melakukan apa pun. Mereka saat ini sedang menjalani pelatihan vokasi yang diselenggarakan oleh perusahaan.\n\nSaya tidak tahu apakah Anda berpikir akan lebih baik jika Anda tidak bekerja dan mengenyam pendidikan… … Anda pasti akan merasa cemas ketika Anda mungkin dipecat.\n\n“Tidak perlu terlalu khawatir. Mobil baru itu akan dijual langsung di masa depan.”\n\n“Bagaimana maksudmu?”\n\n“Di Internet. Di dunia di mana segala sesuatunya dibeli secara online, apa yang tidak bisa dilakukan dengan mobil?”\n\nDennis memasang ekspresi jengkel di wajahnya.\n\n“Apakah menurutmu itu akan semudah itu?”\n\n“Nicola juga melakukannya, dan kami juga tidak bisa melakukan apa pun.”\n\nAlasan Nikola bisa menjual langsung tanpa melalui dealer sejak awal adalah karena perbedaan nilai jual kendaraan listrik.\n\nKami juga memiliki titik penjualan yang dapat membedakan kami dengan jelas.\n\n“Seperti yang Anda ketahui, Karos dimulai sebagai perusahaan yang mengembangkan perangkat lunak mengemudi otonom. Dan kami akan meluncurkan mobil baru yang dilengkapi dengan teknologi tersebut. Kami adalah satu-satunya perusahaan yang memproduksi kendaraan otonom Level 4. Jika kami dapat memberikan nilai tersebut kepada pelanggan, bukankah kami dapat menjualnya tanpa melalui dealer?”\n\nDengan cara ini keuntungan kita akan meningkat sebesar margin yang diambil dealer.\n\n“Tujuan saya sederhana. Mengembangkan mobil-mobil hebat, membuatnya di AS, dan menjualnya ke seluruh dunia. Industri otomotif berubah dengan cepat. Negara-negara Skandinavia telah berjanji untuk melarang penjualan lokomotif pembakaran internal dalam waktu 10 tahun, dan semua perusahaan memacu pengembangan kendaraan masa depan. Kita harus bergerak maju dalam hal itu.”\n\nMobil baru yang diluncurkan kali ini merupakan mobil bermesin pembakaran internal pertama dan terakhir yang dikembangkan oleh Karos.\n\nSemua pabrik baru yang saat ini sedang dibangun sedang dibangun sebagai pabrik kendaraan listrik, dan pabrik yang ada juga diharapkan dapat diubah menjadi pabrik kendaraan listrik dalam jangka panjang.\n\nMeski merupakan mobil yang sama, namun terdapat perbedaan besar antara mesin pembakaran internal dan kendaraan listrik dalam cara produksinya.\n\n“Jumlah suku cadang kendaraan bermesin pembakaran dalam ada 30.000, namun jumlah suku cadang kendaraan listrik hanya sepertiganya. Tidak ada mesin dan tidak ada transmisi. Karena jumlah suku cadang lebih sedikit, proses perakitan akan berkurang, dan jumlah pekerja yang bekerja di pabrik akan berkurang lebih dari setengahnya.”\n\nIni bukan hanya masalah pabrik mobil. Karena revolusi industri ke-4 dan perkembangan teknologi, pekerjaan manufaktur berkualitas mengalami penurunan di seluruh dunia.\n\n“Jika kami ingin mempertahankan lapangan kerja saat ini, kami harus membuat lebih banyak mobil. Untuk mencapai hal tersebut, kerja sama serikat pekerja sangat penting.”\n\nkata Ross, anggota serikat pekerja yang mirip Brook Lesnar.\n\n“Tidak peduli berapa pun gaji atau pekerjaannya, bukankah Anda hanya ingin menghasilkan uang?”\n\n“Hentikan, Ross.”\n\nMungkin menurutnya itu kasar, Dennis menghentikannya.\n\nSaya mengangguk.\n\n“Iya. Saya seorang investor, dan saya menyukai uang. Alasan saya berinvestasi dalam jumlah besar di Karos adalah demi uang, bukan filantropi. Namun, saya tidak berniat mengalihkan uang yang diperoleh Karos ke Perusahaan OTK. Semua uang yang diperoleh dari mobil baru akan diinvestasikan pada kendaraan listrik. Jadi kita akan membangun lebih banyak pabrik dan mempekerjakan lebih banyak orang Amerika. Dan kami berencana untuk mendistribusikan manfaat secara merata tidak hanya kepada Anda tetapi juga kepada para pekerja di perusahaan mitra kami. Anda pasti ingat pidato Presiden Ronald di Detroit selama pemilihan presiden. Saya akan dengan senang hati membantu menciptakan lapangan kerja di Amerika.”\n\nMendengar kata-kataku, anggota serikat memasang ekspresi halus.\n\nSerikat pekerja adalah kelompok kepentingan bagi pekerja yang tergabung dalam serikat pekerjaN. Sekalipun perusahaan mempekerjakan lebih banyak tenaga kerja dan mengurus pekerja dari subkontraktor, bukan berarti keuntungannya akan dinikmati oleh mereka yang saat ini terafiliasi dengan serikat pekerja.\n\nNamun, sulit untuk mengatakan bahwa hanya upah mereka yang harus dinaikkan, karena pekerja lain tidak peduli dengan apa yang terjadi pada mereka.\n\nAlasan orang mengkritik serikat pekerja seks perak bukan karena mereka dibayar dengan gaji yang tinggi.\n\nAda sejumlah pekerjaan dengan gaji lebih tinggi, seperti IT dan keuangan. Bukankah ada undang-undang yang menyatakan bahwa pembuat mobil harus menerima gaji lebih rendah dari mereka?\n\nMasalahnya, serikat pekerja Eunsung Cha hanya memperjuangkan kepentingan pekerja tetap di Eunsung Cha. Ketika upah meningkat dan tunjangan kesejahteraan meningkat, manajemen merasakan tekanan yang kuat untuk menambah jumlah pekerja tetap.\n\nAkibatnya, Eunsung Motors tidak lagi membangun pabrik di Korea dan tidak menambah lapangan kerja tetap. Sebaliknya, mereka membangun pabrik di luar negeri dan mempekerjakan pekerja non-reguler dan pekerja lepas.\n\nPekerja tidak tetap dan pekerja kiriman hanya memperoleh sepertiga upah pekerja tetap, meskipun mereka melakukan pekerjaan yang sama. Kesenjangan upah dengan pekerja subkontraktor terus melebar. Dari sudut pandang lain, ini berarti mereka memeras upah pekerja lain demi menaikkan upah anggota serikat pekerja.\n\nDennis menggelengkan kepalanya.\n\n\"Apakah perusahaan bisa bertahan sampai saat itu? Di manakah jaminan bahwa pabrik tidak akan ditutup jika segala sesuatunya tidak berjalan sesuai rencana?\"\n\nSaya hanya memotongnya dan berkata\n\n“Kami menjaminnya.”\n\nMata para anggota serikat pekerja langsung tertuju padaku.\n\n“Jika perlu, Perusahaan OTK akan menerbitkan obligasi untuk menyediakan pendanaan. Selain itu, saya akan melakukan apa saja untuk melindungi perusahaan.”\n\nSebenarnya saya pemegang saham mayoritas 96%, bukan pengurus Karos. Ia juga merupakan rekanan pemilik lembaga penelitian dan perusahaan baterai yang bekerja sama dengan Karos, serta kreditor pembiayaannya.\n\nKetika saya menyatakan tekad saya dengan jelas, anggota serikat tidak mengatakan apa-apa lagi mengenai masalah ini.\n\n“Sekarang mari kita bicara tentang permintaan dengan sungguh-sungguh.”\n\nkata Ryan.(Baca selengkapnya @wuxiax.com)\n\n\"Dari 21 tuntutan tersebut, hal-hal terkait manajemen tidak dapat diterima. Selain itu, tidak mudahnya menaikkan gaji karena kondisi keuangan perusahaan saat ini.\"\n\nDennis kemudian langsung merespon. Perang kata-kata pun terjadi antara manajemen dan serikat pekerja. Hanya ada sedikit hal yang bisa disepakati, dan sebagian besar berjalan sejajar tanpa mendamaikan perbedaan pendapat.\n\nSetelah empat jam bernegosiasi, semua orang mulai lelah.\n\nAnda dapat istirahat sebentar lalu melanjutkan… … .\n\n\"Saya pikir akan lebih baik untuk membahas rinciannya lain kali. Dengan begitu saya bisa datang ke Amerika dan terlihat seperti saya telah melakukan sesuatu.\"\n\nBeberapa orang menertawakan kata-kataku.\n\nHal ini juga disampaikan kepada anggota serikat pekerja. Negosiasi cenderung memakan waktu lama untuk mencapai kesimpulan yang dramatis.\n\nPertama-tama, hal-hal yang diperoleh dengan susah payah tampaknya lebih berharga daripada hal-hal yang mudah.\n\nDari sudut pandang mereka, akan lebih bermanfaat untuk mengatakan ‘kami berhasil mencapainya melalui kerja keras’ daripada ‘manajemen dengan sukarela memberikan konsesi’.\n\nMungkin mereka memperhatikan niat saya, anggota serikat pekerja, termasuk Dennis, berdiri.\n\n“Sampai jumpa di negosiasi putaran kedua.”\n\nSetelah mereka semua pergi, aku menghela nafas yang selama ini kutahan.\n\n\"Mendesah.\"\n\nMeski kami berpura-pura baik-baik saja dengan negosiasi tersebut, tekanannya tidak normal.\n\nDaripada khawatir perusahaan akan bangkrut jika negosiasi gagal, ketakutan bahwa satu pukulan dapat membunuh Anda lebih besar.\n\nBukankah merupakan pelanggaran jika tampil di meja perundingan dengan fisik seperti itu?\n\nAku mencoba menyeka dahiku dengan tanganku, tapi telapak tanganku basah oleh keringat.\n\nEllie tersenyum dan berkata.\n\n\"Bagus sekali. Melihat mereka bernegosiasi, kupikir aku bisa menjadi pengacara.\"\n\nDaryl mengaku juga gugup sambil menyeka keringatnya dengan saputangan.\n\n“Kamu telah melalui banyak hal.”\n\nAku menepuk bahunya.\n\n“Saya hanya mengatakan itu setelah negosiasi selesai.”"}