{"index": 155, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 156\n\nSetelah perundingan putaran pertama, permintaan liputan dari media Amerika terus berlanjut.\n\nCEO Daryl mengatakan, “Kami melakukan yang terbaik untuk bernegosiasi,” dan ketua serikat pekerja Dennis mempertahankan pendiriannya dengan mengatakan, “Ada atau tidaknya pemogokan tergantung pada sikap manajemen.”\n\nPerundingan putaran kedua ditetapkan seminggu kemudian.\n\nSaya menelepon Taek-gyu sekitar waktu makan siang. Mungkin masih pagi di Seoul, tapi saya biasanya tidur larut malam.\n\n[Apakah semuanya berjalan baik?]\n\n\"Kami sedang bernegosiasi. Apakah ada yang salah dengan perusahaan?\"\n\n[lalu.]\n\nTaek-gyu sedang bertugas, dan Henry serta senior Sang-yeop akan mengurus pekerjaan sebenarnya, jadi pekerjaan akan baik-baik saja tanpa saya.\n\n[Kapan kamu kembali?]\n\n“Saya pikir ini akan memakan waktu cukup lama.”\n\n[Ayo cepat. Aku bosan karena aku bermain sendirian.]\n\n“… … Oke.”\n\nSaya menutup telepon dan kembali ke ruang konferensi. Ellie sedang memeriksa kertasnya dengan satu tangan di dagunya dan memutar penanya dengan tangan lainnya.\n\naku memberitahunya\n\n\"Maaf. Mereka membawanya jauh-jauh ke Amerika dan menyuruh mereka bekerja.\"\n\nMendengar kata-kataku, Ellie mengangkat kepalanya.\n\n\"Tidak apa-apa. Aku di sini untuk bekerja, apa?\"\n\nRencana awalnya adalah berkeliling Great Lakes dan Niagara setelah menyelesaikan pekerjaan secukupnya. Namun kenyataannya dia terjebak dalam pekerjaan dan tidak bisa bergerak.\n\nIni sudah perjalanan ketiga saya ke AS, tapi saya belum pernah benar-benar melakukan tur seperti turis.\n\n“Kopi ada di sini.”\n\nKetika seseorang membeli kopi, mereka masing-masing mengeluarkan kopi yang dipesannya.\n\nSaya minum kopi dan istirahat. Tulisan “R&D, Produksi, Penjualan” yang pernah saya tulis sebelumnya masih terpampang di papan tulis.\n\nPenelitian dan pengembangan dilakukan oleh kantor pusat, produksi dilakukan oleh pabrik, dan penjualan dilakukan oleh dealer. Namun, tidak ada undang-undang yang mengatakan bahwa penelitian dan pengembangan dan produksi tidak dapat dipisahkan seperti halnya penjualan dipisahkan.\n\nKalau dipikir-pikir, pemisahan R&D dan produksi sudah ada sejak lama.\n\nKecuali beberapa bagian penting seperti mesin, perusahaan mobil memproduksi produk lain dari banyak subkontraktor.\n\nPada proses ini, sekitar 70-80% dari keseluruhan proses sudah selesai.\n\nPabrik mobil hanya berperan merakit suku cadang yang dikirim seperti merakit Lego untuk menciptakan satu produk jadi.\n\nBukankah ada undang-undang yang menyatakan bahwa proses perakitan harus dilakukan di pabrik milik pembuat mobil?\n\nFaktanya, setiap perusahaan mobil memproduksi beberapa model dengan cara konsinyasi ke pabrik perusahaan lain. Ini tentang meluncurkan dan menjual mobil tanpa memiliki pabrik.\n\nSaya teringat anggota serikat yang saya lihat pada putaran pertama perundingan.\n\nMereka takut pabrik sewaktu-waktu bisa tutup tergantung keadaan perusahaan. Tidak mengherankan jika mereka juga menyaksikan penutupan pabrik dan PHK selama krisis keuangan di Amerika Serikat.\n\nDalam kasus Karos, sebuah perusahaan perangkat lunak mengambil alih pabrik mobil yang sudah ada. Dibandingkan dengan perusahaan lain, struktur R&D dan produksi mudah dipisahkan.\n\nPenjualan menyusut, dan pabrik-pabrik sedang dibangun. Tentu saja, para pekerja pabrik yang ada tidak punya pilihan selain merasakan ketidakamanan kerja.\n\nGM menarik pabriknya di India dan Indonesia serta menjual anak perusahaannya di Thailand dan Rusia. Dan baru-baru ini, bahkan pabrik di Australia pun ditutup.\n\nHal ini jelas menunjukkan bahwa kantor pusat dapat memindahkan basis produksi sesuka hati demi mengejar keuntungan.\n\nKonsumen, tidak peduli di mana mobil itu dibuat, dan akan lebih baik bagi pemegang saham jika mendapat lebih banyak keuntungan, tapi bagaimana perasaan para pekerja yang kehilangan pekerjaan dalam satu hari?\n\nEllie mendatangiku dan bertanya.\n\n\"Bagaimana menurutmu?\"\n\n\"Saya sedang memikirkan cara meyakinkan serikat pekerja. Bagaimana dengan menutup pabrik yang ada, menghentikan penjualan kendaraan, dan menekan produksi mobil baru secara konsinyasi?\"\n\nDalam hal ini, pemogokan serikat pekerja tidak akan ada artinya. Jika kami memberi Anda jumlahnya, ada banyak tempat untuk membuka tangan dan bersorak.\n\nMendengar kata-kataku, Ellie tersenyum.\n\n“Bisakah kamu benar-benar melakukan itu?”\n\nSaya berpikir sejenak dan kemudian menggelengkan kepala.\n\n\"Sepertinya sulit. Karena mungkin itu bukan gayaku. Jika semua orang itu pulang, mereka akan menjadi kepala keluarga. Kamu akan memiliki istri yang cantik, anak yang harus dibesarkan, dan pinjaman yang harus dilunasi.\"\n\nSekarang, kebetulan saya berada di posisi manajer, tapi bukan berarti saya tidak paham dengan posisi para pekerja.\n\nBagaimanapun juga, hubungan buruh-manajemen adalah hubungan antarmanusia. Bukankah rasa hormat dan pengertian harus menjadi landasan meskipun thei saling berhadapan demi kepentingan masing-masing?\n\nEllie menyipitkan matanya dan berkata.\n\n\"Kau tahu? Jinhoo itu sangat menarik.\"\n\nAku menggaruk kepalaku karena malu.\n\n“Bukankah ini sulit?”\n\n“Dibandingkan bekerja di bawah Jessica, tingkat aegyonya seperti ini.”\n\n“… … .”\n\nBukankah karyawan Golden Gate seharusnya melakukan pemogokan?\n\n* * *\n\nPerundingan putaran kedua dimulai.\n\nKami duduk lagi di meja perundingan. Melihatnya lagi, itu masih merupakan hal fisik yang saya belum terbiasa.\n\nPekerjaan apa yang Anda lakukan di pabrik untuk mendapatkan otot sebanyak itu?\n\nDennis tampil kuat sejak awal.\n\n“Tunjangannya dikurangi karena lembur dan kerja lembur, jadi bukankah harusnya diberi kompensasi sebesar itu?”\n\nDaryl menjawab.\n\n“Lalu, jika di masa depan kerja lembur dan kerja lembur meningkat, apakah gaji pokoknya akan diturunkan?”\n\nTidak perlu khawatir. Gaji, sekali dinaikkan, tidak akan pernah turun.\n\nSekali lagi, Dennis berkata:\n\n“Kalau begitu, itu adalah sesuatu yang perlu dipikirkan.”\n\nBahkan sebelum kami mengambil alih, penjualan Chrysler sangat buruk. Membandingkannya dengan tiga besar lainnya, GM dan Ford, sangat disayangkan, dan bahkan di dalam grup FCA, suasana hatinya sedang buruk.\n\nKarena penjualan yang lesu dalam jangka waktu yang lama, upah dan tunjangan kesejahteraan yang saat ini diterima oleh para pekerja berada pada posisi yang rendah dibandingkan dengan industri yang sama. Jadi beginilah caramu bertarung.\n\nBerjam-jam telah berlalu sejak perundingan dimulai, dan perbedaan pendapat belum juga menyempit.\n\nSerikat pekerja menuntut kenaikan gaji dan tunjangan kesejahteraan, dan manajemen mengatakan sulit untuk mengeluarkan laporan keuangan perusahaan. Serikat pekerja menyebutkan kegagalan manajemen dan meminta serikat pekerja memberikan kesempatan untuk berpartisipasi dalam manajemen, namun manajemen menganggapnya sebagai omong kosong.\n\nJika terus begini, bernegosiasi sepanjang hari tidak akan memberi Anda jawaban.\n\nSaya sedang berpikir\n\nBegitu mobil baru dirilis, keuntungan akan meningkat secara signifikan. Namun, keuntungan dari hal tersebut harus diinvestasikan kembali pada kendaraan listrik.\n\nInvestasi kembali keuntungan mungkin akan terulang selama beberapa tahun.\n\nMengapa saya tidak ingin bersikap baik kepada karyawan perusahaan saya?\n\nTentu saja, hasil pertumbuhan tidak hanya dinikmati oleh pemegang saham dan manajemen, namun juga oleh pekerja. Memperlakukan pekerja dan meningkatkan potensinya pada akhirnya mengangkat nilai perusahaan.\n\nMasalahnya saat ini sulit… … .\n\nSetelah memikirkannya, aku membuka mulutku.\n\n\"Saya melakukan ini. Kami akan menaikkan gaji sebesar 6 persen setiap tahun. Hal yang sama berlaku untuk berbagai tunjangan. Kami akan secara bertahap meningkatkan tunjangan kesejahteraan seperti uang liburan, biaya sekolah untuk anak-anak, dan biaya pengobatan agar sesuai dengan rata-rata industri.\"\n\nDennis menutup mulutnya, dan Daryl berteriak kaget.\n\n“CEO!”\n\nSaya tidak peduli dan terus berbicara.\n\n“Namun, karena keadaan perusahaan saat ini, tidak masuk akal untuk segera menerapkannya dalam jangka waktu tertentu… ….”\n\nQuang!\n\nDennis berteriak sambil memukul meja dengan tinjunya.\n\n\"Aku bosan mendengar janji-janji itu! Tahukah kamu berapa kali aku melihat kamu mengatakan kamu akan melakukannya nanti dan mengubah kata-katamu sekali atau dua kali?\"\n\nAku berbicara dengan cepat sebelum sebuah tinju melayang ke arahku.\n\n\"Kalau begitu mari kita bereskan. Kenaikan gaji pokok dan kenaikan bonus akan diterapkan mulai dua tahun kemudian, apa pun kondisi perusahaan. Kenaikan akan dibayarkan sekaligus setelah dua tahun, dan tingkat kenaikan juga akan dijumlahkan dan diterapkan sekaligus. Tunjangan kesejahteraan tidak dapat diterapkan secara surut, tetapi setidaknya sejauh tidak inferior.\"\n\nDennis memasang raut wajahnya seolah dia terpana dengan kata-kataku.\n\nSaya mengatakannya seperti lelucon.\n\n\"Saya tahu betapa sulitnya bagi para pekerja di pabrik mobil untuk bekerja. Jika Anda meminta saya bekerja, saya akan berbaring setengah hari.\"\n\nUntungnya, beberapa orang menyeringai dan suasananya sedikit santai.\n\n\"Saya akan melakukan semua yang saya bisa. Sebaliknya, serikat pekerja harus bekerja sama dengan perusahaan. Sekarang adalah waktu yang penting bagi buruh dan manajemen untuk bekerja sama. Manajemen akan melakukan manajemen, namun bantuan pekerja mutlak diperlukan untuk produksi.\"\n\nBanyak hal yang akan berubah dalam industri otomotif di masa depan.\n\nAnda harus bergerak cepat untuk beradaptasi dengan perubahan. Perusahaan-perusahaan dengan struktur tenaga kerja yang kaku akan tersingkir, dan perusahaan-perusahaan yang merespons secara fleksibel akan bertahan.\n\nPara anggota serikat tampak kebingungan karena mereka tidak mengira saya akan memberikan kelonggaran seperti itu.\n\nSaya melihat mereka dan berkata.\n\n“Sekarang, haruskah kita membuat rencana negosiasi?”\n\n* * *\n\nSetelah limanegosiasi selama belasan jam, kami mencapai kompromi.\n\nPertama, serikat pekerja menerima tuntutan serikat pekerja untuk melarang PHK, jaminan kerja, dan perpanjangan usia pensiun. Proposal saya untuk menerapkan kenaikan upah dan tunjangan kesejahteraan setelah dua tahun diterima oleh serikat pekerja.\n\nManajemen memutuskan pergantian lini produksi dan pelatihan karyawan, namun serikat pekerja akan bekerja sama semaksimal mungkin. Selain itu, mereka telah memutuskan untuk bekerja sama satu sama lain dalam berbagai tindakan yang diperlukan untuk meningkatkan produktivitas.\n\nHal penting lainnya adalah jika perusahaan dalam bahaya, pemegang saham terbesar, Perusahaan OTK, akan berinvestasi dan memberikan dukungan.\n\nKetua serikat pekerja Dennis Bullock membuat kesepakatan itu dan memberikan suaranya. Hampir 90 persen anggota memberikan suara setuju, dan kesepakatan itu disahkan.\n\nItu adalah hasil dari perasaan ingin mempercayai manajemen.\n\nCEO Daryl dan presiden serikat pekerja Dennis masing-masing menandatangani kesepakatan dan berpegangan tangan. Dengan demikian, kesepakatan tawar-menawar pun terselesaikan dengan rapi.(Baca selengkapnya @wuxiax.com)\n\nPerjanjian perundingan bersama berikutnya adalah 4 tahun lagi, jadi sampai saat itu tiba, kita masih bisa meluangkan waktu.\n\nCNN dan NBC yang selama ini rajin meliput para pekerja dengan mewawancarai mereka, hanya mengirimkan artikel sederhana setelah negosiasi selesai.\n\nDi sisi lain, Fox News lokal memperlakukannya sebagai artikel penting dan menilainya secara positif. Sebagai referensi, Fox News, tidak seperti CNN dan NBC, memiliki kecenderungan pro-Republik dan pro-Ronald.\n\n[Kompromi buruh-manajemen Caros, contoh kerja sama buruh-manajemen yang patut dicontoh!] [Manajemen berjanji untuk menaikkan upah dan memperluas lapangan kerja, dan serikat pekerja berjanji untuk bekerja sama dalam meningkatkan produktivitas] [Karos membuka jalan bagi win-win antara buruh-manajemen]\n\nMeskipun Ronald berada di Eropa, dia dengan cepat menghubungkan artikel tersebut dan men-tweet.\n\n[Selamat datang di perjanjian manajemen buruh Carlos!\n\nSerikat otomotif Amerika berbeda dengan serikat pekerja Korea Eunsung Motors yang hanya melakukan pemogokan.\n\nPekerja Amerika siap untuk berbicara dengan manajemen untuk mendapatkan lebih banyak pekerjaan.]\n\nDia juga memposting grafik yang membandingkan upah dan produktivitas pabrik Eunsung di Georgia dan pabrik Ulsan di Eunsung. Tentu saja, pabrik di Georgia memiliki upah yang lebih rendah dan produktivitas yang lebih tinggi dibandingkan pabrik di Ulsan.\n\nSingkatnya, pekerja Amerika itu sangat baik, mereka disuruh membangun pabrik di Amerika.\n\n– ㅋㅋ Sekarang, bahkan Ronald memiliki serikat mobil berwarna perak.\n\n– Sebagai manusia, serikat Eunseong-cha harus merenungkannya. Aneh kalau perusahaannya tidak bangkrut.\n\n-Eunseongcha melakukan hal yang sama dengan manajemen dan serikat pekerja.\n\n-Pemogokan tahun lalu, pemogokan tahun lalu, pemogokan lagi tahun ini. Saya mempertaruhkan seluruh kekayaan saya untuk melakukan pemogokan tahun depan dan tahun-tahun berikutnya.\n\n-Gaji tahunan pekerja produksi mobil Eunsung hampir 100 juta won, bukan? Saya juga ingin bekerja di Eunsung Motors.\n\n-Eun Sung Cha juga lucu, setelah melakukan segalanya untuk menghancurkan serikat perusahaan pengiriman surat, yang merupakan perusahaan mitra, dia tidak dapat melanjutkan ke serikatnya sendiri.\n\nSerikat pekerja Eunseong-cha, yang tiba-tiba ditembak, melakukan protes keras, dan menyebarkan siaran pers yang bertentangan satu sama lain satu per satu.\n\nDari segi upah pokok, upah di Korea tergolong rendah, dan tidak masuk akal untuk menerapkan HPV (jam per kendaraan) sekaligus karena karakteristik pabrik Korea yang sebagian besar memproduksi mobil mewah.\n\nAtas nama ketua serikat pekerja, dia secara resmi menuntut permintaan maaf dari Ronald.\n\n-Saya bosan dengan ketua serikat pekerja Eun Sung-cha yang meminta presiden Amerika Serikat untuk meminta maaf.\n\n– Akankah serikat pekerja melakukan pekerjaan sulit yang bahkan tidak dapat Anda tinggalkan?\n\n– Apakah kamu menonton, Ronald? Ada orang yang berkuasa yang melampaui Anda.\n\n– Berlututlah, Ronald. Ini adalah level matamu dan kesatuan Eunsung Cha!\n\n-(Lampirkan foto) Ini adalah potongan gaji para pekerja di pabrik Georgia dan pabrik Ulsan. Gaji pokok di Korea agak rendah, namun lembur dan berbagai tunjangan sangat tinggi di Korea. Kesenjangan antara pendapatan nasional dan upah rata-rata pekerja semakin melebar.\n\nTuntutan permintaan maaf dari Ketua Serikat Eun Seong-cha telah menyebar luas, menciptakan berbagai parodi di Internet.\n\nMedia konservatif Korea Selatan juga menyebutkan tweet Ronald dan melaporkan bahwa buruh dan manajemen harus bekerja sama dan menahan diri dari pemogokan yang berlebihan."}