{"index": 156, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 157\n\nSaya menonton TV bersama Ellie di Western Pub dekat kantor.\n\nDi layar, pemimpin serikat pekerja Dennis Bullock dan CEO Daryl Sagan saling berpegangan tangan. Ini bukan siaran langsung, ini berita.\n\nFox News lokal terus memberitakan perjanjian buruh-manajemen sebagai berita penting.\n\nEllie memberitahuku.\n\n“Untungnya, itu berhasil.”\n\nSaya tersenyum.\n\n“Untuk saat ini, apinya harus dikatakan telah padam.”\n\nUntuk menepati janji dengan serikat pekerja, mobil baru harus sukses. Masih banyak pekerjaan yang harus dilakukan untuk melakukan hal itu.\n\n“Suasana di sini bagus. Bir terasa lebih enak.”\n\n“Pasti ada alasan mengapa semua orang merekomendasikannya.”\n\nSetelah datang ke Detroit, saya hanya bolak-balik antara hotel, perusahaan, dan tempat perundingan, tetapi saya tidak melihat sekeliling sekali pun.\n\nMeskipun dia tidak bisa pergi jauh untuk bermain, dia keluar bersama Ellie untuk mengubah suasana hatinya. Bir dan hamburger di sini juga direkomendasikan.\n\nAku melihat sekeliling pub. Ibarat kota mobil, temboknya dihiasi suku cadang mobil seperti roda dan pelat nomor. Interior lama sepertinya menceritakan sejarah tempat ini.\n\nPemiliknya adalah seorang lelaki tua berkulit putih yang pasti menggunakan cukup banyak energi ketika dia masih muda, dan konon dia telah menjalankan bar di sini sejak dia masih muda.\n\nIni masih pagi untuk minum, jadi tidak banyak orang di sana. Mungkin berisik saat Anda datang di malam hari sepulang kerja.\n\nSetelah beberapa saat, burger dan kentang goreng yang saya pesan keluar. Itu sangat besar sehingga tidak bisa dibandingkan dengan hamburger waralaba.\n\nBisakah kalian berdua makan ini?\n\nBerpikir demikian, pemiliknya mengeluarkan botol dari botolnya, mengisi dua gelas, dan mengulurkannya di depan kami.\n\n\"Apa ini?\"\n\n\"Wiski malt tunggal. Ini minuman termahal di pub ini.\"\n\n“Kami tidak melakukannya.”\n\n“Saya hidup.”\n\n\"Ya?\"\n\nPemiliknya menyeringai.\n\n“Sejak saya masuk, saya pikir itu tampak seperti wajah yang saya lihat di suatu tempat, tapi saya baru ingat siapa orang itu.\n\nSaya sedikit bingung.\n\nSaya harap Anda mengenali saya. Awalnya, orang Barat tidak bisa membedakan wajah orang Asia dengan baik. Jadi, aku bahkan tidak perlu menyamar.\n\n“Berkat Anda, Detroit menjadi hidup. Putra saya yang belum menikah juga mendapatkan pekerjaan, dan orang-orang tidak lagi meninggalkan kota. Awalnya saya mengira tempat ini juga akan tutup, namun seiring bertambahnya jumlah pelanggan, saya bisa terus menjalankan bisnis seperti ini.”\n\nBelum lama ini, Detroit menjadi simbol kejatuhan manufaktur Amerika. Faktanya, pada tahun 2013, kota ini bangkrut dengan hutang sebesar $18 miliar, dan kejahatan merajalela, membuat seluruh kota menjadi daerah kumuh.\n\nNamun ketika Ronald terpilih, keadaan berubah 180 derajat.\n\nDetroit dihidupkan kembali dengan cara yang luar biasa ketika ekonomi manufaktur dihidupkan kembali dan pabrik-pabrik yang telah pergi ke luar negeri kembali.\n\nSuasana di kota itu jelas berbeda dengan saat saya berada di sana sebelumnya. Kota yang saya lihat selama beberapa waktu penuh dengan vitalitas, dan pembangunan berjalan lancar.\n\nHotel dan pub yang baru dibuka, dan banyak turis juga terlihat.\n\nPemiliknya menatapku dan berkata.\n\n“Kamu menyelamatkan kota ini. Aku akan membelikanmu minuman hari ini atas nama Detroit.”\n\nSebenarnya bukan karena saya, tapi karena peningkatan penjualan GM dan Ford, serta konglomerat konstruksi dan keuangan yang memasuki dan menjalankan berbagai bisnis. Tentu saja, investasi itu dimulai dari saya.\n\nBagaimanapun, karena berpikir bahwa saya telah membuat perbedaan besar di kota ini, saya merasakan sesuatu yang aneh.\n\nEllie tersenyum dan berkata.\n\n“Jumlahnya terlalu banyak untuk kita berdua minum, jadi ayo minum bersama.”\n\n“Aku harus segera menyiapkan makan malam, tapi… …Yah, itu bagus. Ayo kita minum.”\n\nPemiliknya mengeluarkan gelas dan mengisinya dengan minumannya.\n\nSaat mereka semua saling berdentingkan gelas, sebuah suara terdengar dari belakang.\n\n“Bolehkah aku minum juga?”\n\nMemalingkan kepalanya, dia melihat seorang pria paruh baya berotot, botak, dengan tinggi lebih dari dua meter. Namanya, yang terlihat seperti pegulat profesional bagi siapa pun, adalah Big Show… …Tidak, Dennis Block.\n\n“Apa yang kamu lakukan di sini?”\n\n“Saya bertanya dan dia bilang dia akan ada di sini, jadi saya datang.”\n\nApakah kamu datang menemuiku?\n\nPemiliknya mengisi cangkirnya dan menyerahkannya kepadanya.\n\n“Aku menikmati menonton TV, Dennis.”\n\n“Lama tidak bertemu, Ben. Bagaimana kabarmu?”\n\nMelihat mereka berbicara, mereka tampak seperti orang biasa.\n\nDennis langsung meminum wiskinya.\n\n“Tahun lalu, ketika seorang pria kaya Asia mengatakan dia akan mengambil alih perusahaan, semua orang khawatir. Ini bukan pertama kalinya perusahaan-perusahaan Amerika diperlakukan buruk oleh kapitalis Asia.”\n\nkata Ellie.\n\n“Apakah kamu berbicara tentang Jepangdan Tiongkok?”\n\nBahkan setelah Perang Dunia II, Amerika Serikat masih menjadi pusat kekuatan manufaktur. Ironisnya, Jepang, negara yang kalah, memberikan tantangan di sini. Industri manufaktur Amerika runtuh karena masuknya barang elektronik dan mobil Jepang.\n\nOrang Jepang menggunakan uang yang mereka peroleh untuk membeli perusahaan dan real estat Amerika kapan pun mereka bisa. Bahkan Columbia Pictures dan Rockefeller Center pun jatuh ke tangan Jepang. Namun, setelah gelembung real estate pecah, perekonomian Jepang langsung tenggelam.\n\nLalu, kali ini Tiongkok mengambil alih posisinya. Tiongkok, yang telah memasuki jalur reformasi dan keterbukaan, telah menjadi pabrik dunia hanya dalam beberapa tahun. Dan, seperti Jepang di masa lalu, negara ini telah menelan perusahaan-perusahaan di seluruh dunia dengan modalnya yang meluap-luap.\n\n“Ada beberapa perusahaan yang tumbuh dengan dukungan yang tepat, namun ada juga beberapa perusahaan yang terbengkalai karena produknya berkembang pesat.”\n\nSaya mengangguk.\n\n“Hal serupa terjadi di Korea.”\n\nMaksudmu Naga Biru?\n\n\"Kamu tahu.\"\n\nShanghai Automobile Tiongkok mengambil alih Blue Dragon Automobile dengan harga murah dan mengambil alih teknologinya lalu menjualnya kembali. Dalam prosesnya, terjadi PHK massal dan banyak pekerja yang kehilangan pekerjaan.\n\nDennis berkata sambil minum.\n\n“Saya bertanya-tanya apakah itu penelitian dan pengembangan atau apakah dia tertarik dengan pabrik produksi. Bahkan, saya sedikit terkejut melihatnya datang ke meja perundingan.”\n\nCEO jarang bernegosiasi langsung dengan serikat pekerja. Namun, kami memiliki kepala eksekutif secara pribadi dan mengoordinasikan negosiasi dari awal hingga akhir.\n\n“Jadi saya pikir saya, serta para anggota, bisa mempercayai CEO.”\n\nSaya tersenyum.\n\n“Mendengar itu, sepertinya terbang ke Amerika tidak sia-sia.”\n\nKetulusan akan menang.\n\nDennis mengulurkan tangannya.\n\n“Saya mendoakan yang terbaik untuk Anda di masa depan.”\n\nAku meraih tangan itu.\n\n“Aku juga berharap kamu baik-baik saja.”\n\n“Saya harap Anda tidak lupa bahwa nasib banyak pekerja bergantung pada manajemen CEO.”\n\n\"Ya?\"\n\nDennis terkekeh.\n\n“Hahaha, aku tidak bermaksud membebanimu.”\n\n“… … .”\n\nUntuk hal semacam itu, menurutku minuman yang baru saja kuminum akan ada di tenggorokanku.\n\nSaat itu, sekelompok orang masuk.\n\n“Hei, Ben! Bagaimana kabarmu?”\n\nPemiliknya menunjuk ke arah saya dan berkata.\n\n“Kemarilah, Vernon. Saya senang Anda datang. Mari kita lihat siapa yang datang ke pub kita.”\n\nMereka menatapku, dan mata mereka bergerak-gerak. “Siapa orang Asia ini?” Salah satu dari mereka terkejut dan bersorak.\n\n“Tuan. Kang!”\n\n\"Apa? Benar-benar?\"\n\n“Setelah itu Gangjin? Senang berkenalan dengan Anda.\"\n\n“Ya… …sampai jumpa juga.”\n\nSaya menyapa mereka dan memanggangnya. Tapi ini tidak berakhir di situ.\n\nDimulai dari mereka, tiba-tiba serbuan tamu datang. Belum lagi pemiliknya, orang yang datang lebih dulu mengumumkan identitasku, dan para pendatang baru bersorak.\n\nEllie berkata dengan bercanda.\n\n“Saya tidak tahu kota ini begitu mencintai Jinhoo. aku cemburu.”\n\nTiba-tiba, pub itu menjadi sangat ramai. Orang-orang bertengkar dan menawari saya minuman. Jika Anda meminum semua alkohol yang Anda berikan, Anda akan mati karena minum terlalu banyak.\n\n“Untuk Karos!”\n\n“Demi harapan Detroit Gang Jin-hoo!”\n\n“… … .”\n\nSebelum itu, saya mungkin akan mati karena malu.\n\n* * *\n\nhari berikutnya.\n\nSaya mengerang karena mabuk dan bertemu dengan bos dari mitra bisnis. Sebagian besar berkulit putih, tetapi ada juga beberapa orang kulit hitam dan Hispanik.\n\nSaya menyapa mereka.\n\n“Senang bertemu denganmu. Saya Jinhoo Kang, CEO Perusahaan OTK. Untungnya, kesepakatan perundingan bersama dicapai tanpa mogok kerja, namun semua orang tahu bahwa ini adalah masa yang sulit.”\n\nMendengar kata-kataku, wajah para bos sudah menjadi gelap. Mereka khawatir akan menuntut penurunan harga satuan pengiriman.\n\nCara termudah bagi produsen mobil untuk meningkatkan keuntungan adalah dengan memangkas harga satuan. Jika Anda menurunkan harga suku cadang, yang sebelumnya dikirimkan seharga $1, menjadi 95 sen, Anda akan memperoleh keuntungan sebesar 5 sen per suku cadang.\n\nHal yang sama juga terjadi pada subkontraktor yang mengalami penurunan volume penjualan. Di beberapa tempat, situasinya akan lebih buruk daripada yang kita alami.\n\nSaya tidak bermaksud berkembang dengan menyingkirkan mitra seperti Eunsung Motors. Eunsung Motors terkenal karena terus-menerus menurunkan harga satuan pengiriman dengan membuat 'faktur biaya perusahaan outsourcing' dan mengirimkannya ke perusahaan mitra.\n\nSaya tidak tahu apakah ada alasan yang bisa dibenarkan (seperti penurunan harga bahan baku), namun penurunan harga satuan pasokan akan memperburuk daya saing pemasok dalam jangka panjang.\n\nBagi subkontraktor, jika harga pasokan diturunkan, tidak ada pilihan selain mengurangi biaya tenaga kerja atau mengurangi pengembangan teknologi dan investasi.\n\nIniHal ini pada akhirnya menurunkan daya saing seluruh industri manufaktur, dan kembali menjadi bumerang bagi produsen mobil.\n\nJika kita terus memproduksi mobil yang sama, tidak apa-apa, tetapi di masa perubahan, kita semua harus memikirkan pertumbuhan bersama.(Baca selengkapnya @ wuxiax.com)\n\n“Pertama-tama, kami tidak berbicara tentang menurunkan harga pengiriman, jadi Anda bisa yakin.”\n\nMendengar kata-kataku, ekspresi para CEO perusahaan mitra menjadi sedikit cerah.\n\nSaya berbicara tentang tren pasar mobil saat ini.\n\n\"Kita perlu mempersiapkan transisi ke era mobil listrik dalam beberapa tahun ke depan. Daripada menggunakan mesin dan transmisi, kendaraan listrik memiliki motor dan baterai. Jumlah suku cadang akan dikurangi sepertiganya, dan semua suku cadang inti juga akan diubah.\"\n\nProduksi kendaraan listrik akan terbatas karena terbatasnya pasokan baterai, namun seiring kami membangun pabrik baterai sendiri, kami akan dapat melakukan transisi lebih cepat dibandingkan pesaing.\n\n\"Perusahaan dan pemasok kami harus beradaptasi dengan perubahan ini. Di masa depan, kami akan berbagi rencana pengembangan dan secara aktif mendukung teknologi dan pendanaan. Anda semua di sini bukan hanya subkontraktor yang memasok suku cadang, namun merupakan mitra penting yang akan membuka masa depan bersama Karos. Saya berharap kami dapat terus tumbuh bersama.\"\n\nSelanjutnya Daryl maju dan menjelaskan mobil baru yang akan dirilis pada paruh kedua tahun ini, serta meminta bantuan mitra bisnis.\n\n* * *\n\nSetelah pertemuan dengan para CEO subkontraktor, kali ini saya menghubungi para dealer.\n\nDealer tersebar di seluruh Amerika Serikat, tidak seperti pemasok, yang sebagian besar tersebar di sekitar Rust Belt.\n\nAnda pasti sibuk dengan pekerjaan, tapi saya tidak bisa menyuruh Anda terbang ke Detroit. Jadi saya mengirim email.\n\nMirip dengan apa yang saya katakan kepada bos perusahaan mitra.\n\nBeberapa dealer besar telah meninggalkan insiden terakhir dan bekerja sama dengan produsen mobil lain. Ada banyak kasus di mana dealer yang ada tidak dapat dihindari daripada pergi karena mereka menyukainya. Mungkin jika tempat lain menawarkan kondisi yang baik, mereka akan berubah lebih cepat.\n\nSaya mengumumkan rencana rinci peluncuran mobil baru, dan berjanji untuk mencocokkan pasokan sebagai mitra prioritas utama saya.\n\nDi masa depan, seperti Nikola, mereka akan mulai menjual langsung melalui Internet, namun bukan berarti mereka akan sepenuhnya mengecualikan dealer yang memiliki hubungan dengan mereka.\n\nMereka yang mempertahankan kesetiaannya sampai akhir harus diperlakukan dengan adil.\n\n* * *\n\nIni mengakhiri pekerjaan saya di Detroit.\n\nSementara itu di Korea, muncul kabar bahwa OTK Company sedang mengadakan upacara pengukuhan tim e-sports OTK Magicians.\n\nSenior Ki Hong menggantikan pertapa otaku dan memimpin upacara pendirian.\n\nPemain dengan skill yang sangat baik sudah tergabung dalam tim e-sports besar atau pernah kabur ke China, sehingga mereka merekrut pemain tim kedua atau membentuk tim dengan pemain yang skillnya belum terverifikasi.\n\nNetizen mengungkapkan kekhawatirannya bahwa dia akan melaju ke final sebagai anggota, tapi… …Yah, itu tidak masalah, karena itu adalah bagian dari hobi wakil presiden.\n\nSebenarnya tidak memerlukan banyak uang.\n\nSaya keluar dari hotel bersama Ellie dan menyapa para eksekutif kantor pusat satu per satu.\n\nKataku berjabat tangan dengan Daryl.\n\n“Tolong terus bekerja keras sampai mobil baru dirilis.”\n\n\"Tentu saja. Aku sudah memberitahu labnya, jadi saat kamu pergi, aku akan menunggumu.\n\n“Iya. Sampai jumpa lagi lain kali.”\n\nJadwalku di Amerika belum berakhir.\n\nSaya naik pesawat ke San Francisco bersama Ellie."}