{"index": 157, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 158\n\nSilicon Valley, industri TI terbesar di Amerika Serikat, terletak di sebelah selatan San Francisco.\n\nAlasan berangkat ke sana adalah karena pusat penelitian tersebut rencananya akan mengumumkan teknologi penggerak otonom yang akan dipasang pada mobil baru. Anda juga harus melihat situasi lab.\n\nSaat pesawat lepas landas, Eli berkata dengan sedih.\n\n“Saya ingin melihat Niagara sekali.”\n\nSaya juga ingin pergi jauh-jauh ke Kanada. Ketika saya datang ke Amerika, saya tidak akan bisa melakukan tur dan akan terus bekerja.\n\n“Saya pikir akan menyenangkan melakukan perjalanan darat dengan mobil.”\n\n“Dari Detroit ke Lembah Silikon?”\n\nKurang lebih 4000 km. Bukankah dibutuhkan waktu 40 jam untuk berlari dengan kecepatan 100 km/jam tanpa istirahat?\n\n“Anda bisa mampir dan melihat kota-kota lain di sepanjang jalan.”\n\nJadi apakah itu akan memakan waktu sebulan?\n\nIni adalah perjalanan melintasi Amerika Serikat dari timur ke barat… … .\n\n“Pasti menyenangkan.”\n\nPada usia ini, saya tidak tahu bahwa saya akan menjalankan bisnis daripada bepergian.\n\n“Saat pekerjaan selesai, lihat sekeliling.”\n\n\"Hmm, ada yang mengatakannya. Ketika hal-hal sibuk berlalu, hal-hal yang lebih sibuk pasti akan datang.\"\n\n\"Siapa yang bilang?\"\n\n“Itu Jessica.”\n\n“… … .”\n\nSaya tidak dapat membantahnya karena itu adalah kata-kata yang berasal dari pengalaman.\n\nTiba-tiba, Ellie menatap wajahku.\n\n“Ngomong-ngomong, ekspresimu tidak terlihat bagus dari sebelumnya, apa kamu baik-baik saja?”\n\nMalah kepalanya sedikit sakit, dan perutnya terasa mual.\n\nDia mendengar gejalanya dan dia berkata Ellie.\n\n“Apakah kamu tidak mabuk perjalanan?”\n\n“Bisa jadi.”\n\nDia tidak pernah mabuk perjalanan saat terbang. Jadi dia tidak yakin apakah ini mabuk perjalanan atau bukan.\n\nEllie memasang ekspresi khawatir di wajahnya.\n\n\"Mungkin saja saya sedang tidak enak badan. Selama itu, dia mengalami banyak stres.\"\n\n“begitukah?”\n\nAku sengaja tersenyum.\n\n“Jangan khawatir, aku akan menjadi lebih baik dengan istirahat sebentar.”\n\nAku bersandar di kursi dan mengatur napas. Saat saya melakukan ini, sepertinya saya sudah sedikit tenang.\n\nSaya merasa tidak enak badan, jadi saya melewatkan makan di pesawat.\n\nSementara itu, sebuah kota besar muncul dari jendela.\n\n* * *\n\nUntungnya, saat pesawat mendarat, sakit kepala dan mual sudah agak mereda.\n\n“Pasti mabuk perjalanan.”\n\nEllie menghela nafas lega.\n\n“Untungnya. Bolehkah aku tidak pergi ke rumah sakit?”\n\n\"Tentu saja.\"\n\nNamun, saat dia keluar dari pesawat dan menginjakkan kaki di bandara, dia merasakan ketidaknyamanan yang kuat yang sulit dijelaskan dengan kata-katanya.\n\nDia sepertinya sedang memikirkan sesuatu… … .\n\nSaat aku tiba-tiba berhenti berjalan, Ellie bertanya.\n\n“Ada apa?”\n\nAku menggelengkan kepalaku.\n\n“tidak apa-apa.”\n\nApakah ini benar-benar stres?\n\nKarena dia datang dengan penerbangan domestik, tidak ada prosedur masuk tersendiri. Ketika saya mengambil barang bawaan saya dan keluar, para pengawal sudah menunggu saya.\n\nKami meninggalkan bandara dan masuk ke mobil yang sudah disiapkan.\n\nDibutuhkan waktu kurang dari 30 menit dari bandara ke Silicon Valley. Mobil langsung menuju hotel. Hotel ini memiliki ruang tamu di tengah dan dua kamar tidur.\n\nKami pergi ke kamar masing-masing dan membongkar barang bawaan kami.\n\n“Kamu pasti lelah karena penerbangan, tapi aku istirahat.”\n\n“Bagaimana dengan Ellie?”\n\n\"Aku akan turun dan berolahraga. Aku sudah beberapa hari tidak melakukannya, dan aku sangat lelah.\"\n\nAnda berolahraga sampai Anda melakukan perjalanan bisnis. Selain itu, tubuh ini tidak diciptakan begitu saja.\n\nEllie mengganti pakaian olahraganya yang ketat dan menuju ke pusat kebugaran hotel. Aku berbaring di sofa tanpa berganti pakaian dan memejamkan mata.\n\nSudah berapa lama?\n\nSaat aku terbangun karena suara pintu dibuka, Ellie sudah kembali. Seluruh tubuhnya basah kuyup dari rambutnya, seperti baru saja terkena hujan.\n\nSaya melihat ke luar jendela. Teluk San Francisco yang hijau zamrud terbentang melalui jendela.\n\nCuacanya cerah.\n\nMungkinkah itu bukan hujan, melainkan basah oleh keringat?\n\n\"Aku bangun. Bukankah kamu seharusnya tidur lebih lama?\"\n\n\"Tidak apa-apa sekarang. Tapi jenis olahraga apa yang kamu lakukan?\"\n\n\"Ada pasar squash di hotel, jadi aku sangat menikmatinya. Akan lebih baik jika Jinhoo pergi bersama.\"\n\n“… … .”\n\nKami pergi bersama sekali sebelumnya dan hampir muntah.\n\nSaya melihat jam. Saya pikir saya menutup dan membuka mata sejenak, tetapi dua jam telah berlalu.\n\n\"Apakah kamu mau jalan-jalan? Aku juga minum kopi. Lagipula, aku akan mulai bekerja keras mulai besok.\"\n\nSaya mengangguk.\n\n“Itu bagus sekali.”\n\n\"Tunggu sebentar. Aku akan mandi dan keluar.\"\n\nEllie mandi lalu mengganti pakaiannya dan keluar.\n\nDia mengenakan blus off-the-shoulder putih dengan rok panjang berwarna biru langit yang mencapai dekat pergelangan kakinya,dan dia memakai sandal dengan hak sedikit.\n\n“bagaimana kabarnya?”\n\nAku mengacungkan jempolnya.\n\n“Cantik juga.”\n\nMeski tak memakai riasan apa pun, ia tampak tetap tampil cantik hingga saat ini.\n\nAlih-alih jas, saya memakai jeans, T-shirt, dan sepatu kets.\n\n\"Pergi.\"\n\nSaat dia meninggalkan hotel, Ellie secara alami melipat tangannya.\n\nCuacanya benar-benar cuaca musim semi. Kami memakai kacamata hitam untuk menghalangi sinar matahari.\n\nIni kota yang sangat aman, tapi kalau-kalau ada yang tidak mengetahuinya, pengawal mengikuti kami dari jarak tertentu.\n\nMereka juga mengenakan pakaian biasa, sehingga terlihat seperti sepasang kekasih yang sedang berkencan. Dia mungkin menyembunyikan pistol di tangannya.\n\nAda begitu banyak ras yang berbeda sehingga menurutku ungkapan ‘tungku ras’ adalah tepat. Orang Asia juga sangat umum. Tidak satu atau dua orang memakai kacamata hitam.\n\nBerkat itu, kami tidak menyadarinya sama sekali.\n\n… … Itu hanya sebuah harapan.\n\nPemandangannya saat Ellie berjalan di jalan dengan kacamata hitam sudah cukup untuk menarik perhatian orang-orang di sekitarnya. Saya mendengar dia berbisik mengatakan dia bukan model.\n\nApakah saya ingin terlihat seperti pakar IT atau pelajar internasional?\n\nKata Ellie sambil memegangi tubuhnya erat-erat.\n\n\"Bagaimana dengan kafe itu? Apakah kamu ingin secangkir kopi di sana?\"\n\n“Ide bagus.”\n\nKami duduk di teras kafe terbuka terdekat di seberang jalan. Saya memesan salad dan sandwich dengan makanan laut bersama dengan kopi.\n\nPertama, saya minum kopi dan kembali ke tempat duduk saya, dan saya melihat seorang pemuda berambut pirang berusia akhir dua puluhan bekerja keras pada Ellie.\n\n“Apakah kamu pernah melakukan perjalanan?”\n\n“Saya datang dari Korea dalam perjalanan bisnis untuk bekerja.”\n\n\"Lima! Korea! Senang bertemu denganmu. Namaku Kevin Anderson. Aku bekerja di sini.\"\n\n\"Senang bertemu denganmu, Kevin. Apa yang sedang kamu lakukan?\"\n\n“Saat ini saya bekerja sebagai insinyur di M Pizza. Jika Anda punya waktu… … .”\n\nEllie tertawa main-main.\n\n\"Ah! Anda bekerja di M Pizza. Itu suatu kebetulan. Pada saat yang sama, pemegang saham terbesar perusahaan berdiri di belakangnya.\"\n\n\"Ya?\"\n\nEllie menunjuk ke arahku yang berdiri di belakangku, dan pria itu menoleh ke belakang.\n\nAlih-alih berbicara, aku sedikit mengangkat kacamata hitamku. Dia segera mengenali saya dan membuka mulutnya lebar-lebar.\n\n\"Ugh! Semoga sungai… … .”\n\n“Ssst!”\n\nAku meletakkan jariku ke mulutku. Lalu dia mengulurkan tangan padaku.\n\n\"Suatu kehormatan bertemu dengan Anda. Saya dengar Anda berada di Detroit.\"\n\n\"Pekerjaan itu sudah selesai. Lagi pula, aku juga senang. Silakan terus bekerja keras untuk M Pizza.\"\n\n\"Ya, tentu saja!\"\n\nDia segera kembali ke tempat duduknya.\n\nSaat aku duduk, Ellie tersenyum.\n\n\"melihat? Begitulah populernya aku.\"\n\nMenjadi populer itu wajar, tapi saya tidak tahu itu akan cukup untuk diburu dalam waktu singkat.\n\n“Aku tidak bisa meninggalkanmu sendirian di masa depan.”\n\n\"Tidak apa-apa. Karena di mataku, Jinhoo adalah yang tercantik.\"\n\n“Itu membuatku merasa sedikit tenang mendengarnya.”\n\nEllie berkata sambil meminum kopinya.\n\n\"Cuacanya sangat bagus. Apakah kamu cukup baik untuk keluar?\"\n\n\"Dia.\"\n\nMatahari musim semi terasa hangat.\n\nBerbeda dengan Korea, tidak ada debu halus dan tidak ada debu kuning. Duduk di teras dan menikmati sinar matahari, saya merasa mengerti mengapa semua orang ingin tinggal di sini.\n\nTentu saja, Anda harus menanggung harga sewa dan harga yang mahal untuk melakukan itu. Dengan banyaknya tenaga kerja terbaik dunia yang berbondong-bondong ke kota ini, harga rumah di San Francisco meroket dari hari ke hari.\n\nSaat ini, harga rata-rata sebuah apartemen di Seoul adalah sekitar 500 juta won, dibandingkan dengan 1 miliar won di San Francisco. Ada banyak rumah yang bernilai lebih dari 10 miliar won, dan sewa bulanan untuk studio kumuh di pinggiran kota adalah jutaan won.\n\nMereka yang tidak mampu membayar sewa akan diusir dari kota atau terpaksa hidup sebagai tunawisma. Bahkan, ketidakstabilan perumahan akibat tingginya harga rumah bahkan disorot sebagai masalah sosial.\n\nSemakin tinggi harga rumah maka semakin tinggi pula tingkat pendapatannya.\n\nJika Anda berpenghasilan lebih dari $100.000 setahun, Anda termasuk dalam kelas berpendapatan tinggi di mana pun Anda pergi, namun di Silicon Valley, jika Anda berpenghasilan lebih dari $200.000 setahun, Anda dianggap kelas menengah.\n\nBukankah akan seperti ini di Manhattan, New York, tempat berkumpulnya orang-orang kaya secara finansial?\n\nTidak berlebihan jika dikatakan bahwa ini adalah tempat berkumpulnya orang-orang paling berbakat dan orang terkaya di dunia.\n\nMenurutku bukan ide yang buruk untuk tinggal di tempat seperti ini jika kamu berhenti dari pekerjaanmu nanti. Apakah saya harus membeli rumah terlebih dahulu sebelum naik lebih tinggi?\n\n“Ini mirip dengan Hong Kong karena merupakan kota di tepi laut, namun suasananya jelas berbeda.”\n\n“Bagaimana keadaan Hong Kong?”\n\nEllie berpikir sejenak atas pertanyaanku.\n\n“Yah, tidak aneh sama sekali memiliki tubuh yang kumuhng yang sepertinya akan runtuh di samping gedung bertingkat tinggi yang berkedip-kedip. Timur dan Barat, masa lalu dan masa kini tampak menyatu dan selaras?”\n\n\"Ah! Sepertinya aku tahu bagaimana rasanya.”\n\n“Sebagai perbandingan, tempat ini jauh lebih bersih dan nyaman.”\n\nSaya melihat orang-orang berjalan di jalan. Ekspresinya penuh vitalitas, dan gaya berjalannya nyaman. Mungkin juga karena pengaruh jumlah tenaga IT yang besar.\n\nEllie menceritakan beberapa episode dari Hong Kong.\n\n“Tahukah kamu betapa populernya Jessica di sana? Di antara pelanggan kami, seorang kaya Tionghoa berusia 30-an melihat Jessica dan jatuh cinta pada pandangan pertama, menawarkan cincin berlian seukuran kepalan tangannya dan melamarnya.”\n\n\"Sungguh?\"\n\nIni pertama kalinya saya mendengarnya.(Baca selengkapnya @wuxiax.com)\n\n“Melebih-lebihkan jika dikatakan seukuran kepalan tangan, tapi memang benar saya datang dengan membawa cincin berlian.\n\n“Jadi, apa yang kamu lakukan?”\n\n\"Bagaimana kabarmu? Aku langsung menolaknya. Selain orang itu, tidak ada satu atau dua pria yang berlari ke arah Jessica. Dia lebih populer dariku.\"\n\n“… … .”\n\nApakah Hyunjoo noona seperti itu?\n\nSejujurnya, jika dilihat secara objektif, Hyunjoo noona cukup cantik. Tampaknya ada bagian yang sangat menarik bagi orang-orang dengan selera tertentu.\n\nTentu saja saya tidak tahu karena saya tidak seperti itu.\n\nNgomong-ngomong, aku merasa ada yang tidak beres sejak sebelumnya… … Apakah ini suasana hatimu?\n\n* * *\n\nhari berikutnya.\n\nKami masuk ke dalam mobil dan menuju ke laboratorium.\n\nSebagai perusahaan global, Seosung Electronics memiliki berbagai lembaga penelitian di Silicon Valley dan bekerja sama dengan berbagai perusahaan IT.\n\nDi Pusat Penelitian Bisnis Elektronik di San Jose, peneliti Suseong Electronics dan Karos bekerja sama untuk menstabilkan dan memproduksi perangkat lunak secara massal.\n\nMengembangkan suatu teknologi dan memproduksinya secara massal adalah dua hal yang sangat berbeda. Agar suatu teknologi tertentu dapat layak secara komersial, ia harus melewati banyak kendala.\n\nYang paling penting adalah harga. Apakah ada satu atau dua produk yang gagal dikomersialkan karena harganya?\n\nSaat ini, harga mobil listrik dan hidrogen jauh lebih mahal dibandingkan mobil bermesin pembakaran internal. Satu-satunya alasan mengapa harga bisa bersaing adalah berkat subsidi pemerintah.\n\nAda subsidi untuk mobil ramah lingkungan, tapi mobil self-driving tidak punya subsidi. Pada akhirnya, kita harus mencari cara untuk menjaga harga serendah mungkin.\n\nSebagus apapun teknologinya, jika harganya tinggi, permintaannya pasti terbatas. Realistisnya, jika ingin menjual ke publik, batasannya adalah ,000 untuk sedan dan ,000 untuk SUV. Alangkah baiknya jika lebih rendah dari itu.\n\nLagi pula, harga mobil itu ada di sana. Masalahnya adalah harga suku cadang mobil otonom.\n\nPeralatan yang dipasang pada kendaraan eksperimental pasti mahal karena diproduksi dalam jumlah prototipe yang kecil. Dimungkinkan untuk menurunkan harga secara signifikan hanya dengan memiliki sistem produksi massal.\n\nNamun untuk mewujudkannya, dibutuhkan banyak investasi.\n\nLagi pula, apakah ini kunci untuk mencapai skala ekonomi?\n\nKetika kami tiba di lab, orang yang tidak terduga telah datang lebih dulu.\n\n\"Hah?\"\n\nSeorang pria berusia empat puluhan berkacamata mengulurkan tangannya ke arahku.\n\n“Sampai jumpa di sini.”\n\nSaya bertanya dengan takjub.\n\n“Apa yang kamu lakukan di sini?”\n\nKetua Im Jin-yong berkata sambil tersenyum.\n\n“Saat saya mendengar junior saya akan datang ke Silicon Valley, saya buru-buru terbang dengan pesawat pribadi.\n\nFakta kedatangan saya telah diketahui oleh para peneliti di Seoseong Electronics. Tentu saja, percakapannya juga akan sampai ke kantor pusat Seosung Electronics.\n\nAnda bahkan tidak perlu datang ke Amerika. … Apakah Anda memiliki pekerjaan yang harus dilakukan di Korea?\n\n“Kamu bekerja keras untuk datang.”\n\nKami berjabat tangan.\n\nPada saat itu, sebuah hologram muncul di hadapanku setelah sekian lama."}