{"index": 158, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 159\n\nSaat aku bangun, Pimpinan Im Jin-yong menatapku dengan mata aneh.\n\n\"Mengapa?\"\n\n\"Oh, tidak apa-apa. Masuklah.\"\n\nEllie bertanya padaku dengan suara rendah.\n\n“Apakah kamu benar-benar baik-baik saja?”\n\n\"Tentu saja.\"\n\n“Kamu tahu apa yang aneh sejak kemarin?”\n\nSaya hanya berkeliling\n\n“Terkadang aku merasa linglung.”\n\nApa artinya Suseong Electronics menjadi pemegang saham terbesar kedua di Karos?\n\nSaat ini pemegang saham terbesar Karos adalah Perusahaan OTK yang menguasai 96% saham. Daryl kemudian memegang 1,5 persen saham, dan 2,5 persen sisanya dimiliki oleh manajemen.\n\nAgar Seosung Electronics menjadi pemegang saham terbesar kedua, ia harus mengalokasikan dan menerbitkan saham baru di depan Seosung Electronics atau membeli saham milik Perusahaan OTK… … .\n\nSetelah melihat Yeji, saya dulu berkonsultasi dengan Taekkyu, tapi sekarang dia bermain di seberang Samudera Pasifik. Haruskah saya menelepon?\n\nSambil memikirkan berbagai hal, Pimpinan Im Jin-yong dan Eli bertukar salam.\n\n“Senang bertemu denganmu.Ini Im Jin-yong, Pimpinan Suh Sung Electronics.”\n\n\"Senang bertemu denganmu. Ini Eli Kim, pengacara dari tim hukum cabang Golden Gate Korea.\"\n\nIni pertama kalinya keduanya bertemu langsung.\n\nTentu saja, Eli mengenal Pimpinan Im Jin-yong. Hal yang sama juga terjadi pada Pimpinan Im Jin-yong.\n\n\"Saya mendengar banyak tentang itu. Dia mengatakan bahwa dia berasal dari cabang Asia dan datang ke cabang Korea bersama Hyun-Joo Oh, manajer cabang. Saya tahu Anda memainkan peran besar dalam berbagai investasi Perusahaan OTK.\"\n\nDia tahu cukup banyak.\n\nEllie tersenyum dan berkata.\n\n“Terima kasih sudah mengatakan itu.”\n\nKetua Im Jin-yong membawa kami masuk.\n\n“Ayo, masuk ke dalam.”\n\nHank McDonnell, direktur Pusat Penelitian Elektronik Seosung, menyambut kami dan mengajak kami berkeliling lab.\n\nSemua orang mengenakan pakaian yang nyaman dan berjalan dengan bebas. Ada juga beberapa orang Korea di antara staf.\n\nKami mengunjungi lab dan menerima laporan dari para peneliti.\n\nSemua tes, termasuk uji coba mengemudi eksperimental, telah selesai, dan hanya tersisa produksi massal. Masalahnya, ada beberapa kendala dalam produksi massal ini.\n\n\"Pengumuman teknologinya akan dilakukan dalam tiga hari. Kami juga akan segera mengumumkan rencana spesifik untuk mobil baru tersebut.\"\n\nSaat saya mendengarkan, saya memikirkan tentang kebijaksanaan yang baru saja saya lihat.\n\nTentu saja, itu sebabnya Ketua Im Jin-yong muncul di sini, bukan? Jika ya, apa saran Anda?\n\nPenerbitan saham baru yang dialokasikan oleh pihak ketiga? Atau permintaan untuk membeli saham?\n\nMeskipun menghabiskan begitu banyak uang untuk akuisisi Herman dan pembelian kembali saham treasury, Seosung Electronics masih memiliki uang tunai hampir 50 triliun won. Uang ini cukup untuk mengambil alih seluruh perusahaan mobil.\n\nTentu saja saya tidak akan menjual Karos hanya karena saya memberinya uang itu.\n\nBerpikir dalam hati, aku segera bangkit dari tempat dudukku.\n\n“Aku mau ke kamar mandi.”\n\nAku pergi ke kamar mandi, memastikan tidak ada orang di dalam, lalu menelepon Taek-gyu. Pasti sudah malam di Korea, tapi dia langsung menjawab teleponnya.\n\n[Ada apa?]\n\n“Saya di lab sekarang… … .”\n\nSaya mengatakan kepadanya bahwa saya bertemu Ketua Im Jin-yong dan tentang Yeji.\n\nUcap Taehyun terkejut.\n\n[Lima! Apakah Seosung Electronics pemegang saham terbesar ke-2? Jadi mereka membeli saham kita?]\n\n\"Itu akan terjadi. Tapi uang tidak mendesak saat ini, jadi tidak ada alasan bagi saya untuk menjual saham saya pada saat ini. Saya lebih suka menerbitkan obligasi.\"\n\n[Lalu kenapa kamu tidak membuat proposal yang bermanfaat bagi kami juga? Pikirkan kembali Seoseong SB.]\n\n“Kalau soal Seoseong SB… … .”\n\nPada saat itu, sesuatu muncul di benak saya.\n\n“Saya rasa saya memiliki gambaran kasar tentang tawaran seperti apa yang akan Anda berikan.”\n\n[Apa?]\n\n“Aku akan memberitahumu nanti.”\n\n* * *\n\nKami duduk di ruang pertemuan dan minum kopi. Ketua Im Jin-yong melihat ke luar jendela. Seperti kemarin, cuaca cerah.\n\n“Datang ke sini setelah tinggal di Seoul, udaranya sangat bagus.”\n\n“Apakah ada banyak debu halus akhir-akhir ini?”\n\nAtas pertanyaanku, Ketua Im Jin-yong menggelengkan kepalanya.\n\n\"Tentu saja. Saya tidak tahu kapan mulai sulit melihat langit cerah di Seoul. Pada hari-hari yang buruk, sulit untuk mengetahui apakah itu Seoul atau Beijing.\"\n\nSaya kira saya tidak datang ke Amerika untuk mencari angin.\n\nDia adalah ketua Grup Suseong. Tidak hanya Seosung Electronics, tetapi juga afiliasi yang harus diurus.\n\nAnda pasti sibuk dengan jadwal penting, tetapi kenyataan bahwa Anda ada di sini berarti Anda punya alasan yang bagus.\n\nKetua Im Jin-yong mengintip sekilas.\n\n“Ada sesuatu yang ingin kukatakan padamu.Kuharap kita bisa berbicara secara terpisah… ….”\n\n“Aku akan keluar.”Aku meraih Ellie saat dia hendak bangun. Dan dia berkata kepada Ketua Im Jin-yong.\n\n“Tidak apa-apa, kamu bisa memberitahuku saja.”\n\nKetua Im Jin-yong memandang Ellie dengan ekspresi sedikit terkejut. Lalu dia tampak terkejut, seolah dia menyadari sesuatu.\n\n“Mungkin dua menit… …?”\n\n“Kamu mungkin benar.”\n\nKetua Im Jin-yong tertawa mendengar kata-kataku.\n\n\"Haha, ini luar biasa. Kupikir kamu hanya bekerja, tapi sementara itu, kamu pasti sedang berkencan.\"\n\n“Saya meminta Anda merahasiakannya.”\n\nSaya bukan seorang selebriti, dan saya tidak ingin kehidupan pribadi saya naik turun di media. Itu pasti menjadi penghalang bagi pekerjaan Ellie.\n\n\"Tentu saja. Selamat.\"\n\nKetua Im Jin-yong adalah salah satu presiden termuda di antara presiden chaebol, namun ia pasti telah dididik secara menyeluruh untuk mewarisi kelompok tersebut sejak usia dini. Di sisi lain, saya belajar administrasi bisnis selama satu setengah tahun.\n\nTentu saja, keterampilan manajemen dan negosiasi saya secara keseluruhan tidak sebanding dengan saya. Muncul di sini tanpa pemberitahuan sebelumnya mungkin merupakan salah satu strategi untuk membawa negosiasi menuju keuntungan.\n\nNamun, jika Anda mengetahui sebelumnya apa yang akan ditawarkan lawan Anda, Anda bisa melakukan tindakan balasan.\n\nKetua Im Jin-yong menyampaikan kata-katanya.\n\n\"Masalah terbesar dalam produksi massal perangkat keras otonom adalah harga. Kami mencoba menurunkan harga satuan melalui modularisasi, namun saat ini, tidak masuk akal untuk menurunkan harga di bawah $30.000.\"\n\nDibandingkan dengan biaya lebih dari 100,000 dolar untuk peralatan yang dipasang di kendaraan percobaan, itu kurang dari sepertiga dari harga… … .\n\n“Ini benar-benar harga sebuah mobil.”\n\n“Harga berbagai sensor seperti kamera 3D, lidar, radar, dan ultrasound mahal, serta harga AP dan semikonduktor tidak murah.”\n\nSemua orang tahu bahwa mengemudi otonom adalah teknologi yang bagus. Namun untuk menjual suatu produk, Anda harus menawarkan harga yang realistis.\n\n“Apakah ada cara untuk menurunkan harga lebih lanjut?”\n\n\"Ada dua cara. Yang pertama adalah membangun sistem produksi massal melalui investasi fasilitas skala besar, dan yang kedua adalah Suseong Electronics menyerahkan sebagian marginnya. Lalu kita bisa turun ke $15.000. Tapi untuk melakukan itu, kita perlu yakin bahwa kedua perusahaan akan terus bekerja sama.\"\n\nAku tahu apa yang ingin kamu katakan, tapi aku pura-pura tidak mengerti.\n\n“Apakah Anda menginginkan kontrak jangka panjang atau kontrak eksklusif?”\n\n“Saya berpikir lebih dari itu.”\n\n\"Apa itu?\"\n\nKetua Im Jin-yong menatapku dan berkata.\n\n“Saya ingin mengusulkan pertukaran saham antara Suseong Electronics dan Carlos.”\n\n“… … .”\n\nJuga!\n\n* * *\n\nSeosung Electronics menghasilkan laba operasional lebih dari 40 triliun won pada tahun lalu saja. Ini adalah level yang hanya berjarak beberapa jari di antara semua perusahaan di dunia.\n\nSebagai hasil dari pembelian kembali saham treasury dalam skala besar pada beberapa kesempatan untuk mendapatkan keuntungan bagi pemegang saham, perusahaan kini memiliki 13 persen saham biasa sebagai treasury stock.\n\nPada awalnya, pendapat yang berlaku adalah bahwa saham treasuri akan digunakan untuk konversi menjadi perusahaan induk. Namun, hal tersebut tidak perlu dilakukan karena kelompok sudah memegang kendali penuh.\n\nKetua Im Jin-yong juga beberapa kali mengumumkan bahwa dia tidak akan membagi divisi bisnis atau beralih ke perusahaan induk.\n\nOleh karena itu, opini internal terbagi mengenai cara memanfaatkan treasury stock.\n\nYang paling diinginkan pemegang saham adalah insinerasi. Ini karena jika Anda membatalkan saham treasuri, Anda dapat meningkatkan nilai per saham tanpa membayar pajak sepeser pun.\n\nTapi apakah Anda akan menggunakan treasury stock untuk membeli saham Karos sekarang?\n\nDalam hal ini, Ketua Im Jin-yong mempunyai dua keuntungan. Yang pertama adalah Anda bisa mendapatkan saham di Karos tanpa langsung mengeluarkan uang, dan yang kedua adalah Anda bisa mendapatkan saham persahabatan yang setara dengan jumlah treasury stock yang Anda serahkan.\n\nItu juga bukan hal yang buruk bagi kami. Jika itu adalah saham Seosung Electronics, itu sangat berharga.\n\nYang penting adalah nilai tukarnya. Nilai Seosung Electronics telah ditentukan oleh pasar. Harga saham Seosung Electronics turun setelah mencapai level tertinggi sepanjang masa di 2,61 juta won dan kini berada di kisaran 2,3 juta won. Dari segi kapitalisasi pasar, sekitar 300 triliun won. (Berdasarkan saham biasa, jumlahnya meningkat menjadi 330 triliun won jika saham preferen dimasukkan)\n\nJadi, berapa nilai Karos?\n\n“Saran yang bagus, tapi bagaimana pendapatmu tentang rasionya?”\n\nKetua Im Jin-yong berkata seolah dia telah menunggu.\n\n“Saya ingin mengamankan 30% sahamdi Karos dengan saham treasuri sebesar 7,5% di Seosung Electronics dengan rasio pertukaran saham 1 banding 4.”\n\nArtinya, nilai Carlos dinilai seperempat dari nilai Seosung Electronics, yakni 75 triliun won. Ini adalah skala yang melebihi kapitalisasi pasar GM dan juga Nikola.\n\nMengingat saya telah menginvestasikan sekitar 30 triliun won sejauh ini, itu merupakan premi sebesar 45 triliun won.\n\nIni adalah tawaran yang lebih murah hati dari yang diharapkan. Ellie tampak sedikit terkejut.\n\nAku pura-pura berpikir, lalu dia berkata.\n\n“Saya setuju dengan saran Anda, tapi menurut saya kita perlu sedikit memikirkan proporsinya.”\n\nKetua Im Jin-yong berkata sambil mengetuk meja dengan jarinya.\n\n“begitukah? Faktanya, rasio 1 banding 4 terlalu berlebihan menurut saya. Diragukan apakah pemegang saham akan setuju.”(Baca selengkapnya @ wuxiax.com)\n\nApakah itu benar?\n\nTentu saja, Pimpinan Im Jin-yong tidak akan membuat proposal seperti itu mengingat saya. Itu pasti karena dia memutuskan itu akan bermanfaat bagi dirinya dan Suh Seong-e.\n\nPengambilan keputusan dilakukan secara top-down dalam sistem manajemen chaebol. Oleh karena itu, kemauan presiden adalah yang terpenting.\n\nJika ya, sejauh mana keinginan Ketua Im Jin-yong?\n\nAku ingat Yeji yang kulihat tadi.\n\nJika Anda mengetahui hasilnya sebelumnya, Anda dapat memimpin negosiasi dengan cara yang lebih menguntungkan.\n\n“Bagaimana kalau 1v2?”\n\nMendengar kata-kataku, Ketua Im Jin-yong membuat ekspresi tidak masuk akal di wajahnya.\n\n“Apakah kamu serius?”\n\n\"Tentu saja.\"\n\n“Kalau rasionya 1 banding 2, Karos 150 triliun, menurutmu worth it?”\n\n“Tidak sekarang, tapi masa depan akan berbeda. Nikola yang tidak bisa menjual 100.000 mobil dalam setahun, mirip dengan GM dan kapitalisasi pasarnya yang menjual 10 juta mobil dalam setahun. Bukankah ini karena nilai masa depan Nikola sangat dihargai? Hal yang sama berlaku untuk Carlos.”\n\nSekalipun lokomotif pembakaran internal diubah menjadi kendaraan listrik, sulit bagi pengemudi untuk menemukan hal lain selain pengurangan biaya bahan bakar dan perubahan metode pengisian.\n\nNamun begitu mobil yang Anda kendarai sendiri mulai bergerak sendiri, banyak hal akan berubah.\n\nSaya menambahkan satu kata.\n\n“Lagi pula, tidak seperti Nikola, kami memiliki kapasitas produksi yang cukup.”\n\nSaat ini, Nikola belum bisa keluar dari neraka produksi. Sebagus apapun suatu produk terjual, tidak ada gunanya jika tidak dapat diproduksi.\n\nKetua Im Jin-yong berkata dengan percaya diri.\n\n“Untuk komersialisasi mobil otonom, kinerja perangkat keras harus didukung. Seosung Electronics akan menjadi satu-satunya perusahaan di dunia dengan teknologi mutakhir dan sistem produksi massal yang terintegrasi secara vertikal.”\n\nSecara realistis, sulit menemukan mitra yang lebih baik daripada Seosung Electronics. Jadi kompetitornya, NPL pun harus mengandalkan Suseong Electronics untuk suku cadang.\n\nMeskipun Suseong Electronics adalah produsen IT terbesar di dunia, Suseong Electronics tidak memiliki perangkat lunak sendiri. Jadi, ini bukan pertama kalinya saya diseret oleh perusahaan software.\n\nSaat ini, Suseong Electronics membuat dan memasarkan produk hanya dengan ponsel pintar, namun Gubble-lah yang menghasilkan uang dari berbagai biaya aplikasi.\n\nItu sebabnya mereka mencoba mengambil sebagian kepemilikan atas perangkat lunak yang dimiliki Karos melalui bursa saham.\n\nBagaimanapun, pertukaran saham adalah cara untuk membangun hubungan kepercayaan yang kuat. Namun, saya tidak bermaksud untuk terseret ke dalam negosiasi.\n\nAku bersandar dan berkata.\n\n“NPL membuat PC dan smartphone sendiri dengan OS sendiri. Namun Gubble dan Microsoft mengambil strategi untuk menjual OS tersebut ke vendor perangkat keras atau konsumen.”\n\nTidak ada jawaban yang benar mengenai mana yang benar.\n\nkataku sambil tersenyum.\n\n“Jika kami mengatakan kami akan menyediakan perangkat lunak mengemudi otonom, tidak akan ada satu atau dua perusahaan yang akan membuat mobil sendiri.”\n\nDikatakan tidak perlu memaksakan kerjasama dengan Suseong Electronics.\n\nKetua Im Jin-yong tersenyum, tetapi matanya seperti ditusuk."}