{"index": 159, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 160\n\nFakta bahwa Ketua Im Jin-yong akan datang ke AS juga tidak diketahui media.\n\nMengapa seseorang yang sudah sibuk dengan manajemen grup tiba-tiba muncul di sini?\n\nMasalah bursa saham bisa dibicarakan setelah saya kembali ke Korea. Namun, waktu terbaik untuk datang dan membicarakannya adalah sekarang kita sedang berjuang dengan produksi massal… … Dengan kata lain, mungkin karena Suseong Electronics memutuskan bahwa ini adalah peluang termurah untuk mengakuisisi saham Karos.\n\nJadi, dia pasti menunjukkan masalah produksi massal terlebih dahulu, lalu berpura-pura memberikan kelonggaran dan berbicara tentang pertukaran saham.\n\nJika aku tiba-tiba menerima tawaran itu, aku mungkin akan terseret sepanjang waktu bernegosiasi karena malu, tapi melihat pengetahuan sebelumnya memberiku waktu untuk berpikir.\n\nAnda menyebutkan bahwa Anda dapat memasok perangkat lunak tersebut ke perusahaan lain, tetapi itu juga bermasalah. Jika mobil dengan teknologi self-driving yang sama dirilis, siapa yang akan membeli mobil kita?\n\nSekali lagi, Ketua Im Jin-yong menunjukkan hal itu.\n\n“Kalau begitu, diferensiasi teh Karos akan hilang.”\n\n“Sebaliknya, kami dapat dengan cepat mendominasi pasar kendaraan otonom.”\n\n“Dalam kasus pembuat mobil yang mengembangkan teknologinya sendiri, mereka tidak akan menginstal perangkat lunak Karos sampai mereka melepaskan teknologinya.”\n\n“Hal ini berlaku bagi perusahaan-perusahaan dengan tingkat kecakapan teknologi tertentu, namun situasinya akan berbeda bagi perusahaan-perusahaan yang telah tertinggal dalam persaingan.”\n\nBegitu perangkat lunak mulai bergantung padanya, sulit untuk keluar dari situ.\n\nOleh karena itu, Mercedes-Benz, BMW, dan Nikola kemungkinan besar akan menolak meskipun kami menyediakan perangkat lunak secara gratis. Namun, usaha kecil dan menengah (UKM) yang tidak mempunyai skala dan teknologi akan dengan senang hati membantu kami.\n\nKetua Im Jin-yong memasang ekspresi gelisah.\n\n\"Saya akui Karos punya teknologi tinggi dan potensi pertumbuhan tinggi. Kalau dihitung rasionya 1 berbanding 4. Pasal 150 itu tidak masuk akal.\"\n\nItu benar.\n\nNamun, nilai Karos itu penting, namun yang lebih penting dari itu adalah seberapa besar nilai Karos bagi Seo Sung Electronics.\n\nAlasan kami membayar premi di atas harga pasar dalam M&A adalah karena kami mengharapkan adanya efek sinergi.\n\nSeosung Electronics menambahkan premi 30 persen pada harga saham pada saat mengakuisisi Herman.\n\nHerman bernilai 6 triliun won ketika dioperasikan secara independen, namun dinilai bernilai lebih dari 9 triliun won setelah didirikan sebagai afiliasi Seosung Electronics.\n\nApa yang akan dilakukan pengemudi saat mobilnya bergerak sendiri?\n\nAnda akan menikmati aktivitas rekreasi lainnya selama waktu tersebut. Cari berita, tonton film, dengarkan musik, bersantai, dan banyak lagi.\n\nKarena mobil self-driving adalah mobil terhubung yang dilengkapi dengan GPS dan berbagai peralatan komunikasi, Seosung Electronics mungkin berpikir untuk menghubungkannya dengan smartphone miliknya dalam infotainment mobil dan kontrol eksternal.\n\nSeosung Electronics adalah perusahaan penjualan ponsel pintar nomor 1 di dunia. Lebih dari 300 juta ponsel pintar terjual di seluruh dunia setiap tahunnya. Namun, di pasar premium, mereka berjuang melawan NPL, dan di pasar kelas menengah ke bawah, perusahaan Tiongkok menyerang secara agresif.\n\nAgar Suseong Electronics dapat mempertahankan hegemoninya di pasar ponsel pintar, Suseong Electronics harus memberikan nilai yang berbeda dari perusahaan lain, dan mobil self-driving memainkan peran penting di sini.\n\nJika dipikir-pikir, seperti kasus Seoseong SB, Pimpinan Im Jin-yong-lah yang menghubungi terlebih dahulu. Itu karena banyak sekali yang bisa diperoleh melalui kerja sama dengan kami.\n\nPada akhirnya, apa yang menyedihkan dari hal itu?\n\n“Agar kerja sama kedua perusahaan terus berlanjut, bukankah lebih baik Carlos memiliki saham Suseong Electronics sebanyak-banyaknya?”\n\nItu juga akan mendorong volumenya.\n\n“Meski begitu, 1v2 tidak mungkin. Pemegang saham tidak akan pernah setuju.”\n\nKalau 1v4 bisa dinilai merupakan diskresi pihak manajemen, namun tidak cukup jika 1v2 digugat karena kelalaian.\n\nSaya telah menemukan cara untuk melakukan itu.\n\n\"Tidak bisakah kita memutuskan nilai masa depan di masa depan? Setelah satu tahun, mengapa tidak memberi kita hak untuk membeli saham untuk menukarkan sahamnya?\"\n\n“… … .”\n\nKetua Im Jin-yong membuat ekspresi bahwa dia sedang makan obat herbal.\n\n* * *\n\nNegosiasi berlanjut untuk waktu yang lama.\n\nPerang kata-kata yang dimulai dengan rasio pertukaran saham telah meluas ke berbagai kondisi di seluruh bisnis. Saya mungkin ditolak jika itu adalah keterampilan manajemen saya secara keseluruhan, namun ketika sayaKalau soal negosiasi saham, saya tidak terlalu kuat.\n\nIni karena dia telah berinvestasi di startup, dll., bernegosiasi secara langsung atau mengamati saudara perempuan Hyun-joo bernegosiasi dengan cermat.\n\nSetelah berjam-jam berdiskusi, kami mencapai konsensus.\n\nPertama, mereka sepakat menukar 3 persen saham Suseong Electronics dan 10,5 persen saham Karos. Dan setahun kemudian, diputuskan untuk menukar 7 persen saham tambahan di Suseong Electronics dan 14 persen saham di Karos.\n\nNamun dalam hal ini, Seosung Electronics memutuskan untuk memiliki hak untuk membeli. Setelah satu tahun, setelah memperhitungkan harga saham Suseong Electronics dan nilai Karos, jika ditentukan rasionya tidak menguntungkan, maka hak membeli tidak dapat dilaksanakan atau hanya dilaksanakan sebagian. Ini adalah semacam opsi panggilan.\n\nBeberapa ketentuan ditambahkan di sini.\n\nKarena tujuan kemitraan adalah untuk memperkuat kemitraan, penjualan saham dilarang selama 10 tahun, volume produksi diprioritaskan ke Suseong Electronics, kerja sama preferensial dan berkelanjutan pada solusi kendaraan komprehensif seperti mengemudi otonom serta telematika dan infotainment mobil, dan mondar-mandir di masa depan Penjualan saham Karos Memberikan hak pembelian preferensial kepada yang pertama, dll.\n\nSaat kontrak dinegosiasikan, pengacara di tim hukum Suseong Electronics yang menunggu membuat kontrak sesuai formulir yang ada.\n\nKarena Perusahaan OTK adalah perusahaan Amerika, kontraknya ditulis dalam versi Korea dan Inggris.\n\nDi pihak kami, Ellie meninjau kontrak atas nama saya.\n\nEllie ahli dalam bidang ini, karena dia terutama mengerjakan M&A dengan kakak perempuannya Hyun-joo di cabang Golden Gate Asia. Namun, dia memperhatikan setiap huruf dengan cermat tanpa melihatnya dengan sia-sia.\n\nDalam sebuah kontrak, isi satu kata bahkan koma berubah.\n\nMisalnya, ‘jaminan pokok’ dalam kontrak investasi berarti menjamin 100% pokok, namun ‘pelestarian pokok’ berarti kami berusaha mempertahankan pokok dan tidak bertanggung jawab atas kerugian apa pun.\n\nEllie meminta koreksi pada beberapa frasa dan kata, dan pengacara Seo Sung Electronics menerimanya.\n\nSetelah meninjau kontrak kedua pengacara, saya dan Pimpinan Lim Jin-yong masing-masing menandatangani tanda tangan elektronik.\n\nMasalah pelepasan saham treasury harus diputuskan oleh dewan direksi. Saya juga harus mendapat persetujuan dari manajemen Karos untuk syarat lain selain pertukaran saham. Oleh karena itu, waktu berlakunya kontrak adalah setelahnya.\n\nTentu saja, tidak akan ada masalah di pihak kami, dan dewan direksi akan lulus tanpa masalah karena Suh Sung Electronics juga memiliki kepemimpinan yang tegas dari Ketua Im Jin-yong.\n\nBegitu bursa saham terlaksana, Seosung Electronics langsung menjadi pemegang saham terbesar kedua dengan kepemilikan 10,5 persen saham Karos. Belum diketahui apakah hak beli tersebut nantinya akan dilaksanakan atau tidak, namun hal ini saja sudah membuat perkiraan ke depan menjadi kenyataan.\n\nJika Seosung Electronics melakukan pembeliannya tepat setelah satu tahun, Seosung Electronics akan memiliki 24,5% saham Karos dan Karos akan memiliki 10% saham Seosung Electronics.\n\nCarlos akan mengambil alih Layanan Pensiun Nasional dan menjadi pemegang saham terbesar Suseong Electronics!\n\nKetua Im Jin-yong berkata sambil menghela nafas.\n\n“Sekarang tugasnya adalah meyakinkan pemegang saham.”\n\nDewan direksi pun demikian, begitu pula pemegang sahamnya.\n\nKepemilikan Ketua Im Jin-yong di Suh Sung Electronics kurang dari 3 persen. Jika dijumlahkan seluruh saham afiliasi yang memiliki kekuatan pengendali, jumlahnya sekitar 20 persen.\n\nDi sisi lain, Layanan Pensiun Nasional Korea memiliki lebih dari 9 persen, sedangkan dana pensiun asing memiliki 53 persen.\n\nPemegang saham utama harus bertemu langsung untuk menjelaskan situasi dan membujuk mereka.\n\nToh, hanya 3% saham treasury yang langsung ditukar. Anda mungkin berpikir bahwa Anda kehilangan uang pada rasio pertukaran 1 banding 3,5, namun mengingat berbagai ketentuan yang melekat pada kontrak, Anda akan sepenuhnya yakin.\n\nAnda cenderung berpikir bahwa rasio 1:1 adalah omong kosong. Tapi itu terserah Anda.\n\nJika dinilai nilai Karos kurang dari setengah nilai Suseong Electronics pada saat itu, maka hak beli tersebut cukup untuk tidak dilaksanakan.\n\nSaya teringat pemegang saham terbesar Seosung Electronics.\n\n“Apakah Anda akan menentang Pensiun Nasional?”\n\nEun Seong-cha dan Park Si-hyung tentu sajaSaya tidak menyambut persatuan Carlos dan Suh Seong-eun.\n\n\"Sejak krisis dimulai setelah krisis bank tabungan, akan sulit untuk menggunakan kekuasaan sebanyak sebelumnya terhadap Layanan Pensiun Nasional. Pasti sangat sibuk untuk memblokir serangan politik dari pihak oposisi.\"\n\nSetidaknya, kolusi politik dan ekonomi adalah praktik lama, dan hanya sedikit politisi atau birokrat yang benar-benar bebas dari pengaruh Seoseong Group. Mungkin tidak ada satu atau dua orang di Layanan Pensiun Nasional yang juga terkait dengan Grup Suseong.\n\nTentu saja, saya tidak tahu apakah presiden memerintahkannya dengan tegas, tetapi seperti yang saya katakan tadi, saat ini tidak demikian.\n\n“Tidak akan mudah bagi Layanan Pensiun Nasional untuk menemukan pembenaran untuk menentangnya, asalkan mendapat persetujuan dari pemegang saham lainnya.”\n\nAnda telah memikirkan masa depan.\n\n“Kamu juga percaya diri.”\n\nKetua Im Jin-yong tersenyum pahit.\n\n\"Tetap saja, aku harus pergi dan meminta maaf. Di saat seperti ini, aku iri pada juniorku yang tidak perlu mengkhawatirkan pemegang saham.\"\n\n“… … .”\n\nmenjadi pelit.\n\n\"Kami akan segera mulai berinvestasi pada fasilitas produksi massal. AP dan semikonduktor telah mengalokasikan pasokan ke pabrik Austin dan Hwaseong.\"\n\nAku tertawa terbahak-bahak.\n\n“Kamu sudah menyiapkan segalanya.”\n\nKami berbincang dalam suasana yang nyaman.\n\nKetua Im Jin-yong mengungkapkan pemikiran terdalamnya.\n\n\"Seperti yang Anda ketahui, dua poros utama Suseong Electronics adalah ponsel pintar dan semikonduktor. Namun, pertumbuhan ponsel pintar sedang melambat, dan ledakan semikonduktor saat ini akan berakhir suatu hari nanti. Tantangan Tiongkok tidak terlalu berat bagi kedua belah pihak.\"\n\nPonsel pintar Tiongkok memasuki pasar global satu demi satu karena efektivitas biaya yang sangat baik dan pasar domestik yang besar.\n\nDi sini, di tingkat pemerintahan, Tiongkok mendeklarasikan dirinya sebagai pemimpin semikonduktor dan melakukan investasi besar.\n\nKarena kesenjangan teknologi yang besar, hal ini mungkin tidak menimbulkan ancaman saat ini, namun kita tidak tahu apa yang akan terjadi dalam 10 tahun ke depan.\n\nKalau dipikir-pikir, siapa sangka 10 tahun yang lalu, kehebatan teknologi perusahaan Tiongkok akan tumbuh sedemikian rupa?\n\n\"Semikonduktor dimulai oleh kakeknya, dan bisnis ponsel pintar dibesarkan oleh ayahnya. Tugas saya adalah mempersiapkan bisnis berikutnya.\"\n\n“Itulah mengapa Anda memilih bisnis elektronik otomotif.”\n\nKetua Im Jin-yong menganggukkan kepalanya.\n\n“Ini adalah industri yang besar dan berkembang pesat.”\n\nMengemudi secara otonom merupakan inti dari revolusi industri ke-4.\n\nTidak hanya pembuat mobil, tetapi juga perusahaan elektronik, perusahaan IT, perusahaan ride-sharing, dan perusahaan terkemuka lainnya di seluruh dunia ikut serta dan bersaing.\n\nBMW, Audi, Benz, Toyota, Silver Star, Nvidia, Nikola, NPL, Gubble, Iver, dll.\n\nLevel 3 telah dikomersialkan, dan beberapa perusahaan mendekati penyelesaian level 4. Dalam kasus Gubble dan Iver, yang dianggap sebagai pemimpin, mereka berhasil berkendara ribuan kilometer hanya dengan mengemudi otonom.\n\nNamun menjadi dekat dan selesai adalah dua hal yang berbeda. Menyempurnakan teknologi dan memproduksinya secara massal adalah dua hal yang berbeda.\n\n\"Semua perusahaan telah terjun ke dalam pengembangan teknologi, namun kondisi ini tidak akan bertahan lama. Dalam beberapa tahun, pasar akan direorganisasi oleh dua atau tiga perusahaan yang paling matang. Sama seperti pasar OS ponsel cerdas yang telah diorganisasikan ke dalam NOS NPL dan Andromeda dari Guble untuk pertama kalinya dalam beberapa tahun.\"\n\nSaya mengangguk.(Baca selengkapnya @wuxiax.com)\n\n\"Dalam beberapa tahun, perusahaan lain akan mengejar teknologi Karos. Namun, jika mobil produksi massal dirilis terlebih dahulu, kesenjangan teknologi akan semakin lebar.\"\n\nKuantitas menjamin kualitas.\n\nSemua orang tertawa ketika dia mengatakan bahwa Tiongkok sedang terjun ke bisnis kereta api kecepatan tinggi. Faktanya, Tiongkok menunjukkan operasinya yang tidak berpengalaman dan menyebabkan banyak kecelakaan.\n\nNamun, beberapa tahun kemudian, ia berhasil memenangkan proyek kereta api berkecepatan tinggi California, yang mengejutkan semua orang.\n\nItulah kekuatan pasar domestik Tiongkok.\n\nPengetahuan yang dikumpulkan negara lain dalam mengoperasikan 10 rute selama 10 tahun, Tiongkok telah menyusul 100 rute dengan mengoperasikannya selama satu tahun.\n\n“Sekarang kontraknya sudah selesai, sejujurnya saya pikir Karos akan membangun monopoli, bukan dua atau tiga perusahaan.”\n\nKetika mobil yang diproduksi secara massal dirilis, berbagai data dari jutaan kendaraan dapat dikumpulkan ketika perusahaan lain mengumpulkan data dari lusinan atau ratusan kendaraan eksperimental.\n\nDan berdasarkan data itu, kami akan melakukannyamemperbaiki sistem dan merilis produk yang lebih baik.\n\n“Apakah mobilnya akan laris manis?”\n\nPadahal, memang benar ada rasa cemas di sudut hatimu. Jika mobil barunya rusak, bukan hanya Karos tetapi Perusahaan OTK yang akan terkena dampaknya.\n\nKetua Im Jin-yong menjawab pertanyaan saya dengan sederhana.\n\n“Anda sebaiknya khawatir tentang berapa banyak yang bisa Anda hasilkan daripada berapa banyak yang Anda jual.”\n\nSaya tertawa terbahak-bahak.\n\nSetelah percakapan selesai, dia bangkit dari tempat duduknya.\n\n“Kalau begitu sampai jumpa di presentasi.”\n\n\"Ya.\"\n\nSaat saya melihat ke luar jendela, matahari sudah terbenam. Ternyata, saya bahkan melewatkan makan siang. Rasanya rasa lapar tiba-tiba melandaku.\n\nAku hendak mengajaknya pergi makan, tapi Ellie sudah menatapku dengan kedua tangan di dagunya.\n\n“Ada apa?”\n\n“Ini sangat keren.”\n\n\"Ya?\"\n\nEllie mengerutkan matanya.\n\n“Untuk mendapatkan apa yang kamu inginkan tanpa terdesak oleh negosiasi dengan ketua Grup Seoseong.Jinhoo, bukankah dia begitu tampan hari ini?”\n\nkataku dengan rendah hati.\n\n“Tidak selalu seperti ini, jadi periksalah hari ini.”"}