{"index": 16, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 17\n\nSegalanya ternyata berbeda dari yang kami harapkan.\n\nDalam dua hari, harga saham Suseong Electronics tidak turun, melainkan naik 8 persen. Alasannya rumit.\n\nSuasana pasar saham global bagus, nilai tukar menguntungkan, dan harga DRAM naik.\n\nHasil short-selling sebesar -8% karena berbanding terbalik dengan kenaikan harga saham.\n\nMasalahnya adalah put options.\n\nKetika harga saham Suseong Electronics dan KOSPI naik, kemungkinan pelaksanaan opsi jual semakin menurun. Akibatnya, nilai opsi tersebut anjlok.\n\nMiliaran dolar telah mengalir.\n\nKetika saya melihat semua akun ditandai dengan warna biru, saya hampir berkeringat dingin. Taek-gyu tidak mengatakan apa-apa, tapi dia terlihat bingung.\n\nMeski harga saham sedang naik, L6 terus meledak, dan sejauh ini lebih dari 10 kasus telah terkonfirmasi. Seoseong Electronics mengatakan akan mengumumkan posisinya mengenai insiden kebakaran besok.\n\nRumor mengatakan bahwa arahnya adalah penggantian baterai.\n\nKeluhan muncul di Internet.\n\n– Untuk mengganti baterai, Anda harus melepas pelat belakang.\n\n-Lalu fungsi anti airnya tidak turun? Jika airnya bocor, apakah kalian akan bertanggung jawab?\n\n– Apakah masuk akal untuk membongkarnya segera setelah Anda membeli ponsel yang harganya lebih dari 1 juta won?\n\n– Segera setelah dirilis, saya membayar harga penuh dan membelinya, dan itu sempurna.\n\n– Jenis penguji beta konsumsi apa?\n\n-Saya hanya akan mengembalikan uang L6 dan tidak akan pernah menggunakan Seosung Electronics lagi di masa mendatang.\n\nTaehyun bertanya padaku.\n\n“Apakah akan dihentikan jika diumumkan besok?”\n\nSaya mengangguk.\n\n\"Saya akan.\"\n\nJika apa yang ditunjukkan Yeji itu benar, itu pasti benar.\n\n* * *\n\nKonferensi pers diadakan di kantor Seoseong Electronics di Gangnam sehubungan dengan insiden pengapian L6.\n\nSeosung Electronics adalah salah satu produsen IT global terkemuka di dunia. Oleh karena itu, ruang konferensi pers juga dipenuhi oleh jurnalis dalam dan luar negeri.\n\nDong-Jun Cho, presiden divisi IM, secara pribadi hadir pada konferensi pers.\n\nDia berdiri di depan mikrofon dengan ekspresi berat dan membuka mulutnya.\n\n\"Kami sangat menghargai dukungan tak tergoyahkan dari pelanggan kami yang menghargai dan mencintai produk Seosung Electronics. Beberapa produk L6 yang diluncurkan oleh Suseong Electronics telah melaporkan kehabisan baterai. Kami sangat menyesal atas ketidaknyamanan dan kekhawatiran yang ditimbulkan.\"\n\nPara wartawan menulis kisah Presiden Cho Dong-jun secara langsung sebagai sebuah artikel dan mengirimkannya seperti seorang stenograf.\n\nPresiden Cho Dong-jun melanjutkan presentasinya sambil melihat sekeliling puluhan kamera dan ratusan reporter.\n\n\"Setelah menganalisis penyebabnya secara internal, dipastikan bahwa sel baterai itu sendiri yang menjadi masalah. Diperkirakan produk dengan baterai tersebut akan menjadi satu dari ratusan ribu, namun mengingat keselamatan konsumen sebagai prioritas utama, kami telah memutuskan untuk menghentikan sementara penjualan dan mengganti semua unit L6 yang terjual hingga saat ini dengan yang baru. Persiapan produk diperkirakan memakan waktu seminggu. Kami berencana untuk menukarnya dengan yang baru sesegera mungkin, dan kami akan memeriksa dan mengambil tindakan bagi pelanggan yang mengunjungi pusat layanan bahkan sebelum produk siap.\"\n\nPengumuman tak terduga tersebut mengejutkan para reporter yang menulis artikel tersebut.\n\nPara jurnalis mengangkat tangan dan mengajukan pertanyaan.\n\n“Apakah Anda akan menarik kembali produk itu sendiri daripada mengganti baterainya?”\n\n\"Itu benar.\"\n\n“Apa yang salah dengan sel baterainya?”\n\n“Ada sedikit kesalahan dalam proses pembuatan sel baterai yang dikirim dari Seoseong SB. Membran pemisah rusak karena tertekannya bagian kanan atas, dan bertemunya katoda dan anoda, dan dipastikan terjadi burnout di area ini.”\n\n“Apa perbedaan antara produk baru dan produk yang sudah ada?”\n\nAda banyak pertanyaan, tapi Presiden Cho Dong-jun dengan tenang menjawabnya satu per satu.\n\n\"Karena masalah pengadaan volume, baterai Seoseong SB dipasang di negara pertama, dan baterai BTL direncanakan untuk negara kedua. Kami akan menunda jadwal rilis di negara rilis kedua dan memasukkan semua yang sedang diproduksi ke dalam penarikan. Setelah seminggu, saya rasa penarikan akan dilakukan secara berurutan.\"\n\n\"Penarikan kembali ini karena tanggung jawab produsen. Apa yang akan Anda lakukan jika konsumen merasa tidak nyaman?\"\n\n“Saat ini sedang didiskusikan dengan operator seluler, kami akan berusaha semaksimal mungkinuntuk memastikan bahwa kompensasi yang memadai tercapai.”\n\n“Berapa besar kerugian yang Anda perkirakan akibat penarikan tersebut?”\n\nPresiden Cho Dong-jun berkata dengan ekspresi khawatir di wajahnya.\n\n“Ini merupakan jumlah yang mengejutkan. Namun, kami mengambil keputusan ini karena kami yakin keselamatan konsumen adalah prioritas utama kami.”\n\n* * *\n\nTaek-gyu sedang menonton berita dan menjatuhkan ayam yang dia makan.\n\n“Bukan dihentikan, tapi ditarik kembali? Apa kabar?\"\n\nSaya juga kaget.\n\nSaya kehilangan kata-kata.\n\n“·················· ogue.”\n\nKalau begitu, aku benar-benar keluar.\n\n-Apakah Anda mengganti seluruh baterai dengan yang baru dan bukan hanya mengganti baterai saja?\n\n– Apakah Anda menggantinya tanpa bertanya atau mempertanyakan?\n\n– Kalaupun LCDnya rusak, Anda bisa menggantinya jika membawa bodinya.\n\n– Sampai saat itu tiba, saya hanya akan menggunakannya dan mengubahnya.\n\n-Seoseong Electronics adalah pertemuan tatap muka yang lengkap.\n\n– Berbeda dengan kebijakan AS NPL.\n\n– Ponselnya bahkan tidak meledak, apa yang kamu bicarakan?\n\nArtikel-artikel yang diposting di Internet umumnya menyambut baik keputusan penarikan Suseong Electronics.\n\nMenurut survei yang dilakukan oleh lembaga jajak pendapat, 95% pengguna L6 mengatakan bahwa mereka mempercayai Suseong Electronics dan akan terus menggunakan L6. Sekitar 6 juta unit telah terjual hingga saat ini.\n\nJika semua produk ini diganti dengan yang baru, akan terjadi kerugian nominal sebesar 6 triliun won. Namun, ini didasarkan pada jumlah penjualan, dan biaya produksinya diperkirakan sekitar 300.000 won.\n\nAkibatnya, kerugian sebenarnya hanya sekitar 2 triliun won.\n\nJika ponsel hasil rekondisi tersebut dijual sebagai ponsel rekondisi ke negara berkembang, kerugiannya diperkirakan tidak akan terlalu besar.\n\nMeski terjadi kerugian triliunan dolar, namun pasar menilai hal tersebut bukan merupakan tingkat kekhawatiran karena hanya kerugian satu kali saja.\n\nSebaliknya, terdapat laporan bahwa Suseong Electronics akan mendapatkan kepercayaan konsumen melalui kejadian ini dan akan bermanfaat bagi perusahaan dalam jangka panjang.\n\nSaham-saham, yang sempat jatuh setelah pengumuman penarikan tersebut, kembali pulih (rebound) di akhir sesi dan hanya turun 1,5 persen.\n\nhari berikutnya.\n\nSeosung Electronics mengumumkan kebijakan pengembalian pemegang saham, termasuk dividen triwulanan. Pasar menyambut baik pengumuman yang lebih kuat dari perkiraan, dan saham naik 3,4 persen.\n\n* * *\n\nLampu biru menyala di seluruh akun.\n\nKerugian short-selling lebih dari -10%. Ini adalah kerugian yang bisa ditoleransi. Tapi dengan opsi jual, ceritanya berbeda.\n\nKerugian pada opsi jual lebih dari -30%. Bahkan ada yang mencatat -80 persen.\n\nJika digabungkan dengan shortselling, kerugiannya sudah mendekati setengah dari investasi.\n\nTaek-gyu melihat saldo rekeningnya dan memasang ekspresi setengah sadar di wajahnya.\n\nBeberapa hari yang lalu, ketika saya membeli put options, saya tidak pernah membayangkan hal ini akan terjadi.\n\nSaya memeriksa saldo saya dengan mata terbuka lebar.\n\nDari 13 miliar won yang diinvestasikan dalam pembelian tersebut, 6 miliar won menguap. Ratusan juta uang saya telah hilang, dan beberapa miliar uang Taek-gyu telah hilang.\n\nDisepakati pembagian keuntungan, namun sebagian besar kerugian ditanggung oleh Taek-gyu. Bukannya saya bisa meminta beberapa miliar kepada Anda.\n\n“·················· ogue.”\n\nApa yang harus saya lakukan sekarang?\n\n* * *\n\nSaya memejamkan mata dan berbaring, tetapi saya tidak bisa tidur.\n\nHanya ada satu pemikiran di benak saya.(Baca selengkapnya @wuxiax.com)\n\nMengapa ini merupakan penarikan kembali dan bukan penghentian? Apa yang saya lakukan salah?\n\nMungkin saya melewatkan sesuatu?\n\nApa yang harus saya lakukan sekarang…?\n\nAngka enam miliar terlintas di depan mata saya.\n\n“Enam miliar…”\n\nSaya tidak tahu berapa jumlahnya.\n\nUang itu cukup untuk makan dan bermain tanpa bekerja selama sisa hidup saya. Jika saya membelanjakan 100 juta setahun dari sekarang, apakah saya dapat menggunakan semuanya?\n\nNamun uang itu habis hanya dalam beberapa hari.\n\nUang yang tidak pernah disentuh hanya dicatat sebagai negatif di rekening.\n\nWarren Bott yang dikenal sebagai seorang jenius dalam investasi mengatakan, Anda hanya perlu mengikuti dua prinsip saat berinvestasi.\n\nPertama, jangan kehilangan kepala sekolah Anda.\n\nKedua, pastikan untuk mengikuti prinsip pertama.\n\nDia menganut kedua prinsip tersebut, namun investor lain tidak. Jadi dia sukses besar, tapi investor lain gagal.\n\n······· adalah omong kosong.\n\nOrang gila mana yang ingin kehilangan kepala sekolahnya? Dia tahu cara menghasilkan uang, menginvestasikannya, dan kemudian menghamburkannya.\n\nTerlepas dari apakah hal itu mungkin atau tidak, pernyataan itu sendiri masuk akal.\n\nJika Anda kehilangan 50% pokok, Anda harus membayar 100% of uang Anda untuk memulihkannya. Oleh karena itu, sekali pokoknya hilang, hampir mustahil untuk dipulihkan.\n\nTapi kami makan 6 miliar won sejak awal.\n\nMasalah yang lebih besar adalah ini bukanlah akhir dari segalanya.\n\nNilai suatu opsi menurun seiring waktu. Opsi yang dapat dieksekusi mempunyai ekspektasi pengembalian dan harga opsi yang sama, namun opsi yang tidak dapat dieksekusi konvergen menjadi 0 won, berapa pun jumlah pembeliannya.\n\nPada tingkat ini, setelah berakhirnya opsi, miliaran kerugian tambahan akan terjadi.\n\nApa yang harus saya lakukan?\n\nHaruskah saya menarik dana sekarang untuk menghindari kerugian lebih lanjut?\n\nJika berakhir seperti ini, hampir mustahil untuk mendapatkan kembali pokoknya.\n\nAku merasa seolah ketakutan mencekik tenggorokanku."}