{"index": 160, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 161\n\nSaya mengirimkan kontrak ke Karos dan meminta persetujuan terhadap ketentuan kontrak.\n\nMendengar berita itu, Daryl sangat gembira.\n\n[Pertukaran saham dengan Seosung Electronics akan sangat membantu.]\n\nJika dilihat dari nilai tukar langsungnya saja, nilai Karos mencapai 86 triliun won. Alhasil, Daryl yang memegang 1,5 persen saham tiba-tiba ditolak memiliki aset melebihi 1 triliun won (walaupun saham yang dipegang manajemen dilarang dijual hingga pensiun).\n\n“Rincian kontraknya akan diumumkan kemudian di Suseong Electronics, jadi sampai saat itu, hanya manajemen yang mengetahuinya.”\n\n[Oke.]\n\nIa juga menghubungi pemegang saham terbesar kedua dan ketiga Perusahaan OTK.\n\nMendengar berita tersebut, pemegang saham terbesar kedua sangat marah.\n\n[Wow! Seosung Electronics yang asli telah menjadi pemegang saham terbesar kedua di Karos.]\n\n\"Perusahaan OTK juga menjadi pemegang saham utama Seosung Electronics. Jika nanti Anda menerima tambahan 7%, Anda adalah pemegang saham terbesar.\"\n\nTaek-gyu berkata dengan penuh semangat.\n\n[Saya rasa baru kemarin saya menghasilkan uang dengan opsi put Suseong Electronics. Sekarang, jika ponsel pintarku meledak, aku bahkan tidak menyukainya.]\n\n“Itu dia.”\n\nAdik Hyun-joo, yang merupakan pemegang saham terbesar ketiga, memuji proses negosiasi dan ketentuannya.\n\n[Sekarang aku baik-baik saja.]\n\n“Itu semua berkat apa yang aku pelajari dari memperhatikan adikku.”\n\n[Sungguh bermanfaat mendengarnya. Lagi pula, itu banyak masalah.]\n\n* * *\n\nPresentasi diadakan di Carlos Institute.\n\nSilicon Valley adalah medan pertempuran bagi teknologi pengemudian otonom. Oleh karena itu, presentasi seperti itu bukanlah hal yang aneh. Namun, karena Karos baru pertama kali menunjukkan teknologinya kepada publik, banyak reporter dan peserta yang berkumpul.\n\nSaya hadir bersama Ketua Im Jin-yong. Ellie duduk menjauh dari para reporter agar tidak diperhatikan.\n\nPara wartawan dikejutkan dengan kemunculan ketua Suseong Group yang mereka sangka sedang berada di Korea.\n\nMagnus Dewey, penanggung jawab lab, memberikan presentasi. Dia adalah salah satu eksekutif Karos dan menjadi anggota pendiri sejak Daryl mengambil alih jabatan CEO Karos.\n\nIa pertama kali mengungkap rendering dan spesifikasi dua mobil, sedan dan SUV, yang akan dirilis Karos pada paruh kedua tahun ini. Ukuran, tenaga mesin, penghematan bahan bakar, performa berkendara, dll.\n\nLalu dia mengatakannya seperti lelucon.\n\n\"Sepertinya tidak ada sesuatu yang istimewa sejauh ini, kan? Aku tahu.\"\n\nTawa meledak di mana-mana.\n\n\"Sekarang izinkan saya memberi tahu Anda sesuatu yang hebat. Mobil-mobil ini memungkinkan pengemudian yang sepenuhnya otonom. Sebelumnya, mobil tidak lebih dari mesin yang ditenagai oleh mesin pembakaran internal. Namun kini, mobil telah berevolusi menjadi perangkat elektronik yang dilengkapi dengan GPS dan peralatan komunikasi untuk memungkinkan komunikasi dua arah, kendali jarak jauh, dan pengemudian otonom.\"\n\nMagnus menjelaskan konsep mobil self-driving dan proses test drive selama ini.\n\n\"Kami berkendara sejauh 65.000 mil bulan lalu saja. Mengingat jaraknya kurang dari 3.000 mil dari San Francisco Barat ke Manhattan Timur, itu berarti lebih dari 20 perjalanan pulang pergi. Anda yang berada di ruangan ini tahu betapa terkenalnya lalu lintas di San Francisco. Karena kemacetan lalu lintas yang parah, pembangunan dilakukan di mana-mana, dan terdapat banyak jalan satu arah, sehingga seringkali sulit untuk tersesat. Berkat kesadaran masyarakat yang luar biasa ini, situasi tak terduga seperti penyeberangan pejalan kaki, mengemudi sembarangan, dan lalu lintas kecelakaan sering terjadi. Seperti yang dikatakan oleh pengembang, “Jika Anda mengemudi di San Francisco tanpa masalah, Anda tidak akan mengalami masalah di seluruh AS.” Itu sebabnya Silicon Valley mungkin menjadi medan pertempuran untuk mengemudi secara otonom.”\n\nSemua orang tertawa lagi.\n\n\"Sistem mengemudi otonom segera memberi tahu pengemudi jika ada masalah dan merekomendasikan untuk beralih ke mengemudi manual. Jadi, berapa kali pengemudi melakukan intervensi manual saat mengemudi sejauh 65.000 mil?\"\n\nAdegan mengemudi kendaraan eksperimental muncul di layar. Mobil tersebut melaju dengan baik di jalan raya ketika tiba-tiba sebuah mobil di jalur berikutnya bertabrakan dengan samping.\n\nQuang!\n\nBeberapa orang dikejutkan dengan kejadian kecelakaan mendadak itu.\n\nUntungnya, mobil yang terhuyung-huyung itu melambat dan berhenti di bahu jalan.\n\n\"Sensornya rusak karena benturan luar, dan begitu terdeteksi, pengemudi langsung diberitahu dan disarankan untuk beralih ke pengoperasian manual. Namun sebelum pengemudi turun tangan, sistem mengemudi otonom secara otomatis menyalakan lampu hazard, melambat, dan berhenti.d mobil di bahu. Oleh karena itu, tidak pernah ada satu pun intervensi pengemudi.”\n\ntepuk tepuk!\n\nSaat presentasi selesai, ada tepuk tangan meriah.\n\nKetua Im Jin-yong berkata kepadaku sambil tersenyum.\n\n“Sekarang, saya mendapat telepon dari seluruh dunia untuk berinvestasi. Saya senang saya membuat kontrak terlebih dahulu. Aku tidak ingin memintanya nanti.”\n\nUsai pemaparan, dilanjutkan dengan acara test drive.\n\nSudah ada 20 kendaraan percobaan berbasis Chrysler 300C di luar venue. Tujuannya dipilih secara acak di pusat kota San Francisco.\n\nKe-20 mobil eksperimental tersebut dengan sempurna melaju di jalanan sibuk San Francisco untuk mengantarkan penumpang ke tempat tujuan, dan kemunculannya diberitakan melalui berbagai media.\n\n* * *\n\n[Teknologi self-driving Caros selesai!] [Apakah era mobil tanpa pengemudi akan segera tiba?]\n\nArtikel terkait dibanjiri, dan Internet menjadi gempar.\n\n-Apakah mobil self-driving akhirnya keluar?\n\n– Bagaimana jika seseorang meninggal karena kecelakaan? Apakah Jinhoo Kang bertanggung jawab?\n\n-Sampai undang-undang berubah, itu menjadi tanggung jawab pengemudi. Mengemudi sepenuhnya otonom belum diperbolehkan.\n\n-Lagipula, Perusahaan Otaku! Jinhoo Kang melakukan hal lain.\n\n-Ngomong-ngomong, ini yang dilakukan Karos dengan baik, bukan Kang Jin-hoo?\n\n-Senang sekali Anda mengambil alih perusahaan itu dan menginvestasikannya untuk mengembangkannya hingga tingkat tersebut.\n\n-Saya akan membeli Porsche, tapi saya berubah pikiran. Jika mobil itu keluar, saya akan membelinya.\n\n-Ya. benjolan berikutnya.\n\nPesaing seperti Gubble dan Iver mengatakan mereka telah mencapai level tersebut juga, dan mengumumkan bahwa mereka akan segera mengumumkan teknologinya.\n\nKomersialisasi kendaraan otonom sudah direncanakan. Tapi karena kami, waktu itu hanya bertambah tiga tahun.\n\nTidak ada masalah dengan dirilisnya mobil self-driving dengan teknologinya sendiri, namun ada sejumlah permasalahan yang perlu diselesaikan, mulai dari revisi hukum hingga asuransi, agar dapat benar-benar digunakan.\n\nDepartemen Kendaraan Bermotor California (DMV) hanya mengizinkan perusahaan yang memenuhi persyaratan tertentu untuk melakukan uji coba kendaraan otonom di jalan raya. Namun, meskipun demikian, pengemudi harus duduk di kursi pengemudi.\n\nNgomong-ngomong, ini hanya diperbolehkan untuk kendaraan eksperimental, dan untuk kendaraan umum, pengemudi harus memegang kemudi.\n\nMeskipun sulit untuk mencapai mobil tanpa pengemudi saat ini, setidaknya reformasi hukum pada tingkat ini dapat digunakan untuk memanfaatkan pengemudian otonom.\n\nKami membutuhkan bantuan Ronald dalam hal ini.\n\nAlasan kendaraan eksperimental diizinkan pada awalnya adalah berkat lobi perusahaan IT raksasa seperti Google dan NPL. Kami tidak mempunyai kekuatan lobi yang besar, namun untungnya kami mempunyai ikatan dengan Presiden Amerika Serikat.\n\nKali ini, Suseong Electronics mengumumkan pertukaran saham dan rencana kerja sama masa depan antara kedua perusahaan sebelum kegembiraan mereda.\n\n[Menandatangani kontrak pertukaran saham dengan Perusahaan OTK Seosung Electronics] [Seosung Electronics memegang 10,5% saham di Karos, Perusahaan OTK memiliki 3% saham di Suseong Electronics] [Nilai Karos diperkirakan mencapai 86 triliun won. Apakah ini pantas?]\n\nInternet telah terbalik lagi.\n\n-Caros bernilai 86 triliun?\n\n– Apakah ini masuk akal?\n\n-Apakah lebih tinggi dari GM dan Nikola?\n\n– Apa yang Im Jin-yong yakini? Apakah ini tidak cukup?\n\n-Apakah Im Jin-yong menerima uang dari Kang Jin-hoo?\n\nSuseong Electronics segera mengumumkan bahwa mereka akan menginvestasikan 15 triliun won pada fasilitas produksi semikonduktor sistem dan 10 triliun won pada fasilitas produksi suku cadang, dengan total total 25 triliun won.\n\nJumlah ini setara dengan total investasi tahun lalu.\n\nInvestasi semikonduktor ini merupakan hasil dari keinginan Ketua Im Jin-yong untuk merespons perubahan pasar terlebih dahulu karena waktu sangat penting.\n\nIntel telah menjadi pemimpin di pasar semikonduktor selama 20 tahun terakhir. Namun belum lama ini, Suseong Electronics mengalahkan Intel dalam hal penjualan dan naik ke posisi teratas.\n\nNamun hal ini berkat semikonduktor memori, namun masih lemah di bidang semikonduktor sistem.\n\nFaktanya, meskipun pangsa semikonduktor memori Suseong Electronics melebihi 50 persen, pangsa pasar semikonduktor sistem hanya 5 persen. Untungnya hal ini berkat AP yang terpasang di smartphone mereka.\n\nDi bidang semikonduktor sistem, Intel, Qualcomm, Broadcom, Texas Instruments, danAMD masih dominan.\n\nSemikonduktor sistem adalah industri dengan nilai tambah yang tinggi dibandingkan dengan semikonduktor memori. Sementara itu, Seosung Electronics terus berinvestasi dan berupaya memperluas pangsa pasarnya. Memasuki pasar kendaraan otonom adalah peluang emas untuk menjadi pemain kuat di bidang sistem semikonduktor.\n\nPandangan yang menunjukkan kekhawatiran bukanlah hal yang aneh. Jika penjualan kendaraan lebih rendah dari perkiraan, investasi fasilitas yang berlebihan akan menjadi bumerang.\n\nOleh karena itu, evaluasi negatif terhadap investasi yang sembrono dan evaluasi positif terhadap investasi yang berani untuk menyibukkan pasar sangatlah beragam.\n\nBagaimanapun, satu-satunya hal yang menjadi perhatian pemegang saham adalah harga saham. Untungnya, harga saham naik sedikit karena ekspektasi akan adanya industri baru.\n\nSaat ini, ada satu perusahaan lagi yang menarik perhatian masyarakat selain Suseong Electronics.\n\n-Bagaimana dengan Eunseong Cha?\n\n– Menjual perusahaan dengan teknologi semacam itu kepada Kang Jin-hoo hanya dengan $88 juta.\n\n-Sayang! gagal. Benar-benar hancur.\n\n– Perusahaan yang Anda beli. Perusahaan itu seharusnya menjadi milikku.\n\n-Jika saya hanya punya Karos, harga saham Mobil Eunsung akan naik dua kali lipat.\n\n– Saya adalah pemegang saham Eunsung Motors. Tidak bisakah kita mengajukan gugatan atas pelanggaran kepercayaan CEO Han Min-koo?\n\n– Ketua Min-goo, berhenti menggangguku. Seberapa kesal kamu?\n\n- Ibu! Ini semangkuk Gelforce!\n\n* * *\n\n[Karos berencana merilis mobil self-driving yang diproduksi secara massal pertama di dunia!] [Berapa tingkat teknologi self-driving di Korea?] [Teknologi mobil Eunsung, di mana tempatnya?] (Baca selengkapnya @ wuxiax.com)\n\nKetua Han Min-koo meletakkan koran itu.\n\nSudah menjadi rahasia umum bahwa pengemudian otonom adalah teknologi inti mobil masa depan. Jika kita tertinggal dalam bidang ini, maka akan sulit mempertahankan posisi kita saat ini.\n\nBahkan dengan teknologi Eunsung Motors saat ini, mengemudi secara otonom masih dimungkinkan. Namun, hal ini hanya mengasumsikan kondisi berkendara normal. Situasi yang kompleks dan mendadak memerlukan algoritma yang lebih canggih.\n\nDi sisi lain, Karos mengembangkan teknologi pembelajaran mesin melalui kecerdasan buatan.\n\nPada awalnya, saya bahkan tidak bisa mempelajari aturan sederhana, namun seiring berjalannya waktu, penilaian AI menjadi lebih cepat dan lebih pasti. Kini telah mencapai tahap komersialisasi.\n\nSaat ini, teknologi penggerak otonom Eunsung dinilai tertinggal satu tahun dari Guble dan tiga tahun di belakang Karos.\n\nMeskipun Eunsung MD berupaya semaksimal mungkin untuk mengembangkan teknologi penggerak otonom, tidak mudah untuk mempersempit kesenjangan teknologi yang terjadi.\n\nHambatan terbesar untuk produksi massal adalah harga, dan Karos memecahkan masalah ini dengan bertukar saham dengan Suseong Electronics.\n\nEun Sung Cha telah mengawasi grup Seo Sung. Hal ini karena terdapat kekhawatiran bahwa Grup Seosung akan kembali memasuki pasar mobil dengan kekuatan finansial dan teknologinya.\n\nJadi untuk baterai EV kami bekerjasama dengan CL Chemical, bukan dengan Seosung SB, dan untuk peralatan elektronik otomotif, kami bekerja sama dengan CL Electronics, bukan Seosung Electronics.\n\nNamun, hal ini menyebabkan hasil terburuk dari aliansi strategis antara Seoseong Group dan Perusahaan OTK. Jika saya bekerja dengan Seoseong Group sejak awal, situasinya tidak akan menjadi seperti ini.\n\nDiketahui fakta bahwa pertukaran saham ini tidak dilakukan oleh Jin-hoo Kang, tetapi atas permintaan aktif Jin-yong Im.\n\n‘Aku melihat Im Jin-yong dengan begitu mudahnya.’\n\nDi mata Min-gu Han yang membesarkan Grup Teh Eunsung hingga saat ini, Jin-yong Lim masih kecil. Tapi sudah berapa lama dia menjabat presiden, dia tidak bisa bergerak begitu berani dan cepat.\n\nTentu saja, meski Karos meluncurkan kendaraan otonom, tidak akan mudah untuk langsung menembus pasar Korea.\n\nKorea selalu menjadi pasar monopoli bagi Eunsung Motors. Oleh karena itu, pemerintah tidak akan pernah membuat undang-undang terkait atau melonggarkan peraturan sampai Eunsung Motors mengkomersialkan kendaraan otonom.\n\nMasalahnya adalah pasar Amerika.\n\nBerbeda dengan pasar Korea yang pangsa pasarnya semakin meningkat, Eunsung Motors justru mengalami beberapa kesulitan di pasar Amerika.\n\nSejak Ronald menjadi presiden, terdapat tekanan kuat untuk memindahkan pabrik, dan revisi FTA Korea-AS juga menjadi beban yang besar. Kini, pesaing kuat bernama Karos pun telah muncul.\n\nDan Jinhoo Kang terlibat dalam semua itu.\n\nHan Min-koo teringat seorang pemuda berusia 20-an yang ia temui di sebuah pertemuan bisnis yang diselenggarakan oleh Ronald.\n\n‘Jika bukan karena dia… … .’\n\nTanpa KangJin-hoo, presiden Amerika Serikat adalah Diane, bukan Ronald. Dan Carlos pasti tetap berada dalam pelukan Eunseong.\n\nKurang dari setengah tahun setelah penjualan, teknologi Karos dievaluasi ulang. Jika Perusahaan OTK tidak mengambil alih Karos… …Jadi, jika Carlos tetap berada di pelukan mobil tersebut, teknologinya akan sepenuhnya dimiliki oleh mobil tersebut.\n\nJika demikian, bukan mimpi sia-sia bisa mengalahkan Toyota dan menjadi yang nomor satu di industri otomotif. Namun kini peluang itu hilang sama sekali.\n\nHan Min-goo mengambil file tentang Kang Jin-hoo yang tergeletak di satu sisi meja. Dia sudah melihatnya beberapa kali, tapi dia membacanya lagi dengan cermat.\n\nKemudian, ketika berita kebangkrutan perusahaan dan kematian ayahnya Kang Dong-hyun tersiar, dia berhenti.\n\nHan Min-gu meletakkan arsipnya dan minum teh. Setelah lama berpikir, dia bergumam pelan.\n\n“Senang bertemu denganmu suatu saat nanti.”"}