{"index": 161, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 162\n\nSaya menerima telepon dari Pimpinan Im Jin-yong.\n\n[Ayo kembali ke Korea dulu.]\n\n“Bukankah kamu bilang kamu akan pergi ke Eropa?”\n\nIa hendak bertemu dan membujuk penanggung jawab dana pensiun di Eropa, pemegang saham utama Suseong Electronics, tentang pertukaran saham dengan Karos.\n\n[Sekarang hal itu tidak perlu dilakukan.]\n\n“Mengapa?”\n\nKetua Im Jin-yong berkata dengan suara bercampur tawa.\n\n[Kamu akan segera mengetahuinya. Sampai jumpa di Korea.]\n\nSebelum satu hari berlalu, saya tahu apa yang saya bicarakan.\n\nSeosung Electronics mengumumkan bahwa mereka telah menandatangani kontrak untuk menjual 2 persen saham biasa dan 8 persen saham preferennya kepada Berkshire Cashier dalam kesepakatan blok.\n\n* * *\n\nInvestor yang tak terhitung jumlahnya dalam sejarah keuangan telah berjuang melawan pasar untuk mendapatkan keuntungan. Dan orang-orang yang menang besar di antara mereka menjadi investor-investor hebat.\n\nPendapat mungkin berbeda jika Anda bertanya siapa investor terbesar dalam sejarah, tetapi jika Anda bertanya siapa investor aktif terbaik saat ini, semua orang akan memilih Warren Boat.\n\nWarren Bot, yang menunjukkan bakat berinvestasi sejak usia dini, mengakuisisi sebuah perusahaan tekstil bernama Berkshire Cashier di usia 30-an dan membeli saham di bidang IT, keuangan, asuransi, manufaktur, dan perusahaan lainnya, dan membesarkannya sebagai perusahaan induk.\n\nBeberapa dekade kemudian, Berkshire Cashier menempati peringkat keenam berdasarkan kapitalisasi pasar di Amerika Serikat. Kapitalisasi pasarnya mencapai $500 miliar.\n\nEllie berkata dengan cara yang aneh.\n\n“Saya tidak tahu Warren Boat akan berinvestasi di Suseong Electronics.”\n\n“Aku tahu, benar.”\n\nDengan 2% saham biasa dan 8% saham preferen, nilainya lebih dari 8 triliun won.\n\nMungkinkah Anda mengambil keputusan dalam waktu sesingkat itu? Atau, apakah hal itu sudah dibicarakan sejak saat itu?\n\nBahkan setelah pengumuman pertukaran saham dengan Karos, Ketua Im Jin-yong terus berada di bawah tekanan untuk membatalkan setidaknya sebagian dari saham treasurinya. Namun, kesepakatan blok dengan Berkshire Cashier lebih dari sekadar pembatalan saham treasury.\n\nHarga jual pastinya tidak diungkapkan, namun dipastikan berada di atas harga pasar.\n\nYang terpenting, fakta bahwa Warren Boat, yang disebut sebagai ahli investasi, berinvestasi pada dirinya sendiri tidak lain adalah menjamin pertumbuhan Suseong Electronics.\n\nSuseong Electronics mengumumkan bahwa mereka akan menginvestasikan seluruh hasil penjualan saham treasurinya di sektor kendaraan otonom, dan Warren Boat mengirimkan surat kepada pemegang saham yang menjelaskan alasan investasi tersebut.\n\n(Strategi) Karos telah memulai produksi massal kendaraan otonom dan bersiap memasuki pasar kendaraan listrik. Mulai tahun depan, ketika pabrik kendaraan listrik dan pabrik baterai yang sedang dibangun di Rustbelt selesai, produksi kendaraan listrik skala penuh akan dimulai.\n\nSayangnya, karena Karos adalah perusahaan swasta dan Perusahaan OTK memiliki sebagian besar sahamnya, maka sulit untuk membeli saham secara langsung.\n\nNamun, Seosung Electronics saat ini memiliki 10,5 persen saham di Karos, dan berhak menukarkan 14 persen saham tambahan setelahnya. Dan merupakan mitra terpenting Karos di bidang kendaraan otonom dan kendaraan listrik.\n\nPenerima manfaat terbesar dari pertumbuhan Karos adalah Seosung Electronics. Oleh karena itu, kapan pun ada peluang, kami berencana meningkatkan kepemilikan di Suseong Electronics.\n\nMateri pelajaran sama pentingnya dengan isinya.\n\nBahkan kuda yang sama memiliki bobot yang sangat berbeda tergantung pada posisi orangnya. Kekeliruan penggunaan wewenang tidak muncul begitu saja.\n\nPernyataan Warren Boat mendapat reaksi balik yang lebih besar dibandingkan acara teknologi tersebut.\n\n* * *\n\nSebanyak 20 perusahaan saat ini memiliki lisensi untuk mengemudi otonom di California. Dari jumlah tersebut, baru sekitar 10 tempat yang benar-benar melakukan test drive.\n\nSebelumnya, beberapa perusahaan pernah bersaing untuk menjadi yang terdepan, namun kini Carlos berhasil keluar sebagai yang nomor satu dan memperlebar jarak, dan perusahaan-perusahaan lainnya tertinggal di posisi kedua.\n\nSaham pengembang kendaraan otonom dan saham otomotif turun sekaligus.\n\nSecara khusus, Nikola terkena dampak paling parah. Saham Nikola anjlok 5,5 persen dalam satu hari, menghilangkan kapitalisasi pasar lebih dari $3 miliar.\n\nNikola mampu dinilai sebagai perusahaan mobil yang inovatif bukan hanya karena kehebatan teknologinya pada kendaraan listrik, tetapi juga Autopilot, sebuah teknologi self-driving, yang berperan (walaupun ada kecelakaan yang memakan korban jiwa).\n\nNamun kini pesaing kuat telah muncul di kedua bidang tersebut.\n\nDi sisi lain, setelah pengumuman investasi Warren Boat, harga saham Suseong Electronics naik hampir 6 persen, dan kapitalisasi pasarnya meningkat menjadi 320 triliun won. Perusahaan terkait, seperti Suseong SB dan perusahaan rekanan Karos, juga ikut menguat.\n\nCarlos dibanjiri seruan investasi atau kerja sama. Dealer yang telah mengabaikan mereka telah menghubungi mereka lagi. Mereka tidak perlu menaikkan margin, jadi mereka ingin menjual mobil baru.\n\nDaryl menarik garis dengan mengatakan bahwa tidak ada pasokan baru selain dealer yang saat ini terlibat.\n\n* * *\n\nSaya bertemu Milo Freeman, CEO M Pizza, di ruang pertemuan hotel.\n\n\"lama tidak bertemu. Bagaimana kabarmu?\"\n\n\"Tentu saja.\"\n\nM Pizza dipuji sebagai salah satu pizza paling inovatif, dan berkembang tidak hanya di San Francisco, tetapi juga di seluruh Pantai Timur, di luar California.\n\nSaat pertama kali kami berinvestasi, kami saling mengenal wajah satu sama lain karena Ellie ada bersama kami.\n\n\"Saya melihat artikel itu dan tahu Anda ada di sini. Jika Anda datang ke Silicon Valley, maukah Anda menghubungi saya?\"\n\n“Aku tidak ingin mengganggumu dengan sia-sia.”\n\nBetapa memberatkannya jika pemegang saham terbesar berkunjung tanpa alasan?\n\nTakut untuk duduk, Milo menjelaskan alasannya datang.\n\nPerkembangan teknologi mempunyai dampak yang sangat besar terhadap sistem penyampaiannya. Beberapa perusahaan telah sibuk bereksperimen dengan pengemudian dan pengiriman otonom menggunakan drone.\n\nPerbedaan antara M Pizza dan toko pizza lainnya adalah dipanggang di dalam truk saat pengiriman.\n\nBahkan dengan mengemudi secara otonom, satu orang harus tetap berada di dalam mobil, namun dapat melakukan tugas lain saat mobil sedang bergerak. Dalam jangka panjang, dimungkinkan untuk menciptakan sistem pengiriman tanpa awak.\n\nKarena biaya pengembangannya tidak satu atau dua sen, tidak masuk akal untuk segera mulai mengembangkan mobil baru. Namun bukankah mungkin untuk memodifikasi truk yang sudah ada dan memasang modul penggerak otonom, seperti saat membuat kendaraan eksperimental?\n\n“Saya akan berbicara dengan CEO Daryl sehingga kami dapat bekerja sama dengan Anda mengenai masalah ini.”\n\nKata-kataku mencerahkan ekspresi Milo.\n\n\"Terima kasih.\"\n\nSaat Milo pergi, kali ini dua pemuda berkulit putih datang menemui saya. Itu adalah seorang pria pendek dengan rambut pirang keriting dan berkacamata dan seorang pria gemuk dengan janggut coklat tebal.\n\nMereka tidak lain adalah salah satu pendiri Faceit, Toby Strong dan Gerard Bacon.\n\n\"lama tak jumpa.\"\n\n\"Senang bertemu dengan Anda.\"\n\nToby tampak lebih ramping seolah-olah berat badannya turun lebih banyak, dan berat badan Gerrard tampak bertambah.\n\nSaat pertama kali saya bertemu dengannya, dia hanya merasa seperti otaku barat, tapi sekarang dia merasa seperti otaku barat yang sukses.\n\nItu adalah hal yang sama, tetapi ada sedikit perbedaan.\n\nMenurut kabar terkini, keduanya bebas berkencan dengan bintang porno dan menjalani kehidupan bak film. Karena itu, ia disebut sebagai Larry Flint kedua atau Hugh Hefner, dan dikatakan membuat iri banyak pria Amerika.\n\nEllie bertanya padaku dengan suara rendah.\n\n“Bukankah Jinhu juga iri?”\n\n“… … Mungkinkah?”\n\nTidak bisakah aku mengatakan aku iri meskipun aku iri?\n\nFaceit memperluas cakupannya ke penyiaran Internet berdasarkan pendapatan yang diperoleh melalui layanan video. Ketika ia membuka saluran untuk berkomunikasi dengan penggemar dengan merekrut bintang porno terkenal, berita dari mulut ke mulut dengan cepat menyebar dan menjadi sangat populer.\n\nJika mereka melakukan ini di Korea, situs tersebut akan ditutup dan operatornya akan ditangkap. Namun selama pornografi legal di Amerika, tidak ada salahnya.\n\nSelain itu, produksi pornografi VR berjalan lancar dengan berkolaborasi dengan perusahaan produksi porno yang sudah ada.\n\nSaat pertama kali bertemu, keduanya yakin bahwa mereka akan naik ke puncak industri pornografi. Dan kini, dua tahun kemudian, perkataan itu sudah menjadi kenyataan.\n\nGerard berbicara lebih dulu.\n\n\"Saya melihat dengan baik pengumuman teknologi mengemudi otonom. Mereka mengatakan bahwa di masa depan, pengemudi akan dapat melakukan berbagai aktivitas daripada mengemudi, tapi apa yang akan mereka lakukan di dalam mobil?\"\n\nToby bersemangat dan menyalakan korek api.\n\n\"Mengapa kamu tidak menonton film porno tentu saja? Sekarang adalah zamannya pornografi di dalam mobil.\"\n\n\"Ya?\"\n\n“Saat Anda merilis mobil, mengapa tidak memasukkan film porno baru sebagai edisi porno?”\n\n“… … .”\n\nomong kosong macam apa ini?\n\n\"Anda tidak dapat menonton film porno karena mobil Anda tidak sepenuhnya tertutup. Dan film porno bukan hanya tentang melihat dengan mata Anda.\"\n\nMendengar kata-kataku, Ellie memiringkan kepalanya.\n\n“Bukankah itu hanya untuk menonton?”\n\nToby mengatakan itu sudah jelas.\n\n“Saya biasanya melakukan sesuatu.”\n\nEllie menatapku dengan mata polos.\n\n\"Apa yang sedang kamu lakukan?\"\n\n“itu… … .”\n\nBagaimana saya menjelaskan hal ini?\n\nUntuk sesaat, dia tidak dapat berbicara karena malu, tetapi Ellie bertepuk tangan seolah dia tahu.\n\n\"Ah! Mungkin tuan… … .”\n\nkatakudengan cepat.\n\n\"Sampai sampai di sana! Aku tidak bisa berkata apa-apa lagi.\"\n\nEllie berkata sambil bercanda.\n\n“Hei, apa yang membuatmu malu?”\n\nMenurutku itu semacam lelucon.\n\nMungkin karena mereka mendengar bahwa itu tidak mungkin, ekspresi wajah mereka berdua pucat, tidak seperti sebelumnya. Saya akan bersemangat dan berlari selama sebulan, jadi itu sepadan.\n\nAku sudah bilang pada mereka.\n\n“Kami tidak bisa menyediakan pornografi secara langsung, tapi ada cara untuk menggunakan teknologi Faceit.”\n\nToby bertanya\n\n“Apa?”\n\nKekuatan Faceit bukanlah variasi pornografinya, melainkan algoritma rekomendasi yang canggih. Pelanggan rela buka dompet karena bisa dengan mudah menemukan film porno yang sesuai dengan seleranya.\n\nAlgoritma yang dimiliki Faceit akan cukup dapat diterapkan pada infotainment mobil.\n\nMenurut undang-undang saat ini, menonton video sambil mengemudi dilarang. Oleh karena itu, infotainment mobil saat ini adalah tentang mendengarkan musik atau radio.\n\nNamun, jika undang-undang berubah, menonton berita, film, atau bermain game dapat dilakukan, dan pasar akan berkembang secara signifikan.\n\n\"Saya tidak bisa melakukannya saat ini karena undang-undang, tapi di masa depan, saya akan membutuhkan konten yang bisa dinikmati di dalam mobil. Akan ada banyak perbedaan antara menonton konten sambil berbaring di rumah dan menontonnya saat bepergian. Misalnya, dengan mempertimbangkan waktu dan tempat perjalanan, kami dapat merekomendasikan konten yang sesuai. Ini dapat merekomendasikan film dan drama untuk perjalanan jarak jauh, acara komedi dan hiburan untuk perjalanan jarak pendek, dan jika Anda sedang dalam perjalanan, ini dapat menampilkan informasi tentang tujuan Anda.\"\n\nMeski Faceit merupakan pemain terkuat di industri pornografi, pasar layanan video online masih menjadi milik dinosaurus seperti Netplay dan A-Tube.\n\nNamun kini peluang baru bernama Cainfotainment telah terbuka.\n\nEllie menambahkan pendapatnya.\n\n\"Bagaimana dengan konten pendidikan? Di Hong Kong dan Korea, banyak orang yang belajar bahasa Inggris sambil mengemudi. Orang Amerika juga ingin belajar berbagai bahasa asing, sedangkan imigran ke Amerika ingin belajar bahasa Inggris.\"\n\nAku menjentikkan jariku.\n\n“Itu ide yang bagus.”\n\nTidak ada yang lebih menguntungkan daripada konten pendidikan. Hal ini dapat dengan mudah dilihat dengan melihat jumlah uang yang dikucurkan Korea untuk pendidikan swasta setiap tahunnya.\n\n\"Mungkin pasar infotainment mobil akan melampaui industri pornografi di masa depan. Bagaimana kalau kita mencobanya?\"\n\nMata Toby berbinar mendengar kata-kataku.\n\n\"Aku mengerti. Oke!\"\n\nSetelah mereka pergi, kata Eli.\n\n\"Sungguh menakjubkan. Fakta bahwa ada begitu banyak hal yang dapat dilakukan pengemudi di dalam mobil meski tidak sedang mengemudi.\"(Baca selengkapnya @ wuxiax.com)\n\nSaya mengangguk.\n\n“Lebih banyak perubahan akan terjadi di masa depan.”\n\n* * *\n\nRencana perjalanan panjang di Amerika telah berakhir.\n\nSaya menunggu di bandara San Francisco untuk penerbangan pulang bersama Ellie. Masih ada waktu sebelum keberangkatan, jadi kami menunggu di ruang tunggu.\n\nEllie berkata sambil meregangkan tubuhnya.\n\n\"Ha-am! Akhirnya aku kembali ke Korea. Aku sangat merindukan Jessica dan Taekkyu.\"\n\n“Aku tahu, benar.”\n\nEllie menatapku.\n\n“Kamu terlihat buruk, kamu baik-baik saja?”\n\nAku menggelengkan kepalaku untuk mengatakan bahwa aku baik-baik saja.\n\n“Saya tidak tahu.”\n\nSejak tadi, dia sakit kepala dan sakit perut. Yang terpenting, saya merasakan perasaan aneh yang sulit digambarkan dengan kata-kata.\n\nMengapa kamu melakukan ini?\n\nEllie bertanya dengan nada khawatir.\n\n\"Jika kamu merasa tidak enak badan, bagaimana kalau kembali besok? Tidak akan terjadi apa-apa jika kamu terlambat satu hari.\"\n\nYa tapi… … .\n\nAku memaksakan senyum.\n\n\"Tidak apa-apa. Ini akan segera membaik.\"\n\nSaat itu, pengumuman yang mengumumkan naiknya pesawat keluar.\n\nKetika saya bangun, saya merasa seolah-olah saya dapat melihat sesuatu, berkilauan di depan saya, dan saya dapat mendengar tinnitus di telinga saya.\n\nRasanya seperti sesuatu yang pernah saya alami sebelumnya.\n\nSama seperti dulu… … .\n\nDalam sekejap, sebuah hologram muncul di hadapanku.\n\n“… … .”\n\nApa ini?\n\nEllie bertanya padanya dengan tatapan yang tidak dia mengerti.\n\n“Kenapa begitu, Jinhoo?”\n\n\"kerusakan… … .\"\n\nKoo!\n\nBahkan sebelum aku sempat berteriak, kakiku tiba-tiba mulai gemetar."}