{"index": 162, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 163\n\n[Gempa bumi di Pantai Barat Amerika Serikat!] [Gempa berkekuatan 6,7 skala Richter di lepas pantai California! Bangunan di dekat LA berguncang.][Gempa bumi San Francisco. Belum ada korban jiwa.] [Kelumpuhan bandara San Francisco. Penerbangan dibatalkan satu demi satu] [Simbol Pergerakan Sesar San Andreas]\n\nAmerika Serikat bagian barat termasuk dalam orogeni Lingkar Pasifik yang disebut “Cincin Api”. Oleh karena itu, California diklasifikasikan sebagai kawasan bahaya seismik.\n\nDalam setahun terakhir saja, telah terjadi delapan kali gempa besar dan kecil, namun tidak menimbulkan kerusakan nyata, terutama karena pusat gempa terletak jauh dari daratan.\n\nPusat gempa ini juga berjarak dekat 100km dari bibir pantai dan memiliki kedalaman lebih dari 10km, sehingga tidak ada dampaknya selain sedikit mengguncang tanah.\n\nPara seismolog menanggapi gempa bumi ini dengan serius dan mendesak agar sistem peringatan dini gempa bumi harus diperkuat, namun masyarakat tetap berminat untuk melakukannya.\n\nMeski sempat terjadi gangguan seperti evakuasi beberapa saat, namun dilaporkan tidak ada korban jiwa maupun kerusakan harta benda.\n\n* * *\n\nSaat tanah berguncang akibat gempa, Kang Jin-hoo jatuh ke lantai dan kehilangan kesadaran. Ellie yang bersamanya segera menelepon 911 dan segera dibawa ke rumah sakit terdekat setelah gempa.\n\nBerdasarkan hasil pemeriksaan, ia mengalami gegar otak ringan akibat terjatuh. Dokter yang bertanggung jawab mengatakan dia akan segera bangun setelah istirahat.\n\nSetelah Ellie pingsan pasca gempa, dia langsung menghubungi keduanya. Awalnya dia mengira dia akan segera bangun.\n\nNamun, ketika dia menerima kabar bahwa dia belum bangun setelah seharian, dia menyadari situasi Sim Awakened.\n\nBegitu Taek-gyu, yang berada di perusahaan, menerima panggilan tersebut, dia berlari ke Hyeon-joo di gedung sebelah.\n\n\"saudara perempuan! Jin-hoo belum bangun.\"\n\nHyunjoo menganggukkan kepalanya.\n\n“Aku juga baru saja mendapat telepon dari Ellie.”\n\nStaf medis saat itu melakukan pemeriksaan mendetail, namun tidak menemukan adanya kelainan.\n\nKalau ada masalah lebih baik diobati. Tapi meski tidak ada yang salah, dia tidak bangun, jadi tidak ada cara untuk menggunakan tangannya.\n\n“Tidak bisakah kita bangun?”\n\n“Itu tidak menunjukkan reaksi apa pun terhadap rangsangan eksternal.”\n\nJika gegar otak ringan akibat terjatuh, wajar jika Anda segera bangun. Tapi kenapa kamu belum bangun?\n\nLalu apa?\n\nHyun-joo merokok dan berpikir. Dia tidak bisa menunggu di sini sampai beritanya tiba. Untungnya dia bersama Ellie, tapi… … .\n\n“Ayo pergi ke Amerika dulu.”\n\nTae Hyung juga mempunyai pemikiran yang sama.\n\n“Bagaimana kalau kita segera pergi?”\n\nBelum ada siaran persnya, namun hanya masalah waktu saja sebelum diketahui. Dan jika kebenaran terungkap, pasti ada orang lain yang paling terkejut.\n\nHyun-joo berkata pada saudaranya.\n\n\"Aku akan mengenali pesawatnya, jadi kamu harus cepat membawa ibumu. Aku akan memberitahumu dengan baik agar kamu tidak terkejut.\"\n\n“Ah, oke.”\n\nTaek-gyu segera meluncur menuju Dongtan.\n\n* * *\n\nMi-ja Choi menjalani kehidupan sehari-harinya di sebuah rumah di pinggiran Dongtan. Dia sekarang terbiasa tinggal dengan pengawal.\n\nKetika bisnis suaminya berjalan baik, dia mempunyai banyak kontak dengannya. Namun, setelah kematian suaminya dan kesulitan keuangan keluarganya, kebanyakan dari mereka kehilangan kontak kecuali beberapa kenalan.\n\nNamun ketika putranya menjadi terkenal, tiba-tiba, kontak berdatangan dari sana-sini.\n\nBukan hanya kerabatnya, tapi juga teman-temannya yang hilang kontak, bahkan teman sekelas SMA-nya yang bahkan tidak bisa mengingat wajah mereka.\n\nDia memutuskan kontak dengan siapa pun selain kenalannya, yang tetap berhubungan dengannya bahkan selama masa-masa sulitnya. Satu-satunya pengecualian adalah mantan karyawan pabrik suaminya.\n\nSetelah perusahaan tutup, karyawannya tersebar dimana-mana. Dia mencari staf dan menemukan mereka. Dia juga mencarikan pekerjaan untuknya dan mendukung biaya hidup bulanannya.\n\nNamun tidak semua orang kaya itu jahat, dan tidak semua orang miskin itu tidak baik.\n\nSemua orang bersyukur, namun ada pula yang menginginkan lebih banyak uang atau mengajukan tuntutan yang tidak masuk akal. Pada akhirnya, tujuannya adalah uang.\n\nDia sudah lama mengawasi bisnis suaminya, jadi dia tahu bahwa ketika segala sesuatunya berjalan baik, semua orang akan bergantung padanya dan meminta satu atau yang lain.\n\nTidak ada habisnya untuk memenuhi permintaan itu satu per satu. Karena itu, dia menghentikan permintaannya untuk melewati batas dan menolak.\n\nBahkan mereka yang meminta bantuan pada awalnya, kapanpenolakan terus berlanjut, mereka tiba-tiba berubah dan menumpahkan kekesalan dan kritik. Putranya adalah seorang chaebol dengan puluhan triliun dolar, dan dia bertanya apakah dia tidak dapat membantu sebanyak ini.\n\nNamun, uang itu adalah milik putranya, bukan miliknya. Agar tidak menyakiti putranya, dia harus menjaganya tetap terpusat. Jadi dia juga menarik garis keturunannya dengan kerabatnya.\n\n'Apakah kamu berasal dari Amerika?'\n\nBerita gempa muncul di berita.\n\nKarena gempa, dia khawatir terjadi sesuatu yang serius, namun dia lega tidak ada korban jiwa.\n\nDia baru saja mendapat telepon dari putranya dan temannya bahwa dia mungkin terlambat satu atau dua hari karena pembatalan penerbangannya.\n\nNamun, suatu hari kemudian, Taek-gyu pulang dan menceritakan kisah yang sangat berbeda.\n\n\"Hei, apa maksudnya? Jinhoo kita jatuh di Amerika?\"\n\n“Tidak ada yang salah dengan itu, jadi jangan terlalu khawatir.”\n\n“Apakah kamu mengatakan kamu terlambat karena pembatalan penerbangan?”\n\n\"Maaf. Kupikir aku akan segera bangun. Jika aku mengatakan yang sebenarnya, aku pikir kamu akan khawatir… … .”\n\n“bagaimana… … Ah!”\n\nTaek-gyu dengan cepat mendukungnya saat dia akan jatuh dan mendudukkannya di sofa.\n\n“Ji, tenanglah, ibu!”\n\nKatanya sambil memegang erat tangan Taek-gyu.\n\n\"Apa yang harus kita lakukan setelah Jinhoo? Jinhoo kita… … .”\n\n\"Ayo pergi ke Amerika bersama-sama sekarang juga. Bawalah hanya apa yang kamu perlukan.\"\n\n\"Ya ya. Itu akan menyenangkan.\"\n\nDia segera mengemasi barang-barangnya, dan Taek-gyu menelepon Hyun-joo.\n\n\"Aku akan pergi dengan ibu Jinhoo sekarang, noona. Pesawatnya?\"\n\n[Grup Seoseong akan meminjamkan Anda pesawat pribadi. Datang langsung ke Bandara Gimpo.]\n\n\"Tidak apa-apa. Oke.\"\n\nDia mengambil kopernya dalam sekejap.\n\n“Ayo pergi, Taek-gyu.”\n\n\"Ya. Apakah kamu membawa paspormu?\"\n\n“Ini dia.”\n\nTaek-gyu bingung saat menerima paspornya.\n\n“di sana… … Paspor saya sudah habis masa berlakunya.”\n\n* * *\n\n[CEO Perusahaan OTK Kang Jin-hoo tidak sadarkan diri] [Saat ini dirawat di rumah sakit dekat San Francisco] [Menurut pendapat dokter yang bertanggung jawab, tidak ditemukan kelainan… … .] [Bagaimana masa depan Perusahaan OTK?]\n\nBerita bahwa Kang Jin-hoo pingsan dan tidak bisa bangun dengan cepat diketahui seluruh dunia. Media Korea juga memperhatikan dan memberitakan secara intensif.\n\nInternet sedang kacau.\n\n-Mengapa kamu jatuh setelah Kang Jin-hoo?\n\nDia-dia bilang dia mengalami gegar otak karena terjatuh.\n\n-Apakah ada hubungannya dengan gempa?\n\n-Nomu Jasuk muda bilang dia baru saja jatuh dan mengalami gegar otak. Kurangnya stamina!\n\n– Mungkinkah ada alasan lain? Melempar dia menyembunyikan botol besar.\n\n-Apakah karena terlalu banyak bekerja dan stres?\n\n-Tapi bagaimana jika dia tidak pernah bangun seperti ini?\n\n-Ah, mungkin… … .\n\n-Bukankah perusahaan OTK seharusnya tutup? Tanpa Kang Jin-hoo, perusahaan tidak akan kembali seperti semula.\n\n-Jika Anda melihat hal-hal ini, sepertinya uang atau semacamnya, kesehatan adalah yang terbaik.\n\n– Menjadi CEO itu sulit.\n\n-Anda boleh mempunyai lebih banyak uang daripada saya, tetapi Anda tidak bisa lebih bebas dari saya!\n\n-Ya. seratus berikutnya.\n\n* * *\n\nBerkshire Cashier telah berkembang menjadi bisnis asuransi, dan asuransi masih memegang peranan penting.\n\nMunculnya mobil self-driving juga telah merevolusi industri asuransi. Kecelakaan menurun, dan profitabilitas asuransi kemungkinan akan menurun karena subjek asuransi diubah menjadi kendaraan dan bukan pengemudi.\n\nKarena itu, Warren Boat selalu bersikap negatif terhadap mengemudi otonom, dan telah beberapa kali mengumpat pada teknologi mengemudi otonom Nikola, Autopilot.\n\nOleh karena itu, investasi di Seosung Electronics bahkan lebih mengejutkan lagi. Sebab, sebenarnya ini adalah investasi di Karos dan mobil otonom.\n\nPengembang kendaraan otonom dan pembuat mobil sibuk mencoba melakukan tindakan penanggulangan. Begitu pula dengan mobil berwarna perak.\n\nAda perasaan krisis yang meluas bahwa jika Anda melakukan kesalahan, Anda bisa tersingkir dari kompetisi mengemudi otonom. Namun tiba-tiba, dalam situasi ini, muncul kabar bahwa Kang Jin-hoo pingsan di bandara.\n\nChan-young Han juga menemukan artikel tersebut, dan seorang karyawan yang mengumpulkan informasi relevan segera melaporkannya.\n\nApa penyebabnya?\n\n\"Aku tidak tahu.\"\n\n“Anda tidak merespons rangsangan eksternal?”\n\n“Saya pikir itu karena saya belum bangun sampai sekarang.”\n\nPerusahaan OTK memiliki 28 karyawan tetap. Kalau anak perusahaan K digabung jadi 55 orang. Mengingat besarnya aset, jumlah tersebut memang sangat kecil, namun karena kami tidak melakukan intervensi langsung dalam pengelolaan anak perusahaan, maka jumlah orang tersebut sudah mencukupi.\n\nNamun demikian, pada kenyataannya, alKeputusanku dibuat oleh CEO hingga bisa disebut sebagai perusahaan satu orang setelah Kang Jin-hoo.\n\nPerusahaan OTK tidak hanya memiliki saham di Karos. Perusahaan OTK juga memiliki Perusahaan TS dan Pusat Penelitian Baterai, sebuah perusahaan baterai yang harus bekerja sama dengan Karos.\n\nSelama Jin-hoo Kang runtuh, berbagai proyek seperti investasi, pengembangan, dan kerja sama pasti akan tertunda.\n\n“Lanjutkan situasinya.”\n\n\"Oke.\"\n\nSaat staf pergi, Chan-young Han bergumam di dalam hatinya.\n\n“Akan lebih baik jika aku tidak bisa bangun seperti ini selamanya.”\n\nAda pepatah di dunia keuangan bahwa “uang tidak memiliki darah atau air mata”.\n\nOleh karena itu, ketika berita bahwa Kang Jin-hoo ambruk, saham otomotif yang diperkirakan mendapat keuntungan dari penundaan peluncuran mobil baru Karos langsung pulih, sementara Seosung Electronics dan Seoseong SB jatuh.\n\nMedia dan pejabat industri sangat menyadari kondisi kesehatan Kang Jin-hoo dan dampaknya di masa depan.\n\n* * *\n\nSudah tiga hari sejak Kang Jin-hoo terjatuh.\n\nKetika dia tidak bangun sampai saat ini, segala macam artikel spekulatif dicurahkan.\n\nJika Jinhoo Kang tidak bangun seperti ini, 80% sahamnya akan jatuh ke tangan siapa? Dan siapa yang akan bertanggung jawab di masa depan?\n\nKaryawan Perusahaan OTK dan Perusahaan K tidak bisa menyembunyikan kekhawatirannya. Wartawan berbondong-bondong ke markas untuk meliput berita tersebut.\n\nMeski menolak mengambil laporan resmi, para wartawan tidak berbalik dan mewawancarai karyawan yang datang dan pergi.\n\nPark Sang-yeop dan Henry mulai menindak pihak dalam sambil menenangkan kegelisahan para karyawan.\n\nTeman dekatnya mengungkapkan keprihatinan dan keprihatinan mereka, dan Ronald juga meninggalkan pesan singkat di Twitter, mengatakan, “Saya berdoa agar Jin-hoo Kang segera bangun.”(Baca lebih lanjut @ wuxiax.com)\n\n* * *\n\nDimana kamu?\n\nSaya berada di persimpangan dengan lampu lalu lintas.\n\nRatusan orang terlihat berkumpul di depan gedung di seberang tempat kejadian.\n\nDi sebelah saya ada seorang pria kulit putih dengan setelan ketat menunggu sinyal. Sekilas, dia memancarkan suasana elit. Pakaian, sepatu, dan tas semuanya terlihat mahal, dan dia mengenakan jam tangan Rolex emas di pergelangan tangan kanannya. Apakah kamu kidal?\n\nDia berbicara melalui earphone Bluetooth untuk melihat apakah dia punya janji sibuk, dan melihat arloji di pergelangan tangannya yang memanjang.\n\nSetelah beberapa saat, sinyalnya berubah.\n\nPria di sebelahnya melintasi penyeberangan dengan langkah cepat.\n\nSaat itu… … .\n\nAduh!\n\nTanah berguncang seperti gelombang dengan suara gemuruh. Orang-orang di sekitar mereka berteriak dan berlari ke segala arah.\n\nJalan retak seperti retakan kaca, dan orang-orang yang berlari tersedot ke dalam tanah. Hal yang sama juga terjadi pada mobil yang sedang berjalan.\n\nWow!\n\nJendela-jendela gedung bertingkat puluhan itu langsung terbuka, dan pecahan kaca berjatuhan.\n\nSeorang pria berjas tersedot ke dalam tanah yang retak.\n\nSaya terkejut dan mengulurkan tangannya. Untungnya, saya bisa meraih tangannya sebelum dia terjatuh.\n\nPria itu menatapku dengan tatapan ketakutan. Dia meneriakkan sesuatu, tapi suaranya teredam oleh suara gemuruh di sekitarnya.\n\nDia tahu hanya dengan melihat bentuk mulutnya bahwa dia sedang meminta bantuan.\n\nAku menariknya dengan sekuat tenaga. Namun tiba-tiba langit menjadi gelap. Pria yang memakai bendera dan digantung di tanganku memasang ekspresi terkejut di wajahnya.\n\nAku mengangkat kepalanya dan menatapnya.\n\nSebuah bangunan besar bertingkat tinggi runtuh dan menutupi matahari. Sudah terlambat untuk menghindarinya. Tidak, tidak ada tempat untuk melarikan diri.\n\nItu adalah pemandangan yang sangat tidak realistis.\n\nDalam sekejap, retakan itu melebar dan kakiku roboh, dan aku terjatuh ke dalam kegelapan tak berujung.\n\n* * *\n\n“Uh!”\n\nSaya membuka mata saya.\n\nHal pertama yang terlintas di mata saya adalah Taek-gyu sedang makan pizza.\n\nPria itu menatapku dengan pizza di mulutnya, matanya bergerak-gerak karena malu. Lalu dia dengan lembut mengangkat tangannya.\n\n“Hei, apakah kamu sudah bangun?”\n\naku bertanya dengan tidak masuk akal.\n\n“Apa yang kamu lakukan di sini?”"}