{"index": 163, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 164\n\nTaek-gyu tiba-tiba terbangun, matanya terbuka lebar dan berteriak.\n\n“Teman!”\n\nPizza di mulutnya jatuh ke lantai, dan pecahan pizza di mulutnya beterbangan.\n\nDalam sekejap, tinitus terdengar di telinganya dan kepalanya berdenyut-denyut.\n\n\"Bising!\"\n\nSaat aku meraih kepalanya dan melihatnya kesakitan, Taek-gyu panik karena malu.\n\n“Saya akan memanggil petugas medis.”\n\n\"sebentar.\"\n\nUntungnya, sakit kepala dan tinnitusnya mereda dengan cepat.\n\nTaek-gyu, yang sedang mengamati ekspresiku, kali ini berkata dengan suara seperti nyamuk.\n\n“Apakah kamu baik-baik saja?”\n\n“Beri aku air.”\n\nTaek-gyu dengan cepat mengambil sebotol air dari lemari es dan menyerahkannya padaku. Saya mengambilnya dan meminumnya beberapa teguk.\n\nDan melihat sekeliling.\n\nDi mana di sini?\n\n\"RSUD.\"\n\nApakah ini rumah sakit?\n\nKecuali peralatan medisnya, rasanya seperti kamar hotel. Dari jendela, saya bisa melihat pemandangan malam kota.\n\nSaya mengenakan seragam pasien dan memiliki dering di lengan kiri saya.\n\nKepalaku terasa mati rasa seperti baru bangun dari tidur malam yang panjang.\n\n“Sudah berapa lama aku berbaring?”\n\n\"seminggu.\"\n\nSaya terkejut dengan hal itu.\n\nMaksudku, aku sudah terbaring di tempat tidur selama seminggu?\n\nYang lebih mengejutkan lagi adalah… … .\n\n“Temanmu sudah seminggu down, dan pizzanya masuk ke tenggorokanmu?”\n\nTaek-gyu bilang itu wajar.\n\n“Kamu tidak bisa kelaparan selama seminggu.”\n\n“… … .”\n\nItu benar.\n\nTaek-gyu menambahkan alasan.\n\n\"Dan dokter bilang tidak ada yang salah. Aku bilang aku akan segera bangun, tapi tahukah kamu betapa khawatirnya aku karena sampai sekarang aku tidak bangun?\"\n\nDia sangat khawatir sampai dia makan pizza di kamar rumah sakit.\n\nAku bahkan sudah makan setengahnya!\n\n“Apakah ini enak?”\n\n\"Kalau begitu. Lagi pula, pizza adalah pizza M. Ini bukan yang terbaik di Silicon Valley tanpa alasan. Kapan ini akan hadir di Korea?\"\n\nTapi kenapa aku disini?\n\nSaat aku merenungkan ingatanku dan mengingat kembali situasi sebelum aku kehilangan kesadaran, aku terkejut.\n\n\"Gempa bumi! Apa yang terjadi dengan gempa itu?\"\n\n\"Tidak terjadi apa-apa.\"\n\n\"Apa? Aku benar-benar merasakan tanah berguncang… ….”\n\n\"Itu dia. Itu gempa yang cukup besar, tapi terjadi di laut yang jauh, jadi hanya tanah yang berguncang sedikit.\"\n\n\"Itu benar?\"\n\nAku menghela nafas lega.\n\n“Saya senang.”\n\nSaya pikir saya akan mati begitu saya kehilangan akal.\n\nHal terakhir yang kulihat adalah ekspresi terkejut Ellie.\n\n“Apakah Ellie baik-baik saja?”\n\n\"Tidak apa-apa. Tidak terjadi apa-apa kecuali kamu terjatuh.\"\n\n\"Kamu ada di mana sekarang?\"\n\n“Ke hotel bersama adikku dan ibumu.”\n\n\"Hah? ibu kita?\"\n\nJelas Taehyun. Setelah saya jatuh, saya tidak bangun bahkan setelah satu hari, jadi mereka semua terbang ke Amerika.\n\n\"Jangan bicara. Paspor ibuku sudah habis masa berlakunya, jadi aku tidak terburu-buru membeli yang baru. Kakakku memaksaku untuk mengantarnya ke hotel karena dia bilang dia akan tinggal di sini.\"\n\n\"Kerja bagus.\"\n\nSeberapa khawatirkah Anda jika putra Anda tiba-tiba pingsan di Amerika?\n\nSaya akan mendengar omelan nanti.\n\nAku turun dari tempat tidur dan memeriksa tubuhku. Mungkin karena dia sudah lama berbaring, kakinya terasa lemas dan badannya terhuyung.\n\nTerkejut, Taek-gyu dengan cepat mendukung saya.\n\n\"Bagaimana kalau aku jatuh lagi dan mengalami gegar otak? Ayo berbaring.\"\n\n\"Gegar otak? Siapa yang mengalami gegar otak?\"\n\n\"Dokter. Anda terjatuh dalam gempa bumi dan kehilangan akal sehat. Saya tidak ingat?\"\n\nAku menggelengkan kepalaku, mengingat situasi saat itu.\n\n“Yang terjadi justru sebaliknya.”\n\n\"Apa maksudmu?\"\n\n“Saya tidak kehilangan akal ketika terjatuh, saya terjatuh karena kehilangan akal.”\n\n\"Hah?\"\n\nSaya menjelaskan, dan Taek-gyu terkejut.\n\n“Pernahkah Anda melihat bayangan ‘Gempa Besar San Francisco’ sebelum gempa terjadi?”\n\n\"Hah.\"\n\nAnak laki-laki itu memasang ekspresi bingung di wajahnya.\n\n\"Apa yang akan kamu lakukan jika kamu pernah melihatnya sebelumnya? Apa bedanya dengan mengetahui sebelumnya bahwa sebuah tinju melayang dan terkena pukulan?\"\n\n\"Itu saja.\"\n\nBukan berarti tidak ada kasus serupa.\n\nPertama kali saya melihat pengetahuan sebelumnya adalah di militer. Saat latihan menembak mortir, muncul prediksi bahwa mortir baru akan meledak.\n\nMeski begitu, dia pernah melihatnya sebelumnya, dan berkat dia, dia terselamatkan.\n\nTaek-gyu mengajukan hipotesis.\n\n“Mungkin prakiraan yang memprediksi krisis muncul sebelum itu?”\n\n“Bisa jadi.”\n\nAkhirnya, sesuai prediksi, gempa San Francisco terjadi. Itu gempa laut, jadi kalau pusat gempanya dekat pasti jadi bencana.\n\nSaya senang tidak terjadi apa-apa.\n\nNamun, aroma pizza terus memenuhi lubang hidungku. Pizza di dalam kotak masih panas.\n\nSaya belum merasa lapar sampai saat ini, namun tiba-tiba rasa lapar menghampiri saya.\n\nInikah keagungan pizza M yang dipanggang saat delisangat?\n\n“Tapi kenapa kamu makan pizza di sini?”\n\n“Ah, benar juga, kupikir akan lebih aman jika satu orang tinggal di kamar rumah sakit, jadi aku tetap di sini… ….”\n\nSemua orang mengatakan bahwa mereka tidak tidur nyenyak dan tidak makan karena mengkhawatirkan saya. Taek-gyu juga menunjukkan matanya, jadi dia tidak bisa makan dengan benar.\n\nJadi ketika dia ditinggal sendirian, dia memesan pizza untuk dimakan tanpa ragu, tapi tiba-tiba aku terbangun.\n\n“Apakah kamu terbangun karena bau pizza?”\n\n\"Mustahil… … .\"\n\n“Mari kita hubungi staf medis dulu.”\n\n\"Tunggu.\"\n\nJika petugas medis datang, mereka tidak akan mengizinkan Anda makan pizza, bukan?\n\n“Ayo menelepon setelah makan ini.”\n\n“Itu ide yang bagus.”\n\nSaat kami sedang duduk bersama untuk berbagi pizza, seorang pria kulit hitam tiba-tiba memasuki kamar rumah sakit. Seseorang melakukannya, tetapi tidak lain adalah perawat yang berkeliling.\n\nDia terkejut melihat kami memegang pizza.\n\n\"Ugh! Apa yang kamu lakukan sekarang?\"\n\n\"itu… … .\"\n\nTidak bisakah kamu berpura-pura tidak melihatnya?\n\nSetelah beberapa saat, dokter dan perawat yang bertugas bergegas masuk ke dalam ruangan. Saya segera memeriksa detak jantung dan pupil saya, dan mengajukan pertanyaan.\n\nSaat saya sedang diuji, Taek-gyu menelepon saudara perempuan Hyun-joo.\n\n* * *\n\nBegitu Hyunjoo dan rombongan tiba di San Francisco, mereka langsung menuju rumah sakit tempat Jinhoo dirawat.\n\nSudah ada wartawan di depan rumah sakit. Saya melewati tempat parkir bawah tanah dan naik ke ruang VIP. Di luar ruangan rumah sakit dijaga oleh pengawal X-Cop.\n\nSaat masuk, Jin-hoo sedang berbaring di tempat tidur, dan Ellie duduk di sebelahnya. Dia menyambut pestanya dengan ekspresi lelah setelah menangis.\n\n“Ji, Jinhoo!”\n\nChoi Mi-ja melihat putranya terbaring di sana dan hampir pingsan di tempat. Untungnya, Hyeonju yang berada di sebelahnya segera menangkapnya.\n\n“Hei, ada apa semua ini?”\n\nAtas pertanyaan Hyeonju, Ellie menggelengkan kepalanya.\n\n\"A, aku juga tidak tahu. Aku terjatuh saat gempa terjadi, dan aku tidak bisa bangun.\"\n\nMija Choi memegang tangan putranya dan menangis.\n\n“Aww, apa yang kita lakukan sekarang setelah Jinhoo kita?”\n\nEllie menangis lagi.\n\n“Uh.”\n\nTapi ada orang lain yang paling banyak menangis.\n\n\"Uh huh! Teman!\"\n\nTaek-gyu menangis dengan keras dan menitikkan air mata tanpa pilek. Hyeonju, yang belum melihatnya, mengering.\n\n\"Berhentilah menangis. Siapa pun yang melihatnya akan tahu apa yang sebenarnya terjadi.\"\n\nEllie menangis dan berkata.\n\n\"Ugh, itu karena aku. Maafkan aku. Seharusnya aku mempertahankan Jinhoo… … .”\n\nMija Choi menghibur Ellie dengan menepuk punggungnya sambil menangis.\n\n\"Itu salah gempanya, kenapa salah cewek? Tidak apa-apa, berhentilah menangis.\"\n\n“Hei, aku benar-benar minta maaf.”\n\nKeduanya berpelukan dan menangis.\n\nSetelah semburan air mata tersapu.\n\nDokter yang datang ke bangsal menjelaskan kondisi pasien kepada rombongan.\n\nPernapasan dan denyut nadi sama-sama normal, dan hasil CT scan dan MRI, keadaan otak seperti tertidur lelap. Namun, dia tidak bisa menjelaskan kenapa dia tidak bisa bangun.\n\nTaek-gyu bertanya pada Hyun-joo.\n\n\"Bukankah ini masalah besar? Apa yang kamu lakukan sekarang, Kak?\"\n\n“Bersihkan hidungmu yang berair dulu.”\n\nBegitu pula dengan Hyunjoo yang pikirannya memusingkan. Tapi karena semua orang di dalam dirinya bingung, bahkan dia pun harus sadar.\n\nJarang sekali orang normal terbangun seperti ini. Selain itu, Jinhoo Kang baru berusia awal 20-an. Tidak peduli seberapa sering Anda terjatuh dan terkejut, wajar jika Anda langsung bangun… … .\n\n“Apakah ada yang ingin kamu tunjukkan?”\n\n\"Hah?\"\n\nTaek-gyu secara intuitif berpikir bahwa itu mungkin ada hubungannya dengan kemampuan Jinhoo. Tapi saya tidak bisa mengatakannya di sini.\n\n\"Itu, baiklah. Aku tidak tahu.\"\n\nHyeon-joo merasakan sesuatu yang aneh dan menatap adiknya.\n\n\"Benar-benar?\"\n\nTaek-gyu perlahan mengalihkan pandangannya dan berkata.\n\n“Hei, mungkin karena terlalu banyak bekerja atau stres?”\n\nEllie menganggukkan kepalanya tanpa daya.\n\n\"Bisa jadi. Setelah saya datang ke Amerika, saya tidak punya satu atau dua pekerjaan.\"\n\nMulai dari masalah serikat pekerja, negosiasi pertukaran saham dengan Ketua Im Jin-yong, presentasi teknologi, dll. Dia bisa saja mengalami banyak tekanan meskipun dia tidak mengungkapkannya secara lahiriah.\n\nBagaimanapun, saat ini, tidak ada gunanya selain memperhatikan situasinya.\n\n“Mari kita tunggu sampai kamu bangun.”\n\nNamun, bahkan setelah beberapa hari, tidak ada tanda-tanda akan bangun, dan artikel spekulatif terus berdatangan.\n\n[CEO Perusahaan OTK koma] [Setelah gempa, saya masih belum bisa bangun] [Apakah ada metode pengobatan lain?] [Beberapa meningkatkan kemungkinan kematian otak… … .]\n\nMedia kuning menggunakan kata-kata seperti ‘manusia vegetatif’ dan ‘kematian otak’, dan Cho Joong Ilbo menerbitkan sebuah artikel yang memperkirakan bagaimana Perusahaan OTK mempertaruhkan nyawanya.e dan suksesi manajemen akan terjadi jika Kang Jin-hoo tidak pernah bangun.\n\nInternet juga berisik.\n\n– ㅋㅋ Chojung Ilbo sepertinya ingin Kang Jin-hoo mati seperti ini.\n\n-Itu seorang ksatria, apakah itu sebuah harapan?\n\n– Yang Mulia juga berdoa agar Anda tidak bangun setelah gempa.\n\n-Ngomong-ngomong, bukankah kamu benar-benar orang yang vegetatif saat ini?\n\n– Ada juga pembicaraan tentang kematian otak.\n\n– Dari sudut pandang saya, itu hanya gimmick.\n\n– Ini mungkin rawat inap terselubung yang mencoba mendapatkan uang asuransi. Investigasi khusus harus dilakukan untuk melihat apakah ada asuransi rahasia.(Baca selengkapnya @ wuxiax.com)\n\n-Saya setuju dengan jaksa penuntut khusus setelah Kang Jin-hoo!\n\n-Ya, yang berikutnya.\n\n-Gempa bumi termasuk bencana alam, apakah ditanggung asuransi?\n\nKalaupun ada yang bangkrut, perusahaan harus tetap berjalan.\n\nUntungnya, Perusahaan OTK tidak punya usaha lain selain mengelola anak perusahaannya. Investasi baru dan kerjasama antar anak perusahaan akan terhenti semua, namun hal tersebut bukan menjadi masalah besar saat ini.\n\nDi sisi lain, karena Golden Gate adalah IB, tugas-tugas baru dituangkan ke dalamnya setiap hari. Karena itu, Hyun-joo bolak-balik antara rumah sakit dan hotel, mengurus bisnis dan memberi pesanan dengan smartphone dan laptop di waktu luangnya.\n\nSementara itu, Mizawa Choi dan Ellie tetap berada di sisi Jinhoo, tidak makan dengan benar atau tidur dengan nyenyak.\n\nHyun-joo memaksa keduanya untuk membawa mereka ke hotel terdekat. Pasalnya, jika dibiarkan begitu saja, keduanya dikira akan terjatuh terlebih dahulu sebelum Jin-hoo terbangun.\n\nDan saya mendapat layanan kamar. Staf membawakan makanan, tetapi keduanya bahkan tidak berpikir untuk mengangkat garpu.\n\n\"Makanlah meskipun kamu tidak menyukainya. Itulah caraku melakukan yang terbaik untuk menjaga diriku sendiri.\"\n\nItu benar.\n\nMija Choi meletakkan garpu di tangan Ellie.\n\n“Aku akan memakannya juga, kamu juga.”\n\nSaat itu, telepon Hyunjoo berdering. Pengirimnya adalah saudara laki-laki saya.\n\nUcap Taehyun dengan suara keras.\n\n[Jinhu bangun, noona!]\n\n\"Baik. Saya datang.\"\n\nPanggilan itu berakhir sebentar.\n\nHyunjoo meletakkan ponselnya dan menyampaikan kabar tersebut.\n\n“Jinhu baru saja bangun.”\n\nKemudian keduanya melompat dari tempat duduknya tanpa menyebutkan siapa yang datang lebih dulu.\n\n* * *\n\nSaat saya duduk di tempat tidur dan berbicara dengan Taek-gyu, tiga orang bergegas masuk ke kamar rumah sakit.\n\nItu adalah saudara perempuan Hyun-joo, ibu, dan Eli.\n\nIbuku menangis dan memelukku.\n\n\"Apakah kamu baik-baik saja? Apakah kamu benar-benar baik-baik saja?\"\n\n\"Ya. Saya baik-baik saja. Kata dokter tidak ada yang salah.\"\n\nHyunjoo noona menatapku dan dia tersenyum putus asa.\n\n“Saya sangat khawatir karena saya tahu apa yang sedang terjadi.”\n\nSaat dia menghibur ibunya yang menangis, dia melihat Ellie berdiri kosong di belakangnya. Berbeda dengan kecantikannya yang biasanya, wajahnya dipenuhi kabut. itu cantik\n\nSaya tersenyum dan berbicara.\n\n\"Tidak apa-apa?\"\n\nEllie tidak tahan dan membiarkannya menangis.\n\n\"menangis! Tahukah kamu betapa khawatirnya aku? Aku tahu apa yang akan terjadi pada Jinhoo… … T_T!”\n\n\"Saya baik-baik saja. Saya minta maaf karena membuat Anda khawatir.\"\n\nIbuku menampar punggungku dengan telapak tangannya, dengan wajah menghadap, entah menangis atau marah.\n\n\"Kenapa kamu mengkhawatirkan ibunya dengan melakukan pembelian setiap hari? Dia tidak pernah pergi ke luar negeri bersama ibunya, jadi dia datang ke Amerika untuk ini. Aku tidak bisa mengharumkan namaku karena kamu, sungguh! Aku menyuruhnya untuk berhati-hati dalam segala hal, jadi dia tidak mendengarkan ibunya… ….”\n\nOmelan itu tidak menunjukkan tanda-tanda akan berakhir.\n\nEli menangis di pelukan adik Hyeonju. Saat aku melihat Taek-gyu dengan raut wajahnya meminta bantuan, dia bergumam sambil menghindari tatapanku.\n\n“Di mana sisa pizzanya?”\n\nSaya harus mendengarkan omelan ibu saya tanpa bergerak dalam waktu lama."}