{"index": 164, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 165\n\nSaya berbaring di ranjang rumah sakit dan membaca berita di tablet saya.\n\nUntuk beberapa saat, suasananya riuh karena gempa bumi.\n\nKarena California terletak di orogeni Lingkar Pasifik, gempa bumi sering terjadi. Sebagian besar gempa yang terjadi merupakan gempa laut dan ukurannya tidak terlalu besar sehingga masyarakat umum hampir tidak menyadarinya. Namun gempa ini cukup besar.\n\nBandara San Francisco untuk sementara berhenti, dan guncangan terdeteksi di LA. Media juga menyatakan keprihatinannya atas terjadinya gempa bumi terbesar dalam beberapa tahun terakhir.\n\nNamun isu gempa mereda sebelum satu hari berlalu. Sejak itu, artikel-artikel yang berhubungan dengan saya telah disusun.\n\nBahkan ada artikel yang menganalisis dampaknya terhadap industri otomotif dan industri pornografi jika saya tidak bangun.\n\n“… … .”\n\nSelain mobil, mengapa porno?\n\nSeolah ingin bersantai, Ellie dan ibunya mengangguk di sampingnya. Sementara itu, saya mungkin tidak bisa tidur nyenyak karena khawatir.\n\nAku pergi ke hotel dan menyuruhnya tidur, tapi mereka berdua bilang akan tetap di sisiku.\n\n\"Saya perlu istirahat. Ada begitu banyak orang, saya tidak bisa berkonsentrasi, jadi saya tidak bisa istirahat.\"\n\nSetelah beberapa kali dibujuk, ibuku dan Ellie kembali ke hotel bersama saudara perempuan Hyunjoo. Taek-gyu memakan sisa pizza di sebelahnya.\n\nSaya cenderung makan seluruh piring sendirian.\n\nAku ingin makan bersama juga, tapi perawat memberiku sup kental dan berkata kalau aku langsung makan pizza, aku bisa membuangnya karena perutku lemah.\n\nMeski lapar, saya makan, tapi rasanya lumayan.\n\nApakah makanan rumah sakit yang hambar bersifat universal?\n\nSaya terus mencari berita tentang gempa bumi.\n\nKalau dipikir-pikir, sejak saya pergi ke San Francisco, saya merasa sedikit aneh. Ketika saya tiba dan turun di bandara, saya merasakan keganjilan yang aneh.\n\nSaya pikir itu karena saya sedang tidak enak badan saat itu, tapi mungkinkah itu ada hubungannya dengan prediksi gempa?\n\nDan aku terjatuh… … .\n\n“Dokter bilang dia benar-benar tertidur.”\n\n“Lalu kenapa kamu belum bangun selama seminggu?”\n\nTaehyun bertanya dengan hati-hati.\n\n“Apakah ini efek samping dari pengetahuan sebelumnya?”\n\n\"Hmm.\"\n\nHingga saat ini, satu-satunya efek samping adalah linglung untuk sementara waktu. Kecuali Anda sedang mengemudi, hal itu seharusnya tidak menjadi masalah.\n\n“Apakah kamu pernah seperti ini sebelumnya?”\n\nSaya berpikir dengan hati-hati dan mengangguk.\n\n“Sudah dua kali saya menderita tinnitus dan sakit kepala seperti yang saya alami sekarang.”\n\n“Kapan itu?”\n\n\"Saat aku pertama kali melihat Yeji. Dan saat aku mencoba melihat kapan L6 meledak.\"\n\n“Lalu sejauh ini tiga kali?”\n\nDi lain waktu, pengetahuan sebelumnya muncul secara alami, tetapi dalam tiga kasus tersebut, rasanya seolah-olah indra saya sedang diperas.\n\n“Seperti kelebihan beban?”\n\n“Ini mirip.”\n\nTaek-gyu berkata dia khawatir.\n\n\"Kalau dipikir-pikir, bukankah agak aneh kalau kemampuan luar biasa seperti itu diberikan tanpa bayaran? Kekuatan besar harus dibayar dengan harga yang mahal.\"\n\n“Tidak.”\n\n“Lagipula aku pasti sudah menghasilkan cukup uang, bagaimana kalau menyegel pandangan ke depanku mulai sekarang?”\n\n“… … .”\n\nApa maksudmu?\n\nKemampuan ini tidak diperoleh melalui usaha terus-menerus, tetapi tiba-tiba muncul suatu hari nanti. Itu bukanlah sesuatu yang ingin Anda lihat, dan itu bukanlah sesuatu yang tidak dapat Anda lihat karena Anda tidak ingin melihatnya.\n\nJika Anda menyingkirkan segalanya dan pergi ke pulau terpencil di mana Anda tidak dapat mendengar berita dan hidup dengan memancing, Anda tidak akan pernah tahu bahwa, selama Anda berada di dunia keuangan, pandangan ke depan Anda akan muncul di benak Anda.\n\n“Apakah kamu baik-baik saja sekarang?”\n\n“Itu tidak cukup baik.”\n\nSaya tidur selama seminggu, dan semua rasa lelah yang saya kumpulkan selama bertahun-tahun sepertinya telah hilang.\n\nSaya bisa meninggalkan rumah sakit sekarang.\n\n* * *\n\nBegitu matahari terbit, saya mengumumkan niat saya untuk keluar dari rumah sakit.\n\n“Karena tagihan rumah sakit?”\n\n\"… … TIDAK.\"\n\nSaya bertanya-tanya apakah saya akan keluar dari rumah sakit dengan tubuh yang sakit karena hanya membuang-buang tagihan rumah sakit?\n\nMeski tidak benar setelah menerima biaya pengobatan, biaya pengobatan di AS ternyata lebih tinggi dari yang saya bayangkan. Bukankah akan menjadi bencana besar bagi sebagian besar keluarga kelas menengah jika mereka jatuh sakit?\n\nMelihat hal ini, saya rasa Anda dapat melihat betapa bagusnya sistem asuransi kesehatan Korea.\n\nKarena ini adalah kecelakaan kerja yang dialami saat dalam perjalanan bisnis, maka ini diperlakukan sebagai biaya perusahaan. Padahal 80% uang perusahaan adalah milikku.\n\nSaat aku pergi ke hotel bersama Taek-gyu, ibuku dan Ellie terkejut saat mereka bersiap untuk pergi ke rumah sakit.\n\n“Kamu seharusnya di rumah sakit, kenapa kamu sudah keluar?”\n\nAku mengangguk dengan santai.\n\n“Dokter ingin kamu pulang.”\n\nBahkan dokter yang bertugas menyuruh saya untuk melakukan CT dan MRI serta memperhatikan kondisinya fatau beberapa hari lagi. Dia pura-pura tidak mendengar dan keluar begitu saja.\n\n“Tapi ini tidak seperti berbaring lama lalu langsung bergerak.”\n\n\"Jadi begitu.\"\n\nMenurut pendapat ibunya, dia memutuskan untuk kembali ke Korea setelah satu hari.\n\nKakak perempuan Hyun-joo bekerja dengan aman di kamar hotelnya, dan Ellie, yang selalu berada di sisiku sepanjang waktu, merasa lebih baik sekarang, jadi dia pergi ke pusat kebugaran hotel untuk berolahraga sebentar.\n\nIbunya, yang berada di sebelahnya, sedang memotong buahnya, bertanya seolah dia sedang menunggu Ellie pergi.\n\n“Apakah kamu berkencan dengan gadis itu?”\n\n“Dari siapa kamu mendengar kabar?”\n\n\"Untuk Hyunjoo. Aku merasakannya sejak pertama kali aku melihatnya, dan dia sangat lancang. Aku khawatir kalau aku bekerja terlalu banyak, tapi kapan kamu bisa mendapatkan gadis sebaik itu?\"\n\nbisikku.\n\n“Saya orang asing, kamu baik-baik saja?”\n\nIbuku mengangguk pada pertanyaanku.\n\n\"Lalu. Apa masalahnya di era global saat ini? Aku bisa berbahasa Korea dengan baik, jadi aku tidak merasa seperti orang asing. Hyunjoo sangat memuji gadis itu seperti itu. Pengacara Golden Gate?\"\n\n\"Kanan.\"\n\n\"Kamu cantik, kamu pintar, kamu punya pekerjaan bagus. Tidak ada yang perlu disalahkan.\"\n\nSepertinya Anda sudah selesai memindai menantu perempuan Anda (?). cepat juga\n\n\"Saat aku melihatmu melakukannya di sampingku saat aku dirawat di rumah sakit, aku bisa mempercayainya. Menjadi cantik dan punya banyak uang tidak ada gunanya. Hati seseorang adalah yang terpenting. Karena ibuku masih hidup… … .\"\n\n“… … .”\n\nKapan omelan ini akan berakhir?\n\nSaya mengirim SMS ke Ellie untuk meminta bantuan tanpa sepengetahuan ibu saya. Setelah beberapa saat, Ellie kembali, mandi sebentar, lalu memberitahuku dan ibunya.\n\n“Ayo pergi bersama, Bu.”\n\n\"Hah? Dimana?\"\n\n\"Ini pertama kalinya kamu ke Amerika. Sekarang kamu di sini, kamu harus mengunjungi San Francisco dan juga mengunjungi Jembatan Golden Gate.\"\n\n“Jembatan Golden Gate?”\n\nAku mendorong punggungku.\n\n\"Jembatan Golden Gate. Kamu bilang kamu ingin melihatnya sekali saja. Aku akan beristirahat di sini, jadi ayo lihat bersama Ellie.\"\n\n“Tapi kamu sudah keluar sekarang… … .”\n\nSaat aku menusuknya dari samping, Taek-gyu, yang sedang bersemangat memakan buah itu, berkata:\n\n\"Jangan khawatir, ibu. Aku akan menjaga Jinhoo dengan baik.\"\n\nIbuku, yang beberapa kali menolak, akhirnya melanjutkan tur ke San Francisco bersama Ellie.\n\n* * *\n\nBerita kebangkitan saya dengan cepat diberitakan di media. Perusahaan OTK menjelaskan, dirinya sudah bangun pagi, namun pengumumannya tertunda karena sedang menjalani berbagai pemeriksaan.\n\nHal ini untuk mencegah rumor mengenai masalah kesehatan menyebar.\n\nPara dokter dan perawat yang bertanggung jawab mengetahui kebenarannya, tetapi mereka tidak dapat memberi tahu pihak luar tentang informasi pasien.\n\nM Pizza mengadakan acara untuk membagikan pizza ke seluruh rumah sakit untuk memperingati keluarnya saya.\n\nBerpikir bahwa mereka tidak akan rugi, Faceit membagikan 6 bulan penggunaan situs porno gratis kepada staf medis, dan mengadakan acara di rumah sakit dengan bintang porno… …Saya merobek apa yang akan saya hasilkan.\n\nKetika artikel itu keluar, telepon seluler berdering tanpa henti.\n\nPertama, aku berbicara dengan senior Sangyeop di telepon. Sangyeop-senpai menghela nafas lega karena aku baik-baik saja.\n\n[Apakah kamu benar-benar baik-baik saja?]\n\n\"Ya. Terima kasih, aku tidur nyenyak selama beberapa hari.\"\n\n[Saya sangat khawatir tentang apa yang akan terjadi. Segera setelah artikel tentang Anda keluar, stok menjadi liar. Ingatlah bahwa kesehatan Anda bergantung pada saya dan juga mata pencaharian karyawan kami.]\n\n“Saya mengerti.”\n\n[Kapan kamu datang ke Korea?]\n\n\"Saya akan pergi besok. Sampai jumpa di tempat kerja.\"\n\n[Datanglah dengan hati-hati.]\n\nSetelah itu, saya berbicara dengan Daryl dan Ketua Im Jin-yong.\n\nDaryl merasa lega, dan Ketua Im Jin-yong mengucapkan selamat. Setelah itu, saya melakukan panggilan telepon singkat dengan CEO Golden Gate James C. Goldman dan kepala Asia Chase Southwell.\n\nAda juga telepon dari Gedung Putih. Saat Ronald sedang sibuk, ajudannya mengucapkan selamat atas pemecatannya.\n\n* * *\n\nAda pesawat pribadi yang saya tumpangi, jadi cukup naik dan pulang.\n\nGrup Seoseong memiliki total empat pesawat khusus. Karena terdapat banyak perusahaan dan pabrik di seluruh dunia, para eksekutif harus berkeliling dan menyelesaikan pekerjaan dengan cepat.\n\nDi antara mereka, model kelas atas yang paling mutakhir tentu saja adalah pesawat pimpinan, dan Pimpinan Im Jin-yong meminjamkannya kepadanya.\n\nTidak ada makan siang gratis di dunia.\n\nSaya berhutang budi kepada Anda kali ini, jadi saya harus membayarnya kembali nanti.\n\nSaya naik pesawat pribadi dan menyapa kapten.\n\n\"Saya senang Anda sehat. Presiden mengatakan kepada saya untuk menjaga Anda dengan baik. Kami akan melakukan yang terbaik untuk menghindari ketidaknyamanan padaperjalanan ke Korea.”\n\n“Tolong jaga kami sampai kami tiba.”\n\nIbunya melihat sekeliling pesawatnya dengan ekspresi terkejut.\n\nDia berkata, “Saya pikir semua pesawat sama, tapi ada juga pesawat yang bentuknya seperti ini. Berkat anakku, aku bisa terbang dengan pesawat yang bagus.”\n\n“Kamu mengendarainya ketika kamu datang.”\n\n\"Dia. Pada saat itu, saya sangat gila sehingga saya tidak tahu kalau itu sebagus ini.”\n\nKursinya nyaman seperti pesawat pribadi yang dinaiki oleh presiden sebuah perusahaan besar, dan interiornya didekorasi sedemikian rupa sehingga pertemuan dan proses bisnis dapat dilakukan.\n\nSaat saya buka kulkas, ada berbagai macam minuman, termasuk aneka wiski dan wine.\n\nKalau dipikir-pikir, apakah Ketua Im Jin-yong suka wiski?\n\nAku mengeluarkan bir. Lalu ibunya bertanya.\n\n“Itu milik orang lain, jadi bolehkah aku meminumnya sesukaku?”\n\n\"Saya akan.\"\n\nTakut menjawab, Taek-gyu mengeluarkan sampanye di sebelahnya. Kemudian, tanpa membiarkannya mengering, saya membuka tutupnya.\n\n“Mari kita minum bersama sebagai kenang-kenangan.”\n\n“… … .”\n\nBukankah Ketua Im Jin-yong akan terkejut mengetahui sebotol Dom Perignon hilang?\n\nBaiklah, saya akan menagihnya nanti jika Anda membutuhkannya.\n\nKami semua bersulang bersama.\n\nPesawat pribadi itu terbang di atas Samudera Pasifik. Mereka semua sangat lelah, jadi mereka semua tertidur. Para kru mematikan lampu di ruangan itu.\n\nAku bersandar di kursiku dan berpikir.\n\nSetelah melalui ini, tiba-tiba saya menjadi penasaran dengan identitas kemampuan ini.\n\nItu semua karena kejelian saya yang membuat saya, seorang mahasiswa biasa, menjadi seorang investor yang membuat heboh dunia.\n\nJika suatu saat kemampuan ini menghilang… … .\n\nApakah saya masih bisa terus memimpin perusahaan?\n\n* * *\n\nPesawat pribadi mendarat di Bandara Gimpo.(Baca selengkapnya @ wuxiax.com)\n\nIbu menyapa kapten dan kru satu per satu.\n\n“Anda bekerja keras untuk menerbangkan pesawat. Tolong ucapkan terima kasih juga kepada presiden.”\n\n\"Ya. Suatu kehormatan memiliki Anda.”\n\nSebuah mobil sedang menunggu di luar ruang kedatangan.\n\n“Jika kamu sakit, segera pergi ke rumah sakit dan hubungi ibumu. Aku akan segera pulang.”\n\n\"Jadi begitu. Jangan kuatir.\"\n\nMasih tidak yakin apakah dia bisa diyakinkan, kata ibunya sambil meraih tangan Ellie.\n\n“Tolong jaga Jinhoo kami dengan baik.”\n\nEllie berbicara dengan lembut padanya.\n\n“Jangan khawatir, ibu. Jika terjadi sesuatu, saya akan segera menghubungi Anda. Tidak, apapun yang terjadi, aku akan sering menghubungimu.”\n\nIbuku langsung pergi ke Dongtan, dan kami berangkat kerja.\n\nSangat mudah untuk pergi dari bandara ke Gangnam.\n\nAdik Hyunjoo dan Ellie pergi ke Gedung Golden Gate, dan Taekkyu serta saya pergi ke Gedung OTK.\n\nSenior Sangyeop menyambut kami dengan hangat.\n\n“Apakah kamu baik-baik saja sekarang?”\n\n\"Tentu saja.\"\n\nSenior Ki-hong, yang berada di sebelahnya, menundukkan kepalanya dan berkata.\n\n“Saya khawatir, Tuan.”\n\nSebagai ketua tim PR pasti banyak kesulitan menulis artikel dan menjelaskan berbagai hal.\n\n“Saya berjuang saat saya pergi.”\n\n\"TIDAK! Saya sangat senang melihatnya dalam kondisi sehat.”\n\nDari apa yang saya lihat, senior ini juga merupakan karyawan tetap.\n\nSaya berjalan mengitari lantai dan menyapa staf. Staf merasa lega melihat wajah saya secara langsung.\n\nKarena Perusahaan OTK adalah perusahaan investasi, maka tidak ada yang bisa dilakukan kecuali merupakan investasi baru.\n\nSaat aku menelusuri laporan yang merangkum pekerjaanku, aku mendapat telepon dari perusahaan. Pengirimnya adalah Profesor Homin Kim.\n\n[Apakah tubuhmu baik-baik saja sekarang?]\n\n“Iya. Artikel itu agak berlebihan.”\n\n[Saya senang. Saya sangat terkejut ketika melihat artikel itu.]\n\n“Maaf sudah membuatmu khawatir.”\n\n[Maaf apa. Ah, tapi bisakah aku terus berbicara seperti ini dengan nyaman?]\n\n“tentu saja. Profesor adalah kepala lembaga penelitian, dan saya hanyalah seorang investor yang berinvestasi di lembaga tersebut.”\n\nOleh karena itu, dapat dikatakan hubungan horizontal.\n\nProfesor Homin Kim berkata sambil tersenyum.\n\n[Jika kamu tidak sibuk, bisakah kamu datang ke lab sekarang?]\n\n“Apa yang terjadi?”\n\n[Ada sesuatu yang ingin kutunjukkan padamu.]"}