{"index": 165, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 166\n\nSaya pergi ke tempat parkir bawah tanah bersama Taek-gyu.\n\n“Apa yang terjadi segera setelah kamu kembali ke Korea?”\n\n“Awalnya aku akan menghubungimu, tapi aku menunggu sampai aku kembali ke Korea.”\n\n“Apa yang terjadi?”\n\n“Ada yang ingin kutunjukkan padamu.”\n\nSaat saya mencoba keluar dari mobil, Taek-gyu duduk di kursi pengemudi terlebih dahulu.\n\n\"Kamu tidak mengemudi untuk sementara waktu. Tulis artikel jika perlu.\"\n\nSaya mengangguk.\n\n“Itu akan lebih baik.”\n\nSelain itu, tidak ada hukum yang menyuruh Anda untuk tidak kehilangan akal dengan melihat masa depan seperti sebelumnya. Jika hal itu terjadi saat berkendara di jalan raya, maka itu merupakan kecelakaan besar.\n\nTak hanya berkendara, tapi juga olahraga ekstrim untuk sementara waktu.\n\n“Kamu tidak melakukan hal seperti itu.”\n\n“Tidak.”\n\naku menghela nafas.\n\n“Saya bukan pasien narkolepsi… … .”\n\nSaya tidak pernah terlalu memperhatikan masalah ini. Namun setelah terbangun setelah tidur selama seminggu, saya menjadi sedikit khawatir.\n\nTidak ada yang salah dengan tubuh secara langsung, apakah itu beruntung?\n\nLembaga penelitian baterai Perusahaan OTK, juga dikenal sebagai Pusat Penelitian OTK, berlokasi di Yongin. Letaknya tidak terlalu jauh dari Gangnam, dan ada juga Pusat Penelitian Seoseong SB di dekatnya.\n\nKalau Yongin, tidak terlalu jauh dari Dongtan.\n\nJika aku tahu ini akan terjadi, apakah aku akan pergi bersama ibuku?\n\nAku menelepon saat Taek-gyu sedang mengemudi untuk memastikan ibuku telah tiba.\n\n“Ngomong-ngomong, apa sebenarnya penelitian yang dilakukan di laboratorium?”\n\n“Kami sedang mengembangkan bahan baterai baru.”\n\nSaat saya sedang berjalan-jalan untuk membuat lab penelitian OTK, Taek-gyu juga cukup sibuk membuat OTK Magicians, sebuah tim permainan profesional. Jadi, saya belum pernah bertemu Profesor Ho-Min Kim, dan hanya tahu sedikit tentang keadaan institut tersebut.\n\nSaya menjelaskan secara singkat.\n\n“Sebagian besar baterai yang ada di pasaran saat ini adalah baterai NCM.”\n\n“Apakah NCM tidak diunggulkan?”\n\n\"Hah. Singkatan dari nikel, kobalt, dan mangan. Disebut baterai ternary karena dibuat dengan mencampurkan ketiga bahan tersebut. Tapi masalahnya kobalt harganya terlalu mahal.\"\n\n“Kenapa mahal?”\n\n\"Ini adalah logam langka. Setengah dari cadangan dunia terkubur di Kongo, dan pasokannya tidak stabil karena perang saudara.\"\n\nPada dasarnya harga suatu komoditas ditentukan oleh penawaran dan permintaan. Semakin banyak pasokan maka harga akan turun, dan semakin banyak permintaan maka harga akan naik.\n\n“Ada beberapa lelucon di tengahnya.”\n\nBijih kobalt biasanya bercampur dengan pengotor seperti arsenik dan belerang, dan kandungannya hanya 30%. Untuk mengekstraksi kobalt saja, diperlukan teknologi pemrosesan yang canggih.\n\n“Tetapi pasar pemrosesan ini dimonopoli oleh tiga perusahaan.”\n\nBakat asli berada di luar jangkauan, dan uang diurus oleh orang-orang. Pengolah menghasilkan lebih banyak daripada penambang.\n\nDi sini, permintaan spekulatif pun sangat ekstrem.\n\n“Apakah mereka hidup tanpa kebutuhan?”\n\n“Jika pekerjaan itu menghasilkan uang, apa yang tidak bisa kamu lakukan?”\n\nHal serupa telah terjadi berkali-kali di masa lalu.\n\nKetika harga minyak mentah melonjak sebelum krisis keuangan, spekulator dan hedge fund mulai menimbun minyak. Mereka tidak hanya membeli kontrak berjangka tetapi juga barang sejenis, dan akibatnya, tidak ada lagi fasilitas yang cukup untuk menyimpan minyak mentah. Kemudian, dia menyewa sebuah kapal tanker, memuatnya dengan timbunan minyak mentah, dan mengapungkannya di laut untuk disimpan.\n\nNamun, emas dan minyak mentah memiliki volume perdagangan yang besar dan hampir tidak berbeda dengan mata uang riil, sehingga spekulasi memiliki pengaruh yang terbatas terhadap fluktuasi harga.\n\nNamun, harga kobalt berfluktuasi karena permintaan spekulatif karena terbatasnya pasokan dan permintaan.\n\nAngka ini meningkat lebih dari empat kali lipat hanya dalam beberapa tahun, dan tidak jelas berapa angkanya yang akan meningkat di masa depan.\n\n“Jadi Anda mencoba membuat material baru yang bisa menggantikan kobalt.”\n\n\"menjawab.\"\n\nBukan hanya kami, tapi semua pembuat baterai. Semua orang sedang melakukan penelitian untuk mengurangi kandungan kobalt yang digunakan dalam bahan katoda.\n\n* * *\n\nPerusahaan ibarat organisme hidup yang tidak tinggal diam sesaat pun.\n\nMeskipun Faceit dan M Pizza menghasilkan keuntungan besar setiap kuartal, mereka menginvestasikan kembali dengan sedikit keuntungan untuk mengembangkan pasar dan meningkatkan pangsa pasar mereka. Tidak ada uang yang masuk ke Perusahaan OTK karena tidak membagikan dividen. Sebagian besar perusahaan lain tempat kami berinvestasi juga melakukan hal yang sama.\n\nSebaliknya, OTK Games mempunyai situasi yang sedikit berbeda.\n\nTidaklah berlebihan untuk mengatakan bahwa Shigeru Ichikawa, yang bertanggung jawab atas pengembangan, telah terlibat dalam sejarah RPG. Dia memiliki pemahaman yang lebih dalam tentang perkembangan dan kesenangan RPG dibandingkan orang lain. Sebagai bonus, cara menginduksi sage.\n\nThBerkat ini, Lost Fantasy M telah mempertahankan posisi No. 1 di game seluler sejak dirilis hingga sekarang, dan juga menjadi hit di Asia Tenggara, Eropa, dan Amerika Serikat, yang dirilis setelah Korea dan Jepang.\n\nMeskipun industri manufaktur memiliki rasio laba operasional rata-rata sekitar 10 persen terhadap penjualan, industri game dalam beberapa kasus memiliki margin operasional lebih dari 50 persen.\n\nJika berbicara tentang biaya produksi, biaya tenaga kerja dan biaya pemasaran merupakan biaya tetap yang tidak ada hubungannya dengan volume penjualan. Oleh karena itu, jika penjualan melebihi jumlah tertentu, maka seluruh keuntungannya adalah laba bersih.\n\nDengan kesuksesan Last Fantasy M, OTK Games benar-benar meraup uang. Selain itu, kami membayar dividen triwulanan untuk sisa jumlah, hanya menyisakan biaya pengembangan produk baru.\n\nAwalnya, OTK Games 100% dimiliki oleh Perusahaan OTK, namun setelah kesuksesan game tersebut, Shigeru Ichikawa dan pengembangnya menggunakan opsi saham dan mengambil 12% sebagai bagiannya. Jadi, saham Perusahaan OTK saat ini adalah 88%.\n\nKami telah memperoleh dividen puluhan juta dolar, dan saya telah menginvestasikan uang itu dengan murah hati di Battery Labs.\n\nLembaga penelitian tidak lebih dari kuda nil yang makan uang jika tidak ada pertunjukan. Tanpa OTK Games, kami bahkan tidak berani mendirikannya.\n\nOleh karena itu, kontribusi Taek-gyu terhadap berdirinya Pusat Penelitian OTK dapat dikatakan sangat besar.\n\nSaya datang ke sini sekali saat pertama kali dibuat, dan setelah itu saya tidak bisa datang karena sibuk. Ini adalah kunjunganku yang kedua, dan yang pertama bagi Taek-gyu.\n\nKetika saya menghubungi dia bahwa saya telah tiba, Profesor Homin Kim datang menemui saya di depan pusat penelitian. Sama seperti pertama kali saya melihatnya, itu ceroboh.\n\n\"Selamat pagi. Lama tidak bertemu.\"\n\n\"Kamu terlihat sehat. Apakah kamu baik-baik saja sekarang?\"\n\nSaya tersenyum.\n\n\"Saya sempat tergeletak di lantai beberapa saat, namun artikel tersebut dilebih-lebihkan. Seperti itulah medianya.\"\n\n\"Saya senang. Saya sangat khawatir.\"\n\nProfesor Homin Kim juga menyapa Taekkyu.\n\n“Sekarang ayo masuk.”\n\nKami mengikuti Profesor Homin Kim ke dalam.\n\nKarena pusat penelitian merupakan fasilitas yang sangat penting bagi keamanan, berbagai perangkat keamanan termasuk kamera pengintai dipasang, dan pengawal X-Cop bekerja secara bergiliran 24 jam sehari.\n\nSaya memberikan wewenang kepada kepala lembaga penelitian untuk membeli peralatan mahal atau mempekerjakan tenaga kerja yang diperlukan. Tentu saja, kami bertanggung jawab atas negosiasi gaji dan negosiasi pembelian.\n\nProfesor Homin Kim pindah ke laboratorium, dan semua peneliti yang bekerja bersamanya mengikuti.\n\nMeskipun profesor tersebut menikmati status sosial dan ketenaran yang tinggi serta menghasilkan cukup uang untuk menghasilkan uang, sebagian besar asisten dan penelitinya terkendala oleh jaminan dan ketidakamanan pekerjaan.\n\nSaya memberi mereka gaji tahunan yang lebih tinggi daripada gaji perusahaan besar dan menjamin pekerjaan setidaknya selama 10 tahun.\n\nDi sini, Profesor Ho-Min Kim mengundang orang-orang yang pernah ditemuinya selama studi doktoral dan pasca doktoral di MIT ke institut tersebut.\n\nMereka menyukai kenyataan bahwa mereka tidak memiliki sentuhan apa pun di bidang studi dan prestasi.\n\nUniversitas dalam negeri atau lembaga penelitian yang didanai pemerintah tidak boleh melakukan penelitian yang mereka ingin lakukan, melainkan melakukan penelitian yang mereka minta. Dan apabila dalam jangka waktu yang ditentukan tidak tercapai hasil, maka permohonan harus dihentikan atau dipindahkan.\n\nHal ini tidak berarti bahwa pendekatan ini salah. Penting juga untuk mengembangkan keterampilan yang diperlukan dengan cepat. Memang benar banyak prestasi yang diraih dengan cara ini.\n\nNamun tergantung proyek penelitiannya, selain mencapai hasil dalam jangka pendek, ada juga hal yang perlu diwaspadai dalam jangka panjang.\n\nMeskipun saya mengatakan demikian, alasan saya melamar adalah karena saya tahu Profesor Homin Kim akan memenangkan Hadiah Nobel Kimia.\n\nProfesor Homin Kim membawa kami ke laboratorium. Para peneliti sudah berkumpul di sana.\n\nNgomong-ngomong, ketika memikirkan lembaga penelitian, Anda cenderung membayangkan peneliti elit berkumpul di fasilitas canggih seperti di film atau drama.\n\nNamun, laboratorium sebenarnya tidak jauh berbeda dari gedung biasa, dan semua peneliti mengenakan buaya dan pakaian latihan. Rambutnya sangat tebal sehingga dia tidak tahu kapan dia akan keramas, dan jubah putihnya meneteskan kecap.\n\nJika saya tidak mengenakan gaun, saya akan mengira saya tunawisma, bukan peneliti.\n\nOke. Inilah kenyataannya.\n\nBertentangan dengan penampilan mereka yang berantakan, mereka memiliki ekspresi dan mata yang teringatseolah-olah mereka telah mencapai sesuatu.\n\n\"Apa yang terjadi?\"\n\nProfesor Ho-min Kim menjawab pertanyaan saya dengan nada sepintas.\n\n“Kami telah menciptakan material baru yang dapat menggantikan kobalt.”\n\nMendengar kata-kata itu, Taek-gyu dan aku terkejut pada saat yang bersamaan.\n\n“Hei, apakah itu benar?”\n\nSaya mengharapkan hasilnya dalam beberapa tahun, tapi bukankah ini terlalu cepat?\n\nSaat ini, harga kobalt menyumbang lebih dari 30 persen biaya produksi. Jika baterai ternary dapat dibuat dari bahan selain kobalt, harga baterai dapat dikurangi secara signifikan.\n\nDengan kata lain dapat memiliki daya saing harga yang unggul dibandingkan perusahaan lain.\n\nProfesor Homin Kim menggaruk kepalanya.\n\n\"Jangan terlalu menyukainya. Ada beberapa masalah.\"\n\n\"Apa?\"\n\n“Kita harus melakukan lebih banyak penelitian, tapi untuk saat ini, biayanya 20 persen lebih mahal dibandingkan kobalt untuk menghasilkan material baru dalam jumlah yang sama.”\n\n\"… … Ya?\"\n\nkami sudah gila\n\nTaek-gyu mengusap matanya dan bertanya padaku dengan suara rendah.\n\n“Apa bedanya dengan mengatakan dibutuhkan $120 untuk membuat uang kertas palsu senilai $100?”\n\n“… … .”\n\nHah. Sama.\n\nKetika saya meminta mereka untuk mengembangkan material yang berbeda karena kobalt mahal, saya pikir mereka akan mengembangkan material yang lebih mahal!\n\nSaya kecewa, tapi berubah pikiran. Saat ini kobalt lebih mahal, tetapi bukankah hal itu akan berubah jika harga kobalt semakin meningkat di masa depan?\n\nKalau dipikir-pikir, sama halnya dengan shale gas. Metode untuk mengekstraksi gas dan minyak dari formasi serpih telah dikembangkan. Sebelumnya, hal ini tidak mungkin untuk dicoba karena profitabilitasnya yang kurang bagus, namun seiring dengan terus tingginya harga minyak, hal ini menjadi sorotan sebagai teknologi baru.\n\nYang terpenting, kemampuan mengamankan bahan mentah secara stabil tanpa ketidakstabilan pasokan dan permintaan merupakan sebuah keuntungan besar. Mungkin kita bisa menemukan cara untuk menurunkan harga satuan melalui produksi massal.\n\nProfesor Homin Kim, melihat ekspresi kami, tersenyum.\n\n\"Masih terlalu dini untuk kecewa. Ada satu hal lagi.\"\n\n\"Apa?\"\n\nProfesor Homin Kim memegang dua baterai bundar di kedua tangannya. Ukurannya sama, namun berwarna merah di kiri dan biru di kanan.(Baca selengkapnya @wuxiax.com)\n\n“Apakah kamu tahu apa ini?”\n\nSaya mengangguk.\n\n“Sekarang tahun 18650.”\n\n\"Benar. Ini adalah baterai universal yang dapat digunakan untuk ponsel cerdas, tablet, laptop, drone, dll.\"\n\n“Ini juga digunakan pada kendaraan listrik.”\n\nAlasannya karena harganya yang murah. Hampir 10.000 baterai melingkar tersebut digunakan di Nikola EV.\n\n\"Yang kiri adalah baterai NCM yang ada, dan yang kanan adalah baterai yang menggunakan bahan baru. 18650 biasanya sekitar 3000mAh. Jadi, menurut Anda, berapa kapasitas baterai yang menggunakan bahan baru ini?\"\n\n“Saya tidak tahu.”\n\nProfesor Homin Kim berkata dengan tenang.\n\n“Baterai biru di tangan kanan saya adalah 7000mAh.”\n\n\"Ya?\"\n\nSaya lebih terkejut dari sebelumnya. Namun kata-katanya belum selesai.\n\n\"Kecepatan pengisiannya juga empat kali lebih cepat dari sebelumnya. Dengan kata lain, menggandakan kapasitas dapat memangkas waktu pengisian hingga setengahnya.\"\n\n“… … .”\n\nSaya kehilangan kata-kata.\n\nSaat ini, ada tiga masalah besar pada baterai kendaraan listrik. Harga pertama, kapasitas kedua, kecepatan pengisian ketiga.\n\nOmong-omong, kami telah menemukan cara untuk mengatasi kedua masalah ini!\n\nProfesor Homin Kim tersenyum cerah.\n\n\"Secara teori, ya. Untuk pengisian cepat, Anda perlu membuat baterai dengan bahan yang sesuai untuk pengisian cepat dan menggunakan pengisi daya yang sesuai untuk itu, tetapi kecepatan sebenarnya mungkin sedikit berbeda dalam prosesnya. Tapi masalah sebenarnya adalah… ….”\n\nProfesor Homin Kim meletakkan kedua baterai itu di atas meja. Kemudian dia mengambil sebuah buku besar yang tebal di satu sisi dan dengan ringan membanting baterai merahnya. Tidak terjadi apa-apa.\n\nKali ini dia melakukan hal yang sama pada baterai biru.\n\nUps!\n\nDalam sekejap, percikan api muncul di permukaan baterai disertai suara ledakan. Kemudian mulai membakar seluruh baterai.\n\nSeolah familiar dengan hal semacam ini, peneliti di sebelahnya menyemprotkan alat pemadam api jenis semprot seolah-olah tidak terjadi apa-apa.\n\n\"Seperti yang Anda lihat, baterai ini sangat tidak stabil. Baterai ini akan meledak dengan cepat dengan sedikit benturan. Jika stabilitas baterai NCM adalah 10, ini bahkan bukan 1.\"\n\nSaya teringat sebuah cerita yang pernah saya dengar sebelumnya.\n\nPada baterai ternary, kapasitas dan stabilitas berbanding terbalik. Karena kapasitasnya meningkat lebih dari dua kali lipat, wajar jika ketidakstabilan meningkat.\n\n“Bisakah kita memperbaikinya?”\n\nProfesor Homin Kim tersenyum.\n\n“Yah.Kamu harus melakukannya mulai sekarang.”"}