{"index": 166, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 167\n\nBaterai litium-ion cenderung meledak saat terkena benturan.\n\nL6, awalnya ada masalah pada baterainya sendiri, tapi masih banyak ledakan smartphone lainnya.\n\nSmartphone mempunyai baterai yang kecil, sehingga walaupun meledak, kerusakan yang ditimbulkan juga kecil. Hasilnya, tidak ada korban jiwa. Tapi mobil listrik adalah cerita yang berbeda. Ukuran akinya juga jauh lebih besar, dan jika mobil di jalan meledak akan langsung mengakibatkan kecelakaan besar.\n\nBahkan, mobil listrik Nikola sempat beberapa kali mengalami kecelakaan hingga baterainya meledak, hingga pengemudinya yang tak bisa melarikan diri meninggal dunia.\n\nOleh karena itu, keamanan baterai menjadi prioritas utama.\n\nBahan katoda baterai ternary asli mengandung nikel, mangan, dan kobalt. Namun baterai yang baru saja meledak itu terbuat dari bahan katoda dengan mencampurkan nikel, mangan, dan bahan baru.\n\nTergantung pada rasio bahan katoda dicampur dan bagaimana bahan anoda dan pemisah disusun, masalah ketidakstabilan dapat diselesaikan.\n\nProfesor Ho-min Kim dan para peneliti semuanya terlihat percaya diri.\n\nApa lagi yang bisa Anda lakukan dengan pengembangan material baru yang bisa menggantikan kobalt?\n\nSaat ini jangkauan maksimal kendaraan listrik sekitar 500 km.\n\nDengan memasang lebih banyak baterai, jangkauan jelajah dapat ditingkatkan semaksimal mungkin. Namun hal ini mengurangi ruang interior kendaraan karena volume baterai, menaikkan harga, dan membuat bodi menjadi berat.\n\nDan bodi yang lebih berat mengurangi penghematan bahan bakar dan mengurangi jarak jelajah lagi. Kontrol baterai tambahan yang stabil dan efisien juga bukan masalah yang mudah.\n\nNamun dengan menggunakan baterai material baru ini, jangkauannya bisa ditingkatkan hingga lebih dari 1.000 km. Waktu pengisian daya juga akan berkurang setengahnya, yang biasanya memakan waktu lebih dari 30 menit.\n\n“Pertama, ajukan paten.”\n\nDalam kasus UKM, meskipun mereka mengembangkan produk atau teknologi yang bagus, mereka sering kali diambil alih oleh perusahaan besar. Untuk mengklaim suatu hak, Anda harus terlebih dahulu mendapatkan paten.\n\nYah, kalaupun punya paten, kalau tidak punya kuasa, patennya akan dicabut. Hukum, seperti biasa, berpihak pada yang berkuasa.\n\nMeski perusahaan ayahku punya hak paten, teknologinya kalah dari mobil Eunsung. Dalam prosesnya, perusahaan tersebut bangkrut dan ayahnya meninggal.\n\nTapi kali ini berbeda.\n\nPerusahaan OTK sudah memiliki cukup uang dan pengaruh. Tidak akan ada yang namanya membuka mata seperti saat itu.\n\n* * *\n\nOTK Research Institute telah mengajukan paten di Korea dan Amerika Serikat.\n\nSemua paten yang dikembangkan oleh lembaga penelitian adalah milik lembaga penelitian, dan lembaga penelitian juga mempunyai keuntungan seperti biaya paten.\n\n70% saham di institut tersebut dimiliki oleh Perusahaan OTK, yang menginvestasikan uangnya, dan 30% sisanya dimiliki oleh Profesor Homin Kim, kepala institut tersebut.\n\nAlasan saya mendirikan Lab Baterai adalah untuk membuat kendaraan listrik. Namun, baterai merupakan bagian penting tidak hanya pada kendaraan listrik tetapi juga semua perangkat elektronik nirkabel.\n\nPonsel pintar, laptop, drone, robot, alat kesehatan, dll.\n\nJika berhasil dikomersialkan, maka ia akan sepenuhnya mendominasi pasar baterai sekunder dibandingkan baterai NCM yang sudah ada.\n\nKetika berita ini tersiar, industri terkejut.\n\nJika Anda dapat dengan mudah membuat bahan yang dapat menggantikan kobalt, mengapa Anda menghabiskan banyak uang untuk membeli kobalt?\n\nBahkan baterai yang menggunakan bahan baru ini dapat melipatgandakan kapasitas dan melipatgandakan kecepatan pengisian daya.\n\nDalam beberapa kasus, hal ini mendapat kritik keras.\n\nDari sekian banyak paten, hanya sedikit yang benar-benar dikomersialkan. Kali ini akan sama.\n\nNamun pasar tidak mengambil sikap seperti itu.\n\n?-Tidak masuk akal menemukan bahan baru untuk menggantikan kobalt.\n\n-Ngomong-ngomong, apakah mungkin untuk mendapatkan keamanan yang cukup untuk mengganti baterai NCM?\n\n-mari kita berpikir. Ada apa dengan apa yang disentuh Jinhoo Kang?\n\n– Anda mengatakan bahwa Brexit tidak akan terjadi pada pemilihan Ronald juga. Karos juga melengkapi teknologi penggerak otonom dengan memberikan apa yang telah ditinggalkan oleh AMZ dan Eunsung.\n\n-Bukankah ini benar-benar mobil listrik yang dapat menempuh jarak 1000 kilometer dengan sekali pengisian daya?\n\n– Lalu apa yang terjadi dengan mobil hidrogen?\n\nKetika perkembangan baterai material baru diketahui meski tidak ada jaminan akan dikomersialkan, harga kobalt yang tanpa disadari meroket, anjlok lebih dari 15 persen dalam satu hari. Saham prosesor kobalt juga turun satu demi satu.\n\nKobaltpenambang dan prosesor akan mati, tetapi industri baterai berada dalam suasana yang menakjubkan.\n\nMereka yang paling terkena dampaknya adalah para spekulan yang menaruh taruhan mereka pada kenaikan harga kobalt. Beberapa hedge fund kehilangan puluhan juta dolar dalam satu hari.\n\nRespons dari industri secara umum buruk. Sementara itu, dana lindung nilai telah mencapai puncaknya, dan tidak hanya kobalt tetapi juga harga bahan mentah telah meningkat lebih dari yang diperlukan, sehingga kerugiannya tidak terlalu besar.\n\nDi sisi lain, harga saham Seoseong SB melonjak karena diketahui memiliki 30 persen saham TS Company, perusahaan patungan dengan OTK Company.\n\n* * *\n\nPanggilan membanjiri dari segala arah.\n\nCL Chemicals, SSK Innovation, BID, BTL, Technics, dan perusahaan terkemuka Korea dan global lainnya telah mengajukan berbagai proposal.\n\nDaripada berbicara dengan mereka, saya lebih dulu menelepon Seoseong SB.\n\nTakut menghubunginya, Ketua Im Jin-yong bergegas ke Pusat Penelitian OTK bersama peneliti Seoseong SB. Profesor Ho-min Kim dan peneliti tercengang ketika seorang chaebol yang hanya mereka lihat di TV tiba-tiba muncul di hadapan mereka.\n\nKetua Im Jin-yong menyambutnya.\n\n“Senang bertemu denganmu.Ini saya Jin-yong.”\n\n\"Senang bertemu denganmu. Ini Homin Kim.\"\n\nSetelah sambutan, Pimpinan Im Jin-yong melihat baterai yang terbuat dari bahan baru dan tercengang. Yang lebih mengejutkan daripada mengganti kobalt adalah ia menggandakan kepadatan dan melipatgandakan laju pengisian dalam volume yang sama.\n\nSementara itu, berbeda dengan pesatnya perkembangan perangkat elektronik, perkembangan baterai berjalan lambat karena keterbatasan fisik. Namun, teknologi baru telah dikembangkan untuk mengatasi keterbatasan ini.\n\nSaya mengadakan pertemuan terpisah dengan Pimpinan Im Jin-yong.\n\n“Saya senang kamu terlihat sehat. Saya sangat khawatir karena saya tidak bisa bangun dalam waktu yang lama.\n\n“Berkat kamu, aku bisa istirahat dengan baik.”\n\n“Pokoknya tiba-tiba terjadi gempa. San Francisco juga tidak aman.”\n\n“Mungkin karena ia tersebar di wilayah orogeni Lingkar Pasifik.”\n\nKetua Im Jin-yong berkata sambil minum kopi.\n\n“Saat saya tinggal di Jepang, gempa bumi adalah kejadian sehari-hari. Sekali atau dua kali sebulan saya merangkak ke bawah meja saya.”\n\nMemikirkannya saja membuatku tersenyum.\n\nSetelah percakapan sehari-hari, Ketua Im Jin-yong berkata.\n\n“Menemukan alternatif pengganti kobalt telah menjadi impian lama industri baterai. Tapi saya tidak pernah membayangkan masalah ini akan diselesaikan secepat ini.”\n\nSaya mengangguk.\n\n“Saya juga.”\n\nSaya memperkirakan hal ini akan memakan waktu beberapa tahun, namun ternyata jauh lebih cepat dari itu.\n\nTeknologi baru tidak diciptakan secara tiba-tiba, namun dibangun berdasarkan teknologi yang sudah ada.\n\nKami lebih cepat dari yang lain, tapi bukankah perusahaan lain akan mengembangkan material baru yang serupa suatu hari nanti?\n\nYang penting adalah waktu. Seberapa jauh Anda bisa unggul dari yang lain menentukan nasib sebuah perusahaan.\n\nSaya senang Profesor Ho-Min Kim dipekerjakan lebih awal. Kalau tidak, teknologi ini akan pergi ke tempat lain selain kita.\n\n“Baterai material baru akan mengubah banyak hal.”\n\n“Sebelum itu, kita perlu mengatasi masalah stabilitas.”\n\n“Jika ada kebutuhan, kami akan melakukan yang terbaik untuk membantu.”\n\nSeosung SB memiliki teknologi kelas dunia di bidang baterai. Mungkin Anda bisa mendapatkan banyak bantuan dalam memecahkan masalah sebelum komersialisasi.\n\nTapi tidak ada makan siang gratis di dunia.\n\n“Apakah ada syaratnya?”\n\nKetua Im Jin-yong tersenyum.\n\n“Tidak ada syarat lain. Namun, saya ingin Anda mengizinkan Seoseong SB memproduksi baterai dengan bahan baru terlebih dahulu, kecuali Perusahaan TS.”\n\nPerusahaan TS didirikan untuk memproduksi baterai kendaraan listrik.\n\nPerusahaan OTK memiliki 70% saham Perusahaan TS, dan Seoseong SB memegang 30% sisanya. Ia juga merupakan pemegang saham utama dengan kepemilikan 11 persen di Seoseong SB.\n\nTidak ada alasan bagi saya untuk tidak melakukan itu.\n\nSaya mengangguk.\n\n“Saya akan mendiskusikannya dengan kepala institut.”\n\n* * *\n\nDampak dari teknologi penggerak otonom yang diperkenalkan Karos di Silicon Valley terus berlanjut.\n\nGM juga mengumumkan pengumuman teknologinya, dan Nikola mengatakan akan menaikkan Autopilot ke Level 4 mulai tahun depan. Mercedes-Benz dan BMW telah mengumumkan bahwa mereka akan meluncurkan mobil self-driving segera setelah undang-undang Jerman diubah.\n\nDi sisi lain, perusahaan yang memasuki pasar karena terlambat untuk sementara menghentikan uji berkendara dan melihat suasananya.\n\nDalam situasi ini, ketika diketahui bahwa lembaga penelitian di bawah Perusahaan OTK telah mengembangkan bahan baterai baru, pasar kembali dilanda guncangan.(Baca selengkapnya @ wuxiax.com)\n\nDariDari sudut pandang pembuat mobil, hal ini merupakan sebuah pukulan ganda.\n\nTempat yang paling mengejutkanku kali ini adalah Nikola.\n\nCEO Nikola Allen berpendapat bahwa menurunkan harga baterai adalah kunci mempopulerkan kendaraan listrik.\n\nCara yang dipilihnya adalah dengan menekan harga melalui produksi massal dan efisiensi proses produksi. Jadi dia bekerja sama dengan Technics untuk membangun pabrik baterai skala besar yang disebut Giga Plant di Nevada.\n\nSetelah selesai, pabrik ini akan memproduksi baterai EV yang cukup untuk memenuhi permintaannya sendiri. Kelebihan produksi tersebut rencananya akan dipasok ke produsen mobil lain.\n\nNamun Lembaga Penelitian OTK mengembangkan materi baru. Jika komersialisasi berhasil, tentunya TS Company dan Seoseong SB akan memproduksi baterai dengan material baru, dan daya saing Giga Plant yang memproduksi baterai NCM akan tertinggal.\n\nSaham Nikola anjlok lagi, menghilangkan kapitalisasi pasar miliaran dolar.\n\nKali ini, Allen Everhart tidak tinggal diam.\n\nKepada seorang reporter yang menanyakan pertanyaan terkait, dia berkata, ‘Bahan baru yang lebih mahal dari kobalt hanyalah sampah. Mengingat uang dan waktu, saya akan menemukan cara untuk meningkatkan efisiensi baterai NCM yang ada daripada membuat hal bodoh seperti itu.”\n\nMemang tidak sebanyak Nikola, tapi sama halnya dengan Eunsung Cha yang membuat situasi menjadi sulit. Setelah gagal mengambil alih hak pengelolaan Seoseong SB, Eunsung Motors sepenuhnya terlibat dalam pengembangan mobil hidrogen.\n\nEunsung Motor mencoba membangun kamp mobil hidrogen dengan menarik produsen mobil global hingga patennya dirilis.\n\nBahkan untuk hal ini, kesuksesan di Korea sangat dibutuhkan.\n\nEunseong Motors berencana menjadikan Korea sebagai basis terdepan untuk mobil hidrogen. Karena sebagian besar penjualan PAS dihasilkan dari transaksi dengan Eunsung Motors, Sihyung Park tidak tinggal diam.\n\nSetelah krisis bank tabungan, sulit untuk meningkatkan anggaran kendaraan ramah lingkungan dalam situasi putus asa untuk mencegah kebocoran listrik.\n\nPark Si-hyung entah bagaimana menemukan jalannya.\n\nPertama, politisi yang tergabung dalam Partai Keluarga Korea memberikan tekanan kepada pemerintah daerah, yang merupakan kepala pemerintahan daerah, dan memerintahkan pembangunan fasilitas pengisian mobil hidrogen.\n\nIa juga secara signifikan melonggarkan peraturan terkait dengan dalih mendistribusikan mobil ramah lingkungan.\n\nDan dia mengubah kebijakan untuk membayar setengah subsidi kendaraan listrik menjadi mobil hidrogen. Eunsung Motors adalah satu-satunya perusahaan yang bisa meluncurkan mobil hidrogen di Korea, jadi subsidinya tidak lebih dari bagian Eunsung Motors.\n\nNamun, saat rencana tersebut tengah diupayakan dengan tujuan meluncurkan mobil hidrogen pada paruh kedua tahun ini, tiba-tiba muncul kabar permohonan paten oleh Pusat Penelitian OTK.\n\nBerbeda dengan kendaraan listrik yang menggunakan baterai sekunder, mobil hidrogen menggunakan sel bahan bakar yang langsung menghasilkan listrik.\n\nOleh karena itu, jika Eunsung Motors tidak dapat mengatasi keterbatasan fisik baterai, pada akhirnya kepemimpinan pasar akan berpindah dari kendaraan listrik ke mobil hidrogen.\n\nProdusen mobil lain juga mengetahui fakta tersebut, sehingga mereka tidak menyerah pada rencana pengembangan mobil hidrogen, meski mereka tahu komersialisasinya akan rendah.\n\nNamun, ketika baterai material baru yang dikembangkan oleh Profesor Homin Kim dikomersialkan, masalah jarak tempuh dan waktu pengisian daya, yang merupakan masalah mendasar kendaraan listrik, akan teratasi.\n\nArtinya keunggulan mobil hidrogen dibandingkan kendaraan listrik akan segera hilang.\n\nKetua Han Min-koo bergumam putus asa.\n\n“Apakah itu Kang Jin-hoo lagi? … .”"}