{"index": 167, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 168\n\nProfesor Homin Kim dengan senang hati menerima bantuan Seoseong SB.\n\nDari apa yang kudengar, dunia di sini terlalu kecil, jadi jika kalian melintasi satu jembatan, kebanyakan dari mereka akan saling mengenal. Di antara para peneliti di Seoseong SB, banyak terdapat lulusan Hankuk University atau MIT, dan banyak juga orang yang dekat secara pribadi dengan Profesor Homin Kim.\n\nMendengar kabar tersebut, Daryl tak menyembunyikan ekspektasinya.\n\nKedua gerbong yang akan diluncurkan pada paruh kedua tahun ini merupakan lokomotif pembakaran dalam pertama dan terakhir Karos. Sejak saat itu, perusahaan berencana fokus mengembangkan kendaraan listrik.\n\nJika baterai material baru dikembangkan sebelumnya, baterai tersebut akan dapat dipasang dan segera dilepas.\n\nMeskipun ada pengumuman penelitian bersama dengan Seoseong SB, CL Chemical terus menghubungi kami.\n\nKetua Im Jin-yong mendengar cerita itu dan tertawa.\n\n[Haha, situasi saat ini di CL Chemistry tidak masuk akal.]\n\nFokus utama Seoseong SB adalah baterai kecil. Bahkan saat ini, sebagian besar pendapatan berasal dari baterai kecil yang dipasang di ponsel pintar.\n\nCL Chemical, sebaliknya, telah mengembangkan baterai berukuran besar untuk kendaraan sejak awal, dan menandatangani kontrak pasokan dengan Grup Volkswagen.\n\nDalam kontrak asli jangka panjang, lindung nilai risiko sebaiknya dilakukan dengan menghubungkan harga bahan baku atau nilai tukar dengan harga pengiriman. Dalam kasus CL Chemical, pasokan 10 tahun dikontrak dengan harga tetap dan bukan harga variabel.\n\nSaat itu, harga bahan baku seperti litium dan kobalt diperkirakan tidak akan naik sebesar itu.\n\n[Perusahaan baterai lain menandatangani kontrak pasokan jangka panjang dengan harga tetap, tetapi CL Chemical adalah kapasitas produksi perusahaan tersebut, sehingga skala pasokannya sangat besar.]\n\nKalau dilihat dari besarnya transaksinya, yang kecil bernilai miliaran dolar dan yang besar di atas 10 miliar dolar.\n\nSesuai kontrak, jumlahnya akan meningkat beberapa kali lipat mulai tahun 2020 dan seterusnya. Jika Anda menghitung berdasarkan biaya produksi saat ini, semakin banyak Anda menjual, semakin banyak kerugian Anda.\n\nJika solusi tidak ditemukan dalam beberapa tahun, kerugian akan semakin besar.\n\nKabar baiknya adalah harga kobalt terus turun. Ini tidak lebih dari sekedar menunjukkan seberapa besar kekuatan spekulatif telah mempermainkannya.\n\nPenurunan kobalt jelas merupakan hal yang baik, namun daya saing harga material baru kami semakin memburuk. Kunci komersialisasi adalah seberapa besar harga dapat diturunkan dan stabilitas dapat ditingkatkan melalui penelitian dan pengembangan.\n\nSetelah panggilan telepon dengan Pimpinan Im Jin-yong selesai, kata senior Sang-yeop.\n\n\"Ini CL Chem. Aku punya kenangan buruk.\"\n\nSaya mengangguk.\n\n“Itu tadi CL Chem.”\n\nSenior Sangyeop menggelengkan kepalanya dalam sekejap.\n\n\"Jangan bicara. Bahkan sekarang, ketika aku memikirkan hal itu, aku terbangun.\"\n\nSebelumnya, senior Sangyeop menginvestasikan seluruh kekayaannya pada opsi panggilan CL Chem. Namun tak lama kemudian, dia melakukan phishing email karena kesalahan karyawan, dan dia menghabiskan puluhan juta dolar. Harga saham anjlok, dan Sang-yeop kehilangan seluruh kekayaannya dan bahkan berhutang pada perusahaan pinjaman.\n\n“Saya bahkan bekerja keras di lokasi konstruksi untuk membayarnya kembali.”\n\nEunsung Motor menjalin kerja sama dengan CL Electronics di bidang kendaraan listrik dan CL Chemicals di bidang kendaraan listrik. Oleh karena itu, tidak ada alasan lagi bagi saya untuk lebih mendalami Kimia CL.\n\nTaek-gyu bertanya.\n\n“Tetapi apa yang terjadi pada mobil hidrogen ketika baterai material baru benar-benar dikomersialkan?”\n\nMobil hidrogen adalah satu-satunya bagian di mana Eunsung memiliki keunggulan teknologi. Awalnya menggunakan strategi dua jalur untuk kendaraan listrik dan mobil hidrogen, namun kini fokus pada mobil hidrogen.\n\nSaya tersenyum.\n\n“Mungkin era mobil hidrogen tidak akan pernah datang.\n\n* * *\n\nWaktu berlalu dengan cepat setelah kembali ke Korea.\n\nMusim panas dimulai bahkan sebelum saya bisa merasakan cuaca musim semi. Saya pikir cuaca semakin panas, dan saya harus menyalakan AC di tengah hari.\n\nSepertinya musim panas dimulai segera setelah musim dingin berakhir… … Apakah ini suasana hatimu?\n\nSaat cuaca semakin hangat, pakaian masyarakat menjadi lebih tipis.\n\nDi perusahaan kami, tidak ada peraturan khusus mengenai pakaian. Wakil presiden berkeliling perusahaan dengan mengenakan pakaian pelatihan dan sandal, tetapi semua karyawan mengenakan jas untuk bekerja.\n\nSektor keuangan agak konservatif.\n\nSaya tidak melakukan apa pun selama beberapa hari, jadi saya pergi bekerja dan bermain game dengan Taek-gyu, ketika telepon saya berdering.\n\nBegitu saya menekan tombol panggil, cerewetnyag dimulai.\n\n[Kapan kamu akan melakukan pemeriksaan kesehatan?]\n\n“Aku akan segera mengambilnya.”\n\n[Jangan hanya menjawab dengan datar. Kesehatan adalah sesuatu yang harus Anda jaga ketika Anda sehat. Mengerti?]\n\n“Oke.”\n\n[Ingatlah bahwa tidak peduli berapa banyak uang yang Anda hasilkan, jika Anda kehilangan kesehatan, semuanya tidak ada gunanya.]\n\n\"Ya. Aku sedang bekerja sekarang, jadi aku akan meneleponmu nanti.\"\n\n[Pastikan untuk makan nasi.]\n\n“Saya mengerti.”\n\nTaek-gyu bertanya.\n\n“Ibu lagi?”\n\n\"Hah. Telepon aku setiap hari untuk mengetahui apakah kamu khawatir.\"\n\n“Tapi bisakah aku tidak pergi ke rumah sakit?”\n\n“Bagaimanapun, semua tes yang disebut jaksa dilakukan di Amerika Serikat.”\n\nSaat saya berbaring, segala macam pemeriksaan mendetail dilakukan. Secara khusus, otaknya dipindai secara intensif untuk mengetahui mengapa dia tidak bisa bangun.\n\n“Apakah kamu tahu betapa bodohnya aku saat itu?”\n\n“Apakah kamu takut tidak akan bisa bangun?”\n\n“Itu juga, kalau-kalau kekuatan supermu terungkap.”\n\nUntungnya, tubuh saya, termasuk otak, tidak menunjukkan perbedaan dibandingkan orang normal. Dilihat seperti itu, sepertinya kemampuan ini tidak ada hubungannya dengan tubuh.\n\n\"Mari kita berpikir. Apa yang akan terjadi jika kamu diketahui mempunyai kemampuan?\"\n\n\"Apa kabar?\"\n\n“Anda akan diseret ke laboratorium atau semacamnya dan dibedah.”\n\n“Ah, mungkin… … .”\n\nUcap Taehyun tegas.\n\n\"Mungkin tidak. Pernahkah kamu melihat X-Men? Jika kamu melihat ke sana, kamu dapat melihat bagaimana mutan diperlakukan.\"\n\nsaya gila.\n\n\"Apakah aku seorang mutan? Cakar tidak bisa keluar hanya dengan mengepalkan tangan.\"\n\nMendengar kata-kataku, Taek-gyu memasang wajah menyesal.\n\n“Jika itu masalahnya, itu akan berlalu.”\n\n“… … Jika hal seperti itu terjadi, aku akan menikammu terlebih dahulu sebagai kenang-kenangan.”\n\nDia menghabiskan waktunya dengan berbicara omong kosong, dan telepon berdering lagi. Kali ini nomor tak dikenal.\n\nAku menekan tombol panggil sekali.\n\n\"Siapa?\"\n\n[lama tidak bertemu.]\n\nSaya terkejut karena itu sangat tidak terduga.\n\nRekan saya bertanya kepada saya.\n\n[Apakah kamu tahu siapa orang itu?]\n\n“Hah.”\n\nSuaranya saja sudah cukup untuk menjelaskannya.\n\n* * *\n\n“Aku akan menikah bulan depan.”\n\nMelihat ekspresinya di wajahku, dia bertanya.\n\n“terkejut?”\n\nkataku terus terang.\n\n\"sedikit.\"\n\nSudah berapa lama sejak Anda lulus? Bukankah itu terlalu cepat?\n\nTidak jarang menikah cepat tanpa alasan. Mungkin itu yang saya pikirkan?\n\nSaya tidak bertanya karena menurut saya itu tidak sopan.\n\n“Dengan lelaki tua itu?”\n\nSeon-ah tersenyum.\n\nLalu siapa itu?\n\nIni pertama kalinya dia melihat Seon-ah sejak dia istirahat sekolah tahun lalu. Banyak hal telah terjadi dalam satu tahun itu.\n\nMasih cukup cantik untuk menarik perhatian orang-orang di sekitar Anda. Gaya rambut, tata rias, pakaian, tas, sepatu, dan lain-lain menjadi lebih canggih, memancarkan suasana kelas atas dalam ekspresi wajah dan gerakan.\n\nKalaupun saat ini Anda menjadi menantu seorang konglomerat, Anda tidak akan merasa risih sama sekali.\n\nKami sedang duduk di kedai kopi di lantai dua Hotel Ceylon. Hanya karena ini hotel bukan berarti kopinya terasa lebih enak. Itu hanya mahal.\n\n“Apakah kamu meminta untuk bertemu denganku karena ini?”\n\n“Hah.Aku ingin melihat wajahmu dan memberimu undangan pernikahan.”\n\nSeon-ah mengeluarkan undangan pernikahan dari tas Birkinnya dan memberikannya padaku.\n\nAku melihat undangan pernikahannya. Tanggalnya adalah tanggal 12 bulan berikutnya. Tempat: Aula Kristal Grand Paros Hotel.\n\nKisah Cinderella berlimpah dalam novel dan drama, namun kenyataannya, sangat jarang seorang chaebol menikah dengan orang biasa.\n\nKebanyakan orang, bukan hanya chaebol, mencari jodoh berdasarkan tingkatannya, seperti latar belakang ekonomi, pendidikan, keluarga, dan penampilan. Rupanya, kondisi realistis berperan besar dalam pernikahan.\n\nNamun, bukan berarti tidak ada cerita Cinderella di kehidupan nyata.\n\nContohnya adalah hubungan Pangeran Harry dari Inggris dan Meghan Markle, seorang aktris Amerika, yang diumumkan baru-baru ini. Telah diakui secara resmi oleh keluarga kerajaan Inggris, dan pernikahan tersebut diperkirakan akan segera diumumkan. Meskipun Meghan Markle adalah orang asing, seorang selebriti, dan memiliki sejarah bercampur hitam dan putih serta bercerai, tidak ada reaksi keras karena Pangeran Harry adalah anak kedua yang tidak terkait dengan haknya atas takhta.\n\nBegitu pula mendiang Junhyung merupakan anak ketiga yang jauh dari penerusnya. Jika dia mendorongnya untuk menikah dengannya karena dia menyukainya, dia tidak akan mendapat banyak keberatan dari keluarganya.\n\nSaya tidak tahu apakah saya memilih dia dengan pemikiran seperti itu… … .\n\nPertama kali aku melihat Go Junhyung adalah di festival sekolah. Pada saat itu, saya hanyalah seorang mahasiswa biasa, dan dia waDia adalah putra dari keluarga chaebol. Perbedaan antara kami berdua terlihat jelas.\n\nNamun kini situasinya benar-benar berbeda.\n\nJika berbicara tentang GH Construction, ini hanyalah sebuah perusahaan besar. Perusahaan OTK dapat mengakuisisi sejumlah perusahaan serupa jika memutuskan untuk melakukannya.\n\nAku bertanya sambil minum kopi.\n\n“Aku sudah lama bertanya-tanya tentang satu hal.”\n\n\"Apa?\"\n\n“Mengapa kamu berkencan denganku?”\n\nSetelah keluar dari militer, saat kebetulan bertemu di pesta minum, Seon-ah mengatakan bahwa dia ingin sukses. Dia hanya tidak menyadarinya selama beberapa waktu, tapi dia mungkin mempunyai pemikiran yang sama sejak pertama kali kami bertemu.\n\nMeskipun ayahnya mempunyai bisnis, keluarga kami tidak begitu sejahtera. Di antara senior dan teman sekelasku, ada banyak orang yang berasal dari keluarga yang jauh lebih baik.\n\nTapi kenapa itu aku?\n\nAtas pertanyaan itu, Seon-ah memberikan jawaban sederhana.\n\n“Karena kamu terlihat paling cerdas.”\n\n\"Apa?\"\n\n\"Kamu mengatakannya saat itu. Sejak pertama kali aku melihatmu, kamu adalah sesuatu yang berbeda dari anak-anak lain.\"\n\n“… … .”\n\nSaya tidak yakin apa artinya ini. Apa yang dia lihat dalam diriku? Pada saat itu, tidak ada yang namanya tinjauan ke masa depan.\n\nSeon-ah memainkan cangkir itu dengan jari-jarinya, seolah-olah sedang menekan kuncinya. Dia memiliki kebiasaan untuk mengungkapkan sesuatu ketika dia ingin mengatakan sesuatu.\n\n“Mengapa kamu menyembunyikannya?”\n\n\"Apa?\"\n\n“Menjadi CEO Perusahaan OTK.”\n\n“Kamu tidak bertanya.”\n\n“Saya tidak bercanda.”\n\n“Itu benar.”\n\nApa yang bisa dikatakan dengan bangga oleh Perusahaan OTK terhadap piring di mana putri wakil presiden RCK Bross juga menyembunyikan identitasnya?\n\nSetelah Brexit, Perusahaan OTK menjadi terkenal. Sampai saat itu, itu adalah tingkat yang hanya diketahui oleh orang-orang di dunia keuangan untuk sementara waktu.\n\n“Apa yang terjadi di antara keduanya?”\n\n“Bantecoin, ledakan L6, investasi startup, Brexit, dll. Apakah kamu tidak tahu segalanya?”(Baca selengkapnya @ wuxiax.com)\n\nCara saya menghasilkan uang telah diberitakan berkali-kali oleh media, dan semua orang mengetahuinya.\n\nSeon-ah menatap lurus ke arahku.\n\n“Apakah hanya itu?”\n\nTentu saja, jika investasi bisa menghasilkan uang dengan mudah, siapa yang mau bekerja keras?\n\nIni mungkin terjadi karena saya memiliki pandangan ke depan, tapi… … .\n\n“Saya beruntung.”\n\nSun-ah tidak menanyakannya lagi. Sebaliknya, dia meminta sesuatu yang lain.\n\n“Lalu dia bilang dia bertemu dengan pengacara asing yang datang bersamanya ke sekolah?”\n\n“bagaimana kamu tahu?”\n\n“Aku mendengar dari Yuri.”\n\nSepertinya dia dan Yuri berhubungan dari waktu ke waktu. Dia sepertinya tidak tahu bahwa dia adalah putri Wakil Ketua RCK Bros Ryu Chul-Gyun.\n\n\"Anda… … .\"\n\nSaat Seon-ah hendak mengatakan sesuatu, seorang wanita mendekati meja kami. Dia tersenyum padaku dan menyapaku.\n\n“Halo, CEO Kang Jin-hoo.”\n\nSeseorang melakukannya dan melihatnya, dan itu tidak lain adalah pemilik hotel ini. Ceylon Hotel adalah anak perusahaan dari Seoseong Group dan saat ini dijalankan oleh Im Soo-mi, kakak perempuan dari Ketua Im Jin-yong.\n\nKemunculan bos yang tiba-tiba membuat para karyawan sekaligus gelisah.\n\nsaya bangun.\n\nHalo, Tuan Lim Su-mi.Apa yang kamu lakukan di sini?\n\nDia tersenyum.\n\nDia berkata, “Saat dia sedang bekerja, dia mendengar bahwa CEO datang setelah Kang Jin-ho, dan dia menemuinya dalam sebulan.”\n\nKantor pusat Ceylon Hotel terletak di halaman hotel. Tampaknya seseorang dari staf mengenali wajah saya dan melaporkannya di atas.\n\nIni sudah merupakan pertemuan ketiga. Hal pertama yang saya lihat adalah rumah duka, dan yang terakhir saya lihat adalah lapangan baseball.\n\nBerbeda dengan saat ia merasa nyaman dengan pakaian sehari-hari, kini ia mengenakan setelan jas, memancarkan suasana yang kuat seperti pemeran utama wanita.\n\nNgomong-ngomong, aku cukup familiar dengan suasana seperti ini, aku selalu melihat Hyunjoo noona di sisiku.\n\nPresiden Lim Su-mi mengatakannya seperti sebuah lelucon.\n\n“Akhir-akhir ini, adik laki-lakiku sangat memperhatikanku.”\n\n\"Bagaimana menurutmu? Saya berhutang budi kepada presiden.\"\n\n\"Dia sangat khawatir saat mendengar dirinya pingsan akibat gempa. Apakah kamu baik-baik saja sekarang?\"\n\n\"Tentu saja.\"\n\nSaya kira itu adalah hal yang besar. Tidak ada orang yang saya temui yang tidak menjaga kesehatan saya. Kalau dipikir-pikir, apakah Seon-ah merupakan pengecualian?\n\nPresiden Lim Su-mi menoleh ke arah Seon-ahnya.\n\n“Saya pikir Anda sedang rapat.orang ini… …?”\n\n“… … .”\n\nApa yang harus saya katakan tentang ini?"}