{"index": 168, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 169\n\nKecuali aku mantan pacar. mengatakan yang sebenarnya\n\n\"Itu teman sekolahku. Karena kali ini aku akan menikah.\"\n\nPresiden Lim Su-mi menganggukkan kepalanya.\n\n\"jadi begitu.\"\n\n“Orang yang akan menjadi suamiku adalah Go Jun-hyung dari GH Construction, tahukah kamu?”\n\nMendengar kata-kataku, dia membelalakkan matanya.\n\n\"Dia adalah putra ketiga CEO Jin-Kwang Ko. Ah! Kudengar dia akan menikah kali ini.\"\n\nSeon-ah segera bangkit dari tempat duduknya dan menundukkan kepalanya.\n\n“Selamat pagi. Nama saya Sun-ah Yoon.”\n\n\"Senang bertemu denganmu. Ini aku Soo-mi.\"\n\nKeduanya berjabat tangan.\n\n\"Selamat menikah.\"\n\n\"Terima kasih.\"\n\nMungkin karena dia tertekan oleh suasana pemeran utama wanita Presiden Im Soo-mi, Seon-ah terlihat agak pendiam.\n\n“Saya tidak tahu bahwa orang yang akan menjadi menantu CEO Jin-kwang Ko adalah motif dari CEO Jin-hoo Kang. Jika kalian berdua kenal, GH E&C akan lebih mudah mendapatkan bantuan dari Perusahaan OTK nantinya.”\n\nAku tersenyum dan menggelengkan kepalanya.\n\n“Apakah itu mungkin?”\n\n\"mengapa? Perusahaan OTK juga merupakan pemegang saham terbesar Akit.\"\n\nSaya tahu segalanya.\n\nStartup Inggris ArcIt adalah perusahaan yang merancang arsitektur menggunakan kecerdasan buatan dan pembelajaran mesin. Meski belum begitu terkenal di Korea, namun saat ini berkembang pesat, terutama di Eropa.\n\nDia mengambil kartu namanya dari tas tangannya dan menyerahkannya kepadaku.\n\n\"Jika Anda membutuhkan sesuatu dari hotel, jangan ragu untuk menghubungi saya. Jika itu panggilan dari CEO, dia akan menjawabnya bahkan ketika dia sedang tidur.\"\n\nJika Anda menerima kartu nama dari pasangan Anda pada pertemuan bisnis, adalah sopan jika memberikan kartu nama Anda sendiri.\n\nSaya juga punya kartu nama. Itu sebabnya saya tidak mengambilnya\n\n“Apakah kamu tahu informasi kontakku?”\n\n\"Tentu saja. Aku pasti akan segera menyiapkan tempat duduk untukmu dan mentraktirmu makan. Sampai jumpa bersama kakaknya.\"\n\n“Iya.Saya menantikannya.”\n\n\"Sepertinya aku menyia-nyiakan terlalu banyak waktumu. Aku pergi saja. Aku akan membeli kopi hari ini, jadi teruslah bicara.\"\n\n“Coba lihat.”\n\nSeon-ah menundukkan kepalanya dan menyapanya.\n\n\"Selamat tinggal.\"\n\nSetelah Presiden Sumi Lim pergi, kami duduk kembali.\n\nSeon-ah menatapku dengan ekspresi terkejut. Dengan kemunculan Presiden Lim Su-mi, saya menegaskan kembali posisi saya.\n\nTentu saja, Anda sudah mengetahui hal ini, tetapi mengetahui dengan kepala Anda dan melihat serta merasakan dengan mata Anda sendiri pasti berbeda.\n\nSeon-ah tidak berbicara lama. Dia hanya menundukkan kepalanya dan terus memainkan cangkir kopinya.\n\n“Jika aku berada di sisimu… … Apakah kamu akan tetap sukses seperti sekarang?”\n\n\"Dengan baik.\"\n\nSaya adalah orang yang mencari stabilitas. Ketika saya masih sekolah, saya tidak pernah memikirkan bisnis seperti itu, dan tujuan saya adalah mendapatkan pekerjaan di bidang keuangan. Jika kondisi keluarga baik-baik dan ayah saya masih hidup, saya akan lulus dan mendapatkan pekerjaan.\n\nMeskipun ia memiliki kemampuan melihat ke depan, berinvestasi memiliki risiko yang sangat besar.\n\nApakah dia akan membuat pilihan yang sama meskipun Seon-ah selalu berada di sisinya sepanjang waktu?\n\nAku teringat jalan yang kutempuh selama ini. Lagipula dia tidak ada di sana. Sekarang sudah tiba, tidak ada jalan untuk kembali.\n\n“Tidak ada yang tahu apa yang akan terjadi.”\n\nSeon-ah memasang ekspresi sedih di wajahnya.\n\n\"Saya bersedia.\"\n\nMembicarakan masa lalu tidak ada artinya. Yang penting adalah masa depan.\n\n“Saat aku melihatmu, ada sesuatu yang ingin aku katakan… … .”\n\n\"Hah?\"\n\nDia berpikir sejenak, lalu menggelengkan kepalanya.\n\n“Saya juga lebih suka tidak melakukannya.”\n\nSaya tersenyum ringan.\n\nDia bertanya pada Seon-ah sambil menatapku.\n\n“Maukah kamu datang ke pesta pernikahan?”\n\nSaya tidak terlalu paham dengan dunia bisnis Korea. Untungnya, dia sering berhubungan dengan grup Suseong karena urusannya, tetapi para chaebol lainnya hanya melihat satu wajah pada pertemuan yang dipandu oleh Ronald.\n\nOleh karena itu, jika saya muncul di tempat pernikahan, mungkin akan menjadi masalah tersendiri. Dia mungkin tidak akan memberikan undangan pernikahan yang berarti dia benar-benar datang. Sebaliknya.\n\nAku menggelengkan kepalaku.\n\n“Saya akan mengirimkan banyak ucapan selamat.”\n\nSeon-ah tersenyum lembut seolah dia tahu itu. Kemudian dia mengambil tasnya dan berdiri.\n\nDia mengucapkan selamat tinggal.\n\n“Selamat tinggal, Jinhoo.”\n\nkataku dengan tulus.\n\n“selamat atas pernikahannya.”\n\n* * *\n\nSejak saya pingsan di Amerika, telepon datang dari mana-mana. Yuri juga menelepon beberapa kali.\n\nSaat itu tentu saja saya tidak menjawab, tetapi setelah bangun tidur, kami mengobrol sebentar. Dan hari ini telepon berdering lagi.\n\nSekali lagi, Yuri bertanya apakah dia baik-baik saja, dan aku menjawab ya dan mengganti topik.\n\n“Kalau begitu, itu pasti liburan sekolah.”\n\n[Kapan kamu pergi berlibur? Mohone memperhatikan kalender akademik.]\n\nApa yang akan menarik minat siswa yang sedang cuti panjang dengan kalender akademik?\n\n“Di mana kamu akan bermain?\n\n[Saya sedang bermain. Apakah Anda mengatakan hal yang sama meskipun Anda melihat tingkat pengangguran kaum muda saat ini? Ini bukan sebuah keributan karena semua orang belajar untuk mendapatkan pekerjaan. Saya harus bekerja keras untuk bisa masuk ke perusahaan OTK.]\n\n“Hah? Apakah kamu benar-benar masuk?”\n\n[Seperti yang saya katakan sebelumnya. Sampai saya lulus, saya harus meninggalkan satu tempat tersisa. Anda tidak bisa mengatakan tidak ada TO nanti.]\n\n“… … .”\n\nApakah ini yang dikatakan masyarakat tentang permintaan kerja ilegal?\n\n“Ngomong-ngomong, bukankah kamu bilang kamu menelepon karena ada hal penting yang ingin kamu katakan?”\n\n[Ah! Ya. Yah, aku tidak yakin apakah aku bisa memberitahumu atau tidak. Lagipula kamu akan mengetahuinya… … .]\n\n“Apa? Apakah kamu akan menikah, Seon-ah?”\n\nYuri terkejut dengan kata-kataku.\n\n[Bagaimana kamu tahu?]\n\n“Saya mendengarnya sendiri.”\n\n[Kepada Seon-ah-senpai? Bukankah kita pernah bertemu?]\n\n“Aku bertemu denganmu. Bukankah seharusnya begitu?”\n\n[Tidak, itu bukan tidak mungkin, tapi… …Jadi apa yang terjadi?]\n\n“Bagaimana? Dia memberi selamat kepada saya atas kehidupan yang baik.”\n\n[Hmm, kerja bagus. Ah! Tapi apakah kamu mendengarnya?]\n\n“Apa yang kamu bicarakan?”\n\n[Saya mendengar dari ayah saya, Warren Boat akan mengunjungi Korea minggu depan.]\n\n“oke? Untuk apa kamu datang?”\n\nBerkshire Cashier, dipimpin oleh Warren Boat, awalnya memulai usahanya di industri asuransi, namun kini berinvestasi di berbagai industri termasuk keuangan, TI, media, manufaktur, energi, ritel, barang konsumsi, dan mobil.\n\nWarren Boat tidak pernah berinvestasi di bidang yang tidak dia ketahui dengan baik atau dianggap berisiko. Oleh karena itu, bahkan selama gelembung dot-com, mereka tidak berinvestasi di saham internet sampai akhir, sehingga menimbulkan kebencian dari para pemegang saham. Setelah bubble pecah kemudian, dia dipuji sebagai seorang yang jenius dalam bidang investasi.\n\nSebaliknya, mereka membeli perusahaan-perusahaan terkenal seperti Coca-Cola, Costco, dan Walt Disney. Belakangan ini diketahui adanya minat yang besar terhadap bidang revolusi industri ke 4 termasuk IT. Contohnya adalah pembelian saham NPL.\n\n[Sepertinya dia datang menemui Pimpinan Im Jin-yong.]\n\nWarren Boat memilih target investasi dengan sangat hati-hati, dan tidak berinvestasi pada perusahaan dengan bidang bisnis yang tumpang tindih. Namun, belum lama ini, dia tiba-tiba membeli saham Seosung Electronics dan mengejutkan banyak orang.\n\nApakah Anda bertemu dengan Pimpinan Im Jin-yong mengenai masalah investasi?\n\n* * *\n\nbeberapa hari kemudian.\n\nKunjungan Warren Boat ke Korea diberitakan ke media.\n\nSeperti yang diketahui Bill Gates meskipun Anda tidak tahu apa-apa tentang komputer, bahkan orang yang tidak tertarik pada keuangan atau investasi mungkin pernah mendengar tentang Warren Boat.\n\nWarren Boat lahir dan besar di kota Edens, agak jauh dari Atlanta, ibu kota Jozaa, dan setelah lulus kuliah, ia kembali ke kampung halamannya dan menetap disana.\n\nKasir Berkshire juga berbasis di Edens, dan Warren Boat menghabiskan sebagian besar hidupnya di daerah tersebut. Ia jarang meninggalkan kampung halamannya, kecuali untuk acara-acara khusus.\n\nIni adalah kunjungan pertamanya ke Korea dalam hampir 10 tahun.\n\nKetika berita kunjungannya ke Korea tersiar, Gedung Biru segera mengumumkan niatnya untuk mengundangnya. Juru bicara Blue House bahkan memberi pengarahan kepada pers bahwa Presiden Park Si-hyeong akan makan bersama Warren Boat dan membahas perluasan investasi.\n\nMedia konservatif, seperti Chojung Ilbo, berpusat pada pertemuan Presiden Park Si-hyeong dan Warren Boat, dan memuat artikel tentangnya.\n\n[Presiden Park Si-hyeong mengundang Warren Boat ke Blue House!]\n\nHal ini membuat Warren Boat seolah-olah datang ke Korea untuk bertemu Presiden Park Si-hyung.\n\nNamun saat artikel tersebut dimuat, Berkshire Cashier membantah pemberitaan media Korea tersebut.\n\nKarena ke Korea itu untuk liburan, bukan kerja, dan saya punya jadwal pribadi, maka saya sangat berterima kasih atas undangan ke Blue House, tapi akan saya tunda sampai waktu berikutnya. Ia juga menegaskan bahwa pertemuan dengan Pimpinan Im Jin-yong karena hubungannya dengan mantan Pimpinan Il-kwon Lim.\n\n-Aku bosan dengan kegembiraanmu.\n\n– Kedengarannya seperti ekonomi kreatif yang nyata. Berhenti membuat berita.\n\n– Tampaknya Anda mencoba mewujudkan pertemuan tersebut melalui tekanan publik. Apa yang aku lakukan sungguh bodoh hingga aku kehilangan kata-kata.\n\n-Presiden Chaebol akan membatalkan semuanyajadwal mereka dan bergegas ke Blue House, tapi bisakah Warren Boat melakukan itu?\n\n– Ini adalah aib internasional. Jika Anda tetap diam, pergilah ke tengah.\n\n-Bukankah Cho Joong Ilbo tidak pada tempatnya? Itu sebabnya aku memanggilmu jerapah.\n\nNamun kali ini, pemberitaan lain datang dari media Amerika. Dikatakan bahwa Warren Boat tidak hanya akan bertemu dengan Ketua Im Jin-yong tetapi juga Kang Jin-hoo.\n\n-Pertemuan antar investor abad ini?\n\n– Masing-masing dari kita berkulit hitam!\n\n– Sekarang tidak banyak yang bisa dilihat. Kang Jin-hoo sedang meraih kemenangan beruntun.\n\n– Jangan katakan itu. Anda sedih.\n\n– Setelah Kang Jin, kamu benar-benar tumbuh besar. Sebelum Brexit, saya bahkan tidak bisa menunjukkan kartu nama.\n\n-Jika ada yang mendengarnya, Anda mengira Anda yang membesarkannya.\n\n* * *\n\nSaya mendapat telepon dari Kasir Berkshire.\n\nSegera setelah saya menutup telepon, Taek-gyu bertanya.\n\n“Apa katamu?”(Baca selengkapnya @wuxiax.com)\n\n“Kami ingin makan siang bersama.”\n\n“Apakah kamu hanya ingin makan?”\n\n\"Hah.\"\n\nFaktanya, makan siang bersama Warren Boat adalah hal yang luar biasa.\n\nDia melelang makan siang bersamanya setiap tahun dan menyumbangkan hasilnya. Tawaran yang menang tahun lalu adalah 0,7 juta.\n\nJumlah uang yang kami makan dan ngobrol untuk makan siang lebih dari 4 miliar won.\n\nMendengar ini, Taek-gyu mengedipkan matanya.\n\n“Apa yang kamu makan untuk 4 miliar?”\n\n“Menunya tidak istimewa.”\n\n“Tapi kenapa harganya begitu mahal?”\n\n“Penting untuk mendapatkan nasihat tentang kehidupan.”\n\nSeperti yang dikatakan kakak dan adik saya, semakin kaya Anda, semakin sedikit uang yang Anda habiskan dengan sia-sia. Jika Anda bisa mendapatkan sesuatu dari berbicara, 4 miliar tidak akan membuang-buang uang.\n\nWarren Vott bukan hanya seorang investor yang luar biasa, dia juga seorang manusia terhormat.\n\nIa terkenal hemat meski memiliki kekayaan 90 triliun won. Jika rata-rata orang kaya tinggal di rumah besar dengan helipad dan banyak kolam renang, dia tinggal di rumah kecil pertama yang dinikahinya dan dibelinya. Dia telah mengendarai Cadillac DTS selama lebih dari 10 tahun.\n\nDi pagi hari, mereka biasanya makan McMorning. Jika kinerja investasi hari sebelumnya bagus, mereka menyantap set menu dengan tambahan pancake, dan jika kinerjanya buruk, mereka menyantap menu a la carte yang murah.\n\n\"Di mana kamu menghabiskan semua uang itu? Apakah kamu membawanya ketika kamu mati?\"\n\n“Saya akan menyumbang.”\n\nDia sudah lama mengumumkan bahwa dia akan menyumbangkan sebagian besar kekayaannya.\n\nSeperti beberapa chaebol Korea, dia tidak menggunakan sumbangan sebagai cara untuk meneruskan hak pengelolaan, tapi dia benar-benar akan menyumbang kepada masyarakat.\n\nTaehyun menganggukkan kepalanya.\n\n“Dia kakek yang baik.”\n\nLagi pula, tidak ada alasan untuk menolak ketika orang lain meminta Anda makan siang gratis seharga 4 miliar won. Saat saya meminta pertemuan dari sisi lain, saya disuruh memutuskan tempat, jumlah orang, menu, dll.\n\nKami menyeberang ke gedung sebelah.\n\nSetelah mendengar ini, Eli melompat kegirangan dan memelukku.\n\n\"Benarkah? Bisakah aku bertemu Warren Boat juga?\"\n\n\"tentu saja. ayo pergi bersama.\"\n\nDi sisi lain, Hyunjoo noona dengan tenang menganggukkan kepalanya.\n\n\"Baik. Aku juga akan meninggalkan jadwal untuk hari itu.\"\n\nKelihatannya tidak apa-apa, tapi dari dalam hati aku tahu bahwa aku sangat menyukainya. Tapi aku tidak perlu mengatakan itu.\n\nTapi Taek-gyu berani mengatakan itu.\n\n\"Uh! Menurutku adikku sangat senang. Apakah kamu sebaik itu?\"\n\nKemudian, Hyunjoo noona langsung memberikan kesan.\n\n\"diam.\""}