{"index": 169, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 170\n\nMedia Korea memuat artikel seperti itu tentang kunjungan Warren Boat yang belum dikonfirmasi ke Gedung Biru, namun tidak banyak membahas fakta bahwa dia bertemu dengan saya.\n\nSaat sedang melaporkan pertemuan dengan Pimpinan Im Jin-yong, dia secara singkat menyebutkan bahwa dia mungkin akan bertemu dengan pihak Perusahaan OTK dan lewat.\n\nDi sisi lain, media asing fokus pada fakta ini. CNN berkomentar bahwa kunjungan Warren Boat ke Korea mungkin untuk bertemu dengan saya.\n\n\"Sepertinya begitu. Apakah kamu benar-benar tidak datang ke Korea untuk bertemu denganmu?\"\n\n\"Hmm.\"\n\nBenar-benar?\n\nPermintaan liputan pers asing terus berlanjut terhadap Perusahaan OTK. Para wartawan menanyakan apa tujuan pertemuan dengan Warren Boat dan topik apa yang akan mereka diskusikan. Karena saya tidak menyadarinya, semua permintaan penyelidikan ditolak.\n\nMakan siang bersama Warren Boat sepertinya menyenangkan.\n\nKetika tanggal spesifik ditetapkan, perusahaan sangat bersemangat.\n\nSenior Sangyeop menekankan ikatannya dari masa-masa klubnya dan memintanya untuk membawanya juga, dan Michael Lee datang ke kantor CEO dan mengisyaratkan hal itu.\n\n\"Aku dengar kamu sedang makan malam bersama Warren Boat. Aku mencintainya sejak kecil. Dia bagaikan pahlawan super bagiku.\"\n\n\"Jadi?\"\n\n“Hanya itu.”\n\n“… … .”\n\nJika kamu ingin pergi, katakan kamu ingin pergi!\n\nItu tidak berakhir di sini.\n\n“Saya melakukan beberapa survei untuk mengetahui apakah ada staf yang ingin menghadiri makan siang bersama Warren Boat kalau-kalau Anda membutuhkannya.”\n\n“Oh ya?”\n\nMengapa? bukankah kamu melakukannya?\n\nSenior Ki Hong berkata sambil tersenyum cerah.\n\n“Semua orang, termasuk saya, sudah menyatakan keinginannya untuk hadir,” ujarnya.\n\nSaat dia menerima kuesioner, tertulis apakah dia akan hadir dan mengapa dia ingin hadir. Semuanya dengan cermat menuliskan alasannya.\n\n“… … .”\n\nDia telah melakukan penyelidikan yang sangat tidak berguna.\n\nBukankah itu hanya pesta makan malam perusahaan dan bukan makan siang bersama Warren Boat jika semua orang hadir?\n\nApa yang harus saya lakukan dengan ini?\n\nSaya menelepon Kasir Berkshire.\n\n“Ada sesuatu yang ingin saya sampaikan kepada Presiden Warren Boat.”\n\n[Saya Warren Boat, beri tahu saya saja.]\n\nSaya terkejut dengan hal itu.\n\n\"Ya? Apakah itu nyata?\"\n\nMenurutku suaranya mirip.\n\n[Haha, sudah kubilang padamu untuk segera mengembalikannya padaku saat Perusahaan OTK memanggilmu. Senang bertemu Anda, CEO Kang Jin-hoo.]\n\n\"Oh ya. Senang bertemu denganmu juga.\"\n\nSaya sedang berbicara dengan Warren Boat. Bukankah itu sebuah lelucon?\n\nSaya menenangkan kegembiraan saya dan dengan tenang menjelaskan situasinya.\n\nDia berpikir sejenak ketika dia mengatakan bahwa semua staf ingin bertemu dengannya.\n\n[Lalu bagaimana kalau melakukan ini? Setelah makan malam, saya akan mampir ke Perusahaan OTK untuk meluangkan waktu bersama para staf.]\n\n“Terima kasih untuk itu, tapi maukah kamu?”\n\n[Tentu saja. Saya sudah lama ingin mengunjungi Perusahaan OTK, dan hasilnya baik.]\n\n“Staf akan senang.”\n\n[Kalau begitu sampai jumpa beberapa hari lagi.]\n\nSetelah panggilan selesai, saya memberi tahu staf. Staf kemudian mengangkat tangan dan bersorak.\n\nBegitulah populernya Warren Boat di dunia keuangan.\n\n* * *\n\nAnggota di pihak kami adalah saya, Taekkyu, Eli, Hyunjoo noona, dan Henry.\n\nHenry dimasukkan karena persahabatan pribadi antara James C. Goldman dan Warren Boat.\n\nJadi Henry pun mengaku sudah beberapa kali bertemu Warren Boat.\n\nPada hari pengangkatan, kami memutuskan untuk tidak pergi bekerja dan bertemu di rumah.\n\nWarren Boat sangat terkenal dan sudah lama sekali dia tidak ke Korea, jadi kemanapun dia pergi, dia akan menarik perhatian dan para reporter akan mengikutinya.\n\nJadi, saya memutuskan untuk mengundangnya ke rumah saya dan menyajikan makan malam untuknya. Meja luar ruangan dan pemanggang barbekyu disiapkan di taman rumah, dan koki diundang oleh Ceylon Hotel.\n\nMereka mengatakan apa pun di menu baik-baik saja, tetapi hanya ada satu hal yang saya minta. Hanya meminta Coca-Cola.\n\n“Tidak bisakah Pepsi?”\n\n“Hah.Tidak.”\n\nPasalnya Berkshire Cashier merupakan pemegang saham utama Coca-Cola. Sebagai referensi, kantor pusat Coca-Cola berada di Atlanta, dekat Edens.\n\nKecintaan Warren Boat terhadap Coca-Cola sangat terkenal.\n\nSebagai lelucon, dia memegang Coca-Cola di rapat pemegang saham dan mengatakan bahwa rahasia kesehatannya adalah berkat Coca-Cola.\n\nMungkin karena mereka sangat menyukainya, tapi bukan berarti untuk mempromosikan anak perusahaan.\n\n“Mengapa kita tidak memutar video tatap muka di rapat umum pemegang saham?”\n\n“… … .”\n\nKemudian keduanya akan ditangkap karena menyebarkan pornografi.\n\nKarena Faceit adalah situs pornografi, situs tersebut ditetapkan sebagai situs berbahaya di Korea dan tidak dapat diakses.\n\nNamun yang mengejutkan, 8% pelanggan berbayar adalah orang Korea!\n\n“Ngomong-ngomong, hanya ada tiga pemegang saham jika Anda mengatakan mereka adalah pemegang saham.”\n\nSaya, Taek-gyu, dan Hyun-joo noona over. Memang akan sedikit meningkat jika anak perusahaan diikutsertakan, namun sama saja karena semua perusahaan tersebut tidak terdaftar.\n\n“Apakah banyak orang yang datang ke Rapat Pemegang Saham Kasir Berkshire?”\n\n“Ini hampir seperti festival lokal.”\n\nPuluhan ribu orang berduyun-duyun ke Edens setiap tahun untuk melihat aksi Perahu Warren.\n\nDalam rapat pemegang saham, tidak hanya para eksekutif Berkshire Cashier, tetapi juga para eksekutif anak perusahaan, secara aktif mengungkapkan kinerja dan visi bisnis kepada pemegang saham.\n\nBerbeda sekali dengan konglomerat Korea yang memperlakukan pemegang saham minoritas sebagai orang yang transparan. Ketika dia mengancam manajemen, dia meminta bantuan.\n\n“Tahukah Anda berapa bagian Kasir Berkshire?”\n\n\"Apa kabarmu?\"\n\n“Sampai kemarin, harga A-share akan kurang dari $300.000.”\n\nHarga per saham lebih dari 300 juta won. Ngomong-ngomong, harga saham B memang murah, sepersepuluh, tapi tetap mahal.\n\n“Apa yang mahal sekali?”\n\n“Karena perusahaan telah berkembang pesat.”\n\nSaat ini merupakan yang terbesar keenam berdasarkan kapitalisasi pasar di Amerika Serikat. Sebagai referensi, seluruh saham di atas adalah perusahaan IT seperti Nplay dan Gubble.\n\n“Bagaimana kamu bisa menghasilkan begitu banyak uang?”\n\n“Ini seperti kita.”\n\nSaya mengikutinya, jadi tentu saja harus sama.\n\nMetode investasi Warren Boat sangat sederhana dan siapapun bisa mengikutinya. Ini tentang membeli saham bagus dengan harga rendah dan menahannya dalam jangka waktu lama.\n\nMasalahnya adalah itu tidak semudah kedengarannya… … .\n\n“Anda tidak melakukan derivatif?”\n\n“Bukannya saya tidak melakukan short sell atau opsi di futures, tapi untuk hedging dibandingkan investasi.\n\nTaek-gyu berpikir dalam-dalam dan berkata.\n\n“Tapi bukankah penampilanmu saat ini lebih baik?”\n\nSaya mengangguk.\n\n“Jika Anda melihat keuntungannya selama beberapa tahun, itu mungkin terjadi.”\n\nNamun… … .\n\nAda banyak sekali orang yang mencapai hasil luar biasa dalam waktu singkat di pasar. Namun hanya Warren Boat yang menghasilkan keuntungan tetap selama beberapa dekade.\n\nInvestor yang dulunya sukses sering kali kemudian bangkrut.\n\nGeorge Soros, raja hedge fund yang terkenal, sukses besar dalam menyerang pasar valuta asing Inggris (Inggris kemudian merampok investor lain) dan pasar valuta asing Thailand, namun ketika moratorium Rusia dan gelembung dot-com runtuh Bukankah dia mundur dengan kerugian yang sangat besar?\n\nWarren Boat, sebaliknya, secara konsisten memperoleh sekitar 20% atau lebih selama beberapa dekade tanpa kegagalan besar.\n\nMengingat telah terjadi beberapa krisis keuangan besar pada saat ini, seperti guncangan minyak, gelembung dot-com, dan krisis subprime mortgage, sulit untuk menggambarkan hal ini sebagai fenomenal.\n\nBukankah sulit bagi investor seperti ini untuk kembali ke sejarah?\n\n“Tetap saja, kamu punya lebih banyak kekayaan.”\n\n“Ini akan serupa.”\n\nPerusahaan OTK tidak terdaftar, dan sebagian besar perusahaan yang memegang saham juga merupakan perusahaan tidak terdaftar. Oleh karena itu, tidak mudah untuk mengukur nilainya secara akurat.\n\nNamun sekecil apa pun hasil tangkapannya, jumlahnya akan melebihi $100 miliar. Saat ini, Karos sendiri bernilai $80 miliar.\n\nKalau begitu, kekayaanku sekitar 80 triliun won. Ini akan dengan mudah menempatkannya di 5 besar daftar orang terkaya di dunia.\n\nTaek-gyu menepuk pundakku dan berkata.\n\n“Warren Boat atau apa pun, Anda adalah investor terbaik bagi saya.”\n\n“Kamu tahu?”\n\n“Tentu saja saya tidak tahu.”\n\n“… … .”\n\nBeberapa saat kemudian, Henry sampai di rumah lebih dulu. Rambutnya tertata rapi dan dia tampak tampan. Saya tidak tahu apakah itu karena Hyunjoo noona atau Warren Boat.\n\nHenry menjawab pertanyaan berapa lama waktu yang dibutuhkan untuk bertemu.\n\n“Kami pertama kali bertemu saat kami duduk di bangku SMP, dan sejak itu kami sudah bertemu beberapa kali. Pertemuan terakhir terjadi sekitar tiga tahun lalu.”\n\nSelanjutnya, adik Hyunjoo dan Ellie tiba.\n\n“Kami di sini.”\n\n\"Ayo.\"\n\nKakak perempuan Hyeon-joo, sama seperti dia di tempat kerja, berpakaian rapi dengan blus putih dan rok hitam berpinggang tinggi.\n\nEllie, sebaliknya, mengenakan rok lipit, blus biru langit, dan sandal. Tampilannya menyegarkan seperti habis piknik.\n\nSekarang rambutnya telah tumbuh subur hingga cukup lembut hingga mencapai bahunya.\n\nAdik Hyun-joo bertanya.\n\n“Kapan kamu tiba?”\n\n“Saya berangkat dari bandara lebih awal, jadi akan memakan waktu sekitar satu jam.”\n\nKunjungan Warren Boat ke Korea merupakan isu besar tersendiri.\n\nRibuan wartawan dan orang banyak yang menyambut berkumpul di bandara. Rekaman Warren Boat yang turun di bandara, menyapa dan masuk ke mobil disiarkan langsung.\n\nMobilnya menuju strsampai ke rumah kami.\n\nHyunjoo noona terlihat sedikit gugup. Di sisi lain, Taek-gyu penuh dengan kelonggaran.\n\n“Tenang, saudari.”\n\n\"diam.\"\n\nEllie tersenyum dan berkata.\n\n“Saya tidak pernah berpikir saya akan bertemu langsung dengan Warren Boat dalam hidup saya.”\n\nSaya mengangguk.\n\n“Sebenarnya, aku juga.”\n\n* * *\n\nSaya dulu berpikir seperti ini ketika saya masih di sekolah.\n\nDia mendapat pekerjaan dan menabung uang untuk membeli saham Berkshire Cashier. Saham A terlalu mahal, jadi belilah saham B terlebih dahulu. Kemudian, setelah menerima sertifikat keikutsertaan rapat pemegang saham, dia pergi ke Edens dan dengan percaya diri mengajukan pertanyaan kepada Warren Boat.\n\nTapi sekarang hal itu tidak perlu dilakukan.\n\nDi depan mata saya, saya memiliki investor terhebat yang pernah ada.(Baca selengkapnya @ wuxiax.com)\n\nRambut abu-abunya disisir ke kedua sisi untuk memperlihatkan dahinya, dan dia mengenakan kacamata berbingkai hitam. Dari luar, dia tampak seperti kakek berkulit putih yang baik hati.\n\nKetika Taek-gyu bergumam bahwa dia mirip dengan kakeknya yang berdiri di depan kandang ayam, kakak perempuan Hyun-joo di sebelahnya menikamnya dari samping dan membuatnya tutup mulut.\n\nWarren Boat menyambutnya dengan tangannya.\n\n“Senang bertemu denganmu, Warren Boat.”\n\n“Senang bertemu denganmu, ini Jinhoo Kang.”\n\nMeraih tanganku, Warren berkata sambil tersenyum.\n\n“Saya selalu ingin bertemu CEO Kang Jin-hoo sejak lama.”\n\n“Aku juga selalu ingin bertemu denganmu.”\n\nSaya tidak percaya dengan situasinya saat ini.\n\nWarren Boat berdiri di taman kami! Beginikah rasanya seorang penggemar bertemu selebriti yang disukainya?\n\nIa lahir pada tahun 1930-an dan kini berusia 86 tahun. Dia sangat jujur ​​untuk anak seusianya.\n\nSeperti yang diketahui oleh siapa pun yang pernah bermain saham, tekanan yang diterima investor keuangan berada di luar imajinasi.\n\nTentu saja, karena kita menghargai nilai intrinsik suatu perusahaan dan melakukan investasi jangka panjang, kita tidak main-main dengan harga saham saat ini, tapi… … Mudah untuk mengatakan, dengan harga saham yang berfluktuasi tepat di depan mata Anda, berapa banyak orang yang bisa menjaga ketenangannya?\n\nPatut dihormati hanya karena aktif dan aktif sambil menjaga kesehatan.\n\nTaek-gyu menyapanya dengan sopan.\n\n“Apakah kamu kesulitan datang ke Korea?”\n\nWarren berkata dengan bercanda.\n\n“Kapten pesawat tampaknya jauh lebih sulit daripada saya.”\n\nDia lalu menyapa Henry.\n\n\"lama tak jumpa.\"\n\nWarren senang dan memeluknya.\n\n\"Oh, Henry! berapa harganya? Sementara itu kamu kelihatannya lebih tinggi. Sepertinya aku bisa berhenti tidur sekarang. Bagaimana kabarmu di Korea?\"\n\n\"Betul sekali. Bagaimana kabarmu?\"\n\n\"Haha, selalu aku. Senang melihatmu di Korea seperti ini.\"\n\nSetelah itu, aku berjabat tangan dengan Hyunjoo noona.\n\n\"Senang bertemu denganmu. Ini Jessica Oh, presiden Golden Gate Korea.\"\n\nAnehnya, Warren sudah mengetahui tentang kakak perempuan Hyun-joo.\n\n\"Saya sudah banyak mendengar tentang Gubernur Oh. Tahukah Anda bahwa banyak perusahaan investasi Wall Street sedang mencari pencari bakat? Jika Anda tidak menyukai Golden Gate, Anda selalu bisa datang ke Berkshire Cashier. Akan selalu ada tempat duduk untuk Anda.\"\n\n“Terima kasih atas kata-katamu.”\n\nDia berusaha untuk tidak menunjukkannya, tapi ekspresi kesukaannya terlihat jelas di wajah kakak perempuan Hyeon-joo-nya. Dan saat Taek-gyu melihatnya, mulutnya terasa gatal karena ingin menggodanya.\n\nAkhirnya, Ellie menyapa.\n\n\"Selamat pagi. Dia adalah Ellie Kim dari tim hukum cabang Golden Gate Korea. Aku hanya melihatnya di TV setiap saat, tapi melihatnya secara langsung seperti ini bahkan lebih menyenangkan.\"\n\nWarren tertawa terbahak-bahak.\n\n“Haha terima kasih. Sudah lama sekali saya tidak dipuji karena penampilan daripada investasi.”\n\nSetelah berpamitan, kami duduk.\n\nMakan siang dengan Warren Boat, yang dikatakan telah membayar 4 miliar won, dimulai."}