{"index": 17, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 18\n\nAkhirnya, saya menyerah untuk tidur dan bangun. Saat itu, Taek-gyu membuka pintu dan keluar.\n\n“Apakah kamu tidak tidur juga?”\n\n\"Aku terbangun.\"\n\nMungkin Taek-gyu memikirkan hal yang sama.\n\n“Apakah kamu mau bir?”\n\nTaehyun menganggukkan kepalanya.\n\n\"Hah.\"\n\nKami menuju ke toko serba ada terdekat. Karena waktu, tidak ada seorang pun yang lewat.\n\nKami masing-masing duduk dengan kaleng 500 mililiter.\n\nUdara dingin menembus pakaian. Hatiku sudah dingin, bahkan cuacanya sangat dingin.\n\nSambil minum bir, Taek-gyu bertanya.\n\n“Apakah Seosung Electronics tidak akan maju lebih jauh?”\n\n\"Dengan baik.\"\n\nBiasanya kita khawatir harga saham akan turun, namun kita khawatir akan naik.\n\nTidak ada yang tahu apakah harga saham besok akan naik atau turun. Seandainya saya mengetahuinya, saya akan membeli atau menjualnya terlebih dahulu.\n\nHanya ada satu hal yang saya tahu. Hanya saja L6 dihentikan produksinya.\n\nKami mengambil strategi membeli opsi put dan menjualnya secara short. Hal ini sepenuhnya disebabkan oleh turunnya harga saham Suseong Electronics.\n\nOpsi awalnya adalah untuk lindung nilai risiko, bukan untuk omong kosong.\n\nPrediksinya salah, dan saham bergerak ke arah yang tidak terduga. Miliaran orang telah terbang.\n\nAku menatap Taegyu dan bertanya.\n\n“Apakah aku tidak kesal?”\n\nTaek-gyu mengangkat kepalanya dan menatapku.\n\n“Mengapa aku membencimu?”\n\n“Jika saya tidak memperkirakannya, ini tidak akan terjadi.”\n\nTaek-gyu menyeringai mendengar kata-kataku.\n\n\"Apa yang kamu bicarakan? Aku bilang untuk berinvestasi. Kalau bukan karena kamu, aku akan meledakkan semuanya saat Mountain Hill bangkrut.\"\n\n“Tapi memang begitu.”\n\nHanya karena Anda membantu saat itu bukan berarti Anda bisa menanggung kerugiannya sekarang.\n\nL6 adalah smartphone premium Suseong Electronics dan sapi perah di divisi IM. Produk semacam itu tidak dapat dengan mudah dihentikan hanya karena ada yang salah dengannya.\n\nApa menurutku itu terlalu mudah sejak awal?\n\nSetelah minum bir tanpa berbicara beberapa saat, Taek-gyu memecah keheningan dan berkata:\n\n“Dan ini belum berakhir.”\n\n\"Hah?\"\n\n“Apakah penarikan kembali tersebut benar-benar menyelesaikan semua masalah?”\n\nSuseong Electronics mengatakan penyebab kebakaran adalah baterai yang rusak. Jadi saya katakan bahwa mengganti baterai saja akan menyelesaikan semua masalah.\n\nBagaimana jika ini bukan masalah baterai?\n\nOpini masyarakat yang diperparah dengan ledakan tersebut nyaris tidak bisa diredakan oleh kekuatan super kuat penarikan kembali seluruh produk. Dalam situasi ini, jika produk yang ditarik kembali meledak lagi, tidak ada pilihan lain selain penghentian.\n\nJadi, bukankah Yeji masih salah?\n\nMasalahnya adalah waktu.\n\nTidak banyak waktu tersisa hingga tanggal kedaluwarsa opsi.\n\n* * *\n\nBahkan setelah pengumuman penarikan kembali, ledakan L6 terus berlanjut.\n\nSuseong Electronics merekomendasikan penghentian penggunaan L6. Dan sebagai tindakan keamanan, tingkat pengisian daya L6 dibatasi hingga 60 persen melalui pembaruan paksa.\n\nHingga penarikan selesai, ponsel pengganti akan diberikan melalui pusat purna jual dan agen perusahaan telekomunikasi, dan pelanggan yang menginginkan pengembalian uang akan mendapatkan pengembalian uang jika mereka membawa jenazah tanpa mengembalikan hadiah.\n\nMeskipun ledakan terus berlanjut, permintaan pengembalian dana ternyata tidak terlalu besar.\n\nPasar ponsel premium terbagi antara NPL dan Suseong Electronics. Oleh karena itu, sebagian besar konsumen memilih menunggu dan menerima penarikan kembali daripada pengembalian dana. Hanya 2% konsumen yang memilih pengembalian dana.\n\nUntuk memenuhi jadwal penarikan kembali, Suseong Electronics mengembalikan liburan dan memulai produksi pabrik.\n\nSeminggu setelah pengumuman penarikan kembali.\n\nAkhirnya, penarikan kembali dimulai. L6 baru identik dengan pendahulunya, hanya saja warna baterai yang ditunjukkan pada layar telah berubah menjadi hijau.\n\nPresiden Cho Dong-jun mengatakan dalam sebuah wawancara dengan pers:\n\n\"Saya dengan tulus berterima kasih kepada konsumen yang telah mempercayai dan menunggu Seosung Electronics. Kami akan membalas Anda dengan produk terbaik dan layanan terbaik.\"\n\n* * *\n\nPenjualan kembali diikuti dengan penarikan kembali.\n\nPermintaan siaga akibat penghentian penjualan terkonsentrasi pada perusahaan telekomunikasi. Pada hari yang sama saja, 30.000 kasus baru ditemukan di Korea.\n\nPembeli baru maupun konsumen yang menukar produk baru menyatakan kepuasannya.\n\nKetika penarikan kembali dan penjualan kembali berjalan lancar dan ketidakpastian menghilang, harga saham Suseong Electronics yang tadinya stagnan, mulai naik kembali.\n\nHarga saham, yang berada di kisaran tinggi 1,6 juta won, naik 4,1 persen hingga melampaui 1,75 juta won. Dan kerugian kita semakin besar dan kini mencapai lebih dari 9 miliar.\n\nTaek-gyu membuka mulutnya lebar-lebar karena terkejut saat dia chmemeriksa keseimbangan, dan aku menghela nafas.\n\n“Ini benar-benar hancur.”\n\nDari 13 miliar won, hanya tersisa 3,6 miliar. 70% dari pokok investasi hilang. Untuk memulihkan pokok, Anda sekarang harus menghasilkan pengembalian 250%.\n\nSangat disayangkan bahwa beberapa di antaranya short-sold, tetapi jika mereka melakukan all-in pada put option, tidak akan ada beberapa ratus juta yang tersisa.\n\nOpsi jual, yang dibeli dengan harga miliaran dolar, menjadi selembar kertas. Pembuangan tidak dapat dilakukan pada saat ini.\n\nTaek-gyu menggumamkan ekspresi kosong di wajahnya.\n\n“Uang mudah dikatakan hilang dengan mudah, tetapi uang yang Anda peroleh dengan Vantcoin akan hilang begitu saja.”\n\n“·················· ogue.”\n\nSaya tidak punya apa-apa untuk dikatakan.\n\nNamun, tidaklah menyenangkan untuk mengatakan bahwa masih ada 3,6 miliar yang tersisa.\n\nSaya juga kehilangan 6 juta.\n\nMemikirkannya saja sudah membuat kepalaku memutih dan perutku serasa terbakar. Saya seperti ini, Taek-gyu akan menjadi seperti apa?\n\nHanya tersisa satu minggu hingga tanggal kedaluwarsa opsi. Jika tidak terjadi apa-apa pada saat itu, maka semuanya berakhir.\n\nPengetahuan yang salah akan menyebabkan bencana seperti itu…\n\nKerugian ini sebenarnya bisa dihindari tanpa adanya pilihan. Sebelum kami putus, aku teringat cerita senior Sangyeop yang mengatakan, ‘Jika kamu salah memilih, kamu akan ketagihan dalam satu ruangan’.\n\nIni benar-benar toko serba ada.\n\nAku menyilangkan tanganku dan berpikir.\n\nApakah saya salah, atau saya melewatkan sesuatu?\n\nTaehyun terus bergumam.\n\n“Seperti yang diharapkan, kita seharusnya melakukan segalanya pada pertemuan pengurangan produksi OPEC.”\n\nJika saya melakukan itu, saya akan dengan mudah mendapatkan puluhan miliar dolar. Peluang cenderung terlihat besar setelah dilewati.\n\nTaek-gyu menggaruk rambut pendeknya dan berkata.\n\n\"Ah! Aku tidak peduli. Aku hidup dengan baik meskipun aku tidak punya uang.\"\n\n“·················· ogue.”\n\nNamun, jika saya punya uang, saya akan bisa hidup lebih baik.\n\nSaya mengambil L6 di atas meja. Itu adalah produk pengganti yang ditarik Taek-gyu dari pergi ke perusahaan telekomunikasi. Saya menyentuhnya beberapa kali, tetapi saya tidak dapat melihat apa pun.\n\nTapi pada saat itu.\n\nSesuatu berkedip di depanku seolah-olah aku bisa melihatnya.\n\nAku mengatupkan gigiku dan fokus.\n\nSetelah tanggal kedaluwarsa, opsi berubah menjadi selembar kertas. Itu tidak ada hubungannya dengan kami ketika Seosung Electronics, yang dihentikan setelah tanggal berakhirnya opsi, jatuh.\n\nKapan akan dihentikan?\n\nTunjukkan padaku sesuatu! Tolong!\n\nDalam sekejap, sebuah hologram muncul di hadapanku.\n\nApa ini…?\n\n“Jinhoo Kang!”\n\nAku membuka mata saat mendengar panggilan itu. Wajah Taehyun menarik perhatianku.\n\nJiying!\n\nTinnitus terdengar di telingaku dan otakku bergetar.\n\nAku meraih kepalaku dan tersandung.\n\nseru Taehyun kaget.\n\n\"Hei! Oke? Jinhoo!\"\n\n\"diam······!\"\n\nAku merasa kepalaku semakin berdenging saat aku berteriak dari samping.\n\nButuh waktu lama hingga tinnitusnya mereda.\n\nTaek-gyu menatap mataku dan bertanya dengan suara rendah.\n\n“Apa yang kamu lihat kali ini?”\n\n“Empat hari kemudian.”\n\n\"Hah?\"\n\n“Ini akan dihentikan dalam empat hari.”\n\nTaehyun membuat ekspresi terkejut.\n\n“Benarkah?\n\nSaya mengangguk.\n\n“Jika ini benar-benar negara adidaya, maka itu akan terjadi.”\n\n* * *\n\nSaat dia sedang beristirahat di sofa, Taek-gyu yang sedang melihat L6 tiba-tiba berteriak.\n\n“Uh!”\n\n\"Apa itu? Apa yang bisa kamu lihat?”\n\nApakah Anda memiliki kekuatan super?\n\nTaehyun menggelengkan kepalanya.\n\n“Tidak, bukan itu… produk penggantinya meledak.”\n\nSaya terkejut.\n\n“Nyalakan komputer.”\n\nKami duduk di depan komputer dan mencari berita dan komunitas dengan sungguh-sungguh.\n\nYang mengejutkan, terjadi dua ledakan lagi.\n\n“Satu adalah Kanada, satu lagi adalah Tiongkok.”\n\nTiongkok adalah negara pelepasliaran kedua, dan dibuka sejak pre-order pada hari penarikan dimulai. Namun di hari yang sama, sebuah artikel diposting di situs portal China Baidu bersama dengan foto L6 yang meledak.(Baca selengkapnya @ wuxiax.com)\n\nSuseong Electronics mengumpulkan produk tersebut dan menyelidikinya, serta mengumumkan bahwa produk tersebut diduga sengaja dibakar menggunakan oven microwave.\n\nKemudian, informan yang memposting artikel tersebut tidak memberikan tanggapan dan menghapus artikel tersebut lalu menghilang.\n\nPostingan selanjutnya diposting di Kanada. Ketika Suseong Electronics mengatakan akan mengambil produk tersebut dan menyelidikinya, informan hanya berbicara tentang kompensasi dan menolak mengembalikan produk tersebut.\n\nSelain itu, tidak diungkap tempat pembelian atau nomor seri produknya sehingga diduga merupakan produk buatan sendiri.\n\nDan kali ini Korea.\n\nSetelah menerima produk pengganti, masukkan ke dalam case, danmencolokkan pengisi daya, tiba-tiba terbakar. Seosung Electronics mengatakan saat ini pihaknya sedang mengumpulkan produk tersebut dan melakukan penyelidikan mendetail.\n\nSaya memperhatikan dengan seksama foto yang diposting oleh informan. Tampilannya tidak jauh berbeda dengan foto-foto sebelumnya.\n\nDalam waktu dua jam setelah penarikan produk, pengumuman hasil investigasi Suseong Electronics muncul sebagai berita hangat. Ini adalah respons yang sangat cepat.\n\n“Konon kebakaran tersebut disebabkan oleh guncangan luar.”\n\nSuh Sung Electronics mengatakan, luka besar di bagian belakang casing bertepatan dengan titik awal penyalaan. Sebagai bukti, gambar CT dan rontgen dirilis ke media.\n\nPuluhan komentar diposting dalam sekejap.\n\n-Apakah kamu mencoba mendapatkan hadiah?\n\n– Mungkinkah Seong Electronics memanipulasinya?\n\n– Bukankah aneh jika pengumuman itu dibuat seolah-olah sudah menunggu selama dua jam?\n\n– Punyaku baik-baik saja, tapi kenapa terus bermunculan?\n\n-Jika kamu punya, itu akan meledak.\n\nDalam artikel berikutnya, disebutkan bahwa penyelidikan akan dilakukan oleh lembaga eksternal yang berwenang, dan media mana pun dapat mengamati proses penyelidikan jika mereka menginginkannya.\n\n“Saya tidak akan melakukan ini kecuali saya cukup percaya diri.”\n\nJika iya, apakah pengapiannya benar-benar disebabkan oleh guncangan luar?\n\nBagaimanapun, jelas bahwa insiden kebakaran terus menimpa pergelangan kaki L6 setelah penarikan kembali. Oleh karena itu, Seoseong Electronics juga melakukan yang terbaik untuk mengembangkan opini publik.\n\nTaehyun menatapku dan berkata.\n\n“Bukankah kamu tiba-tiba teringat perkataan Yoga Vera?\n\n“·················· ogue.”\n\n“Yoga Vera berasal dari negara mana?”\n\nBukankah itu Yogi Berra?\n\nDia salah menyebutkan nama, tapi dia tahu apa yang ingin dia katakan.\n\n“Bukankah ini sudah berakhir sampai selesai?”\n\nSeosung Electronics mengungkapkan penyebab kebakaran adalah baterai Seosung SB. Oleh karena itu, semua suku cadang pengganti dilengkapi dengan baterai BTL buatan China.\n\nTapi kenapa meledak lagi?\n\nApakah ini permainan buatan sendiri, atau ada masalah lain?\n\nSaya mengangkat dua jari.\n\n“Masih ada dua hari lagi.”"}