{"index": 170, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 171\n\nSaat koki sedang memanggang steak di sebelahnya, para pengurus rumah menyajikan makanan pembuka.\n\nWarren terkekeh.\n\n“Kamu mendapat sambutan yang luar biasa hari ini.”\n\nSuasana canggung hanya sesaat.\n\nKami makan dan mengobrol dengan nyaman. Beliau aktif bertanya tentang OTK Perusahaan.\n\nDia sangat ingin tahu tentang Taek-gyu.\n\nNama Perusahaan OTK mulai dikenal di dunia keuangan setelah krisis L6. Meskipun investasi-investasi berikutnya relatif terkenal, hanya sedikit yang diketahui tentang apa yang terjadi sebelumnya.\n\nAlasan kami pertama kali memutuskan untuk membagi uang menjadi dua dan mulai berinvestasi bahkan tidak disebutkan dalam artikel tersebut.\n\nWarren kaget mendengarnya.\n\n“Awalnya Anda akan membagi keuntungan menjadi dua, tapi maksud Anda Anda menyerahkan $200 juta bagian Anda?”\n\nTaek-gyu berkata dengan sinis.\n\n“Aku memberi Jinhoo kekuatan.”\n\nKemudian, ketika Taek-gyu mengambil 3 persen sahamnya dan bergabung dengan saudara perempuannya Hyun-joo, Warren sangat terkesan.\n\n“Sekarang saya melihat ada investor hebat lainnya.”\n\nItu benar.\n\nKalau bukan karena Taekkyu, Perusahaan OTK seperti sekarang ini tidak akan ada.\n\nBerinvestasi tidak harus dilakukan sendiri. Berinvestasi adalah mempercayai dan mempercayakan uang kepada seseorang yang pandai berinvestasi.\n\nNyatanya, orang-orang sekitar yang sudah lama mempercayakan uangnya kepada Warren Boat mendapat untung besar.\n\nWarren terus mengajukan pertanyaan sambil makan, dan Taek-gyu dengan penuh semangat menceritakan tentang apa yang kami lalui saat berinvestasi. Kecuali bagian tentang Yeji, tentunya.\n\n“… … .”\n\nApakah ini ‘Makan Siang dengan Warren Boat’ atau ‘Makan Siang dengan Taek-Kyu Oh’?\n\nWarren berkata dengan bercanda.\n\n\"Saya tidak menyangka Ronald akan terpilih. Saya tidak terlalu menyukainya.\"\n\nRonald adalah mantan taipan real estat.\n\nKarena itu, keduanya sempat beberapa kali bertemu di masa lalu, namun diketahui tidak akur dengan baik.\n\nSelain itu, Warren Boat adalah pendukung utama Partai Demokrat.\n\nDia sangat menentang pemotongan pajak yang dilakukan Ronald, dengan alasan bahwa orang kaya harus membayar lebih dengan menaikkan pajak perusahaan dan pendapatan.\n\nKemudian Ronald dengan sinis mengatakan di Twitter bahwa Berkshire adalah perusahaan yang menggunakan segala macam trik untuk membayar pajak lebih sedikit lagi.\n\nMemang benar ada kritik yang bersifat ganda dalam hal ini.\n\nNamun, penghematan pajak Berkshire Cashier dilakukan dalam kerangka hukum. Selama metodenya legal, tidak ada yang bisa dikatakan mengenai hal itu.\n\nWajar bagi suatu perusahaan untuk mengejar keuntungan maksimal dalam sistem yang tetap. Tugas negara adalah menciptakan dan mengendalikan suatu sistem agar pertumbuhan dan pemerataan dapat berlangsung dengan baik.\n\nSepanjang percakapan sambil makan, Warren meminum Coke seperti air.\n\nSudah berapa cangkir ini?\n\nDia mendengar rumor, tapi dia sangat menyukai Coke. Melihat hal ini, menurut saya makanan cepat saji dan cola adalah berita buruk.\n\nBagaimanapun, Winston Churchill merokok seperti itu dan dia hidup sampai usia 90 tahun. Zhang Xueliang, yang juga menyukai alkohol, tembakau, dan obat-obatan, meninggal pada usia 100 tahun.\n\nMelihat hal ini, orang yang berumur panjang sepertinya berumur panjang.\n\nKami bersulang dengan Coke.\n\nWarren berkata sambil tertawa.\n\n“Tahukah Anda bahwa seorang jenderal Soviet sangat menyukai Coca-Cola sehingga dia meminum Coke bening untuk menghindari pandangan orang?”\n\n“Kosongkan Coke?”\n\nJika Coke transparan, bukankah itu hanya sari buah apel?\n\nKurasa begitu, kata Taek-gyu.\n\n“Apakah kamu Zhukov?”\n\n“Haha, benar.”\n\nZhukov, yang berperan aktif sebagai komandan Soviet pada Perang Saudara Merah Putih dan Perang Dunia II, disebut-sebut sangat menyukai Coke. Tapi Coke adalah minuman imperialis kapitalis Amerika.\n\nKhawatir dia akan disingkirkan oleh Stalin, dia mengatakan dia meminta cola bening yang disamarkan sebagai vodka.\n\nTaehyun mengangkat bahunya.\n\n“Heh, itu cerita terkenal di kalangan Milduk.”\n\n“… … .”\n\nSaya tidak tahu itu bukan gandum.\n\nWarren senang dan bertanya pada Taek-gyu.\n\n“Jadi maksud Anda salah satu merek Coca-Cola, Fanta, diciptakan karena perang?”\n\n\"Tentu saja aku tahu. Apakah ada orang di dunia ini yang tidak mengetahui hal itu?\"\n\nMungkin masih banyak orang di dunia ini yang belum mengetahuinya\n\nKeduanya berbicara sebentar tentang Coca-Cola. Belakangan, bahkan ada pembicaraan tentang kostum Sinterklas.\n\nBahkan ketika saya sedang membuat tempat duduk, saya khawatir tentang apa yang akan terjadi jika Taek-gyu canggung, tapi saya pikir itu akan pas!\n\nDalam suasana bersahabat, Hyunjoo noona menanyakan pertanyaan yang selama ini dia pikirkan.\n\n“Jika ada beberapa target investasi yang menarik, mana yang sebaiknya Anda pilih?”\n\nWarren menjawab.\n\n\"Sulit untuk melakukan semuanya dengan baik. Jika itu saya, saya akan mempertimbangkan 'di mana tidak berinvestasi' daripada 'di mana untuk berinvestasi'.\"\n\n“Apa prinsipnya?r menghindari kerugian?”\n\n“Anda menyadari bahwa ada suatu titik di mana Anda tidak dapat lagi memperoleh keuntungan. Dan ketika Anda menyadarinya, Anda harus berhenti. Kebanyakan orang tidak berhenti karena mereka tidak mengetahui hal tersebut, namun melangkah lebih jauh ketika mereka mengetahuinya.”\n\nSekali cerita dimulai, itu tidak pernah berakhir. Warren banyak memberikan nasehat beserta pengalamannya sendiri.\n\n“Hal yang lebih sulit daripada menghasilkan uang adalah membelanjakannya dengan bijak. Ketika uang dibundel, ia memiliki kekuatannya sendiri. Jika disalahgunakan maka banyak orang yang akan dirugikan.”\n\nJika kekayaan Anda hanya (?) Miliar atau puluhan miliar, Anda bisa menggunakannya sesuka Anda. Namun ketika jumlahnya melebihi puluhan triliun, segalanya berubah.\n\nCara uang digunakan mempunyai dampak besar terhadap masyarakat dan perekonomian.\n\n“Itu terjadi sekali. Sebuah organisasi amal menyumbangkan sepatu kepada anak-anak Afrika. Apa hasilnya?”\n\n“Anak-anak yang biasa berjalan tanpa alas kaki pasti memakai sepatu.”\n\nTaek-gyu menganggukkan kepalanya sebagai jawaban.\n\n“Tapi ada pabrik sepatu besar di negara itu. Sepatu pabrik berkualitas buruk dan mahal. Akhirnya, pabrik sepatu tersebut tutup. Bank yang meminjami mereka mengalami kerugian yang sangat besar, dan seluruh pekerja yang bekerja menjadi pengangguran. Saya mendapat sepasang sepatu gratis.”\n\nUntuk mengembangkan perekonomian, Anda perlu berinvestasi, dan untuk berinvestasi Anda memerlukan modal.\n\nNamun, negara-negara terbelakang kekurangan modal dan kualitas tenaga kerja rendah. Oleh karena itu, pada tahap awal pembangunan ekonomi, tidak ada pilihan selain fokus pada industri ringan padat karya.\n\nHanya dengan mengumpulkan modal awal kita bisa maju ke industri berat dan kimia yang membutuhkan investasi skala besar. Namun, meski saat ini, situasi keuangan masih sama, jadi tidak ada pilihan selain memberikan dukungan kepada perusahaan tertentu.\n\nAkibatnya, negara-negara yang telah mencapai perkembangan ekonomi yang pesat pasti akan menderita akibat monopoli sejumlah kecil perusahaan dan kesenjangan antara si kaya dan si miskin.\n\nJika Anda mengetahui industri utama dan industri teknologi tinggi yang dibanggakan Korea, seperti mobil dan semikonduktor, mata uang asing yang diperoleh para pekerja di pabrik wig dan pabrik pakaian di masa lalu adalah basisnya.\n\nNamun bagaimana jika bantuan gratis untuk kebutuhan sehari-hari ada di negara tersebut?\n\nKegagalan untuk melakukan hal ini akan menghambat perkembangan industri negara. Negara tersebut kemudian terpaksa tetap menjadi negara berkembang yang terus bergantung pada bantuan.\n\n“Jalan yang diaspal dengan niat baik menuju ke neraka. Tentu saja, hal sebaliknya juga mungkin terjadi.”\n\nSesuatu yang dilakukan dengan niat baik bisa berakibat buruk, dan sesuatu yang dilakukan dengan niat buruk bisa membuahkan hasil yang baik.\n\nTerutama di negara-negara terbelakang, karena informasi tidak diungkapkan secara transparan, LSM sering melakukan lelucon atau politisi dan birokrat mencuri pakaian.\n\n“Jadi sebenarnya cara kami berdonasi akhir-akhir ini banyak berubah. Mereka membangun infrastruktur sosial seperti jalan raya, sekolah dan rumah sakit, mentransfer keterampilan atau menciptakan lapangan kerja untuk membantu mereka menjadi mandiri.”\n\nEllie berkata dengan ekspresi terkejut.\n\n“Menyumbang itu tidak mudah.”\n\nUntungnya, chaebol Korea tidak perlu khawatir tentang hal ini. Karena mereka mewariskan semuanya kepada anak-anaknya.\n\nTaek-gyu, yang mendengarku, mengucapkan sepatah kata pun.\n\n“Bukankah mereka sedang memikirkan bagaimana cara membayar pajak warisan?”\n\n* * *\n\nUsai makan malam, saya sempat ngobrol dengan Warren Boat di ruang belajar lantai dua.\n\n“Saya telah mengamati investasi Perusahaan OTK dengan penuh minat sejak lama. Saya belum pernah melihat cara berinvestasi ekstrem seperti ini sebelumnya.”\n\nKarena setiap pemain Go memiliki etosnya masing-masing, setiap investor memiliki gayanya sendiri. Akibatnya, target, jangka waktu, dan cara investasinya berbeda.\n\nNamun, saya telah berinvestasi dalam posisi short dan long. Hal itu terjadi karena dia bergerak sesuai dengan ramalannya, namun di mata orang lain akan terasa aneh kenapa dia berinvestasi seperti itu.\n\n“Sejujurnya, menurutku ini tidak akan bertahan lama.”\n\nSaya tersenyum. Karena saya pernah mendengar cerita serupa saat bertemu Chase Southwell sebelumnya.\n\nSementara itu, Warren Boat telah beberapa kali ditanyai tentang Perusahaan OTK dan saya sendiri di media, dan setiap kali dia selalu berbicara negatif.\n\nCara investasinya sangat agresif dan sembrono sehingga bisa runtuh meski dengan variabel kecil dan kesalahan sekecil apa pun.\n\n“Pemikiran itu tetap sama bahkan setelah Brexit. Namun baru-baru ini saya berubah pikiran.”\n\n\"Mengapa?\"\n\n“Bahayanya datang jika Anda tidak mengetahui apa yang Anda lakukan. Jika CEO Kang tahu persis apa yang dia lakukan dan telah melakukannya, maka hal itu akan bebas risikojubah. Jika Anda meminta saya melakukan hal yang sama, saya tidak akan pernah melakukannya.”\n\nAku tersenyum pahit.\n\nJika bukan karena kekuatan super dalam melihat ke depan, saya tidak akan mampu melakukan itu.\n\nBerinvestasi tidak selalu menjamin kesuksesan. Cobaan dan kegagalan pasti akan datang.\n\nMenghasilkan keuntungan besar dalam sekejap sama dengan mengatakan bahwa Anda bisa kehilangan segalanya dalam sekejap.\n\nSekilas terlihat sangat glamor dan keren, namun jika tersandung sedikit saja, Anda akan terjatuh dari tebing seribu jalan. Oleh karena itu, hedge fund saat ini menghindari investasi semacam itu.\n\n“Ada sesuatu yang ingin aku tanyakan pada CEO Kang.”\n\n\"Apa?\"\n\nWarren Boat menatapku dan mengajukan pertanyaan.\n\n“Menurut Anda, apa itu investasi?”\n\nSaya menjawab apa pun yang terlintas dalam pikiran.\n\n“Ini tentang menghasilkan uang.”\n\n“Kalau begitu, kamu punya cukup uang, jadi mengapa kamu berinvestasi?”\n\nSaya tidak langsung menjawab.\n\nAwalnya dimulai tanpa banyak berpikir atas saran Taekkyu.(Baca selengkapnya @wuxiax.com)\n\nSaya mempunyai kesempatan untuk menghasilkan uang, dan saya terus memanfaatkannya. Sementara itu, aset-aset terus bertumbuh tanpa henti, dan kini telah mencapai titik yang mempengaruhi perekonomian global.\n\nSaya sudah mendapatkan cukup uang untuk menghabiskan seluruh hidup saya.\n\nTapi mengapa saya terus berinvestasi?\n\nAlasan terbesarnya mungkin adalah hubungan buruk dengan Eun Sung Cha. Karena mobil Eunseong merusak rumah dan ayahnya meninggal.\n\nDulu, saya terpaksa berpura-pura lupa, namun kini saya punya kekuatan untuk menghadapinya. Mungkin akan mampu menjatuhkan mobil berwarna perak tersebut.\n\nAda juga keinginan untuk mendapatkan lebih banyak kekayaan dan ketenaran.\n\nSekarang, media dan dunia bisnis memperhatikan perkataanku, dan para selebriti ingin bertemu denganku. Jika saya tidak berinvestasi, saya tidak akan makan siang di rumah saya bersama Warren Boat seperti ini.\n\nMungkin saya akan mencatat sejarah sebagai investor hebat seperti Peter Lynch, Benjamin Graham, John Templeton, George Soros, Jim Rogers, Carl Icahn, dan Warren Boat di depan saya?\n\nNamun… …\n\nApakah hanya itu saja?\n\nSaya melihat wajah Warren Boat.\n\nKebanyakan orang kaya tinggal di rumah bagus, mengendarai mobil bagus, dan memakai barang mewah. Namun, dia telah tinggal di rumah seharga $30,000 yang dia beli saat masih muda (harga pasar saat ini hanya $500,000) selama beberapa dekade, dan telah mengendarai mobil yang sama selama lebih dari 10 tahun. Pakaiannya juga sangat polos.\n\nTidak ada yang akan mengira dia kaya hanya dengan melihatnya.\n\nApa arti uang baginya?\n\n“Apakah kamu tahu jawabannya?”\n\ndia menyeringai.\n\n“tentu saja. Tapi aku tidak bisa memberitahumu. Itulah jawaban yang saya temukan. Anda harus menemukan sendiri jawabannya dari CEO Kang.”\n\n* * *\n\nKami semua menuju ke Perusahaan OTK.\n\nPara karyawan yang berkumpul di auditorium perusahaan menyambut hangat Warren Boat. Sementara itu, ada seorang pegawai yang malah membuat dan mengadakan piket.\n\nSeseorang memberitahuku bahwa itu adalah Jung Ki-hong, pemimpin tim PR.\n\nWarren menyapa lebih dari 50 karyawan satu per satu. Dan dia memberikan ceramah singkat sekitar 20 menit, lebih banyak tentang hidupnya daripada investasinya. Dan ada juga periode tanya jawab. Para staf bertanya dan menjawab pertanyaan langsung dari Warren Boat, yang kemudian mengambil gambar dan menandatangani tanda tangan dengan stafnya.\n\nIa dijadwalkan berangkat berlibur ke Bali setelah bertemu Ketua Im Jin-yong besok pagi. Istrinya dikabarkan sudah lebih dulu tiba di Bali.\n\nKami mengucapkan selamat tinggal.\n\nWarren berkata sambil memegang tanganku.\n\n“Saya sangat menikmati hari ini. Kapan Anda ingin datang ke Edens? Karyawan Kasir Berkshire juga ingin bertemu dengan CEO Kang Jin-hoo.”\n\nSaya mengangguk.\n\n“Jika kamu meneleponku, aku akan datang kapan saja.”"}