{"index": 171, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 172\n\nSebentar lagi ibuku akan berulang tahun.\n\nSaya menuju ke department store galeri bersama Taek-gyu.\n\nBaik aku maupun Taekyu tidak terlalu berminat berbelanja. Saya tidak tahu apakah itu produk elektronik atau permainan.\n\nYang lebih buruk dari orang kaya yang menghabiskan uang dengan terburu-buru adalah orang kaya tidak mengeluarkan uang.\n\nOrang-orang yang punya uang menghabiskan banyak uang dan membayar pajak dengan keras agar perekonomian dapat berjalan dengan baik. Mengingat hal ini, memang benar bahwa kita tidak membelanjakan uang secara berlebihan dibandingkan dengan uang yang kita peroleh (walaupun kita malah berinvestasi banyak).\n\nBahkan pada siang hari di hari kerja, department store penuh dengan orang. Ada antrean di depan sebuah toko mewah terkenal untuk masuk.\n\nUntungnya, kami akan mengambil produk yang telah kami pesan sebelumnya, jadi kami bisa langsung masuk ke dalam.\n\nTaek-gyu, yang memasuki toko, berkata sambil menggerutu.\n\n“Sepi sekali, kenapa kamu mengantri?”\n\n“Untuk layanan terbaik, korespondensi satu lawan satu antara staf dan pelanggan adalah prinsipnya.”\n\n“Bukankah itu hanya untuk menunjukkan bahwa itu adalah toko dengan ambang batas tinggi yang tidak dapat dimasuki oleh siapa pun?”\n\n“Tidak akan ada semua itu.”\n\nSaya mengambil tas dan membayar.\n\nSaat Taek-gyu mendengar harganya, dia terkejut.\n\n\"Apa yang mahal sekali? Apakah masuk akal kalau satu tas harganya lebih dari 10 juta won?\"\n\n“Bolehkah TV melebihi 50 juta won?”\n\n“Semakin mahal sebuah TV, semakin baik performanya.”\n\n“Begitu juga tasnya.”\n\n“Apakah kinerjanya meningkat?”\n\n“Pemandangan di sekitarmu akan lebih baik.”\n\nSemakin besar kesenjangan antara harga dan nilai, maka cenderung semakin mahal harganya. Inilah salah satu ciri yang disebut barang mewah.\n\nTidak peduli berapa banyak uang yang saya kirim, kepribadian ibu saya membuat saya sendiri tidak mampu membeli produk mewah seperti itu.\n\nJadi anakku harus memberikannya kepadaku. Anda akan sedikit terkejut ketika mengetahui harganya, tetapi Anda akan menyukainya di dalam.\n\nTaek-gyu melihat sekelilingnya, memasukkan tangannya ke dalam saku.\n\n\"Apakah kamu ingin memberikannya kepada adikmu atau membeli sesuatu? Sesuatu seperti tas atau sepatu.\"\n\n“Itu ide yang bagus.”\n\nBolehkah aku membelikanmu hadiah untuk Ellie juga?\n\n“Bagaimanapun, sekaranglah waktunya untuk datang.”\n\n\"Hah? Siapa yang akan datang?”\n\n“Bukankah orang berstatus tinggi akan datang menemuimu sekarang?”\n\n“tentunya… … .”\n\nTetapi sebelum dia selesai berbicara, seorang wanita masuk ke dalam toko.\n\nDia tinggi, ramping, dan cantik. Dia mengenakan rok H-line, blus sutra, dan mantel krem ​​​​tipis di atasnya.\n\nDengan setiap langkah yang diambilnya, sepatu hak tingginya berderit lagi.\n\nSangat mudah untuk melihat bahwa dia adalah ‘orang dengan tubuh tinggi’ yang dibicarakan Taek-gyu. Itu karena dia tidak mengantri dan langsung masuk ke tokonya, dan stafnya berdiri di samping dan menundukkan kepala ke arahnya secara bersamaan.\n\nApa yang membuatmu sangat gugup?\n\nBerdiri di depanku, dia memberiku ekspresi selamat datang dan mengulurkan tangannya.\n\n“Halo, CEO Kang Jin-hoo.”\n\n\"Siapa kamu?\"\n\nDia melakukan perkenalan diri.\n\n“Ini Hwang Joo-yeon, direktur pelaksana Gallery Department Store.”\n\n\"Oh ya. senang bertemu denganmu.\"\n\nJadi siapa sebenarnya Hwang Joo-yeon?\n\nKetika dia menjadi direktur pelaksana di usia muda, mudah untuk salah mengira dia karena kemampuannya, tapi… … .\n\n“Biasanya, saya banyak mendengar tentang CEO dari ayahnya.”\n\n\"Ayah?\"\n\n\"Ah! Nama ayahmu adalah Hwang Hyeon-joong, dan kamu adalah presiden department store ini.\"\n\n\"jadi begitu.\"\n\nYa, seperti yang dikatakan orang, bertemu orang tua kaya adalah sebuah kemampuan, jika itu adalah sebuah kemampuan.\n\nSetiap orang memiliki hal-hal yang ingin mereka lakukan, tetapi setiap orang mewarisi bisnis keluarga dari generasi ke generasi. Chaebol Korea sangat penuh dengan keahlian.\n\nMeskipun dia memakai sedikit riasan, dia cukup cantik.\n\nMeskipun dia masih muda, dia tampak seperti berusia akhir 20-an, lebih tua dariku. Mungkin awal 30-an.\n\nDirektur Eksekutif Hwang Joo-yeon berkata sambil mengacak-acak rambutnya.\n\n“Saya bertemu CEO Park Sang-yeop beberapa hari yang lalu.”\n\n\"Oke?\"\n\nAnak-anak perusahaan OTK Company tidak banyak berhubungan dengan konglomerat dalam negeri karena mereka kebanyakan menjalankan bisnis di luar negeri.\n\nNamun, anak perusahaan K Company mempunyai cerita yang berbeda. Perusahaan yang dimulai dari startup kecil semakin besar ukurannya dan semakin banyak berkolaborasi dengan perusahaan besar.\n\nSeringkali, manajemen anak perusahaan yang mengurusnya, namun terkadang, senior Sang-yeop yang memindahkannya sendiri. Karena itulah sepertinya dia punya banyak kenalan dengan dunia bisnis.\n\n\"Saya selalu ingin bertemu CEO Kang Jin-hoo, tapi begitulah cara saya bertemu dengannya. Anda pasti sedang berbelanja dengan seorang teman.\"\n\n\"Ya. Sebentar lagi ibuku akan berulang tahun.\"\n\nDirektur Eksekutif Hwang Joo-yekatanya sambil tersenyum.\n\n\"Ho-ho, kenapa kamu membeli tas wanita? Katanya itu hadiah untuk ibunya.\"\n\n\"Ya. Dan selagi aku di sini, aku akan membeli hadiah untuk kekasihku.\"\n\nMendengar kata-kataku, dia sedikit bingung.\n\n“Oh, dia punya kekasih.”\n\nOrang-orang yang mengantri mulai berbicara kepada kami sambil memandang kami.\n\n\"apa? Apakah orang itu Kang Jin-hoo?”\n\n\"Itu tepat setelah Kang Jin-hui. Aku pernah melihatnya di TV sebelumnya.\"\n\n\"Benarkah? Wow, bagus sekali.\"\n\n“Kamu adalah orang terkaya di Korea pada usia itu.”\n\n“Ngomong-ngomong, siapa pria berkemeja di sebelahmu?”\n\nSaya terlalu malas untuk terus berbelanja.\n\nDirektur Eksekutif Hwang Joo-yeon terus berbicara kepada saya seolah-olah dia tidak peduli sama sekali dengan lingkungannya.\n\n\"Ini jam makan siang, jadi bagaimana kalau makan bersama jika kamu tidak keberatan? Ada banyak hal yang ingin aku dengar dari CEO secara pribadi.\"\n\nSaya tidak tahu apakah ini untuk pekerjaan atau tujuan lain. Apa pun itu, itu melelahkan.\n\nAku mengambil tas belanjaanku.\n\n“Terima kasih atas kata-katamu, tapi aku ada pekerjaan hari ini.”\n\nDirektur Eksekutif Hwang Joo-yeon memberikan kartu namanya dengan ekspresi sedih di wajahnya.\n\n\"Benar. Ini kartu namaku. Silakan menghubungi kami jika kamu ada kunjungan berikutnya. Aku akan menyiapkannya untukmu berbelanja di ruang VIP.\"\n\nSaya juga menyerahkan kartu nama.\n\n“Kalau begitu aku akan melakukannya.”\n\n“Silakan masuk dengan hati-hati.”\n\nKami meninggalkan toko dan masuk ke mobil.\n\nKata Taek-gyu sambil mengemudi.\n\n“Menurutku gadis itu tertarik padamu.”\n\n“Itu pasti karena pekerjaan.”\n\n\"Tidak. Mataku, yang telah dilatih selama bertahun-tahun, dengan jelas menunjukkan jendela status yang menunjukkan kesukaan.\"\n\n“Omong kosong apa?”\n\nNamun sebelum mobil itu meninggalkan tempat parkir department store, sebuah pesan teks tiba.\n\n[Terima kasih banyak telah menggunakan department store kami hari ini. Jika Anda mempunyai kesempatan, kami ingin menyajikan makanan untuk Anda, jadi silakan hubungi kami kapan saja. – Hwang Joo Yeon]\n\nTaek-gyu berkata dengan penuh semangat.\n\n\"Lihat! Aku benar!\"\n\n“… … .”\n\nSaya diam-diam memblokir nomor tersebut.\n\n* * *\n\nKelahiran chaebol di Korea berasal dari pesatnya perkembangan ekonomi setelah Perang Korea.\n\nJumlah chaebol generasi pertama tidak terlalu banyak. Namun, pada generasi kedua, jumlahnya meningkat lebih dari dua kali lipat, dan pada generasi ketiga dan keempat, jumlahnya meningkat hingga tak terhitung jumlahnya.\n\nAda banyak orang, tapi kursi terbatas.\n\nJika Anda ingin memberi mereka satu tempat pada satu waktu, Anda tidak punya pilihan selain meningkatkan jumlah afiliasi seperti gurita. Itulah sebabnya perusahaan-perusahaan besar memperluas bisnisnya ke segala bidang seperti restoran dan toko roti.\n\nDi AS, afiliasi NPL menjual hot dog dan bahkan pizza.\n\nGo Jun-hyeong adalah salah satu dari banyak chaebol generasi ke-4.\n\nOleh karena itu, pernikahan tersebut tidak diberitakan secara luas. Hanya ada beberapa artikel pendek. Meski begitu, pernikahannya cukup megah.\n\nBeberapa politisi dan tokoh bisnis, termasuk mantan Menteri Pertanahan, Infrastruktur dan Transportasi, hadir, dan profesor seperti Dekan Kim Myung-joon dari Departemen Administrasi Bisnis juga hadir. Nampaknya banyak orang terdekat, termasuk Yuri, juga ikut hadir.\n\nSeperti yang saya katakan sebelumnya, saya hanya mengirimkan uang ucapan selamat.\n\nApakah Seon-ah akhirnya mencapai mimpinya?\n\n“Apa yang kamu pikirkan?”\n\nAku menggelengkan kepalaku mendengar pertanyaan Eli.\n\n“tidak apa-apa.”\n\n\"Sungguh. Apakah kamu kosong lagi?\"\n\n\"Maaf.\"\n\nSetiap kali aku melihat Yeji, aku merasa linglung, jadi sekarang aku menganggapnya sebagai kebiasaan untuk terkadang merasa linglung.\n\nEllie sedikit mencibir bibirnya.\n\n\"Apakah kamu mendengarkan? Saya dipromosikan.\"\n\n\"tentu saja. Saya mendengarkan.\"\n\nMengingat biasanya Anda baru menjadi pemimpin tim saat berusia 40-an, menjadi pemimpin tim di usia Ellie adalah hal yang luar biasa.\n\nAlasan dari promosi yang cepat ini adalah kurangnya tenaga kerja di cabang Korea.\n\nKetua Tim Urusan Hukum 1 adalah pekerja sementara yang diberangkatkan dari cabang Asia. Sekarang setelah dia kembali dan kursinya kosong, Eli telah dipromosikan.\n\nTapi alasan yang paling penting mungkin karena kemampuan Ellie-nya yang luar biasa.\n\nDia mungkin mengatakan bahwa itu karena kedekatannya dengan manajer cabang, namun karena kepribadian kakak perempuan Hyun-joo yang dengan jelas membedakan antara publik dan pribadi, tidak ada pilihan.\n\nEllie tersenyum dan berkata.\n\n\"Gaji saya juga naik sedikit. Sebagai kenang-kenangan, saya akan hidup hari ini.\"\n\nAku memasang ekspresi terkejut.\n\n“Gajiku dinaikkan karena promosiku, jadi apakah kamu ingin mengisinya hanya dengan sekali makan?”\n\nMendengar kata-kataku, Ellie memutar matanya.\n\n“Apa yang diinginkan kapitalis borjuis dari gaji kaum proletar?”Bahkan jika dia berkata begitu, gaji tahunannya untuk Ellie-nya lebih dari $300.000. Termasuk berbagai bonus, jumlahnya akan lebih dari $500.000.\n\n“Kami ingin berkumpul dan mengadakan pesta perayaan.”\n\n“Oh, itu ide yang bagus.”\n\nAku menyesap kopi dan melihat ke luar jendela.\n\nBagaimanapun, musimnya pasti musim panas.\n\nMatahari bersinar terik di luar. Jika Anda sedikit beraktivitas di luar ruangan, Anda akan mengeluarkan banyak keringat.\n\nKelemahan kepanasan sama seperti aku dan Taekkyu. Itu sebabnya kami nongkrong di bawah AC setiap hari akhir-akhir ini.\n\nEllie, sebaliknya, tampak semakin cantik seiring berjalannya waktu. Meminum kopinya dengan menyilangkan kaki tidak lebih dari sebuah gambar.\n\nSaat aku melihat orang-orang melirik ke tempat ini berulang kali, sepertinya itu bukan hanya mataku saja.\n\n“Bagaimana kamu akan menghabiskan liburan musim panasmu?”\n\n“Apakah kamu sedang berlibur?”\n\n\"Musim panas adalah liburan. Musim panas adalah liburan.\"\n\n“Bukankah Golden Gate sibuk akhir-akhir ini?”\n\nPeraturan keuangan Korea termasuk yang terkuat di dunia. Oleh karena itu, tim hukum selalu sibuk mengkaji undang-undang dan peraturan Korea sebelum meluncurkan produk investasi baru.\n\nEllie berkata dengan tegas.\n\n\"Aku masih harus pergi berlibur. Kenapa kamu pergi bekerja?\"\n\nSaya mengangguk.\n\n\"Dia.\"\n\nMemang benar bahwa saya pikir semua pekerja akan menyetujuinya.\n\n“Apakah ada tempat yang ingin kamu kunjungi?”\n\nMata Ellie berbinar.\n\n\"Bagaimana dengan Maladewa? Aku selalu ingin mengunjunginya sekali saja.\"\n\n“Maladewa?”\n\n“Kamu belum pernah ke sana?”\n\n“Saya hanya mendengar namanya.”\n\nMaladewa yang terletak di Samudera Hindia merupakan negara yang terdiri dari ribuan pulau yang masing-masing dikembangkan sebagai resor mewah.\n\nKarena lingkungannya yang alami, menarik perhatian sebagai tempat liburan dan tujuan bulan madu.\n\nkataku tanpa berpikir.\n\n“Akan menyenangkan jika kita semua pergi bersama.”\n\n“Apakah kalian semua bersama-sama?”\n\nSaya ingin tahu apa yang saya katakan bahkan ketika saya sedang berbicara. Tidak perlu jauh-jauh liburan musim panas, bukan?\n\nBerpikir demikian, Ellie bertepuk tangan dan berkata.\n\n\"Ah! Bagaimana kalau mengajak ibumu bersamamu? Dia bilang dia jarang bepergian ke luar negeri. Terakhir kali aku mengajakmu berkeliling San Francisco, mereka menyukainya.\"\n\naku bertanya dengan lembut.\n\n“Bukankah Ellie merasa tidak nyaman?”\n\n\"Tentu saja. Betapa menyenangkannya terakhir kali?\"\n\nLagi pula, kalau sedang berlibur, yang harus dilakukan hanyalah makan dan tidur di resort lalu pergi ke laut… … Apa kamu benar-benar tidak nyaman?\n\n“Akankah Hyun-joo noona punya waktu?”\n\nEllie menunjukkan kemauan yang kuat.\n\n\"Saya akan meyakinkan Jessica. Saat manajer cabang pergi berlibur, karyawan lain bisa berlibur dengan mudah.\"\n\nKali ini benar juga.\n\nDalam hal ini, saya juga harus memimpin dan pergi berlibur. Anda telah bekerja sangat keras selama ini, jadi alangkah baiknya jika Anda menggunakan kesempatan ini untuk keluar dan beristirahat dengan baik.\n\nMaladewa… … .(Baca selengkapnya @ wuxiax.com)\n\nMemikirkannya saja, laut biru seakan mengalir di hadapanku.\n\nSaya menantikannya\n\n“Aku akan pergi membeli bikini.”\n\n“Jangan ragu.”\n\nDalam sekejap, saya hampir memuntahkan kopi yang saya minum.\n\nEllie menatap wajahku dan bertanya.\n\n\"Ada apa? Mengenakan bikini saat pergi ke laut adalah hal yang wajar.\"\n\n“Ya, benar.”\n\nEllie menatap mataku.\n\n“Menurutmu itu tidak aneh, kan?”\n\nDengan lembut aku menghindari mata itu.\n\n“Apakah mungkin?”\n\n\"bangun.\"\n\n“Mau kemana?”\n\n“Setelah ngobrol, aku akan membeli bikini.”\n\n“Oh, benarkah?”\n\nAku harus pergi liburan ini.\n\n* * *\n\nsetelah bekerja.\n\nSaya menuju ke izakaya, yang merupakan ruangan bersama Taek-gyu. Tak lama setelah makanan ringan dan minuman tersaji, Henry pun datang.\n\nKami berkumpul seperti ini karena Henry mengatakan ada sesuatu yang ingin dia katakan dengan tenang.\n\nDia bertanya begitu dia duduk.\n\n\"Apa yang telah terjadi?\"\n\n\"Apa?\"\n\n\"Bukankah kamu bilang kamu akan membantu? Tapi kenapa tidak ada yang perlu dikatakan?\"\n\nTaek-gyu bertanya seolah dia tidak mengerti bahasa Inggris.\n\n“Apa yang bisa saya bantu?”\n\nKemudian Henry panik.\n\n“Bukankah kamu bilang kamu akan membantu Jessica rukun?”\n\nTaek-gyu dan aku saling memandang wajah.\n\n“Benarkah?”\n\nHenry sangat marah.\n\n\"Jelas sekali! Aku mendengarnya dengan kedua telingaku sendiri.\"\n\n“… … .”\n\nKalau begitu, kurasa\n\nTaek-gyu menyilangkan tangannya dan berkata.\n\n“Bukankah orang Barat biasanya pandai berkencan sendiri?”\n\nHenry berteriak kesal.\n\n\"Itu adalah prasangka rasial. Menurutmu kenapa orang kulit putih itu keren dan bebas berkencan? Menjadi bodoh dan bodoh di depan gadis yang kita sukai itu sama saja bagi kita!\"\n\nSaya mengangguk.\n\n\"jadi begitu.\"\n\nSiapa pun yang mendengarnya pasti bangga karenanya."}