{"index": 172, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 173\n\nKalau dipikir-pikir, aku bilang aku akan membantu, tapi aku tidak terlalu peduli.\n\nUntuk membuat alasan, saya sibuk menutupi wajah saya. Sementara itu, hati Henry seakan membara.\n\n\"Tenang.\"\n\nHenry berkata seolah frustrasi.\n\n“Apakah kamu akan menjadi seperti ini jika aku merajuk?”\n\nDia melepas dasinya dan meminum gelas sojunya satu demi satu.\n\nTahukah Anda apa itu soju atau meminumnya?\n\nAwalnya saya meminumnya sendiri, lalu saya mulai meminumnya dengan botol karena terlalu merepotkan. Saya tidak pernah berpikir dalam hidup saya akan melihat orang kulit putih meniup sebotol soju.\n\nMelihatmu menderita seperti ini membuatku sedih. James menyuruhku untuk merawat cucu-cucuku dengan baik.\n\nAdakah cara yang baik untuk membantu?\n\nPada saat itu, sesuatu muncul di benak saya.\n\nSaya mengambil botol soju di tangannya dan berkata,\n\n\"Berhenti minum dan dengarkan. Tetap saja, aku punya rencana untuk Henry.\"\n\nHenry menatapku dengan mata curiga.\n\n“Apakah itu benar?”\n\n“Kali ini, kita akan pergi berlibur musim panas bersama.”\n\nTaek-gyu bertanya padaku dengan ekspresi yang tidak masuk akal.\n\n“Apakah itu rencana liburan untuk Henry?”\n\n“… … .”\n\nHah. itu baru saja terjadi\n\nHyeon-joo noona bahkan tidak memiliki kekasih, tapi alasan Henry belum bisa mendekatinya sederhana saja karena dia menderita sendirian.\n\nKarena dia terlalu sibuk dengan pekerjaan sehingga dia bahkan tidak memberinya istirahat sedikit pun.\n\n“Jika kamu pergi berlibur, kamu akan memiliki waktu luang, dan kemudian kamu akan memiliki kesempatan, bukan?”\n\nTentu saja saya tidak tahu. Kepribadian Hyunjoo noona adalah dia bisa datang dengan pekerjaannya.\n\nHenry tampak seperti sedang memegang tali yang turun dari langit.\n\n\"Terima kasih. Saya tidak akan pernah melupakan anugerah ini.\"\n\n“Yah, bahkan untuk menyebutnya anugerah… … .”\n\n“Tapi kemana kamu akan pergi?”\n\n“Saya sedang memikirkan Maladewa.”\n\nKarena dia ingin Ellie pergi.\n\nHenry berkata dengan gembira.\n\n\"Tidak apa-apa. Kakeknya punya vila di Maladewa.\"\n\n\"Oke?\"\n\nTaek-gyu mengusap matanya dan bertanya.\n\n\"Apakah kamu yakin vilamu ada di Maladewa? Bagaimana bisa terjadi kebetulan seperti itu?\"\n\nIni bukanlah suatu kebetulan.\n\nKarena… … .\n\n“Ada vila tidak hanya di Maladewa, tapi juga di Karibia dan Laut Mediterania.”\n\nGoldman adalah konglomerat keuangan terkenal sejak awal.\n\nKarena itu, mereka telah lama memiliki real estat di seluruh dunia. Vila hanyalah salah satu dari properti itu.\n\nOke. Inilah kehidupan orang kaya.\n\nTidak mungkin membuat reservasi terpisah untuk akomodasi.\n\n* * *\n\nSetelah teknologi penggerak otonom Karos diperkenalkan, setiap industri mencari cara untuk bertahan hidup.\n\nNikola, Gubble, dan NPL, pemimpin di bidang mengemudi otonom, mengumumkan bahwa mereka telah menandatangani kemitraan teknis satu sama lain.\n\nMereka memutuskan untuk mengintegrasikan teknologi yang telah mereka kembangkan selama ini menjadi satu, berbagi paten, dan mengembangkan bersama di masa depan.\n\nDengan kata lain, kubu anti-Caros dibentuk untuk melawan Carlos.\n\nAkan menjadi sinergis jika mereka saling bekerjasama dengan mengatakan akan lebih baik jika gagal, namun tidak masuk akal jika mengejar teknologi Karos dalam waktu singkat. Jalan menuju komersialisasi tidak akan mudah.\n\nApa yang akan dilakukan Eunseong Cha?\n\nPertama-tama, pihaknya bekerja sama dengan pemerintah untuk mengembangkan mobil hidrogen. Garis besar mobil hidrogen yang akan diluncurkan pada paruh kedua tahun ini secara bertahap terungkap, dan pemerintah memberikan dukungan yang kuat.\n\nPeringkat persetujuan terhadap Presiden Park Si-hyeong turun ke titik terendah setelah krisis bank tabungan, namun satu hal baik baru-baru ini muncul.\n\ntidak lain adalah Korea Utara.\n\nMeskipun mendapat sanksi dari komunitas internasional, Korea Utara tetap melakukan pengembangan nuklir dan uji coba rudal, sehingga meningkatkan ketegangan di Semenanjung Korea.\n\nPark Si-hyung memberikan konferensi pers harian seperti ikan di air dan mengadakan Dewan Keamanan Nasional (NSC) untuk meningkatkan tekanan terhadap Korea Utara. Saya tidak tahu seberapa efektif hal ini dalam memberikan tekanan terhadap Korea Utara, namun hal ini tentu mempunyai efek dalam memobilisasi pendukung di negara tersebut.\n\nBerkat ini, peringkat persetujuan telah pulih ke kisaran 30%. Melihat hal tersebut, maka istilah lapisan penyangga beton pun tidak sia-sia.\n\nMasalah yang lebih besar adalah oposisi.\n\nBerbeda dengan kubu konservatif, yang bersatu karena penyanyi-penulis lagu Korea, kubu progresif mengulangi merger dan akuisisi mereka dalam keadaan kacau. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Para anggota parlemen bergerak kesana-kemari seolah-olah mereka sedang merakit semacam Lego, dan partai-partai mengulanginyaedly terbelah dan saling menempel.\n\nBahkan penontonnya pun bingung. Sebenarnya tidak ada kesalahpahaman, tidak ada kekacauan. Sudah ada desas-desus bahwa pergantian pemerintahan sudah terlambat.\n\nKami berkumpul sebentar di kantor CEO dan makan Jjajangmyeon.\n\nSangyeop senior menikmati hidupnya meskipun dia sibuk bekerja. Dia tinggal di penthouse mahal dengan sewa bulanan lebih dari 20 juta won, dan ketika dia menemukan mobil yang disukainya, dia tidak segan-segan berteriak. Belum lama ini, Lamborghini pun menandatangani kontrak.\n\n“Bagaimana aktris yang kamu temui terakhir kali?”\n\n\"Bagaimana kabarnya? Itu hanya acungan jempol dan semuanya berakhir.\"\n\nBukankah itu kemajuan yang patut diacungi jempol?\n\nKata Sangyeop sambil mengusap jjajangmyeon.\n\n“Lebih dari itu, saya terus mendapat permintaan kuliah dari gerbang OTK. Gimana?”\n\n“Saya tidak tahu.”\n\nOTK Gate, kantor bersama untuk dukungan startup yang dimulai oleh Perusahaan OTK dan Golden Gate sebagai bagian dari kegiatan kontribusi sosial mereka, telah ditutup sejak lama.\n\nRibuan anak muda membakar semangat mereka di sana, memimpikan pesta atau catatan wajah di masa depan. Oleh karena itu, lantai tempat kantor bersama berada tidak mengetahui adanya pemadaman lampu 24 jam sehari.\n\nPermohonan okupansi terus berdatangan, namun sudah penuh, sehingga penambahan okupansi hanya bisa dilakukan jika perusahaan yang sudah pindah harus keluar.\n\nUntuk saat ini, kami memutuskan untuk menunggu lebih lama dan memutuskan apakah akan memperluas gedung segera setelah ada lowongan.\n\n“Alangkah baiknya jika kamu bisa pergi dan berbicara denganku.”\n\n“Tidak ada yang ingin kukatakan.”\n\nOrang mengira saya memprediksi prospek ekonomi masa depan secara akurat.\n\nTentu saja ini adalah kesalahan besar. Bagaimana saya tahu seperti apa dunia di masa depan, dan industri mana yang menjanjikan?\n\nInvestasikan saja sesuai dengan pandangan ke depan Anda.\n\nDaripada aku, senior Sangyeop atau senior Kihong pergi dan memberitahuku banyak hal baik. Golden Gate juga memberikan dukungan praktis.\n\nSaat menonton berita sambil makan jajangmyeon, tiba-tiba muncul wajah familiar.\n\nWanita muda itu turun dari mobilnya dan berdiri di depan barisan foto dengan kepala tertunduk. Serangkaian penutup kamera meledak di sekelilingnya.\n\nTaehyun terkejut.\n\n“Mengapa wanita itu ada di sini?”\n\nDia tidak lain adalah Direktur Eksekutif Hwang Joo-yeon yang saya temui di sebuah department store beberapa hari yang lalu.\n\n“Mengapa kamu melakukan itu di sana?”\n\n“Ada pekerjaan yang harus aku selesaikan.”\n\nPasalnya, ada rekaman yang dirilis ke media baru-baru ini.\n\nKetika pihak department store menginstruksikan perusahaan pakaian kecil dan menengah di toko tersebut untuk memindahkan toko, presiden berlari ke arah mereka dan menghakimi mereka.\n\nNamun, di tempat, direktur pelaksana Hwang Joo-yeon melontarkan kata-kata umpatan yang sulit didengar terhadap presiden selama sekitar 15 menit, yang tidak cukup, jadi dia melemparkan barang-barang. Hanya mendengar suaranya saja, rasanya seperti seorang psikopat yang berteriak dan merajalela. Dia berhenti mengumpat hanya setelah bosnya menangis dan memohon padanya.\n\nKetika transkripnya dirilis, orang-orang marah.\n\nHingga saat ini, pihak department store, termasuk direktur pelaksana Hwang Joo-yeon, belum menyatakan sikap tertentu. Itu karena menurutku opini publik akan mereda seiring berjalannya waktu, dan akan berjalan seperti biasa.\n\nTapi yang terjadi justru sebaliknya.\n\nDimulai dari transkripnya, segala macam kekejaman meletus silih berganti seolah menggali batang ubi jalar.\n\nTernyata toko tersebut sudah berpindah dua kali dalam setahun, dan interiornya harus diperbarui setiap kali.\n\nNamun, perusahaan interior yang menandatangani kontrak eksklusif dengan department store tersebut tidak lain adalah perusahaan milik Direktur Eksekutif Hwang Joo-yeon dan saudara laki-lakinya.\n\nDi sini, mereka sering mengadakan acara promosi untuk membebankan biaya kepada perusahaan toko, dan mereka memobilisasi karyawan perusahaan toko untuk pekerjaan pribadi atau memperlakukan mereka seperti pelayan.\n\nIa bahkan disebut-sebut menampar wajahnya di depan karyawan lainnya.\n\nTaehyun menganggukkan kepalanya.\n\n\"Entah bagaimana, saat dia muncul di department store, suasananya menjadi lebih dingin. Lagu tema Darth Vader diputar.\"\n\nJadi, apakah stafnya panik saat dia muncul?\n\nMenariknya, yang membuka transkrip tersebut bukanlah CEO sebuah usaha kecil-kecilan, melainkan seorang karyawan department store yang ada di sana.\n\nKaryawan tersebut berkata bahwa dia melihat pemilik usaha kecil yang tidak bersalah itu menangis dan menangis karena tidak cukup untuk dikutuk, dan dia memutuskan untuk melaporkannya karenadia pikir tidak.\n\nMenurutnya, hal ini tidak terjadi dalam satu atau dua hari, dan Hwang Joo-yeon, direktur pelaksana, benar-benar berperan sebagai ratu di sebuah department store.\n\nMeskipun demikian, alasan mengapa pengecer tidak mengeluh sejauh ini adalah karena ketakutan mereka akan dikeluarkan dari department store.\n\nDia sering mengancam akan memblokir toko-toko yang tidak mendengarkannya agar tidak memasuki tidak hanya department store galeri tetapi juga department store dan pusat perbelanjaan lainnya.\n\nKetika fakta-fakta ini diketahui, opini publik memburuk, dan boikot terhadap Gallery Department Store menyebar.\n\nPada akhirnya, Presiden Hwang Hyun-joong memecat putrinya, dan jaksa memulai penyelidikan seolah-olah tidak punya pilihan.\n\n“Hmm, terakhir kali aku melihatmu, kamu terlihat baik-baik saja.”\n\nSangyeop-senpai tersenyum mendengar kata-kataku dan berkata.\n\n\"Betul, di depan CEO Perusahaan OTK. Gangguan pengendalian amarah hanya terjadi di depan perwakilan usaha kecil dan menengah.\"\n\n“… … .”\n\nGangguan pengendalian amarah seperti apa yang muncul saat melihat orang?\n\nUntung sekarang semuanya sudah sembuh,” ujarnya sambil menundukkan kepala dengan sangat tenang.\n\n“Saya minta maaf karena menimbulkan kekhawatiran bagi masyarakat. Saya juga meminta maaf kepada mereka yang terluka karena saya.”\n\nSemua wartawan mengajukan pertanyaan sekaligus.\n\n“Benarkah kamu menggunakan kata-kata kasar?”\n\n“Apakah Anda mengakui bahwa Anda menampar wajah karyawan Anda?”\n\n“Tolong beri tahu kami alasan Anda bertindak melawan vendor toko.”\n\nApa yang bisa saya katakan?\n\n“Saya akan dengan setia berpartisipasi dalam penyelidikan penuntutan.”\n\nDengan kata-kata itu, dia masuk ke kantor kejaksaan.\n\nLagipula dia tidak mungkin ditangkap karena hal seperti ini. Seperti chaebol lainnya, dia akan berpura-pura melakukan refleksi dengan benar dan kemudian kembali ke bisnis.\n\nTak heran jika kini tidak ada satu atau dua kali kontroversi mengenai chaebol.\n\n“Kapan kita akan berhenti melihat para chaebol memasuki kantor kejaksaan?”\n\nTaehyun menatapku dan berkata.\n\n“Jadi, kamu sudah ke sana dua kali.”\n\n“… … .”\n\nApa sih aku ini?\n\n* * *\n\nSaya bertemu Ellie sepulang kerja.\n\nKatanya, saat itu sekitar jam 11 malam. ketika Ellie menyelesaikan pekerjaannya dan datang ke janji temunya.\n\n“Maaf. Sudah sangat larut.”\n\n\"Tidak apa-apa.\"\n\nAkhir-akhir ini, Golden Gate cabang Korea sangat sibuk. Pasalnya, mereka sungguh-sungguh membuka cabang di wilayah metropolitan dan kota metropolitan dan mulai menggalang dana.\n\nDana umum menghimpun dana dengan target investasi dan metode investasi yang ditentukan. Obligasi atau saham, dalam atau luar negeri, indeks atau aktif, dll.\n\nNamun, Golden Gate mengumpulkan dana buta. Dana buta, seperti namanya, tidak memberikan informasi sebelumnya tentang cara berinvestasi pada produk apa pun.\n\nBahkan dana tertutup. Berbeda dengan reksa dana terbuka yang dapat ditebus kapan saja, reksa dana tertutup tidak dapat ditebus hingga masa pengelolaannya berakhir.\n\nTentu saja pokoknya tidak dijamin dan kerugian menjadi tanggung jawab pelanggan.\n\nItu sepenuhnya mempercayai penilaian manajer dan mempercayakan uang. Oleh karena itu, sulit menggalang dana tanpa reputasi pengelolanya.\n\nNamun Golden Gate adalah IB terbaik di dunia. Sekalipun semua perusahaan sekuritas dalam negeri digabungkan, itu tidak sebanding dengan Golden Gate.\n\nDana sebesar 50 miliar won ditutup dalam beberapa hari karena orang-orang dengan kekayaan bersih berbondong-bondong ke dana tersebut.\n\n“Setelah menjadi ketua tim, saya sangat sibuk sehingga sulit untuk melihat wajah saya.”\n\nEllie berkata dengan sinis.\n\n“Jika saya tahu ini akan terjadi, saya tidak akan dipromosikan.”\n\nEkspresi wajahnya sangat lucu hingga membuatku tersenyum.\n\n“Bagaimana dengan kakak perempuan Hyunjoo?”\n\n“Saya masih bekerja untuk perusahaan.”\n\n“Bagaimana kalau kita pergi makan camilan larut malam nanti?”\n\nMendengar kata-kataku, Ellie menggelengkan kepalanya dengan kuat.\n\n“tidak. Hari ini, saya tidak ingin pergi bekerja lagi.”\n\n“Apakah kamu sudah membuat semua rencana perjalananmu?”(Baca selengkapnya @wuxiax.com)\n\n“tentu saja. Saya dapat menyelesaikan penelitian data dengan sempurna di waktu luang saya di tempat kerja.”\n\nDia terlihat sangat bersemangat untuk pergi berlibur.\n\nJika perusahaan melarang saya pergi, itu akan menjadi masalah besar.\n\n“Lebih dari itu, aku punya hadiah.”\n\n“Hadiah?”\n\nEllie mengeluarkan sebuah kotak persegi yang berisi kertas kado dari tasnya dan mengulurkannya.\n\nSaya bingung.\n\n“Hari ini hari apa?”\n\nPertama-tama, ini bukan hari ulang tahunku… … Ini hari jadi yang penting, apa aku lupa?\n\nEllie tersenyum padanya.\n\n“Pada hari apa kamu harus memberikan hadiah? Sementara itu, aku hanya menerima kabar dari Jinhoo, tapi aku juga ingin melakukan sesuatu.”\n\n\"Oke?\"\n\nSAYADalam sekejap, emosi menguasaiku.\n\n“Bolehkah aku membukanya sekarang?”\n\n\"Tentu saja.\"\n\nSaya dengan hati-hati melepaskan kertas pembungkusnya.\n\nDi dalam kotak itu ada sebuah arloji. Mereknya adalah Rolex.\n\nSaya terkejut.\n\n“Ini akan mahal.”\n\n\"Itu mahal untuk orang bergaji sepertiku. Tetap saja, aku mendapat promosi, dan kupikir itu cocok untuk Jinhoo, jadi aku sangat bersemangat.\"\n\nEllie berkata dengan mata berbinar.\n\n“Coba lihat.”\n\nSaya meletakkan arloji di pergelangan tangan saya seperti yang diinstruksikan. Itu tepat karena saya menyetel jamnya terlebih dahulu. Saat dia menggerakkan pergelangan tangannya ke sana kemari dengan gembira, dia tiba-tiba merasakan keganjilan yang luar biasa.\n\nSaya merasa seperti saya melewatkan sesuatu yang penting… … .\n\nApa itu?\n\nSaat aku berhenti tiba-tiba, Ellie menatap mataku dan bertanya.\n\n\"mengapa? Apakah kamu tidak menyukainya?\"\n\nAku menggelengkan kepalaku.\n\n“Bukan… … .”\n\nTiba-tiba dia merasa mual dan kepalanya pusing. Saat aku tersandung, Ellie terkejut.\n\n“Ada apa?”\n\nWanita di seberangnya dengan cepat bangkit dari tempat duduknya dan berjalan ke arahku.\n\nApa ini… … .\n\nEllie menarikku dan meneriakkan sesuatu, tapi dia tidak bisa mendengarku dengan baik karena tinitusnya. Penglihatan saya kabur dan saya tidak dapat melihat dengan baik.\n\nsama seperti saat itu\n\nPada saat itu, pandangan ke depan yang sama muncul di benakku."}