{"index": 173, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 174\n\nHari sudah larut, jadi kami makan ringan dan bangun. Sebaliknya, Ellie mengantarku ke depan rumah, mengatakan aku akan mengantarnya ke hotel.\n\n“Apakah kamu benar-benar baik-baik saja?”\n\nSaya tersenyum.\n\n“Hanya sedikit pusing.”\n\nMeski berulang kali dia mengatakan dia baik-baik saja, Ellie tetap terlihat gelisah.\n\n“Bolehkah aku tidak pergi ke rumah sakit?”\n\nYa, ada kalanya saya tidak bangun selama seminggu, jadi wajar jika saya khawatir.\n\n“Ini sangat bagus.”\n\n“Jika kamu merasa tidak enak badan, segera hubungi aku.”\n\n“Ngomong-ngomong, saat aku pulang, Taek-gyu ada di sana.”\n\n“Aku berjanji akan tetap meneleponmu.”\n\n\"Jadi begitu.\"\n\nSaya meyakinkan Ellie sebanyak mungkin dan kemudian memasukkannya ke dalam mobilnya. Begitu mobil dinyalakan, saya langsung berlari masuk ke dalam rumah.\n\nTaek-gyu sedang berbaring di sofa di ruang tamu, menonton animasinya.\n\n“Apakah kencanmu berjalan baik?”\n\nSaya mematikan TV.\n\n\"Kenapa pergi? Itu adegan yang penting!\"\n\n“Itu tidak penting sekarang.”\n\n“Saya pikir ini penting!”\n\nTaek-gyu, yang berteriak, melihat ekspresiku dan membeku seolah terkejut.\n\n\"Ada apa? Apa yang terjadi?\"\n\nAku meletakkan tanganku di bahunya dan berkata.\n\n“Saya salah paham.”\n\n\"Apa?\"\n\n“Gempa bumi San Francisco.”\n\n\"Mengapa?\"\n\n“Itu belum terjadi.”\n\nTaehyun menyipitkan matanya.\n\n\"Apa maksudmu?\"\n\n“Saya melihat kebijaksanaan lagi.”\n\nTaek-gyu terkejut mendengar kata-kataku.\n\n\"Apa? Jadi gempa apa yang terakhir terjadi?\"\n\nAku menjatuhkan diri di sofa.\n\n“Mungkin itu tidak ada hubungannya dengan Yeji.”\n\nTaek-gyu memiliki raut wajah yang tidak dia mengerti.\n\n“Selama ini kamu diam, tapi kenapa kamu tiba-tiba menunjukkan pandangan ke depan yang sama?”\n\nAku menunjukkan jam tangan di pergelangan tanganku.\n\n“Itu karena ini.”\n\nTaek-gyu melihat arlojinya lalu menatap wajahku lagi.\n\n“Mengapa Rolex?”\n\n\"Sepertinya aku melihat sesuatu saat aku terjatuh. Itu seperti mimpi.\"\n\n“Apa mimpimu?”\n\n“Saya tidak tahu.”\n\nMimpi aslinya terlihat jelas ketika Anda bangun, tetapi Anda tidak dapat mengingatnya dengan baik ketika Anda bangun. Aku bahkan ingat fakta bahwa aku bermimpi saat itu.\n\n“Pikirkan sesuatu.”\n\n“Saya masih mencoba.”\n\nMimpi itu samar-samar dan samar-samar, seperti potongan puzzle. Aku melihat arloji di pergelangan tanganku dan berpikir.\n\nDalam sekejap, satu hal terlintas di benak saya.\n\nkataku sambil bergumam.\n\n“Bangunan yang terbuat dari kaca.”\n\n\"Hah?\"\n\n“Itu adalah App Store.”\n\nSalah satu ciri khas Nplay Store adalah bagian depan bangunannya terbuat dari kaca.\n\n\"Apakah kamu melihat Nplay Store dalam mimpimu? Apakah itu ada hubungannya dengan gempa bumi San Francisco?\"\n\n\"Saya kira demikian.\"\n\n\"Tunggu.\"\n\nTaek-gyu dengan cepat menyalakan komputer dan membuka peta Gubble.\n\n“Ada total lima NPlay Store di dan sekitar San Francisco.”\n\nSaat saya melihat tampilan jalan, saya bisa melihat App Store dan sekitarnya secara detail.\n\nSaya pernah ke San Francisco beberapa kali. Tapi semuanya untuk bekerja, jadi saya hanya bolak-balik antara hotel dan perusahaan, tapi saya tidak pernah benar-benar melihat sekeliling kota.\n\nMungkin karena itu, semua pemandangan jalanan di layar terasa asing.\n\nSaya melihat lima App Store dari sudut yang berbeda untuk sementara waktu. Namun Anda tidak bisa mengetahuinya hanya dengan melihat layarnya.\n\n“Saya harus pergi ke San Francisco.”\n\nTaek-gyu menelan ludahnya mendengar kata-kataku.\n\n\"Apakah tidak berbahaya? Bagaimana jika terjadi gempa?\"\n\nItu benar.\n\nUntung saja berakhir dengan gempa laut seperti yang lalu, namun jika tidak, bahayanya bisa besar.\n\n“Itu tidak akan terjadi saat ini.”\n\n“Bagaimana kamu tahu itu?”\n\n“Rasanya benar.”\n\nTidak pernah ada masa dimana pra-pengetahuan salah. Oleh karena itu, gempa bumi tidak bisa dihindari. Yang penting adalah kapan waktunya. Dan lokasi pasti serta besarnya gempa juga merupakan kuncinya.\n\nUntuk mengetahui hal itu, kita memerlukan informasi lebih lanjut.\n\n“Jika kamu tidak tahu, aku akan pergi sendiri.”\n\n\"Dan bagaimana jika aku terjatuh lagi seperti terakhir kali? Aku akan pergi bersamamu.\"\n\n“Ini bisa berbahaya.”\n\nTaehyun tersenyum dan berkata.\n\n“Yah, kalau begitu kita harus lebih sering pergi bersama.”\n\n* * *\n\nKami langsung menuju ke San Francisco.\n\nDia menyalahkan perusahaan dan orang lain atas pekerjaannya. Karena banyak anak perusahaan OTK Company berlokasi di Silicon Valley, bukan hal yang aneh jika mereka melakukan perjalanan bisnis dengan tergesa-gesa.\n\nTaek-gyu tertidur segera setelah pesawat lepas landas.\n\nSaya melihat ke luar jendela dan berpikir.\n\nApa yang Yeji coba katakan padaku?\n\nBerkat pandanganku ke depan, aku bisa mencapai sejauh ini dari ketiadaan. Itu banyak berubah.\n\nApa jadinya jika saya tidak melihat ramalannya, jadi saya tidak berinvestasi?\n\nDaripada menjalankan perusahaan OTK, Taek-gyu dan saya akan menjalani kehidupan normal. Jika saya punya, saya akan melakukannyaSaya belum bisa pergi ke Amerika dengan pesawat seperti ini sekarang.\n\nNamun, ledakan L6 dan Brexit tetap saja terjadi. Namun, beberapa perusahaan tempat kami berinvestasi mungkin telah bangkrut atau tetap seperti itu, karena mereka tidak menerima investasi tepat waktu.\n\nKaros akan tinggal bersama Eunsung Cha, dan Profesor Homin Kim akan tinggal di Universitas Hankuk. Dan Diane akan menjadi presiden Amerika Serikat, bukan Ronald.\n\nBerkat kemampuan ini, saya bisa mendapatkan kunci masa depan. Startup, teknologi penggerak otonom, baterai material baru, dll.\n\nSekaranglah waktunya untuk mendapatkan buah di tangan Anda.\n\nBeberapa ahli memperkirakan dalam beberapa tahun, Karos akan menyalip Toyota sebagai produsen mobil terbesar di dunia. Dan hal itu tampaknya juga bukan hal yang mustahil bagi saya.\n\nSemuanya berjalan lancar.\n\nSaya tiba-tiba teringat pertanyaan Warren Boat.\n\nDia bertanya mengapa saya berinvestasi. Pertanyaannya bermuara pada apa yang saya inginkan lebih dari sekadar menghasilkan uang.\n\nKapan kita akan menemukan jawabannya?\n\n* * *\n\nSegera setelah saya melangkah ke bandara, perasaan keganjilan yang kuat menyelimuti tubuh saya.\n\nApakah ini peringatanku bahwa negeri ini dalam bahaya?\n\nPetugas imigrasi yang sedang melihat pasporku menatapku dengan ekspresi terkejut. Dia memeriksa nama dan wajah, jadi kamu tahu siapa aku.\n\n“Untuk tujuan apa kamu datang ke Amerika?”\n\n“Ini perjalanan bisnis.”\n\nTidak ada pertanyaan lagi.\n\n\"Semoga perjalanan anda menyenangkan.\"\n\n\"Terima kasih.\"\n\nKami keluar dari ruang kedatangan.\n\nDi luar bandara ada dua pengawal berkulit putih dan dua mobil menunggu.\n\n“Seperti yang saya katakan, saya akan menyetir sendiri dan memeriksa kondisi lalu lintas di San Francisco.”\n\nPengawal itu menyerahkan kunci mobil dan berkata.\n\nKendaraan itu dilengkapi GPS.Kami akan menyusul secara terpisah.\n\n\"Jika Anda melewatkannya, jangan berlebihan. Jika Anda membutuhkan keamanan ekstra, saya akan menghubungi Anda.\"\n\n\"Oke.\"\n\nKami masuk ke dalam mobil. Taek-gyu bertanggung jawab mengemudi, dan saya memfilmkan sistem navigasinya.\n\nPertama, kami memutuskan untuk melakukan tur satu per satu, dimulai dari utara San Francisco. Setelah sekitar 30 menit, saya melihat sebuah bangunan dengan eksterior kaca.\n\nTaek-gyu menghentikan mobilnya, dan aku keluar dari mobil dan melihat sekeliling.\n\n\"Bagaimana menurut anda? Bagaimana perasaan anda?\"\n\n“Saya tidak tahu.”\n\nSaya mengambil beberapa gambar dengan ponsel cerdas saya. Dan kembali ke mobil. Tempat berikutnya juga sama.\n\nSaya sudah mengunjungi tiga tempat, tetapi tidak ada yang terlintas dalam pikiran saya.\n\nTiba-tiba, waktunya berangkat kerja, dan tiba-tiba sebuah mobil melaju ke jalan.\n\nKondisi jalan di San Francisco tidak lebih baik dibandingkan di Gangnam. Kemacetan semakin parah dan mobil melaju kesana kemari.\n\nIndia juga dipenuhi dengan orang-orang yang meninggalkan pekerjaan. Menjelang malam, kota itu penuh dengan kehidupan.\n\n\"Saya melihat satu lagi di sana. Bolehkah saya meletakkannya di depan Anda?\"\n\n“Hah.Berhenti sebentar.”\n\nTaek-gyu buru-buru menghentikan mobilnya.\n\nSaya turun dari mobil dan berdiri di depan persimpangan dengan lampu lalu lintas.\n\nMeskipun ini pertama kalinya saya berkunjung ke sana, rasanya agak familiar. Di seberang jalan ada sebuah bangunan berdinding kaca. Itu adalah Apple Store.\n\nAda banyak orang di jalan.\n\nSeorang pria yang mengenakan pakaian olah raga untuk lari, seorang wanita yang berjalan-jalan dengan seekor anjing besar, seorang pria muda dengan ransel dan kickboard berlari, pasangan lansia berjalan sambil berpegangan tangan, sepasang kekasih yang duduk di pinggir jalan sambil minum kopi untuk dibawa pulang, dll.\n\nAku melihat sekeliling gedung. Orang-orang dari berbagai ras bekerja di kantor yang masih menyala.\n\nPada saat itu, pemandangan dari mimpiku muncul di benakku secara acak. Potongan-potongan puzzle itu disatukan satu per satu.\n\nOrang-orang berbaris di depan gedung, seorang pria kulit putih berjas berdiri di sampingku, jam tangan Rolex yang dikenakannya di pergelangan tangannya, jalan yang bergemuruh dan terbelah seperti ombak, seorang pria dan seorang wanita melarikan diri sambil berteriak, gedung pencakar langit yang runtuh… … .\n\nApa yang sebenarnya aku lihat?\n\nApakah itu hanya khayalan atau masa depan?\n\nSaat saya bangun, sinyalnya sudah berubah. Orang-orang yang berhenti segera melintasi penyeberangan.\n\n\"Di Sini.\"\n\nTaek-gyu memasang ekspresi bingung.\n\n“Apakah ada gempa bumi di sini?”\n\nSaya mengangguk.\n\n\"Apa kamu yakin.\"\n\nSaya berdiri di persimpangan jalan di Palo Alto.\n\nLetaknya di selatan San Francisco dan di jantung Silicon Valley.\n\n* * *\n\nKami pergi ke hotel terdekat. Dari jendela, saya melihat ke bawah ke persimpangan tempat Nplay Store berada.\n\nApakah hotel ini juga runtuh?\n\nSaat ini persaingan premium sedang marak di pasar smartphone. NPL mengumumkan bahwa mereka akan merilis NPHONE Z dalam rangka memperingati 10 tahun NPHONE.\n\nDalam adegan yang saya lihat, ada l yang panjangdi depan App Store. Hari itu adalah tanggal rilis NPhone Z, dan mereka adalah orang-orang yang berkumpul untuk membeli produk baru.\n\nSpesifikasi dan jadwal pastinya belum dirilis, namun tanggal rilisnya sekitar akhir September.\n\nWajah Taeyong menjadi pucat.\n\nMaksudmu akan ada gempa besar dalam dua bulan ke depan?\n\n“Jika apa yang saya lihat itu benar, saya akan melakukannya.”\n\nYeji telah memberiku informasi tentang keuangan sejauh ini. Dan ini juga berkaitan dengan keuangan.\n\n“Pasar keuangan akan berada dalam kekacauan.”\n\nRatusan orang akan meninggal, sistem akan lumpuh, dan perekonomian akan hancur. Saham akan anjlok, emas dan komoditas akan melonjak.\n\nDan itu bisa menjadi peluang untuk menghasilkan banyak uang. Jika Anda berinvestasi tepat waktu, Anda bisa mendapatkan lebih dari sekadar Brexit.\n\nYang terpenting, besarnya modal dulu dan sekarang berbeda. Bukankah mungkin menghasilkan ratusan miliar dolar?\n\nAneh rasanya berpikir seperti ini bahkan dalam situasi seperti ini.\n\n“Aku akan mandi dan kembali.”\n\nUntuk mengatur pikiranku, aku pergi ke kamar mandi dan mandi. Sampai saat itu, Taek-gyu duduk dengan hampa di tempat tidur.\n\n“Jika Anda meramalkan serangan 911 dan berinvestasi, menurut Anda apa yang akan terjadi?”\n\n“Hah?”(Baca selengkapnya @wuxiax.com)\n\nHampir 3.000 orang tewas dan lebih dari 6.000 orang terluka dalam serangan itu. Ini adalah bencana terburuk dalam sejarah Amerika.\n\nNamun bahkan dalam situasi itu, seseorang menghasilkan banyak uang. Tak lama setelah serangan teroris, pasar saham di seluruh dunia anjlok, dan jackpot opsi yang belum pernah terjadi sebelumnya terjadi dalam sejarah.\n\n\"Ada orang-orang yang menghasilkan uang pada saat itu. Dan orang-orang yang berinvestasi pada opsi pada saat itu, tanpa kecuali, diselidiki oleh badan intelijen AS atas kaitannya dengan terorisme.\"\n\n“Apa yang kamu bicarakan?”\n\n“Hal ini bisa terjadi lagi kali ini.”\n\n\"Anda mungkin curiga hal ini ada hubungannya dengan terorisme, tapi bencana alam tidak masalah. Kita tidak bisa menyebabkan gempa bumi.\"\n\n“Ya, tapi… … .”\n\nSaya telah menerima banyak kritik saat berinvestasi.\n\nLedakan L6, Brexit, pemilu Ronald, dll. Setiap kali pihak lain kehilangan uang, kita memenangkan banyak uang di pasar. Tapi saya tidak meledakkan L6. Brexit diputuskan oleh rakyat Inggris, dan Ronald dipilih oleh rakyat Amerika.\n\nJadi bagaimana dengan yang ini?\n\nSelama ini yang menjadi persoalan menghasilkan uang atau tidak, namun kali ini yang dipertaruhkan adalah nyawa orang.\n\nSaya teringat pemandangan yang saya lihat dalam mimpi saya. Tanah terbalik dan bangunan-bangunan runtuh secara berantai. Jika apa yang saya lihat benar, maka serangan teroris 911 akan menjadi bencana yang dianggap konyol.\n\nJika Anda memperkirakan hal itu akan terjadi dan berinvestasi pada put option atau derivatif… …Dan bagaimana jika fakta tersebut diketahui publik?\n\nTidak akan berakhir hanya dengan makian atau tuduhan.\n\n“Tidak ada yang akan mentolerirnya. Anda tidak akan bisa mentolerir saya.”\n\nTaehyun menganggukkan kepalanya.\n\n\"Benar. Tidak ada yang lebih penting daripada nyawa manusia.\"\n\nUntuk beberapa saat kami tidak mengatakan apa pun. Ia kembali menyadari bahwa tindakannya di masa depan dapat menentukan hidup dan mati jutaan orang.\n\nSetelah beberapa saat, Taek-gyu bertanya.\n\n“Apakah ada cara untuk menghentikan gempa?”\n\n“Bagaimana manusia bisa mencegah bencana alam?”\n\nBeberapa dekade yang lalu, manusia melakukan perjalanan ke bulan dengan pesawat luar angkasa. Sejak saat itu, ilmu pengetahuan dan teknologi mengalami kemajuan yang luar biasa.\n\nNamun, masih belum ada cara untuk mencegah bencana alam seperti letusan gunung berapi, gempa bumi, tsunami, dan angin topan.\n\n“Saya masih bisa bersiap.”\n\nBencana alam menimbulkan kerugian yang besar karena terjadi secara tiba-tiba. Mengetahui terlebih dahulu dan mempersiapkannya dapat mengurangi kerusakan secara signifikan.\n\n“Kalau begitu kamu bisa menyiapkannya.”\n\nMasalah sebenarnya dimulai sekarang.\n\n“Bagaimana Anda memberi tahu orang-orang bahwa gempa bumi akan terjadi?”\n\n“itu… … .”\n\nTaek-gyu menggigit bibirnya.\n\nSementara itu, saya berinvestasi berdasarkan pandangan ke depan. Tapi tidak ada yang mengira itu adalah tinjauan ke masa depan. Saya hanya berpikir saya punya minat yang bagus terhadap pasar.\n\nTidak masalah jika kamu tidak mempercayaiku. Sebagai CEO, saya berada dalam posisi untuk memberi perintah. Oleh karena itu, cukup mengambil keputusan dan memberi perintah tanpa perlu mencari pengertian atau persetujuan.\n\nNamun kali ini, kasusnya benar-benar berbeda.\n\nSaya tidak dalam posisi untuk mengambil keputusan, saya dalam posisi untuk meyakinkan orang lain. Namun, hal ini merupakan sesuatu yang tidak dapat diperkirakan sebelumnya.\n\nSelain itu, saya tidak tahu tentang keuangan, tapi gempa bumi sama sekali tidak ada hubungannya dengan saya.\n\n\"Iya. Anda tidak bisa mengatakan bahwa Anda melihat prapengetahuan.”\n\n“Apakah kamu percaya padakujika kubilang padamu bahwa aku melihat masa depan dengan mulutku?”\n\n“Lalu apa yang kamu lakukan?”\n\nSetelah berpikir lama, aku membuka mulut.\n\n“Saya perlu menemukan seseorang yang bisa meramal untuk saya.”"}