{"index": 174, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 175\n\nPeramalan dan peramalan sangatlah berbeda.\n\nPengetahuan di masa depan bersifat supranatural dan tidak rasional, namun prediksi dibuat atas dasar ilmiah dan rasional. Itulah sebabnya para ahli investasi yang memproklamirkan diri memprediksi prospek ekonomi masa depan dan pergerakan harga saham dengan mencocokkan semua jenis bukti.\n\nJadi siapa yang bisa memprediksi gempa bumi dan memperingatkan orang-orang tentangnya?\n\nTentu saja yang ahli di bidangnyalah yang bisa melakukan hal tersebut.\n\nCalifornia terletak di orogeni Lingkar Pasifik dan telah lama dilanda gempa bumi akibat pengaruh Sesar San Andreas.\n\nPada tahun 1906 dan 1989, gempa bumi besar di San Francisco menewaskan ribuan orang, dan pada tahun 1925, gempa bumi di Santa Barbara menghancurkan bangunan. Selain itu, tidak terhitung banyaknya gempa bumi, baik besar maupun kecil.\n\nIlmu pengetahuan berkembang karena kebutuhan.\n\nOleh karena itu, geofisika, geologi, seismologi, dll dipelajari secara aktif di California, dan tidak sedikit sarjana dan profesor terkenal.\n\nSaya mencari pakar dan materi terkait di Internet yang menurut saya terkenal atau berwibawa di Amerika Serikat.\n\nGempa bumi terus terjadi di sekitar California bahkan hingga saat ini, meski biasanya tidak terasa. Dan belum lama ini, terjadi gempa bumi yang cukup besar di laut sehingga mengguncang wilayah sekitar San Francisco dan sekitar LA.\n\nUntungnya, tidak ada korban jiwa atau kerusakan properti (seorang pria (?) Jatuh di bandara dan melukai kepalanya, yang menjadi berita, tetapi dipulangkan beberapa hari kemudian).\n\nMeskipun ancaman gempa semakin meningkat dalam beberapa tahun terakhir, konsensus akademis adalah bahwa kemungkinan terjadinya gempa bumi besar di California kurang dari 5 persen. Kemungkinan hal itu terjadi dalam waktu dekat hampir nol.\n\nMasuk akal jika berpikir seperti ini.\n\nSaat mencari beberapa saat, sebuah artikel menarik perhatian saya. Itu adalah bahan promosi buku terbitan penerbit.\n\n“Ayo pergi.”\n\n\"Di mana?\"\n\n\"toko buku. Saya punya buku untuk dibeli.\"\n\nKami pergi ke beberapa toko buku terdekat. Dan saya berhasil mendapatkan dua buku yang penuh debu di bawah rak buku.\n\nBuku itu panjangnya 1.300 halaman.\n\nTaek-gyu bahkan tidak bisa membalik lima halaman dan menutup bukunya.\n\n“Aku baru saja turun.”\n\n“… … .”\n\nKalau tidak laku, ada alasannya tidak laku.\n\nMeskipun tidak terlalu menarik, saya begadang semalaman untuk membacanya.\n\nItu penuh dengan konten yang tidak berguna, tetapi intinya adalah bahwa dalam tahun ini, gempa bumi besar yang melampaui Gempa Besar Alaska tahun 1964 atau Gempa Besar Jepang Timur tahun 2011 akan melanda California.\n\nSebagai persiapan, penulis berpendapat bahwa penduduk California Selatan dan Pantai Barat harus direlokasi.\n\nAda orang yang membuat prediksi ekstrem di bidang apa pun. Orang-orang seperti itu biasanya diperlakukan sebagai orang yang aneh atau diabaikan.\n\nNamun sangat jarang prediksi seperti itu benar.\n\nYang penting penulis ini bukan sekedar bajingan, tapi seorang profesor di California Institute of Technology. Dia adalah orang yang sesuai dengan kriteria menurut saya.\n\nKataku pada Taek-gyu yang baru saja bangun tidur.\n\n“Saya ingin bertemu orang ini.”\n\n\"Kamu ada di mana?\"\n\n“Saya bekerja sebagai profesor di Institut Teknologi California, jadi saya akan berada di Institut Teknologi California.”\n\n“Di mana Institut Teknologi California?”\n\n“California Tech, Anda akan berada di California.”\n\nSaat aku mengatakan itu, aku merasa seperti sedang bermain-main dengan kata-kata.\n\nSaya mencari peta dengan ponsel cerdas saya.\n\n\"370 mil tidak jauh dari sini. Tentu saja menurut standar Amerika.\"\n\n“Berapa kilo itu?”\n\n“600 kilometer.”\n\nTaehyun terkejut.\n\n“Itu terlalu jauh!”\n\n“Jadi Anda bilang itu standar Amerika.”\n\nSaya melemparkan kunci mobil ke Taek-gyu.\n\n“Ayo pergi.menyetir.”\n\n\"Pada tahun berapa kamu akan menempuh jarak 600 kilometer? Tidak bisakah kita naik pesawat saja?\"\n\nTaek-gyu bergumam, tapi meraih kemudi.\n\n* * *\n\n\"Hei! sudah tiba.\"\n\nAku membuka mataku mendengar kata-kata Taek-gyu.\n\nMungkin karena tadi malam aku tidur jadi lupa tidur.\n\n\"sudah?\"\n\n\"Sudah. ​​Sudah lebih dari lima jam.\"\n\nKami berada di Institut Teknologi California… … Tiba di Caltech.\n\nSaya keluar dari mobil dan menggeliat.\n\nKampusnya lebih kecil dari yang saya kira. Jika saya melihatnya sambil lewat, saya tidak akan mengira itu adalah universitas.\n\nBagaimanapun, ini adalah California Institute of Technology, salah satu sekolah teknik terbaik di Amerika Serikat bersama dengan Massachusetts Institute of Technology (MIT).\n\nMemikirkan bahwa saya telah masuk ke universitas terkenal di dunia, saya memiliki perasaan baru.\n\nSeperti namanya, MIT adalahmudah untuk dianggap sebagai perguruan tinggi teknik, tetapi ini adalah universitas yang komprehensif, bukan perguruan tinggi. Tidak hanya perguruan tinggi teknik, tetapi juga perguruan tinggi ekonomi, politik, dan humaniora yang berkelas dunia.\n\nProfesor yang paling terkenal bukanlah profesor teknik, melainkan Noam Chomsky yang disebut sebagai bapak linguistik modern.\n\nDi sisi lain, Caltech hanya memiliki perguruan tinggi teknik.\n\nTaek-gyu bertanya sambil menganggukkan kepalanya seolah dia mengerti.\n\n“Bagaimana jika dibandingkan dengan Universitas Korea?”\n\n“Jika Anda melihat tingkat tekniknya saja, tidak ada bandingannya.”\n\nJika Korea University adalah tempat berkumpulnya talenta-talenta terbaik di Korea, maka Caltech adalah tempat berkumpulnya talenta-talenta terbaik dunia. Faktanya, para profesor Caltech dan lulusannya telah meraih lebih dari 30 Hadiah Nobel. Di sisi lain, Universitas Hankuk belum pernah menaikinya.\n\nBahkan saat liburan, banyak mahasiswa di kampus. Saat itu, sekelompok siswa lewat di depan kami.\n\nSaya mendekati mereka dan bertanya.\n\n\"Selamat pagi. Izinkan aku menanyakan sesuatu padamu.\"\n\nKemudian seorang pemuda Asia di antara mereka berbicara dalam bahasa Korea.\n\n“Apakah kamu orang Korea?”\n\nSaya mengangguk.\n\n\"Ya.\"\n\n\"Senang bertemu denganmu. Namaku Seungjoo Kim. Aku seorang pelajar Korea.\"\n\n\"Iya. Senang bertemu denganmu. Saya datang untuk menemui seorang profesor geologi, kemana saya harus pergi?\n\n“Ah! Departemen Geologi… ….”\n\nDia berhenti saat berbicara, lalu menatap wajahku.\n\n“Mungkin… … .”\n\nPada saat itu, gadis berkulit putih di belakangnya berteriak seolah dia menyadari sesuatu.\n\nJinu Kang!\n\nKemudian siswa lain semua menatapku serempak.\n\n“eh! Kalau dipikir-pikir… ….”\n\n“Ini benar-benar Gangjin-hoo!”\n\n\"Astaga! Apakah Jinhoo Kang berdiri di depanku sekarang?”\n\nTerjadi keributan, dan dalam sekejap puluhan mahasiswa berbondong-bondong mendatangi area sekitar. Mereka menyambutku dengan cara yang aneh.\n\nLalu tiba-tiba ada yang bertanya.\n\n“Apakah Anda menemukan cara untuk memecahkan dilema troli dalam mengemudi otonom?”\n\nDari sana, pertanyaan berdatangan dari mana-mana.\n\n“Apakah sudah dipastikan bagaimana bahan aktif elektroda positif yang terbuat dari bahan baru mempengaruhi separator?”\n\n“Saya punya pertanyaan tentang algoritma Faceit… … .”\n\n“Dengan pembelajaran mesin… … .”\n\n“… … .”\n\nPengembang mengetahui hal itu, bagaimana saya mengetahuinya? Saya baru saja menginvestasikan uang.\n\nBagaimanapun, sekarang lebih mudah untuk mengajukan pertanyaan karena orang-orang sudah berkumpul.\n\n“Saya datang menemui Profesor Kiran Mohan. Ada yang tahu?”\n\nKemudian seorang wanita kulit hitam dengan bungkusan hamburger di tangannya mengangkat tangannya.\n\n“Saya asisten Profesor Kiran Mohan.”\n\n“Bagus untukmu. Saya di sini untuk menemui profesor.”\n\n“Saya akan membimbing Anda. Ikuti aku.”\n\nSetelah berjabat tangan dengan murid-muridnya, saya berangkat menemui profesornya, Mohan bersamanya.\n\n* * *\n\nKiran Mohan, seorang profesor di Institut Teknologi California.\n\nSaat ini dia tinggal di laboratorium di kampus. Namun dengan puluhan kotak yang ditumpuk di satu sisi, orang yang belum mengetahuinya akan menganggapnya sebagai gudang atau kantor bertingkat.\n\nKata Asisten Asisten Caree Cotwright.\n\n“Sekarang, bagaimana kalau membuang kotak-kotak ini?”\n\nProfesor Mohan menggelengkan kepalanya.\n\n“Biarkan saja. Bukankah mungkin mendapat telepon dari toko buku online yang mengatakan stoknya habis?”\n\n“… … .”\n\nCarrie berkata, ‘Saya tidak bisa. Semakin banyak pengembalian, semakin banyak mereka masuk.” Dia ingin mengatakannya, tapi dia menggigit mulutnya.\n\nProfesor Mohan telah mempelajari gempa bumi sepanjang hidupnya. Dan dia menulis dan menerbitkan sebuah buku yang merangkum penelitiannya.\n\nSayangnya, masyarakat tidak terlalu tertarik dengan gempa bumi. Dan civitas akademika tidak menerima argumennya.\n\nBuku tersebut gagal baik sebagai buku populer maupun sebagai buku akademis. Bahkan edisi pertama, yang sudah lama tidak diambil gambarnya, masih ada stoknya.\n\nBukan karena hal tersebut, namun penerbitnya gulung tikar beberapa bulan yang lalu, dan buku-buku yang tersisa dalam persediaan masih dapat dibuang ke tempat pembuangan limbah.\n\nProfesor Mohan tidak tega menyaksikan mahakarya hidupnya berubah menjadi kehancuran. Jadi dia memindahkan semua buku dari gudang penerbit ke lab, dan akibatnya, ruangan yang sudah sempit menjadi semakin sempit.\n\n“Bagaimana cara Anda mengajukan permohonan dana penelitian?”\n\nIlmu pengetahuan dan penelitian adalah pekerjaan yang sangat mulia dan mulia, namun sulit untuk dilanjutkan tanpa uang.\n\nPenelitian ini awalnya didanai oleh pemerintah negara bagian, namun dukungan tersebut terhenti karena pemotongan anggaran terkait. Jadi kali ini sekolah juga mengajukan dana hibah penelitian.\n\nCarrie menghela nafas di dalam dirinya.\n\n“Belum ada kontak.”\n\n“Aku harus menunggu lebih lama lagi.”\n\nKalaupun bidang seismologi berhasil, namun tidak berhubungan langsungterhadap uang, sehingga tidak dapat dihindari bahwa hal tersebut akan dimundurkan dari prioritas anggaran.\n\nAnggaran yang dialokasikan sebelumnya sudah habis dipakai oleh pihak lain. Jika hal ini terus berlanjut, maka akan sulit untuk melanjutkan penelitian pada paruh kedua tahun ini.\n\nSaat makan siang, Carrie keluar untuk membeli hamburger, dan Profesor Mohan bersandar di kursinya dan membaca makalah profesor lainnya.\n\nJosh Brown.\n\nSebagai seorang profesor di MIT, dia adalah salah satu cendekiawan paling terkenal dan diakui di dunia akademis.\n\nProfesor Mohan menyesap kopi dinginnya dan membaca sekilas kertas Profesor Brown. Ia menegaskan, tidak akan ada gempa besar dalam 10 tahun ke depan dengan berbagai alasan.\n\nNamun gempa kecil bisa terjadi kapan saja, prediksinya, dan jika terjadi gempa besar, kemungkinan besar gempa tersebut terjadi di Meksiko, bukan Amerika Serikat.\n\nProfesor Mohan mendengus saat membaca tesisnya.\n\n“Apa yang diketahui si bodoh ini?”\n\nTiba-tiba, lingkungan sekitar menjadi berisik. Ada banyak kebisingan di luar jendela, meskipun itu adalah seorang selebriti.\n\nDia bertanya-tanya apa yang terjadi dan mencoba membangunkannya, tetapi Carrie berlari ke labnya.\n\n\"Profesor! Seorang tamu telah tiba.\"\n\n“Saya sedang sibuk sekarang, jadi saya akan mengirimkannya kembali kecuali itu tamu penting.”(Baca selengkapnya @ wuxiax.com)\n\n“Seorang tamu penting.”\n\nDengan kata-kata itu, Profesor Mohan menutup tesis yang sedang dilihatnya seolah-olah dia tidak punya pilihan.\n\n“Apakah dekan datang menemuimu?”\n\n“Bukan… … .”\n\n“Kalau begitu suruh aku menunggu sampai pekerjaannya selesai.”\n\n\"Jinhoo Kang ada di sini! Aku sangat ingin bertemu denganmu.\"\n\nProfesor Mohan terkejut dengan hal ini.\n\n\"Apakah aku mengatakan Kang Jin-hoo sekarang? Mungkin CEO Perusahaan OTK Kang Jin-hoo?\"\n\n\"Ya.\"\n\nMungkin tidak banyak orang di Amerika Serikat yang tidak mengetahui nama tersebut.\n\nDia dipuji sebagai salah satu investor terbaik sejak Warren Boat dan menghasilkan banyak uang dengan berinvestasi di beberapa startup yang berbasis di California.\n\nDi Kalifornia, suka dan tidak suka terhadap gempa bumi terbagi tajam. Alasan saya tidak menyukainya adalah karena Jinhoo Kang memberikan kontribusi yang menentukan dalam terpilihnya Ronald.\n\nCalifornia, yang merupakan negara multiras, berpendapatan tinggi dan berpendidikan, secara tradisional mendapat dukungan kuat dari Partai Demokrat.\n\nDalam pemilu kali ini, warga California juga memberikan suara mereka untuk Diane. Namun, hasilnya adalah kemenangan Ronald.\n\nDaripada mendukung Diane karena dia menyukainya, ada suasana dimana Ronald tidak akan pernah bisa melakukannya, sehingga keterkejutan pun tak terhindarkan.\n\nPaling tidak, apakah dia akan memprotes agar terpilih kembali?\n\nProfesor Mohan tampak tidak percaya.\n\n“Jinhoo Kang datang menemuiku?”\n\nSaya belum pernah mendengar dia datang ke Amerika.\n\nDan, seperti yang mungkin belum diketahui oleh seorang ekonom terkenal, apa yang Anda temukan sebagai ahli seismologi?\n\nCarrie berkata dengan mata berbinar.\n\n\"Mungkinkah Anda mencoba mensubsidi dana penelitian? Anda juga memberikan sejumlah besar uang kepada profesor di almamater Anda untuk mendirikan lembaga penelitian.\"\n\nFakta tersebut diketahui karena sang profesor mengejutkan dunia dengan mengembangkan material baru untuk menggantikan kobalt.\n\n‘Apakah ini kesempatan bagiku juga?’\n\nProfesor Mohan berkata, berusaha menyembunyikan kegembiraannya.\n\n\"Hmm, baiklah, jika kamu pernah mendengar reputasiku, mungkin itu benar. Kamu pasti datang dari jauh, tapi biarkan aku membawamu masuk.\"\n\n\"Oke.\"\n\nSetelah beberapa saat, mengikuti bimbingannya, dua pemuda Asia memasuki lab.\n\nSaat Profesor Mohan melihat wajahnya, dia tahu itu adalah Jinhu Kang.\n\nJinhoo Kang memegang buku tebal ke arahnya.\n\n“Apakah Anda profesor yang menulis buku ini?”\n\nBuku ini adalah mahakarya penelitian seumur hidupnya.\n\nJudulnya adalah ‘Yang Besar Akan Datang’."}