{"index": 175, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 176\n\nCalifornia adalah negara bagian terkaya di Amerika Serikat.\n\nNamun di balik kemegahan itu ada ketakutan akan gempa bumi. Sesar San Andreas yang terletak di perbatasan lempeng Pasifik dan Amerika Utara merupakan potensi ancaman yang sewaktu-waktu dapat menimbulkan gempa besar.\n\nOrang-orang Kalifornia menyebut gempa bumi yang belum terjadi, dan mungkin suatu hari nanti akan terjadi, adalah Gempa Besar.\n\nDan di depan saya ada seorang seismolog yang mengklaim bahwa Big One akan datang pada tahun ini.\n\nUsianya sekitar pertengahan 60an.\n\nDia kependekan dari orang kulit putih. Dia memiliki tubuh yang gemuk, perut, dan rambut putih, serta janggut dan kumis berwarna putih.\n\nDia mengenakan kacamata tebal berbingkai tanduk dan bretel. Kesan pertama saya adalah seorang profesor tua yang baik hati.\n\n\"Senang bertemu denganmu. Saya Dr. Keyran Mohan.\"\n\nDi dunia Barat, gelar seperti gelar sangatlah penting, jadi adalah sopan jika memberikan nama jika memungkinkan.\n\n“Senang bertemu denganmu.Ini Jinhoo Kang.”\n\nAnda mengenal saya dengan baik, jadi saya tidak perlu banyak bicara.\n\nTaek-gyu juga menundukkan kepalanya.\n\n\"Ini Taek-gyu Oh, temanku. Jaga aku baik-baik.\"\n\nWanita kulit hitam yang membimbing kami ke sini adalah asisten Profesor Mohan, Carrie Katwright. Dia terlihat seumuran denganku atau sedikit lebih tua.\n\nDia bertanya padaku sambil memakai kacamatanya.\n\n“Apakah Anda datang ke sini untuk mendapatkan dukungan penelitian?”\n\nProfesor Mohan berkata, berpura-pura ditahan.\n\n“Hmm, baiklah, aku sudah membicarakan hal itu… … Mari kita bahas masalah ini perlahan-lahan. Karena ada tamu di sini, tolong bawakan kopi dulu.”\n\n“Baik, Profesor.”\n\nCarrie segera pergi untuk mengambil kopi, dan kami duduk.\n\nAku melihat sekeliling laboratorium. Di salah satu dinding ada peta besar, beberapa titik merah, dan lusinan catatan tempel. Mungkin itu menandai tempat terjadinya gempa.\n\nDan di sisi lain, puluhan kotak ditumpuk hingga ke langit-langit. Melalui kotak yang terbuka, saya melihat sampul yang tampak seperti buku yang saya pegang di tangan saya.\n\nSepertinya sudah lama tidak terjual.\n\nBeberapa saat kemudian, Carrie membawakan kopi. Sudah lama berada di hot plate, sehingga tidak berbau dan hanya terasa pahit.\n\nSetelah satu teguk, saya tidak bisa minum lagi. Tapi Profesor Mohan tampak familier.\n\n“Kamu pasti sibuk dengan pekerjaan, untuk apa kamu datang ke sini?”\n\n“Ada sesuatu yang ingin saya tanyakan pada profesor.”\n\nSaya tidak menemukannya karena dia adalah sarjana seismologi paling terkenal dan terpercaya. Sebaliknya, justru sebaliknya.\n\nProfesor Mohan tidak lebih dari seorang bidah di dunia akademis.\n\nBertentangan dengan pendapat para pakar arus utama, ia telah lama berpendapat bahwa Yang Besar akan terjadi di San Francisco, dan hal itu akan terjadi pada tahun ini.\n\nTapi tahun ini sudah setengahnya berlalu, dan apa yang dia katakan belum juga terjadi. Meskipun gempa bumi laut semakin sering terjadi dalam beberapa tahun terakhir, mayoritas berpendapat bahwa sulit untuk melihat gempa bumi sebagai pertanda terjadinya gempa bumi besar.\n\nMeski demikian, Profesor Mohan tidak menyerah pada argumennya.\n\nBahkan ada yang menjulukinya orang India karena arti ejekannya.\n\nSaat orang India merayakan hujan, hujan selalu turun. Karena hujan terus turun hingga turun hujan.\n\nSingkatnya, hal ini mirip dengan orang India yang terus-menerus mengulangi klaim palsu hingga klaim tersebut dibuat.\n\nMeskipun Profesor Mohan mungkin diabaikan dan diperlakukan sebagai seorang geek di dunia akademis, dia adalah seorang profesor geologi di California Institute of Technology.\n\nDi universitas-universitas lain, kita bisa mendapatkan jabatan profesor dengan uang dan koneksi pribadi tanpa keahlian, namun di Caltech, hal ini sering terjadi.\n\nItu karena mereka bahkan tidak bisa mengajar siswa dengan keterampilan mereka.\n\nAku meletakkan buku itu di atas meja.\n\n“Saya membaca buku yang Anda tulis sepanjang malam.”\n\nProfesor Mohan bilang aku menyukainya, jadi aku tidak tahu harus berbuat apa.\n\n“Haha, setelah aku membaca bukunya, kamu pasti sudah menjadi penggemarku!”\n\nDia mengeluarkan pena dari sakunya. Dia menandatangani halaman pertama buku itu seolah-olah dia tidak memintanya.\n\nSekarang saya bahkan tidak bisa mengembalikannya.\n\n“Lalu kenapa kamu tertarik dengan bidang ini?”\n\nItu karena saya melihat pandangan ke depan… … .\n\nKarena itu adalah pertanyaan yang diharapkan, saya memberikan jawaban yang telah saya persiapkan.\n\n\"Terakhir kali saya mengalami gempa bumi di bandara, saya pikir itu mungkin berbahaya. Seperti yang Anda ketahui, ada banyak anak perusahaan OTK Company di Silicon Valley, termasuk Karos Labs.\"\n\nProfesor Mohan menganggukkan kepalanya.\n\n\"Benar. Dengan adanya bisnis di sana, wajar jika kita merasa khawatir. Seperti yang Anda ketahui, Caltech membanggakan penelitian seismik terbaik di dunia. Dalam hal seismologi, MIT bukanlah tandingannya.\"\n\nKebanggaannya terlihat dari ekspresi wajah dan nada suaranya.\n\nDan itu layak untuk dibanggakan. Institut Teknologi Californianology memiliki Pusat Seismologi yang terkenal di dunia. Charles Richter, yang membuat Richter digunakan untuk pengukuran seismik, juga menjabat sebagai profesor di sini.\n\n“Di buku, Anda mengatakan bahwa gempa super besar yang melampaui Gempa Besar Jepang Timur bisa melanda San Francisco, apakah Anda masih berpikiran sama?”\n\nProfesor Mohan menganggukkan kepalanya.\n\n“Tentu saja. Yang Besar pasti akan datang, dan lebih cepat dari yang Anda kira.”\n\nItulah jawaban yang saya inginkan.\n\nHanya dengan mendengar jawaban ini, tujuan datang ke sini tercapai.\n\n“Jika Yang Besar datang ke San Francisco, bisakah Anda tahan?”\n\n\"San Francisco adalah daerah rawan gempa dan pernah mengalami beberapa kali gempa bumi besar di masa lalu. Oleh karena itu, sebagian besar bangunan bertingkat tinggi dirancang untuk tahan terhadap gempa. Namun demikian, jika terjadi retakan atau likuifaksi, tanah tersebut pasti akan runtuh.\"\n\nProfesor Mohan meletakkan buku itu dengan tegak. Lalu dia berkata sambil menekankan tangannya ke bagian atas tubuhnya.\n\n“Bangunan bertingkat kuat terhadap gaya vertikal.Namun… ….”\n\nKali ini, aku mengetuk bagian sampingnya. Buku yang tadinya sedikit miring, terjatuh dalam sekejap.\n\n\"Seperti yang Anda lihat, ia sangat lemah terhadap gaya horizontal. Jika tanah retak atau runtuh dan poros tengahnya bergeser sedikit ke samping, maka tanah akan runtuh dalam sekejap.\"\n\nTaek-gyu mengusap matanya dan bertanya.\n\n“Tidak apa-apa kalau Menara Miring Pisa miring?\n\n“Ini adalah kasus yang sangat tidak biasa. Pertama, menara ini dibangun dengan menggerakkan poros tengah akibat kemiringan angin selama konstruksi. Jika ia miring sebanyak itu dari keadaan aslinya, ia akan runtuh lebih cepat.”\n\nProfesor Mohan melanjutkan.\n\n“Sejak abad ke-20, jumlah gempa bumi yang lebih besar dari 9,0 dapat dihitung dengan satu jari. Yang terbaru adalah Gempa Besar Jepang Timur. Saya pikir Big One mungkin lebih kuat dari itu.”\n\nSaya teringat persimpangan jalan yang pernah saya lihat.\n\n“Jika Big One datang, wilayah manakah yang paling menderita?”\n\n“Akan lebih baik menjelaskannya dengan peta.”\n\nProfesor Mohan dengan kasar membersihkan mejanya dan membentangkan peta besar di atasnya. Peta tersebut menandai garis patahan bersama dengan California dan Pantai Barat.\n\n“Mengingat bentuk Sesar San Andreas dan gempa bumi baru-baru ini, kemungkinan besar letaknya di selatan San Francisco. Mungkin ini dia.”\n\nTempat yang dia tandai adalah Kota Redwood, tepat di sebelah Palo Alto. Kemudian dia menggambar beberapa lingkaran konsentris di sekelilingnya.\n\n“Bagian dalam lingkaran kecil akan hancur total, dan lingkungan sekitar juga tidak akan aman.”\n\nSan Francisco dan Oakland di bagian atas dan area San Jose di bagian bawah berbentuk lingkaran. Singkatnya, seluruh Teluk San Francisco tertutupi.\n\n“Berapa banyak korban yang akan timbul?”\n\nProfesor Mohan berpikir sejenak dan kemudian membuka mulutnya.\n\n“Populasi San Francisco mendekati satu juta, dan jika Anda memasukkan wilayah Teluk San Francisco, populasi permanennya saja mencapai jutaan. Selain itu, kawasan ini selalu ramai dikunjungi wisatawan dan pebisnis. Mungkin setidaknya ratusan ribu orang… …Mungkin satu juta orang.”\n\nteriak Taehyun kaget.\n\n“Uh! Satu juta?”\n\nMeski saya baru menebaknya dari buku, ternyata sama mengejutkannya.\n\nSelama Gempa Besar Jepang Timur, sekitar 20.000 orang tewas, termasuk korban tewas dan hilang. Bagi Jepang, ini adalah bencana terburuk sejak Perang Dunia II.\n\nSangat disayangkan hal ini terjadi di wilayah Tohoku, namun jika gempa serupa terjadi di wilayah Tokai, di mana Tokyo berada dalam wilayah pengaruhnya, Jepang mungkin berada dalam kondisi yang tidak dapat diubah lagi.\n\nLalu bagaimana dengan San Fransisco?\n\nCalifornia adalah negara bagian terbesar di Amerika dalam hal jumlah penduduk dan kekuatan ekonomi. PDB suatu negara menempati urutan kelima di dunia, melampaui PDB Inggris dan Perancis.\n\nDiantaranya, San Francisco dan Silicon Valley adalah rumah bagi beberapa orang terkaya dan paling berbakat di dunia.\n\nPopulasi Amerika Serikat adalah sekitar 330 juta jiwa.\n\nTerus terang, bahkan jika satu juta orang meninggal, itu hanya 0,3 persen dari populasi Amerika. Masalahnya, 1 juta orang tersebut adalah personel kunci yang memimpin AS.\n\nPoros tengah Amerika Serikat secara garis besar dapat dilihat di tiga tempat.\n\nWashington D.C., ibu kotanya, adalah pusat politiknya, Manhattan di New York dengan Wall Street adalah pusat keuangannya, dan kawasan Silicon Valley di California adalah pusat industrinya.\n\nSilicon Valley adalah rumah bagi pusat penelitian dan kantor pusat banyak perusahaan global serta Amerika cperusahaan.(Baca selengkapnya @ wuxiax.com)\n\nNplay, Facenote, Microsoft, Gubble, AMZ, Seagate, Hewlett-Packard, AMD, Nvidia, Intel, Micron, Netplay, dll.\n\nTak terkecuali perusahaan-perusahaan Korea. Seosung Electronics, CL Electronics, dan SSKnicks juga memiliki pusat penelitian di bidang ini.\n\nNamun bagaimana jika gedung tempat perusahaan tersebut berada runtuh dan orang-orang yang bekerja di sana meninggal?\n\nProfesor Mohan memandang kami dan berkata.\n\n\"Kerusakan ekonomi, sosial dan politik yang ditimbulkan Amerika Serikat akan melampaui imajinasi. Mungkin kita akan kehilangan status hegemoni kita.\"\n\nKerajaan selalu ada dalam sejarah manusia.\n\nSetelah Perang Dunia II, Amerika Serikat menjadi pusat dunia, mengantarkan era Pax Americana. Tidak berlebihan jika dikatakan bahwa perdamaian dan kemakmuran yang dinikmati umat manusia saat ini dicapai berdasarkan tatanan yang diciptakan oleh Amerika Serikat.\n\nJika Amerika Serikat runtuh dengan luka yang fatal… … .\n\n“Tidak mungkin Tiongkok atau Rusia akan mengawasi situasi ini.”\n\nAku merasakan keringat dingin mengalir di punggungku.\n\nSaya mengharapkannya sampai batas tertentu, tapi ini lebih dari itu.\n\nProfesor Mohan tersenyum pahit.\n\n\"Tentu saja ini asumsi yang ekstrim. Saya juga hanya berharap hal ini tidak terjadi. Namun kita perlu memikirkan konsekuensi dari kecelakaan di Chernobyl.\"\n\nPada suatu waktu, Uni Soviet adalah negara adidaya yang membagi dunia bersama Amerika Serikat.\n\nPenyebab runtuhnya Uni Soviet tak lain adalah ledakan pembangkit listrik tenaga nuklir Chernobyl. Tentu saja, tanpa kecelakaan itu, Uni Soviet akan runtuh. Namun tidak dapat dipungkiri bahwa itu adalah pukulan terakhir.\n\nBahkan jika lengan Anda patah karena kecelakaan, jika Anda merawatnya dengan baik dan merehabilitasinya dengan keras, Anda bisa menjadi lebih sehat dari sebelumnya. Tapi kalau lengannya diamputasi, itu pengobatan dan rehabilitasi, tidak ada artinya.\n\nAnda harus menjalani sisa hidup Anda hanya dengan satu tangan.\n\nLantas, di sisi manakah gempa ini?\n\nJika apa yang saya lihat benar, seluruh wilayah Silicon Valley akan hancur total. Tanah retak dan bangunan runtuh. Saya belum pernah melihatnya sejak itu, tapi mungkin tsunami akan datang.\n\nKabar baiknya adalah Yeji bukanlah 'gempa California' melainkan 'gempa San Francisco'.\n\nOleh karena itu, dampak gempa kemungkinan besar hanya terbatas di San Francisco dan sekitarnya, tidak seluruh California.\n\nItu saja sudah cukup menakutkan, tapi tidak sepenuhnya yang terburuk. Jika LA dan kota-kota besar lainnya dimasukkan, tidak akan mungkin terjadi korban jiwa dan harta benda.\n\nTidak peduli seberapa keras Anda mencoba, Anda tidak dapat menghentikan terjadinya gempa bumi. Untungnya, kami punya waktu untuk bersiap.\n\nTinggal dua bulan lagi sampai Big One tiba.\n\nSampai saat itu tiba, nasib kita, nasib Amerika, bergantung pada bagaimana kita bertindak… …Dan nasib dunia akan terbalik."}