{"index": 176, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 177\n\nSaya hanya berinvestasi untuk menghasilkan uang.\n\nDia tidak terlalu peduli dengan dampaknya terhadap masyarakat. Namun kali ini lebih dari itu.\n\nKehidupan banyak orang dan nasib dunia sedang dipertaruhkan.\n\nSaat saya memikirkannya, pikiran saya tiba-tiba menjadi bingung.\n\nkenapa aku? Saya baru berusia 20-an sekarang.\n\n\"Saya tahu Yang Besar akan datang. Tapi saya bertanya-tanya mengapa Anda mengira itu terjadi tahun ini?\"\n\nSelain Profesor Mohan, masih banyak orang lain yang mengkhawatirkan kemungkinan terjadinya Big One. Namun dalam banyak kasus, kemungkinan terjadinya hal tersebut dalam waktu dekat sangat kecil.\n\nWaktu terjadinya bencana sama pentingnya dengan besarnya bencana.\n\nDia adalah satu-satunya yang cocok dengan waktu yang saya temukan.\n\n“Untuk menjawabnya, aku harus bicara dengan neneknya dulu.”\n\nSebenarnya, ada satu alasan lagi mengapa ia dijuluki orang India. Karena nenek dari pihak ayah benar-benar orang India.\n\nKakek Profesor Mohan adalah seorang antropolog yang mempelajari ekologi penduduk asli Amerika. Orang-orang India, yang awalnya adalah pemilik tanah, kini mencari nafkah dari cagar alam.\n\nKakeknya bertemu dan jatuh cinta dengan seorang wanita India selama masa studinya. Dan dia menikah meskipun ada tentangan keras dari keluarganya.\n\nDengan kata lain, meskipun dia terlihat seperti orang kulit putih biasa, Profesor Mohan memiliki sekitar seperempat darah India.\n\n\"Neneknya neneknya adalah dukun India secara turun-temurun. Sejak saya kecil, neneknya banyak bercerita kepada saya.\"\n\n“Apa tadi?”\n\n\"Mitos, sejarah, budaya, dan kehidupan masyarakat adat... ...Dan itu tentang tanah ini. Neneknya, seperti biasa, mengatakan akan ada bencana besar di tanah itu, dan dia bilang itu bulan September tahun ini.\"\n\n\"Ya?\"\n\nAku dan Taek-gyu saling berpandangan dengan heran. Taek-gyu membuka mulutnya dan membuat ekspresi bodoh. Mungkin wajahku juga tidak terlalu berbeda.\n\nSaya menganggap diri saya sebagai orang yang sangat berakal sehat dan rasional.\n\nTentu saja, dia tidak percaya pada kekuatan super atau takhayul. Namun suatu hari, kemampuan luar biasa muncul dalam diri saya.\n\nLalu muncul pertanyaan ini.\n\nMungkin ada orang lain yang mempunyai kemampuan serupa?\n\nProf Mohan, yang mungkin salah paham dengan melihat ekspresi kami, terbatuk dan berkata.\n\n\"Hmm, tentu saja, ini bukan hanya tentang itu. Aku sampai pada kesimpulan itu setelah menilai berbagai keadaan secara komprehensif.\"\n\nDi satu sisi, ini adalah penelitian yang menentukan hasil dan menemukan bukti yang sesuai. Namun berkat itu, dia bisa menemukan hal-hal yang belum pernah dilihat orang lain.\n\nMungkin karena pengaruh neneknya Profesor Mohan menjadi ahli seismologi.\n\n“Apakah aku bisa bertemu neneknya sekali saja?”\n\nProfesor Mohan menggelengkan kepalanya.\n\n“Dia meninggal 15 tahun yang lalu.”\n\n“Ah… … .”\n\nKalau dipikir-pikir, itu normal.\n\nProfesor Mohan berusia 60-an, jadi neneknya belum bisa hidup.\n\nSejak dia meninggal, tidak ada cara untuk mengetahui apakah dia benar-benar memiliki kemampuan yang sama atau tidak.\n\nTapi entah kenapa, aku merasa hal itu akan terjadi.\n\n“Tepat sebelum neneknya meninggal, dia meninggalkan surat wasiat untuk meninggalkan California.”\n\nJika dia benar-benar meramalkan akan terjadi gempa bumi, wajar jika dia memperingatkan cucu-cucunya agar menghindarinya.\n\n“Lalu kenapa kamu masih di sini?”\n\n“Apa yang akan saya lakukan jika saya melarikan diri sendirian, meninggalkan begitu banyak orang di California?”\n\n\"jadi begitu.\"\n\nProfesor Mohan tersenyum.\n\n\"Yah, meski begitu, di sini relatif aman. Berbahaya di San Francisco.\"\n\nSaya teringat pemandangan yang pernah saya lihat.\n\nBumi retak dan bangunan runtuh kemungkinan karena dekat dengan pusat gempa. Daerah sekitar juga akan mengalami kerusakan, namun tidak terlalu parah.\n\nProf Mohan fokus mengumpulkan dan menganalisis data terkait gempa bumi yang terjadi di orogeni Lingkar Pasifik untuk meningkatkan kemampuan prakiraan.\n\nDikatakan bahwa 90% korban jiwa dapat dicegah jika terjadi gempa bumi diberitahukan 10 detik lebih awal. Tentu saja, jika terjadi gempa bumi sungguhan, 10 detik bukanlah waktu yang lama.\n\n“Apakah penelitian terkait sedang berlangsung?”\n\nCarrie berkata dengan cepat.\n\n“Penelitian saat ini telah dihentikan.”\n\nSaya bingung.\n\n\"Mengapa?\"\n\n“Subsidi negara telah dipotong.”\n\n“… … .”\n\nBagaimanapun, uanglah yang menggerakkan dunia.\n\n“Jika saya punya uang, saya bisa melanjutkan penelitian saya.”\n\n\"Tentu saja.\"\n\nSaya mengangguk.\n\n“Beruntung sekali. Karena saya punya banyak uang.”\n\nKataku sambil memandang Profesor Mohan dan Carrie.\n\n\"Saya akan mendukung dana penelitian di masa depan. Saya akan melamar sekarang, jadi jangan khawatir tentang uang dan segera lanjutkan penelitian Anda.\"\n\nCarrie melompat kegirangan, dan Profesor Mohan juga membuat face bahwa dia ingin mati.\n\n“Aku mendoakan yang terbaik untukmu.”\n\n\"Saya sangat berterima kasih.\"\n\nJika saya tahu apa yang akan saya lalui di masa depan, saya tidak akan bisa bersukacita karenanya. Tapi kamu tidak perlu memberitahuku tentang hal itu di sini.\n\nKami bertemu dengan seorang ahli yang berwenang dan mendengarkan argumennya. Dan saya meyakininya dan berniat untuk mengikutinya.\n\nTentu saja, orang mungkin mengira saya telah ditipu oleh seorang geek atau profesor palsu, tapi bagaimanapun, ini akan membenarkan tindakan saya di masa depan.\n\n* * *\n\nSetelah percakapan, kami meninggalkan lab.\n\nSetelah nabi (?) diamankan, masalah terpenting terpecahkan.\n\nSaya menelepon perusahaan dan memberi perintah untuk segera mengeksekusi dana penelitian. Satu juta dolar dikirimkan ke Caltech dengan satu kata.\n\nLalu, saya menelepon Pimpinan Im Jin-yong. Saat itu tengah malam di Korea, tapi untungnya panggilan itu langsung tersambung.\n\n“Maaf karena terlambat meneleponmu.”\n\nKetua Im Jin-yong berkata dengan hangat.\n\n[Bagus. Saya dengar dia sedang dalam perjalanan bisnis ke Amerika.]\n\n\"Ya. Aku punya pekerjaan.\"\n\nSaya langsung mengangkat topik itu.\n\n“Tahukah kamu kapan tanggal rilis NPhone Z?”\n\nSeosung Electronics bersaing dengan NPL di pasar ponsel premium. Dengan demikian, Anda akan mengetahui tren pesaing Anda.\n\n[Saya tahu ini akan dirilis pada akhir September.]\n\n“Tanggal berapa tepatnya?”\n\n[Kami belum tahu. Informasi tentang tanggal rilis sangat dirahasiakan. Mungkin NPL akan mengungkapkannya pada saat pengumuman produk.]\n\nProduk biasanya dirilis dalam waktu seminggu setelah produk diumumkan. Tapi saya tidak bisa menunggu sampai saat itu.\n\n“Apakah ada cara untuk mengetahuinya?”\n\nKetua Im Jin-yong bertanya padaku seolah dia benar.\n\n[Kenapa?]\n\nAneh rasanya jika tiba-tiba bertanya-tanya tentang tanggal rilis smartphone pihak ketiga.\n\n\"Nanti aku kasih penjelasan detailnya. Aku sangat membutuhkannya, jadi aku akan bertanya padamu.\"\n\nUntungnya, dia tidak menanyakan pertanyaan lebih lanjut.\n\n[Oke. Saya akan memeriksanya semaksimal mungkin.]\n\n“Terima kasih.”\n\nSegera setelah panggilan selesai, telepon berdering. Peneleponnya adalah Ellie.\n\nBegitu saya menjawab panggilannya, dia bertanya.\n\n[Apakah Jinhoo Caltech sekarang?]\n\nSaya terkejut dengan kata-kata Eli.\n\n\"eh! Bagaimana kamu tahu?\"\n\n[Seorang siswa Caltech memposting foto di catatan wajah. Jinhoo datang ke sekolahnya. Ada juga beberapa artikel. CEO Perusahaan OTK mengunjungi Caltech.]\n\n“Ah… … .”\n\nBukan paparazzi mana pun.\n\n[Jinhoo bersekolah di Caltech sebelum MIT, dan sekarang mahasiswa MIT dan mahasiswa Caltech berebut komentar.]\n\n“… … .”\n\nMengapa?\n\n[Tapi apa yang terjadi dengan Caltech?]\n\n“Ada beberapa orang yang harus kutemui.Sebaliknya, ada sesuatu yang ingin kukatakan pada Ellie… ….”\n\nSaya tidak tahu harus berkata apa.\n\nBukankah lebih baik jika berbicara dengan cepat\n\n[Apa? Katakan padaku.]\n\n\"Ini liburan musim panas. Maaf, tapi menurutku kita harus menundanya.\"\n\nSetelah beberapa saat, Ellie bertanya.\n\n[Kenapa?]\n\n“Sesuatu telah terjadi.”\n\nKejutannya begitu hebat sehingga Ellie tidak berbicara beberapa saat. Dia sangat bersemangat karena dia akan pergi berlibur… … .\n\n[Apakah ini penting?]\n\n\"Ya. Banyak.\"\n\nSetelah beberapa saat, Ellie berbicara dengan suara ceria dengan susah payah.\n\n[Hei, kalau begitu aku tidak bisa menahannya. Sebaliknya, dia berjanji untuk pergi berlibur setelah pekerjaannya selesai.]\n\n“Saya berjanji. Kami akan bertemu untuk membahas detailnya.”\n\n[Kapan kamu akan kembali ke Korea?]\n\n“Aku akan berangkat besok.”\n\nAku menyapa Hyunjoo noona dan menutup teleponnya.\n\nKami berkendara lima jam lagi untuk kembali ke Silicon Valley. Saya hanya bolak-balik, tetapi hari berlalu.\n\n\"Aku akan mati-matian. Ayo makan nasi dulu.\"\n\nKami parkir di hotel dan menuju ke restoran terdekat. Meski sudah larut malam, lampu di gedung-gedung tetap menyala dan kota tetap ramai.\n\nDi malam hari, suasananya lebih meriah.\n\nAku memakai topiku dan duduk di sudut agar orang-orang tidak mengenaliku. Di dalam restoran, orang-orang dari berbagai ras bercampur dan bebas berbincang dan bertukar informasi.\n\nMungkinkah keberagaman dan konektivitas ini menjadi kekuatan kota ini?\n\nSaat makanan disiapkan, bir disajikan terlebih dahulu.\n\nTaek-gyu bertanya.\n\n“Apa yang akan kamu lakukan sekarang?”\n\nKataku sambil minum bir.\n\n“Kamu harus memikirkannya mulai sekarang.”\n\n* * *\n\nSaya tidak memberi tahu siapa pun, tetapi semua orang tahu bahwa saya berada di Silicon Valley. Permintaan untuk bertemu datang dari berbagai tempat.\n\nPengusaha, investor, politisi, dll.\n\nAnda harus tinggal di sini selama sebulan untuk melihat semuanya.\n\nSaya dengan sopan meminta maaf dan naik pesawat ke Korea. Dan sepanjang perjalanan kembali, saya memikirkan apa yang akan saya lakukan selanjutnya.\n\nDua bulan mungkin terasa lama, namun tidak cukup untuk mempersiapkan diri menghadapi bencana besar.\n\nSaya melihat-lihat buku amemperoleh. Profesor Mohan berbicara tentang bahaya Big One di seluruh bukunya, dan memerintahkan pemerintah untuk mengambil tindakan.\n\nDiantaranya, isu-isu kuncinya adalah evakuasi penduduk di zona bahaya yang paling dekat dengan pusat gempa, pembangunan fasilitas untuk menampung para korban, penimbunan perbekalan bantuan yang dapat memberikan bantuan segera, dan penetapan tindakan penyelamatan.\n\nSaya memprioritaskan pekerjaan saya, meninjau materi pra-cetak selama sepuluh jam penerbangan saya.\n\nDan saat kami sampai di bandara, kami membuat keputusan.\n\n“Saya butuh uang.”\n\n\"berapa harganya?\"\n\n\"banyak.\"\n\nSelama itu, banyak tempat yang menyalurkan uangnya, namun tidak banyak yang masuk. Dividen triwulanan sudah mengucur dari OTK Games, namun jauh dari jumlah yang dibutuhkan.(Baca selengkapnya @ wuxiax.com)\n\nUntungnya, pada saat yang sama, nilai perusahaan yang memiliki saham telah meningkat secara signifikan. Carlos sendiri bernilai lebih dari $100 miliar.\n\nKami turun di Bandara Internasional Incheon dan menuju ke Gangnam dengan mobil. Dan sebelum memasuki Gedung Perusahaan OTK, kami mampir terlebih dahulu ke Gedung Golden Gate.\n\nKetika saya pergi ke kantor manajer cabang, saya melihat kakak perempuan Hyun-joo sedang bekerja.\n\n“Apakah perjalanan bisnismu berjalan dengan baik?”\n\n“Bagaimana dengan Ellie?”\n\n\"Saya pergi ke cabang sebentar. Saya akan segera kembali.\"\n\nTaek-gyu mengulurkan amplop yang dipegangnya di tangannya.\n\n“Aku membelikanmu hadiah, saudari.”\n\nMeski begitu, di tengah-tengah hal tersebut, saya membeli dua bungkus Dunhill 1 milimeter di toko bebas bea sebagai oleh-oleh untuk adik saya. Tidak ada hadiah yang lebih baik untuk seorang perokok.\n\nKakak perempuan Hyunjoo menerimanya tanpa ragu-ragu.\n\n\"Bagus sekali.\"\n\nKami duduk di sofa. Sekretaris membawakan kopi.\n\n“Apakah kamu sangat sibuk?”\n\n“Selalu begitu.”\n\nKakak perempuan Hyun-joo segera mengambil rokok bebas pajaknya, memasukkannya ke dalam mulutnya, dan menyalakannya.\n\n“Aku tahu kamu sibuk, tapi aku ingin menanyakan sesuatu padamu.”\n\n\"Apa yang telah terjadi?\"\n\n“Saya ingin menerbitkan obligasi.”\n\nAda dua cara utama perusahaan dapat mengumpulkan uang tunai. Salah satunya adalah penjualan saham dan yang lainnya adalah penerbitan obligasi.\n\nObligasi memiliki keuntungan karena menerima bunga yang dikontrak seperti halnya deposito, namun karena pokoknya tidak dijamin, jika perusahaan bangkrut, Anda mungkin tidak bisa mendapatkannya kembali. Krisis Bank Tabungan Hoseong adalah contoh utama.\n\nOleh karena itu, kelayakan kredit dari perusahaan penerbit adalah yang paling penting.\n\nKata kakak perempuan Hyun-joo sambil menghisap rokoknya.\n\n“Obligasi korporasi?”\n\n\"Ya. Dalam dolar, jatuh temponya adalah 3 tahun. Kakakmu akan memutuskan tingkat bunga dan metode pembayarannya.\"\n\n\"Permintaan obligasi korporasi Perusahaan OTK akan cukup banyak. Menurut Anda berapa?\"\n\n“Dua puluh miliar.”\n\nHyunjoo noona terkejut dengan kata-kataku.\n\n\"Dua puluh miliar dolar? Bukan lingkaran?\"\n\n“Kamu bilang itu dalam dolar.”\n\nBenar sekali, $20 miliar, yang merupakan ukuran obligasi pemerintah, bukan obligasi korporasi.\n\nHyun-joo noona bertanya dengan ekspresi tidak masuk akal.\n\n“Di mana kamu akan menghabiskan uang sebanyak itu?”\n\n“Saya punya sesuatu untuk diinvestasikan.”\n\n\"menginvestasikan?\"\n\nkataku dengan pasti.\n\n“Saya ingin berinvestasi di masa depan.”"}