{"index": 177, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 178\n\nHyunjoo noona menekan dahinya dengan jarinya untuk melihat apakah dia sakit kepala. Saat rokok di mulutnya hampir habis, dia menggosok adiknya ke asbak, katanya.\n\n“Apa yang kamu pikirkan kali ini?”\n\n20 miliar dolar.\n\nDalam istilah Hanwha, jumlahnya sekitar 22 triliun won. Uang ini cukup untuk membeli sebuah perusahaan besar dan mengubah lanskap suatu industri.\n\nkata Taeyu.\n\n“Ini penting, saudari.”\n\n“Jadi, hal penting apa itu?”\n\nAku tersenyum pahit.\n\n“Aku akan memberitahumu pelan-pelan.”\n\nAnda seharusnya tahu bahwa ini bukan lelucon.\n\n\"Apakah kamu… … .\"\n\nSaat itu, Ellie membuka pintu dan masuk. Entah karena cuaca panas di luar, atau karena dia berlari terburu-buru, keringatnya bercucuran di dahinya.\n\n\"Jinhoo! Apakah kamu pernah ke Amerika?\"\n\n\"Tentu saja.\"\n\nUntuk sementara, Anda akan sibuk bahkan tanpa membuka mata. Tetap saja, aku punya waktu hari ini.\n\nSaya bangun duluan.\n\n\"Saya akan memberi tahu Anda detailnya nanti. Segera setelah Anda mengetahuinya, harap bersiap. Saya akan meminjam beberapa ketua tim hukum.\"\n\nSaya meraih tangan Ellie dan meninggalkan kantor manajer cabang dan naik lift.\n\n“Mau kemana?”\n\n“Aku akan berkencan.”\n\n“Saya belum menyelesaikan pekerjaan.”\n\n“Saya akan menulis setengahnya.”\n\nEllie tersenyum dan menganggukkan kepalanya.\n\n“Hmm, benarkah?”\n\nKami masuk ke dalam mobil.\n\nSaya duduk di kursi pengemudi dan memasang sabuk pengaman saya.\n\n“Kemana kamu ingin pergi?”\n\nLalu Eli berkata seolah menunggu.\n\n\"Itu adalah taman hiburan. Orang Korea sering berkencan di taman hiburan. Jadi aku juga ingin sekali pergi bersama Jinhoo.\"\n\nKupikir aku akan membicarakan tempat yang mahal dan bagus, tapi ini adalah taman hiburan.\n\nSepertinya Anda ingin berkencan dengan orang lain.\n\nAda dua taman hiburan terkenal di wilayah metropolitan. Lite World, anak perusahaan Lite Group, dan Neverland, afiliasi Seoseong Group.\n\nDalam hal kedekatan, ini adalah Rete World, tetapi dalam hal fasilitas dan skala, Neverland sangat luar biasa.\n\n“Kalau begitu, bisakah kita pergi ke Neverland?”\n\nEllie menyukainya seperti anak kecil.\n\n\"benarkah? Apakah kamu benar-benar mengajakku?\"\n\n\"Tentu saja. Ini Yongin, jadi tidak terlalu jauh dari sini.\"\n\nEllie, yang sangat menyayanginya, tiba-tiba menatap wajahnya.\n\n“Ada apa?”\n\n\"Aku mengetahuinya dengan baik. Apakah kamu pernah bersama pacarnya?\"\n\n“… … .”\n\nFaktanya adalah.\n\nDia pernah ke sana saat berkencan dengan Seon-ah. Tapi tidak bisakah kita mengatakannya saja?\n\n“Eh, menurutku tidak.”\n\nEllie memberinya tawa penuh arti dan menganggukkan kepalanya.\n\n\"Itu adalah jawaban yang bijak. Aku akan memberimu nilai A Plus.\"\n\n\"… … Terima kasih.\"\n\nKalau begini, sepertinya para pekerja kantoran akan keluar dari perusahaan dan keluar untuk bermain. Itu tidak terlalu penting, tapi aku merasa terganggu jika ada yang mengenali wajahnya.\n\n“Aku harus berbelanja dulu.”\n\nSaya pertama kali pergi ke toko SPA terdekat. Ellie memilih dua kaos putih dengan karakternya di atasnya.\n\n“Taman hiburan itu seperti pasangan.”\n\n“… … .”\n\nApakah Anda benar-benar akan melakukan apa yang orang lain lakukan?\n\nSaya berganti pakaian dan keluar dulu. Setelah menunggu beberapa saat, Ellie masuk ke kamar pas dan keluar.\n\nAlih-alih setelan celana panjang yang baru saja ia kenakan, ia mengenakan celana jins, kaus oblong putih bermotif, dan sandal yang memperlihatkan jari-jari kakinya. Dia kemudian mengenakan kacamata hitam yang menutupi separuh wajahnya.\n\n“bagaimana kabarnya?”\n\nBagaimanapun, kelengkapan fashion adalah wajah.\n\nWalaupun dia memakai baju SPA, tapi Ellie yang memakainya, jadi dia seperti seorang pictorial tersendiri. Setelah membeli pakaiannya, kami kembali ke mobil dan menuju Neverland.\n\nTidak ada yang akan mengenalinya, tapi pengawal berpakaian preman mengikutinya untuk berjaga-jaga.\n\nDalam perjalanan, saya mendapat telepon dari Taek-gyu.\n\n[Kemana kamu pergi?]\n\n“Aku sedang dalam perjalanan ke Neverland.”\n\n[Haruskah saya menelepon Ketua Im Jin-yong dan memintanya mengirimi saya dua tiket gratis?]\n\n“… … Aku akan memberikan uangku saja.”\n\nApa yang kamu lakukan terhadap ketua kelompok yang sibuk?\n\nSesampainya di Neverland, kami membeli tiket masuk gratis dan masuk.\n\nKami berjalan mengelilingi taman hiburan dengan tangan bersilang dan menaiki wahana. Sudah lama sejak saya berada di sini dan ada banyak alat yang belum pernah saya lihat sebelumnya.\n\nMeski hari kerja, banyak orang yang terkejut. Siswa yang datang bermain berkelompok mulai dari sekolah, tamasya keluarga, kekasih, dll.\n\nSekali lagi, mata orang-orang tertuju pada Ellie. Seorang pria memandangnya dengan kagum dan dicubit oleh kekasihnya di sebelahnya.\n\nBegitu aku turun dari kendaraannya, Ellie meraih tanganku dan menuntunku.\n\n“Aku akan menaikinya kali ini.”\n\n“Apakah kamu ingin istirahat dan minum kopi?”\n\n\"Maksud kamu apa? Aku sudah datang jauh-jauh ke sini dan aku harus melanjutkan perjalanandan lebih banyak lagi.”\n\nBerbeda dengan Ellie yang penuh energi, staminaku terkuras dengan cepat. Kalau dipikir-pikir, aku bahkan tidak bisa istirahat setelah turun dari pesawat.\n\nDi malam hari, parade dan pertunjukan berlangsung. Ellie tidak pernah lelah, dia mengikuti pawai, dan dia menonton sampai akhir.\n\nAkhirnya, kami meninggalkan taman hiburan ketika penjaga di belakang kami pun terlihat lelah.\n\nEllie bilang itu sangat disayangkan.\n\n“Hei, tidak ada kembang api di hari kerja. Aku juga ingin melihatnya.”\n\nKami berkendara kembali ke Gangnam dan makan malam di restoran Meksiko. Fajitas dan quesadillas yang saya pesan keluar.\n\n“Apakah kamu ingin anggur?”\n\n“Tequila juga ada dalam makanan Meksiko.”\n\nKami berhasil. Karena kandungan alkoholnya lebih dari 40 derajat, wajah saya dengan cepat memerah meskipun saya belum minum sedikit pun.\n\n“Sekarang beritahu aku.”\n\n\"Apa?\"\n\n“Kenapa kamu tidak bisa pergi berlibur? Tahukah kamu betapa kecewanya aku?”\n\n\"Dengan baik… … .\"\n\nMelihat ekspresiku, Ellie tersenyum cerah.\n\n“Tidak apa-apa. Kencan hari ini menyenangkan, jadi aku akan memaafkanmu.”\n\nKami minum seluruh botol tequila bersama-sama sampai restoran tutup. Saya pikir Ellie minum lebih banyak daripada saya.\n\nTidak perlu memanggil pengemudi terpisah, penjaga keamanan mengambil alih perjalanan dan kami duduk di kursi belakang. Sepanjang perjalanannya, Ellie meraih tanganku dan menyandarkan kepalanya di bahunya.\n\nItu cepat untuk sampai ke hotel.\n\n“Itu sudah tiba.”\n\n“Sampai jumpa kamu naik.”\n\nKami keluar dari mobil dan berjalan ke lobi. Ellie memasang ekspresi di wajahnya bahwa sedih berpisah seperti ini, dan itulah yang terjadi padaku.\n\nSementara itu, lift telah tiba dan pintu terbuka.\n\nEllie katanya sambil masuk ke dalam lift.\n\n“Hari ini menyenangkan. Kamu pasti lelah, tapi cepatlah istirahat.”\n\n\"Selamat malam.\"\n\nPintu lift tertutup perlahan.\n\nTanpa kusadari aku menekan tombolnya, dan pintu yang tadinya tertutup pun terbuka kembali.\n\n“di sana… … .”\n\nApa yang harus saya katakan?\n\nSaat aku ragu-ragu, Ellie berbicara lebih dulu.\n\n“Apakah kamu ingin minuman lagi? Saya masih memiliki anggur yang saya minum sendirian kemarin.”\n\n“Oh, benarkah?”\n\nSaya naik lift bersama.\n\nTerjadi keheningan yang canggung.\n\nEllie tinggal di lantai 26. Ketika dia sampai di depan kamar, dia membuka pintu dengan kunci kartu Ellie. Ellie masuk lebih dulu, dan aku mengikutinya.\n\nSudah berkali-kali saya berjalan ke depan hotel, namun ini kedua kalinya saya malah masuk kamar.\n\nApakah ini pertama kalinya sejak kita memutuskan untuk berkencan?\n\nPintunya tertutup dengan sendirinya. Ruangan gelap karena kuncinya belum dimasukkan.\n\nSaat itu juga, Ellie tiba-tiba membalikkan tubuhnya dan memelukku serta menciumku. Baunya manis bersama dengan bau alkoholnya.\n\nSetelah ciuman panjangnya, Ellie membuka bibirnya dan berkata.\n\n“Ini adalah penalti karena membatalkan liburan.”\n\nSudah beberapa bulan sejak mereka mulai berkencan, dan dia bersikap natural dalam menyentuh dan berciuman, tapi lebih dari itu, dia sedikit lebih berhati-hati.\n\nTentu saja, kami sangat ingin melakukannya, tetapi kami sibuk satu sama lain, dan orang-orang di sekitar kami juga sedikit khawatir.\n\nMungkin rasanya ada garis sempit sebelum hubungan menjadi lebih dalam. Tapi sekarang saya pikir tidak apa-apa untuk melewati batas itu.\n\nSaat Ellie memasukkan kunci kartu, lampu menyala secara otomatis. Entah karena mabuk atau hal lain, wajahnya memerah.\n\nKelihatannya sangat cantik sehingga saya melihatnya sebentar. Ellie berkata dengan ekspresi canggung di wajahnya.\n\n“Ah! Saya di sini untuk minum anggur. Jadi anggur… ….”\n\nAku meraih tangannya dan menariknya ke dalam pelukanku. Kemudian dia menciumnya lagi dan membawanya ke kamar tidur.\n\nKami jatuh di tempat tidur, saling berpelukan.\n\nAku mengulurkan tangan dan menyentuh pipi Ellie.\n\n“Tidak apa-apa?”\n\nBukannya menjawab pertanyaanku, Ellie perlahan menutup matanya.\n\n* * *\n\nKetika saya bangun, saya sedang berdiri di tengah kota.\n\nSaya langsung tahu di mana ini.\n\nRatusan orang berbaris di depan gedung kaca di seberang jalan. Mereka tampak bersemangat dengan ekspektasi membeli N-Phone Z.\n\nSeorang pria kulit putih berjas berdiri di sampingku. Dia terus melihat arloji di pergelangan tangannya, berbicara di telepon dengan earphone Bluetooth di telinganya, bertanya-tanya apa yang begitu sibuk. Wajahnya penuh amarah.\n\nLampu lalu lintas masih berwarna merah.\n\nSaya tahu apa yang akan terjadi jika sinyalnya berubah. Namun mereka yang tidak mengetahui fakta itu tertawa dan berbicara gembira.\n\nMengapa kamu menunjukkan ini padaku?\n\nJika Anda tidak tahu apa pun, jangan lakukan apa pun. Tapi begitu Anda mengetahuinya, Anda tidak punya pilihan selain membuat pilihan. Konsekuensinyas dan tanggung jawab atas pilihan itu ada di tangan saya.\n\nSaat aku memikirkannya, sinyalnya berubah. Orang-orang yang menunggu di depan penyeberangan mulai berjalan serempak.\n\nAduh!\n\nTanah retak dan berguncang disertai suara gemuruh. Orang-orang yang menunggu di depan App Store berteriak dan lari.\n\nNamun tanahnya runtuh, dan sebagian besar terguling. Mobil-mobil yang melaju di jalan saling bertabrakan dan membunyikan klakson. Beberapa pengemudi melompat keluar dari mobilnya dan mulai berlari.\n\nGedung-gedung tinggi di sekitarnya mulai miring. Pecahan kaca dan benda-benda berjatuhan.\n\nBenda yang jatuh dari puluhan lantai itu sendiri tidak lain adalah senjata. Sebuah komputer jatuh menimpa kepala seseorang.\n\nIni adalah adegan yang tidak realistis dan terlihat seperti sesuatu yang keluar dari film.\n\nTiba-tiba, saya sedang memegang tangan pria berjas itu. Dengan ekspresi ketakutan di wajahnya, dia berteriak minta tolong padaku.\n\nSaya mencoba menariknya, tetapi saya tahu dia tidak dapat diselamatkan.\n\nSebuah gedung bertingkat tinggi runtuh dan menutupi matahari.\n\nDan pada saat itu… … .\n\n* * *\n\n“Uh!”\n\nSaat aku membuka mata, hal pertama yang kulihat adalah ekspresi terkejut Ellie.\n\n\"Tidak apa-apa?\"\n\n\"Ya.\"\n\nKeringat dingin mengalir di dahinya.\n\nEli bangkit dari selimut dan membawakan air. Siluet yang memusingkan muncul di kegelapan.\n\n“Tiba-tiba dia mengerang, terombang-ambing, dan berbalik.”\n\nEllie kembali ke dalam selimut dan menyalakan lampu.\n\nAku meneguk airnya.\n\n“Saya bermimpi.”(Baca selengkapnya @ wuxiax.com)\n\n“Mimpi macam apa itu?”\n\nBagaimana saya menjelaskan hal ini?\n\nkataku hati-hati.\n\n“Itu adalah mimpi di mana orang meninggal.”\n\n“Saya pasti takut.”\n\nEllie mengambil cangkir itu.\n\ntanyaku sambil bergumam.\n\n“Jika saya bisa menyelamatkan orang dengan uang saya, apa yang akan saya lakukan?”\n\nSetelah berpikir sejenak, Ellie bertanya padaku.\n\n“Apa yang kamu ingin Jinhoo lakukan?”\n\n\"Saya… … .\"\n\nBahkan sekarang, ketika saya menutup mata, saya memikirkan orang-orang yang sedang sekarat.\n\nSebenarnya, saya tidak punya kewajiban untuk menyelamatkan mereka. Jika Anda keluar tanpa alasan, Anda mungkin akan menghabiskan uang Anda apa adanya, dan menempatkan diri Anda dalam risiko.\n\nAkankah saya mampu membayar semuanya?\n\nkataku terus terang.\n\n“Saya belum tahu.Apakah itu sesuatu yang harus saya lakukan, atau sesuatu yang bisa saya lakukan… … .”\n\n“Tidak peduli seberapa kaya dan hebatnya seseorang, dia tidak bisa melakukan segalanya.”\n\nItu benar.\n\nRibuan orang di bumi masih sekarat akibat perang, kelaparan, penyakit, dan bencana. Tidakkah semua orang tahu apa yang terjadi saat ini di Suriah atau di wilayah pendudukan ISIS?\n\nSekalipun saya menggunakan seluruh uang dan pengaruh saya, saya tidak dapat menyimpan semuanya.\n\nNamun… … Akankah aku bisa mengabaikan kematian yang kulihat di depan mataku dan terus hidup seolah-olah tidak terjadi apa-apa?\n\n“Bahkan jika semua uang yang saya miliki hilang… … Jadi, bolehkah saya tidak lagi menjadi CEO Perusahaan OTK?”\n\nWajah Ellie mengeras dengan dingin mendengar kata-kataku.\n\n“Apa yang kamu bicarakan?”\n\n\"Jadi… … .\"\n\n“Apa menurutmu aku menyukai Jinhoo karena dia punya banyak uang?”\n\n“Tidak akan, tapi… … .”\n\nEllie, yang menatapku lama sekali, tertawa terbahak-bahak seolah itu konyol.\n\nAda banyak alasan mengapa dia menyukai lawan jenis. Penampilan, kepribadian, pendidikan, pekerjaan, keluarga, dll. Uang adalah salah satunya.\n\nDalam masyarakat kapitalis, memiliki banyak uang merupakan suatu daya tarik yang jelas. Tidak ada salahnya menyukainya.\n\nEllie membuat ekspresi licik di wajahnya.\n\n\"Tidak masalah apakah kamu punya uang atau tidak. Aku tidak ingin membual tentang uangku di depan Jinhoo yang asli, tapi gajiku saja sudah cukup bagi kami berdua untuk makan enak dan hidup enak.\"\n\nItu sangat lucu sehingga saya tertawa terbahak-bahak.\n\n\"Saya kira demikian.\"\n\nItu sangat cantik sehingga aku melupakannya untuk sementara waktu.\n\nBahwa kekasihku adalah pengacara Golden Gate yang cakap.\n\n“Tidak peduli apa yang terjadi di masa depan, bisakah kamu mempercayaiku sampai akhir?”\n\n\"tentu saja. Jinhoo bisa melakukan apa yang dia ingin lakukan seperti sekarang.\"\n\nItu yang ingin saya lakukan… … .\n\n\"Terima kasih.\"\n\nTanpa basa-basi lagi, saya mengambil keputusan."}