{"index": 178, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 179\n\nBegitu saya bangun, saya tidak bisa langsung tertidur.\n\nKami duduk bersebelahan dan berbicara.\n\n“Lalu kenapa Ellie menyukaiku?”\n\nEllie menjawab dengan sederhana.\n\n“Karena itu keren.”\n\nAku tidak punya keluhan apa pun tentang penampilanku, tapi dari sudut pandang obyektif, bukankah ada banyak pria di dunia ini yang lebih tampan dariku?\n\nkenang Ellie.\n\n\"Saya pertama kali mengetahui tentang Jinhoo karena insiden L6. Ketika pasar saham Korea anjlok, cabang Asia juga bergejolak. Lalu saya jadi penasaran. Siapa sih yang melakukan investasi seperti itu? Lalu dia datang ke Korea bersama Jessica dan bertemu Jinhoo. Dia tidak pernah berpikir sampai saat ini bahwa dia akan jatuh cinta dengan pria yang ditemuinya di negeri asing.\"\n\n“Lalu, apakah kamu jatuh cinta pada kencan pertama?”\n\n\"Yah, menurutku begitu. Untuk beberapa alasan, Jinhoo tampak mempesona. Seolah-olah dia memiliki aura yang berkilauan.\"\n\n\"Oke?\"\n\nSaat saya mendengar ini, seseorang muncul di benak saya. Dia pernah mengatakan hal serupa dengan Seon-ah sebelumnya.\n\nSaat dia berbaring dan berbicara, dia perlahan mulai tertidur.\n\nSaat aku menoleh ke samping sejenak untuk memadamkan api, Ellie memelukku dari belakang. Sentuhan lembut dan kenyal menstimulasi tubuh saya, dan suara nafas saya menggelitik telinga saya.\n\nSaya tidak tahan dan berbalik dan mencium Ellie.\n\n“Saya harus pergi bekerja… … .”\n\n“Bagaimana kalau terlambat?”\n\n\"Tidak. Apakah kamu marah pada Jessica?\"\n\nBahkan saat dia mengatakannya, Ellie lebih aktif dariku.\n\nMasih banyak waktu sebelum matahari terbit.\n\n* * *\n\nKami memesan layanan kamar.\n\nSaya makan sarapan sederhana dan minum kopi sambil mengenakan jubah. Ellie mandi dan mengenakan jasnya.\n\nJarak dari hotel ke Gedung Golden Gate hanya beberapa kilometer.\n\nSaya memarkir mobil di dekatnya, memastikan tidak ada orang di sekitar, dan mencium Ellie.\n\nEllie dengan ringan menggodanya.\n\n“Hei, aku tidak mau pergi bekerja.”\n\n“Tidak bisakah kita pergi?”\n\n“Jika kamu meninggalkan pekerjaan tanpa izin, Jessica akan marah.”\n\nTidak menakutkan jika adikmu marah.\n\nEllie dengan paksa meningkatkan tekadnya tanpa dia.\n\n“Dan di masa depan, saya harus bekerja keras untuk memberi makan dunia.”\n\n“Mendengar kata-katanya sungguh menenangkan.”\n\nSaya menyalakan mobil setelah melihat Ellie berjalan ke dalam gedung. Alih-alih langsung berangkat kerja, dia malah pulang ke rumah untuk berganti pakaian.\n\nCepat sampai di rumah.\n\nDia parkir di tempat parkir bawah tanah dan naik lift ke ruang tamu. Saat pintu terbuka, aku melihat Taek-gyu duduk di sofa dengan tangan disilangkan.\n\nSaya terkejut.\n\n\"Ugh! Apa yang kamu lakukan di sini?\"\n\nTaek-gyu menatapku dan dengan tegas memarahiku,\n\n“Pria yang kamu kencani sedang melakukan sesuatu sepanjang malam dan tidak pulang tanpa kontak?”\n\nSaya membuat alasan dengan cepat.\n\n“Tidak, bukan itu… … .”\n\nTapi kenapa aku harus membuat alasan untuknya?\n\nTaek-gyu menepuk pundakku dan berkata.\n\n“Selamat, sobat.”\n\n“Nah, apa yang kamu rayakan?”\n\n“Kapan kamu akan menikah?”\n\n“… … Apa kamu sudah menikah?”\n\nSaya akan melakukannya ketika waktunya tiba.\n\nAku menjatuhkan diri di sofa. Tadinya aku hanya akan berganti pakaian dan pergi bekerja, tapi sesampainya di rumah, rasanya menjengkelkan bahkan untuk mengangkat satu jari pun.\n\nSaya rasa saya sedikit mengantuk.\n\n“Apa yang kamu lakukan sehingga tidak tidur?”\n\n“Pikirkanlah.”\n\nTaek-gyu tersenyum penuh arti.\n\n“Heh heh.”\n\n“… … .”\n\nPikiran kotor apa yang kamu bayangkan?\n\n“Mari kita bicara tentang pekerjaan.”\n\nKami punya tiga pilihan.\n\nYang pertama adalah berpura-pura bahwa Anda tidak melihat pengetahuan sebelumnya dan tidak melakukan apa pun. Dalam hal ini, ketika terjadi gempa bumi, anak perusahaan dan lembaga penelitian yang berkantor pusat di Silicon Valley mengalami kerusakan, dan kita mengalami kerugian yang sangat besar.\n\nDan Amerika Serikat, yang terkena dampak gempa bumi, akan dilanda kekacauan untuk sementara waktu, dan Tiongkok, Rusia, dan India akan berusaha memperluas pengaruh mereka. Mungkin dalam prosesnya, tabrakan akan terjadi, dan dunia mungkin akan terjerumus ke dalam kekacauan yang lebih besar.\n\nItu adalah skenario terburuk.\n\nYang kedua adalah memberitahukan risikonya lalu memindahkan bisnisnya terlebih dahulu bersama kita. Dengan cara ini, kita dapat meminimalkan kerusakan yang akan kita timbulkan dengan segera. Pertanyaannya adalah, siapa yang akan percaya dan mengikuti saya?\n\nBencana tidak akan diketahui sampai terjadinya.\n\nBagaimana jika sehari sebelum Pompeii ada yang mengatakan Vesuvius akan meletus? Bagaimana jika tsunami datang sehari sebelum Gempa Besar Jepang Timur dan meneriakkan bahwa pembangkit listrik tenaga nuklir akan meledak?\n\nApakah orang-orang memercayai kata-kata itu dan mengungsi, atau apakah mereka memperlakukan orang yang mengucapkannya seperti orang gila?\n\nSaya lebih suka tidak memperingatkan Anda, tetapi jika Anda memberikan peringatan yang tidak tepat, Anda akan dikritik karena ‘berlari sendirian’ atau ‘mengapa Anda tidak bertindak lebih aktif’ setelah kejadian itu terjadi.\n\n“Rasanya seperti menjadi orang Samaria yang jahat.”“Apa yang ketiga?”\n\n“Anda mempertaruhkan segalanya, dengan cara apa pun yang Anda bisa, dan dengan cara apa pun, mengevakuasi orang sebanyak mungkin untuk meminimalkan kerusakan.”\n\n“Bukankah kamu sudah memutuskan untuk melakukan itu?”\n\n\"Kanan.\"\n\n“Orang-orang harus diselamatkan.”\n\n“Itulah cara kami hidup.”\n\nSekitar 10.000 orang tewas dalam serangan 911.\n\nHal ini saja menyebabkan pasar saham di seluruh dunia anjlok. Tak terkecuali Korea, dan hampir semua saham, terlepas dari KOSPI dan KOSDAQ, mencatat rekor harga terendah.\n\nTapi bagaimana jika Amerika menderita kerusakan 100 kali lipat?\n\nTentu saja ada perbedaan antara terorisme dan bencana, namun yang jelas keuangan dan industri akan lumpuh untuk sementara waktu. Jika sistem terhenti maka produksi atau konsumsi tidak dapat berjalan dengan baik.\n\nSebagian besar perusahaan milik Perusahaan OTK menjual barang dan jasa konsumsi, bukan kebutuhan pokok.\n\nSedangkan untuk Karos, mobil baru akan diluncurkan pada paruh kedua tahun ini. Namun dalam situasi tersebut, siapa yang akan membeli mobil, siapa yang akan menonton film porno, dan siapa yang akan memesan pizza?\n\nDengan kata lain, satu-satunya cara kita bisa hidup adalah dengan mencegah kerusakan semaksimal mungkin.\n\nTetap saja, alasanku terus berpikir… … .\n\n\"Sampai gempa terjadi, Anda akan dikritik dan diejek hingga tingkat yang tak tertahankan. Jika salah satu pandangan Anda ke depan salah, Anda bisa kehilangan segalanya.\"\n\nJika Anda telah menimbulkan kebingungan di masyarakat dengan rumor yang tidak berguna, Anda harus bertanggung jawab. Reputasi yang Anda bangun akan hancur dalam sekejap, dan Anda akan bertanggung jawab atas segala macam kompensasi.\n\n“Tetapi gempa bumi akan terjadi.”\n\n\"Saya akan.\"\n\nTerkadang dibutuhkan keberanian besar untuk melakukan hal yang benar.\n\nSaya menyadari hal ini saat berbicara dengan Ellie kemarin.\n\n“Saya tidak tahu apakah ini yang harus saya lakukan atau apakah saya bisa melakukannya… … Ini pasti sesuatu yang ingin saya lakukan.”\n\nTaehyun menganggukkan kepalanya.\n\n\"Aku tidak bisa menahannya. Jika kamu ingin melakukannya, kamu harus melakukannya.\"\n\n\"Bagaimana denganmu? Apakah kamu siap?\"\n\n\"Apa yang akan aku lakukan jika aku tidak siap? Lagipula kamu akan memakan semua sumpah serapah itu.\"\n\n“… … .”\n\nTidak.\n\n* * *\n\nSeperti biasa, rumor berbicara lebih keras daripada kata-kata.\n\nFakta bahwa saya telah memutuskan untuk mendukung penelitian Profesor Kiran Mohan dengan cepat diketahui di mana-mana.\n\nKasusnya sedikit berbeda dengan kasus Profesor Homin Kim. Baterai berhubungan langsung dengan bisnis kami, sedangkan gempa bumi tidak ada hubungannya dengan bisnis kami.\n\nDan meskipun Profesor Homin Kim diakui dan dihormati di industri dan akademisi, Profesor Mohan disebut sesat di dunia akademis karena klaimnya yang tidak masuk akal.\n\nMungkinkah pemerintah negara bagian memutus dukungan tanpa alasan?\n\nMeskipun dia diperlakukan seperti seorang geek, dia adalah seorang profesor Caltech. Keahliannya sendiri tidak perlu dipertanyakan lagi. Namun argumennya ekstrim dan buktinya lemah.\n\nAda banyak spekulasi dan rumor tentang tindakan saya. Komunitas seismologi pun menanggapinya dengan tidak masuk akal.\n\nSaya tidak memperhatikan reaksinya. Saya menghabiskan uang saya, siapa yang bilang?\n\nCarrie mengatur dan mengirimkan materi yang diminta atas nama Profesor Mohan, yang sedang sibuk. Di sana, sekilas gempa bumi yang terjadi di orogeni Lingkar Pasifik dalam 10 tahun terakhir dirangkum.\n\nYang mengejutkan, jumlahnya lebih dari ratusan. Namun, ini adalah satu-satunya kerusakan langsung. Jika gempa laut dan gempa bumi yang tidak teramati dimasukkan dalam perhitungan, maka mustahil untuk menghitungnya.\n\nTaek-gyu memasang ekspresi jengkel di wajahnya.\n\n“Apakah ada begitu banyak gempa bumi di dunia?”\n\n“Itu terjadi sekali di Gyeongju tahun lalu.”\n\nDi Jepang, gempa bumi tidak berbeda dengan kehidupan sehari-hari karena seluruh negara ini terbentang di wilayah orogeni Lingkar Pasifik. Di sisi lain, Korea tergolong zona yang relatif aman.\n\nNamun, gempa bumi Gyeongju menegaskan bahwa Korea tidak aman, dan untuk sementara, produk-produk kesiapsiagaan bencana dijual seperti sayap.\n\nBagaimanapun juga, meskipun gempa bumi terjadi tak terhitung jumlahnya, beberapa di antaranya yang bisa disebut gempa besar terjadi sekali atau dua kali setahun, dan banyak di antaranya terjadi di orogeni Lingkar Pasifik.\n\n“Bisakah aku meyakinkan semua orang dengan ini?”\n\nAku menggelengkan kepalaku.\n\n“Pasti sulit.”\n\n* * *(Baca selengkapnya @wuxiax.com)\n\nObligasi diterbitkan secara kredit.\n\nObligasi pemerintah dijamin dengan kredit nasional, dan obligasi korporasi dijamin dengan kredit perusahaan.\n\nObligasi pemerintah yang diterbitkan oleh negara mungkin terlihat aman, namun belum tentu demikian.\n\nSelama dana talangan (bailout) Yunani pada tahun 2015, negara-negara yang memiliki obligasi pemerintah kehilangan hampir setengah dari pokok pinjaman mereka karena keringanan utang, dan selama moratorium Rusia pada tahun 1998, para investor menderita kerugian besar.kerugian operasional (insiden Modal Jangka Panjang yang terkenal terjadi saat ini).\n\nSekalipun pembayaran dilakukan tepat waktu, satu variabel tetap ada. Itulah nilai tukarnya. Jika nilai mata uang suatu negara anjlok pada saat jatuh tempo, investor asing akan mengalami kerugian selisih kurs meskipun mereka mendapat keuntungan dari obligasi tersebut.\n\nSaat ini, imbal hasil obligasi pemerintah bertenor 10 tahun di Brasil berkisar 10%. Tingkat bunga ini empat kali lipat dibandingkan tingkat bunga obligasi pemerintah di negara-negara maju lainnya. Beberapa investor berinvestasi dengan suku bunga tinggi, namun nilai riil akhir-akhir ini anjlok dan mengalami banyak kerugian.\n\nTidak ada makan siang gratis, dan ada alasan bagus untuk membayar tarif lebih tinggi.\n\nNah, jika Anda sejak awal menerbitkan obligasi berdenominasi dolar, Anda tidak perlu khawatir.\n\nObligasi teraman di dunia, tentu saja, adalah Obligasi AS.\n\nKetua Kasir Berkshire Warren Bott telah menginvestasikan sebagian besar kepemilikannya di Departemen Keuangan AS, dan selalu mengatakan bahwa Departemen Keuangan AS adalah aset yang paling aman.\n\nMau tidak mau, obligasi Treasury AS aman selama AS tidak bangkrut. Jika AS berada dalam situasi tidak mampu membayar kembali pokok dan bunga obligasi pemerintah, maka sistem keuangan global dapat dikatakan hancur.\n\nKakak perempuan Hyun-joo menganalisis pasar obligasi dan segera mendapatkan hasilnya.\n\nPenerbitannya adalah $20 miliar. Suku bunganya 3,8 persen. Pembayaran bunga dilakukan setiap tahun.\n\nSaat ini, imbal hasil obligasi Treasury AS tenor 3 tahun berada pada kisaran awal hingga pertengahan 2%, dan tingkat bunga obligasi korporasi NPL dengan peringkat kredit AA+ adalah 3%.\n\n“Kalau obligasi korporasi Perusahaan OTK, kemungkinan dapat sekitar 3%.Tapi karena jumlahnya tidak terlalu banyak.”\n\nDengan jumlah ini, kami biasanya memilih manajer utama melalui penawaran, tetapi kami menyerahkannya kepada Golden Gate seperti biasa. Komisi ditetapkan sebesar 8bp (0,08%) dari harga jual.\n\nDaripada mengambil komisi yang besar, manajer penjualan bertanggung jawab atas volume penjualan. Menjual obligasi yang tidak ingin Anda beli kepada orang lain adalah omong kosong.\n\nGolden Gate telah memutuskan untuk mengambil hingga 20 persen dari total penerbitan jika permintaan tidak mencukupi. Jumlahnya 4 miliar dolar.\n\nGolden Gate mengungkapkan penerbitan dan ketentuan obligasi korporasi Perusahaan OTK serta permintaan yang diminta.\n\nSetelah krisis keuangan, negara-negara di seluruh dunia menurunkan suku bunga dan mengeluarkan uang untuk merangsang perekonomian. Akibatnya, pasar dipenuhi likuiditas.\n\nUang, yang kehilangan arah karena suku bunga rendah, mengembara mencari tempat dengan keuntungan yang sedikit lebih tinggi.\n\nBerbeda dengan perusahaan lain, Perusahaan OTK hampir tidak memiliki hutang. Beberapa anak perusahaan mempunyai pinjaman, tapi itu tidak perlu dikhawatirkan.\n\nSingkatnya, ini adalah obligasi korporasi yang tidak mengalami kerugian apapun. Jangka waktunya pendek dan tingkat bunganya bagus. Dan telah dipastikan sebelumnya bahwa tidak akan ada lagi penerbitan obligasi dalam waktu tiga tahun.\n\nPermintaan meledak berpusat pada institusi dan dana pensiun.\n\nBadan Investasi Singapura (GIC), Dana Pensiun Belanda, dan dana kekayaan negara Norwegia juga menunjukkan minat yang besar, dan negara-negara kaya minyak seperti Arab Saudi dan Uni Emirat Arab juga bergabung.\n\nBertentangan dengan kekhawatiran bahwa jumlahnya terlalu besar, permintaan perekrutan dengan mudah melebihi 100%.\n\nHal ini sangat menilai stabilitas Perusahaan OTK, sekaligus menunjukkan dengan jelas betapa melimpahnya dana likuid global.\n\nObligasi korporasi senilai $20 miliar terjual habis pada saat penerbitan.\n\nItu berarti $20 miliar yang dipinjam dari dunia dengan bunga 3,8 persen. Tingkat bunga tiga tahun berjumlah 11,4 persen. Perusahaan harus membayar bunga sebesar $760 juta setiap tahunnya, dengan total $2,28 miliar selama tiga tahun.\n\nBagaimanapun, ini adalah uang yang harus saya bayarkan kembali dalam 3 tahun, tetapi terserah kepada saya bagaimana dan di mana saya akan membelanjakannya sampai saat itu."}