{"index": 179, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 180\n\nSaya menuju ke kantor manajer cabang bersama Taek-gyu. Di dalam, Ellie sedang duduk bersama kakak perempuan Hyunjoo.\n\nKakak perempuan Hyunjoo merokok dan berkata.\n\n“Sekarang beritahu saya. Mengapa kita membutuhkan $20 miliar?”\n\nAku meletakkan buku itu di atas meja.\n\nJudul bukunya adalah ‘Yang Besar Akan Datang’.\n\n“Sudahkah kamu membaca buku ini?”\n\nEli mengambil buku itu dan melihatnya.\n\n\"Siapa yang menulisnya? Profesor Kiran Mohan… … Ah! Dia adalah profesor di Institut Teknologi California yang ditemui Jinhoo.”\n\n“Ya.Saya juga memutuskan untuk mendukung penelitian.”\n\nAdik Hyun-joo bertanya.\n\n“Apakah itu terkait dengan penerbitan obligasi korporasi?”\n\nSaya mengangguk.\n\n“Akan ada gempa bumi di Amerika dalam beberapa bulan mendatang.”\n\nTepat dua bulan kemudian.\n\nHyunjoo noona dan Ellie terkejut mendengar kata-kataku.\n\n\"Apa?\"\n\n“Apakah itu benar?”\n\nBersama Taek-gyu, saya memberi tahu Profesor Mohan tentang cerita yang saya dengar. Singkatnya, dikatakan bahwa akan terjadi gempa bumi besar di Teluk San Francisco sekitar bulan September.\n\nSekali lagi, adik Hyun-joo menjawab bahwa itu konyol.\n\n“Apakah maksudmu kamu sampai pada kesimpulan seperti itu berdasarkan kata-kata profesor?”\n\n“Saya juga sudah menerima datanya, dan ada cukup bukti.”\n\nSan Francisco, yang terbentang di Sesar San Andreas, adalah kawasan paling rawan gempa di dunia.\n\n“Tidak ada undang-undang yang mencegah kejadian seperti Gempa Besar Jepang Timur terjadi di San Francisco.”\n\nSan Francisco adalah salah satu kota terbesar di Amerika Serikat, dan juga berpenduduk padat.\n\nDi Korea, perbedaannya terletak pada apakah gempa terjadi di Gyeongju atau di tengah Gangnam. Tentu saja kerugian jiwa dan harta benda tidak ada bandingannya.\n\nTaek-gyu berdiri dan membantuku menyampaikan kata-kataku.\n\n\"Mari kita berpikir. Kapan terakhir kali Jinhu melakukan kesalahan?\"\n\nSementara itu, saya telah berhasil melakukan investasi yang menurut orang lain mustahil. Ledakan L6, Brexit, pemilu Ronald, dll.\n\nKakak perempuan Hyun-joo menggosok rokoknya ke asbak dan mematikannya.\n\n“Meski begitu, kali ini berbeda.”\n\n\"Aku tahu.\"\n\nHyunjoo noona bertanya padaku sambil menatap lurus ke arahku.\n\n“Apakah kamu benar-benar yakin?”\n\nAku yakin dalam hati, tapi aku sengaja menjawab dengan samar.\n\n“Tidak ada salahnya mempersiapkan diri.”\n\nHyunjoo noona menghela nafas seolah dia tidak mengerti.\n\n“Apakah Anda akan menghabiskan lebih dari 20 triliun won untuk mempersiapkan sesuatu yang mungkin terjadi?”\n\n\"Saya berencana mengubah setengahnya menjadi investasi. Saya tidak berniat kehilangan apa pun.\"\n\nSaya menjelaskan rencana yang telah saya buat sejauh ini.\n\n“Tetapi bagaimana jika tidak ada gempa bumi?”\n\n\"Benar, 20 miliar dolar. Kalau mobil baru itu sukses, Anda bisa mendapat penghasilan sebanyak itu. Kalau tidak berhasil, kami bisa menjual beberapa anak perusahaan, termasuk Faceit.\"\n\n$20 miliar adalah jumlah uang yang besar, namun meskipun terjadi kesalahan, itu tidak cukup untuk mengambil alih perusahaan sepenuhnya.\n\nPadahal, jika saya memikirkan apa yang akan saya lakukan di masa depan, itu tidak akan berakhir hanya dengan membuang-buang uang saja. Tapi tidak perlu mengatakan itu di sini.\n\nAku sengaja berkata dengan riang.\n\n“Pokoknya, itu sudah diputuskan, jadi harap diketahui.”\n\nBagaimanapun, saya adalah CEO Perusahaan OTK. Oleh karena itu, keputusan saya adalah kebijakan perusahaan.\n\n* * *\n\nJika gempa serupa terjadi di negara lain, pemulihan tidak akan mungkin dilakukan untuk sementara waktu.\n\nFaktanya, dalam kasus Nepal dan Haiti yang rusak akibat gempa beberapa tahun lalu, pemulihannya masih berjalan lambat.\n\nTapi Amerika berbeda. Mengingat lokasi geografis San Francisco dan infrastruktur di sekitarnya, tidak mungkin membiarkannya hancur.\n\nSama seperti New World Trade Center yang dibangun setelah runtuhnya World Trade Center dalam serangan teroris 9/11, wajar jika restorasi besar-besaran akan dimulai setelah gempa mereda. Mungkin akan ada pembangunan skala besar di beberapa kota besar secara bersamaan.\n\nJika kerusakannya diminimalkan, waktunya akan jauh lebih cepat.\n\nTaek-gyu mendengar ceritanya.\n\n“Menurut pengalaman saya dalam pembangunan perkotaan… … .”\n\n“Kamu?”\n\nMendengar kata-kataku, Taek-gyu mengoreksi kata-katanya.\n\n“Dari apa yang saya lakukan dengan SimCity, material terpenting untuk pembangunan dan restorasi perkotaan adalah baja dan beton.”\n\nSaya mengangguk.\n\n\"Itu benar.\"\n\nYang paling penting adalah baja.\n\nBaja digunakan di seluruh industri sampai-sampai ada pepatah yang mengatakan bahwa itu adalah beras industri. Itu tidak dibuat oleh Pohang Iron and Steel (sekarang POSCO) sebagai imbalan dari Jepang secara cuma-cuma.\n\nJika pemulihan dimulai dengan sungguh-sungguh, permintaan baja kemungkinan besar akan melonjak. Hal ini akan meningkatkan produksir inflasi harga.\n\nHanya perusahaan yang memiliki pabrik baja sendiri (Eunsung Steel), seperti Eunsung Motors, yang dapat menyerap kenaikan harga sampai batas tertentu, namun perusahaan yang membeli dari luar akan terkena dampak paling besar.\n\nBagi Karos yang akan meluncurkan mobil baru pada paruh kedua tahun ini, ia harus mulai menghitung biaya produksi lagi.\n\nSituasi saat ini di industri baja adalah perusahaan-perusahaan Tiongkok mulai beroperasi dengan sungguh-sungguh dan mengalami kelebihan pasokan. Harga internasional turun dari hari ke hari, dan harga saham perusahaan baja juga turun tajam. POSCO yang pernah menduduki puncak kapitalisasi pasar KOSPI juga sudah lama tersingkir dari 5 besar.\n\nAku menelepon Henry.\n\n“Apakah kamu menemukannya?”\n\nTampaknya ada ketidakpuasan dengan ekspresi wajahnya.\n\nSaking bersemangatnya aku pergi berlibur bersama adik Hyunjoo, makanya aku memesan villa di Maladewa, karena aku diberitahu secara sepihak tentang pembatalan liburan tersebut.\n\n“Melakukan perjalanan bisnis ke Jepang dan Cina.”\n\n\"Apa yang terjadi?\"\n\n“Saya sedang berpikir untuk membeli baja.”\n\nHenry bertanya dengan rasa ingin tahu.\n\n“Apakah kamu berbicara tentang mobil?”\n\n“Hubungi perusahaan secara diam-diam dan beri tahu mereka bahwa mereka akan membeli kapasitas produksi sebanyak yang dimungkinkan oleh kapasitas produksi selama tiga tahun ke depan, tidak hanya untuk mobil, tetapi juga untuk konstruksi dan keperluan industri.”\n\nHenry terkejut dengan kata-kataku.\n\n“Mengapa Anda membeli baja untuk konstruksi?”\n\nSaya menjelaskan secara singkat cerita Profesor Mohan, dan Henry terkejut. Berbeda dengan saya dan Taek-gyu, yang merupakan orang Korea, dia adalah orang Amerika. Ia terkejut mendengar akan terjadi gempa besar di negaranya.\n\n“Hei, apakah itu benar?”\n\nkataku berkeliling.\n\n\"Belum pasti. Tapi ada banyak kemungkinan.\"\n\nMeski begitu, dia harus sadar betul bahwa saya tidak akan membuat bisnis hanya berdasarkan kemungkinan saja.\n\n“Saya tidak begitu mengerti.”\n\n“Maksudku… …Tidak, kuharap Profesor Mohan salah.”\n\nSaya tidak punya niat untuk mencoba meyakinkan Anda.\n\n“Pokoknya, saya berencana membeli baja dan beton dulu, mengingat perlunya restorasi nanti.”\n\n“Perusahaan mungkin ingin melakukan lindung nilai terhadap fluktuasi harga.”\n\nHarga baja terkait dengan harga bijih besi, besi tua, dan minyak mentah.\n\nMembeli baja sekarang adalah untuk mempersiapkan kenaikan harga di masa depan. Menghubungkan biaya tidak ada artinya.\n\n\"Tidak masalah jika Anda menambahkan premi tambahan ke harga pasar saat ini, jadi tandatangani semua kontrak dengan harga tetap. Dia bilang dia akan membayar uang muka sebanyak yang diperlukan.\"\n\nSaya tidak punya banyak waktu untuk memikirkan masa depan. Selain itu, beton, tembaga, dan minyak mentah harus diamankan semaksimal mungkin.\n\nHenry tampak masih bingung. Dia sepertinya bingung apakah ini lelucon atau bukan.\n\n“Ini akan segera diketahui, tapi sampai saat itu tiba, hanya Anda yang akan mengetahuinya.”\n\n“Oh, begitu.”\n\nSetelah Henry pergi, Taek-gyu bertanya.\n\n“Bukankah menghina berinvestasi dengan cara seperti ini?”\n\n\"Saya tidak berniat mendapat untung besar dari ini. Jika di masa depan harga pasar melonjak, saya berencana menjualnya ke pemerintah AS dengan harga murah untuk menstabilkan harga.\"\n\nTaehyun terheran-heran.\n\n“Oh, itu ide yang bagus.”\n\nLagi pula, Anda bisa menghasilkan uang dengan hal lain.\n\n* * *\n\nSaya kemudian menelepon Sangyeop senior.\n\n\"Apa kabarmu hari ini?\"\n\n\"Kamu sedang sibuk apa? Kemarin juga, aku diajak ke pesta minum di sebuah perusahaan dagang, dan aku minum sampai subuh lalu kembali.\"\n\nDia masih belum mabuk.\n\nkataku sambil tersenyum.\n\n“Kamu tidak hanya mengikutiku untuk minum, kan?”\n\nSenior Sangyeop membantah keras hal itu.\n\n\"Tidak. Bos bilang dia ingin minum bersamaku setidaknya sekali, jadi aku tidak punya pilihan selain pergi.\"\n\nStartup yang diinvestasikan oleh K Company berkembang pesat di pasar domestik. Jika nilai anak perusahaan ditambah, Perusahaan K sendiri dapat masuk dalam peringkat bisnis. (Perusahaan OTK dan Perusahaan K tidak termasuk dalam pemeringkatan bisnis yang diumumkan oleh Komisi Perdagangan yang Adil, dll. Hal ini juga berlaku untuk RCK Bros., sebuah PEF).\n\nBeberapa startup sedang berbicara tentang go public. Namun, karena kekuatan finansial perusahaan induk sangat kuat, saya tidak merasa perlu menggalang dana melalui IPO.\n\n“Kalau dipikir-pikir, sudah lama sekali aku tidak bekerja dengan senior.”\n\nSenior Sangyeop bergabung dengan kami setelah kakak perempuan Hyunjoo. Ini hampir seperti memulai bisnis. Itu sebabnya saya memberikan sebagian saham Perusahaan K.\n\n\"Apa itu?\"\n\n“Hanya melihat senior mengingatkanku pada masa lalu.”\n\nKudaku, Sangyeop, berkata dengan ekspresi mabuk di wajahnya.\n\n\"Apa, apa? Kamu tidak mencoba untuk memotongku, kan?\"\n\nAku tertawa terbahak-bahak.\n\n\"Apakah mungkin? Jika Anda tidak memiliki senior, saya akan mempekerjakan Anda untuk siapa?\n\nSenior Sangyeop menghela nafas lega.\n\n“Hei, itu bagus.”\n\n“Serahkan apa yang kamu lakukan kepada staf, dan ikuti instruksiku untuk sementara waktu.”\n\n“Apa yang sedang terjadi?”\n\nSaya melakukan hal yang sama seperti yang baru saja saya katakan kepada Henry.\n\nSekali lagi Sangyeop terkejut.\n\n“Gempa bumi hebat di San Francisco? Apakah itu nyata?”\n\n“Jika Profesor Mohan benar.”\n\n“Berapa kemungkinan profesor itu benar?”(Baca selengkapnya @wuxiax.com)\n\n“Memang belum 100 persen, tapi cukup tinggi. Bisa jadi tahun ini atau tahun depan.”\n\n\"Tunggu sebentar. Aset riil seperti emas dan minyak mentah akan meroket begitu gempa besar melanda… … Bukankah kita harus mengamankan bahan mentahnya terlebih dahulu?”\n\nSekali lagi, di sinilah kepalaku lurus. Itu sebabnya saya menyerahkan pekerjaan itu kepada Anda.\n\n“Saya menyerahkannya pada Henry. Saya ingin mempercayakan tugas lain kepada senior saya.”\n\n\"Apa yang telah terjadi?\"\n\n“Pergi ke Tiongkok dan beli perlengkapan kesiapsiagaan bencana, perlengkapan bantuan, dll. Tenda, air kemasan, selimut, kotak P3K, dll.”\n\n“Berapa jumlahnya?”\n\n“Semuanya bisa kami produksi dalam dua bulan ke depan.”\n\nBukan berarti para produser bermain-main dan menerima pesanan kami lalu bergerak. Kami harus memproduksi sebanyak yang kami pesan selain jumlah yang kami produksi semula.\n\nChina merupakan satu-satunya negara di dunia yang mampu memproduksi dalam jumlah maksimal dalam waktu singkat. Jika itu tidak cukup, produksinya akan dikirim ke Meksiko dan Kanada. Transportasi akan memakan waktu lebih sedikit.\n\n??hari berikutnya.\n\nHenry dan Sangyeop masing-masing pergi ke Jepang dan Tiongkok. Dan saya menghubungi perusahaan terkait dan menjalankan instruksi yang saya berikan.\n\nSementara itu, saya sedang mencari lokasi alternatif untuk merelokasi anak perusahaan yang berkantor pusat dan pusat penelitian di Silicon Valley. Untuk saat ini, Orange County dekat Los Angeles, Pasadena, dan Ontario adalah yang paling mungkin terkena dampaknya.\n\nAkan ada banyak reaksi balik terhadap langkah yang tiba-tiba ini, tapi kita tidak punya pilihan selain memaksakannya.\n\nPada saat yang sama, kami mencari gudang yang bisa disewa dalam waktu singkat. Pada saat yang sama, harus ditempatkan di zona aman dari gempa bumi, dan harus ditempatkan paling dekat dengan zona bahaya, dan transportasi harus nyaman. Dengan begitu, tenaga kerja dan perbekalan dapat diangkut dengan cepat.\n\n“Saya harus memberi tahu publik.”\n\nApa yang diucapkan sama pentingnya dengan isi kata-kata. Saya tidak akan mendengarkan kata-kata saya dengan sia-sia karena saya telah memperoleh kekayaan dan ketenaran melalui investasi saya.\n\nSaya bisa mengurangi jumlah korban hanya dengan memberi peringatan, tapi jumlahnya tidak sebanyak itu.\n\nUntuk meminimalkan kerusakan, rencana evakuasi harus ditetapkan di tingkat nasional. Dan hanya ada satu orang yang saya kenal yang bisa melakukannya.\n\nPertanyaannya adalah apakah orang itu akan mempercayai saya atau tidak.\n\n* * *\n\nPerusahaan OTK selalu menjadi perhatian sejak muncul di pasar keuangan.\n\nMasyarakat menaruh perhatian pada tempat untuk menginvestasikan $20 miliar yang diperoleh melalui penerbitan obligasi korporasi. Tidak peduli betapa rahasianya kontrak tersebut, hal itu tidak dapat menghentikan penyebaran rumor.\n\nTak lama kemudian, diketahui bahwa Perusahaan OTK sedang membeli baja dalam jumlah besar.\n\nKemudian beredar rumor bahwa Perusahaan OTK akan memasuki industri konstruksi, dan harga saham perusahaan konstruksi yang dijadikan target akuisisi tersebut naik tajam.\n\nNamun tidak butuh waktu lama hingga hal itu menjadi rumor.\n\nHal ini karena Perusahaan OTK mulai mengakumulasi energi dan logam non-ferrous di pasar bahan baku, terlepas dari spot futures.\n\nPasar kesulitan memahami niat Kang Jin-hoo.\n\nSementara itu, rumor baru pun menyebar. Artinya, mereka membeli perlengkapan kesiapsiagaan bencana dan bantuan.\n\nKemudian orang-orang teringat bahwa Jinhoo Kang baru-baru ini memutuskan untuk mensponsori seorang profesor di Institut Teknologi California. Bidang peminatan profesor tidak lain adalah seismologi.\n\nPresiden Park Si-hyeong, yang diberitahu tentang konten terkait, berkata seolah bergumam.\n\n“Apa yang orang ini coba lakukan kali ini?”"}