{"index": 18, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 19\n\n07:50 waktu Korea.\n\nSebuah L6 meledak saat terbang di dalam penerbangan Hawaiian Airlines HAL745 dari Las Vegas ke Hawaii.\n\nL6 di sakunya meledak dan penumpang mengalami luka bakar di paha dan jari, dan pesawat melakukan pendaratan darurat 30 menit setelah keberangkatan.\n\nPenumpang tersebut disebutkan telah menukar L6 dengan produk yang ditarik kembali sehari sebelumnya.\n\nKabar ini pun langsung tersiar ke media di seluruh dunia, dan seluruh maskapai penerbangan di Amerika Serikat sekaligus melarang kabin dan bagasi L6.\n\nMedia Korea juga memberitakan berita tersebut sebagai berita darurat. Disiarkan berita bahwa penumpang yang membawa L6 tidak dapat menuju dan pulang dari bandara.\n\n08:35.\n\nPertemuan darurat diadakan di gedung kantor Seosung Electronics di Gangnam.\n\nSebuah sedan hitam memasuki tempat parkir gedung perkantoran Gangnam satu demi satu. Tidak hanya Cho Dong-jun, presiden dan eksekutif divisi IM, tetapi juga Wakil Pimpinan Im Jin-yong tertangkap kamera perusahaan penyiaran.\n\njam 9 pagi.\n\nSegera setelah pembukaannya, Seosung Electronics memulai perdagangan dengan penurunan sebesar 10 persen. Indeks KOSPI pun turun 38 poin.\n\nOrang asing mengambil posisi short di kontrak berjangka dan spot dan membanjiri saham Suseong Electronics. Institusi kemudian mulai menjual, turun hingga 13 persen pada pasar sore.\n\nMata investor tertuju pada gedung perkantoran Gangnam.\n\n* * *\n\nArtikel diposting di Internet sepanjang waktu. Laporan dari pialang saham pun berdatangan. Sebagian besar artikel merekomendasikan membeli Seosung Electronics, dan tidak ada rekomendasi untuk menjual.\n\n[Pada saat krisis keuangan, harga saham Seosung Electronics turun hingga kisaran 300.000 won. Saat itu, Presiden Park Il-chan, seorang pakar investasi, mengatakan hal berikut.\n\n‘Peluang membeli Seosung Electronics dengan harga ini tidak akan datang lagi di masa depan.’\n\nSejak itu, saham Suseong Electronics meningkat lebih dari empat kali lipat, membuktikan bahwa dia benar.\n\nKali ini sama saja. Peristiwa yang belum pernah terjadi sebelumnya disebut ledakan L6 terjadi, namun ini hanya kabar buruk jangka pendek.\n\nBagi investor yang berpandangan jauh ke depan, sekarang adalah kesempatan terbaik untuk membeli saham Seosung Electronics dengan harga terendah.]\n\n“Apakah ini saat yang tepat untuk membeli?”\n\nAku bergumam karena malu.\n\n“Orang-orang gila ini…”\n\nJika itu bagus, kalian beli beberapa.\n\nBerbagai institusi merekomendasikan pembelian secara agresif, dan pada saat yang sama, mereka menggelontorkan volume penjualan. Perilaku tidak konsisten macam apa ini?\n\nMungkin ini berkat artikel dan laporan yang terus bermunculan, sementara institusi melakukan penjualan secara bersamaan, hanya individu yang berjuang untuk mendukung pembelian mereka.\n\nTentu saja, individu tidaklah bodoh.\n\nAlasan pembelian tersebut mungkin karena mereka memutuskan bahwa kasus penghentian yang terburuk dapat dihindari.\n\nJika tindakan diambil setelah pertemuan usai, harga saham yang anjlok juga akan kembali pulih.\n\nApa yang akan dilakukan Seosung Electronics?\n\n* * *\n\nRuang konferensi gedung utama gedung kantor Gangnam Grup Seosung.\n\nTidak hanya divisi IM, tetapi juga divisi CE, semikonduktor dan display, seluruh eksekutif berkumpul di ruang konferensi, kecuali mereka yang melakukan perjalanan bisnis.\n\nOrang-orang yang berkumpul di sini tidak lebih dari para pemimpin yang menggerakkan Seosung Electronics, perusahaan terbaik di Korea. Gaji mereka saja sudah lebih dari ratusan juta dolar.\n\nAlasan mereka berkumpul di satu tempat adalah karena peristiwa ledakan L6 yang belum pernah terjadi sebelumnya. Itu sebabnya semua orang memasang ekspresi gelap di wajah mereka dan sangat diam.\n\n“Wakil Presiden akan datang.”\n\nSaat Jin-yong Lim memasuki ruang konferensi, para eksekutif langsung berdiri.\n\n\"Duduk.\"\n\nIm Jin-yong duduk di kursi ketua. Pemilik asli situs tersebut pingsan setahun yang lalu dan dirawat di rumah sakit. Kalaupun sembuh, akan sulit baginya untuk kembali ke lini depan manajemen.\n\nLim Jin-yong hanya namanya saja yang merupakan wakil presiden, namun kenyataannya dia tidak berbeda dengan ketua Grup Suseong.\n\nDia melihat sekeliling para eksekutif dan berkata.\n\n\"Semua orang tahu bagaimana situasinya. Jika masalahnya adalah baterai, mengapa produk pengganti baterai itu meledak?\"\n\nMata para eksekutif beralih ke Cho Dong-jun, presiden divisi IM.\n\nPresiden Cho Dong-jun membuka mulutnya.\n\n“Penyebab ledakan saat ini sedang diselidiki.”\n\n“Menurut Anda berapa lama waktu yang dibutuhkan untuk mendapatkan hasilnyauntuk keluar?”\n\nPresiden Cho Dong-jun menjawab pertanyaan Im Jin-yong.\n\n“Ini bisa dilakukan paling cepat dalam seminggu, tapi akan memakan waktu lebih lama untuk mengetahui penyebab pastinya.”\n\nMasalahnya adalah penarikan kembali dilakukan secara terburu-buru.\n\nMeski butuh waktu, saya seharusnya menemukan penyebabnya dan mengatasinya.\n\n“Apakah ada solusinya?”\n\nKim Myung-soo, kepala Kantor Strategi Masa Depan, berkata.\n\n“Setelah kami menyediakan waktu untuk mengumumkan penarikan tersebut, kami perlu menemukan penyebabnya dan memperbaikinya untuk sementara waktu.”\n\n“Apakah kamu akan mengingatnya lagi?”\n\n“ Meluangkan waktu adalah yang utama.”\n\nKonsumen tidak akan bisa meyakinkan mereka bahwa mereka harus datang dan memperbaikinya sekarang, jadi penarikan kembali adalah kebijakan terbaik.\n\nPertanyaannya, ini sudah kedua kalinya, dan untuk sementara ini, apakah penyebabnya bisa ditemukan?\n\n“Ini adalah cara terbaik untuk mengurangi kerugian.”\n\nAda satu cara lagi. Tapi tidak ada yang berbicara seperti itu. Kerugian yang diperkirakan terlalu besar.\n\nSetelah waktu habis, pendapat dikumpulkan untuk menemukan dan memecahkan masalah.\n\nKini keputusan ada di tangan pemiliknya.\n\nIm Jin-yong tidak mengambil keputusan dengan mudah.\n\n'Apa cara terbaik untuk melakukannya? Keputusan apa yang akan diambil ayahmu?’\n\nPerusahaan ini didirikan oleh kakek saya dan dibesarkan oleh ayah saya. Terserah dia untuk memimpin perusahaan setelah ayahnya jatuh sakit.\n\nSesuatu menarik perhatiannya saat dia merenung. Sebuah perahu model kayu dipajang di lemari dekoratif di salah satu sisi ruang konferensi.\n\nIm Jin-yong teringat kakeknya ketika dia masih kecil, mengukir pohon untuk membuat model kapal. Kemudian kakeknya mendudukkannya di pangkuannya dan berkata:\n\n“Perusahaan itu seperti kapal Theseus.”\n\nSaat itu, dia tidak tahu apa maksudnya.\n\nBaru kemudian saya mengenal istilah Paradoks Theseus.\n\nKapal yang ditumpangi Theseus dan para pemuda Athena memiliki tiga puluh dayung. Orang Athena melestarikan kapal-kapal itu.\n\nPerahu kayu membusuk seiring waktu.\n\nApabila papan sudah lapuk, maka papan tersebut dicopot dan dipasang papan baru, dan bila dayung sudah lapuk, maka dimasukkan dayung baru yang terbuat dari kayu.\n\nSetelah mengawetkan kapal selama 1.000 tahun dan menggantinya satu per satu, sulit menemukan suku cadang aslinya.\n\nPada titik ini, para filsuf Athena mengajukan pertanyaan ini.\n\nApakah kapal ini sama dengan sebelumnya, ataukah kapal yang berbeda?\n\nBenda-benda tersebut dapat diganti satu per satu hingga benda aslinya benar-benar hilang, namun tetap tampak asli.\n\nHal yang sama berlaku untuk perusahaan.\n\nSeosung Electronics diciptakan setelah Perang Korea. Saat itu, teknologi ditransfer dari perusahaan elektronik Jepang untuk merakit peralatan rumah tangga berwarna putih.\n\nTidak ada satu pun karyawan yang bekerja pada waktu itu yang tersisa sampai sekarang. Tak satu pun dari produk yang diproduksi pada saat itu sedang diproduksi. Kantor pusat dan pabrik juga beberapa kali berpindah.\n\nManusia telah berubah, produk yang dihasilkan telah berubah, dan lokasi telah berubah. Segalanya telah berubah, tapi Seo Sung Electronics tetaplah Seo Sung Electronics.\n\nLalu, apa yang bisa mendefinisikan Seoseong Electronics sebagai Seoseong Electronics?\n\nDalam sekejap, saya merasa pikiran saya jernih. Ketika pikiran-pikiran rumit yang terjerat disatukan, sebuah jalan terungkap.\n\nSemua eksekutif melihat mulutnya.\n\nIm Jin-yong melihat sekeliling mereka dan berkata.\n\n“Mulai hari ini, kami akan menghentikan L6. Umumkan bahwa Anda akan mengembalikan semua produk yang terjual dan memberikan kompensasi yang cukup kepada konsumen yang ingin menukarnya.”\n\nSesaat terjadi keributan di kalangan eksekutif.\n\nPenghentian adalah pilihan terburuk yang dapat saya bayangkan.\n\nSemua produk yang terjual sejauh ini harus dikembalikan, dan penjualan di masa depan juga harus ditinggalkan. Kemerosotan citra perusahaan juga tidak bisa dihindari.\n\n“Tidak peduli berapa banyak uang yang hilang, Anda akan mendapatkannya kembali. Namun ketika sebuah perusahaan kehilangan kredibilitas, itu saja. Kami telah kehilangan kepercayaan pelanggan karena membuat produk yang bermasalah. Dan lagi, kita kehilangan kepercayaan dengan mengingat kembali masalah tanpa memperbaikinya. Ini adalah kesempatan terakhir kita.”\n\nSuaranya tenang, tapi nadanya tegas.\n\nDi tengah keheningan, Presiden Cho Dong-jun berdiri.\n\n“Saya akan segera menyiapkan presentasinya.”\n\n* * *\n\n13:40\n\nKonferensi pers darurat diadakan di gedung kantor Seoseong Electronics di Gangnam.\n\nDong-Jun Cho, presiden divisi IM, berdiri di depan para wartawan.(Baca selengkapnya @ wuxiax.com)\n\nDia membaca naskah yang telah dia persiapkan dengan ekspresi sedih di wajahnya.\n\n“Seosung Electronics telah memutuskan untuk berhenti menjual dan menukar L6. Meskipun penyebab dan pemeriksaan detailnya sedang dalam proses, kami telah mempertimbangkan keputusan inimenjadikan keselamatan pelanggan sebagai prioritas utama kami. Pelanggan yang saat ini menggunakan L6, harap segera mematikan daya dan menukar atau mengembalikan uang. Sekali lagi kami meminta maaf yang sebesar-besarnya karena telah menyebabkan ketidaknyamanan dan kekhawatiran yang besar kepada pelanggan, pelanggan, dan mitra kami yang telah mempercayai dan mencintai L6.”\n\nSemua orang terkejut dengan pengumuman penghentian yang diharapkan.\n\nWartawan bergegas mengajukan pertanyaan.\n\n“Keputusan siapa?”\n\n“Menurutmu berapa kerugiannya?”\n\n“Apakah ada tindakan pencegahan setelah penghentian?”\n\nPresiden Cho Dong-jun dengan tenang menanggapi pertanyaan wartawan.\n\nSejauh ini, lebih dari 6 juta L6 telah terjual, dengan perkiraan penjualan mencapai 70 juta unit.\n\nJika semua ini dikembalikan, kerugian sebesar 6 triliun won akan terjadi meski dengan perhitungan sederhana. Mengingat biaya penarikan kembali dan pembuangan inventaris, kerugian finansial bahkan lebih besar.\n\nSelain hilangnya keuntungan yang diharapkan di masa depan, penurunan pangsa pasar di pasar ponsel pintar, citra perusahaan, dan penurunan keandalan merupakan kerugian yang lebih besar.\n\nPara ahli memperkirakan kerugian Seosung Electronics akan mencapai setidaknya 20 hingga 50 triliun won akibat insiden ini.\n\nDi akhir konferensi pers.\n\nIndividu beralih dari membeli ke menjual, dan ketika orang asing dan institusi mulai menjual program dan kemudian menjual program, harga saham Suseong Electronics mencapai batas bawah.\n\nTidak ada lagi order beli dan hanya order jual yang menumpuk silih berganti.\n\nKetika Suseong Electronics, yang menyumbang porsi terbesar dalam indeks, anjlok, indeks KOSPI turun lebih dari 100 poin dalam sekejap, dan sidecar terpicu, menyebabkan perdagangan dihentikan.\n\nKOSDAQ juga tidak bisa menghindari dampak buruknya. Meskipun Suseong Electronics tidak termasuk dalam indeks, stok suku cadang terkait IT sangat ramai.\n\nDalam situasi di mana Seosung Electronics mencapai batas bawahnya, tidak ada cara bagi usaha kecil dan menengah untuk memasoknya ke Suseong Electronics.\n\nStok suku cadang terkait sekaligus mencapai batas bawah.\n\nKOSDAQ mempunyai proporsi individu yang jauh lebih tinggi dibandingkan KOSPI.\n\nKetika individu melakukan aksi jual, bahkan saham farmasi dan perjalanan, yang tidak ada hubungannya dengan kejadian ini, mulai anjlok.\n\nKOSDAQ juga memicu sidecar, dan perdagangan dihentikan selama 5 menit.\n\nSidecar kadang-kadang dipicu di KOSDAQ, tapi ini adalah pertama kalinya sejak krisis keuangan, sidecar dipicu di KOSPI.\n\nSetelah 5 menit, perdagangan dilanjutkan, namun kehancuran tidak dapat dihentikan. Sebaliknya, semua orang membuang sahamnya karena takut sahamnya akan semakin jatuh seiring berjalannya waktu.\n\nIndeks KOSPI turun -6.3% dari harga penutupan hari sebelumnya, dan indeks KOSDAQ turun menjadi -8.7%.\n\nItu adalah awal dari Black Tuesday, yang nantinya akan tercatat dalam sejarah pasar saham Korea."}