{"index": 180, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 181\n\nSaya menginstruksikan para eksekutif anak perusahaan untuk merelokasi kantor pusat dan lembaga penelitian.\n\nTentu saja, ada reaksi keras.\n\n“Personil penting mungkin akan pergi.”\n\nSilicon Valley terkenal mahal dan mahal bahkan di California.\n\nMeski demikian, alasan perusahaan menetap di sana adalah karena sudah banyak perusahaan IT, startup, dan talenta terbaik dunia.\n\nTidak ada yang bisa menggantikan Silicon Valley dalam hal hubungan dan kerja sama dengan perusahaan lain atau dalam hal penyediaan dan permintaan tenaga kerja berkualitas tinggi. Dan orang-orang yang bekerja di Silicon Valley tidak ingin pergi ke tempat lain. Ini juga mengapa Carlos memindahkan kantor pusatnya ke Detroit sambil meninggalkan labnya.\n\n\"Apa alasannya?\"\n\nSaya menceritakan argumen Profesor Mohan, dan saya melakukan yang terbaik untuk membujuk mereka. Pada saat yang sama, tekanan diberikan.\n\nSaya adalah pemegang saham terbesar di anak perusahaan, bukan manajer. Namun jika para eksekutif tidak mendengarkan saya, saya mempunyai wewenang untuk membuka rapat umum dan memecat mereka.\n\n“Transfer akan selesai dalam waktu satu bulan.”\n\nSemua orang menjawab bahwa mereka gila, tetapi mau tak mau aku menuruti kata-kataku.\n\nUntungnya, perusahaan-perusahaan ini dimulai sebagai perusahaan rintisan (startup), dan karena mereka fokus pada industri TI dan jasa, hal ini jauh lebih mudah dibandingkan merelokasi pabrik.\n\nSebuah lokasi pengganti telah dikontrak, dan kendaraan bebas getaran disewa untuk mengangkut peralatan penting.\n\nKetika rencana relokasi selesai, beberapa karyawan mengajukan pengunduran diri. Diantaranya terdapat beberapa personel kunci seperti ahli coding, programmer, dan engineer.\n\nAlih-alih langsung meninggalkan mereka yang mengundurkan diri, mereka malah memutuskan memberi cuti selama tiga bulan.\n\nSementara itu, dia berjanji akan kembali kapan saja jika dia berubah pikiran, dan jika dia tidak berubah pikiran, dia akan membayar gaji tiga bulan sebagai cuti dan kemudian menerima pengunduran dirinya.\n\nSaat saya mengerjakan serangkaian hal, saya bertemu CEO Akit Peter Kazuyo.\n\nMeskipun dia keturunan Jepang, dia tidak pandai berbahasa Jepang. Sebaliknya, dia berbicara dengan aksen Inggris yang sempurna.\n\n\"lama tak jumpa.\"\n\n\"Senang bertemu denganmu. Sudah lama sekali.\"\n\nArkit berkantor pusat di Inggris dan beroperasi terutama di Eropa. Berbeda dengan Amerika, tidak banyak yang bisa dikunjungi di sana.\n\nSaya bercerita tentang gempa bumi San Francisco.\n\n\"Saya tidak tahu seberapa besar kemungkinannya, tapi restorasi yang akan dilakukan akan mendesain ulang kota secara keseluruhan. Saya harap saya sudah melakukan hal itu sebelumnya.\"\n\nMengingat skala restorasi, ini akan menjadi proyek konstruksi besar yang memobilisasi semua perusahaan konstruksi di dunia.\n\nDalam arsitektur, semuanya diputuskan pada tahap desain. Mulai dari bahan hingga metode konstruksi. Perusahaan konstruksi yang menerima pesanan tinggal bergerak sesuai desain.\n\nJika Akit hanya bisa menggambar sketsa rekonstruksi perkotaan, ia akan memiliki kekuatan untuk mengendalikan semua perusahaan konstruksi yang berpartisipasi dalam restorasi.\n\nPeter tampak gelisah.\n\n“Proyek yang sedang saya kerjakan saja tidak cukup. Lagipula, kalau bukan desain bangunan tapi desain perkotaan, biasanya itu bukan masalah besar, tapi tidak masuk akal menginvestasikan waktu dan tenaga untuk hal semacam itu hanya karena ada kemungkinan.”\n\naku memberitahunya\n\n\"Sebagai CEO Perusahaan OTK, saya tidak memberi perintah, saya mengajukan permintaan sebagai klien. Kalau rencana itu dibatalkan atau dihentikan, Perusahaan OTK yang akan menanggung biayanya. Ini sangat penting dan harus dilakukan. Pokoknya Akit tidak akan rugi.\"\n\n* * *\n\nDekat Stasiun Gangnam, empat gedung bertingkat tinggi dengan eksterior kaca biru membentuk satu kompleks, yang disebut Kota Seoseong.\n\nKantor Pimpinan Im Jin-yong terletak di Gedung D Kota Seoseong, tempat afiliasi inti Grup Seosung, termasuk Seosung Electronics, berkumpul.\n\nKetika saya keluar dari mobil, staf yang telah menunggu sebelumnya membawa saya ke kamar presiden. Lift berhenti di lantai 45.\n\nSaat masuk di bawah bimbingan sekretaris, Pimpinan Im Jin-yong, yang duduk di depan meja, bangkit.\n\n“Kamu bekerja keras untuk datang.”\n\n“Yah, itu di sebelah.”\n\nDibutuhkan waktu kurang dari 5 menit dengan mobil.\n\nSaya telah bertemu Ketua Im Jin-yong beberapa kali, tapi ini pertama kalinya saya datang ke sini. Interiornya rapi dan tidak berantakan. Di ruang yang luas, hanya furnitur yang diperlukan yang ditempatkan.\n\nDari jendela, saya bisa melihat Kota Seoseong sekilas.\n\nPendiri Kota Seoseong adalah mendiang Ketua Il-kwon Lim. Dan dia melihat karyanya di sini.\n\nMemikirkannya thNgomong-ngomong, aku merasa agak aneh.\n\nMeskipun terdapat berbagai masalah seperti kolusi politik dan ekonomi, penindasan serikat pekerja, dan penggelapan pajak, tidak ada yang dapat menyangkal bahwa mendiang Ketua Il-Kwon Lim adalah seorang manajer yang luar biasa.\n\nAkibatnya, ketika dia pingsan dan sistem Pimpinan Im Jin-yong dimulai, para pemegang saham menjadi khawatir.\n\nMeski sudah lama dididik sebagai penerus, namun kemampuan manajerialnya tidak teruji.\n\nNamun, bertolak belakang dengan ketakutan masyarakat, banyak penilaian yang kini berhasil diselesaikan. Harga saham juga naik dengan lancar.\n\nTentu saja, ini bukan karena Im Jin-yong melakukannya dengan baik, tetapi karena investasi tepat waktu dari ketua sebelumnya. Tugas yang diberikan kepada tiga manajer teratas adalah merintis industri baru di masa depan.\n\nUntungnya, bisnis ambisius di bidang ketenagalistrikan perlahan mulai menunjukkan kemajuan, dan Warren Boat telah menguatkan hal ini. Berkshire Cashier terus membeli saham Seosung Electronics dan Seosung SB bahkan setelah kesepakatan blok.\n\n“Apakah kamu baik-baik saja dengan kopi?”\n\n\"Ya.\"\n\nKami duduk dan sekretaris menyajikan kopi.\n\n“Apakah kamu mengkonfirmasi apa yang aku minta saat itu?”\n\n\"Iya. Tapi kenapa penasaran dengan tanggal rilis NPhone Z?\"\n\nSaya hanya berkeliling\n\n\"Ada anak perusahaan yang mengembangkan aplikasi terkait. Kami merencanakan sebuah acara bertepatan dengan tanggal rilis Nphone Z.\"\n\nKetua Im Jin-yong tidak meragukan kata-kata saya.\n\n“Tanggal rilis untuk negara pertama termasuk Amerika Serikat telah ditetapkan pada 28 September. Korea termasuk dalam negara peluncuran kedua, yang dijadwalkan pada pertengahan Oktober, namun tanggal pastinya belum ditentukan.”\n\n\"jadi begitu.\"\n\nKalau 28 hari, itu masih cukup lama. Saya minta maaf untuk beberapa hari sekarang.\n\nTerjadi keheningan canggung sesaat saat kami minum kopi.\n\nSetelah beberapa saat, Ketua Im Jin-yong memecah keheningan dan berkata:\n\nDia berkata, “Saya mendengar bahwa Anda mensponsori penelitian Profesor Mohan di Institut Teknologi California.”\n\n\"Ya.\"\n\n“Dan saya mendengar bahwa Perusahaan OTK membeli bahan mentah dan perlengkapan bencana serta memindahkan anak perusahaannya ke Silicon Valley.”\n\n\"Ya.\"\n\nEmas dan minyak mentah tidak mempunyai dampak yang signifikan karena volume perdagangannya yang besar, namun harga logam non-ferrous seperti tembaga dan aluminium telah meningkat tajam sejak kami mulai membelinya.\n\nDi antara logam non-ferrous, tembaga adalah logam yang paling sulit diakumulasikan. Alasannya adalah digunakan untuk kabel listrik karena konduktivitasnya yang tinggi. Membangun kembali jaringan listrik di masa depan akan membutuhkan tembaga dalam jumlah besar.\n\n\"Saya tadinya akan membicarakannya. Lembaga penelitian afiliasi Suseong Group, termasuk Suseong Electronics, terkonsentrasi di wilayah San Jose di Silicon Valley, dan kami merekomendasikan untuk memindahkannya sesegera mungkin. Data akan tetap dicadangkan di server, tetapi pindahkan peralatan penting terlebih dahulu dan pilih lokasi pengganti sesegera mungkin. Saat perusahaan lain mulai pindah, harga akan meroket.\"\n\nSetelah ragu-ragu beberapa saat, Ketua Im Jin-yong berkata dengan hati-hati.\n\n\"Menurutku juniormu terlalu ketakutan. Aku sarankan kamu istirahat dan mendengarkan pendapat orang-orang di sekitarmu.\"\n\nSaya kira ini masuk akal.\n\nJika saya bersiap menghadapi gempa bumi, siapa yang mengira saya punya pandangan jauh ke depan? Anda akan mengira Anda hanya berlebihan karena rasa takut saja.\n\nKetua Im Jin-yong berkata dengan ekspresi khawatir.\n\n\"Bagaimana kalau konsultasi? Nggak pernah bermaksud buruk. Saya juga rutin konsultasi ke psikiater dan mendapat perawatan psikologis. Begitu juga dengan CEO lainnya.\"\n\nSemua orang mungkin iri dengan presiden sebuah perusahaan besar, namun kenyataannya tekanan mentalnya tidak akan terlalu besar.\n\nKhawatir dengan menurunnya penjualan, khawatir dengan harga saham, dan khawatir dengan opini masyarakat. Selain itu, Anda harus memikirkan investigasi Komisi Perdagangan yang Adil dan investigasi pajak, dan terkadang Anda harus khawatir masuk penjara karena karakteristik Korea (?).\n\nIni pekerjaan yang ekstrem.\n\n\"Juniorku terjatuh saat gempa bumi terakhir di San Francisco dan tidak bangun selama beberapa saat. Tidak heran dia sama takutnya dengan dia seperti saat dia mengalami gempa bumi. Penting untuk menerima kenyataan itu apa adanya.\"\n\nBukan hanya dia yang berpikiran seperti itu, masyarakat pun juga demikian.\n\nSama seperti orang-orang yang pernah mengalami perang atau bencana yang menderita PTSD (Gangguan Stres Pasca Trauma), saya juga dicekam oleh trauma gempa bumi.\n\nNah, jika Anda berpikir seperti ini, saya merasa nyaman.\n\nKetua Im Jin-yong bilang dia minta maaf.\n\n“Saya minta maaf jika saya terdengar terlalu ikut campur.”\n\n\"Tidak. Terima kasih atas perhatianmu.\"\n\nPerusahaan OTK dan Grup Seoseong adalah mitra, bukan pesaing. Jadi saya rasa itulah yang Anda khawatirkan.\n\n“Daripada itu, aku ingin berbicara sedikit tentang pekerjaan hari ini.”\n\n\"Apa yang terjadi?\"\n\n“Saya ingin membeli beberapa baterai.”\n\nLandasan peradaban modern adalah listrik.\n\nPada bulan September, Anda tidak perlu terlalu khawatir dengan cuaca dingin, namun pemadaman listrik di tempat penampungan merupakan masalah besar. Ponsel dan perangkat elektronik perlu diisi dayanya, dan lampu harus dinyalakan pada malam hari.\n\nPemerintah juga akan berupaya memulihkan listrik sebagai prioritas utama, namun sampai saat itu listrik masih dibutuhkan.\n\nSeoseong SB dikecualikan dari subsidi baterai pemerintah Tiongkok, dan kapasitas pabriknya saat ini di bawah 70 persen. Anda akan dapat menangani jumlah pesanan dengan cukup.\n\n\"Kami juga akan memesan GPS dan peralatan komunikasi nirkabel. Saya tidak punya banyak waktu, jadi saya ingin Anda memproduksinya sesegera mungkin. Silakan kirim jumlah yang diproduksi langsung ke California melalui udara.\"\n\nMendengar kata-kataku, Ketua Im Jin-yong menghela nafas sedikit dengan ekspresi kesepian di wajahnya.\n\n“Apakah Anda benar-benar yakin dengan apa yang dikatakan profesor itu?”\n\nTepatnya, saya tidak yakin dengan perkataan Profesor Mohan, saya yakin dengan kebijaksanaan yang saya lihat… … .\n\n\"Saya tidak tahu. Bagaimana menurut anda, senior?\"\n\n\"Saya tahu wilayah San Francisco rawan gempa bumi. Tapi sekarang, kekhawatiran Anda sudah berlebihan. Saya melakukan ini berdasarkan perkataan profesor seismologi, dan jika tidak terjadi apa-apa, Perusahaan OTK akan menjadi bahan tertawaan.\"\n\nTepatnya, ini sudah menjadi bahan tertawaan.\n\nTergantung pada penilaian CEO, perusahaan yang sukses bisa saja bangkrut atau perusahaan yang gagal bisa bangkit kembali.(Baca selengkapnya @ wuxiax.com)\n\nNamun apa yang terjadi pada perusahaan jika CEO tidak dapat mengambil keputusan secara normal karena PTSD?\n\n\"Tidak masalah apakah kamu percaya padaku atau tidak. Aku tidak punya niat untuk meyakinkan diriku sendiri bahwa aku ada di sini. Yang penting adalah kontraknya. Apa yang ingin kamu lakukan?\"\n\n“Bagaimana jika aku menolak?”\n\n\"Kalau begitu kita harus pergi ke CL Electronics dan CL Chemicals. Ada banyak perusahaan yang membuat baterai dan elektronik.\"\n\nMeski begitu, tidak ada tempat seperti Suseong Electronics yang bisa memproduksi dalam jumlah besar dalam waktu singkat. Hal ini karena perusahaan ini memiliki integrasi vertikal terbaik di antara produsen TI global.\n\nNPL bertugas merancang hanya produk perangkat keras dan mempercayakan produksi dan perakitan suku cadang kepada perusahaan eksternal, sedangkan Seosung Electronics tidak hanya mendesain tetapi juga memproduksi dan merakit suku cadang langsung di pabriknya sendiri. Dengan begitu, pesanan bisa kami proses dengan begitu cepat.\n\nKetua Im Jin-yong sepertinya berpikir sambil menyandarkan punggungnya di sofa.\n\nManajer harus mengutamakan kepentingan perusahaan. Dia akan membayar untuk membeli barang, tapi apa yang Anda tahu apakah dia gila atau tidak?\n\nSetelah beberapa saat, Ketua Im Jin-yong berkata dengan ekspresi pahit.\n\n“Berapa banyak yang kamu butuhkan?”\n\njawabku singkat.\n\n“Sangat banyak.”\n\n* * *\n\nReputasi Jinhoo Kang tumbuh dari hari ke hari berkat pengumuman teknologi penggerak otonom dan pengembangan material baru untuk baterai. Namun akhir-akhir ini, dia bertindak dengan cara yang tidak bisa dimengerti.\n\nSponsor penelitian profesor Seismologi Institut Teknologi California, investasi bahan mentah, pembelian perlengkapan bencana dan bantuan, dll.\n\nKetika relokasi anak perusahaan Silicon Valley dimulai di sini, orang dapat melihat apa yang dipikirkan Jinhoo Kang.\n\nItu adalah persiapan menghadapi gempa!\n\nKetika kebenarannya diketahui, ‘The Big One is Coming’ terjual habis dalam sekejap baik di toko buku offline maupun online. Mereka mencoba mendapatkan persediaan tambahan, tetapi perusahaan penerbitannya sudah bangkrut. Sayangnya, buku tersebut tidak dirilis sebagai e-book, sehingga tidak ada cara untuk mendapatkan buku tersebut karena stoknya habis.\n\nSekitar 300 buku disimpan di laboratorium Profesor Mohan. Staf toko buku terdekat secara pribadi mengemudikan truk pickup dan membawa sekotak buku. Buku-buku itu terjual dengan cepat untuk dipajang.\n\nAMZ, toko buku online terbesar di Amerika Serikat, menghubungi Profesor Mohan untuk membahas penerbitan e-book. Dan segera setelah saya menerima naskahnya, saya selesai mengeditnya sebagai e-book dalam waktu tiga hari dan mulai menjualnya.\n\nSegera setelah ‘The Big One is Coming’ dirilis sebagai e-book, buku tersebut melampaui berbagai buku terlaris dan naik ke puncak tangga lagu.\n\nSetiap media juga mengunjungi makalah Profesor Mohan sebelumnya dan menuangkan artikelbersih.\n\n[Profesor Kiran Mohan mengklaim bahwa akan ada gempa bumi besar di San Francisco dalam beberapa bulan!]\n\nSeluruh negara bagian California, serta kawasan Teluk San Francisco, mulai gemetar ketakutan akan gempa."}