{"index": 181, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 182\n\nSaat kecemasan menyebar seperti penyakit menular, sekelompok ahli seismik maju ke depan.\n\nDalam wawancara dengan pers, Josh Brown, pakar seismologi dan profesor di MIT, satu per satu membantah klaim Prof Mohan.\n\nDaripada mengambil kesimpulan dengan menganalisis data secara objektif, mereka malah membuat argumen dengan cara menyeleksi dan menyeleksi data berdasarkan kesimpulan tersebut.\n\nProfesor Brown berkata:\n\n\"Sesar San Andreas panjangnya hanya 800 mil dan merupakan sesar patahan. Selain itu, karena merupakan batas konservasi, gempa besar yang lebih besar dari M8 tidak mungkin terjadi bahkan dalam skenario terburuk sekalipun. Bahkan peluang terjadinya gempa tersebut kurang dari 5 persen dalam 10 tahun.\"\n\nNegara bagian California juga telah mengambil tindakan. Gubernur Partai Demokrat Franklin Rabin mengeluarkan pernyataan resmi.\n\n\"Pemerintah negara bagian Kalifornia mempunyai semua panduan untuk observasi gempa bumi, prakiraan awal, dan tanggap gempa. Berdasarkan penyelidikan USGS, kemungkinan terjadinya Big One mendekati nol, dan sejauh ini tidak ada bahaya yang terdeteksi, jadi yakinlah.\"\n\nBerkat respons yang cepat, penyebaran kecemasan telah mereda.\n\nWarga di satu sisi menyaksikan situasi kembali. Namun satu pertanyaan masih tersisa.\n\nJika peluang Big One datang sangat kecil, mengapa Jinhoo Kang bersikap seperti itu?\n\nMedia telah memberikan jawabannya.\n\n[Perusahaan OTK berinvestasi pada bahan mentah dengan hasil penerbitan obligasi korporasi!] [Laba miliaran dolar bahkan jika dijual sekarang!] [Metode dana burung nasar yang khas untuk mendapatkan keuntungan dengan menyebarkan kecemasan] [Apakah karena PTSD atau penipuan besar-besaran?] [Kemungkinan melanggar hukum federal?]\n\n* * *\n\nBelum lama ini, Profesor Kiran Mohan mengalami kekecewaan.\n\nDia menerbitkan sebuah buku peringatan tentang bahaya Yang Besar. Saya pikir buku itu akan menimbulkan sensasi besar dan secara aktif membahas tindakan pencegahan, namun hasilnya justru sebaliknya.\n\nBuku itu bahkan tidak terjual pada edisi pertamanya, dan penerbitnya bangkrut. Dan para akademisi sama sekali mengabaikan argumennya.\n\nSampai saat itu tidak apa-apa, tapi masalahnya adalah dana penelitian negara terputus.\n\nDia merasakan kecemasan dan ketegangan karena dia tidak punya banyak waktu. Tidak banyak yang tersisa sampai Yang Besar tiba.\n\nSebelum itu, dia harus mencari alasan untuk mendukung klaimnya dan memberi tahu orang-orang.\n\nDia adalah seorang investor terkenal di dunia dan pada saat yang sama seorang pria yang sangat kaya mendatanginya. Jinhoo Kang mengajukan diri untuk menjadi sponsor dengan mengatakan bahwa dia tidak akan mengkhawatirkan uang di masa depan, dan berkat ini, Profesor Mohan dapat memulai penelitian lagi dengan antusias.\n\nCalifornia Institute of Technology adalah rumah bagi pusat seismologi kelas dunia.\n\nMereka mengumpulkan data dengan mengamati gempa bumi di seluruh Amerika Serikat dan bertukar informasi secara real time dengan pusat-pusat lain di seluruh dunia.\n\nSetelah Gempa Bumi Besar di Jepang Timur, rasa urgensi terhadap gempa bumi juga meningkat di Amerika Serikat, dan pemerintah federal menyediakan dana untuk meningkatkan peralatan observasi di sepanjang pantai Pasifik dan membangun sistem prakiraan dini. Hal ini untuk mengidentifikasi episentrum dan besaran gempa sesegera mungkin, menginformasikan terlebih dahulu dan mengevakuasi warga.\n\nKetika sistem mulai beroperasi dengan sungguh-sungguh, berbagai data mengalir masuk. Data tersebut dapat diakses oleh siapa saja yang berwenang untuk melakukannya.\n\nNamun, mengingat bahannya sama, bukan berarti masakan yang dihasilkan sama. Demikian pula, jika diberikan data yang sama, kesimpulan yang sama tidak akan diambil.\n\nAdalah tanggung jawab masing-masing ulama untuk menafsirkan dan menganalisisnya, sehingga hasil yang berbeda dapat diperoleh tergantung pada sudut pandangnya.\n\nTerlalu sedikit data merupakan masalah, namun terlalu banyak data membuat analisis menjadi sulit. Data baru ditambahkan ke data yang sudah ada, dan civitas akademika menjawab agak membingungkan. Butuh beberapa waktu agar sistem ini dapat terbentuk dengan kokoh.\n\nProf Mohan menganalisis dengan cermat gempa bumi yang terjadi di orogeni Lingkar Pasifik setelah Gempa Besar Jepang Timur. Dia memasukkan dalam datanya semua gempa halus yang mudah terlewatkan.\n\nSemakin hari berlalu, hatiku semakin cemas. Sementara itu, masyarakat ramai mendengar argumen Profesor Mohan.\n\nBuku-buku yang menumpuk di stok terjual habis, dan pers dibanjiri permintaan wawancara. Bersamaannya, email dan surat kritik serta kritik pun berdatangan.\n\nProfesor Mohan, karena kepribadiannya, tidak terlalu memperhatikan pandangannya. Hasilnya, dia mampuuntuk terus berdebat melawan opini akademis arus utama.\n\nTidak peduli apa kata orang lain, lakukan saja apa yang harus Anda lakukan.\n\nProfesor Mohan teringat perkataan neneknya. Mungkin karena pengaruh keluarga dukun dari generasi ke generasi, neneknya bercerita tentang daratan, laut, dan langit.\n\nAnehnya, dia baik-baik saja.\n\nTopan melanda Boston jika ada angin kencang dari barat, dan New Orleans banjir jika diperkirakan akan turun hujan lebat dari selatan.\n\nKepada cucunya yang penasaran, neneknya memberitahunya bahwa itu hanya kebetulan.\n\nApakah ini benar-benar suatu kebetulan?\n\nAda banyak sekali gempa bumi yang terjadi dalam sejarah masyarakat adat, dan kisah-kisah tersebut diwariskan secara lisan kepada generasi mendatang.\n\nNeneknya mengatakan bahwa tanah akan retak, bangunan akan runtuh, dan air akan masuk, jadi dia mengatakan kepadanya bahwa dia harus pergi sejauh mungkin, katanya.\n\nKata-katanya masih melekat di benaknya bahkan setelah neneknya meninggal.\n\nTidak ada yang menyangkal kemungkinan terjadinya gempa di Sesar San Andreas. Namun kenyataannya hal itu tidak akan menyebabkan gempa besar.\n\nKetika memikirkan patahan di dekat San Francisco, hampir semua orang memikirkan San Andreas (dua gempa sebelumnya semuanya disebabkan oleh patahan San Andreas), namun kenyataannya ada satu patahan lagi.\n\nIni adalah Sesar Hayward.\n\nBerpusat di Teluk San Francisco, Sesar San Andreas di sebelah kiri dan Sesar Hayward di sebelah kanan.\n\nProfesor Mohan mengemukakan kemungkinan bahwa luas Sesar Hayward telah menyebar tahun lalu.\n\nDikatakan bahwa jalur tersebut akan membentang dari utara Teluk San Francisco di puncak, melalui Berkeley, Oakland, dan Hayward, dan turun ke San Jose.\n\nTapi bahkan sebelum itu, dia diperlakukan sebagai bidah di dunia akademis, bahkan dia diabaikan.\n\nProf Mohan, ketika dia sedang memeriksa data dari peralatan observasi yang baru diaktifkan, terlintas dalam pikirannya.\n\n\"sebentar.\"\n\nDia dengan cepat membuka peta California dan menggambar dua patahan dengan pena. Dua garis vertikal panjang digambar di kedua sisi San Francisco.\n\nKali ini dia menggambar garis horizontal yang menghubungkan kedua sesar tersebut. Jalur ini melewati San Francisco.\n\nJika luas Sesar Hayward menyebar, jarak antara kedua sesar tersebut akan berkurang menjadi kurang dari 20 km. Ada kemungkinan besar bahwa mereka saling mempengaruhi secara langsung.\n\nBerbeda dengan Sesar San Andreas yang terus menimbulkan gempa, Sesar Hayward relatif tenang. Namun apa jadinya jika siklus terjadinya gempa bumi bersinggungan?\n\n‘Jika dua kesalahan terjadi secara bersamaan… … ?’\n\nProfesor Mohan dengan cepat menganalisis data dan melapisi siklus kedua patahan tersebut. Anehnya, siklus tersebut berpotongan setelah sekitar 50 hari.\n\nDengan kata lain, ini adalah akhir September tahun ini!\n\nProfesor Mohan merasakan keringat dingin mengalir di punggungnya.\n\n\"Astaga.\"\n\nIa yakin 90 persen terhadap kemungkinan terjadinya gempa besar sejauh ini. Namun kini pemikiran itu berubah menjadi 99 persen.\n\nTidak diketahui seberapa kuat kekuatan itu.\n\n‘Setelah kita menjalankan simulasi… … .’\n\nCarrie berkata padanya dengan kaget.\n\n“Jawab teleponnya, Profesor.”\n\n“Aku sedang sibuk sekarang, jadi aku akan melakukannya nanti.”\n\n\"Ini adalah panggilan penting. Tolong ubahlah.\"\n\nProfesor Mohan menoleh.\n\n“Tapi siapa kamu?”\n\n“Saya adalah perwakilan dari Jinhoo Kang.”\n\nSesibuk apapun Anda, lain ceritanya jika itu adalah ponsel orang yang memberi Anda uang. Profesor Mohan tidak punya pilihan selain menerima penerima yang diberikan Carrie kepadanya.\n\n[Apakah kamu baik-baik saja di telepon?]\n\n“Saya tidak punya waktu, jadi mari kita bicara sebentar.”\n\n[Saya ingin pengarahan. Ada orang yang ingin mendengar penjelasan profesor.]\n\n“Saya tidak punya waktu sekarang.Tidak bisakah kita melakukannya nanti?”\n\n[Aku memberitahumu karena aku tidak punya waktu. Ini sangat penting.]\n\nMeski menolak beberapa kali, Kang Jin-hoo dengan sungguh-sungguh memintanya.\n\n[Tolong, tolong.]\n\nPada akhirnya, Profesor Mohan dengan enggan menyetujuinya.\n\n“Hmm, oke.”\n\n[Terima kasih. Kami akan segera mengirimkan Anda tiket pesawat.]\n\n\"Apa? pesawat terbang?\"\n\nTentu saja kamu tidak lewat sini, kan?\n\nNamun panggilan tersebut sudah terputus.\n\n* * *\n\nSaya bertemu Profesor Mohan dan Carrie di Bandara Nasional Washington bersama Taek-gyu.\n\nIni adalah kedua kalinya kami bertemu di California Institute of Technology. Profesor Mohan datang dengan tangan penuh barang bawaan.\n\nBarang bawaannya juga lengkap, mulai dari tas laptop.\n\n“Bukankah ini berat?”\n\nCarrie tidak menjawab pertanyaanku.\n\n“Saat saya pergi ke lapangandengan profesor, barang bawaan saya lebih banyak dari ini.”\n\nPenelitian gempa bumi bukan untuk semua orang.\n\n“Segera berkendara.”\n\nKami semua masuk ke dalam limusin.\n\n“Apakah kamu sudah makan?”\n\nProfesor Mohan menganggukkan kepalanya.\n\n“Saya makan malam. Makanannya enak sekali.”\n\nkata Carrie.\n\n“Saya juga minum segelas anggur. Saya hanya naik kelas ekonomi setiap saat, dan ini adalah pertama kalinya saya naik kelas satu. Itu sangat bagus.”\n\n“Hmm, terima kasih, aku datang ke sini dengan nyaman.\n\nSaya tersenyum.\n\n\"Untung sekali. Tadinya aku mau ke hotel lalu pindah, tapi waktunya agak tertunda. Bolehkah aku langsung ke tempat pertemuan?\"\n\nProfesor Mohan menganggukkan kepalanya dan berkata.\n\n\"Baik. Tapi mau kemana?\"\n\nGedung Putih.\n\nDia menutup matanya mendengar kata-kataku.\n\n\"Gedung Putih? Apa yang terjadi di sana… …?\"\n\n“Presiden Ronald sedang menunggu.”\n\nKeduanya terkejut.\n\n“Hei, apa maksudnya?”\n\n“Sudah kubilang.Ada orang yang ingin mendengar penjelasan profesor.”\n\n“Bukankah kamu mengatakan bahwa kamu adalah presidennya?”\n\n“Oh, bukankah aku sudah memberitahumu?”\n\nSebenarnya saya tidak sengaja mengatakannya. Tapi Anda menyuruh saya untuk datang ke Washington D.C., jadi saya pikir Anda hanya menebak-nebak.(Baca selengkapnya @ wuxiax.com)\n\nProfesor Mohan berkata sambil tergagap dengan wajah pucat pasi.\n\n\"Tidak, itu tidak masuk akal. Anda ingin saya memberi pengarahan kepada Anda di depan presiden.\"\n\n“Anda hanya perlu melakukannya senyaman yang Anda lakukan saat kuliah.”\n\n“Saya, saya seorang Demokrat.”\n\nTaek-gyu bertanya.\n\n“Apakah itu ada hubungannya?”\n\n“… … .”\n\nMelihat Anda tidak bisa menjawab, sepertinya tidak ada hubungannya.\n\nProfesor Mohan sepertinya sedang mempertimbangkan apakah akan melompat keluar dari mobil atau tidak. Namun sebelum kesimpulan apa pun tercapai, mobil tersebut sampai di Gedung Putih.\n\nKami menjalani berbagai pemeriksaan keamanan oleh petugas keamanan. Profesor Mohan dan Carrie membongkar barang bawaan mereka ke dalam koper dan mencoba mengoperasikan semua perangkat elektronik seperti laptop.\n\nSetelah pemeriksaan keamanan, kami dipandu ke kamar oleh staf. Setelah beberapa saat, seorang wanita kulit putih berjas masuk dan menyerahkan surat-surat tersebut.\n\n“Itu adalah janji kerahasiaan,” katanya. Dari kenyataan bahwa saya datang ke sini hari ini, isi percakapan hari ini semuanya bersifat rahasia, dan jika saya mengungkapkannya di luar, saya akan dihukum.”\n\nIni bukan sekadar peringatan.\n\nAlasan mengapa kami melakukannya secara rahasia adalah karena fakta bahwa kami bertemu dapat memberikan kesalahpahaman kepada orang-orang bahwa pemerintah AS secara serius mempertimbangkan kemungkinan Big One.\n\nAda risiko seluruh California sudah berada dalam kekacauan, dan ada kekhawatiran hal itu akan menimbulkan kekacauan.\n\nKami masing-masing menandatangani surat-surat itu.\n\nOrang-orang yang memasuki ruang konferensi adalah saya dan Profesor Mohan. Carrie menyalakan laptopnya dan memeriksa datanya sekali lagi.\n\n“Anda hanya perlu menggesek PPT dan membaliknya ke samping.”\n\nkataku.\n\n“Saya akan melakukan itu. Profesor, mohon fokus pada presentasinya.”\n\nSaya mendapat laptopnya dari Carrie.\n\nMengikuti bimbingan staf, kami berjalan melewati lorong sempit menuju ruang konferensi. Begitu Anda masuk, Anda akan melihat adegan yang hanya bisa Anda lihat di drama Amerika atau di berita.\n\nDi tengah ruang konferensi sempit, ada meja persegi panjang, di sekelilingnya duduk selusin orang.\n\nOrang pertama yang menarik perhatian saya adalah Wakil Presiden Mike Bauer. Sejak saya melihatnya di upacara pelantikannya, saya pikir dia memiliki kesan yang kuat karena rambutnya yang putih, rambut abu-abu pendek, dan matanya yang tajam.\n\nSemua karakter lainnya familiar. Karena aku sudah melihat wajahmu di berita beberapa kali.\n\nMenteri Luar Negeri Jonathan Anderson, Menteri Pertahanan Patrick Marshall, Ketua Kepala Staf Gabungan Colin Pratt, Kepala Intelijen Nasional Simon Simpkins, Direktur Intelijen Pusat Jack Mitchell, Penasihat Ian Krill dan banyak lagi.\n\nDan di dalam, Presiden Ronald sedang duduk dengan tangan bersedekap.\n\nMemang benar, para pemimpin paling berkuasa di Amerika Serikat berkumpul di satu tempat. Meskipun ini bukan NSC (Dewan Keamanan Nasional) yang resmi, namun sebenarnya merupakan NSC.\n\nSulit dipercaya bahwa saya ada di sini.\n\nApa yang akan ibumu katakan jika dia tahu?\n\nSaya memandang Profesor Mohan, berusaha untuk tidak terlihat gugup. Profesor Noh menggoyangkan kakinya dengan cara yang menyedihkan.\n\nUcap Ronald masih dengan tangan bersedekap.\n\nBiarkan pengarahan dimulai."}