{"index": 182, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 183\n\nCalifornia saat ini berada dalam kondisi tidak aman, dan media setiap hari memanggil para ahli untuk membahas kemungkinan terjadinya gempa bumi.\n\nProfesor Mohan tidak akan terlalu peduli jika dia mengajukan argumennya sendiri. Argumennya bisa diajukan oleh siapa saja. Tapi tidak ada yang bisa bertaruh.\n\nSaya berani bertaruh, dan itu mendukung argumen Profesor Mohan.\n\nJika gempa benar terjadi maka tindakan penanggulangan harus dilakukan. Jika tidak, kita harus menghentikan penyebaran rumor tersebut lagi.\n\nItu sebabnya Ronald mengundang kami ke Gedung Putih dengan ide untuk mendengarkannya secara langsung.\n\nSaya menghubungkan laptop saya ke TV dan memutar PPT.\n\nProfesor Mohan mulai menjelaskan dengan suara gemetar.\n\n“Uh, um… … Semua orang tahu bahwa San Francisco adalah tempat yang berbahaya untuk gempa bumi.”\n\nSaya menyerahkan PPT mengikuti isyarat Profesor Mohan.\n\n\"Pada tanggal 18 April 1906 terjadi gempa bumi berkekuatan 8,3 yang menewaskan lebih dari 3.000 orang. Dan pada tanggal 17 Oktober 1989 terjadi gempa berkekuatan 6,9 skala Richter yang menewaskan 63 orang dan melukai 3.700 orang. Namun yang Besar bahkan tidak akan bisa dibandingkan dengan dua gempa sebelumnya.\"\n\nPenasihat Krill mengajukan pertanyaan.\n\n\"Bukankah pendapat ahli lain berbeda? Semua orang bilang tidak ada kemungkinan terjadi gempa.\"\n\nProfesor Mohan menganggukkan kepalanya.\n\n\"Jika Anda hanya mempertimbangkan Sesar San Andreas saja, ya. Sesar tersebut panjangnya 800 mil, tetapi gempa yang lebih besar dari M9.0 dapat terjadi… … .\"\n\nPenjelasannya panjang, tapi singkatnya, panjang sesarnya terlalu pendek untuk menimbulkan gempa besar.\n\nNamun, ia berbicara tentang sebaran Sesar Hayward dan mengangkat kemungkinan gempa bumi bisa terjadi di kedua sesar tersebut secara bersamaan.\n\nSesar Pukulan, Sesar Terbalik, Batas Konservasi, Batas Konvergensi, Geseran Pukulan, dan lain-lain.\n\nAda penjelasan rumit yang tidak bisa dimengerti, tapi kesimpulannya tetap sederhana. Yang Besar akan datang.\n\ntanya Wakil Presiden Bauer.\n\n“Seberapa besar yang kamu bicarakan?”\n\n\"Saya terus melakukan simulasi sampai saya datang ke sini. Lebih dari M9.5, sesuai ekspektasi saya.\"\n\nSebagai referensi, Gempa Besar Jepang Timur berkekuatan M9.1. Namun, gempa bumi lebih banyak melanda seluruh wilayah San Francisco.\n\n\"Bandingkan siklus kedua sesar tersebut, kemungkinan besar terjadi pada akhir September. Kalau Yang Besar berasal dari situasi saat ini, maka korban jiwa akan lebih dari 1 juta.\"\n\nAda keheningan di ruang konferensi untuk beberapa saat.\n\nBeberapa saat kemudian, Menteri Luar Negeri Anderson bertanya dengan tidak masuk akal.\n\n“Apakah masuk akal untuk mengatakan bahwa ada lebih dari satu juta orang?”\n\nProfesor Mohan berkata dengan tenang.\n\n“Sekitar 140.000 orang tewas dalam Gempa Besar Kanto pada tahun 1923, sekitar 300.000 orang tewas dalam gempa bumi Haiti pada tahun 2010, sekitar 20.000 orang tewas dalam Gempa Besar Jepang Timur tahun 2011, dan sekitar 30.000 orang tewas dalam gempa bumi Nepal pada tahun 2015. Apakah ada tempat dengan lebih banyak gedung pencakar langit dan kepadatan penduduk lebih tinggi daripada San Francisco?”\n\nIbu kota negara bagian California adalah Sacramento.\n\nNamun bahkan bagi orang Amerika, ketika memikirkan kota-kota terkenal di California, LA, San Francisco, dan Silicon Valley adalah hal pertama yang terlintas dalam pikiran mereka.\n\nJika terjadi gempa besar di suatu daerah yang menyebabkan gedung-gedung bertingkat dengan desain tahan gempa runtuh silih berganti, jumlah korban jiwa sebanyak 1 juta jiwa bukanlah angka yang berlebihan.\n\n“Jadi, apa yang bisa saya lakukan?”\n\nProfesor Mohan membagi zona bahaya menjadi tiga wilayah.\n\nPertama-tama, San Francisco dan Silicon Valley, yang berada di tengah-tengah episentrum, adalah Area 1, Oakland, San Leandro, dan Fremont, yang berada di seberang Teluk San Francisco dan membentang di Sesar Hayward, adalah Area 2, dan kota-kota pinggiran kota serta pantai-pantai di sekitarnya. Daerah 3.\n\n“Menyatakan wilayah A1 di San Francisco dan Silicon Valley sebagai zona bencana, dan mengevakuasi seluruh penduduk.”\n\nWakil Presiden Bauer bertanya dengan penuh semangat.\n\n“Apakah kamu akan memaksa penduduk desa untuk pergi?”\n\nJika saya menyuruh Anda meninggalkan rumah dan melarikan diri, berapa banyak orang yang akan mengikuti Anda?\n\nItu cukup sarkastik, tapi Profesor Mohan dengan tenang menjelaskannya.\n\n\"Pertama, semua kantor pemerintah dan sekolah harus ditutup. Bisnis dan toko harus ditutup paksa, dan penduduk harus dipindahkan ke tempat penampungan.\"\n\nTidak peduli seberapa dievakuasinya, mustahil untuk memperkenalkan seluruh kota. Dan evakuasi warga dibatasi hanya di A1 saja.\n\n\"Untuk area A2 dan A3, tindakan penyelamatan harus segera diambil jika terjadi bencana. Militer publik dan swasta harus bekerja sama untuk mempersiapkan kesiapan. Kita perlu memindahkan semua petugas penyelamat yang ada, mstaf medis, semua sumber daya ke California, dan mengirimkan Garda Federal dan Nasional.”\n\nSemua orang kehilangan kata-kata untuk memindahkan mereka ke militer.\n\nTapi itu tidak berakhir di sini.\n\n“Ini saja tidak cukup. Kita perlu mengamankan penyelamat sipil, meminta semua bahan dan peralatan yang diperlukan, dan mengirim mereka untuk menyelamatkan.”\n\nKata-katanya sangat mudah Namun, tidak ada satupun yang mudah untuk dipraktikkan.\n\nKata penasihat Krill.\n\n“Apakah Anda yakin tahu berapa kerugian ekonominya?”\n\nSaya akan melakukannya karena saya tidak tahu.\n\nFaktanya, alasan Guru Mohan membuat argumen yang kuat adalah karena dia adalah seorang seismolog, bukan ekonom.\n\nDia tidak terlalu peduli dengan kekacauan dan kerugian ekonomi yang ditimbulkan oleh evakuasi tersebut. Dia hanya khawatir akan jatuhnya korban jiwa akibat gempa tersebut.\n\nNamun, hal ini tidak berlaku bagi operator negara. Kerugian ekonomi dan politik yang disebabkan oleh evakuasi harus dipertimbangkan terlebih dahulu.\n\nKerugian dibagi menjadi kelalaian dan kelalaian.\n\n‘Kerugian karena kelalaian’ adalah kerugian yang timbul karena dilakukannya tindakan tertentu, dan ‘kerugian karena kelalaian’ adalah kerugian yang timbul karena tidak dilakukannya tindakan tertentu.\n\nManusia jauh lebih sensitif terhadap kehilangan karena tindakan.\n\nItu sebabnya Anda tidak bisa menjual saham yang sedang anjlok. Kerugian akibat tidak terjualnya bisa ditoleransi, namun kerugian akibat rebound saham yang terjual sulit untuk ditanggung.\n\nMeski demikian, jika memang terjadi gempa, wajar jika terjadi evakuasi. Mengungsi dibandingkan berdiam diri dan terkena gempa akan mengurangi kerugian.\n\nMeskipun kerugian akibat evakuasi 100% pasti, namun kemungkinan terjadinya gempa bumi masih belum pasti.\n\nArtinya Anda harus membayar kerugian tertentu untuk menghindari kerugian yang tidak pasti.\n\nSan Francisco dan Silicon Valley adalah tempat paling produktif di Amerika Serikat, bersama dengan Wall Street. Menutupnya dan mengevakuasinya akan memberikan pukulan besar bagi perekonomian AS.\n\nWakil Presiden Bauer menatapku dan berkata dengan sinis.\n\n“Korea Utara mempunyai senjata nuklir dan rudal yang dapat ditembakkan ke Seoul kapan saja, dan bahkan mengancam akan menembakkannya. Tapi kenapa Anda datang ke sini dan melakukan ini tanpa menemui presiden Korea dan meminta warga Seoul dievakuasi?”\n\nSeperti yang dia katakan, Korea Utara meningkatkan rasa krisis dengan meneriaki lautan api karena serangan nuklir terjadi setiap hari.\n\nOrang Korea tidak terlalu peduli karena penyakit ini sudah menjadi kronis, namun orang asing tidak berpikir demikian. Beberapa pertunjukan penyanyi Korea telah dibatalkan atau ditunda, dan beberapa negara telah menyarankan masyarakat untuk tidak bepergian ke Korea.\n\nMata semua orang tertuju padaku.\n\nSaya menjawab dengan tenang, meskipun saya merasa gugup.\n\n“Rudal nuklir bisa dihentikan sebelum Korea Utara menembakkannya, tapi tidak ada cara untuk menghentikan gempa bumi. Mengetahui sebelumnya dan mempersiapkannya adalah satu-satunya solusi.”\n\nWakil Presiden Bauer tertawa.\n\n“Jadi itu sebabnya mereka membeli bahan mentah seperti itu.”\n\n“Anda mungkin belum pernah mendengar bahwa kami juga membeli perlengkapan bencana dan bantuan. Jika tidak terjadi apa-apa, mereka hanya akan menjadi sampah.”\n\nSaya tidak bermaksud melakukan itu, tapi tanpa saya sadari, itu menjadi perkelahian yang sarkastik. Wakil Presiden Bauer mengerutkan kening, tetapi tidak dapat menyangkal kata-kata saya.\n\nMemang benar harga bahan baku akhir-akhir ini meroket.\n\nTapi itu karena saya belinya sampai habis, dan kalau saya jual lagi pasti harganya turun lagi. Mungkin sulit mendapatkan harga yang tepat untuk barang yang Anda beli. Jika Anda mengurangi uang yang Anda keluarkan untuk membeli perlengkapan bencana dan perlengkapan bantuan, Anda pasti akan kehilangan uang.\n\nTentu saja, media sama sekali tidak menyebutkan hal tersebut, dan hanya menuduhnya sebagai spekulasi. Akan lebih nyaman bagi orang yang menulis artikel atau orang yang membacanya.\n\nPengarahan selama satu jam telah selesai.\n\nRonald yang dari awal hingga sekarang duduk diam dengan tangan bersilang, menganggukkan kepala dan berkata.\n\n“Aku mendengarmu. Biarkan aku pergi.”\n\nkami keluar\n\nKetika pintu ruang konferensi ditutup, Profesor Mohan menghela nafas.\n\n“Huh.”\n\nLalu dia bertanya padaku dengan suara gemetar.\n\n“Apakah aku melakukan sesuatu yang salah?”\n\n\"Kerja bagus.\"\n\nMemberi tahu pemerintah federal terlebih dahulu tentang risiko gempa bumi besar adalah pencapaian yang luar biasa.\n\nSaat aku kembali ke ruang tunggu, Taek-gyu bertanya sambil menguap.\n\n“Apa katamu?”\n\n“Saya belum tahu.”\n\nBerapa lama Anda menunggu?\n\nSeorang anggota staf masuk dan memberi tahu saya.\n\n“Ikuti aku.”\n\n“Hanya aku?”\n\nSaya dipanggil kembali ke ruang konferensi sendirian.\n\nYang lain kembali ke posisi masing-masing, hanya menyisakan VicePresiden Ronald dan Bauer tersisa. Tak satu pun dari mereka terlihat sangat baik.\n\nkata Ronald.\n\n“Kami akan meningkatkan kesadaran tentang gempa bumi dan mempertimbangkan latihan evakuasi.”\n\nAku menggelengkan kepalaku.\n\n\"Itu tidak cukup. Anda perlu mengambil tindakan yang lebih konkrit.\"\n\nWakil Presiden Bauer menatapku dengan mata tajam.\n\n\"Apakah kamu sekarang mengabaikan pemerintah AS? Tampaknya kamu salah memahami posisimu, bagaimana kalau melakukan itu saja? Kamu harus tahu bahwa kamu menunjukkan kesabaran yang besar hanya dengan bertahan dengan apa yang telah kamu lakukan. Aku akan mengambil tindakan yang diperlukan, jadi silakan kembali ke Korea.\"\n\nWakil Presiden Bauer berdiri lebih dulu. Dia menepuk pundakku sebelum pergi keluar.\n\n“Jika Anda melakukan sesuatu yang dapat menyebarkan masalah lebih lanjut, sebaiknya Anda bersiap-siap.”\n\nRonald tidak banyak bicara mengenai peringatan Wakil Presiden Bauer. Mungkin pemikirannya serupa.\n\nkataku pada Ronald.\n\n“Jika gempa benar-benar terjadi, apa yang akan Anda lakukan?”\n\ndia menanyaiku\n\n\"Lalu bagaimana jika hal itu tidak terjadi? Anda hanya perlu membuang sejumlah uang dan selesai. Namun dalam kasus ini, seseorang harus bertanggung jawab atas kerugian politik dan ekonomi.\"\n\nTanggung jawab itu tentu saja berada di tangan presiden.\n\nRonald terlihat sangat lelah.\n\n“Jika Anda pernah membaca beritanya, Anda mungkin sudah familiar dengan perkembangan politik saat ini.”\n\nDia mengkritik kelemahan presiden sebelumnya dan terpilih dengan citra orang kuat.\n\nNamun kenyataannya, tidak ada yang berjalan baik.\n\nKorea Utara mengancam akan meluncurkan rudal nuklir ke Korea Selatan dan Amerika Serikat, konflik perdagangan AS-Tiongkok semakin meningkat, dan krisis Suriah tidak menunjukkan tanda-tanda penyelesaian.\n\nBanyak dari kebijakan ambisiusnya tidak disetujui Parlemen.\n\nSkandal-skandal Rusia yang mengemuka sejak awal pelantikannya terus menghambat, dan yang terbaru, skandal seks.\n\nPara wanita yang pernah berhubungan seks dengannya di masa lalu mengungkapkan faktanya kepada media.\n\nSeperti yang bisa Anda lihat dari kasus Lewinsky, orang Amerika toleran terhadap privasi pribadi.\n\nNamun, skandal seks yang merebak di saat rating popularitas sedang anjlok jelas merupakan kabar buruk.\n\nCNN dan NBC yang terkenal memiliki hubungan buruk dengan Ronald mengkritik keras hal tersebut. Perzinahan juga merupakan sebuah perselingkuhan, tetapi hal ini sangat menekankan fakta bahwa dia membayar uang untuk tutup mulut.\n\n“… … .”\n\nJadi mengapa angin bertiup? … .(Baca selengkapnya @ wuxiax.com)\n\nDalam waktu kurang dari setahun sejak menjabat, peringkat persetujuannya telah turun menjadi 25 persen. Mengingat bukan masa jabatan dan tingkat persetujuan tahun pertama, inilah rapor terburuknya. Masih ada orang-orang fanatik yang tersisa, tetapi Anda tidak pernah tahu seberapa jauh mereka akan melangkah.\n\nUntuk saat ini, Ronald menggerogoti peringkat dukungan Partai Republik. Ada desas-desus di dalam partai bahwa pemilu paruh waktu tidak dapat dijamin, dan bahkan ada gerakan untuk mempertimbangkan untuk meninggalkan partai.\n\nFaktanya, negara ini menderita berbagai macam penyakit politik.\n\n\"Sejujurnya, aku tidak mengerti. Untuk apa kamu melakukan ini? Apakah untuk mencari keuntungan? Atau apakah dia benar-benar mengalami gempa bumi dan pingsan lalu menjadi gila?\"\n\njawabku singkat.\n\n“Karena ini adalah hal yang benar untuk dilakukan.”\n\n\"Itu benar… … .\"\n\nRonald berkata sambil tersenyum pahit.\n\n“Ingat saat pertama kali kita bertemu, kamu bilang kamu akan menguangkan kiosnya?”\n\n\"Ya.\"\n\nSaya segera mewujudkan janjinya, dan dia menjadi presiden.\n\n\"Kalau begitu kamu akan mengerti. Surat suara tidak ada gunanya dalam politik. Jika kamu ingin meyakinkanku, bawakan aku uang tunai.\"\n\n“… … .”\n\nApakah Anda meminta saya untuk memberikan alasan yang kuat?\n\nSatu-satunya bukti yang saya miliki adalah pernyataan Profesor Mohan. Saya tidak bisa memberi tahu Anda tentang kebijaksanaan. (Jika aku memberitahumu, kamu tidak akan percaya padaku)\n\nAku sudah menduganya sampai batas tertentu, tapi ketika itu benar-benar terjadi, aku merasa agak getir.\n\nAku menghela nafas dalam hati dan menganggukkan kepalaku.\n\n“Aku tahu maksudmu.”\n\nKembali ke ruang tunggu, Profesor Mohan melompat dan bertanya.\n\n“Apa yang presiden katakan?”\n\nSaya menyampaikan kata-kata Ronald.\n\nProfesor Mohan sepertinya sudah mati, dan Carey berusaha menghiburnya.\n\n“Saya senang mereka mengatakan bahwa mereka sedang mempertimbangkan latihan evakuasi.”\n\n* * *\n\nProfesor Mohan dan Carey kembali ke Institut Teknologi California, dan kami pindah ke San Francisco.\n\nKarena opini publik tentang kami tidak terlalu bagus, begitu kami keluar dari bandara, pengawal masuk ke mobil dan langsung menuju hotel. Dan dia bahkan tidak keluar dari situ.\n\nTaek-gyu bertanya.\n\n“Apakah kamu benar-benar akan melakukannya?”\n\nSaya melihat ke luar jendela.\n\nSan Francisco masih damai. Mobil memenuhi jalan, dan orang-orang berhamburansy.\n\n“Hah. Kita harus membuat Ronald bergerak.”"}