{"index": 183, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 184\n\nHati mengalir tanpa ragu-ragu.\n\nSebuah kapal kontainer yang membawa perbekalan bencana dan bantuan buatan Tiongkok memasuki pelabuhan melalui Pelabuhan San Francisco. Peralatan elektronik yang diproduksi dan dikirim oleh Seosung Electronics dari pabriknya di Vietnam juga tiba satu demi satu.\n\nMereka akan ditumpuk di gudang sewaan.\n\nKalaupun volume produksi awal diangkut dengan kapal, volume yang akan diproduksi nantinya harus diangkut melalui udara.\n\nKami terus menginap di Silicon Valley Hotel dan menerima laporan tentang status perusahaan. Dan dia dengan cermat mengikuti langkah pemerintah AS.\n\nSeminggu telah berlalu sejak pengarahan di Gedung Putih, namun belum ada pengumuman mengenai latihan evakuasi tersebut. Kemungkinan besar dibatalkan karena bisa menebar kekhawatiran akan gempa.\n\nWakil Presiden Bauer mengatakan dalam sebuah wawancara dengan Fox News.\n\n\"Sebagai penduduk asli Hawaii, sejak saya masih kecil, saya sudah berkali-kali mendengar bahwa gunung berapi Kilauea akan meledak. Tapi tetap tidak ada apa-apa? Setelah meninjau dengan cermat semua data dari USGS (Observatorium Mikrogeologi) dan berkonsultasi dengan akademisi, dipastikan bahwa potensi Big One mendekati nol. Bahkan jika gempa kecil terjadi, pemerintah federal dan negara bagian mengambil semua tindakan. Harap menahan diri dari artikel yang memicu kecemasan di media, dan percayalah pada pengumuman pemerintah. Selain itu, kami akan melakukannya menyelidiki secara menyeluruh dan mengambil tindakan tegas terhadap segala tindakan menyebarkan rumor dan rumor yang menyebabkan keresahan sosial atau mencari keuntungan darinya.”\n\nFaktanya, itu tidak lebih dari peringatan untuk tutup mulut. Media juga menunjukkannya.\n\nKabar baiknya adalah Profesor Mohan memiliki keyakinan yang lebih kuat dari sebelumnya. Jika pemerintah menyerah pada memburuknya opini publik dan bahkan menarik argumennya, situasinya akan menjadi lebih rumit.\n\nSaya menerima telepon dari Hyunjoo noona.\n\n[Saya sudah melakukan cukup banyak. Ini berbahaya lagi. Tahukah kamu bagaimana situasinya sekarang?]\n\n“Ya.”\n\nKemungkinan terjadinya Big One ditolak, dan opini publik perlahan-lahan memburuk. Kalau keluar hotel sekarang, tidak ada yang aneh dengan tomat busuk yang beterbangan.\n\n[Kembalilah ke Korea bersama Taek-gyu secepatnya.]\n\nKemudian dia berbicara dengan ibunya juga.\n\n[Jika aku menyalakan berita akhir-akhir ini, aku terus membicarakanmu, apa yang kamu lakukan di sana? Apakah kamu terus membusuk di dalam tubuh ibumu?]\n\n“… … Maaf.”\n\nSetelah mendengar omelan beberapa saat, aku menghela nafas, tapi kali ini aku mendapat telepon dari nomor tak dikenal.\n\n\"Halo.\"\n\nPeneleponnya tidak lain adalah Profesor Mohan.\n\n[Saya mematikan ponsel saya sebentar karena hujan panggilan telepon di sana-sini. Ini ponsel Carrie.]\n\nProfesor Noh berkata dengan suara mendesak.\n\n[Ah! Saya baru saja menemukan sesuatu yang lebih penting.]\n\n“Apa?”\n\n[Ada kemungkinan besar bahwa gempa bumi akan terjadi di Mexico City sebelum gempa besar itu tiba. Itu bisa dilihat sebagai pendahulu dari Big One.]\n\n“Seberapa besar kemungkinannya?”\n\n[Saat ini, sudah lebih dari 80 persen.]\n\n“Aku mengerti.”\n\nDia menganggukkan kepalanya tanpa berpikir, dan pada saat itu sesuatu muncul di depan matanya.\n\n?Gempa bumi lagi?\n\nKarena Amerika Selatan juga termasuk dalam orogeni Lingkar Pasifik, gempa bumi sering terjadi. Gempa bumi di Chile pada tahun 2015 adalah salah satu contohnya.\n\n[Kenapa kamu tidak bicara? Bisakah kamu mendengar suaraku?]\n\nSaya sadar.\n\n“Seberapa besarnya?”\n\n[Mungkin diharapkan berada di level M7.0. Dibandingkan dengan Big One, ukurannya kurang dari 1/50.]\n\nApakah masih gempa? Jadi, seberapa besarkah Yang Besar?\n\n\"Oke. Silakan hubungi saya jika ada fakta baru.\"\n\nBegitu panggilan berakhir, Taek-gyu bertanya.\n\n“Apa yang kamu lihat kali ini?”\n\n“Akan ada gempa bumi lagi sebelum gempa besar itu tiba.”\n\n\"Apa?\"\n\nSekali lagi, waktu dan skalanya tidak diketahui, namun Profesor Mohan mengatakan bahwa ini pasti merupakan pendahulu dari Big One.\n\nApakah ada cara untuk menggunakan ini?\n\nAku menelepon Ellie.\n\n“Aku punya bantuan untukmu.”\n\n* * *\n\ntiga hari kemudian.\n\nSaya mendaftar untuk konferensi pers darurat. Tempatnya adalah aula di lantai dua hotel tempat kami menginap.\n\n“Apakah dokumen yang diminta sudah siap?”\n\n[Saya baru saja mengirimkannya.]\n\nSaya menyalakan komputer.\n\n“Aku sudah memeriksanya.”\n\nEllie bertanya dengan suara khawatir.\n\n[Apakah kamu benar-benar berencana melakukan ini?]\n\n“Saya tidak bisa memikirkan cara yang lebih baik saat ini.”\n\nDibutuhkan keberanian besar untuk melakukan hal yang benar.\n\n“Apakah kamu tidak memberi tahu Hyunjoo noona?”\n\n[tentu saja.]\n\nJika adikku mengetahuinya, dia mungkin akan langsung datang dan mengobrak-abriknya. Kalau kita mengetahuinya nanti, kita berdua akan dimarahi habis-habisan.\n\nElkebohongan bertanya padaku.\n\n[Apakah kamu berpikir seperti ini sejak awal?]\n\nDia belum pernah bertanya padanya sebelumnya apakah dia keberatan kehilangan segalanya karena dia.\n\n\"Maaf.\"\n\n[Apa?]\n\n“Saya tidak mengatakan apa pun sebelumnya, dan saya meminta dokumen-dokumen ini.”\n\nEllie sengaja berkata dengan suara ceria.\n\n[Aku tahu. Aku tidak tahu banyak tentang gempa bumi, dan aku tidak tahu mengapa mereka melakukan ini… … Tetap saja, aku percaya pada ketulusan Jinhoo.]\n\n“Terima kasih.”\n\nSaya tidak tahu bahwa memiliki seseorang yang memercayai saya bisa menjadi begitu kuat.\n\nEllie berkata dengan suara main-main.\n\n[Hmm, pasti ada kata-kata yang lebih baik daripada terima kasih.]\n\n“Aku ingin bertemu denganmu.”\n\n[Saya harapkan.]\n\nSetelah panggilan itu, saya mengeluarkan dokumennya yang dikirimkan Ellie kepada saya ke printer.\n\nUcapku sambil menatap Taehyun.\n\n“Aku tidak perlu bersamamu.”\n\n\"Apa maksudmu? Kalau mau melakukannya, kamu harus seksi. Di mana saya bisa tanda tangan?\"\n\nSaya menandatanganinya terlebih dahulu, lalu Taek-gyu mengambil penanya. Dia menandatanganinya tanpa ragu-ragu.\n\n“Gempa bumi akan tetap terjadi.”\n\n“Tetapi bagaimana jika terjadi kesalahan?”\n\n\"Oke. Aku punya saudara perempuan. Bahkan dengan hanya 3% dari bagian saudara perempuanku, aku bisa bermain dan makan selama sisa hidupku.\"\n\n“Ah… … .”\n\nApakah anak ini mengetahui bahwa hal ini akan terjadi, dan memberikan sahamnya kepada saudara perempuannya?\n\nTaek-gyu meletakkan tangannya di bahuku dan berkata.\n\n“Aku akan memberimu uang saku, temanku.”\n\n“… … matikan.”\n\nYah, meski aku mengatakan itu, aku merasa cukup tenang. Ada banyak orang yang akan menjagaku, jadi kurasa aku tidak perlu khawatir mati kelaparan di masa depan.\n\nAku melihat jam tangan yang dibelikan Ellie untukku.\n\n\"Waktunya sudah habis. Aku akan pergi.\"\n\n\"Selamat tinggal.\"\n\n* * *\n\nSudah banyak reporter di ruang konferensi pers.\n\nBeberapa media besar Amerika seperti CNN, NBC, dan Fox News, serta surat kabar lokal hadir di sana.\n\nSejak saya mengadakan konferensi pers, saya yakin akan banyak media yang berkumpul. Saya merasa telah menempuh perjalanan jauh lagi.\n\nSegera setelah kami masuk, kamera dibaptis.\n\nSaya duduk di kursi yang telah disiapkan dan berkata.\n\n\"Tujuan konferensi pers ini adalah untuk memperingatkan bahaya Big One. Ukuran Big One berada di luar imajinasi Anda. Pemerintah federal dan negara bagian harus segera mengembangkan rencana evakuasi dan rencana penyelamatan.\"\n\nSaya menyampaikan kepada pers tindakan yang telah ditetapkan Profesor Mohan dengan membagi area yang rusak menjadi A1, A2, dan A3. Reaksi semua orang sangat keterlaluan.\n\n\"Apakah ada pertanyaan?\"\n\nSegera setelah saya menyelesaikan kata-kata saya, para wartawan melontarkan pertanyaan.\n\n“Saya mendapat informasi bahwa saya koma selama seminggu akibat gempa terakhir, apakah benar?”\n\n“Apakah kamu sudah diperiksa oleh psikiater?”\n\n“Apa pendapatmu tentang rumor yang menyebarkan rumor dan mencoba mengambil keuntungan?”\n\n“Apakah kamu benar-benar tidak berniat melakukan itu?”\n\nTiba-tiba suasananya menjadi seperti ruang sidang.\n\nTidak ada yang percaya pada potensi Big One. Jadi saya melakukan ini karena salah satu dari dua alasan.\n\nGila, atau punya tujuan berbeda.\n\nItu sebabnya mereka memperlakukan saya seperti orang gila atau spekulan. Dalam situasi ini, sekeras apa pun Anda berusaha, itu tidak akan terdengar seperti sebuah alasan.\n\n\"Untuk saat ini, saya baik-baik saja. Dan saya sadar betul bahwa ada kesalahpahaman seperti itu. Jelasnya, saya tidak pernah berinvestasi untuk keuntungan pribadi, dan saya tidak punya niat mendapat untung dengan menjualnya kembali di tengah-tengah.\"\n\nPara wartawan berteriak serempak.\n\n“Bagaimana kamu mempercayai hal itu?”\n\n“Apakah Anda pernah memperdagangkan derivatif dengan nama pinjaman?”\n\n“Apakah Anda bersedia mengungkapkan rincian transaksi secara transparan?”\n\nKritik dari investasi tersebut diperkirakan sampai batas tertentu. Namun akan menggelikan jika seorang investor meramalkan suatu krisis tetapi tidak berinvestasi.\n\nFaktanya, operator hedge fund Scion Capital Michael Burry menghasilkan banyak uang dengan memprediksi dan berinvestasi dalam krisis real estat AS. Bahkan investor yang menaruh uangnya di dana tersebut sebelum krisis tidak mempercayainya.\n\n\"Saya yakin dengan kata-kata Profesor Mohan. Pada pertengahan September, akan terjadi gempa bumi besar terlebih dahulu di Mexico City. Hal ini dapat dilihat sebagai pendahulu dari Big One. Dan pada akhir September, Big One akan datang.\"\n\nPara wartawan berteriak serempak.\n\n“Apa alasan alternatifnya?”\n\n“Apakah Anda menyangkal klaim pemerintah bahwa tidak ada kemungkinan terjadinya Big One?”\n\n“Bisakah Anda membuktikan di sini bahwa ini bukan untuk tujuan spekulatif?”\n\nJika saya tidak mempertaruhkan segalanya, siapa yang akan mempercayai saya?\n\nAku mengeluarkan dokumen yang kubawa.\n\n\"Saya, sebagai wakil, dan seluruh saham wakil wakil akan dititipkan ke Negara Bagian California. Jika tidak terjadi apa-apa pada bulan September, 97 persen saham Perusahaan OTK akan masuk ke negara bagian California.ya.”\n\nAula itu diliputi keheningan sesaat.\n\nSaya melihat mereka dan bertanya.\n\n“Apakah masih ada yang menganggap saya gila atau mencoba mengambil keuntungan dari spekulasi?”\n\nPara wartawan yang baru saja menuduh mereka menyamarkan pertanyaan mereka tercengang dan tidak berkata apa-apa.\n\nKataku sambil menatap langsung ke kamera.\n\n“Yang Besar pasti akan datang.”\n\n* * *\n\nsetelah konferensi pers.\n\nKami mendapatkan notaris pengacara dan mengirimkan dokumen deposit ke pengadilan. Sekarang tidak ada jalan untuk mundur. Jika Yang Besar tidak datang pada bulan September, keduanya akan berada di tepi jurang.\n\nSementara itu, miliaran won yang diperoleh dari dividen dan gaji serta rumah yang Anda tinggali akan tetap ada, apakah Anda beruntung?\n\nPanggilan datang dari berbagai tempat seperti orang gila. Chase Southwell, Warren Boat, Ketua Lim Jin-yong, senior Sang-yeop, eksekutif anak perusahaan, dll.\n\nSemua orang bertanya mengapa saya membuat pilihan itu, dan saya mengulangi apa yang saya katakan pada konferensi pers.\n\nYang Besar akan datang, jadi bersiaplah. Akan sangat membantu jika hanya sedikit dari mereka yang bisa mempercayaiku.\n\nSaat saya mendapat telepon dari berbagai tempat, Taek-gyu juga menerima telepon dari saudara perempuan Hyun-joo. Hanya dengan melihat wajahnya, Anda dapat mengetahui betapa parahnya dia diremukkan.\n\nSetelah menyelesaikan panggilan, Taek-gyu menangis dan berkata.(Baca selengkapnya @ wuxiax.com)\n\n“Saya merasa seperti darah mengalir dari telinga saya.”\n\n\"Hah. Saya baik-baik saja.\"\n\nLebih baik tidak menjawab panggilan Hyunjoo noona untuk sementara waktu.\n\nSetelah menerima puluhan panggilan dan mendesah, kali ini telepon hotel berdering.\n\nSiapa yang akan datang?\n\nSaya mendengarkan gagang telepon.\n\nHalo.\n\nPihak lain berkata seolah berteriak.\n\n[Apa yang akan kita lakukan sekarang?]\n\nAkhirnya mendapat panggilan yang menunggu\n\n“Anda pasti sudah melihat konferensi pers.”\n\n[Setiap orang Amerika telah melihatnya. Apa pendapat Anda tentang konferensi pers tersebut? Apakah peringatanku lucu?]\n\nkataku dengan tenang.\n\n“Bukankah kamu menyuruhku membawa uang tunai, bukan cek udara?”\n\nBerapa nilai Perusahaan OTK?\n\nTidak peduli seberapa kecilnya, jumlahnya lebih dari $100 miliar.\n\n“Saya mengerahkan segalanya untuk kedatangan Yang Besar. Ini adalah bukti kuat untuk mendukung klaim Profesor Mohan, dan uang tunai yang dapat saya tunjukkan kepada Anda.”\n\ndia bertanya seolah jengkel.\n\n[Apakah kamu benar-benar gila?]\n\nKini bola telah berpindah ke pemerintah AS. Jika Anda tidak mengetahuinya, Anda harus mengambil tindakan ketika Anda mengetahui lebih banyak.\n\nJika terjadi kerusakan akibat gempa, tanggung jawab politik harus dipikul. Jika gempa bumi tidak terjadi bahkan setelah kekacauan dan evakuasi dilakukan, kita harus kembali memikul tanggung jawab politik.\n\nPada akhirnya, saya ditempatkan pada posisi di mana saya harus menimbang keduanya.\n\ntanyaku pada Ronald.\n\n“Sekarang tinggal satu bulan lagi. Apa yang akan dilakukan Presiden?”\n\n* * *\n\nSetelah konferensi pers, situasi berubah drastis.\n\nMustahil untuk tetap tinggal di San Francisco dengan percaya pada potensi Yang Besar.\n\nBeberapa orang mulai meninggalkan San Francisco dan Silicon Valley terlebih dahulu. Beberapa perusahaan juga telah bergabung dalam migrasi. Sulit menemukan truk besar dan kendaraan bebas getaran.\n\nPersediaan bencana seperti makanan darurat, air minum kemasan, dan obat-obatan darurat dijual bagaikan sayap. Rak Walmart kosong, dan tulisan 'Terjual Habis' muncul di sebagian besar barang di AMZ, pusat perbelanjaan online terbesar.\n\nDi sisi lain, keluhan warga yang tetap tinggal di kawasan itu membludak.\n\nSaya membeli apartemen dengan uang yang saya simpan sepanjang hidup saya, dan siapa yang ingin mendengar bahwa gempa bumi akan segera terjadi?\n\nSementara itu, seiring dengan pemulihan ekonomi dan pertumbuhan perusahaan IT, tanpa disadari harga real estate di San Francisco dan Silicon Valley telah meroket. Namun, banyak kesepakatan yang hilang dalam sekejap.\n\nBeberapa kontrak penjualan besar dibatalkan, dan rencana penjualan ditunda. Perusahaan konstruksi yang membangun gedung di pusat kota berada dalam kesulitan.\n\nPasar keuangan juga terguncang. Harga saham perusahaan IT yang berkantor pusat atau bisnis di Silicon Valley anjlok, dan saham-saham yang tidak terkait juga turun sekaligus karena kekhawatiran terhadap perlambatan ekonomi.\n\nKekacauan kini telah menyebar ke luar California, Amerika Serikat, dan seluruh dunia."}