{"index": 184, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 185\n\nWashington DC berada dalam keadaan darurat.\n\nGedung Putih dan Kongres telah memperdebatkan Masalah Besar setiap hari. Sempat ada pembicaraan untuk menghadirkan Profesor Mohan dan Jinhoo Kang untuk mengadakan sidang, namun dibatalkan karena risiko menyebarkan kecemasan.\n\nKomunitas akademis yang dipimpin oleh Profesor Josh Brown sekali lagi membantah klaim Profesor Mohan dengan kekuatan penuh.\n\nSama sekali tidak ada kemungkinan gempa besar akan terjadi, dan karena Meksiko juga berada di cincin api, kemungkinan terjadinya gempa bumi telah lama dimunculkan, namun kemungkinan besar terjadi di bagian selatan Mexico City dibandingkan di bagian tengah.\n\nBeberapa wartawan menyebarkan artikel yang provokatif seperti Perusahaan OTK diam-diam menjual perlengkapan bencana yang dibeli sebelumnya, atau menghasilkan uang dengan membeli saham di perusahaan terkait.\n\nSekretaris pers Gedung Putih Catherine Genaro memberikan konferensi pers.\n\n“Dalam konsultasi dengan Negara Bagian California, kami akan melakukan latihan evakuasi dan latihan penyelamatan kebakaran di wilayah Teluk San Francisco,” katanya.\n\nMenanggapi pertanyaan wartawan berikutnya, ia berulang kali menegaskan bahwa tidak ada kemungkinan terjadinya Big One, namun ia mengatakan bahwa hal tersebut hanya untuk meredakan kegelisahan warga dan mempersiapkan diri menghadapi bencana lain seperti kebakaran.\n\nDia memicu percikan ke Meksiko.\n\nPemerintah Meksiko, yang mengamati opini masyarakat, memutuskan untuk melakukan latihan evakuasi di Mexico City.\n\n* * *\n\nSetelah konferensi pers, opini publik memburuk secara drastis.\n\nSebelumnya, Anda khawatir tomat busuk beterbangan di jalan, tetapi sekarang Anda harus khawatir tertembak.\n\nKami check out secara diam-diam dan pindah ke hotel yang keamanan dan keamanannya lebih nyaman, mengikuti bimbingan penjaga keamanan.\n\nSaya berbicara dengan Daryl.\n\n[Boikot terjadi di Internet untuk tidak membeli mobil baru Karos, dan seruan protes mengalir ke perusahaan. Kegelisahan para staf juga luar biasa.]\n\n“Untuk saat ini, hal itu tidak mungkin dilakukan.”\n\nIni adalah masalah yang akan terselesaikan seiring berjalannya waktu.\n\nDia mengulangi pertanyaan yang dia tanyakan beberapa kali.\n\n[Apakah Yang Besar benar-benar datang?]\n\n“Tentu saja, aku mempertaruhkan seluruh kekayaanku.”\n\n[…] … Oke.]\n\nItu masih merupakan suara tidak percaya.\n\nTak hanya Karos, anak perusahaan lainnya juga berada dalam kondisi darurat. Situasinya lebih baik bagi perusahaan B2B, namun perusahaan B2C pasti akan langsung kehilangan penjualan.\n\nFaceit juga mengalami serangkaian penarikan, dan jumlah pelanggan menurun untuk pertama kalinya.\n\nSerius, ini menyebabkan banyak kebingungan, saya tidak bisa menjadi satu-satunya orang yang tidak bisa melupakannya tanpa menghindarinya.\n\nSesampainya di hotel baru, kami membongkar barang bawaan.\n\nTaek-gyu menyalakan TV terlebih dahulu.\n\nBeberapa hari telah berlalu sejak konferensi pers tersebut, dan kebingungan semakin bertambah dan bukannya mereda. Segala jenis pakar muncul di saluran berita dan membicarakan posisi mereka.\n\nSpekulasi mengalir ke pasar komoditas dan harga kembali meroket. Emas, yang merupakan aset safe-haven, telah mencapai titik tertinggi baru setiap hari, dan harga minyak meningkat tajam.\n\nDi pasar real estat, terjadi lonjakan penjualan yang turun lebih dari 20 persen dari puncaknya. Pakar real estat berteriak bahwa sekarang adalah waktu yang tepat untuk membeli, dan perusahaan besar serta dana real estat membeli sebagian barang untuk dijual.\n\nMeskipun nilai dan harga untuk sementara mungkin berbeda, pada akhirnya keduanya akan menemukan tempatnya.\n\nPenurunan harga ini karena kekhawatiran terhadap Big One. Ketika kekhawatiran tersebut hilang, harga akan kembali ke level semula.\n\nTentu saja, hanya jika Big One tidak sampai pada akhir.\n\nPakar investasi yang memproklamirkan diri menambah kritik dengan merujuk pada metode investasi Perusahaan OTK di masa lalu.\n\nMajalah Time memuat artikel yang membandingkan saya dengan Nicholas Leeson kedua atau John Meriwether.\n\nTaehyun menyipitkan matanya.\n\n\"Maksudnya itu apa?\"\n\n“Artinya sangat buruk.”\n\nNicholas Leeson merusak bank British Barings yang berusia 200 tahun, dan John Meriwether adalah orang yang menyebabkan kerugian besar bagi FRB karena salah mengelola Manajemen Modal Jangka Panjang.\n\nSingkatnya, keduanya adalah jenius finansial yang terkenal dan telah merugikan perekonomian dunia.\n\nHaruskah saya menyebutnya suatu kehormatan untuk dibandingkan dengan keduanya? … .\n\nAllen Eberhart, yang muncul dalam wawancara dengan CNN, sengaja mengumpat.\n\n\"Jinhoo Kang benar-benar gila! Mengerikan sekali bagi orang idiot seperti itu untuk mendapatkan kecerdasan buatan dan mengemudi otonom. Dia akan meninju wajah bajingan itu jika dia bertemu dengannya di mana saja!\"\n\nTaek-gyu, siapasedang menonton berita, bertanya.\n\n“Mengapa orang itu brengsek?”\n\n“Karena itu membosankan.”\n\nTidak seperti pembuat mobil lain yang berkumpul di Detroit, Nikola memiliki kantor pusat di Silicon Valley dan pabrik produksi di dekatnya. Dan pabrik baterainya berlokasi di Nevada di seberang perbatasan negara bagian. Oleh karena itu, jika Big One datang, terpilihlah sebagai perusahaan yang paling menderita kerugian.\n\nMeski begitu, harga saham tetap anjlok karena Karos dengan cepat muncul sebagai pesaing, namun peringatan kepada Big One seperti menuangkan minyak ke dalam rumah yang terbakar.\n\nHarga saham Nikola anjlok, dan imbal hasil obligasi tiga tahun melonjak hingga 12 persen. Ini adalah tingkat obligasi sampah.\n\nSaat ini, Model TH tidak dapat keluar dari neraka produksi, dan kepemilikan kasnya hampir habis serta memerlukan transfusi uang tambahan, sehingga sulit untuk menjual saham atau menerbitkan obligasi.\n\nTentu saja, sumpah serapah pasti akan keluar.\n\nSaya hanya minta maaf karena menyebabkan kerusakan secara tidak sengaja.\n\nNamun, ada tempat lain yang mengalami kerusakan nyata.\n\nSecara umum, mata uang cenderung melemah ketika terjadi krisis. Namun, Amerika Serikat, yang merupakan mata uang hegemonik dan utama, merupakan pengecualian.\n\nBahkan ketika krisis keuangan terjadi, Amerika Serikat merupakan pihak yang menghancurkan bisnis, namun kerugian ditanggung oleh negara-negara berkembang.\n\nHal yang sama berlaku untuk kali ini. Dolar menguat ketika AS akan mengalami krisis, dan nilai mata uang negara-negara berkembang anjlok.\n\nNamun, yen dan pound, yang dianggap sebagai mata uang semi-kunci dan aset aman, telah menguat terhadap dolar. Mengingat mata uang negara-negara berkembang lemah, mereka sangat kuat.\n\nTentu saja ekspor tidak berjalan baik.\n\nPasca krisis Brexit, Jepang dan Inggris yang kembali terkena dampak krisis Brexit meluapkan amarahnya. Pers memperlakukan saya hampir seperti seorang pembunuh.\n\nDibandingkan dengan biaya akibat kisruh tersebut, saham di Perusahaan OTK I yang disetorkan terbilang menggelikan.\n\n* * *\n\nBerbeda dengan Jepang yang mengerang karena tingginya yen, Korea justru mengalami gejolak karena nilai tukarnya yang tinggi.\n\nKorea telah memiliki reputasi sebagai mesin ATM global sejak zaman kuno karena struktur ekonominya yang didorong oleh ekspor dan tingginya proporsi modal asing.\n\nSesuai dengan reputasinya, seiring dengan fluktuasi pasar global, investor asing mulai menarik dana dari pasar Korea.\n\nHarga saham turun dan nilai tukar melonjak.\n\nNilai tukar dari 1.090 won menjadi 1 dolar melonjak menjadi 1.280 won dalam beberapa hari. Beberapa orang memperkirakan harganya bisa mencapai 1.500 won, dan teriakan terdengar setiap saat di ruang transaksi tempat para pedagang valuta asing berkumpul.\n\nPresiden Park Si-hyeong mengadakan pertemuan tanggap darurat. Para menteri keuangan, serta gubernur BOK dan gubernur Korea Exchange Bank, berkumpul di Gedung Biru.\n\nKantor pusat Perusahaan OTK hampir lumpuh karena seruan protes dari seluruh dunia.\n\nIni adalah keputusan yang dibuat oleh CEO sesuka hati, dan tidak ada seorang pun di perusahaan yang mengetahuinya sampai konferensi pers. Yang melakukan pekerjaannya adalah perwakilannya, tetapi terserah kepada karyawan untuk memperbaikinya.\n\nKepala tim PR, Jeong Ki-hong, meletakkan gagang telepon dan bertanya dengan mendesak.\n\n\"Apa yang terjadi? Apa yang sebenarnya kamu pikirkan, CEO Kang Jin-hoo?\"\n\nJika terjadi kesalahan, CEO Perusahaan OTK dan pemegang saham terbesar akan diubah menjadi pemerintah negara bagian California.\n\nPark Sang-yeop berteriak seperti jeritan.\n\n“Aku tidak tahu, Nak!”\n\nKehidupan mengendarai supercar dan bertemu wanita telah berakhir. Untuk sementara, Anda harus berlarian sambil berkeringat untuk menebusnya.\n\nHenry memeriksa dan menerapkan instruksi Kang Jin-hoo.\n\nDia menerima laporan real-time mengenai status produksi pabrik di Tiongkok, Vietnam, dan Thailand, serta memeriksa tanggal keberangkatan dan kedatangan kapal kontainer.\n\nSaat semua orang sedang bepergian, seorang pelanggan mendatanginya.\n\n* * *\n\nLantai atas Hotel Grand Dayton.\n\nSeorang lelaki tua berjas sedang duduk di ruang VIP terpisah. Dia memandang Henry dan berkata dengan ramah.\n\n“Sudah lama tidak bertemu, Henry.”\n\nHenry mengucapkan selamat tinggal.\n\n“Untuk apa kamu datang ke sini?”\n\n“Haha, kenapa ada seorang kakek yang datang untuk melihat wajah cucunya?”\n\nPasar keuangan berfluktuasi setiap hari, dan IB global berada dalam keadaan darurat. Namun dalam situasi ini, CEO Golden Gate diam-diam datang ke Korea.\n\n\"Bagaimana dengan Korea? Apakah itu layak?\"\n\n“Iya.Saya sudah terbiasa sekarang.”\n\nJames menuangkan wiski ke dalam segelas es. Kemudian dia perlahan-lahan mengemukakan pokok bahasannya.\n\n“Pasar keuanganbingung karena CEO Kang Jin-hoo. Yang Besar akan muncul begitu saja. Fluktuasi pasar yang cepat merupakan krisis sekaligus peluang. Golden Gate harus bergerak perlahan, tapi sebelum itu, saya ingin mendengar pendapat Anda. Apa pendapatmu tentang ini?”\n\nHenry tidak menjawab dengan mudah.\n\nJika itu hanya sekedar pertanyaan pendapat, panggilan telepon saja sudah cukup. Pasti ada alasan bagus untuk datang dan bertanya secara langsung.\n\nHenry adalah cucu langsung James. Namun jika dia mengenal kakeknya, dia tidak akan pernah mewariskan keluarganya kepada seseorang yang tidak memiliki kemampuan.\n\nKeluarga Goldman mempertahankan kekayaan dan kekuasaan selama ratusan tahun. Fungsi ini berfungsi karena keluarga diwarisi berdasarkan nama, bukan garis keturunan.\n\nJames C.Goldman.\n\nNama aslinya adalah Clark, dan ayahnya adalah kerabat jauh keluarga Goldman. Namun, ketika dia melihatnya, kepala keluarga Goldman memiliki tiga putra, tetapi dia mengadopsinya. Nama James baru didapat saat itu.\n\nAkhirnya, James mengambil alih ketiga putra kandungnya untuk mewarisi Goldman dan Golden Gates dari pendahulunya.\n\nKalah dalam perebutan suksesi, mereka terpaksa meninggalkan keluarga mereka dengan uang masing-masing hanya $5 juta.\n\nMengingat nilai mata uang pada saat itu, itu saja sudah merupakan jumlah uang yang sangat besar. Tentu saja, dibandingkan dengan kekayaan keluarga Goldman, itu hanyalah secuil darah baru.\n\nDua dari mereka berhasil menjadi kaya, dan satu orang bunuh diri setelah kehilangan seluruh kekayaannya selama gelembung dot-com. Dan James menjadikan Golden Gate sebagai IB terbesar di dunia, sehingga melipatgandakan kekayaan keluarganya.\n\n“Saya… … .”\n\nSetelah menerima instruksi Kang Jin-hoo, Henry melihat semua makalah terkait dan klaim akademisi. Hampir semua orang menyangkal kemungkinan terjadinya Big One.\n\nKalau berpikir logis dan rasional, itu hanya kekhawatiran saja.\n\nBahkan dengan superkomputer dan kecerdasan buatan, kenyataannya cuaca besok pun tidak dapat diprediksi 100%. Seperti pepatah yang mengatakan bahwa kepakan sayap kupu-kupu di Brazil dapat menyebabkan tornado di Texas, satu variabel kecil mengubah segalanya.\n\nBagaimanapun juga, prediksi bencana adalah soal kemungkinan. Tidak ada yang 100%.\n\nTapi apa yang Jin-hoo Kang yakini dan pertaruhkan bahwa Big One akan datang di bulan September?\n\nKepada Henry yang khawatir, James berkata seolah bergumam.\n\n“Kamu cerdas dan rasional. Namun pasar tidak pernah didorong hanya oleh alasan. Harus ada sesuatu yang lebih dari itu untuk menghadapi pasar.”\n\nMeski perintah kakeknya dipatuhi, ia tidak mudah memahaminya saat pertama kali menyuruhnya pergi ke Perusahaan OTK.\n\nMemang benar Kang Jin-hoo telah sukses besar. Namun, ia hanyalah seorang pemuda berusia awal 20-an yang bahkan belum lulus kuliah.\n\nApa sih yang ingin dia pelajari darinya?(Baca selengkapnya @wuxiax.com)\n\nHenry teringat penampilan Kang Jin-hoo yang dilihatnya. Ini adalah pertanyaan apakah Big One datang atau tidak, dan pada saat yang sama, pertanyaan apakah Kang Jin-hoo benar atau salah.\n\nMenurutku tidak, dan jawabannya tampak mudah.\n\n‘Kalau begitu, tentu saja… … .’\n\nHenry mengangkat kepalanya dan berkata.\n\n“Yang Besar akan datang. Golden Gate juga harus bersiap.”\n\n“Apakah menurutmu begitu?”\n\n\"Ya.\"\n\nSetelah beberapa saat, James menyeringai.\n\n“Yang kurang darimu adalah intuisi yang melampaui akal sehat dan keberanian untuk mempercayainya. Melihatnya sekarang, sepertinya kamu melakukan pekerjaan dengan baik dengan mengirimkannya ke Korea.”\n\nJames menyerahkan gelas itu kepada cucunya.\n\n“Tentu saja, apakah itu benar adalah persoalan lain. Mari kita tonton sekali saja. Apakah Anda berhak mewarisi keluarga atau tidak.”\n\n* * *\n\nLembaga keuangan telah mengurangi perdagangan derivatif dan penerbitan opsinya sendiri. Hal ini untuk mempersiapkan diri menghadapi situasi ekstrem seperti 911 atau Brexit.\n\nNamun, sebagian besar IB terkenal seperti JP Morgan, Morgan Stanley, dan Merrill Lynch bertaruh bahwa Big One tidak akan datang.\n\nDia menjual komoditas berjangka, membeli saham IT yang anjlok, dan real estate di wilayah San Francisco.\n\nDi sisi lain, Golden Gate bergerak dengan cara yang sangat berbeda. Dia mengambil posisi short di pasar saham dan obligasi serta meningkatkan kepemilikan emas dan uang tunai. Perusahaan ini menjual saham TI, barang konsumsi, dan keuangan, serta membeli saham terkait konstruksi, baja, alat berat, dan infrastruktur.\n\nPadahal, itu sesuai dengan perusahaan OTK.\n\nWarren Boat, yang bisa dikatakan sebagai pemain terbesar di pasar, tenang tanpa banyak pergerakan. Dia tidak langsung menjual atau membeli, juga tidak menanggapi wawancara media.\n\nDi San Frandi wilayah Cisco Bay, latihan evakuasi dan latihan penyelamatan pemadam kebakaran dilakukan dengan asumsi situasi bencana. Sirene berbunyi di pusat kota, polisi mengendalikan mobil di jalan, dan orang-orang yang bekerja di gedung-gedung tinggi keluar dengan tertib dan pindah ke tempat penampungan.\n\nHelikopter pemadam kebakaran dan penyelamat terbang dengan keras di langit.\n\nSementara itu, waktu terus berlalu.\n\n* * *\n\n8 September pukul 4:50 pagi.\n\nGempa berkekuatan M8.1 terjadi di Meksiko.\n\nNamun gempa tersebut tidak terjadi di pusat Mexico City, melainkan di Pijijiapan di negara bagian Chiapas bagian selatan.\n\nTanah retak dan bangunan runtuh. Hampir 100 kematian yang dikonfirmasi telah dilaporkan.\n\nMedia Amerika langsung menyebarkan berita gempa tersebut dan menuangkan berita terkini.\n\n[Gempa bumi besar berkekuatan 8,1 terjadi di Fahiapan, Meksiko!] [Prediksi Profesor Mohan salah!] [Profesor Josh Brown dari MIT yang mengatakan bahwa Yang Besar tidak akan pernah datang. Prediksi gempa bumi di Meksiko selatan secara akurat!] [Klaim Jinhu Kang ternyata salah… … ]"}