{"index": 185, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 186\n\nProfesor Brown berkata dalam sebuah wawancara NBC:\n\n\"Gempa bumi di Meksiko selatan sama sekali bukan pertanda akan terjadi gempa besar. Sebaliknya, gempa yang terjadi dipastikan menyebabkan lepasnya energi Cincin Api dan pergerakan Sesar San Andreas mereda.\"\n\nPakar lain juga mengatakan hal serupa.\n\nSampai sebelumnya, terdapat suasana skeptis terhadap pernyataan Profesor Mohan. Namun, setelah gempa bumi di Meksiko selatan, situasinya berubah total.\n\nMedia arus utama mengecam. Mereka menyerang dengan mengungkit riwayat pribadi kami yang tidak ada hubungannya dengan kejadian ini.\n\nMedia konservatif mempermasalahkan nenek Profesor Mohan adalah orang India dan saya orang Korea. Singkatnya, orang yang tidak berkulit putih murni adalah orang yang sombong.\n\nBahkan ada rumor bahwa saya berafiliasi dengan ISIS, atau saya berhubungan seks dengan bintang porno di ruang rahasia Face It.\n\nKetika Anda melihat ini, Anda menyadari bahwa giregi ada di negara mana pun.\n\nInternet sama berisiknya dengan media.\n\n-Apakah Jinhoo Kang benar-benar salah?\n\n– Katanya gempa besar terjadi di bagian tengah, tapi terjadi di bagian selatan. Itu bagus!\n\n-Tetapi meskipun gempanya besar, sepertinya tidak banyak kerusakannya.\n\n-Omong kosong kalau 1 juta orang mati saat Big One datang.\n\n– Karena ini adalah pedesaan Meksiko. Lain ceritanya jika meledak di San Francisco.\n\n– Sebaliknya, San Francisco memiliki desain seismik yang jauh lebih baik. Jika gempa serupa terjadi, korban jiwa akan jauh lebih sedikit.\n\n– Saya tidak bisa tidur nyenyak karena saya khawatir selama beberapa hari, tapi saya yakin saya bisa tidur nyenyak hari ini.\n\n-Yang Besar tidak pernah datang!\n\n?Situs perjudian online juga sedang memanas.\n\nSetiap situs memasang taruhan apakah gempa yang lebih besar dari M9.0 terjadi di San Francisco pada bulan September atau tidak.\n\nOrang tidak berbohong ketika mereka mempertaruhkan uang. Oleh karena itu, hit rate situs judi dalam berbagai prediksi cukup tinggi.\n\nSebelumnya, ‘Tidak’ lebih unggul yaitu 81 berbanding 19. Namun, setelah gempa bumi di Meksiko selatan, rasionya berubah menjadi 92 berbanding 8.\n\nTaek-gyu melihatnya dan bergumam.\n\n“Namun, 8% percaya pada bahasa kami.”\n\n“… … .”\n\nSaya tidak tahu apakah itu karena saya benar-benar mempercayainya, atau hanya mencoba menghasilkan uang.\n\nDividennya akan cukup bagus.Haruskah aku bertaruh sejumlah uang?\n\n“Perjudian itu ilegal.”\n\nKarena Korea menganut akal sehat, bertaruh pada situs perjudian yang dioperasikan secara legal di negara asing dapat dihukum.\n\nTaehyun menganggukkan kepalanya dan berkata.\n\n“Jadi, kamu tidak boleh ketahuan.”\n\nYah, bukan kejahatan kalau tidak ketahuan.\n\nSaya mendapat telepon dari Profesor Mohan. Mungkin karena kritik dari media, Profesor Noh bersuara mati.\n\n[Ini aneh. Berdasarkan hasil analisis data, gempa seharusnya terjadi di Mexico City.]\n\nApa yang saya lihat juga adalah ‘Gempa Besar Kota Meksiko’.\n\n\"Itu baru terjadi di selatan dulu, tapi gempa Mexico City yang Anda sebutkan masih ada. Mungkin akan segera terjadi.\"\n\nMenurut analisis Profesor Mohan, hal itu terjadi sebelum Yang Besar.\n\nPertanyaannya, kapan tepatnya itu terjadi?\n\nSaat ini, media dan politisi dengan penuh semangat menyatakan bahwa klaim kami salah. Tidak ada cara untuk menerapkan rencana evakuasi dalam situasi ini.\n\nUntuk membalikkan arus, gempa Mexico City harus dibuktikan.\n\nAlangkah baiknya mengetahui informasi lain seperti gempa San Francisco… … .\n\n[Gempa bumi di Meksiko merupakan pertanda terjadinya gempa besar. Karena sudah terjadi satu gempa, maka gempa berikutnya akan lebih kecil.]\n\n“Saya senang saya melakukannya.”\n\nMeski begitu, Mexico City adalah ibu kota Meksiko, sehingga kemungkinan besar kerusakan yang ditimbulkan akan jauh lebih besar dibandingkan dengan gempa bumi Fahiapan.\n\n“Jangan khawatir tentang hal lain, fokus saja pada penelitianmu.”\n\n[Oke.]\n\nKetika panggilan selesai, aku meletakkan ponselku.\n\nTinggal 20 hari lagi.\n\n* * *\n\nMelihat artikel tersebut, Park Si-hyung tertawa terbahak-bahak.\n\n\"Ha ha ha!\"\n\nSaya selalu tersenyum megah ketika tampil di depan pers dan publik, namun saya tidak tahu sudah berapa lama saya bisa tertawa dengan pikiran terbuka.\n\n“Ada kalanya segala sesuatunya menjadi tidak beres bahkan setelah gempa bumi melanda dunia.”\n\nProfesor Mohan telah lama mengklaim kemungkinan besar di dunia akademis. Sampai saat itu, tidak ada yang memperhatikan klaimnya, tetapi setelah Kang Jin-hoo keluar, dia memperoleh kekuatan yang kuat. Namun, hal ini terbukti tidak benar.\n\nItu hanya menyebabkan kekacauan di California.\n\nJika tidak terjadi apa-apa lagi dalam tiga minggu ke depan, Kang Jin-hoo akan kehilangan seluruh sahamnyadan hak pengelolaan di Perusahaan OTK.\n\nMeskipun penyetoran dilakukan secara sewenang-wenang hingga akhir, tidak ada alasan untuk tidak menggunakan hak Negara Bagian California.\n\nDalam pertemuan mengenai ukuran finansial, kami juga mendengarkan semua cerita para ahli gempa di Korea.\n\nkata mereka satu per satu. Sulit untuk memprediksi lokasi dan besaran gempa, serta tidak mungkin memperkirakan waktu terjadinya gempa secara akurat.\n\n‘Lalu kenapa kamu melakukan hal bodoh seperti itu?’\n\nOrang sukses terkadang melakukan kesalahan konyol. Karena mabuk dengan kesuksesan yang berturut-turut, mereka terjebak dalam keyakinan bahwa hanya mereka yang tidak akan pernah gagal.\n\nSetelah mendapatkan jackpot beberapa kali dalam investasi, apakah Anda salah mengira bahwa bencana pun dapat diprediksi?\n\nMungkin setelah terbangun setelah terjatuh akibat gempa, dia menjadi gila atau tertipu oleh perkataan Profesor Mohan.\n\nBagaimanapun, meski aku sadar sekarang, sudah terlambat untuk kembali.\n\nPark Si-hyeong teringat hubungan buruknya dengan Kang Jin-hoo. Penggeledahan dan penyitaan, kuil NIS, insiden Bank Tabungan Hoseong, dll.\n\nHal ini memberikan pukulan serius terhadap moral dan citranya, memaksanya untuk meminta maaf kepada publik, memukuli rombongannya, dan menangkap mertuanya.\n\nPark Si-hyung adalah kepribadian yang teliti, dan dia tidak pernah melupakan dendamnya. Jadi, setelah dia menjadi presiden, dia membalas tanpa ampun dengan memobilisasi media, kelompok konservatif, dan lembaga.\n\nAlasan aku tidak bisa menyentuh Jin-hoo Kang adalah karena Ronald ada di belakangnya. Namun kini, Ronald tidak punya pilihan selain meninggalkan Kang Jin-hoo.\n\nPemilihan presiden Korea sudah dekat.\n\nSekarang dia masih berkuasa, dan dengan jatuhnya gempa yang akan terjadi, ini adalah kesempatan terakhirnya untuk menggunakan tangannya.\n\nMedia Amerika melontarkan kritik terhadap Jin-hoo Kang dan Profesor Mohan. Diantaranya banyak artikel yang tidak berdasar dan tidak masuk akal.\n\nBerita Dunia Harian.\n\nIa terkenal karena menerbitkan artikel-artikel tidak masuk akal seperti seorang aktris Hollywood terkenal yang sedang mengandung putra seorang diktator Libya, dan bahwa pemerintah AS sedang menangkap dan bereksperimen dengan alien.\n\nFaktanya, itu adalah tabloid yang bahkan tidak bisa masuk ke dalam poros media, dan di Korea, itu seperti surat kabar olahraga.\n\nAda laporan bahwa Kang Jin-hoo berhubungan seks dengan bintang porno di ruang rahasia Face It.\n\nBahkan orang Amerika pun tertawa dan menyebarkannya, tapi… … .\n\nTidak peduli apa kebenarannya. Jika media memberitakan kebenaran, dia tidak akan bisa duduk sebagai presiden.\n\n“Apa yang diyakini masyarakat adalah kebenaran.”\n\nPark Si-hyung melihat artikel itu dan bergumam.\n\n“Kamu harus membayar atas penderitaan yang kamu alami.”\n\n* * *\n\nSetelah gempa bumi di Meksiko selatan, karyawan Perusahaan OTK sangat terguncang.\n\nUntungnya, Henry yang bertanggung jawab atas pekerjaan tersebut, melaksanakan pekerjaannya dengan sempurna. Kapal kontainer memasuki pelabuhan satu demi satu.\n\nSaya menginap di hotel bersama Taek-gyu, meninjau situasi, memberikan instruksi, dan mencoba meyakinkan orang lain.\n\nTidak peduli seberapa banyak aku mempersiapkannya, ini hanyalah ukuran setelah kejadian. Untuk mengurangi kerusakan, pemerintah harus mengambil tindakan pencegahan.\n\nNamun, para politisi tampaknya belum berencana untuk segera mengungsi. Partai Demokrat mempermasalahkan latihan evakuasi yang dilakukan beberapa hari yang lalu dan melancarkan serangan politik terhadap Ronald.\n\nDikatakan bahwa dia tertipu oleh kata-kata yang tidak masuk akal dan memaksakan pelatihan yang tidak perlu, yang menyebabkan kebingungan. Media pun turut serta dalam serangan Ronald.\n\nSemakin hari berlalu, aku merasa semakin cemas.\n\nSekarang, waktu yang tersisa tinggal sedikit, tetapi hanya sedikit orang yang mempercayai saya.\n\n“Ini bukan semacam kutukan Cassandra… … .”\n\n“Seorang wanita dari mitologi Yunani?”\n\n\"Hah.\"\n\nCassandra memiliki pandangan jauh ke depan tentang masa depannya, tapi tidak ada yang percaya ramalannya. Karena kutukan Apollo.\n\nSelama Perang Troya, ketika tentara Yunani meninggalkan kudanya dan mundur, Cassandra meramalkan bahwa jika kuda itu dibawa ke kotanya, Troy akan dihancurkan.\n\nTapi sekali lagi, orang-orang tidak mempercayai ramalannya dan memindahkan kudanya ke kota, dan Troy pada akhirnya hancur.\n\nkata Taeyu.\n\n\"Tunggu gempa di Mexico City. Maka kamu akan percaya padaku.\"\n\n“Saya akan senang.”\n\nUntuk menghentikan gempa bumi di San Francisco, inilah saatnya berdoa bagi terjadinya gempa bumi besar di Mexico City.\n\nApa sih Meksiko itu?\n\n* * *\n\n19 September pukul 13.15.\n\nGempa bumi berkekuatan 7,1 terjadi di Meksiko tengah. Ini termasuk Mexico City dan sekitarnya.\n\nItu adalah hari dimana gempa bumi Mexico City tahun 1985 membunuhmendidik 40.000 orang. Namun, segera setelah upacara peringatan selesai di pagi hari, gempa bumi kembali melanda Mexico City!\n\nPemadaman listrik dan pemadaman air terjadi di seluruh kota, dan perampokan terus memanfaatkan kurangnya keamanan.\n\nUntungnya, Mexico City telah mempertahankan postur kesiapan gempa sejak peringatan pasca gempa, dan melakukan latihan evakuasi ekstensif sebelum peringatan tersebut.\n\nWarga dengan tenang mengungsi meski terburu-buru. Sebuah kesalahan bisa mengakibatkan korban jiwa yang serius, namun jumlah korban tewas kurang dari 300 orang.\n\nMedia AS menyiarkan laporan langsung tentang gempa bumi di Meksiko.\n\nTanah retak, dan bangunan runtuh seperti istana pasir. Gedung setinggi puluhan lantai yang bersandar seperti Menara Miring Pisa tertangkap kamera.\n\n[Gempa bumi besar berkekuatan M7.0 atau lebih tinggi di Meksiko tengah!]\n\nMereka yang melihat berita itu kaget.\n\nSampai sebelumnya, semua orang mengira pernyataan Profesor Mohan salah dan merasa lega. Namun sekali lagi, keadaan berbalik.\n\n– Apa yang terjadi?\n\n– Jinhu Kang benar!\n\n– Apakah ini pertanda dari Yang Besar?\n\n– Apakah Anda mengatakan Yang Besar akan datang atau tidak?(Baca selengkapnya @ wuxiax.com)\n\n?Ada antrean untuk meninggalkan San Francisco dan Silicon Valley. Mereka yang tidak bisa berangkat kerja keluarganya dievakuasi terlebih dahulu ke kerabatnya di negara bagian lain.\n\nKetika orang-orang melarikan diri dari pusat kota, akomodasi di dekat perbatasan negara bagian California hampir kosong.\n\nWisatawan berhenti datang ke tempat wisata yang selalu ramai dikunjungi orang Tionghoa. Beberapa perusahaan telah membatalkan jadwal perjalanan bisnis dan acara, dan menunda semuanya hingga bulan Oktober.\n\nTiga indeks utama AS anjlok satu demi satu, dan aset aman seperti emas dan yen kembali mencapai level tertinggi baru.\n\nPeluang situs judi yang tadinya turun menjadi 95 berbanding 5 kini berubah menjadi 74 berbanding 26.\n\nSaya sedang menonton berita dengan Taek-gyu ketika saya mendapat panggilan telepon.\n\nkatanya terus terang.\n\n[Kemarilah sekarang juga!]\n\n“Oke.”\n\nSegera setelah panggilan selesai, aku memberi tahu Taek-gyu.\n\n“Ambil barang bawaanmu.”\n\nKami segera meninggalkan hotel dan naik ke pesawat.\n\nSaat itu matahari terbenam ketika kami tiba di Bandara Nasional Washington. Ketika saya keluar dari bandara, pengawal dari Gedung Putih sudah menunggu.\n\nKami masuk ke dalam mobil.\n\n* * *\n\nMeski terlambat, Ronald dan Wakil Presiden Bauer hadir di Ruang Oval. Keduanya tampak kelelahan.\n\nMungkin Gedung Putih sedang dalam keadaan kacau setelah mendapat informasi tentang gempa di Mexico City. Jadi, Anda pasti segera menelepon saya.\n\nSaya menelepon di bandara sebelumnya, dan Profesor Mohan mengatakan bahwa dia juga menerima telepon dari Gedung Putih. Namun dia memutuskan untuk tetap di lab. Diputuskan bahwa pihak itu akan lebih membantu.\n\nRonald menatapku dan berkata.\n\n“Itu benar-benar gempa bumi yang hebat di Mexico City.”\n\nSaya mengangguk.\n\nProfesor Mohan benar.Yang Besar juga akan sama.\n\nRonald menghela nafas.\n\n“Apa yang kamu ingin aku lakukan?”\n\n\"Seperti yang saya katakan sebelumnya. Kita perlu mengevakuasi penduduk San Francisco dan Silicon Valley sekarang juga dan melakukan tindakan penyelamatan.\"\n\nWakil Presiden Bauer berkata seolah menembaki saya.\n\n“Jika Anda mengungsi, peringkat persetujuan akan anjlok.”\n\nBelum lama ini, tingkat persetujuan Ronald hanya 25 persen. Namun, karena kebingungan yang disebabkan oleh Big One, angka tersebut turun di bawah 20%.\n\nTaek-gyu menyampaikan fakta dengan ekspresi polos.\n\n“Bukankah peringkat persetujuannya akan turun lebih jauh lagi?”"}