{"index": 186, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 187\n\nKetika Wakil Presiden Bauer memutar matanya dan menembak, Taek-gyu berpura-pura melihat sekeliling kantor tanpa hasil.\n\n“Kantornya sangat nyaman dan menyenangkan.”\n\n“… … .”\n\nDia akan menjadi satu-satunya orang di dunia yang melakukan hal ini di depan Presiden dan Wakil Presiden Amerika Serikat.\n\nseru Wakil Presiden Bauer.\n\n“Apakah kamu mengatakan bahwa kamu tahu seperti apa Silicon Valley itu?”\n\nSaya juga melawan tanpa menyerah.\n\n“Silicon Valley tidak memiliki silikon di dalamnya!”\n\nIni adalah proposisi yang sangat jelas sehingga orang tidak menyadarinya.\n\nSilicon Valley adalah kata yang diciptakan dengan menggabungkan kata silikon yang digunakan untuk semikonduktor dan Santa Clara Valley. Namun, tidak ada tambang silikon di Silicon Valley.\n\nNamun, sejak tahun 1970-an, industri semikonduktor dan perusahaan IT telah berkumpul, itulah namanya.\n\n\"World Trade Center runtuh saat serangan 911, dan markas Morgan Stanley juga berada di gedung itu. Dalam sekejap, markas tersebut menghilang dan semua peralatan serta fasilitas hilang.\"\n\nMorgan Stanley mengelola aset keuangan senilai ratusan miliar dolar, termasuk obligasi dan saham. Jika hal ini dilakukan dengan salah, hal ini akan mengakibatkan kerugian finansial yang paling buruk.\n\n\"Tetapi Morgan Stanley dibuka kembali kurang dari sehari setelah kantor pusatnya runtuh. Hal ini dimungkinkan karena ribuan karyawan yang bekerja di sana berhasil dievakuasi sesaat sebelum gedung tersebut runtuh.\"\n\nKalaupun Anda sudah membackup data Anda, Anda harus memiliki ahli yang bisa menanganinya. Seandainya perusahaan tersebut kehilangan seluruh karyawannya pada saat itu, Morgan Stanley akan mengalami pukulan yang tidak dapat diperbaiki.\n\n\"Alasan Silicon Valley disebut Silicon Valley adalah karena terdapat perusahaan-perusahaan yang memimpin industri-industri mutakhir Amerika dan orang-orang yang bekerja untuk mereka. Selama perusahaan-perusahaan tersebut masih hidup, Silicon Valley dapat dibangun kembali di mana saja. Namun bagaimana jika mereka semua mati? Saya tidak tahu, namun industri Amerika akan mengalami kemunduran 10 tahun lagi.\"\n\nRonald adalah satu-satunya presiden AS yang tidak memiliki pengalaman politik atau publik. Ia bahkan tidak memiliki afiliasi dengan Partai Republik, meskipun ia adalah presiden Partai Republik.\n\nSebaliknya, hal ini berarti kebebasan dari kepentingan kekuatan politik yang ada.\n\nKarena itu, ia mampu menarik kesimpulan yang menurutnya benar, tanpa mengkhawatirkan perubahan lanskap politik atau pandangan di sekitarnya yang akan dihasilkan oleh keputusannya.\n\nSaya pikir pengetahuan sebelumnya akan mengarahkan masa depan ke arah yang benar. Tapi ada satu pertanyaan.\n\nSaya memilih mendukung Ronald karena melihat pandangan ke depan.\n\nDampaknya adalah kekacauan politik Amerika yang disebabkan oleh kerusuhan perempuan, perselisihan dagang, dan berbagai skandal.\n\nJika Diane menjadi presiden, Kongres yang mayoritas penduduknya berasal dari Partai Demokrat akan membantu mewujudkan janji-janjinya, perselisihan perdagangan tidak akan terjadi, dan skandal Rusia serta skandal seks tidak akan terjadi.\n\nMengapa yang memilih Ronald dan bukan Diane?\n\nMengapa Ronald harus menjadi presiden?\n\nSekarang aku merasa seperti aku tahu alasannya.\n\nDengan peringkat persetujuan yang tinggi dan stabilitas politik, tidak ada yang mau mengambil risiko. Sebaliknya, ini adalah situasi yang membingungkan, sehingga ada kemungkinan untuk membuat pilihan lain.\n\nAku menatap lurus ke arah Ronald dan berkata.\n\n\"Suatu hari Anda bertanya kepada saya apakah saya bisa menjadi presiden yang hebat, bukan? Lalu saya bilang itu akan terjadi, tapi saya tidak begitu yakin. Tapi kali ini, saya akan memberi tahu Anda dengan percaya diri. Ini adalah satu-satunya kesempatan Anda untuk melakukan itu sekarang!\"\n\nKetika Ronald mencalonkan diri dalam pemilihan pendahuluan Partai Republik, tidak ada yang yakin dia akan menjadi presiden. Hal yang sama terjadi bahkan setelah lolos pemilihan pendahuluan dan dinominasikan untuk nominasi Partai Republik.\n\nBaik para pegiat maupun keluarganya tidak percaya pada kemenangannya. Kecuali dirinya, hanya satu orang yang yakin akan menjadi presiden.\n\nini aku\n\nSaya satu-satunya yang mendukungnya dengan pasti. Dan sekarang saya masih memiliki keyakinan yang sama seperti dulu.\n\n“Apa yang ingin kamu lakukan?”\n\nRonald menatapku lama sekali. Aku tidak menghindari tatapannya.\n\n“Jika Yang Besar tidak datang, tahukah Anda apa yang akan terjadi?”\n\nkeduanya akan berakhir\n\nNamun… … .\n\n\"Ketika Yang Besar datang, dia akan menjadi presiden terhebat dalam sejarah. Mungkin dia akan mendapatkan Hadiah Nobel Perdamaian.\"\n\nRonald menyeringai mendengar kata-kataku.\n\n“Hadiah Nobel Perdamaian… …Sungguh menyenangkan untuk didengar.”\n\nDia bangkit dari tempat duduknya dan meraih bahuku kuat-kuat dengan kedua tangannya.\n\n“Mari kita coba sekali lagi kali ini.”\n\nWakil Presiden Bauer melompat kaget.\n\n“Ini tidak masuk akal!”\n\nRonald mengabaikan kata-kata itu dan memanggil ajudannya.\n\n“Siapkan konferensi pers.”\n\nWakil Presiden Bauer bergumam ketika hDia bergantian menatapku dan Ronald dengan ekspresi bingung.\n\n\"Semua orang gila. Benar-benar gila.\"\n\n* * *\n\n23:30 Waktu Timur.\n\nRuang pers Gedung Putih adalah tempat berkumpulnya media-media besar Amerika. Biasanya juru bicara memberikan briefing, namun kali ini Ronald sendiri yang maju.\n\nUcapnya dengan gerakan tangan yang berlebihan seperti biasanya.\n\n\"Saat ini, kami mendeklarasikan keadaan krisis nasional dan menetapkan kawasan Teluk San Francisco sebagai zona darurat bencana. Kami akan mengevakuasi warga dengan membaginya menjadi tiga wilayah dan mempersiapkan diri menghadapi gempa bumi. Kami akan segera membentuk Markas Besar Integrasi Bencana sebagai organisasi yang berada di bawah kendali langsung Presiden dan mengambil segala tindakan untuk mengurangi kerusakan yang diperkirakan akibat Bencana Besar.\"\n\nPara jurnalis dikejutkan oleh pengumuman yang tidak terduga tersebut. Setelah keterkejutan berlalu, para wartawan berdiri serentak dan melontarkan pertanyaan.\n\n“Apakah Anda mendapat persetujuan dari partai yang berkuasa?”\n\n“Apakah ada bagian Kongres yang memerlukan persetujuan?”\n\n“Apakah menurut Anda evakuasi tepat waktu bisa dilakukan?”\n\n“Apa dasar dari Big One?”\n\n“Tolong jawab tindakan spesifik!”\n\n* * *\n\nRintangan paling penting dalam membujuk presiden telah dilewati.\n\nNamun masalah sebenarnya dimulai sekarang. Partai Demokrat dan Republik akan menentang keras hal ini, dan opini publik akan jauh lebih buruk dibandingkan sekarang.\n\nKami mengambil hotel dekat Gedung Putih.\n\nTaek-gyu menatapku dan bertanya.\n\n“Jika kita tidak datang ke Big One, bukankah kita akan dihukum mati?”\n\n“Saya tidak akan dieksekusi.”\n\nAnda malah bisa ditembak mati di jalan.\n\nSekarang tinggal kurang dari sepuluh hari lagi.\n\nPeringatan besar telah dikeluarkan untuk wilayah Teluk San Francisco. Kantor-kantor pemerintah dan sekolah-sekolah akan ditutup selama sepuluh hari ke depan, dan perusahaan-perusahaan publik terpaksa menghentikan pekerjaan mereka.\n\nPerusahaan swasta terpaksa mengirim karyawannya ke tempat lain atau berlibur, dan pada saat yang sama melakukan pemotongan pajak.\n\nPersonel diambil dari pemadam kebakaran dan rumah sakit di seluruh Amerika Serikat. Dengan hanya tersisa personel penting, semua personel lainnya dipindahkan ke California.\n\nBahkan pesawat angkut militer pun dikerahkan untuk membawa perbekalan militer. Makanan lapangan, tenda, pakaian, selimut, dan obat-obatan menumpuk di California satu demi satu.\n\nGarda Nasional dan Pasukan Federal untuk penyelamatan juga mulai bergerak, dan truk militer memenuhi jalan raya.\n\nTampaknya seluruh sumber daya yang tersedia di Amerika Serikat dikonsentrasikan ke San Francisco.\n\nSeiring dengan meningkatnya kekhawatiran Big One, dia memperkirakan beberapa tindakan akan diambil. Tapi ini di luar imajinasi semua orang.\n\nKetika berbagai tindakan tersebut diumumkan, tidak hanya Amerika Serikat, namun dunia pun terkejut.\n\n[Silicon Valley Paralysis!] [Bagaimana industri teknologi tinggi di AS?] [Perekonomian AS berhenti tumbuh!] [Harga saham perusahaan IT Silicon Valley seperti NPL, Guble, AMZ, dll. anjlok!] [Real estat San Francisco ambruk. Bahkan barang untuk dijual yang turun setengahnya pun tersedia] [Harga emas dan minyak melonjak! Tekanan inflasi meningkat!] [Fenomena penimbunan kebutuhan sehari-hari di mana-mana!] [Kemungkinan Big One masih kurang dari 5%… … ]\n\nThe Washington Post memuat berita utama berikut:\n\n[Ronald Stamper benar-benar gila!]\n\nOpini publik juga bergejolak.\n\n– Evakuasi warga adalah omong kosong!\n\n– Melawan migrasi perusahaan!\n\n– Untuk menghindari ancaman nuklir Korea Utara, Anda merelokasi seluruh warga kota Seoul.\n\n-Saya bahkan tidak bisa membeli air untuk diminum atau kehabisan barang di pasar.\n\n– Walmart kehabisan makanan anjing. Anjingku sepertinya kelaparan.\n\n– Kalau begitu, bukankah lebih baik dikalahkan oleh Yang Besar daripada dievakuasi?\n\nPemimpin Demokrat Lewis Kinkead bertekad dan mengkritik Ronald dalam sebuah wawancara media.\n\n“Presiden itu gila!”\n\n“Bukankah itu terlalu radikal?”\n\n\"Tidak! Dia benar-benar gila! Dengan hanya memercayai profesor dan spekulator gila, Anda sedang menghancurkan Amerika!\"\n\nBahkan Fox News, partai yang pro-Ronald dan pro-Republik, menyatakan keprihatinannya atas tindakan tersebut.\n\nMajalah Time menampilkan foto Jin-hoo Kang di sampulnya.\n\nJudulnya ‘Rasputin Kang’.\n\n* * *\n\nLokasi shelter tidak boleh terlalu dekat atau terlalu jauh dari area bahaya. Selain itu, transportasi harus nyaman untuk mengangkut barang dan personel.\n\nRonald menetapkan tempat penampungan sementara, dan kami memindahkan barang dari gudang ke sana.\n\nWarren Boat, yang muncul di media, berkata.\n\n“Saya tidak akan mengomentari kemungkinan Big One dan CEO Kang Jin-hoo.Meski demikian, bukan berarti kesiapsiagaan menghadapi bencana salah. Berkshire Cashier akan mengikuti langkah-langkah pemerintah agar dapat memproduksi dan memasok produk terkait sebanyak mungkin melalui anak perusahaannya. Pabrik Coca-Cola juga berencana untuk meningkatkan produksi air kemasan, jadi kami meminta pengertian Anda jika toko tersebut kehabisan Coke untuk sementara waktu.”\n\nSaya berbicara dengan Ketua Im Jin-yong.\n\n[Saya akan mendukung grup Seoseong semaksimal mungkin selama tidak menjadi beban yang besar.](Baca selengkapnya @ wuxiax.com)\n\n“Terima kasih.”\n\nDalam situasi saat ini, hal itu saja sudah sangat membantu.\n\nStatus evakuasi ditampilkan secara real time di Ruang Situasi Gedung Putih. Kami harus menyelesaikan evakuasi secepat mungkin sebelum Big One tiba.\n\nTapi apakah saya mengatakan hal-hal buruk terjadi bersamaan?\n\nBencana lain kembali terjadi di Amerika Serikat di tengah kesibukannya dalam kesiapsiagaan bencana.\n\n* * *\n\n22 September jam 2 pagi.\n\nKebakaran terjadi di Houston, kota terbesar di Texas. Apartemen sewaan 25 lantai milik kota, Blupel Tower, sebagian besar dihuni oleh keluarga berkulit putih dan berpenghasilan rendah.\n\nApi yang bermula dari lantai 5 pertama naik ke dinding luar. Laporan tersebut ditanggapi petugas pemadam kebakaran di dekat pos pemadam kebakaran, namun tertunda karena akses jalan truk pemadam kebakaran tidak diamankan dengan baik.\n\nHanya dalam waktu 20 menit, api melalap seluruh bangunan. Kejadiannya tengah malam, sehingga sebagian besar penghuninya tertidur dan tidak bisa keluar.\n\nOrang-orang yang tidak tahan dengan api melompat keluar gedung dan tertangkap kamera.\n\nPetugas pemadam kebakaran berhasil memadamkan api setelah berjuang selama 15 jam, namun bangunan sudah terlanjur terbakar.\n\nHanya belasan orang yang dievakuasi, dan diperkirakan sebagian besar dari 400 orang yang belum terkonfirmasi nyawanya tewas.\n\nJika terjadi bencana sebesar ini, gubernur harus hadir di lokasi kejadian dan menginstruksikan tindakan penyelamatan dan tindakan penanggulangannya.\n\nNamun, baru 10 jam setelah kebakaran terjadi, Gubernur Martin Albright muncul di ruang pertemuan.\n\nAlarm asap tidak berfungsi, dan tidak ada alat penyiram. Masalah terbesar adalah panel sandwich yang terbuat dari bahan mudah terbakar yang digunakan untuk dinding eksterior selama proses renovasi.\n\nAlasan mengapa renovasi, yang bahkan tidak lolos pemeriksaan keselamatan, bisa dilakukan adalah karena Gubernur Albright melonggarkan peraturan konstruksi daripada memotong anggaran untuk sewa apartemen.\n\nKetika tuduhan mengalir, dia mengarahkan panahnya ke presiden untuk menghindari tanggung jawab, meskipun dia anggota Partai Republik.\n\n“Pemerintah federal telah memindahkan semua petugas pemadam kebakaran dan medis ke California atas nama persiapan menghadapi gempa bumi yang tidak akan pernah terjadi. Dalam prosesnya, terjadi kebingungan dalam pekerjaan, dan jumlah korban pun meningkat. Kalau tidak, nyawa yang berharga bisa diselamatkan!”\n\nTidak bisa dikatakan bahwa efeknya tidak sepenuhnya hilang, tapi karena respon awal telah gagal, kata-kata ini hanyalah alasan. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . —. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Yang terpenting, dia tidak bisa menjelaskan dengan baik apa yang telah dia lakukan selama 10 jam.\n\nNamun, protes terhadap tindakan darurat dan ketidakpuasan terhadap Ronald tersebar luas di seluruh Amerika Serikat, dan bencana yang terjadi dalam situasi ini cukup menyulut ketidakpuasan tersebut.\n\nBahkan media malah menyalahkan Ronald, alih-alih meminta pertanggungjawaban Albright.\n\n[Hari ini jam 2 pagi, kebakaran Menara Blupel Houston terjadi!] [Sejauh ini, 60 orang tewas, lebih dari 350 hilang. Sebagian besar orang hilang dianggap tewas!] [Bencana kebakaran terburuk dalam sejarah Amerika!] [Lebih banyak kematian daripada gempa bumi Mexico City] [Karena saya sedang mempersiapkan Big One, saya tidak dapat mencegah bencana kebakaran] [Presiden Ronald harus bertanggung jawab… … ]\n\nMerupakan kesalahan besar jika tidak ada penurunan peringkat persetujuan lebih lanjut.\n\nSetelah kebakaran Menara Blue Fell, bahkan para pendukung sumsum tulang pun meninggalkan mereka, dan peringkat dukungan terhadap Ronald anjlok hingga kurang dari 10 persen."}