{"index": 187, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 188\n\nRencana evakuasi telah dilaksanakan, dan diperkirakan akan terjadi kebingungan. Namun, situasinya kini jauh melampaui ekspektasi.\n\nSelain itu, bencana kebakaran Menara Blue Fel terjadi, dan opini publik sangat memburuk.\n\nProtes yang dimulai sebagai peringatan terhadap para korban telah menyebar ke seluruh Amerika Serikat. Para pengunjuk rasa melancarkan protes jalanan menuntut segera diakhirinya rencana evakuasi San Francisco dan pengunduran diri Ronald, dan bahkan berkumpul di depan Gedung Putih.\n\nDemonstrasi kebencian terjadi di Koreatown di setiap kota.\n\n“Orang Korea menghancurkan Amerika!”\n\n“Keluar dari tanah kami!”\n\n“Tutup mulut monyet kuning itu!”\n\nDiantaranya, protes paling kejam terjadi di LA Koreatown, yang tidak jauh dari San Francisco, populasi Korea terbesar di Amerika Serikat.\n\nKerumunan pengunjuk rasa mengingatkan kita pada kerusuhan Los Angeles tahun 1992. Satu-satunya perbedaan adalah semuanya berwarna putih, bukan hitam.\n\nMereka melontarkan pernyataan rasis dan melemparkan telur busuk serta sisa makanan ke supermarket dan binatu, dan masyarakat Korea ketakutan.\n\nKetika kekacauan yang disebabkan oleh tindakan evakuasi semakin meningkat, protes semakin meningkat. Jalan perbelanjaan itu benar-benar sepi, dan kini ketapel dan bom molotov mulai beterbangan.\n\nOrang-orang Korea yang tidak sabar membentuk kelompok main hakim sendiri.\n\nMeskipun Amerika Serikat adalah negara di mana kepemilikan senjata secara individu bebas, tidak banyak orang yang benar-benar bisa memegang senjata. Di sisi lain, di Korea, kepemilikan senjata adalah ilegal, namun hampir semua pria dewasa tahu cara menggunakan senjata.\n\nGenerasi pertama imigran dengan pengalaman militer berjaga dan berpatroli.\n\nKhawatir situasi akan memburuk, pemerintah negara bagian mengirimkan polisi untuk memaksa para pengunjuk rasa bubar. Namun, protes kebencian terhadap warga Korea tidak berhenti sampai di situ.\n\nTengah Kota Manhattan, Kota New York.\n\nSebuah bangunan berlantai 72 berdiri tegak di antara gedung-gedung dengan 40 lantai atau kurang.\n\nNama gedung ini adalah Stamper Tower, dan merupakan gedung bertingkat yang dibangun oleh Ronald yang membeli hak milik atas gedung-gedung di sekitarnya pada masa-masa awal bisnis real estate-nya.\n\nMenara Stamper adalah simbol Manhattan.\n\nNamun, setelah tindakan darurat dikeluarkan, protes sengit terjadi di depan tempat ini setiap hari. Tidak ada alasan khusus, hanya karena dia tidak ingin melihat nama Stamper.\n\nSeiring berlanjutnya aksi protes, muncul pembicaraan penghapusan nama Stamper dalam rapat warga. Ketika tujuh huruf yang melekat pada pintu masuk dihilangkan, ‘Menara Stamper’ menjadi hanya sebuah ‘Menara’.\n\nPara pengunjuk rasa yang menyaksikan kejadian itu bersorak.\n\n\"Wow!\"\n\n“Kami menang!”\n\n\"Diam, Ronald! Matilah, Jinhoo Kang!\"\n\n* * *\n\nSeluruh Amerika berada dalam kekacauan, dan protes pecah di mana-mana, namun Ronald tidak bergeming.\n\nTanpa ragu, ia terus mengarahkan rencana evakuasi.\n\nBegitu dia mengambil keputusan, itu adalah gayanya untuk terus maju tanpa melihat ke belakang. Hal ini berlaku baik ketika ia berkecimpung dalam bisnis real estat maupun ketika ia memasuki dunia politik. Dan pada akhirnya dia meraih kemenangan.\n\nSaat situasi di Amerika Serikat sedang menggila, saya berbicara dengan Sangyeop melalui telepon.\n\n“Apakah kamu melakukan pekerjaan yang kamu perintahkan?”\n\n[Hah. Namun saat ini opini publik di sini sedang tidak bagus. Para pengunjuk rasa selalu datang dan melakukan protes di depan perusahaan, dan polisi bahkan tidak peduli jika mereka berada di tempat yang sama.]\n\nSaya tidak bangga akan hal itu, namun opini publik tentang saya juga merupakan yang terburuk.\n\nJika Anda meminta orang Amerika memilih dua orang saja yang ingin mereka bunuh, mereka akan memilih saya dan Ronald. Jika kita menambahkan satu orang lagi, Profesor Mohan akan dimasukkan.\n\n[Saya pikir akan ada penggeledahan dan penyitaan oleh jaksa dalam waktu dekat.]\n\nSaya terkejut.\n\n\"Penggeledahan dan penyitaan? Untuk apa?\"\n\nLalu Sangyeop berkata:\n\n[Saya tidak tahu? Sekarang, Korea bahkan tidak marah dengan skandal seksmu.]\n\n“Ya?”\n\nSkandal seks apa?\n\n* * *\n\n[Jinhoo Kang, berhubungan seks dengan bintang porno Face It!]\n\nArtikel pertama diterbitkan di tabloid bernama Daily World News.\n\nMedia Korea mengambil artikel tersebut dan menerbitkannya seolah-olah diberitakan oleh media ternama Amerika.\n\nLalu, tanpa mengecek fakta, mereka terus membesar-besarkan kecurigaan, memberi dan menerima pasal.\n\nJika pasangannya adalah bintang porno atau siapa pun yang baru saja berhubungan seks, hal itu tercela secara moral, tetapi tidak dapat dihukum secara hukum.\n\nNamun, pada titik tertentu, seks berubah menjadi prostitusi, dan berkembang menjadi prostitusi, dengan kisah harus membayar harganya.\n\nCho Joong Ilbo menerbitkan sebuah artikel di halaman depan dan mengkritiknya dengan keras.\n\n[HAICEO Perusahaan TK Kang Jin-hoo, menerima hiburan seksual dari anak perusahaannya, Face It!]\n\n-(Strategi) Setiap orang sama di hadapan hukum. Baik yang miskin maupun yang kaya, warga negara atau yang berkuasa sama saja. Jika tuduhan prostitusi dan prostitusi ternyata benar, maka mereka harus dihukum setimpal.\n\nMenteri Kesetaraan Gender dan Keluarga, Jo Yoo-sun, menyebutkan artikel ini pada sebuah pertemuan dan mengkritik kerasnya.\n\n\"Baru-baru ini, diketahui bahwa seorang CEO sebuah perusahaan menerima layanan seksual dari beberapa bintang porno dan bahkan melacurkan mereka, ini merupakan sebuah kejutan besar. Ini sebenarnya adalah sebuah kejahatan yang tidak dapat dimaafkan sebagai kekerasan seksual oleh kekuasaan. Ribuan perempuan di seluruh dunia masih menderita pelecehan dan eksploitasi seksual. Saya meminta penyelidikan menyeluruh, apapun statusnya, demi hak asasi perempuan.\"\n\nKelompok konservatif, yang tenang setelah insiden Bank Tabungan Hoseong, mengadakan protes besar-besaran setiap hari.\n\nAsosiasi Orang Tua menjadi pilar utama, disusul Ibu Dokter, Korps Relawan Ibu, dan Asosiasi Bala Keselamatan Nasional. Akibat berkumpulnya kelompok konservatif, jumlah pengunjuk rasa saja mencapai puluhan ribu.\n\nMereka berkumpul di depan kantor pusat Perusahaan OTK untuk menuntut hukuman bagi prostitusi dan mengadakan 'unjuk rasa kriminal melawan dampak Gangjin-Jin', menyatakan bahwa mereka akan bertanggung jawab karena telah membuat Amerika Serikat berada dalam kekacauan.\n\n“Geng Jin-hoo yang menghancurkan aliansi Korea Selatan-AS, mundurlah!”\n\n\"Menjauh! Menjauh!\"\n\n“Tangkap Kang Jin-hoo!”\n\n\"Tangkap! Tangkap!\"\n\n“sita semua properti!”\n\n\"Hilang! Sita!\"\n\nPara pengunjuk rasa menyalakan megafon sepanjang hari dan meneriakkan slogan-slogan yang tidak masuk akal. Itu adalah pertemuan ilegal yang tidak dilaporkan sebelumnya, tetapi tidak ada pengawasan polisi.\n\nPara pengunjuk rasa mencoba memasuki gedung, dan para pengawal mati-matian menghentikan masuknya pengunjuk rasa. Ketika saya harus melaporkannya ke polisi, sebuah mobil polisi datang dan melihat sekeliling lalu kembali.\n\nProtes pertama dimulai pada tanggal 15. Namun setelah gempa di Mexico City, menghilang selama beberapa hari.\n\nNamun, setelah kebakaran Menara Blue Fell, opini publik tentang Presiden Ronald dan Kang Jin-hoo di Amerika Serikat memburuk, dan dia muncul kembali.\n\nKelompok konservatif menuduh Kang Jin-hoo, dan kesaksian para pelapor yang suaranya telah diubah menyusul. Jaksa datang dengan surat perintah penggeledahan dan penyitaan untuk menemukan bukti adanya layanan seksual.\n\n\"Itu dari kejaksaan. Mohon kerja samanya dalam penggeledahan dan penyitaan.\"\n\nPark Sang-yeop mengangkat tangannya dan berkata.\n\n\"Ya. ikuti kata hatimu.\"\n\nJaksa memeriksa hard disk komputer dan dokumen, serta ponsel pintar karyawan, dan mengambilnya.\n\nBerbeda dengan terakhir kali dia tidak berdaya, kali ini dia bersiap untuk penggeledahan dan penyitaan.\n\nSemua data penting telah dicadangkan di server, dan semua data telah dihapus sehingga tidak mungkin dipulihkan. Semua telepon karyawan diganti sebelum itu.\n\nProtes menjadi semakin radikal ketika otoritas publik tidak berperan.\n\nKemudian pada akhirnya terjadilah kecelakaan.\n\nJung Gi-hong diserang oleh pengunjuk rasa dalam perjalanan pulang. Park Sang-yeop melompat untuk menyelamatkan Jung Ki-hong, tapi dipukuli bersama.\n\nJika penjaga X-Cop tidak segera menyelamatkan, situasi berbahaya bisa saja muncul.\n\nPark Sang-yeop hanya mengalami memar, namun kondisi Jung Ki-hong sangat parah hingga harus dirawat di rumah sakit. Polisi tiba lama setelah laporan tersebut, namun sekali lagi, tidak ada tindakan yang diambil.\n\nPark Sang-yeop, yang mengunjungi kantor polisi, berteriak dengan marah.\n\n\"Kenapa pelakunya tidak ditangkap? Saya dipukuli seperti ini, bahkan ada satu karyawan yang dirawat di rumah sakit!\"\n\nKata petugas polisi yang bertanggung jawab dengan sinis.\n\n“Bagaimana kamu tahu siapa yang memukulmu?”\n\n“Karena saya mengirimkan bukti video!”\n\nAdegan protes para pengunjuk rasa semuanya terekam oleh CCTV di luar gedung dan kamera aksi penjaga keamanan X-Cop.\n\n“Saya menutupi wajah saya dengan masker, bagaimana saya tahu dengan menonton videonya?”\n\n“Lalu mengapa Anda membiarkan protes ilegal sambil mengenakan masker di negara yang menjunjung tinggi supremasi hukum?”\n\nPolisi menganggukkan kepalanya dengan datar.\n\n“Oke, jadi jika kamu punya sesuatu untuk dibuktikan, tinggalkan saja di sana.”\n\n* * *\n\nSaya berbicara dengan ketua tim Cheol-jin Lee dari Xcop.\n\n[Para pengunjuk rasa berkumpul di depan rumah perwakilan serta di depan rumah Dongtan. Sejauh ini tidak ada masalah, tapi mungkin saja adaiklan ke situasi berbahaya jika dilakukan salah.]\n\n“Bajingan ini benar-benar… ….”\n\nDalam sekejap, sumpah serapah membengkak.\n\nTidakkah kamu tahu bahwa keluarga tidak saling bersentuhan?\n\n\"Bawa ibumu ke Hotel Ceylon, dan tutup seluruh area di sekitar rumah. Selain itu, gandakan jumlah pengawal, dan berikan keamanan ketat 24 jam sehari.\"\n\n[Oke. Aku akan bertanggung jawab dan melindungimu.]\n\nFakta bahwa kelompok-kelompok konservatif begitu terorganisir dan polisi turut campur tangan dalam hal ini menunjukkan bahwa ada seseorang yang berada di belakangnya.\n\nBelum lagi siapa orangnya.\n\nAku menghela nafas ketika aku menutup telepon, ketika Ronald menepuk pundakku dengan ringan.\n\n“Anda dan saya juga menderita skandal seks.”\n\n“… … .”\n\nkenapa sama\n\nAnda berhubungan seks, saya hanya rumor!\n\n* * *\n\nPegawai negeri sipil pergi ke setiap rumah tangga untuk menyediakan perlengkapan kesiapsiagaan bencana dan jaket pelampung, dan acara TV memberikan instruksi tentang apa yang harus dilakukan dan tempat berlindung jika terjadi bencana, bukan drama dan acara hiburan.\n\nMengumpulkan sumber daya yang tersedia tidaklah cukup, jadi kali ini, mereka mulai meminta peralatan penyelamat swasta.\n\nYang Anda butuhkan hanyalah kapal dan helikopter.\n\nJika permintaan tersebut diminta secara paksa, metode yang berbeda akan diambil karena diperkirakan akan terjadi reaksi balik. Benar, ini bebas pajak.\n\nMario Gonzalez, yang tinggal di mansion Beverly Hills, memiliki helipad dan helikopter sendiri di dalam mansionnya.\n\nSeorang karyawan Suseong Electronics datang dan memasang perangkat GPS dan walkie-talkie di helikopternya.\n\n“Kamu hanya perlu menandatangani di sini.”\n\nMario berkata sambil mendengus.\n\n“Saya setuju dengan pembebasan pajak properti selama tiga tahun, tapi saya tidak tahu apa yang Anda lakukan.”\n\nKemudian karyawan muda itu berkata:\n\n\"Bagus jika tidak terjadi apa-apa. Jika terjadi sesuatu, helikoptermu akan sangat membantu seseorang.\"\n\nDilihat dari jawabannya, sepertinya saya belum pernah mendengar cerita serupa satu atau dua kali saat berkeliling menginstal.\n\nNah, jika bukan karena keringanan pajak, siapa yang akan ikut kegilaan ini?\n\nMario mengambil penanya dan menandatangani surat-suratnya.\n\n\"Itulah mengapa warga negara yang demokratis harus memilih dengan baik. Mereka yang memilih Ronald atau yang tidak memilih harus merenungkannya.\"\n\n* * *(Baca selengkapnya @wuxiax.com)\n\nPenanggulangan bencana termasuk penggunaan telepon pintar.\n\nFungsi aplikasinya sederhana. Saat gempa terjadi, pemerintah menggunakan jaringan komunikasi untuk mengaktifkan paksa GPS ponsel pintar di area tersebut dan menyampaikan informasi lokasi ke pusat penyelamatan. Selain itu, jika diperlukan, panggilan, mikrofon, dan kamera dapat diaktifkan untuk memeriksa apakah orang tersebut masih hidup atau sudah meninggal.\n\nNamun meskipun pemerintah mendistribusikan aplikasi tersebut, berapa banyak orang yang akan mengunduh dan menginstalnya?\n\nJadi, arah pembaruan paksa melalui jaringan komunikasi dibahas. Perusahaan telekomunikasi tidak punya pilihan selain mematuhi instruksi pemerintah karena mereka menyewa dan mengoperasikan frekuensi di bawah kendali pemerintah.\n\nMasalahnya ada pada produsen perangkat lunak dan perangkat keras.\n\nSaat ini, pasar OS smartphone secara efektif terbagi antara Napple dan Gubble. Dua raksasa TI yang berbasis di Silicon Valley sangat keberatan dengan hal ini.\n\nCEO NPL Tom Black melangkah maju dan berkata:\n\n\"Dalam situasi apa pun, pemerintah tidak boleh melanggar privasi seseorang. Ini bukan hanya inkonstitusional, tapi juga merupakan tindakan yang menghancurkan fondasi Amerika Serikat.\"\n\nNamun, pihaknya menyatakan akan menyetujui pengguna yang mengunduh dan menginstal aplikasi serta menyetujui pemberian informasi pribadi.\n\nTentu saja, kurang dari separuh pengguna akan melakukannya.\n\nBahkan perusahaan Tiongkok pun menyatakan ketidaksenangannya. Namun, Suh Sung Electronics mengikuti langkah pemerintah AS. Ketika Gobble, perusahaan OS, keberatan, mereka mengumumkan bahwa mereka akan dipaksa untuk memperbarui melalui tokonya sendiri.\n\nPangsa pasar ponsel pintar Suseong Electronics di AS adalah 32 persen.\n\nSaat Anda memasuki zona bahaya dengan telepon di Seosung Electronics, aplikasi tersebut diinstal secara paksa melalui jaringan komunikasi terlepas dari keinginan pengguna.\n\nKelompok konsumen di AS memprotes keras bahwa hal ini merupakan pelanggaran terhadap hak pelanggan untuk mengambil keputusan, dan beberapa konsumen yang marah memposting gambar ponsel rusak di media sosial atau menyatakan niat mereka untuk tidak membeli lagi.\n\n* * *\n\nWakil Presiden Mike Bauer bertemu dengan teman lamanya, mantan Senator Partai Republik Tasker Boyle, yang kini pensiun dari politik.\n\nNamun, tamu tak terduga datang lebih dulu. Itu adalah Lewis Kincaid dari Partai Demokrat dan Senator Demokrat.\n\nTapi ada satu orang yang berhentilebih banyak dari mereka.\n\nDia tersenyum dan berkata kepada Wakil Presiden Bauer.\n\n“Senang bertemu Anda, Wakil Presiden.”\n\nGubernur New Jersey Simon Underwood.\n\nKehidupan politik Diane Underwood berakhir pada saat ia kalah dalam pemilihan presiden. Namun, pengaruh keluarga Underwood dalam politik, khususnya di Partai Demokrat, tetap kuat.\n\nAdik laki-laki Diane, Simon Underwood, terpilih sebagai calon Partai Demokrat berikutnya. Jika tidak ada yang salah, dia akan berhadapan dengan Ronald, yang mencalonkan diri kembali pada pemilihan presiden berikutnya.\n\nSaya akan berada di Washington D.C. tanpa sepatah kata pun.\n\nWakil Presiden Bauer melihat sekelilingnya dan bertanya.\n\n“Situasi macam apa ini?”\n\nTasker berkata padanya.\n\n\"Duduklah segera. Aku akan menjelaskannya.\"\n\nAtas saran seorang teman, Wakil Presiden Bauer duduk dengan wajah cemberut.\n\n\"Suatu kehormatan bertemu dengan Anda seperti ini, Wakil Presiden. Anda lebih tahu dari siapa pun seperti apa situasi saat ini di Amerika Serikat. Seluruh Kalifornia dilumpuhkan oleh tindakan evakuasi yang konyol, dan ratusan orang dibakar sampai mati.\"\n\nWakil Presiden Bauer memotong pinggang Simon.\n\n“Tidak ada gunanya, jadi mari kita mulai dengan kesimpulannya.”\n\nSimon berbicara dari kesimpulan sesuai keinginannya.\n\n“Tolong dukung pemakzulan presiden.”"}