{"index": 188, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 189\n\nPresiden Bauer bertanya dengan heran.\n\n“Apa yang kamu lakukan sekarang?”\n\n\"Anda lebih mengetahui alasan pemakzulan daripada saya, jadi saya tidak perlu memberi tahu Anda. Sebaliknya, saya ingin mengatakan ini. Jika kita memakzulkan Presiden Ronald, Wakil Presiden akan menjadi Presiden.\"\n\nMike Bauer adalah seorang Republikan yang hebat, seorang konservatif tradisional, dan seorang evangelis yang taat. Tidak mencolok, tulus, dan hanya mengucapkan kata-kata yang tepat, dia memiliki toleransi terhadap para pemimpin Partai Republik.\n\nRonald, yang tidak mendapat dukungan dari Partai Republik, memilih dia sebagai rekannya, dan dia benar. Dia mengumpulkan dukungan tradisional Partai Republik dan menjadi kontributor nomor satu dalam pemilihan Ronald.\n\nSampai-sampai Ronald disebut-sebut diangkat menjadi presiden oleh Mike Bauer di dalam partai dan Jin-hoo Kang di luar partai.\n\nMantan gubernur Hawaii ini adalah jabatan terakhirnya sebagai wakil presiden dalam karir politiknya.\n\nJika Ronald gagal terpilih kembali, maka itu akan berakhir di situ, dan bahkan jika Ronald terpilih kembali, dia akan pensiun setelah empat tahun.\n\nSetelah itu, dia mungkin akan menjalani kehidupannya yang damai. Dia juga mengatur sebuah rumah di Hawaii untuk tinggal bersama istrinya.\n\nOmong-omong… … .\n\n\"Nama Presiden Amerika Serikat tercatat dalam sejarah. Jika Anda meminta saya menyebutkan nama presiden-presiden sebelumnya, saya akan langsung menyebutkan nama sepuluh orang, bahkan seorang tunawisma yang tergeletak di jalan. Tapi apakah Anda ingat salah satu Wakil Presiden?\"\n\nPresiden Amerika Serikat sendiri merupakan pahlawan dalam sejarah. Namanya selalu tercatat selama menjabat maupun setelah pensiun. Namun wakil presiden menghilang dari ingatan semua orang begitu masa jabatannya berakhir.\n\nGubernur Simon tiba-tiba berkata sambil berpikir.\n\n\"Ah! Ada satu nama yang terlintas dalam pikiran. Harry Truman juga wakil presiden.\"\n\nHarry Truman.\n\nHanya ada satu alasan orang mengingatnya sebagai Wakil Presiden.\n\n“Jika dia tidak berhasil menjadi presiden setelah kematian Presiden Roosevelt, akankah ada orang yang mengingat namanya sekarang?”\n\nItu adalah godaan yang berbahaya dan rahasia.\n\nWakil Presiden Bauer merasakan api berkobar di dadanya.\n\nTempat yang dia pikir tidak akan pernah bisa dia daki… …Dia telah diberi kesempatan untuk menjadi pahlawan dalam sejarah!\n\nSimon berkata dengan nada lembut.\n\n“Meyakinkan para senator Partai Republik untuk ikut serta dalam pemakzulan.”\n\nMereka tidak mengharapkan imbalan apa pun, dan saya tidak menyangka mereka akan bertindak seperti ini semata-mata demi kepentingan nasional.\n\nWakil Presiden Bauer bertanya pada Simon.\n\n“Apa yang kamu inginkan?”\n\n\"Presiden Ronald bukan satu-satunya orang yang bertanggung jawab atas situasi ini. Jika presiden dimakzulkan, semua orang yang terlibat harus mundur. Menteri Luar Negeri, Menteri Pertahanan, Menteri Keuangan, Menteri Keamanan Dalam Negeri... ...Pasti masih banyak lagi.\"\n\nWakil Presiden Bauer tahu apa yang ingin dia katakan.\n\n“Apakah kamu meminta tempat duduk?”\n\nSimon tidak menyangkalnya.\n\n\"Bagaimanapun, dalam situasi saat ini, akan sulit bagi Partai Republik untuk menyelesaikan kekacauan ini sendirian. Partai Demokrat juga akan mendukung presiden baru.\"\n\nItu bukanlah tawaran yang buruk.\n\nAlasan Ronald terus melemah setelah menjabat adalah karena Partai Demokrat menguasai Kongres.\n\nJika RUU pemakzulan disahkan, maka kekuasaan Partai Demokrat akan semakin kuat. Mereka sangat membutuhkan bantuan mereka agar dapat menjalankan pemerintahan negara dengan stabil di masa depan.\n\nWakil Presiden Bauer memandang Simon. Mungkin dia berpikir bahwa dalam pemilihan presiden berikutnya dia mungkin akan menghadapinya melawan dia.\n\nBagus jika Anda menang, dan tidak masalah jika Anda kalah. Bagaimanapun, dia akan tercatat dalam sejarah sebagai Presiden Amerika Serikat.\n\n“Saya akan bertemu dengan pemimpin Partai Republik terlebih dahulu.”\n\nMendengar kata-katanya, orang-orang yang berkumpul di kursi itu tersenyum puas.\n\n* * *\n\nGubernur New Jersey Simon Underwood, bersama dengan Demokrat, mengeluarkan ultimatum kepada Ronald.\n\n\"Saya akan memberi Anda waktu tiga hari. Tolong hentikan kegilaan ini dan mundur dari jabatan presiden Anda. Jika mereka menolak, saya akan mengumpulkan DPR dan Senat untuk melakukan pemungutan suara mengenai pemakzulan.\"\n\nKongres diperkirakan akan menentang keras hal tersebut. Namun, tak disangka malah muncul RUU pemakzulan.\n\nBerbeda dengan Korea Selatan, di mana pemilihan ulang diadakan ketika presiden dimakzulkan, di Amerika Serikat, wakil presiden mengambil alih. Oleh karena itu, meski pemakzulan berhasil, tidak akan berujung pada pergantian pemerintahan.\n\nTaek-gyu bertanya setelah melihat beritanya.\n\n“Apakah pernah ada presiden yang dimakzulkan dalam sejarah Amerika?”\n\n\"TIDAK.\"\n\nSaya pernah ke sana beberapa kali sebelumnya.\n\nPresiden Andrew Johnson dan Bill Clinton diberhentikan oleh Senat, dan Presiden Richard Nixon mengundurkan diri sesaat sebelum perjalanan.\n\nAlih-alih menemui dan membujuk Partai Demokrat, Ronald malah mengunggahnya di Twitter.\n\n[Gajah tetap berjalan meski keledai menggonggong!]\n\nKeledai adalah lambang Partai Demokrat, dan gajah adalah lambang Partai Republik.\n\nDi DPR, jika mayoritas suara menyetujui pemakzulan, maka disahkan, sehingga tidak ada cara untuk mencegahnya jika mayoritas dari Partai Demokrat memutuskan dan memberikan suara. Namun Senat membutuhkan dua pertiga mayoritas.\n\nDewan Perwakilan Rakyat mungkin keras, tetapi Senat diperkirakan akan dihentikan jika Partai Republik bersatu.\n\nOmong-omong… … .\n\n\"Meskipun banyak saran dan penolakan, Presiden Ronald Stamper hanya percaya pada klaim palsu Profesor Mohan dan kata-kata Kang Jin-hoo dan menghancurkan Amerika. Hal ini membawa saya pada kesimpulan bahwa dia telah kehilangan keputusan untuk melanjutkan jabatan kepresidenannya. Kami meminta masyarakat juga mengirimkan dukungan mereka. Tuhan memberkati Amerika.\"\n\nTidak lain adalah Wakil Presiden Mike Bauer yang mengatakan ini!\n\nDia sebenarnya adalah ketua Partai Republik. Pernyataannya seperti ini berarti bahwa bahkan para pemimpin Partai Republik pun telah meninggalkan Ronald.\n\nPartai Republik bergabung dalam upaya pemakzulan, memperoleh cukup suara di Senat dan Dewan Perwakilan Rakyat.\n\n[Apakah Anda akan dimakzulkan atau mengundurkan diri?] [Rasputin di abad ke-21, jatuhnya pihak yang paling berkuasa!] [Jinhoo Kang adalah Tokoh Besar yang sebenarnya!] [Hasil jajak pendapat menunjukkan bahwa 91% sangat mendukung pemakzulan!]\n\nTanggal pemungutan suara pemakzulan adalah 28 September.\n\nMasa depan Amerika sedang menuju ke arah yang tidak dapat diprediksi oleh siapa pun.\n\n* * *\n\nSaya belum tidur nyenyak selama beberapa hari.\n\nSaya tertidur sambil bersandar di sofa, dan saya berdiri di sana lagi. Pemandangan yang sama terbentang di depan mataku.\n\nApa yang ingin kamu tunjukkan padaku?\n\nPria di sebelah saya terus-menerus melihat jam dan berbicara melalui earphone Bluetooth. Sinyalnya berubah, dan orang-orang menyeberang jalan.\n\nTanah kembali retak, dan saya meraih tangan pria itu saat dia akan jatuh. Dan dia menariknya, mengetahui bahwa dia tidak akan bisa menyelamatkannya.\n\nAku bisa melihat jam tangan Rolex di pergelangan tangan kanannya.\n\nPada saat itu, kakiku keluar dan aku jatuh ke dalam kegelapan tak berujung.\n\nSaat aku membuka mata, dunia menjadi sunyi.\n\nTaek-gyu bertanya.\n\n“Apa lagi yang kamu lihat kali ini?”\n\n“Sudah waktunya Yang Besar datang.”\n\nTaehyun terkejut.\n\n\"Benarkah? Jam berapa sekarang?\"\n\n\"12:47. Yang Besar akan datang kalau begitu.\"\n\n* * *\n\nSaat itu tanggal 28, tetapi belum ada jadwal rilis Enphone Z.\n\nTidak ada pengumuman produk baru, apalagi peluncurannya. Hal yang sama juga berlaku untuk acara perusahaan lain.\n\nIni sangat berbeda dari apa yang pernah saya lihat. Mungkin semuanya berubah karena aku.\n\nSemua orang sangat menantikan situasi ini segera berakhir.\n\nSaya mendapat telepon dari Profesor Mohan. Profesor Noh berkata dengan suara lemah.\n\n[Pergerakan Sesar San Andreas dan Hayward tidak biasa. Sepertinya kita sudah sangat dekat sekarang… … Sebenarnya, aku tidak tahu apa itu.]\n\nProfesor Mohan juga mendapat kritik. Institut Teknologi California dibanjiri seruan untuk memecat Profesor Mohan.\n\nPeringatan gempa tingkat tinggi telah dikeluarkan untuk wilayah Teluk San Francisco.\n\nSementara itu, Partai Demokrat tetap melanjutkan proses pemakzulan seperti yang dijanjikan. Kini, Ronald hanya punya dua pilihan lagi.\n\nuntuk dimakzulkan, atau mengundurkan diri sebelum itu.\n\nRonald tampak lelah. Antusiasme yang dia miliki sebelumnya telah hilang, dan dia tampak seperti orang tua berusia 70-an.\n\n“Saya harus segera menyiapkan pengumuman pengunduran diri,”\n\n“Tunggu sebentar.”\n\nRonald tersenyum pahit mendengar kata-kataku.\n\n“Apa yang akan berubah jika aku menunggu?”\n\n“Yang Besar mungkin akan datang sebelum itu.”\n\nJika apa yang saya lihat benar, itu pasti benar.\n\nAku terus melihat jam tangan. Waktu berlalu dengan cepat.\n\nDan akhirnya jadwal pukul 12:47 pun tiba.\n\nYang Besar adalah… …Tidak datang.\n\nDunia masih sepi.\n\nSaat aku panik, Ronald menatapku dengan ekspresi bingung.\n\n“Kenapa tapi?”\n\n“Oh, tidak apa-apa.”\n\nMengapa tidak terjadi apa-apa?\n\nApa yang saya lihat adalah jarum jam tangan. Mungkin ada kesalahan beberapa menit. Namun 30 menit berlalu, dan satu jam berlalu dan masih belum terjadi apa-apa.\n\nAda yang salah!\n\nWajah Taek-gyu menjadi kontemplatif.\n\nKepalanya bingung dan dia tidak bisa melakukannya dengan benar. Apa yang saya salah paham? Apakah tindakan saya berdampak pada gempa bumi?\n\nLalu apa yang telah kulakukan?\n\nTeriakan dan jeritan para pengunjuk rasa terdengar di luar. Perkelahian terjadi ketika polisi menghalangi pengunjuk rasa memasuki Gedung Putih.\n\nBeberapa saat kemudian, Ronald mengakhiri panggilan singkat dan menutup telepon.\n\n\"Dewan Perwakilan Rakyat telah meloloskan rancangan undang-undang pemakzulan. Pemungutan suara di Senat akan diadakan sebentar lagi.\"\n\nWawancara dengan Ketua DPR muncul di TV.\n\nDia menjelaskan hasil pemungutan suara pemakzulan.\n\n\"Pemakzulan terhadap presiden sangat memilukan. Saya berharap Presiden Ronald mengambil keputusan cepat agar tidak meninggalkan noda dalam sejarah Amerika.\"\n\nRonald bertepuk tangan ringan dan bangkit.\n\n“Semua ini sudah berakhir.”\n\nLebih dari dua jam telah berlalu sejak Big One seharusnya datang. Tapi tidak terjadi apa-apa. Teluk San Francisco yang Anda lihat di TV masih tenang.\n\nSekarang pemungutan suara Senat dimulai. Tidak ada waktu lagi. Ini adalah kesempatan terakhir Ronald.\n\nSaya tidak bisa menghentikan Ronald mengumumkan pengunduran dirinya. Itu adalah kebanggaan terakhirnya.\n\nKehilangan uang tidak lagi menjadi masalah. Semuanya sudah berakhir!\n\nApa yang salah dengan itu?\n\nJika Ronald tidak mendengarkanku, kami tidak akan seperti ini.\n\nApa yang dia pikirkan?\n\n“Apakah kamu membenciku?”\n\nRonald tersenyum dan menepuk pundakku pelan.\n\n\"Itulah yang saya nilai dan putuskan. Tidak ada yang bisa dilakukan selain menyalahkan siapa pun.\"\n\nBiasanya dia dikedepankan karena perkataannya yang sembrono dan perbuatannya yang tidak seperti presiden. Namun dengan pengunduran dirinya di hadapannya, dia lebih terlihat seperti seorang presiden dibandingkan orang lain.\n\nRonald menuju ke ruang pers untuk mengumumkan pengunduran dirinya, dan yang ada hanya kami berdua.\n\nKami tidak mengatakan apa pun untuk waktu yang lama.\n\nTaek-gyu bertanya dengan rasa ingin tahu.\n\n\"Ada apa? Kenapa tidak terjadi gempa?\"\n\n“Saya tidak tahu lagi.”\n\nApakah karena saya salah paham tanggalnya, atau ada alasan lain?\n\nSampai sekarang, saya yakin. Tapi sekarang dia bahkan tidak tahu apa yang sebenarnya.\n\nApa yang saya lihat?\n\nApakah ini benar-benar masa depan, atau hanya khayalan yang kubuat? Mungkin Big One tidak ada sejak awal?\n\nApa yang aku inginkan?\n\nApakah baik mengalami gempa untuk memperoleh sesuatu, atau tidak mengalami gempa meskipun kehilangan segalanya?\n\nApakah saya ingin gempa bumi terjadi atau tidak?(Baca selengkapnya @wuxiax.com)\n\nKata-kata kritik terhadap saya dan semua yang saya lakukan untuk mencegah kerusakan akibat gempa muncul di benak saya. Apakah itu tindakan yang sia-sia?\n\nRonald muncul di layar TV. Di bagian bawah, ada tulisan bertuliskan, “Pengumuman Mendesak Gedung Putih.”\n\nDia tidak mengungkapkan alasannya mengadakan konferensi pers, namun semua orang tahu bahwa ini adalah pengumuman pengunduran dirinya.\n\nJika Ronald mengundurkan diri, semua tindakan darurat akan dihentikan. Setelah itu, meskipun Yang Besar datang, saya tidak bisa berbuat apa-apa.\n\nSungguh, semuanya sudah berakhir\n\nPada saat itu, pandangan saya kabur dan saya mendengar suara tinitus.\n\n'jadi… … barusan… … San… … Tiba di… … .’\n\nSaya tahu itu adalah suara pria yang berdiri di samping persimpangan.\n\nApa yang kamu bicarakan?\n\n‘Kasus ini… … JP Mo… … harus… … IPO… … ’\n\npastinya… … .\n\nTaehyun bertanya padaku.\n\n\"Apa itu?\"\n\nkataku sambil bergumam.\n\n“Orang itu adalah karyawan JP Morgan.”\n\n“Siapa pria itu?”\n\n\"Kantor pusat JP Morgan ada di Wall Street. Saya datang ke San Francisco dalam perjalanan bisnis.\"\n\nTaek-gyu mengedipkan matanya seolah dia tidak mengerti.\n\n“Sekarang, apa bedanya?”\n\n“Timur dan Barat berjarak tiga jam.”\n\nPonsel cerdas memeriksa GPS dan stasiun pangkalan untuk mengubah waktu secara otomatis. Namun, pada jam tangan analog, Anda harus memutar kenopnya sendiri untuk mengatur waktunya.\n\nTapi bagaimana jika dia tidak tepat waktu?\n\nMaka waktu setempat saat gempa adalah 03:47, bukan 12:47!\n\nSetelah mendengar penjelasannya, Taek-gyu melihat arlojinya dengan heran.\n\n“Itu baru saja berlalu.”\n\nAku menoleh ke TV.\n\nRonald membaca pengumuman yang telah dia persiapkan dengan suara tenang.\n\n“Sesama warga negara saya. Saat ini, saya adalah Presiden Amerika Serikat… … .”\n\nSaya merasa kaki saya akan kehilangan kekuatan dan saya akan pingsan kapan saja. Rasanya kakiku gemetar.\n\nTIDAK!\n\nIni bukanlah ilusi. Sebenarnya tanahnya bergetar!\n\nTaek-gyu jatuh ke lantai, dan Ronald, terlihat di layar, tersandung saat memegang podium. Suara para reporter yang kebingungan mengalir langsung melalui siaran.\n\n“Kamar, apa yang baru saja terjadi?”\n\n“Ada apa?”\n\n“tentu saja… … ?”\n\nAjudan itu berlari ke layar dan membisikkan sesuatu ke telinga Ronald.\n\nSaat itulah Ronald meremas pengumuman yang dipegangnya. Lalu dia melihat langsung ke kamera dan berkata.\n\n“Yang Besar telah datang.”"}