{"index": 189, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 190\n\nQuang!\n\nRonald menghantam podium dengan tinjunya. Para wartawan, yang kebingungan dan tidak tahu harus berbuat apa, langsung memandangnya.\n\nUcap Ronald dengan nada tegas.\n\n\"Saya tahu Yang Besar akan datang, dan pemerintah telah menetapkan semua tindakan penanggulangannya. Saya akan segera pergi ke California dan memimpin penyelamatan!\"\n\nPengumuman Gedung Putih berakhir di sana, dan layarnya berubah.\n\nTaek-gyu duduk di lantai dan menatapku dan bertanya.\n\n“Apakah kita masih hidup sekarang?”\n\n“Kami hidup.”\n\nKataku sambil menunjuk ke layar TV.\n\n“Mereka sudah mati.”\n\nLayar tempat Ronald muncul hingga saat ini tiba-tiba menerangi San Francisco. Kota yang indah dan penuh warna itu kini berubah menjadi reruntuhan.\n\nGempa bumi di ujung barat mengguncang ujung timur. Saya bahkan tidak perlu memberi tahu Anda betapa kuatnya itu.\n\nJembatan Golden Gate dan Bay Bridge, simbol San Francisco, tidak tahan guncangan dan hancur berkeping-keping.\n\nGedung-gedung tinggi yang tadinya nyaris tidak bisa bertahan sambil bersandar ke samping runtuh seperti kartu domino, dan asap serta debu membubung dimana-mana.\n\nIni tidak seperti berita, ini seperti adegan dari film bencana. Tidak, tidak ada film bencana lain yang seburuk ini.\n\nTampaknya sudah diketahui sekarang.\n\nMengapa orang California menyebutnya The Big One?\n\n* * *\n\nSelama dua bulan terakhir, Amerika berada dalam kekacauan.\n\nKekacauan yang bermula dari ketakutan terhadap Big One meluas hingga pemakzulan presiden. Ketika kekhawatiran akan bencana tersebut ditambah dengan gejolak politik, situasi menjadi semakin tidak terkendali.\n\nNamun demikian, Profesor Mohan dan Jinhoo Kang tidak mencabut klaim mereka, dan Ronald dengan tegas memajukan rencana evakuasi.\n\nSeluruh dunia menertawakan Amerika. Hanya ada satu alasan mengapa Amerika Serikat, negara paling kuat di dunia, menjadi bahan lelucon.\n\nMajalah Time mencemooh Kang Jin-hoo sebagai Rasputin abad ke-21.\n\nRasputin adalah seorang penyihir dan nabi palsu di era Tsar Rusia. Kaisar Rusia Nicholas II, yang percaya padanya, jatuh, dan dinasti Romanov menghilang ke dalam sejarah.\n\nSeorang komentator politik berkata, “Jin-hoo Kang mengangkat Ronald menjadi presiden dan mengusirnya dari jabatannya.”\n\nIronisnya, Wakil Presiden Bauer, yang memimpin pemakzulan, juga merupakan orang nomor satu yang berkontribusi menjadikan Ronald sebagai presiden.\n\nOrang-orang yang belum melihatnya berdiri. Protes menyebar seperti api ke seluruh Amerika Serikat. Mereka berduka atas korban kebakaran Blupel dan mengutuk Jinhu Kang dan Ronald.\n\nDenver Stevenson.\n\nSeorang mahasiswa di Universitas Negeri New York, dia memimpin gerakan pengunduran diri Ronald di New York.\n\nIni sebenarnya bukan pertemuan yang terorganisir, ini hanya pertemuan orang-orang yang berpikiran sama dengan memposting tanggal dan tempat di Face Note. Ribuan orang berkumpul setiap saat hanya untuk itu.\n\nMereka berbaris dan meneriakkan slogan-slogan. Nah, hari ini adalah hari pemungutan suara RUU pemakzulan. Para pengunjuk rasa menjadi heboh ketika tersiar kabar bahwa RUU pemakzulan telah disahkan oleh Dewan Perwakilan Rakyat dengan suara mayoritas.\n\nDenver berteriak dengan megafon.\n\n“Ini adalah kemenangan bagi demokrasi Amerika, dan bagi rakyat Amerika!”\n\n\"Wow!\"\n\n“Pergi Ronald!”\n\n\"Menjauh! Menjauh!\"\n\n“Hukum Kang Jin-hoo!”\n\n\"Menghukum! Menghukum!\"\n\nDi papan reklame besar yang biasa memajang iklan perusahaan besar, muncul tulisan “Pengumuman Darurat Presiden” dan layar berita muncul.\n\nDalam situasi pengunduran diri presiden yang belum pernah terjadi sebelumnya, tidak hanya para pengunjuk rasa tetapi juga orang-orang di jalan langsung berhenti dan melihat ke baliho atau telepon pintar.\n\nMenjelang pemungutan suara di Senat, pengumuman presiden hanya berarti satu hal.\n\nPara pengunjuk rasa berteriak keras.\n\n\"Wow!\"\n\nKini, pengunduran diri Ronald menjadi fakta.\n\nSuara TV tidak terdengar karena teriakan-teriakan yang memenuhi jalanan.\n\nTapi pada saat itu.\n\nTiba-tiba tanah bergetar hebat, dan orang-orang terjatuh.\n\n\"Opo opo?\"\n\n“Eh, apa yang terjadi?”\n\n“Apa yang baru saja terjadi?”\n\nPara pengunjuk rasa saling berhadapan. Jalanan sepi seperti kebohongan. Lalu aku mendengar suara Ronald.\n\nYang Besar ada di sini!\n\nSemua orang tampak tidak percaya.\n\nYang Besar ada di sini? Tanah berguncang sesaat. Mungkin itu hanya kata-kata yang dibuat-buat untuk menghindari pemakzulan?\n\nNamun tak lama kemudian, pemandangan San Francisco terpampang di papan reklame.\n\nKota yang dulunya merupakan kota termahal dan layak huni di Amerika kini telah runtuh total. Gedung-gedung tinggi yang menghiasi cakrawala kota dengan indah runtuh.\n\nReporter itu berteriakeh, tapi suaranya tidak terdengar dengan baik karena suara helikopter dan suara menderu-deru.\n\nSungguh pemandangan yang sulit dipercaya.\n\nBeberapa orang dengan cepat mengeluarkan ponsel cerdasnya dan memeriksa artikel tersebut. Seluruh berita diliput dengan Yang Besar.\n\n[Yang Besar telah tiba!]\n\nJeritan dan jeritan keluar dari mulut orang-orang.\n\n\"Omong kosong!\"\n\n“Ini tidak mungkin nyata!”\n\n“Bagaimana ini bisa terjadi!”\n\n“Ya Tuhan!”\n\nDenver, yang memimpin protes, mengingat satu orang.\n\nTerlepas dari tuduhan dan cemoohan semua orang, hanya satu orang yang mempertaruhkan segalanya untuk memperingatkan Si Besar. Dan saat ini, peringatan tersebut telah menjadi kenyataan.\n\nDia menjatuhkan megafon dan bergumam kosong.\n\n“A, apa yang telah kulakukan?”\n\nMasyarakat yang tadinya melakukan piket dan meneriakkan slogan-slogan menjadi panik dan berteriak.\n\n\"Brengsek!\"\n\n“Jinhoo Kang benar!”\n\n“Bajingan itu benar!”\n\n* * *\n\nDewan Perwakilan Rakyat, yang mengesahkan RUU pemakzulan dengan suara mayoritas, menyambut gembira.\n\nRUU pemakzulan yang disahkan DPR kini diajukan ke Senat. Jika presiden tidak mengundurkan diri, dia akan segera memilih untuk memakzulkannya.\n\nNgomong-ngomong… … Yang Besar telah tiba.\n\nHa Won, yang telah bersorak beberapa saat, tenggelam dalam keheningan.\n\nAlasan pemakzulan adalah karena presiden telah menghancurkan Amerika Serikat dengan hanya mempercayai perkataan para profesor dan spekulan gila dari Korea.\n\nNamun ketika Yang Besar datang, segalanya berubah.\n\nProfesor Mohan secara akurat meramalkan bencana tersebut, dan setelah gempa bumi, dia mempertaruhkan seluruh kekayaannya dan mencoba mengatakan yang sebenarnya tentang bencana tersebut. Dan Presiden Ronald melakukan yang terbaik untuk melindungi Amerika, bukan menghancurkannya.\n\nUntuk memakzulkan presiden yang hebat, mereka memilih!\n\nSenat, yang juga menyuarakan pemakzulan, mengubah pendiriannya segera setelah insiden itu terjadi dan segera menolak usulan pemakzulan.\n\nPada akhirnya, hanya Hawon yang melakukan hal bodoh.\n\nSeorang senator Partai Republik bertanya kepada Ketua DPR.\n\n“Apa yang akan kita lakukan sekarang?”\n\nGumam Ketua DPR, lupa ada kamera.\n\n“Brengsek… ….”\n\n* * *\n\nSaya tahu Yang Besar akan datang.\n\nTapi saat itu menjadi kenyataan, aku tidak bisa sadar. Realitas melampaui semua imajinasi dan muncul di hadapanku.\n\nMemikirkan berapa banyak orang yang tewas, tangan dan kakiku gemetar ketakutan.\n\nDibandingkan dengan Big One, dua gempa besar di Meksiko tempo hari hanyalah lelucon anak-anak.\n\nPikiranku bingung.\n\nApakah saya benar-benar melakukan yang terbaik? Bukankah ini lebih baik?\n\nWaktunya terlalu singkat. Andai saja saya punya lebih banyak waktu selama sebulan, tidak, bahkan untuk bulan purnama… … .\n\n\"Apa yang sedang kamu lakukan?\"\n\n\"Ya?\"\n\nSaat aku menoleh, Ronald yang baru saja tampil di TV sudah berdiri di sampingku.\n\nDia menepuk punggungku dengan telapak tangannya dan berkata.\n\n“Aku akan ke California sekarang, jadi ikuti aku.”\n\nDaripada bertanya kenapa, aku menganggukkan kepalaku.\n\n“Oh, begitu.”\n\nkataku pada Taek-gyu.\n\n\"Kau kembali ke Korea di sini. Aku akan menyelesaikan pekerjaan ini dan pergi. Tolong beritahu Ellie dan Hyunjoo noona dengan baik. Ah! Kepada Sangyeop-senpai dan Henry.\"\n\n\"Ah, oke. hati-hati!\"\n\nTidak ada yang bisa kulakukan selain mengepak barang bawaanku.\n\nMengikuti jejak Ronald, ajudannya membujuknya.\n\n“California berbahaya, Presiden. Selama Anda tinggal di sini… ….”\n\nRonald berteriak padanya.\n\n\"Ada orang yang menunggu penyelamatan di tempat berbahaya itu! Bisakah kamu bersembunyi di tempat yang aman dan memunggungi orang lain untuk menyelamatkan?\"\n\nSaat saya keluar dari gedung, Wakil Presiden Bauer berdiri di depan saya. Dia tampak gila. Dia sepertinya tidak tahu apa yang telah dia lakukan.\n\nSaya tidak tahu semuanya akan menjadi seperti ini.\n\n“Maaf.Saya… ….”\n\nRonald menepuk pundaknya pelan.\n\n\"Saat ini, prioritas pertama adalah memperbaiki situasi. Saya akan segera turun ke lokasi kejadian, jadi Wakil Presiden tetap di Gedung Putih untuk memimpin situasi.\"\n\nSeperti kata pepatah, kita harus fokus pada penyelamatan sekarang. Cukuplah memeriksa baik buruknya setelah pekerjaan selesai.\n\nMata Wakil Presiden Bauer kembali normal.\n\n“Oh, begitu.”\n\nPuluhan kendaraan menuju bandara terdekat.\n\nDi bandara, pesawat kepresidenan AS, Air Force One, sudah menunggu lepas landas.\n\nRonald naik pesawat lebih dulu dengan ekspresi tegas di wajahnya, dan semua orang mengikutinya.\n\nPara reporter menekan tombol rana berulang kali untuk mengambil gambarure adegan di kamera.\n\n* * *(Baca selengkapnya @wuxiax.com)\n\nBagaimana Anda menjalani hidup untuk bisa naik Air Force One?\n\nMeskipun saya bukan orang Amerika, saya orang Korea.\n\nSesuai dengan julukan Gedung Putih di angkasa, Air Force One dilengkapi dengan kantor kepresidenan, ruang pertemuan, dan kantor medis, serta mampu berkomunikasi dengan dunia.\n\nTokoh-tokoh penting termasuk Ronald berkumpul di ruang konferensi. Dan saya juga hadir. Seluruh pertemuan direkam.\n\nRonald bertanya padaku.\n\n“Berapa banyak pasokan bantuan yang telah dikumpulkan oleh Perusahaan OTK di Amerika?”\n\n\"Semua daftar dan jumlah telah diserahkan ke Markas Besar Integrasi Bencana. Kami masih memproduksi dan mengirim ke Tiongkok dan Vietnam.\"\n\nProduksi awal diangkut melalui kapal, namun kuantitas yang diproduksi setelah pertengahan September diangkut melalui udara. Karena pengaturan yang terburu-buru, biaya pengiriman meningkat sepuluh kali lipat, tetapi tidak ada cara lain.\n\n\"Kami akan meminta semua barang yang ada di Amerika serta barang tambahan apa pun yang datang. Biayanya akan diselesaikan dan dibayar setelah pekerjaan selesai.\"\n\nSaya mengangguk.\n\n\"Itu disiapkan untuk Amerika. Silakan menggunakannya.\"\n\nKemudian, dilakukan panggilan video dengan California Institute of Technology.\n\nProfesor Mohan muncul di layar. Sementara itu, profesor tua yang bertubuh montok itu sepertinya sudah kehilangan seluruh berat badannya.\n\nCaltech berjarak lebih dari 500 kilometer dari San Francisco. Namun, keterkejutannya tidak dapat dihindari, dan tampilan laboratorium di belakangnya berantakan.\n\nBuku-buku tumpah ke lantai, dan perabotan berserakan.\n\nProfesor Mohan tampak tertekan. Mungkin karena rasa bersalah yang dia ketahui sebelumnya dan tidak bisa menghentikannya. Saya bisa memahami perasaan itu.\n\n\"Akan ada gempa susulan untuk sementara waktu. Meski skalanya tidak sama seperti kali ini, masing-masing gempa besar.\"\n\nEkspresi semua orang mengeras mendengar kata-kata itu.\n\nTapi itu tidak berakhir di sini.\n\n\"Sebentar lagi akan terjadi tsunami setinggi puluhan meter. Kalau kita tidak siap, korban jiwa akan bertambah tak terkendali.\"\n\nTsunami dalam beberapa hal lebih dahsyat dibandingkan gempa bumi. Pada Gempa Besar Jepang Timur dan Gempa Asia Selatan, sebagian besar kematian disebabkan oleh tenggelam akibat tsunami.\n\n“Apakah Pusat Seismologi aman?”\n\n“Sebagian besar berfungsi dengan baik.”\n\n“Terus periksa situasinya dan kirimkan ke Markas Besar Integrasi Bencana.”\n\n\"Oke.\"\n\nPenyiaran dihentikan sementara di semua saluran radio dan penyiaran di seluruh Amerika Serikat, dan pernyataan presiden dikeluarkan.\n\nRonald yang muncul di layar berkata dengan tenang dan tegas.\n\n\"Gempa bumi belum berakhir. Akan ada beberapa gempa susulan dan tsunami. Penduduk di daerah berbahaya diminta untuk mengungsi sesegera mungkin sesuai dengan pedoman. Jika evakuasi tidak memungkinkan, kenakan jaket pelampung dan pergi ke bawah meja untuk melindungi kepala Anda. Sekali lagi, pemerintah sangat siap dalam tanggap bencana. Militer, pemadam kebakaran, dan sukarelawan sipil telah dikerahkan untuk menyelamatkan, dan akan menyelamatkan para penyintas. Kami tidak akan pernah berhenti sampai kami menyelamatkan yang terakhir. Apa pun yang terjadi, negara akan tetap bersama kamu. Mohon doakan Amerika!”\n\n* * *\n\nhari berikutnya.\n\nMajalah Time menerbitkan edisi khusus.\n\nDi sampul yang dihiasi dengan pinggiran hitam, bukan merah biasanya, ditampilkan profil Kang Jin-hoo, yang naik ke Air Force One dengan ekspresi tegas.\n\nJudulnya adalah ‘Nabi Kang’."}