{"index": 19, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 20\n\nDi pasar saham Korea baru-baru ini, saham IT melonjak, memimpin pasar saham. Institusi dan pihak asing sama-sama menaikkan target harga mereka dan mengambil posisi buy.\n\nSeoseong Electronics sedang menembus level tertinggi sebelumnya dan menembus level tertinggi sepanjang masa, begitu pula pasar saham.\n\nLambat laun, beredar rumor yang terlalu overheat dibandingkan perekonomian riil, dan ada pula ekspektasi akan adanya penyesuaian akibat realisasi keuntungan.\n\nPengumuman penghentian L6 yang meledak saat ini tidak lebih dari menuangkan air dingin ke dalam tungku yang dipanaskan.\n\nPandangan yang cerah telah hilang dan pesimisme telah terjadi. Tidak hanya Suseong Electronics, saham-saham terkait bahkan tidak terkait pun anjlok.\n\nOrang-orang yang ketakutan membuang saham mereka, dan pihak luar, yang telah menjual dengan kuat sejak awal pasar, tidak beralih untuk membeli, namun meningkatkan penjualan mereka.\n\nPada paruh kedua pasar, institusi beralih ke pembelian, dan bahkan dana pensiun mulai membeli, namun hal ini tidak cukup untuk mencegah tren turun.\n\n* * *\n\nTidak hanya Bursa Korea, tetapi juga perusahaan sekuritas, perwalian investasi, dan dana semuanya mengalami kebingungan.\n\nHal serupa juga terjadi pada KYB Investment & Securities, perusahaan sekuritas terbesar di Korea.\n\nIni adalah pertama kalinya sejak krisis keuangan tahun 2008 Seosung Electronics mencapai batas bawah. Namun dulu dan sekarang, keadaannya sangat berbeda.\n\nSaat krisis finansial, tidak hanya Suseong Electronics, tapi juga perusahaan global yang disebut lokal anjlok hingga puluhan persen.\n\nPerbedaan terbesarnya adalah pada saat itu batas harga atas dan bawah dibatasi hingga 15%. Namun kini telah diperluas hingga 30 persen.\n\nDengan kata lain, hari ini adalah kali pertama dalam sejarah Suseong Electronics anjlok 30 persen.\n\nSejak peluncuran L6, Seosung Electronics berada dalam tren yang meningkat, dan karena harga saham diperkirakan akan naik di masa depan, saham Suseong Electronics terakumulasi terlepas dari dana pensiun atau dana.\n\nPerwalian investasi dan perusahaan pialang juga memiliki kepemilikan institusional yang signifikan.\n\nTidak ada yang bisa meramalkan situasi ini.\n\nPark Jong-il, direktur pelaksana yang bertanggung jawab atas urusan sekuritas di KYB Investment & Securities, melepas dasinya dan duduk. Grafik yang mengambang di monitor berhenti.\n\nKarena aktivasi sespan, pasar saham saat ini sedang dalam penghentian perdagangan. Untuk sementara badai tampaknya telah mereda, namun begitu penangguhan dicabut, dampak yang lebih besar akan terjadi.\n\nPonsel yang berdering sebelum pembukaan masih berdering. Semua ini adalah pertanyaan dan panggilan keluhan dari pelanggan besar.\n\nSudah lama sejak saya mematikannya kembali karena saya tidak bisa merespons satu per satu seperti biasanya.\n\ncerdas!\n\nKetua tim Kim Un-yong masuk dengan suara ketukan.\n\n“Apakah kamu menemukannya, Manajer?”\n\n“Tahukah Anda jumlah kerugian opsi jual?”\n\n\"Saat ini kami sedang mencari tahu. Meskipun ada perbedaan tergantung pada harga kesepakatan, opsi jual KOSPI200 ratusan kali lebih tinggi...\"\n\n“Opsi jual Seosung Electronics?”\n\nKetua Tim Kim Un-yong menundukkan kepalanya dan berkata.\n\n“Lebih dari seribu kali.”\n\n“·················· ogue.”\n\nPark Jong-il menutup matanya rapat-rapat.\n\nDia sudah menduganya, tapi mendengarnya sendiri membuatnya merasa seperti sudah gila.\n\nKetika Suseong Electronics mencapai batas bawah, kerugian spot tercatat -30 persen. Masalahnya adalah turunannya.\n\nSampai saat itu, opsi jual hanyalah selembar kertas, dan opsi beli berada dalam lingkup pelaksanaan.\n\nNamun, pengumuman mendadak itu mengubah situasi sepenuhnya. Semua opsi beli berada di luar cakupan pelaksanaan, sedangkan opsi jual semuanya dapat dieksekusi.\n\nAnda mungkin berpikir itu saja, namun harga pembayaran untuk opsi panggilan tidak terlalu bagus. Di sisi lain, harga pembayaran untuk opsi jual melonjak hingga lebih dari ratusan kali lipat harga penerbitannya.\n\nSaya tidak tahu berapa besar kerugiannya.\n\npuluhan miliar? ratusan miliar?\n\nPasar derivatif praktis merupakan pasar pengikis uang yang tidak buta. Itu seperti semut yang mengincar jackpot yang membawa uang ke perusahaan keuangan.\n\nNamun hal itu tiba-tiba berubah menjadi bumerang dan muncul kembali.\n\nSeluruh perusahaan sekuritas yang menerbitkan opsi jual akan kesulitan menghindari kerugian pada kuartal ini. Karena itu, saham-saham sudah anjlok lebih dari 10 persen.\n\nIni akan sulit bagi sebagian kecil dan menengahlembaga keuangan berukuran m untuk menghindari kebangkrutan.\n\nDirektur Eksekutif Park Jong-il memberikan instruksi.\n\n\"Periksa status derivatif, cari tahu berapa banyak ELW dan opsi jual yang dibayarkan, dan periksa bagian knock-in ELS yang diterbitkan. Temukan cara untuk mengurangi kerugian pada tanggal kedaluwarsa opsi.\"\n\n\"Oke.\"\n\nBahkan setelah pembicaraan selesai, ketua tim Kim Un-yong tidak meninggalkan ruangan.\n\nKetika semua orang melihat ke arah Park Jong-il, dengan ragu membuka mulutnya.\n\n“Ada satu hal yang ingin kukatakan padamu.”\n\n\"Sesuatu?\"\n\n“Saya tidak yakin, tapi tampaknya pihak Golden Gate membeli opsi jual Suseong Electronics sebelum kejadian.”\n\n\"Apa?\"\n\nMendengar kata-kata itu, Direktur Pelaksana Park Jong-il merasa terkejut seolah kepalanya dipukul dengan palu.\n\nApa artinya ini?\n\n“Apakah pihak Golden Gate mengetahui dan mengumpulkan informasi sebelumnya?”\n\nKetua Tim Kim Un-yong menggelengkan kepalanya.\n\n\"Awalnya aku juga berpikir begitu, tapi ternyata tidak. Golden Gate juga mengalami banyak kerusakan akibat kejadian ini.\"\n\nGolden Gate juga menerbitkan berbagai opsi jual dengan KOSPI200 dan Seosung Electronics sebagai aset dasarnya. Mereka juga harus membayar ratusan kali lipat dari harga penerbitannya.\n\n“Jika kami diberitahu sebelumnya, kami akan menjual kontrak berjangka dan uang tunai, tapi tidak ada tindakan seperti itu.”\n\nJika Golden Gate mengetahui informasi tersebut lebih cepat daripada yang mereka ketahui, mereka akan menjual kontrak berjangka dan spot pada saat mereka membeli opsi jual. Kecuali Anda akan duduk santai dan membalikkan kerugian Anda.\n\n\"Kemudian?\"\n\n“Sepertinya telah dibeli oleh perusahaan tertentu melalui Golden Gate.”\n\nTidak peduli bagaimana Anda berinvestasi, itu adalah pikiran Anda sendiri.\n\nNamun, ini bukan indeks, dan agak aneh jika fokus membeli opsi jual pada saham tertentu.\n\nJika prediksinya benar, dan jika salah, maka uang tersebut akan menjadi keuntungan emiten.\n\nTanpa mengetahui informasi sebelumnya…\n\nJika hal ini terjadi pada insider trading, biasanya hal ini bukan masalah besar.\n\nDirektur Eksekutif Park Jong-il memberikan instruksi.\n\nMari kita cari tahu siapa orang itu.Mari kita periksa bagaimana kita mendapatkan informasinya.\n\n\"Oke.\"\n\nKetua tim Kim Un-yong membalikkan tubuhnya dan meninggalkan ruangan. Sekarang tinggal kurang dari satu menit lagi untuk pencabutan skorsing.\n\nDirektur Pelaksana Park Jong-il melihat jam dan bergumam.\n\n“Orang macam apa… mereka?”\n\n* * *\n\nTaekyu dan saya kehilangan kata-kata saat kami menyaksikan jatuhnya harga saham.\n\nBaik indeks KOSPI maupun KOSDAQ yang sempat menembus level tertinggi sebelumnya, kembali ke level tertinggi sebelumnya pada beberapa bulan lalu.\n\nSeosung Electronics, yang mencapai rekor tertinggi sepanjang masa sebesar 1.797.000 won sehari sebelumnya, turun menjadi 1.258.000 won dalam sekejap.\n\nAngka tersebut berada di bawah level terendah dalam 52 minggu.\n\nSaat kita melakukan short dan membeli opsi put, harga rata-ratanya adalah 1,6 juta won.\n\nShort sell memulihkan kerugian sekaligus dan mengembalikan keuntungan lebih dari 20 persen. Dan tidak cukup untuk mengatakan bahwa opsi jual adalah jackpot.\n\nHingga kemarin, segala pilihan yang tadinya tak lebih dari secarik tisu kini bisa dilaksanakan.\n\nYang kenaikannya kecil naik ratusan kali lipat, dan yang kenaikannya besar lebih dari 1.000 kali lipat.\n\nTentu saja, ini berdasarkan waktu terjadinya crash, dan berdasarkan harga pembelian kami, harganya jauh lebih rendah dari itu.\n\nSaham bukanlah permainan zero-sum.\n\nKarena ini bukan pasar yang tertutup, ada banyak kasus di mana kita semua mendapat untung atau sama-sama rugi.\n\nNamun, dalam struktur shortselling dan perdagangan opsi, kerugian seseorang tentu akan membawa keuntungan bagi seseorang.\n\nBencana yang dialami semua orang menjadi berkah bagi kami.\n\nDi tengah masyarakat, termasuk di galeri stok, suara lagu tersebut meledak.\n\n-Hari ini kita akan mengadakan Jeongmo Sungai Han.\n\n– Merekrut ekspedisi bungee jumping di Jembatan Mapo.\n\n– Ini bukan semacam neraka semut.\n\n-Jika sespannya dilepas, maka akan semakin jatuh kan?\n\n-Sayang! Saya harap ini adalah mimpi\n\n– Pertama, Anda harus memukul leher Im Jin-yong.\n\n-Ayo kenakan L6 di sekujur tubuh kita dan bergegas ke kantor Gangnam Seoseong Electronics!\n\n-Saya ingin melempar L6 ke wajah Dongjun Jo.\n\n-Jika Anda menjual kembali L6 yang dikumpulkan ke IS, bukankah kerugiannya bisa dikurangi?\n\nDi sisi lain, sangat sedikit investor yang berinvestasi di ETF terbalik atau opsi jual yang bersorak.\n\n-ETF Invers Leveraged yang saya beli kemarin, +13,8% hanya dalam satu hari!\n\n– Opsi jual 270x KOSPI200!\n\n-Ini adalah pesta yang diadakan setiap 10 tahun sekali. Saya sudah menunggu hari ini.\n\n-Berapa biayanya jika Anda memegang opsi jual untuk Seoseong Electronics?\n\n– Saya ingin mengucapkan terima kasih kepada Wakil Ketua Im Jin-yong dan President Cho Dong-jun. Berkat ini, saya mendapatkan kembali uang saya yang hilang di saham selama 20 tahun dalam satu hari.\n\n– Para bujang semua akan tertawa hari ini. Lembut haha!\n\n– Ini adalah orang yang tertangkap basah oleh Seoseong Electronics. Hari ini, saya akan pergi ke toko Lamborghini, mengeluarkan Aventador, dan memposting foto kaki saya beserta foto sertifikasi. Ups!(Baca selengkapnya @wuxiax.com)\n\nTaek-gyu mengusap matanya dan bertanya.\n\n“Apakah ini nyata?”\n\nSituasinya juga sulit dipercaya bagi saya.\n\nSaya sangat ingin hal ini terjadi, namun ketika itu benar-benar terjadi, rasanya tidak nyata. Kepalanya menjadi kosong, seperti dalam mimpi.\n\n“Ini bukan mimpi.”\n\nTaek-gyu mengangkat tangannya dan berteriak.\n\n\"Wow! Kita kaya sekarang!\"\n\nAku tertawa terbahak-bahak saat melihat Taek-gyu bersorak.\n\n“Kamu dulunya kaya.”\n\nNamun kini 10 miliar orang kaya telah menjadi kaya ratusan miliar.\n\nTaek-gyu memelukku erat.\n\n“Aku mencintaimu, temanku!”\n\nBiasanya, aku akan mendesaknya tentang apa yang dilakukan pria, tapi…\n\nAku memeluk Taehyun dan berteriak.\n\n“Kami berhasil!”\n\n* * *\n\nSeosung Electronics, yang ditutup pada batas bawah sehari sebelumnya, memulai perdagangan pada 1.224.000 won, turun 2,7 persen segera setelah dibuka pada hari berikutnya.\n\nUntungnya, setelah tren pembelian rebound diperkenalkan, tren tersebut nyaris tidak berhasil rebound, mengakhiri pasar pada 1.288.000 won, naik 2,4 persen.\n\nPasar saham yang sehari sebelumnya sempat panik, berhasil kembali stabil dan indeks berhasil rebound 0,95 persen.\n\nHari berikutnya adalah tanggal kedaluwarsa opsi.\n\nSeoseong Electronics mengumumkan program pertukaran dengan kebijakan pengembalian dana melalui media dan mengumumkan bahwa mereka akan merilis NT6, model turunan dari L6, lebih awal, dan fokus pada meminimalkan dampak dari penghentian L6.\n\nSelain itu, harga saham Suseong Electronics naik 6,6 persen pada tanggal berakhirnya opsi menjadi 1.373.000 won berkat pembelian dari institusi dan dana pensiun, dan KOSPI dan KOSDAQ naik lebih dari 2 persen.\n\nHarga dolar, emas, dan minyak mentah semuanya turun, dan pasar keuangan menunjukkan stabilitas.\n\n* * *\n\nSejak Seosung Electronics mencapai batas bawah, kami mulai menjual opsi. Namun opsi jual sudah meroket, sehingga tidak mungkin dijual di pasar.\n\nDan akhirnya, tanggal kadaluarsa opsi telah tiba. Kami melikuidasi shortselling dan mengonfirmasi keuntungan.\n\nTingkat pengembalian akhir adalah 5.170 persen.\n\n[685.000.000.000]\n\nDengan pengembalian lebih dari 50 kali lipat investasi, 13 miliar won yang kami investasikan tumbuh menjadi 685 miliar won."}