{"index": 190, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 191\n\nPemungutan suara pemakzulan presiden Amerika Serikat berlangsung pada tengah malam waktu Korea.\n\nCabang Golden Gate Korea menyala terang di seluruh gedung. Sebagian besar karyawan berhenti bekerja dan tetap di perusahaan, dan semua orang menonton TV dengan ekspresi gugup.\n\nMungkin lembaga keuangan lain juga serupa.\n\nSaham-saham AS, yang anjlok, berusaha untuk bangkit kembali ketika tersiar kabar bahwa Dewan Perwakilan Rakyat meloloskan rancangan undang-undang pemakzulan dengan suara mayoritas. Ketidakpastian tersebut diharapkan dapat teratasi dengan mundurnya Ronald.\n\nHyun Joo-do keluar dari kantor dan menonton TV bersama staf.\n\nEli bertanya pada Hyunjoo dengan ekspresi bingung.\n\n“Lalu apa yang akan terjadi pada Jinhoo sekarang?”\n\nUcap Hyunjoo sambil mengusap rokok yang sedang dihisapnya.\n\n“Ini hancur.”\n\nDia menentang hal ini sejak awal.\n\nNamun, alasan mereka tidak bisa menghentikannya adalah karena kedua dokter itu terlalu tegas. Karena ini tidak seperti bertaruh pada segala hal seperti di Brexit, saya pikir tidak buruk jika mengalami kegagalan kali ini.\n\nNamun, seiring berjalannya waktu, situasi menjadi tidak terkendali.\n\nApakah Anda ingin menyetorkan saham di Perusahaan OTK, atau menggerakkan presiden AS untuk mengumumkan tindakan darurat? Pada akhirnya, situasi pemakzulan presiden yang belum pernah terjadi sebelumnya terjadi.\n\nPada titik ini, kehilangan uang bukanlah suatu masalah. Saya khawatir apakah saya dapat kembali ke Korea dengan selamat.\n\nEli berkata dengan nada mendesak.\n\n“Aku akan ke Amerika sekarang.”\n\nHyunjoo menganggukkan kepalanya.\n\n“Akan menyenangkan. Ayo pergi ke bandara sekarang.”\n\nJika dia tidak bisa mendapatkan tiket pesawat, dia berpikir untuk menyewa pesawat pribadi dengan berbicara dengan Suseong Electronics.\n\nNamun, pengumuman pengunduran dirinya tidak bertahan hingga akhir.\n\n\"Hah!\"\n\n\"Astaga!\"\n\n“Ini tidak masuk akal… … .”\n\nGambaran kota yang runtuh terbentang di layar TV.\n\nApakah itu benar-benar San Fransisco?\n\nAda juga beberapa orang Amerika yang bekerja di cabang Korea. Ketika mereka melihat lokasi bencana di negaranya, mereka sangat terkejut hingga langsung pingsan atau menangis.\n\nSemua orang terkejut dan tidak berkata apa-apa.\n\nSetelah beberapa saat, Eli berkata dengan berlinang air mata.\n\n“Jinhu benar.Yang Besar benar-benar datang.”\n\nHyeon-joo memegang meja dengan kedua tangannya agar tidak jatuh.\n\n“Saya benar-benar tidak dapat mengharumkan nama saya karena mereka.”\n\nTidak seperti kebanyakan perusahaan keuangan, Golden Gate bertaruh bahwa Yang Besar akan datang. Anda mungkin akan mendapat untung besar.\n\nAku tidak tahu apakah aku harus menyukainya atau bersedih melihat kota yang telah menjadi Yang Mulia… … Bagaimanapun, aku memutuskan untuk merasa lega karena saudaraku aman sekarang.\n\n* * *\n\nDi kantor pusat Perusahaan OTK, lebih dari separuh karyawan menonton TV di perusahaan sehingga menunda pekerjaan mereka.\n\nJinhoo Kang menimbun bahan mentah di pasar beberapa bulan lalu. Namun, dia berulang kali menyatakan bahwa dia membeli bahan mentah untuk pemulihan bencana, bukan demi uang.\n\nNamun bukan berarti dia tidak benar-benar ingin menghasilkan uang. Anda secara akurat meramalkan suatu bencana dan bahkan mengumumkannya di mana-mana, tapi apa lagi yang tidak bisa Anda hasilkan?\n\n\"Wow!\"\n\nPara karyawan yang berteriak melihat Henry dan Michael Lee dan mengubah ekspresi mereka. Bagaimana perasaan orang Amerika sekarang?\n\nSelain itu, bukanlah kewajiban manusia untuk bersukacita atas bencana seperti itu.\n\nPark Sang-yeop bergumam, mengatakan itu konyol.\n\n“Saya benar-benar akan melakukan ini dengan benar.”\n\nJinhu Kang mendapatkan ketenarannya dengan memprediksi berbagai krisis sejauh ini. Namun jika dipikir-pikir, Brexit dan Ronald seharusnya terpilih hanya pada hari pemungutan suara.\n\nAda beberapa ahli yang melakukan hal yang benar (walaupun tentu saja tidak banyak orang yang menghasilkan uang dengan berinvestasi di dalamnya).\n\nNamun gempa yang terjadi berbeda.\n\nIni bukan sekedar persoalan apakah Yang Besar akan datang atau tidak, ini adalah soal kapan Yang Besar akan datang.\n\nTentu saja, menurutku Kang Jin-hoo tidak akan membuat pilihan yang salah, tapi dia terlalu percaya diri untuk hanya mempercayai kata-kata Profesor Mohan.\n\n‘Entah kenapa, menurutku profesor itu penipu.’\n\nBagaimanapun, meskipun dia diperintahkan untuk bertaruh pada Big One, Park Sang-yeop bergerak sesuai perintahnya. Dia belum terlalu aktif sampai saat ini.\n\nNamun, segalanya berubah setelah Kang Jin-hoo menyetorkan sahamnya di negara bagian California.\n\nKetika Big One datang, Anda mendapat untung besar, dan deposit taruhan dibatalkan. Sebaliknya, jika Yang Besar tidak datang maka ia akan mengalami kerugian yang besar, namun sahamnya akan jatuh ke tangan Negara Bagian California.\n\nDengan kata lain, keuntungan adalah bagian perusahaan, dan kerugian adalah negara bagian Calbagian ifornia.\n\nDalam situasi ini, Park Sang-yeop mampu menginvestasikan uang perusahaannya pada produk-produk berisiko tanpa beban apa pun. Dia memaksimalkan leverage dan membeli opsi put, sementara di pasar valuta asing dia membeli dolar dan yen serta menjual mata uang negara berkembang.\n\nWaktu yang Kang Jin-hoo katakan adalah sampai akhir September, dan tanggal itu tinggal beberapa hari lagi.\n\nSemua orang mengira mereka salah.\n\nTapi hari ini hal itu akhirnya terjadi!\n\nSontak, seluruh pasar saham Amerika, termasuk Amerika Serikat, terguncang dan terhuyung. Di sisi lain, emas, minyak mentah, dan komoditas melonjak, dan nilai tukar won terhadap dolar dengan cepat menembus angka 1.400 won.\n\nSaat fajar menyingsing, pasar saham Asia akan anjlok satu demi satu. Investor saham sulit tidur malam ini.\n\nPengembalian pastinya akan diketahui setelah posisi ditutup, namun setidaknya harus berjumlah $10 miliar atau lebih. Ini cukup untuk mengganti uang yang dikeluarkan untuk persiapan Big One.\n\nUang adalah uang, tapi Park Sang-yeop memikirkan hal lain.\n\nHal-hal yang terjadi dalam sebulan terakhir telah berlalu seperti senter. Kelompok konservatif melakukan protes di depan perusahaan setiap hari, jerapah menulis artikel sampah, penghasutan dan rekayasa media, petugas polisi yang hanya menonton dengan tangan bersilang, penggeledahan dan penyitaan oleh jaksa, penyerangan, kata-kata makian, dll.\n\nHal-hal ini tidak mungkin terjadi. Jelas ada orang di baliknya, dan saya bisa menebak siapa orang itu.\n\n‘Ini pasti pembalasan atas insiden Bank Tabungan Hoseong.’\n\nBukannya saya tidak memahami sentimen tersebut. Dia mungkin bekerja karena dia mengira Jin-hoo Kang akan jatuh, tetapi hasilnya justru sebaliknya.\n\nKini Kang Jin-hoo adalah pahlawan yang menyelamatkan Amerika dari krisis!\n\nPark Sang-yeop berteriak sambil melepaskan perban yang menahan kepalanya.\n\n“Ini adalah awal dari serangan balik, bajingan.”\n\n* * *\n\nBahaya Big One muncul dua bulan lalu.\n\nAlasannya tentu saja adalah Kang Jin-hoo. Sejak itu, pemerintah federal dan negara bagian California telah bersiap menghadapi gempa bumi.\n\nTentu saja pentingnya pertolongan pertama dalam berbagai bencana adalah hal yang penting. Keberhasilan atau kegagalan penyelamatan tergantung pada seberapa efisien dan berapa banyak orang yang dikerahkan pada awal terjadinya bencana.\n\nBaik militer maupun pemadam kebakaran melakukan latihan penyelamatan intensif selama beberapa waktu. Sampai saat itu, saya bertanya-tanya kegilaan macam apa ini.\n\nSemua orang mengeluh tentang pelatihan yang tidak perlu karena Kang Jin-hoo dan Ronald. Namun ketika semuanya benar-benar terjadi, segalanya berubah.\n\nPangkalan militer Kalifornia.\n\nHelikopter diperbaiki agar tidak saling bertabrakan. Karena itu, tak sedikit helikopter yang mengalami kerusakan meski guncangan yang cukup besar menghanyutkan.\n\nKolonel Lucas berteriak pada anak buahnya.\n\n\"Tentara ada untuk rakyat! Misi kami adalah menyelamatkan orang sebanyak mungkin! Tahukah Anda?\"\n\nAnak buahnya berteriak serempak.\n\n\"Oke!\"\n\nSaat ini, semua helikopter penuh bahan bakar dan dilengkapi peralatan penyelamat. Begitu perintah pengiriman dikeluarkan, puluhan helikopter terbang silih berganti dari pangkalan militer.\n\nHal serupa terjadi di pemadam kebakaran.\n\nWilayah Teluk San Francisco telah dinyatakan sebagai daerah darurat bencana, dan pompa bensin serta stasiun pengisian bahan bakar telah mengeluarkan semua bahan yang mudah terbakar dan tangki penyimpanan yang kosong.\n\nAkibatnya, tidak terjadi ledakan besar-besaran, namun jaringan listrik terputus, jaringan pipa gas kota hancur, dan kebakaran terjadi di berbagai tempat.\n\nKebakaran membuat evakuasi dan penyelamatan menjadi lebih sulit.\n\nHelikopter penyelamat dan helikopter pemadam kebakaran segera diberangkatkan.\n\n* * *\n\nPersonil militer serta tim pemadam kebakaran dan penyelamatan mulai menyelamatkan daerah tersebut, dengan fokus pada zona bahaya.\n\nDaerah-daerah terpencil yang kerusakannya relatif lebih sedikit tidak punya pilihan selain kekurangan petugas penyelamat. Tim penyelamat swasta dikerahkan di sini.\n\nYang Besar mengguncang seluruh California.\n\nSiaran bencana, yang diputar terus menerus dari waktu ke waktu, sangat membantu dalam kasus ini. Mario segera membawa keluarganya dan memasuki tempat perlindungan bom di rumahnya, menunggu gempa susulan berlalu.\n\nPada saat itu, terdengar suara radio disertai suara berderak.\n\n[CK4875. Balas ketika Anda mendengarnya!]\n\nMario segera mengambil walkie-talkie dan merespon.\n\n“CK4875.Saya mendengarkan.”\n\n[Tolong segera pergi untuk menyelamatkan. Apakah mungkin?]\n\nMario melihat keluarganya gemetar. Keluarganya menggelengkan kepala untuk memberi tandakamu tidak pergi.\n\nIa teringat perkataan seorang karyawan muda yang memasang peralatan GPS dan walkie-talkie.\n\n‘Jika sesuatu terjadi, helikoptermu akan sangat membantu seseorang.’\n\nSaat ini, seseorang akan menantikan bantuan Anda.\n\nMario berbicara melalui walkie-talkie.\n\n“Tentu saja.Saya akan segera pergi.”\n\n[Lokasi korban yang selamat akan dikirim melalui GPS.]\n\n“oke.”\n\nMario masuk ke dalam helikopter. GPS elektronik yang dipasang oleh stafnya menunjukkan lokasinya.\n\nDalam pelukan ibunya, cucunya membuka mata lebar-lebar saat melihat kakeknya naik ke helikopternya.\n\n“Mau kemana, Kakek?”\n\nMario mengangkat ibu jarinya ke arah cucunya.\n\n“Selamatkan orang-orang, ayolah, Diego.”\n\n* * *\n\nLembah Silikon Palo Alto.\n\nMeskipun ada rencana evakuasi dari pemerintah, mayoritas warga tetap berada di kota. Karena mereka memiliki rumah dan tempat tinggal di sana, mereka tidak dapat pergi dengan mudah.\n\nApalagi sebagian besar ahli dan politisi masih menyangkal kemungkinan besar tersebut. Jadi saya sedikit diyakinkan.\n\nHingga sepuluh hari yang lalu, kantor pusat dan pusat penelitian berbagai perusahaan IT di kawasan ini masih aktif beroperasi. Namun, karena tindakan paksaan pemerintah, perusahaan-perusahaan pergi berlibur tanpa rencana, dan orang-orang yang tidak memiliki pekerjaan berkumpul di pub-pub di gedung-gedung tinggi dari siang hari untuk minum.\n\nDua gambar ditempel di papan dart.\n\nItu adalah wajah Ronald dan Kang Jin-hoo. Orang-orang bermain dengan melemparkan anak panah ke foto-foto itu. Ada banyak lubang di foto itu.\n\nDi TV besar yang tergantung di dinding, pengumuman pengunduran diri Ronald diputar.\n\n“Siapa yang memilih orang itu sebagai presiden?”\n\n“Saya hanya mendengarkan apa yang saya katakan setelah Kang Jin-ho dan ternyata itu yang terburuk!”\n\nSemua orang minum alkohol dan tertawa.\n\nBip Bip!\n\nNamun pada saat itu, notifikasi terdengar di smartphone semua orang sekaligus.\n\n[Gempa bumi besar terjadi di laut selatan San Francisco!\n\nPenduduk di sekitar harus segera mengungsi!]\n\n“Apa ini?”\n\n“tentu saja… … ?”\n\nAwalnya semua orang mengira itu hanya lelucon.\n\nTapi pada saat itu.\n\nAduh!\n\nDampak yang kuat mengguncang bangunan tersebut.\n\n“Aduh!”\n\n“Aduh!”\n\nJendela-jendelanya langsung pecah, seolah-olah baru saja dibom. Sebuah lampu yang tergantung di langit-langit jatuh menimpa kepalanya.(Baca selengkapnya @ wuxiax.com)\n\nOrang-orang merangkak ke bawah meja, menutupi kepala mereka dengan tangan. Bangunan itu terus berguncang ke segala arah.\n\nTepat sebelum layar TV mati, suara mendesak pembawa acara keluar.\n\n\"Yang Besar ada di sini! Semuanya lari… ….”\n\nPria kulit putih, yang baru saja melemparkan anak panah ke wajahnya setelah gempa bumi, menangis.\n\n\"Sialan! Jinhu Kang benar!\"\n\nBegitu pula yang lainnya.\n\n“Kenapa kamu tidak mendengarnya?”\n\n“Orang macam apa yang bilang Si Besar tidak akan datang?”\n\nSudah berapa lama?\n\nAkhirnya getaran itu berhenti.\n\n“Apakah semuanya sudah berakhir?”\n\n“Sa, apakah kamu masih hidup?”\n\n\"Ya Tuhan. Terima kasih.\"\n\nMereka bangkit untuk keluar dari gedung. Tapi liftnya berhenti bekerja, dan tangga untuk turun pun roboh.\n\nSaat itu juga, gedung kembali berguncang hebat.\n\nIni gempa susulan!\n\nGempa bumi belum berakhir!\n\nBangunan itu agak condong ke samping. Kalau terus begini, ia akan hancur total dalam waktu singkat.\n\nseseorang berteriak\n\n“Pergi ke atap!”\n\nSebagian besar bangunan mengunci pintu atapnya untuk mencegah kecelakaan. Namun, setelah ditetapkan sebagai kawasan darurat bencana, pintu evakuasi wajib dibuka.\n\nMereka berlari menaiki tangga.\n\nPemandangan mengejutkan terjadi saat kami naik ke atap.\n\nGedung-gedung pencakar langit yang dulunya menghiasi cakrawala kota runtuh. Jalan terbelah seperti celah, dan manusia serta kendaraan tersedot ke dalam tanah.\n\nBenarkah Palo Alto terlihat seperti ini?\n\nOrang-orang merosot di kursinya.\n\n“Hei, ini pasti mimpi.”\n\n“Eh, bagaimana ini bisa terjadi… …?”\n\n“Saya seharusnya dievakuasi lebih cepat!”\n\n\"A, aku tidak ingin mati seperti ini! Tolong selamatkan aku!\"\n\n“Kita semua akan mati!”\n\nSaya bahkan mendapat ilusi bahwa langit tiba-tiba menjadi gelap.\n\nSemua orang putus asa dan tidak yakin apa yang harus dilakukan, namun seorang wanita muda berseru.\n\n\"Tidak! Lihat ke sana!\"\n\nDia mengarahkan jarinya ke langit, dan semua orang mengangkat kepala mereka secara serempak.\n\nHelikopter yang tak terhitung jumlahnya terbang seolah menghalangi matahari."}