{"index": 191, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 192\n\nPemerintah AS mulai menerapkannya dengan sungguh-sungguh setelah gempa bumi besar di Mexico City pada 19 September.\n\nKurang dari 30 persen warga A1 yang tergolong wilayah berisiko tertinggi dievakuasi karena terbatasnya waktu yang tersedia.\n\nUntungnya, turis dan orang lain berhenti datang dari sebelumnya, dan ada banyak orang yang secara sukarela meninggalkan kota.\n\nTapi masih ada jutaan orang yang tersisa.\n\nYang Besar bahkan mengguncang laut. Kolom air yang tersapu mencapai ketinggian 110 m dan bergerak dengan kecepatan 1.200 km/jam.\n\nDrainase bahkan diamati di Hawaii dan Jepang.\n\nPeringatan tsunami dikeluarkan saat gempa susulan terus mengguncang tanah.\n\nKetika tsunami mencapai pantai, kekuatannya sudah sangat berkurang. Tapi itu cukup untuk menyapu kota.\n\nAduh!\n\nPenghalang air yang besar melintasi garis pantai dan terbawa ke kota.\n\n“Aduh!”\n\n“tolong aku!”\n\nBetapapun kerasnya seseorang berlari, ia tidak bisa lebih cepat dari tsunami. Satu-satunya cara untuk bertahan hidup adalah dengan naik ke dataran tinggi atau gedung bertingkat.\n\nMassa air yang sangat besar mampu menahan gempa dan merobohkan bangunan yang berdiri di atasnya.\n\nSan Francisco terendam seluruhnya, dan kota-kota pesisir di sekitarnya juga terendam. Puing-puing, sampah, dan mayat mengapung di permukaan air.\n\nKorban selamat yang mengenakan jaket pelampung didorong ke seberang air sambil berteriak minta tolong.\n\n* * *\n\nRonald dikenal dengan kepribadiannya yang tegas.\n\nDia berkecimpung dalam bisnis real estat, tampil di acara TV, dan sekarang dia menjadi presiden. Daripada membujuk dan berkompromi dengan orang-orang di sekitarnya, dia malah memaksakan idenya secara sepihak.\n\nOleh karena itu, ia tidak mempunyai cara untuk bekerja sama dengan Kongres yang dikuasai Partai Demokrat, dan stafnya telah dipelintir sejak masa jabatannya.\n\nCNN dan NBC mengejek Ronald sebagai seorang diktator. Namun sekarang gaya itu sangat membantu.\n\nKetika krisis melanda, kita membutuhkan pemimpin yang kuat yang dapat memberikan perintah dengan cepat sesuai dengan perubahan keadaan.\n\nKabar gempa susulan pasca Big One dan tsunami pun langsung tersampaikan.\n\nSaya terdiam saat menyaksikan tsunami melanda kota. Begitu pula Ronald dan para ajudannya.\n\nSaya teringat akan kerusakan akibat tsunami akibat Gempa Asia Selatan tahun 2004 dan Gempa Jepang Timur tahun 2011 yang saya temukan saat meneliti data.\n\nTapi ini lebih serius daripada gabungan keduanya.\n\nSegera setelah itu, citra satelit tiba.\n\nTsunami bahkan mengubah garis pantai Amerika Serikat bagian barat. Seluruh San Francisco terendam, dan Teluk San Francisco lengkap dengan lautnya.\n\nAir secara alami akan terkuras seiring waktu, tetapi sampai saat itu, itulah masalahnya.\n\nTindakan penyelamatan segera dilaksanakan. Seluruh kapal milik pemerintah seperti TNI Angkatan Laut, Penjaga Pantai, dan Tim Penyelamat Laut dikerahkan untuk melakukan penyelamatan. Namun, hal ini saja tidak cukup.\n\nAda permintaan kapal sipil sebelum kejadian, tapi itu bukan permintaan paksa. Sebaliknya, metode yang dipilih adalah partisipasi sukarela dalam penyelamatan, dengan tunduk pada pembebasan pajak properti. Untuk keperluan tersebut, seperti halnya helikopter, dilengkapi dengan peralatan radio dan peralatan GPS yang dibeli dari Suseong Electronics.\n\nNamun, untuk bisa diselamatkan, kapal harus diarahkan langsung ke zona bahaya.\n\nBerapa banyak dari mereka yang akan pindah?\n\nRonald mengajukan banding melalui siaran tersebut.\n\n\"Ini adalah waktunya untuk berharap, bukan putus asa. Amerika Serikat akan melakukan segala daya untuk menyelamatkan para korban. Kami tidak akan berhenti sampai akhir! Saya harap semua orang akan bergabung dan ikut menyelamatkan!\"\n\n* * *\n\nSebelum kejadian, pemerintah menyediakan jaket pelampung untuk setiap rumah tangga. Akibatnya, banyak orang yang terapung di atas air dengan mengenakan jaket pelampung.\n\nBeberapa dari mereka sudah meninggal.\n\nJika Anda tersapu tsunami, peluang Anda untuk selamat sangat kecil. Untungnya, mereka yang berlindung di gedung bertingkat dan jatuh ke air setelah penuh, selamat.\n\nRoss menahan reruntuhan bangunan yang terendam agar tidak tersapu arus. Seorang putri kecil tergantung di pelukannya.\n\nKatanya putrinya menangis.\n\n“Ayah.menakutkan.”\n\nUcapnya sambil memuntahkan air yang masuk ke mulutnya.\n\n“Tunggu sebentar, Vanessa.”\n\n“Kemana Ibu pergi?”\n\n\"Katanya ibunya dievakuasi dulu, jadi sekarang kita tinggal pergi. Tim penyelamat akan datang menyelamatkan.\"\n\nItu bohong.\n\nItu terjadi ketika istrinya sedang keluar sebentar, dan dia bahkan tidak tahu apakah istrinya masih hidup atau sudah mati. Dia berjalan keluar dari gedung yang runtuh sambil menggendong anaknya. Tetap,dia punya jaket pelampung di tengahnya, jadi dia bisa hidup seperti ini.\n\n“Seharusnya aku mengevakuasi keluarganya dulu.”\n\nPenyesalan sudah terlambat, tidak peduli seberapa dini.\n\nTangisan dan jeritan menggema dari segala arah. Itu penuh dengan keputusasaan yang tak ada habisnya. Tidak ada harapan untuk diselamatkan.\n\nLalu tiba-tiba dari suatu tempat terdengar suara motor. Ketika saya melihat ke atas, saya melihat sebuah perahu nelayan mendekat dengan kecepatan tinggi.\n\nOrang-orang berteriak ke kapal.\n\n“Ini dia!”\n\n“Bantu aku!”\n\nRoss juga berteriak, tenggorokannya pecah.\n\n\"Aku punya anak! Tolong, naikkan anak itu dulu!\"\n\nKemudian nakhoda yang mengemudikan kapalnya menggelengkan kepalanya dan berkata:\n\n\"Ada cukup kursi, jadi jangan terburu-buru! Lihat ke belakangmu!\"\n\nOrang-orang menoleh secara serempak.\n\nPuluhan kapal mengikutinya. Dan terjadilah iring-iringan kapal yang begitu banyak sehingga tidak ada akhir yang terlihat di lautan yang jauh.\n\nDari perahu tua yang digunakan untuk memancing hingga kapal pesiar mewah yang dikendarai orang kaya sebagai hobi, semuanya datang ke San Francisco sekaligus.\n\nMeski ada bahaya gempa susulan dan runtuhnya bangunan, ratusan kapal sipil bergegas menyelamatkan para korban!\n\nSeorang lelaki tua berusia 80-an, yang pernah mengemudikan kapal pesiar mewah, bergumam sambil menyesap bourbon.\n\n“Tetapi sebelum Anda mati, cobalah melakukan sesuatu yang berarti bagi negara Anda.”\n\nMereka melemparkan tabung penyelamat ke arah para korban. Mereka yang naik perahu terlebih dahulu menarik mereka yang masih berada di dalam air.\n\nKapal pesiar, penuh dengan orang-orang yang selamat, dengan garis air aneh yang hampir mencapai dasar geladak, berlayar keluar. Kapal-kapal lain menyusul setelah itu membawa orang-orang yang selamat.\n\nHelikopter terus-menerus terbang di langit untuk menyelamatkan mereka yang berada di atap gedung. Seolah-olah laut dipenuhi kapal dan langit dipenuhi helikopter.\n\nBencana alam tidak dapat dicegah dengan kekuatan manusia. Namun bencana alam bisa diatasi dengan kekuatan manusia!\n\nPara wartawan berulang kali menekan penutup kamera mereka untuk melihat pemandangan menakjubkan yang tidak dapat dilihat di tempat lain.\n\nSeorang reporter BBC yang menyaksikan kejadian di lokasi kejadian berteriak kaget.\n\n“Saat ini di San Francisco, transportasi udara Berlin Barat dan evakuasi Dunkirk dilakukan pada waktu yang bersamaan!”\n\n* * *\n\nKapal pesiar yang dijadwalkan berangkat termasuk dalam target permintaan pemerintah, sehingga mereka menghentikan bisnisnya dan menunggu di perairan terdekat.\n\nTsunami lebih dahsyat di pantai dibandingkan di laut jauh.\n\nAlhasil, kapal yang berada jauh dari bibir pantai tidak mengalami banyak kerusakan.\n\nKapal pesiar tersebut bergerak cepat menuju San Francisco setelah tsunami berlalu. Pelayaran dengan ribuan kursi adalah tempat perlindungan laut yang bagus.\n\nKapal-kapal yang penuh dengan orang-orang yang selamat tiba satu per satu di kapal pesiar tersebut.\n\nStaf membagikan selimut dan teh panas yang telah disiapkan sebelumnya, dan menyortir para penyintas dan membimbing mereka ke kamar mereka.\n\nCedera ringan telah dirawat terlebih dahulu oleh dokter di kapal, dan pasien yang memerlukan operasi besar diangkut ke rumah sakit terdekat dengan helikopter di kapal pesiar.\n\nKekuatan-kekuatan besar bersatu menjadi lebih kuat ketika krisis muncul.\n\nDalam menghadapi bencana nasional yang belum pernah terjadi sebelumnya, masyarakat Amerika berpikir tentang apa yang dapat mereka lakukan untuk negara mereka.\n\nPengungsi berbondong-bondong ke tempat penampungan tanpa henti, dan rumah sakit penuh sesak dengan korban luka.\n\nKarena kurangnya ruang operasi, operasi sederhana dan pertolongan pertama dilakukan di lorong atau di kamar rumah sakit. Para pensiunan dokter dan perawat turut serta sambil melipat tangan, dan antrean panjang orang yang menunggu untuk mendonorkan darah terbentuk di luar rumah sakit.\n\nRelawan berbondong-bondong ke tempat penampungan. Banyak sekali pelamarnya sehingga ada yang harus dikembalikan.\n\nKrisis terburuk dalam sejarah Amerika justru menjadi kesempatan untuk menunjukkan kekuatan Amerika Serikat kepada dunia.\n\n* * *\n\nTindakan penyelamatan saling terkait seperti roda gigi. Respons yang sistematis dan efisien terhadap bencana berskala besar ini belum pernah terjadi sebelumnya.\n\nHal ini dimungkinkan karena mereka mengetahui dan bersiap menghadapi bencana sejak dini.\n\nKiran Mohan, yang secara akurat memperkirakan ukuran dan waktu terjadinya Big One, Jin-hoo Kang, yang memberikan informasi kepada masyarakat dan membujuk pemerintah, dan Ronald Stamper, yang memercayai kata-kata tersebut dan memerintahkan tindakan penanggulangan.\n\nTanpa ketiga hal ini, Amerika akan mengalami pukulan yang tidak dapat diperbaiki.\n\nKetiganya memainkan peran besar, namun Kang Jin-hoo lah yang tetap memainkan peran terbesar.\n\nProfesor Mohan adalah seorang sarjana yang mempelajari gempa bumi, dan Ronald adalah Presiden Amerika Serikat. Keduanya setia pada peran mereka.\n\nTapi setelah Kang Jin-hoo, semuanya berbeda.\n\nDia adalah seorang investor yang tidak mempunyai banyak halhubungannya dengan gempa bumi, dan dia adalah orang Korea, bahkan bukan orang Amerika. Namun demikian, meskipun kritik, cemoohan, penghinaan dan intimidasi mengalir dari semua sisi, dia mempertaruhkan segalanya untuk memberi tahu orang-orang tentang bahaya Big One.\n\nTindakan itu telah menyelamatkan ribuan nyawa!\n\nJika orang seperti itu bukan pahlawan, lalu siapakah pahlawan?\n\nSementara itu, media yang selama ini mengkritik Kang Jin-hoo langsung mengubah pendiriannya dan melontarkan artikel pujian.\n\nMajalah Time meminta maaf karena membandingkan Jin-hoo Kang dengan Rasputin, dan media lain juga mengakui dan meminta maaf.\n\n* * *(Baca selengkapnya @wuxiax.com)\n\nHingga sehari sebelum Big One terjadi, Jinhoo Kang adalah penyebab utama kehancuran di Amerika Serikat.\n\nKemarahan orang Amerika ditujukan kepada orang Korea, dan orang Korea bahkan tidak bisa keluar dengan baik.\n\nKomunitas Korea dan sekolah-sekolah yang memiliki banyak siswa Korea memperingatkan mereka untuk berhati-hati, dan para pelancong berhati-hati untuk tidak menunjukkan bahwa mereka adalah orang Korea.\n\nNamun setelah Big One meledak, situasi berubah 180 derajat.\n\nJinhoo Kang menjadi pahlawan yang menyelamatkan Amerika dari krisis dalam sekejap!\n\nSemua orang Amerika merasa kasihan dan berterima kasih kepada Kang Jin-hoo. Tentu saja perlakuan terhadap orang Korea juga berubah.\n\nPasangan muda Korea menaiki penerbangan dari Paris ke Atlanta. Saat saya duduk di kelas ekonomi menunggu lepas landas, pramugari mengajukan pertanyaan.\n\n“Apakah ada penumpang Korea?”\n\nSaya mengangkat tangan saya untuk melihat apa yang terjadi dan pramugari berkata.\n\n“Penumpang Kelas Satu ingin berpindah tempat duduk.”\n\n\"… … Ya?\"\n\nKepada mereka, pasangan tua Amerika dari kelas satu berkata kepada mereka.\n\n\"Berkat CEO Kang Jin-hoo, pasangan dan cucu mereka mampu bertahan hidup. Meski begitu, saya ingin mengucapkan terima kasih kepadanya.\"\n\n\"Oh tidak. Itu bukan sesuatu yang kami lakukan.”\n\nSaat mereka terus menurun, penumpang Amerika lainnya bangkit dan mendorong punggung mereka ke Kelas Satu.\n\nSepasang suami istri Korea, yang berkeliling dunia sambil menabung, lahir dan naik kelas satu untuk pertama kalinya.\n\nHal serupa terjadi di sebuah hotel.\n\n\"Iya? Kami memesan kamar biasa, tapi kenapa pemandangan laut deluxe… …?”\n\nMaskapai penerbangan Amerika mengatakan mereka akan meningkatkan penumpang Korea ke bisnis hanya untuk kursi cadangan, dan jaringan hotel terkenal seperti Hilton dan Marriott mengumumkan bahwa mereka akan meningkatkan kamar menjadi deluxe bagi warga Korea secara gratis.\n\nKetika hal ini diketahui, orang Amerika berbondong-bondong ke papan buletin untuk memasang protes.\n\n‘Dari Kelas Satu, isi dengan orang Korea! Apa yang kamu lakukan dengan mengolok-olok kursi kosong?’\n\n'Apa yang mewah? Setidaknya tingkatkan ke suite!’\n\nPerusahaan lain juga telah bergabung.\n\nRestoran dan bar menawarkan diskon setengah harga kepada warga Korea, dan beberapa bahkan menawarkan ‘Gratis untuk warga Korea’.\n\nDi destinasi wisata, warga Korea tidak memungut biaya masuk, dan warga setempat bersorak dan bertepuk tangan.\n\nOrang Amerika berteriak ‘Saya cinta Korea!’ dan tidak menyembunyikan kesukaan mereka terhadap Korea. Ke mana pun mereka pergi, mereka disambut dengan hangat, sampai-sampai mereka menyembunyikan diri bahwa mereka adalah orang Korea.\n\nSebaliknya, orang Jepang dan Tiongkok berpura-pura menjadi orang Korea.\n\nWarga Korea kaget saat melihat tetangga Jepang yang dengan bangga mengenakan kaos Bendera Matahari Terbit hingga beberapa hari lalu tiba-tiba mengenakan kaos Taegeukgi."}