{"index": 192, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 193\n\nSetibanya di California, Ronald mendirikan pusat komando di tempat penampungan dekat Stockton.\n\nStaf mengatakan itu berbahaya, tapi mereka tidak mendengarkan. Ronald mempelopori situasi seperti seorang komandan lapangan.\n\nDia memiliki stamina yang sangat kuat sehingga dia tidak percaya bahwa dia adalah seorang lelaki tua berusia 70-an. Di sisi lain, saya merasa seperti saya akan pingsan kapan saja.\n\nSaya tidak bisa tidur nyenyak beberapa hari sebelum Big One datang. Dan itu tetap sama bahkan setelah Yang Besar datang.\n\nAku bahkan tidak sempat memejamkan mata sejenak.\n\nSetiap kali gempa susulan terjadi, bahkan tempat perlindungan pun berguncang, dan wajah para staf menjadi pucat. Tapi Ronald tidak bergeming.\n\nMelihat ini, dia jelas bukan orang biasa.\n\nWarga yang mengungsi terus berbondong-bondong ke tempat pengungsian. Bahkan setelah persediaan menumpuk, semuanya masih kurang.\n\nNamun kapasitas produksi Amerika yang sangat besar juga terlihat jelas di sini. Perusahaan-perusahaan di negara-negara tetangga California segera memproduksi dan mengirimkan pasokan bantuan sesuai dengan perintah pemerintah, dan segera memulihkan listrik dan jalan-jalan di daerah sekitarnya.\n\nPersediaan bantuan dan pekerja penyelamat dari seluruh dunia tiba satu demi satu dengan pesawat. Yang penting adalah mengirimkannya ke tempat yang tepat pada waktu yang tepat.\n\nFaktanya, dalam kasus negara-negara terbelakang, bahkan setelah menerima pasokan bantuan, bantuan tersebut tidak didistribusikan tepat waktu dan sering kali menumpuk di gudang.\n\nMarkas Besar Integrasi Bencana memeriksa jumlah orang dan bahan-bahan yang diperlukan di setiap tempat penampungan dan mulai mendistribusikannya.\n\nSementara itu, Ronald dan media yang mendukungnya menahan diri dari pemberitaan yang provokatif dan fokus pada penyelamatan.\n\nSetiap hari, berita tentang kelahiran kembali yang ajaib menghiasi pers. Seseorang berhasil diselamatkan dari terkubur di dalam bangunan yang rusak, berkat informasi lokasi otomatis yang dikirimkan oleh smartphone Suseong Electronics, dan orang yang tersapu tsunami dan terapung ke laut diselamatkan oleh kapal pribadi yang membelah wilayah tersebut dan berpatroli.\n\nMereka yang menemukan keluarga yang mereka pikir telah meninggal di tempat penampungan, saling berpelukan dan menitikkan air mata.\n\nAku tersenyum melihatnya.\n\nSaat aku sedang istirahat sebentar, Ronald menghampiriku dan meletakkan tangannya di bahuku dan berkata.\n\n\"Apa yang sedang kamu lakukan? Aku ada rapat, jadi ayolah.\"\n\n“Oh ya.”\n\n“Kamu terlihat sangat lelah.”\n\n“Oh tidak.”\n\nSebenarnya, saya lelah dan saya akan mati.\n\nNamun, ketika anak perusahaan OTK Company mulai menarik diri dari Silicon Valley, segalanya berubah.\n\nIm Jin-yong sangat memuji Kang Jin-hoo. Itulah salah satu alasan saya memilih Carlos sebagai mitra Seoseong Group.\n\nJadi dia memutuskan untuk mencoba sekali lagi.\n\nPara CEO tidak boleh membiarkan nasib perusahaan berada dalam ketidakpastian. Karena itu, dia memutuskan untuk bekerja sama hanya dalam lingkup yang tidak menimbulkan kerugian besar.\n\nDia pertama-tama memindahkan personel dan peralatan dari laboratorium Silicon Valley ke lokasi lain, dan membuat rencana jika terjadi situasi.\n\nPemerintah AS telah meminta produsen untuk secara paksa memperbarui aplikasi pada ponsel pintar di jaringan area berbahaya agar dapat digunakan untuk penyelamatan.\n\nSuseong Electronics adalah satu-satunya yang menanggapi permintaan itu.\n\nIni bukannya tanpa risiko. Setelah mereka memutuskan untuk mengikuti kebijakan tersebut, terjadi boikot di Amerika Serikat, dan penjualan sedikit turun.\n\nNamun yang menjadi dorongan karena jika yang besar tidak datang maka kerugiannya tidak besar, sedangkan jika yang besar datang maka keuntungannya sangat besar.\n\nTapi itu benar-benar terjadi!\n\nBegitu Big One terjadi, smartphone Seosung Electronics secara otomatis mengirimkan permintaan penyelamatan dan berbagai informasi ke Disaster Integration Headquarters.\n\nDi antara mereka yang diselamatkan berkat hal itu, proporsi pengguna ponsel pintar Suseong Electronics sangatlah tinggi. Para penyintas mengungkapkan rasa terima kasih mereka yang sebesar-besarnya kepada Suseong Electronics.\n\nSetelah kejadian tersebut, NPL dan Google mengumumkan bahwa mereka akan secara paksa memperbarui ponsel mereka sesuai dengan kebijakan pemerintah, namun reaksi publiknya dingin.\n\nJika itu adalah sesuatu yang bisa dilakukan, ada banyak kritik karena tidak melakukannya lebih awal. Selain itu, hal ini sejalan dengan apa yang telah saya katakan sebelumnya, “pemerintah tidak boleh melanggar privasi seseorang.”\n\nDi pasar smartphone premium, NPL dan Seosung Electronics disebut-sebut memiliki dua sisi, namun menurut semua orang, Seosung Electronics kalah dengan NPL.\n\nMeskipun Seosung Electronics memiliki volume penjualan yang tinggi, margin laba operasional NPL sangat besar. Hal ini karena harga jual NPL jauh lebih tinggi dkarena citra premiumnya.\n\nTidak mudah untuk melampaui citra, meskipun mungkin untuk melampaui kecanggihan teknologi.\n\nNamun, situasi saat ini merupakan peluang emas untuk mengangkat citra Suseong Electronics menjadi yang terbaik.\n\nPeralatan GPS dan komunikasi nirkabel yang digunakan dalam penyelamatan semuanya merupakan produk Suseong Electronics, dan perangkat elektronik lainnya di tempat penampungan juga sama.\n\nProduk Seosung Electronics berperan besar dalam mengatasi bencana ini!\n\nKetua Im Jin-yong berkata kepada Kim Myung-soo, kepala departemen.\n\n“Konsultasikan dengan Perusahaan OTK dan sampaikan bahwa Anda tidak akan dikenakan biaya untuk produk yang dihasilkan mulai sekarang.”\n\n\"Kemudian… … ?\"\n\n“Saya melakukannya dengan menyumbang.”\n\nKalau dipikir-pikir apa yang akan Anda dapatkan di masa depan, puluhan miliar dolar untuk barang bukanlah apa-apa.\n\n“Harap utamakan produk yang diproduksi pada mesin khusus.”\n\nSekalipun pusat penelitian telah berpindah, terdapat banyak toko yang dikelola langsung di kawasan Teluk San Francisco, dan terdapat ratusan karyawan di perusahaan Amerika saja.\n\nMeskipun diketahui bahwa sebagian besar dari mereka telah dievakuasi atau diselamatkan dengan selamat, namun tetap perlu menunjukkan tanggung jawab sebagai ketua kelompok.\n\nKetua Im Jin-yong berdiri dari tempat duduknya.\n\n“Saya akan pergi ke California sekarang dan bertemu CEO Kang Jin-hoo.”\n\n* * *\n\nUSFK dalam keadaan darurat.\n\nSemua tentara yang sedang berlibur kembali ke unit, dan dilarang keluar dan keluar. Sebab, kita tidak tahu apa yang akan dilakukan Korea Utara ketika krisis terjadi di Amerika Serikat.\n\nKorea Selatan dan USFK berada dalam siaga tertinggi dan mengawasi dengan cermat pergerakan Korea Utara.\n\nNamun, Korea Utara sangat pendiam. Hingga kemarin, ia menyebut Ronald sebagai 'orang tua gila' dan mengatakan akan menerbangkan ICBM berisi hulu ledak nuklir ke daratan Amerika Serikat, namun saat terjadi gempa besar, tiba-tiba ia berubah sikap dan mengeluarkan pernyataan republik.\n\n\"Martabat tertinggi republik kita menyampaikan belasungkawa yang mendalam atas bencana yang terjadi di Amerika Serikat. Ia juga mengatakan bahwa Republik Korea bersedia membantu semaksimal mungkin untuk meningkatkan hubungan antara Amerika Serikat dan Korea Utara jika diperlukan.\"\n\nKalau dipikir-pikir, itu normal.\n\nBinatang yang terluka tidak disentuh. Provokasi terhadap Amerika hanya mungkin terjadi jika Amerika menerimanya.\n\nDalam keadaan saat ini, melakukan provokasi adalah tindakan bunuh diri.\n\nNegara-negara lain juga mengambil sikap serupa.\n\nRusia telah membatalkan jadwal serangan udara di Suriah, dan Tiongkok juga berhenti mengomentari perselisihan perdagangan tersebut dan mengeluarkan pernyataan penghiburan.\n\nSementara itu, negara-negara Eropa yang berselisih dengan NATO dan perjanjian iklim Paris semuanya menjanjikan berbagai bantuan dengan pernyataan yang menghibur.\n\n* * *\n\nDemonstrasi peringatan diadakan di seluruh Amerika Serikat.\n\nWarga secara sukarela mengumpulkan lilin dan bendera Amerika di Times Square di Manhattan, New York City.\n\nOrang-orang yang berkumpul di rapat umum tersebut memberikan penghormatan kepada para korban, mendukung penyelamatan, dan mengungkapkan rasa terima kasih mereka kepada Kang Jin-hoo.\n\nTaegeukgi melambai bersama Bintang dan Garis.\n\nTimes Square terkenal memiliki biaya iklan tertinggi di dunia. Pemilik gedung rela melepaskan biaya iklan dan menggantungkan Bintang dan Garis besar serta Taegeukgi di papan reklame.\n\nBahkan netizen Korea pun dikejutkan dengan gelombang Stars and Stripes dan Taegeukgi yang memenuhi Times Square.\n\nFaktanya, bukan hal yang aneh bagi masyarakat Korea untuk melihat Stars and Stripes dan Taegeukgi melambai bersama di rapat umum tersebut. Sebab, hal ini banyak terlihat pada protes dan unjuk rasa kelompok konservatif.\n\nBedanya, tempatnya adalah Times Square, bukan Gwanghwamun Square atau City Hall Square, dan orang-orang yang berkumpul pada rapat umum tersebut adalah orang Amerika.\n\n– Apakah menurut Anda Persatuan Orang Tua akan pergi ke Amerika Serikat untuk melakukan protes?\n\n– Ini bukan protes sayap kanan. Jangan salah paham.\n\n-Anda akan melihat Bintang dan Garis serta Taegeukgi melambai bersama di tengah kota New York!\n\n-Memang benar Jinhoo Kang melakukan hard carry kali ini.\n\n-Dia memakan semua kata-kata umpatan dan mendorongnya dengan keras, dan dia melakukannya pada akhirnya.\n\n– Ini adalah patriotisme sejati.\n\n– Melihatnya, aku merasa seperti akan menangis ㅜㅜ\n\n-Ngomong-ngomong, setelah Big One meledak, kelompok konservatif di depan Perusahaan OTK menghilang.\n\n– Bagaimana keadaan Persatuan Orang Tua sekarang?\n\n– Bukankah aku seharusnya lebih mengkhawatirkanmu daripada mereka?\n\n– Yang Mulia\n\n– Mantan AndaYang Mulia, kamu adalah musuh lagi.\n\n* * *\n\nKomisaris Kim Seong-cheol melompat kaget.\n\n\"Apa katamu? Siapa yang datang?\"\n\n“Ya, untuk itulah Duta Besar Thomas Jean datang ke Amerika.”\n\n“Apakah kamu bercanda sekarang?”\n\nKata petugas polisi bawahannya bingung.\n\n\"Tidak, aku tidak bercanda. Dia ada di bawah sana.\"\n\nSaya tahu Duta Besar untuk AS juga sangat sibuk karena bencana yang terjadi di Amerika. Tapi dia bahkan bukan Blue House, jadi kenapa dia datang ke sini?\n\nKomisaris Kim Seong-cheol melihat ke luar jendela. Saya melihat wartawan asing berbondong-bondong menuju pintu masuk. Saat ini, fakta bahwa duta besar untuk AS datang untuk bertemu dengan Komisaris Badan Kepolisian Nasional Korea pasti sudah diketahui dunia luar.\n\n“Hei, izinkan aku masuk dulu.”(Baca selengkapnya @ wuxiax.com)\n\nDuta Besar Thomas masuk.\n\nAda kelas dalam diplomasi.\n\nFakta bahwa duta besar untuk Amerika Serikat tidak mengunjungi Gedung Biru dan langsung mengunjungi Komisaris Jenderal Badan Kepolisian Nasional merupakan masalah yang dapat dianggap sebagai campur tangan dalam urusan dalam negeri jika dilakukan secara salah. Tentu saja, pihak Amerika tidak mungkin mengetahui hal ini.\n\nNamun, pasti ada alasan bagus untuk melakukan hal ini.\n\nDuta Besar Thomas Thomas adalah orang Korea-Amerika dan fasih berbahasa Korea. Begitu dia duduk, dia mengangkat topik pembicaraan.\n\n\"Saya tahu bahwa serangan pribadi, fitnah, dan tindakan ilegal baru-baru ini terhadap CEO Kang Jin-hoo sudah keterlaluan. Tapi mengapa polisi Korea tidak mengambil tindakan apa pun?\"\n\n‘Apakah ini alasan kamu datang ke sini?’\n\nKomisaris Kim Seong-cheol berkata dengan hati-hati.\n\n“Jika dianggap perlu untuk bagian itu, penyelidikan akan dilakukan… … .”\n\ntegas Duta Besar Thomas.\n\n“Dia adalah pahlawan Amerika!”\n\nKomisaris Kim Seong-cheol berteriak dalam hati.\n\n‘Sejak kapan?’\n\nDalam persiapan menghadapi Big One yang mungkin datang atau tidak, saya tahu bahwa dia, duta besar untuk AS, juga sangat tidak puas ketika Amerika Serikat sedang kacau.\n\nTapi sekarang kamu di sini!\n\nTentu saja keadaannya sangat berbeda dulu dan sekarang.\n\nDuta Besar Thomas berdiri seolah dia sudah selesai berbicara.\n\n\"Ingatlah hal ini. Gedung Putih sedang memantau situasi dengan cermat.\"\n\nDengan kata-kata itu, Duta Besar Thomas pergi.\n\nKomisaris Polisi Kim Seong-cheol, yang ditinggal sendirian, tenggelam dalam pikirannya.\n\nSementara itu, polisi, seperti halnya kejaksaan, telah menyelidiki secara menyeluruh sesuai selera rezim.\n\nProtes yang dilakukan oleh kelompok progresif ditindas dengan kekerasan bahkan dengan mengerahkan meriam air, sementara protes yang dilakukan oleh kelompok konservatif diabaikan. Segala jenis tindakan ilegal yang dilakukan manajemen diabaikan, dan tindakan kolektif serikat pekerja ditetapkan sebagai pemogokan ilegal dan dibubarkan.\n\nAlasan kami tidak mengusut berbagai tindakan ilegal terhadap Perusahaan OTK adalah karena instruksi di atas.\n\nJika kebenarannya terungkap, ini bukan hanya soal melepas pakaian. Jika Anda melakukan kesalahan, Anda bisa ditangkap karena penyalahgunaan kekuasaan.\n\nAnda menjadi penjahat yang terselubung dari kepala polisi.\n\nSaat aku memikirkannya, keringat dingin membasahi punggungku.\n\nSekarang bukan saatnya untuk melihat ke Gedung Biru atau partai yang berkuasa.\n\n‘Saat Kang Jin-hoo kembali, semuanya akan berakhir!’\n\nKomisaris Kim Seong-cheol segera memberikan instruksi kepada seluruh petugas polisi.\n\n“Tangkap setiap kelompok konservatif yang melakukan protes ilegal dan semua jerapah yang menulis artikel palsu dan membuangnya!”"}