{"index": 193, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 194\n\nAwalnya, Persatuan Orang Tua hanyalah salah satu dari banyak kelompok konservatif yang berkumpul.\n\nNamun, sejak Park Si-hyeong terpilih sebagai gubernur Gyeonggi-do, partai ini telah berkembang pesat, dan kini memiliki lebih dari 3.000 anggota penuh. Selain itu, telah menjadi organisasi besar yang mampu memobilisasi puluhan ribu orang sekaligus.\n\nMeskipun panji-panji pemberantasan kaum kiri pro-Utara dan membela Korea yang merdeka dikibarkan, pada kenyataannya, mereka dekat dengan pasukan pro-pengawal Park Si-hyeong.\n\nDia tidak menyembunyikan fakta bahwa dia adalah kelompok pro-Park, tapi dengan bangga mengemukakannya.\n\nSejauh ini, tidak ada masalah besar.\n\nMasalahnya adalah apa yang mereka lakukan. Jika ada yang menunjukkan kritik sedikit pun terhadap pemerintah, mereka akan berbondong-bondong melakukan protes.\n\nTidak hanya organisasi sipil dan buruh, tetapi juga anggota parlemen dan media tidak melakukan diskriminasi.\n\nDemonstrasi ilegal adalah hal yang biasa, dan mereka menggunakan hambatan bisnis, vandalisme, bahasa kasar, ancaman, dan bahkan kekerasan.\n\nRasanya seperti menyaksikan Pengawal Merah di era Mao Zedong.\n\nJika kelompok masyarakat lain bertindak seperti ini, orang-orang yang terlibat akan ditangkap dan lembaga eksekutif akan dibubarkan.\n\nNamun, polisi dan media secara terbuka menutup mata terhadap tindakan Serikat Orang Tua, dan protes dari Serikat Orang Tua menjadi semakin radikal.\n\nNamun, untuk menggelar demonstrasi besar-besaran, diperlukan kekuatan finansial yang memadai.\n\nSekalipun masyarakat berkumpul secara sukarela, uangnya digunakan untuk pembuatan alat protes, berbagai spanduk, dan piket.\n\nSelain itu, Asosiasi Orang Tua menyewa bus sewaan dan memindahkan anggotanya yang tinggal di wilayah metropolitan serta wilayah provinsi jika ada yang protes. Dan di mana pun protes pro-pemerintah diperlukan, mereka mengadakan protes di seluruh negeri, tidak peduli apakah ada kebakaran atau kebakaran.\n\nMemang tidak semahal itu, tapi saya bertanya-tanya dari mana uangnya berasal.\n\nMenanggapi pertanyaan wartawan tentang sumber dana, Lee Yong-gwang, presiden asosiasi, berkata dengan percaya diri.\n\n“Orang-orang tua mengambil kertas bekas dan menjalankannya dengan menyumbangkan uang yang mereka tabung satu atau dua sen!”\n\nNamun, dana serikat orang tua tidak menunjukkan tanda-tanda mengering, meskipun harga kertas terus mencapai titik terendah sepanjang masa dari hari ke hari.\n\nLantai 3 sebuah bangunan besar dekat Taman Tapgol di Jongno.\n\nKarena merupakan bangunan di tengah kota, harga sewanya tidak murah, namun serikat orang tua menggunakan seluruh lantai sebagai kantor.\n\nHingga beberapa hari lalu, kelompok konservatif menggelar protes dengan kekerasan di depan kantor pusat Perusahaan OTK. Namun, setelah kedatangan Big One, protes langsung berhenti, dan para eksekutif berkumpul di kantor dan beristirahat setelah sekian lama.\n\nLee Yong-gwang, presiden Asosiasi, menyebut Asosiasi Bala Keselamatan Nasional dan presiden Tentara Ibu\n\n“Sampai ada instruksi terpisah, hentikan protes dan lakukan tindakan keras internal secara menyeluruh.”\n\nPara eksekutif senior duduk di sofa, meminum secangkir kopi dan menonton berita. Di layar TV, gambar San Francisco tersebar.\n\nMelihat kejadian itu, Sekjen menjulurkan lidah.\n\n“Hei, menurutku akan terjadi gempa bumi sungguhan.”\n\nSeorang lelaki tua berkata dengan hati-hati.\n\n“Lalu, bukankah Jinhoo Kang membantu Amerika?”\n\nKemudian seorang lelaki tua lainnya memberontak.\n\n\"Apa yang kamu bicarakan? Itu semua berkat Presiden Ronald! Apa yang dia lakukan?\"\n\n“Tetap saja, di Amerika, mereka disebut pahlawan.”\n\n\"Kedengarannya seperti masalah besar! Bahkan orang Amerika pun tertipu tanpa mengetahui kenyataannya! Dia orang jahat!\"\n\n\"benar! Bukankah kamu orang Korea Utara?\"\n\nSaat kami sedang berbicara, pintu kantor tiba-tiba terbuka dan polisi masuk.\n\n'Apa yang dilakukan polisi di sini?'\n\nLee Yong-kwang, presiden asosiasi, saling menyapa dengan bingung.\n\n\"Hei, kamu dalam banyak masalah hari ini. Oke. Untuk apa kamu datang ke sini?\"\n\nNamun jawaban yang saya dapatkan di luar dugaan.\n\n\"Ini adalah surat perintah penangkapan. Anda mempunyai hak untuk tetap diam, dan komentar Anda dapat diterapkan terhadap Anda di pengadilan. Anda memiliki hak untuk memiliki pengacara, dan Anda dapat meminta pengacara Anda berbicara mewakili Anda ketika diminta. Jika Anda tidak menyewa pengacara, pembela umum akan ditunjuk.\"\n\n\"Hah?\"\n\nApa yang dimaksud dengan suara petir di langit yang kering?\n\nLee Yong-kwang meminta polisi yang mendekatinya untuk menangkapnya.\n\n“Wow, kita berada di pihak yang sama!”\n\nSaat itu, polisi menghentikan fatau sesaat, dan dia tersenyum.\n\n\"Kamu tahu, tapi kenapa? Itu kelompok persaudaraan kita. Aku pasti menemukan bungee yang salah… … .”\n\nInspektur yang memerintahkan penangkapan itu keterlaluan, katanya.\n\n\"Kamu juga menyukai hal yang sama. Tangkap mereka semua!\"\n\nOrang-orang lanjut usia di kantor semuanya ditangkap oleh polisi.\n\nMereka panik dan berteriak.\n\n“Bajingan sembrono ini!”\n\n“Berani sekali mereka yang belum mengeringkan kepalanya!”\n\n“Apa kesalahan yang kita lakukan?”\n\n“Saya hanya memprotes untuk melindungi Korea yang bebas!”\n\nMereka tak terkalahkan ketika mendemonstrasikan lambaian tangan Taegeukgi dan Bintang dan Garis, namun jika dilihat secara individu, mereka hanyalah orang-orang tua yang tak berdaya.\n\nSementara itu, otoritas publik sepenuhnya berada di pihak mereka. Polisi sebenarnya membantu para pengunjuk rasa.\n\nTapi tiba-tiba, kamu bisa memutar ujung pedang seperti ini!\n\nPresiden Lee Yong-gwang berteriak keras saat dia diborgol.\n\n\"Kamu membuat kesalahan sekarang! eh? Tahukah kamu siapa yang ada di belakangku? Apakah kamu pikir kamu akan baik-baik saja dengan ini?\"\n\n* * *\n\nPolisi tidak hanya menangkap Asosiasi Orang Tua, tetapi juga departemen eksekutif Dr.\n\nSementara itu, permintaan kehadiran diberikan kepada wartawan, baik surat kabar maupun lembaga penyiaran.\n\nSementara itu, media konservatif menulis artikel dengan penuh semangat. Ada juga sejumlah artikel yang lebih dari sekadar kritik atau tuduhan, namun juga berisi serangan pribadi atau fakta yang sebenarnya tidak ada.\n\n[Setoran saham Perusahaan OTK. Apakah ada kebenarannya?] [Sebagian besar aset telah ditransfer ke rekening rahasia Swiss!] [Setelah menghasilkan satu triliun dolar melalui spekulasi keuangan menggunakan kekacauan!] Kesaksian bahwa 200 ton emas batangan disembunyikan di brankas rahasia di ruang bawah tanah rumah terungkap… … ] [Kebenaran mengejutkan yang dilaporkan oleh kelompok pembelot Korea Utara. Pasca gempa, kemungkinan membuat kesepakatan dengan Korea Utara untuk mengguncang Amerika Serikat?] [Diperkirakan diam-diam menghubungi Menteri Luar Negeri Korea Utara Ri Yang-ho dalam perjalanan bisnis ke Amerika setelah Kang Jin-hoo] [Kang Jin-hoo ternyata sama Pak Kang dengan Kang Chul-yong, wakil ketua Komisi Urusan Negara, yang disebut-sebut sebagai orang kedua di Korea Utara!]\n\nSecara khusus, tuduhan prostitusi dan prostitusi yang menimbulkan kecurigaan saling memberi dan menerima bersifat spekulatif.\n\n[Jinhoo Kang, terimalah bantuan seksual dari bintang porno setiap kali dia melakukan perjalanan bisnis ke Amerika Serikat!]\n\nKetika saya memeriksa sumber alternatif di suatu tempat, itu adalah Daily World News.\n\nArtikel tersebut disalin dan direproduksi oleh media dalam negeri setelah menyalin artikel yang dianggap sebagai lelucon bahkan di Amerika Serikat.\n\nTentu saja, ini bukan pertama kalinya hal ini terjadi. Sementara itu, ini bukan pertama kalinya saya menulis artikel yang tidak sesuai fakta atau diterjemahkan secara tidak benar.\n\nNamun, maksud dari kasus ini terlalu jelas untuk disebut sebagai perpanjangan dari itu. Baik Faceit maupun OTK Company membantahnya, namun argumen tandingannya tidak dipublikasikan sama sekali.\n\nIni adalah pola umum yang digunakan oleh pemerintah saat ini untuk membesar-besarkan tuduhan dengan artikel, menuduh kelompok konservatif, dan kemudian menggerakkan otoritas publik untuk melakukan penyelidikan.\n\nWartawan dipanggil ke kantor polisi satu demi satu dan dipaksa menulis laporan.\n\nBeberapa media merasa sadar akan situasi tersebut dan berjanji untuk mencegah terulangnya kembali dengan permintaan maaf, namun surat kabar konservatif dan tiga perusahaan penyiaran, yang masih belum sadar, berkumpul di sekitar Chojung Ilbo dan mengeluarkan pernyataan kecaman.\n\n[Pemerintah harus segera berhenti menindas pers!] [Jaminkan hak masyarakat untuk mengetahui!] [Kami akan berjuang sampai akhir demi kebenaran!]\n\nNamun, reaksi publiknya dingin.\n\n-Ini saat yang tepat untuk menyebarkan informasi palsu yang disamarkan sebagai artikel.\n\n-Kelinci percobaan harus dihukum sangat keras!\n\n– Lihatlah kelas yang menyebarkan fakta palsu dan menyebutnya sebagai penindasan media.\n\n– Manfaatkan kesempatan ini untuk membasmi jerapah!\n\n– Giregi juga giregi, bukankah itu masalah dengan anak-anak situs sayap kanan? Ini serius ketika Anda melihat artikel yang telah mereka pomenyengat di internet sementara itu.\n\n– Bahkan anggota keluargaku menguntitku.\n\n-Jika Jinhoo Kang melihatnya, dia pasti terjatuh di belakang lehernya.\n\n-Semuanya mencicit.\n\n-Ah! Mereka mengatakan, perusahaan OTK sudah menangkap semua itu dan mengajukan gugatan.\n\n– Saya perlu membersihkannya sesekali kali ini.\n\n– Haha, mereka juga musuh.\n\n* * *\n\nPark Sang-yeop langsung mengunjungi kantor polisi. Dia tidak sendirian, puluhan koresponden asing mengikuti di belakangnya.\n\nSuatu hari, Park Sang-yeop diserang bersama-sama dalam proses menyelamatkan Jeong Ki-hong, yang diserang oleh pengunjuk rasa. Dia hampir sembuh sekarang karena dia sangat kuat, tetapi area lukanya dibalut lagi, dan kakinya sedikit lemas.\n\nKetika polisi melihat Park Sang-yeop dan koresponden asingnya, mereka bertanya dengan panik.\n\n“Hei, untuk apa kamu datang ke sini?”\n\n“Saya datang untuk mengajukan keluhan.”\n\n\"Oh ya. Kirimkan.\"\n\nPark Sang-yeop meletakkan seluruh kotak yang dibawanya.\n\nPolisi itu bertanya dengan bingung.\n\n“Hei, apakah ini semua keluhan?”\n\n\"TIDAK.\"\n\n\"Kemudian… … ?\"\n\nSetelah itu, staf datang satu demi satu sambil membawa kotak.\n\n'Berapa banyak orang yang Anda tuntut?'\n\nPark Sang-yeop berkata kepada polisi yang kebingungan.\n\n“Protes ilegal, penyerangan, penyebaran informasi palsu, pencemaran nama baik, penghinaan, dll. Saya akan menuntut mereka semua.”\n\nSementara itu, sulit untuk membuka mata dan melihat artikel yang diposting tentang Jin-hoo Kang di situs sayap kanan.\n\nKritik dan makian bisa ditoleransi sampai batas tertentu. Namun tidak ada satu atau dua hal yang melebihi batas. Derajat sintesis wajah setelah gempa kuat pada foto pornografi berada pada sumbu lemah.\n\nItu bahkan menyentuh keluarganya!\n\nApakah dia anak haram setelah Kang Jin-jin, mendiang ayahnya adalah mata-mata, atau ibunya pergi ke bar tuan rumah dengan uang putranya dan menaburkan ratusan juta won setiap hari.\n\nAda juga seseorang yang memotret seorang wanita paruh baya memasuki sebuah motel bersama seorang pria muda dan menulis “Ibu dari Jin-hoo Kang” di bawahnya.\n\nMungkin dia akan memutar matanya jika Jinhu Kang melihatnya secara langsung.\n\nSemakin provokatif dia memposting, semakin banyak tanggapan dan rekomendasi yang dia terima. Tidak ada yang merasa dikenai sanksi atau khawatir olehnya.\n\nNamun, setelah pecahnya Big One, suasana berubah.\n\nBanyak orang yang merasakan suasananya dengan cepat menghapus postingan tersebut dan menghilang. Namun sebelumnya, saya sudah mengabadikan semuanya.(Baca selengkapnya @wuxiax.com)\n\nSaya hanya mengincar waktunya karena saya pikir penyelidikan tidak akan dilakukan dengan baik jika saya harus menuntut.\n\nPark Sang-yeop berkata sambil tersenyum.\n\n\"Dengan melihat ID dan IP, ada yang teridentifikasi sebagai pegawai NIS atau pejabat pemerintah. Mohon diselidiki secara menyeluruh dan dihukum sesuai hukum.\"\n\n* * *\n\nSaya berbicara dengan ibu saya di telepon setelah sekian lama.\n\n\"Kamu sudah pulang?\"\n\n[Kemudian. Saat ini dia pasti ada di rumah.]\n\nKelompok konservatif tidak cukup melakukan protes di depan perusahaan, sehingga ibunya harus pindah tempat tinggal seolah-olah dia telah diusir saat mereka pergi ke rumah Dongtan untuk melakukan protes.\n\nUntuk sementara dia diam-diam tinggal di Hotel Ceylon.\n\nDia mengatakan bahwa selama dia menginap di Hotel Ceylon, Presiden Lim Su-mi memberikan kemudahan kepadanya, jadi dia harus mengunjunginya nanti dan mengucapkan terima kasih.\n\nSetelah pecahnya Big One, kelompok konservatif menghilang, dan ibunya kembali ke rumahnya di Dongtan dengan selamat. Namun, untuk berjaga-jaga, jumlah pengawalnya bertambah.\n\nAgak dipertanyakan juga bagaimana mereka menemukan rumah alternatif di Dongtan.\n\nKecuali seseorang memberi Anda informasi… … .\n\n[Kamu sudah membicarakannya. Sepertinya hanya Anda dan Presiden Ronald yang tampil di TV akhir-akhir ini. CNN dan beberapa media mengatakan bahwa saya harus mewawancarai ibu saya.]\n\nSaya bertanya sambil tersenyum.\n\n“Maukah kamu?”\n\n[Dia. Apa yang harus saya lakukan untuk wawancara? Bagaimanapun, Ibu bangga kamu menyelamatkan lebih banyak orang daripada menghasilkan banyak uang. Putraku yang terbaik.]\n\nMendengar suara ibunya, entah kenapa dia merasakan ujung hidungnya berkerut.\n\n[Kapan kamu kembali ke Korea?]\n\n“Saya akan segera kembali.”\n\nFaktanya, peran saya hampir berakhir ketika Big One terjadi. Tidak ada masalah meskipun Anda menyerahkan pekerjaan itu kepada orang lain dan kembali ke Korea.\n\nTapi Ronald menyeretku seperti penasihat luarnya. Berita utama selalu menampilkan aku dan Ronald bersama.\n\n[Selalu jaga dirimu. Anda tahu bahwa kesehatan adalah yang terbaik, bukan?]\n\n\"Ya. Saya mengerti.\"\n\nSetelah saya selesai berbicara dengan ibu saya, saya menelepon Taek-gyu untuk memeriksa situasi perusahaan.\n\n[Itupolisi bekerja sangat keras akhir-akhir ini. Mereka menangkap jerapah, dan server situs sayap kanan juga disita dan digeledah. Puluhan surat masuk ke perusahaan setiap hari, dan kebanyakan di antaranya adalah air mata refleksi meminta belas kasihan.]\n\n\"oke?\"\n\nTaek-gyu berkata dengan penuh semangat.\n\n[Saya pergi bekerja setiap hari, membacanya dengan cermat dan berkata, 'Tidak. jangan ambil, aku tidak punya niat melakukannya. Saya sedang dalam proses menulis balasan dengan tangan dan mengatakan, ‘Cepat kembali.’]\n\n“… … Apakah kamu punya alasan untuk melakukan itu?”\n\n[Hah. Saya harus mengajari Anda bahwa hidup itu praktis.]"}