{"index": 194, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 195\n\nProfesor Mohan memperingatkan bahwa Big One bisa membunuh satu juta orang.\n\nOrang-orang tertawa dan mengatakan itu tidak masuk akal. Namun ketika Big One datang, ternyata itu benar-benar tidak masuk akal.\n\nJika dia tidak bersiap menghadapinya, tidak mengherankan jika dua juta orang telah meninggal.\n\nSebaliknya, bahkan dengan persiapan seperti itu, jumlah korban tewas dan hilang mencapai 70.000 orang. Penyelamatan korban selamat dan pengambilan jenazah terus dilakukan, namun jumlah korban meninggal semakin bertambah.\n\nSeluruh kota San Francisco hancur. Namun, ada baiknya kita merasa terhibur dengan kenyataan bahwa kerusakan di Silicon Valley bagian selatan, Fremont, dan Auckland tergolong kecil.\n\nMeski terjadi bencana terburuk dalam sejarah, Amerika tetap unjuk gigi.\n\nPemerintah dan dunia usaha terus bekerja, dan semua sistem, termasuk keuangan dan industri, berjalan tanpa masalah.\n\nSebaliknya, dibandingkan dengan kekacauan sebelum Yang Besar datang, tampaknya hal ini berjalan lebih baik sekarang.\n\nRonald tinggal di shelter bersama para pembantunya, makan dan tidur bersama para korban di sebuah restoran.\n\nSemua jadwal eksternal dipercayakan kepada kabinet, dan saya melakukan yang terbaik untuk mengarahkan penyelamatan. Dia juga memberikan konferensi pers harian dan memberi tahu masyarakat tentang situasi penyelamatan.\n\nMedia Amerika juga berperan aktif dalam hal ini.\n\nBoleh dibilang hanya sekedar pertunjukan, tapi setidaknya sudah cukup memberikan kesan bahwa presiden ada bersama rakyat.\n\nSesaat sebelum pemakzulannya, tingkat dukungan terhadap Ronald turun menjadi 5 persen, yang merupakan titik terendah sepanjang masa. Bahkan ada yang mengatakan bahwa rating persetujuan tersebut keluar berkat orang yang salah menekan tombol di ponsel.\n\nNamun, dalam jajak pendapat baru-baru ini, peringkat persetujuannya adalah 92 persen. Ketika ditanya apakah mereka mempersiapkan diri dengan baik untuk Big One, 97 persen menjawab ya.\n\nIni adalah peringkat persetujuan yang hanya akan datang dari kediktatoran.\n\nNah, kalau bukan karena Ronald, siapa yang mengambil keputusan itu?\n\nDengan kejadian ini, skandal Rusia dan skandal seks yang telah membekas di mata rezim sejak awal pelantikannya lenyap.\n\nTidak ada yang bisa menyerang Ronald dalam situasi ini.\n\nPara anggota parlemen yang berpartisipasi dalam pemakzulan, baik dari Partai Demokrat maupun Republik, berdoa memohon pengampunan dengan berlinang air mata dan mengatakan bahwa mereka akan secara aktif menambah kekuatan tidak hanya untuk memperbaiki situasi, tetapi juga untuk urusan kenegaraan di masa depan.\n\nNamun ada pula yang tidak dapat dimintai pertanggungjawaban.\n\nKarier politik Gubernur Simon Underwood dan Wakil Presiden Bauer, yang memimpin pemakzulan, dan Gubernur Martin Albright, yang mengalihkan tanggung jawab atas kebakaran Blupel kepada Ronald, hampir berakhir.\n\n* * *\n\nTempat penampungan itu dipenuhi dengan masuknya pengungsi.\n\nAmerika Serikat telah menunjukkan kepada dunia kehebatan teknologi yang luar biasa dan produktivitas yang luar biasa dalam dua perang dunia terakhir.\n\nPerusahaan-perusahaan AS menggunakan teknologi dan kemampuan produksi mereka untuk membangun tempat tinggal sementara berskala besar di Nevada, yang berbatasan dengan perbatasan negara bagian California.\n\nRumah-rumah prefabrikasi yang tak terhitung jumlahnya telah memasuki ladang kosong. Sampai kota tersebut dipulihkan, para pengungsi harus tinggal di sana selama beberapa tahun.\n\nPemerintah AS secara resmi telah memulai penggalangan dana. Jumlahnya dengan mudah melampaui angka $10 miliar hanya dalam beberapa hari.\n\nSemua negara mengeluarkan dana dari perbendaharaan mereka, dan perusahaan menyumbangkan jutaan dolar hingga ratusan juta dolar. Masyarakat dari seluruh dunia pun rela berpartisipasi dalam donasi tersebut dalam bentuk doa untuk pemulihan kerusakan di AS.\n\nSelain itu, pasokan bantuan dan petugas pemadam kebakaran dari berbagai negara tiba di California satu per satu. Sekutu bahkan telah mempertimbangkan untuk mengirimkan personel militer.\n\nSeandainya ada presiden lain, dia pasti akan menolak untuk bertatap muka, tetapi Ronald tidak melakukannya. Sebaliknya, dia mendorong mereka untuk menerapkan lebih keras.\n\n\"Amerika membutuhkan lebih banyak dukungan. Pikirkan tentang apa yang telah dilakukan Amerika untuk dunia pada saat ini. Sekaranglah waktunya untuk mendapatkannya kembali!\"\n\nIni bukan untuk memungut biaya ucapan selamat dan belasungkawa yang telah ditaburkan dalam satu pemakaman. (Karena Amerika Serikat adalah negara terkaya di dunia, jumlah bantuan luar negeri juga merupakan yang terbesar).\n\nFaktanya, ini adalah situasi yang membutuhkan banyak dukungan.\n\nSekalipun pemulihan merupakan tugas yang terlambat, penyelamatan tetap mendesak. Karena wilayah yang terkena dampak begitu luas, meskipun militer AS dikerahkan, namun mereka kekurangan tenaga kerja.\n\nPasukan militer dari sekutu tiba di California satu demi satu, dan mereka semua berada di bawah kendali militer ASy dan dimobilisasi untuk menyelamatkan.\n\nKorea Selatan mengirimkan personel dalam jumlah terbesar kedua setelah Inggris. Mungkin ada aliansi darah dengan Amerika Serikat, tapi… … .\n\n“Saya pikir dia akan membunuhnya dengan tubuhnya, bukan dengan uang.”\n\n“Ada banyak tentara di Korea yang mampu menghabiskan sepersepuluh dari upah minimum.”\n\nBeberapa tahun yang lalu, saya adalah salah satu dari mereka.\n\nSaya melihat Ketua Im Jin-yong duduk di sebelah saya.\n\nBegitu insiden itu terjadi, dia terbang ke California untuk merawat karyawan perusahaan AS dan memeriksa situasi perusahaan. Kemudian ia bertemu dengan Ronald dan mengutarakan niatnya untuk semaksimal mungkin bekerja sama dengan Suseong Group, tidak hanya sampai saat ini, tapi juga di masa depan.\n\nSeoseong Electronics memainkan peran besar dalam gempa ini. Sebagian besar peralatan yang digunakan dalam penyelamatan saat ini atau peralatan elektronik di tempat penampungan adalah produk Suseong Electronics.\n\nYang terpenting, dengan mengirimkan informasi dari pengguna ponsel pintar di stasiun pangkalan di area berbahaya langsung ke markas integrasi bencana, banyak nyawa yang terselamatkan.\n\nBerkat ini, pengakuan Suseong Electronics di Amerika Serikat meningkat secara signifikan.\n\nSaya pikir saya hanya akan kembali menemui Ronald, tetapi Ketua Im Jin-yong tinggal di sini selama beberapa hari dan membantu para sukarelawan.\n\n“Bukankah ini sulit?”\n\n\"Bagus.\"\n\nMeskipun dia mengatakan itu, dia terlihat sangat lelah. Posisi presiden tidak ada hubungannya dengan pekerjaan kasar.\n\nKetua Im Jin-yong menyeka keringatnya dan berkata.\n\n\"Saya mengetahuinya, namun bagaimanapun juga, ini adalah Amerika. Tidak peduli seberapa siap Anda, bagaimana penyelamatan dan pemulihan dapat dilakukan begitu cepat? Jika gempa serupa terjadi di Tiongkok, maka akan menewaskan lebih dari satu juta orang.\"\n\nFaktanya, pada saat gempa bumi Sichuan tahun 2008, pemerintah Tiongkok berada dalam keadaan kebingungan pada tahap awal sehingga menyebabkan 100.000 orang menderita kerugian, baik tewas maupun hilang.\n\n“Inilah kekuatan Amerika.”\n\nIni bukan negara hegemonik tanpa alasan.\n\nKetua Im Jin-yong tersenyum.\n\n“Saya sangat beruntung bahwa perusahaan-perusahaan di Silicon Valley aman.”\n\nNPL dan Guble adalah pesaing dan mitra Suseong Electronics. Jika industri TI runtuh, permintaan semikonduktor akan langsung anjlok, dan Suseong Electronics akan terkena dampak paling parah.\n\n“Gempa bumi akan membawa banyak perubahan. Apa yang kita lakukan ke depan akan menentukan nasib perusahaan.”\n\nSaya mengangguk.\n\n“Pokoknya, semua orang sibuk.”\n\n* * *\n\nDunia usaha mulai bersiap menghadapi situasi pascagempa.\n\nSejak awal pelantikannya, Ronald telah berjanji untuk menciptakan lapangan kerja bagi pekerja Amerika. Untuk melakukan hal ini, ia membangun hambatan perdagangan dan memberikan keringanan pajak kepada perusahaan yang membangun pabrik di Amerika Serikat.\n\nBahkan, reshoring juga berdampak pada kembalinya pabrik-pabrik perusahaan Amerika yang berada di luar negeri ke negara asalnya.\n\nNamun, jumlah lapangan kerja tidak meningkat seperti yang diharapkan.\n\nTidak peduli berapa banyak manfaat yang diterima, hal ini tidak cukup untuk menutup kesenjangan upah antara pekerja Vietnam dan Kamboja serta pekerja Amerika.\n\nReshoring dapat dilakukan karena jumlah pekerja dapat dikurangi dengan berkembangnya teknologi robot dan fasilitas otomatis.\n\nNamun gempa bumi San Francisco memecahkan masalah pengangguran sekaligus!\n\nMereka sibuk menyelamatkan orang-orang di sana-sini melalui produksi, konstruksi, dan restorasi material bantuan segera.\n\nPara ahli memperkirakan akan terjadi ledakan dalam beberapa tahun ke depan akibat gempa bumi. Akibatnya, struktur industri atau lanskap ekonomi diperkirakan dapat berubah.\n\nYang penting adalah siapa yang mendapat manfaat darinya.\n\nDari segi kebangsaan, tentu saja Amerika Serikat menduduki peringkat pertama, disusul Tiongkok. Namun, AS tidak akan memainkan peran utama dalam membendung Tiongkok, yang dengan cepat muncul sebagai anggota G2.\n\nJepang adalah sekutu Amerika Serikat dan memiliki modal serta teknologi. Namun, masalahnya adalah yen menderita karena preferensi terhadap aset-aset aman. Tentu saja, daya saing harga akan tertinggal.\n\nDi sisi lain, Korea memiliki kecanggihan teknologi dan daya saing harga yang memadai akibat depresiasi mata uang won.\n\nYang terpenting, Jinhoo Kang adalah orang Korea!\n\nMeskipun Perusahaan OTK adalah perusahaan Amerika, kantor pusatnya berlokasi di Korea. Mengingat kontribusinya, kemungkinan besar Perusahaan OTK akan memegang kunci pemulihan industri di masa depan.\n\nSemua perusahaan Korea berusaha menghubungi OPerusahaan TK. Namun, perwakilannya, Jin-hoo Kang, saat ini berada di Amerika Serikat, dan wakil perwakilannya jarang muncul di luar.\n\nOrang yang bisa langsung Anda temui adalah tangan kanan Kang Jin-hoo dan CEO K Company Park Sang-yeop.\n\nTapi itu pun tidak mudah.\n\nPark Sang-yeop tahu persis di mana dia berada. Karena itu, dia tidak bertemu siapa pun dan menunggu Kang Jin-hu kembali.\n\nPasar keuangan juga menunjukkan pemulihan bertahap karena struktur dan pemulihannya berjalan lancar. Namun, faktor kecemasan tetap ada dimana-mana.\n\nYang pertama adalah kekuatan dolar.\n\nPemulihan besar-besaran diperkirakan akan terjadi di AS di masa depan, dan aset-aset yang diinvestasikan di negara-negara berkembang akan kembali ke AS.\n\nPada saat ini, tentu saja, ketika mata uang asing dijual dan dolar dibeli, maka nilai mata uang di negara-negara berkembang menurun dan nilai dolar meningkat sesuai dengan prinsip penawaran dan permintaan.\n\nHal ini mirip dengan Gempa Besar Jepang Timur tahun 2011. Dana Jepang yang tersebar di seluruh dunia segera kembali ke negara asalnya, dan harus menderita karena penguatan yen untuk sementara waktu.(Baca selengkapnya @ wuxiax.com)\n\nUntuk saat ini, AS akan menyedot uang dunia seperti lubang hitam.\n\nJika dolar naik lebih dari yang diperlukan, kemungkinan besar mereka akan melakukan sesuatu, karena hal itu juga tidak baik bagi AS.\n\nKedua, kenaikan harga minyak.\n\nKenaikan harga emas tidak berdampak langsung terhadap perekonomian riil. Namun minyak mentah mempunyai dampak langsung terhadap inflasi.\n\nThe Big One menyebabkan perusahaan-perusahaan serpih di wilayah barat menutup operasinya, yang menimbulkan kekhawatiran akan kekurangan pasokan, yang menyebabkan kenaikan harga minyak.\n\nNegara-negara Timur Tengah, Rusia dan Venezuela, yang menderita akibat rendahnya harga minyak, tampaknya menyambut baik situasi tersebut. Ketika OPEC menunjukkan tanda-tanda mengambil keuntungan dari kenaikan harga minyak dan terbatasnya pasokan, Ronald mengancam akan menjual cadangan minyak yang menurun ke pasar.\n\nFaktanya, Amerika Serikat menyimpan lebih dari 600 juta barel minyak mentah di gua-gua bawah tanah di Texas dan Louisiana untuk mempersiapkan diri menghadapi perang dan fluktuasi pasokan dan permintaan setelah mengalami guncangan minyak.\n\nKetika pernyataan Ronald diketahui, harga minyak yang selama ini naik, tiba-tiba turun, dan tidak hanya Amerika Serikat tetapi semua negara yang bergantung pada impor minyak menghela nafas.\n\nKetiga, lonjakan harga bahan baku.\n\nPerusahaan OTK berkonsentrasi pada pembelian bahan baku sebelum kejadian terjadi. Di antara mereka, baja adalah yang paling memprihatinkan.\n\nHingga hal ini terjadi, baja berada dalam kelebihan pasokan global. Perusahaan-perusahaan tersebut menyukai gagasan bahwa mereka dapat menjual kelebihan baja, sehingga mereka menandatangani kontrak.\n\nSetelah harganya meroket, perusahaan baja dan semen yang menandatangani kontrak pasokan menyayangkan, namun meski sudah membayar harganya, mereka tidak bisa membatalkan kontrak tersebut. Tentu saja, kami tidak punya niat untuk menghancurkannya di pihak kami.\n\nLembaga keuangan juga terkena dampak keras dari insiden tersebut.\n\nUntungnya, lembaga keuangan besar telah tersapu oleh berbagai kekacauan sebelumnya dan mengelola risiko dengan berbagai cara, sehingga jika insiden tersebut terjadi tanpa persiapan apa pun, insiden Lehman Brothers bisa saja terjadi.\n\nJika dipikir-pikir, momen menentukan yang menyebabkan Bearings Bank yang berusia 200 tahun bangkrut adalah gempa bumi Kobe. (Meskipun Nick Listenson menjual straddle, itu menjadi masalah)\n\nMeskipun otoritas keuangan di seluruh dunia berupaya menstabilkan pasar, krisis kredit dan lonjakan suku bunga Libor tetap tidak dapat dihindari.\n\n* * *\n\nDua minggu telah berlalu sejak Peristiwa Besar terjadi.\n\nKabar penyelamatan para penyintas yang kian hari kian memanas di media, kini terdengar secara sporadis. Meski begitu, tim penyelamat tidak berhenti berusaha menyelamatkan satu orang lagi.\n\nKetika seorang wanita berusia 20-an, yang telah dikurung di sebuah gedung selama sebulan penuh, berhasil diselamatkan, penonton bertepuk tangan dan bergembira.\n\nSaya dan Ronald berkendara di sekitar tempat penampungan terdekat. Ke mana pun kami pergi, kami disambut dengan hangat oleh para korban.\n\nBanyak orang Amerika yang memegang tangan saya dan mengucapkan terima kasih, dan saya menyampaikan belasungkawa kepada mereka.\n\nAmerika dipenuhi dengan kenangan dan duka atas para korban, dan harapan untuk bangkit mengatasi kerusakan dan luka.\n\nKataku pada Ronald di dalam mobil dalam perjalanan pulang.\n\n“Saya pikir saya harus segera kembali ke Korea.”"}