{"index": 195, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 196\n\nAku menelepon Ellie.\n\nPanggilan tersambung ketika saya hendak menutup telepon setelah beberapa saat tidak tersambung.\n\nEllie berkata dengan suara yang menyenangkan.\n\n[Hei, Jinhoo.]\n\n“Apakah kamu sebuah perusahaan?”\n\n[Saya baru saja pulang kerja dan sedang mandi. Ketika dia mendengar dering itu, entah kenapa dia mengira Jinhoo sedang berjalan, jadi dia berlari keluar.]\n\n“Apakah kamu akan kembali lagi nanti?”\n\n[Tidak apa-apa. Aku sudah mencuci semuanya.]\n\nDia keluar dari kamar mandi dan sedang menelepon?\n\nLalu dia tidak mengenakan apa pun… … .\n\n[Hmm, apakah kamu tidak membayangkannya?]\n\n“… … Mungkinkah?”\n\nSaya segera mengemukakan cerita lain.\n\n\"Saya terlambat bekerja hari ini. Apakah kamu sangat sibuk?\"\n\n[Ya. Saya telah bekerja lembur selama beberapa hari. Jessica tidak pulang kerja sama sekali, dan dia tinggal di perusahaan.]\n\nBig One tidak hanya mengubah geografi pantai barat Amerika Serikat, namun juga lanskap keuangan. Hampir semua IB, besar atau kecil, telah terkena dampaknya.\n\nNamun, Golden Gate percaya pada potensi Big One dan memperoleh keuntungan yang cukup besar berkat penyesuaian posisi secara keseluruhan.\n\nJadi dia memberikan sumbangan besar untuk penggalangan dana ini.\n\nSebagai referensi, Perusahaan OTK tidak menyumbangkan satu sen pun, namun tidak ada yang mengatakan mengapa mereka tidak menyumbang.\n\nMeski begitu, jumlah bantuan yang diminta oleh pemerintah AS berjumlah miliaran dolar. Tapi aku harus membayarnya nanti.\n\n[Saya terus menonton berita tentang Jinhoo. Hari ini, saya mengunjungi lokasi penyelamatan bersama Ronald.]\n\n\"Ya. Ronald secara pribadi mengunjungi lokasi penyelamatan dan bertemu dengan tentara Korea yang ditugaskan dan menyemangati mereka.\"\n\nEllie merengek.\n\n[Hei, mendengar suaramu, aku semakin merindukanmu.]\n\n“Aku sangat merindukanmu.”\n\nSegera setelah kami mulai berkencan, saya tidak tahu bahwa saya akan mengalami perpisahan hidup seperti itu.\n\n[Jam berapa kita kembali?]\n\n“Aku akan segera kembali, jadi tunggu saja.”\n\nAda beberapa hal yang harus dilakukan sebelum kita kembali.\n\n* * *\n\nSaya masuk ke mobil bersama pengawal dan menuju ke Pasadena dekat LA.\n\nCalifornia Institute of Technology adalah sekolah teknik terkemuka di Amerika (MIT mungkin tidak berpikir demikian) dan kebanggaan California.\n\nNamun, setelah klaim Profesor Mohan bahwa Yang Besar akan datang diketahui, hal itu menjadi sumber ejekan.\n\nUntuk sementara, siswa Caltech tidak bisa mengangkat kepala karena malu, dan sekolah dibanjiri tuntutan untuk memecat Profesor Mohan.\n\nDalam dunia akademis, ulama yang disebut ‘introvert’ maju dan menunjukkan kesalahannya satu per satu. Meski demikian, Profesor Mohan tidak menyerah pada argumennya.\n\nBelakangan, ketika Ronald mendeklarasikan krisis nasional di kawasan Teluk San Francisco, kritik menyebar tak terkendali.\n\nPara pengunjuk rasa berbondong-bondong ke kampus untuk melakukan protes, dan email mengancam akan melepaskan tembakan ke Caltech kecuali Profesor Mohan dipecat.\n\nKetika menjadi sulit untuk memimpin kelas secara normal, Dekan Charles Ball melangkah maju dan berkata:\n\n\"Saya juga berpikir Profesor Mohan berbicara omong kosong. Namun, keberagaman akademis harus dihormati. Pergerakan benua dan bumi yang berputar mengelilingi matahari semuanya merupakan omong kosong. Jika seorang sarjana dapat berhenti berbicara omong kosong, siapa yang dapat mengatakan hal seperti itu? Untuk melindungi kehormatan Institut Teknologi California, saya tidak akan pernah memecat Profesor Mohan.\"\n\nMeskipun ada yang mengakui bahwa mereka benar, mayoritas malah menyalahkan dekan.\n\nNamun, akhirnya terbukti bahwa keputusan tersebut benar. Jika Prof Mohan dipecat karena menyerah pada tekanan opini publik, Caltech akan menjadi bahan olok-olok dunia.\n\nThe Big One cukup kuat untuk menghancurkan San Francisco, dan Los Angeles serta kota-kota sekitarnya juga mengalami beberapa kerusakan.\n\nBangunan berguncang hebat, rak buku roboh, lampu neon jatuh, dan terjadi luka besar maupun kecil. Untungnya, tidak ada retakan di jalan atau bangunan runtuh, dan Caltech tampak baik-baik saja.\n\nKampus sepi selama kelas berlangsung, dan saya bersembunyi di dalam gedung sehingga tidak ada yang bisa mengenali saya.\n\nPria dan wanita berjas dan bertelinga berdiri di sekitar pusat seismologi dan laboratorium. Setelah wabah Big One, fasilitas tersebut ditetapkan sebagai fasilitas utama, dan oleh karena itu, agen FBI juga dikerahkan.\n\nSaya menyapa mereka dengan ringan dan memasuki lab.\n\nKotak buku yang bertumpuk di satu sisi telah menghilang. Edisi pertama 'The Big One is Coming' yang semula diperuntukkan bagi pabrik pembuangan kertas bekas, kini menjadi edisi langka yang sulit dibeli meski dengan harga 10 kali lipat dari harga biasanya.\n\nJika saya tahu ini akan terjadi, apakah saya akan membawa sebuah kotak?\n\nProfesor Mohan adalah ahampir membenamkan wajahnya di monitor komputernya.\n\nSaya sengaja batuk. Lalu dia berkata tanpa mengangkat kepalanya.\n\n“Untuk saat ini, permintaan wawancara telah ditolak.”\n\nSementara itu, saya pasti sudah melakukan ratusan wawancara media sejauh ini, jadi sekarang saya bosan.\n\n“Lalu bagaimana dengan kopi?”\n\nProfesor Mohan mengangkat kepalanya saat mendengar suaraku, merenungkannya.\n\n“Siapa ini?”\n\nAku melihat kopi di tangannya.\n\n“Bagaimana kabarmu?”\n\n* * *\n\nSaat pertama kali saya datang ke lab, kopi yang saya minum rasanya sangat hambar. Jadi saya mampir ke sebuah kafe sebelum datang dan membelinya.\n\nSaya melihat sekeliling lab dan berkata.\n\n“Saya tidak bisa melihat Carrie.”\n\n“Saya pergi untuk mengatur datanya, jadi saya akan kembali sebentar lagi.”\n\n“Masih sibuk.”\n\nSetelah beberapa kali gempa susulan, Profesor Mohan meyakinkan masyarakat bahwa pergerakan patahan telah mereda, namun dia tetap waspada terhadap kemungkinan tersebut.\n\nProfesor Mohan berkata sambil minum kopi.\n\n\"Untuk sementara tidak akan ada gempa besar. Gempa kecil akan terus terjadi, namun tidak dirasakan masyarakat umum.\"\n\n\"Gempa Besar tahun 1906, Gempa Besar tahun 1989, dan tahun ini. Apakah gempa bumi sudah selesai sekarang?\"\n\nDia menggelengkan kepalanya mendengar kata-kataku.\n\n\"Apakah itu mungkin? Fakta yang tidak berubah adalah bahwa Kalifornia mencakup orogeni Lingkar Pasifik. Gempa bumi adalah nasib orang-orang yang hidup di bumi ini. Saya tidak tahu apakah gempa besar berikutnya akan terjadi dalam beberapa dekade atau ratusan tahun dari sekarang, tapi mengapa kita tidak menemukan solusi dengan cara kita sendiri?\"\n\nSaya tersenyum.\n\n\"Saya kira demikian.\"\n\nItu adalah sesuatu yang harus diketahui oleh orang-orang pada zaman itu.\n\nSaya sudah bercerita tentang situs penyelamatan yang saya kunjungi bersama Ronald beberapa hari yang lalu.\n\nHanya sebagian kecil dari apa yang disiarkan media di TV. Adegan penyelamatan yang saya lihat sangat berbeda dengan yang saya lihat di TV.\n\nItu lebih seperti menggali mayat daripada menyelamatkan. Akan menyenangkan untuk menemukan mayat yang utuh. robek, patah, hancur. Tidak ada satu atau dua jenazah yang sulit diidentifikasi.\n\nProfesor Mohan, yang mendengar cerita itu, memasang ekspresi pahit.\n\n\"Terlalu banyak orang yang meninggal. Hal ini bisa menyelamatkan lebih banyak orang.\"\n\nSaya memiliki pemikiran yang sama ratusan kali.\n\nMengapa dia tidak tahu bahwa dia tidak bisa menyelamatkan semua orang? Tidak bisakah melakukan yang lebih baik? Jika diberi satu kesempatan lagi… … .\n\nkataku pelan.\n\n\"Profesor telah melakukan yang terbaik. Semua orang akan berpikir begitu.\"\n\n“Terima kasih sudah mengatakan itu.”\n\nJumlah korban tewas dan hilang kurang dari 70.000 orang. Jumlahnya berangsur-angsur berkurang (yang selamat berhasil diselamatkan) dan meningkat (tambahan orang hilang yang tercatat).\n\nSeseorang dapat bertahan hidup selama sekitar dua minggu tanpa makan. Jika ada makanan di area terbatas, masa kelangsungan hidup akan semakin meningkat.\n\nUntungnya, seiring dengan meningkatnya ancaman gempa bumi, makanan darurat dan air minum disimpan di setiap rumah tangga dan fasilitas umum. Alhasil, kabar penyelamatan tersebut terus berlanjut hingga saat ini.\n\nNamun, jumlahnya kecil, dan sebagian besar orang yang hilang kemungkinan besar telah meninggal.\n\nBencana terburuk yang pernah terjadi di daratan AS adalah serangan teroris 9/11.\n\nSaat itu, sekitar 3.000 orang meninggal. Tapi Big One menyebabkan kematian lebih dari 20 kali lipat. Angka-angka tersebut sudah menunjukkan dengan jelas betapa dahsyatnya bencana tersebut.\n\nSaya mengubah topik.\n\n“Bagaimana lingkungan akademis saat ini?”\n\nSampai Yang Besar datang, semua ulama yang menyebut saya kutu buku berpendapat bahwa Yang Besar tidak akan pernah datang.\n\nTapi saat Big One benar-benar datang, semua orang kaget.\n\nAda yang meminta maaf, ada yang membuat alasan, dan ada pula yang memutuskan kontak dan menghilang.\n\n“Bagaimanapun, Profesor Josh Brown datang untuk meminta maaf.”\n\n\"Siapa kamu?\"\n\n“Sebagai profesor di MIT, dia adalah salah satu otoritas terkemuka di bidang seismologi.”\n\n\"Ah! Sepertinya aku melihatnya di TV.\"\n\nProfesor Mohan mengatakan hal ini menyegarkan.\n\n“Fuha, aku seharusnya melihat ekspresi teman itu.”\n\nTampaknya terjadi banyak akumulasi. Sementara itu, ia disebut sebagai orang India, dan dianggap sesat atau culun di dunia akademis. Namun kini ia telah menjadi otoritas tertinggi di bidang seismologi.\n\nApakah ini sebabnya orang tidak dapat memahami sesuatu?\n\nProfesor Mohan minum kopi.\n\n“Nenekku datang kepadaku dalam mimpi beberapa hari yang lalu.”\n\n“Apa katamu?”\n\nDia sedikit malu dengan pertanyaanku.\n\n\"Dia memujiku karena melakukan pekerjaan dengan baik dan membelai rambutku. Mungkin aku telah belajar sepanjang hidupku karena perkataan neneknya.\"\n\n“Berkat kamu, kamu menyelamatkan banyak orang.”\n\nProfesor Mohan mengelus jenggotnya dengan jari yang tebal.\n\n“Tapi ada satu hal yang aku tidak mengerti bagaimanapun caranyaaku sering memikirkannya.”\n\n\"Apa?\"\n\nProfesor Mohan ragu-ragu sejenak seolah sedang memikirkannya, lalu berkata.\n\n“Bagaimana kita bisa mengetahui masa depan?”\n\nSaya terkejut dengan hal itu.\n\n“Ya? apa itu… … ?\"\n\nMungkin Anda memperhatikan?\n\nProfesor Mohan berkata sambil tersenyum.\n\n“Ah! itu nenek. Neneknya adalah bagaimana dia bisa memberi tahu saya apa yang akan terjadi dalam beberapa dekade.”\n\n“Oh, begitu.”\n\nAku menghela nafas lega dalam hati.\n\nKalau dipikir-pikir, semuanya berawal dari neneknya.(Baca selengkapnya @wuxiax.com)\n\nSeperti yang dia katakan, jika neneknya tidak memberitahunya bahwa akan ada gempa besar, dia mungkin memilih jalan lain selain ahli seismologi.\n\nMaka saya akan kesulitan mengkomunikasikan bahaya dari Yang Besar, atau saya akan gagal meyakinkan Ronald.\n\nHal terpenting yang harus diperhatikan ketika meramalkan masa depan adalah perubahan yang diakibatkannya.\n\nBahkan tindakan terkecil sekalipun, seperti efek kupu-kupu, dapat mengubah masa depan secara drastis. Nubuat tampaknya menjadi kenyataan atau negatif terhadap diri sendiri.\n\nMisalkan seorang ekonom terkenal meramalkan terjadinya krisis keuangan setahun kemudian.\n\nMendengar hal tersebut, perusahaan akan menunda investasi sebagai persiapan menghadapi krisis keuangan dan mengurangi konsumsi rumah tangga. Lalu, mungkin akan terjadi krisis keuangan yang nyata. Sebaliknya, jika pemerintah secara proaktif merespons krisis keuangan dengan meningkatkan belanja fiskal dan mendorong investasi, krisis keuangan mungkin tidak akan terjadi.\n\nApa pun yang terjadi, tindakan bernubuat mempunyai dampak terhadap masa depan itu sendiri.\n\nTiba-tiba saya punya pertanyaan ini.\n\nMasa depan apa yang dilihatnya?\n\nApakah Anda melihat semuanya runtuh dengan Yang Besar seperti saya, atau apakah Anda melihat keadaan saat ini sedang terbalik?\n\nJika yang terakhir, dia akan dengan sengaja memberi tahu cucunya sebuah ramalan untuk menciptakan situasi seperti sekarang. Dan Anda pasti tahu bahwa saya akan bertindak seperti ini.\n\nKarena dia sudah lama meninggal, tidak ada cara untuk menentukan mana yang benar.\n\n“Seperti yang saya katakan tadi, nenek moyang neneknya adalah dukun India secara turun temurun. Jadi, apakah garis keturunan seorang dukun benar-benar memiliki kekuatan seperti itu?”\n\naku memberitahunya\n\n“Profesor itu adalah cucunya. Artinya kamu juga keturunan dukun India.”\n\n\"Hah?\"\n\nProfesor Mohan menatapku dengan bingung.\n\n“Kalau dipikir-pikir, bukankah ini agak aneh? Mempercayai neneknya dan mempelajari gempa bumi di California sepanjang hidupnya. Selain itu, profesor tersebut menegaskan bahwa argumennya benar meskipun banyak keberatan dan kritik dari akademisi.”\n\nSeperti yang saya katakan sekarang, ada banyak celah dalam argumennya. Jika hasil penelitiannya sudah jelas sejak awal, tidak akan ada keberatan.\n\nNamun demikian, dia yakin tanpa keraguan sedikit pun tentang pernyataan Mohan sendiri.\n\nAlasannya mungkin… … .\n\n“Mungkin profesor tahu kalau Yang Besar datang tanpa disadari?”\n\n“… … .”\n\nProfesor Mohan tampak kaget.\n\nSetelah berpikir sebentar, dia tergagap.\n\n“Yah, aku tidak pernah berpikir seperti itu, jadi aku tidak tahu. Saya telah menjadi ilmuwan sepanjang hidup saya. Oleh karena itu, sulit untuk memahami apa yang tidak terbukti secara ilmiah.”\n\nSaya pun demikian. Hingga beberapa tahun yang lalu, kekuatan super diperkirakan hanya muncul di novel dan film.\n\n“Ada banyak hal di dunia ini yang belum terbukti secara ilmiah.”\n\n\"Itu benar. Ilmu pengetahuan modern masih belum mengetahui secara pasti penyebab gempa bumi. Hanya karena Anda tidak bisa menjelaskannya bukan berarti Anda tidak bisa menyangkalnya. Jadi, apakah neneknya benar-benar melihat masa depan?”\n\nSaya tersenyum.\n\n“Kamu tidak tahu. Mungkin ada kemampuan untuk benar-benar melihat masa depan.”"}