{"index": 196, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 197\n\nGempa San Fransisco.\n\nGempa bumi yang disebut Big One tercatat sebagai gempa terbesar di abad ke-21 dan juga di abad ke-20.\n\nPada saat yang sama, bencana ini kemungkinan besar akan tercatat sebagai salah satu bencana yang penanganannya paling baik.\n\nHampir merupakan suatu keajaiban bahwa kerusakan akibat gempa M9.8 dapat berhenti sejauh ini.\n\nDari hasil simulasi yang dijalankan, para ahli memperkirakan jika kejadian tersebut terjadi tanpa persiapan, jumlah korban jiwa setidaknya akan mencapai 1,3 juta hingga 2 juta.\n\nSelain itu, karena kematian personel kunci di pusat R&D dan kantor pusat Silicon Valley, berbagai rencana bisnis dan proyek terganggu, dan harga saham perusahaan IT seperti NPL, Gubble, dan AMZ telah turun setidaknya 40 persen, dan guncangan yang lebih besar dari krisis keuangan tahun 2008 akan melanda pasar di masa depan. Perekonomian dunia dikatakan akan memasuki resesi dalam 10 tahun.\n\nSementara Amerika Serikat, yang mengalami kerusakan yang tidak dapat diperbaiki, terjerumus ke dalam kekacauan, pengaruh Tiongkok dalam komunitas internasional diperkirakan akan meningkat, dan diperkirakan akan terjadi perubahan besar dalam tatanan dunia… … .\n\nHal itu sebenarnya tidak terjadi.\n\nTingkat kerusakan ini cukup dapat diatasi dengan kekuatan Amerika Serikat. Mungkin kasihan bagi Tiongkok, namun hampir semua negara menarik napas lega.\n\nMenjadi negara maju bukan hanya soal punya banyak uang.\n\nRasa kewarganegaraan dan rasa kebersamaan harus diikuti. Negara-negara terbelakang terpecah belah ketika terjadi krisis, namun negara-negara maju bersatu ketika terjadi krisis.\n\nAmerika Serikat adalah negara dengan individualisme yang kuat, namun dalam menghadapi krisis, mereka bersatu lebih kuat dibandingkan negara lain. Relawan masih terus berdatangan, dan sekolah serta komunitas lokal secara sukarela mengumpulkan dana.\n\nBerbagai ras berkumpul untuk mendukung Amerika Serikat.\n\nNamun Big One meninggalkan trauma besar bagi seluruh Amerika. Semua orang takut akan gempa tersebut, baik mereka mengalaminya secara langsung atau tidak.\n\nMeskipun Profesor Mohan dan pemerintah telah mengumumkan bahwa tidak akan ada lagi gempa susulan, masyarakat Amerika tidak dapat dengan mudah menghilangkan kecemasan mereka.\n\nRonald berbicara di reruntuhan Silicon Valley.\n\nBerbeda dengan saat pelantikannya, yang jarang ada kursi kosong, massa begitu padat hingga tak ada waktu untuk melangkah.\n\nSebelum pidato dimulai, dilakukan mengheningkan cipta pada saat gempa terjadi. Semua orang menundukkan kepala untuk mengenang para korban.\n\nRonald memulai pidatonya dengan suara tenang.\n\n\"Belum lama ini, kita mengalami bencana besar. Kota, jembatan, dan Silicon Valley, tempat lahirnya industri teknologi tinggi, yang dibanggakan Amerika, hancur. Namun yang lebih parah lagi adalah terlalu banyak orang yang menjadi korban. Kita kehilangan keluarga, teman, dan kolega tercinta. Ini sangat memilukan.\"\n\nSeperti kata pepatah, hampir semua orang di sini kehilangan orang yang dicintai. Putra, putri, ibu, ayah, saudara laki-laki, saudara perempuan, teman, kolega, dll.\n\n\"Saya ingin berbicara tentang harapan dengan kesedihan. Semua orang akan mengingat serangan teroris 9/11. World Trade Center, yang telah runtuh pada waktu itu, kini berdiri di tempatnya dalam bentuk yang jauh lebih indah. Ketika nenek moyang kita pertama kali datang ke tanah ini, tidak ada jalan atau bangunan. Di tanah terlantar ini, kami membuat jalan dan membangun rumah. Bangunan dan pabrik dapat dibangun kembali. Selama orang Amerika masih hidup di tanah ini, kami dapat melakukan apa pun yang kami inginkan. Ketika saya menjadi presiden, saya berjanji kepada Anda. Itu adalah tentang menjadikan Amerika hebat lagi. Dan saya berjanji lagi di sini hari ini. Bersama Anda, kami akan membuat Amerika menjadi tempat yang hebat lagi!”\n\nPidato Ronald cukup menggugah hati masyarakat.\n\nPernahkah ada presiden hebat dalam sejarah? Dia menyelamatkan Amerika dari ambang bencana, meskipun ada kecaman dan tentangan dari semua pihak.\n\nPenonton menyeka air mata mereka dan bertepuk tangan perlahan.\n\n\"Saya ingin memperkenalkan dua orang secara terpisah. Saya pikir semua orang mungkin tahu siapa orang itu. Profesor Kiran Mohan-lah yang pertama kali mengetahui bahaya gempa bumi, dan Jinhu Kang yang memberi tahu semua orang tentang hal itu!\"\n\nSelanjutnya, Profesor Mohan dan Jinhoo Kang muncul.\n\nPada saat itu, sorak-sorai dan tepuk tangan pun terdengar.\n\n\"Wow!\"\n\nRonald meraih mereka berdua dan mengangkatnya. Dan dia berkata seolah menyatakan.\n\n\"Kami pasti akan melakukannya! Kami akan menyelamatkan korban terakhir, mengambil mayat terakhir dan mengembalikannya ke keluarga mereka! Bencana ini akan tercatat dalam sejarah sebagai kemenangan Amerika!\"\n\n* * *\n\nKeseluruhandunia menyaksikan pidato Ronald.\n\nPara pemimpin dari seluruh dunia berkumpul ke Amerika Serikat untuk membahas masalah bantuan dan pemulihan. Di Korea, Perdana Menteri Hwang Kyu-sang datang menggantikan Presiden Park Si-hyeong yang selalu sibuk.\n\nSaat Ronald berbicara dengan mereka, saya melakukan wawancara langsung dengan CNN.\n\nSeorang jurnalis perempuan muda, Mary Kenny, menanyakan beberapa pertanyaan kepada saya.\n\n“Mengapa Anda mencoba mempublikasikan bahaya Big One bahkan ketika Anda menyimpan saham Anda di Perusahaan OTK?”\n\nSaya mengatakannya seolah itu wajar.\n\n\"Ini masalah nyawa manusia. Uang tidak ada apa-apanya dibandingkan dengan itu.\"\n\n“Kamu telah menyelamatkan begitu banyak nyawa.”\n\n“Terima kasih kepada Profesor Mohan, yang pertama kali meramalkan gempa bumi, dan Presiden Ronald, yang mempercayainya dan memerintahkan tindakan penanggulangannya.”\n\nMenanggapi dengan tenang, reporter Kenny mengajukan pertanyaan yang membuatnya menjauh.\n\nDia berkata, \"Sutradara Arthur Fara mengatakan dia ingin membuat film tentang kehidupan CEO dan mendonasikan seluruh keuntungannya kepada para korban. Tahukah Anda?\"\n\n\"… … Ya?\"\n\nArthur Farrer merupakan sutradara kenamaan Hollywood yang dianggap sebagai penerus Steven Spielberg dan James Cameron.\n\nTidak, umurku hanya dua puluh tahun. Film jenis apa yang kamu buat?\n\nSaya rendah hati dan bertekad melakukan yang terbaik untuk membuat Ronald bangkit dan bekerja.\n\n\"Saya berharap mereka membuat film untuk Presiden Ronald daripada saya. Bukankah itu jauh lebih menyenangkan?\"\n\nReporter Kenny tertawa dan melanjutkan cerita berikut.\n\n“Banyak orang Amerika yang berterima kasih kepada CEO Kang Jin-hoo.”\n\n\"Amerika Serikat selalu menjadi sahabat terbaik Korea. Selama Perang Korea, 500.000 pemuda Amerika berpartisipasi dalam perang, mempertaruhkan nyawa mereka demi negara Korea yang tidak dikenal. Dan lebih dari 50.000 orang tewas di negeri asing. Berkat pengorbanan mereka, Korea dapat menikmati perdamaian dan kemakmuran. Saya pikir akan sangat beruntung jika saya dapat melunasi sedikit utang kali ini.\"\n\nDia menganggukkan kepalanya dengan ekspresi terkesan.\n\n“Apa pendapat Anda tentang gelar pahlawan atau pahlawan super Amerika?”\n\n\"Terima kasih telah mengatakan hal itu. Namun saya percaya bahwa pahlawan sejati bukanlah saya, melainkan rakyat Amerika, yang bersama-sama mengatasi bencana ini. Saya ingin mengembalikan gelar itu kepada mereka.\"\n\n“Aku dengar kamu akan kembali ke Korea besok.”\n\nSaya mengatakannya seperti lelucon.\n\n\"Sebenarnya, saya datang dengan visa turis. Masa tinggal perlahan-lahan akan berakhir, dan jika saya salah melakukannya, saya pikir saya akan menjadi penduduk ilegal. Anda tahu, Presiden Ronald benci tinggal ilegal.\"\n\ndia tertawa terbahak-bahak.\n\n“Bagaimanapun, banyak kelompok masyarakat dan politisi sekarang berpendapat bahwa CEO Kang Jin-hoo harus dinaturalisasi secara khusus atau diberikan warga negara kehormatan Amerika Serikat.”\n\n“Terima kasih banyak atas kata-katamu.”\n\nKataku sambil melihat ke kamera.\n\n\"Alasan saya ingin kembali ke Korea adalah karena saya yakin tidak akan ada gempa besar di masa depan. Saya tahu banyak orang masih khawatir akan gempa susulan, tapi Anda bisa yakin sekarang.\"\n\nInilah alasan saya memutuskan untuk melakukan wawancara.\n\nSaat saya pergi, itu mengumumkan akhir dari Big One.\n\n* * *\n\nSebelum saya pergi, saya bertukar sapa dengan staf yang pernah tinggal bersama saya.\n\nPara korban mengadakan pesta perpisahan sederhana. Saat saya masuk, orang-orang yang berkumpul di ruang makan serentak berdiri dan bertepuk tangan.\n\nSeorang gadis muda dan seorang anak laki-laki menyerahkan buket bunga dan mengambil foto kenang-kenangan bersama. Mereka memegang tanganku dan mengucapkan terima kasih, dan entah kenapa aku merasa seperti akan menangis, jadi aku menahannya.\n\nSetelah acara singkat, saya menuju Bandara Internasional LA bersama Ronald.\n\nBandara Internasional Los Angeles juga mengalami kecelakaan di mana pesawat yang menunggu bertabrakan dengan fasilitas tersebut akibat dampak Big One. Namun, restorasi tersebut selesai dalam satu hari, dan sekarang kondisinya kembali normal, berfungsi sebagai pintu gerbang penting untuk mengangkut pasokan bantuan dan personel.\n\nPikiran untuk akhirnya kembali ke Korea membuatku merasa aneh. Sampai saya pergi, saya tidak menyangka akan selama ini.\n\nSaya ingat apa yang terjadi selama berbulan-bulan.\n\nPertemuan dengan Profesor Mohan, pengarahan Gedung Putih, konferensi pers, penyetoran saham, gempa bumi Meksiko, protes, pemakzulan… …dan Yang Besar.\n\nAda begitu banyak hal yang terjadi sehingga rasanya seperti bertahun-tahun telah berlalu.\n\nRonald yang duduk di sebelahku bertanya padaku.\n\n\"Apa kamu benar-benar akan naik pesawat biasa? Kudengar tidak hanya satu atau dua orang yang meminjamkan pesawat pribadi selain aku.\"\n\nSelain Air Force One yang didedikasikan untuk presiden, Ronald memiliki pesawat khusus untuk presiden Stamper Corporation. Sebelum menjadi presiden, dia mengendarainya dan berkeliling Amerika Serikat, berkampanye.\n\n\"Saya akan pulang sendiri, jadi apakah ada alasan untuk menyewa pesawat pribadi? Lebih baik menggunakannya di tempat yang lebih membutuhkan dalam situasi saat ini.\"\n\nPara CEO perusahaan besar bergegas mempercayakan pesawat pribadinya kepada pemerintah AS, meminta mereka menggunakannya untuk pemulihan bencana.\n\n“Saat Anda tiba di bandara, jangan terlalu terkejut.”\n\n\"Ya?\"\n\nPada saat saya tiba, saya tahu apa yang dia maksud.\n\nBandara Internasional L.A. dipenuhi orang-orang dari luar. Saat kami turun dari mobil, orang-orang bersorak sambil melambaikan piket dan Taegeukgi.\n\n\"Ronald! Ronald!\"\n\n\"Jinhoo Kang! Jinhoo Kang!\"\n\nSepertinya beberapa bintang Hollywood telah muncul di bandara.\n\nInilah betapa populernya saya saat ini.\n\nDi ruang keberangkatan, Ronald menepuk punggungku dan berkata,\n\n\"Ini merupakan masa yang sangat sulit. Atas nama seluruh warga Amerika, terima kasih.\"\n\n“Presiden telah melalui banyak hal.”\n\nDia masih memiliki banyak pekerjaan yang harus diselesaikan. Dia harus memimpin operasi penyelamatan sampai akhir, dan menyelesaikan operasi penyelamatan berikutnya satu per satu.\n\nDalam suasana saat ini, tidak akan ada masalah baik dalam pemilu paruh waktu maupun pemilu ulang, sehingga 7 tahun ke depan harus menderita.\n\nSaya tidak akan menganggapnya sebagai kesulitan, tapi saya akan dengan senang hati menerimanya.\n\n“Jika kamu naik pesawat, akan ada hadiah kejutan, jadi nantikanlah.”\n\n\"Ya?\"\n\nApa yang sudah kamu persiapkan?\n\nSaat aku bertanya, Ronald menyeringai.\n\n“Jika kamu memberitahuku hal itu, bukankah itu akan menjadi kejutan?”\n\nSaya naik pesawat ke Korea dengan semua orang mengantar saya pergi.\n\nSaya melihat sekeliling kursi, tetapi saya tidak melihat sesuatu yang layak untuk diberikan hadiah. Pernahkah Anda meminta barang bebas bea atau anggur dalam penerbangan?\n\nSaya duduk dan pesawat lepas landas dengan selamat.\n\nSudah berapa lama sejak lepas landas?\n\nSaat saya berbaring dan hendak tidur, pengumuman kapten keluar.\n\n[Penumpang, maukah Anda melihat ke luar jendela sebentar?]\n\nSetelah pengumuman itu, saya melihat ke luar jendela. Anehnya, beberapa jet tempur mengepung pesawat tersebut.\n\nKapten menjelaskan kepada para penumpang yang terkejut.\n\n[CEO Kang Jin-hoo, pahlawan yang menyelamatkan California dari krisis, ada di pesawat ini. Skuadron F-22 akan mengawal pesawat ini hingga meninggalkan wilayah udara AS.]\n\n“… … .”(Baca selengkapnya @ wuxiax.com)\n\nInikah kejutan yang dibicarakan Ronald?\n\nApa yang harus Anda pengawalkan untuk melakukan serangan mendadak pada pesawat tempur? Itu juga F-22 terbaru!\n\nAnda melakukan pertunjukan yang luar biasa.\n\nSaya yakin ini pasti akan ditayangkan di TV.\n\n* * *\n\nKetika saya tiba di Bandara Internasional Incheon dan keluar ke ruang kedatangan, pemandangan yang mirip dengan ketika saya meninggalkan Amerika Serikat terjadi.\n\nSeperti Bandara Internasional Los Angeles, tempat ini juga dipenuhi banyak orang sehingga tidak ada waktu untuk berjalan kaki. Mereka semua berkumpul untuk melihat wajahku.\n\nAku pernah dicemooh karena menjadi spekulator keuangan di Korea, tapi ini pertama kalinya aku disambut dengan baik.\n\nApakah ini yang disebut pengembalian emas?\n\nSemua reporter mengulurkan kamera dan mikrofon secara bersamaan.\n\n“Bagaimana rasanya menjadi pahlawan Amerika?”\n\n“Apa rencana masa depanmu?”\n\n“Tolong katakan sesuatu.”\n\nBukannya menjawab, aku malah melambaikan tanganku.\n\nPara penjaga memberi jalan, dan saya segera masuk ke dalam mobil yang menunggu di luar ruang kedatangan.\n\nWajah yang familiar sedang menunggu di kursi belakang.\n\n“Jinhoo!”\n\n“Ellie!”\n\nDia pulang kerja dan mengenakan jas.\n\nBegitu Ellie melihatnya, dia memelukku erat. Terasa hangat dan licin.\n\nbolehkah aku menciummu? Tidak bisakah kamu melihatnya di luar?\n\nSaat aku sedang berpikir, aku mendengar suara di depanku.\n\n“Temanku.Tidak bisakah kamu melihatku?”\n\nSaat dia menoleh, dia melihat Taek-gyu duduk di kursi pengemudi.\n\n\"uh! Apakah kamu di sana juga?\"\n\n“Hah.Aku juga ada di sana.”\n\nTaek-gyu menyalakan mobilnya, dan mobil yang tampak seperti kendaraan wawancara mengikuti.\n\nKata Taek-gyu sambil mengemudi.\n\n\"Saat itu, saya tidak mengetahuinya karena saya gila, tapi kami melakukan pekerjaan yang sangat bagus, bukan? Anda menyelamatkan begitu banyak orang.\"\n\nSaya mengangguk.\n\n“Hah.Kita berhasil.”"}