{"index": 197, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 198\n\nsetelah kembali ke Korea.\n\nSaya tidak meninggalkan rumah selama beberapa hari, memutuskan kontak dengan dunia luar, lalu berbaring dan tidur.\n\nTentu saja, saya tidak ingat tidur nyenyak sekitar sebulan sebelum Big One terjadi. Seolah-olah mengerjakan pekerjaan rumah yang telah diundur, rasa kantuk terus menjalar tak peduli seberapa banyak aku tidur.\n\nSementara itu, tidak hanya ibuku, tapi juga kakak perempuan Hyun-joo, senior Sang-yeop, dan Henry pulang. Ada banyak permintaan pertemuan dari pers hingga CEO perusahaan besar, namun semuanya ditolak.\n\nAku terbangun dan membuka mataku.\n\nSepertinya aku bermimpi tadi malam, tapi aku tidak ingat. Tampaknya neneknya memuji dia karena melakukannya dengan baik.\n\nSaat aku hendak bangun, aku melihat Ellie terbaring di sampingku.\n\nAku ingat sampai tadi malam, Taek-gyu dan kami bertiga minum wine bersama… … Apakah kamu memutuskan untuk tidur daripada kembali ke hotel?\n\nTidur di tempat tidurku terasa agak alami.\n\nEllie perlahan membuka matanya seolah dia merasakan kepura-puraan popularitas.\n\n“Um, aku bangun.”\n\nAku mencium keningnya.\n\n“Ini akhir pekan, jadi tidurlah lebih banyak.”\n\nMendengar kata-kataku, Ellie menutup matanya lagi dan memelukku.\n\n“Senang sekali memiliki Jinhoo di sisiku.”\n\n\"Saya juga.\"\n\nAku tidak tahu sudah berapa lama aku merindukanmu.\n\nAku memastikan Ellie sudah tertidur lagi, lalu dengan hati-hati bangkit dan pergi ke ruang tamu. Taek-gyu sedang berbaring di sofa dan makan permen.\n\n\"Selamat pagi?\"\n\n“Hah.Rumahku yang terbaik.”\n\nSaya membuat secangkir kopi dan duduk di sofa.\n\nSaat saya minum kopi sambil melihat ke taman, saya menyadari bahwa saya telah pulang lagi.\n\nRasanya seperti mimpi setelah beberapa bulan. Pernahkah Anda mengetahui bahwa tidak terjadi apa-apa?\n\nMeskipun terjadi keributan di belahan dunia lain, Korea tetap damai.\n\nKalau dipikir-pikir, hal serupa juga terjadi ketika gempa besar terjadi di negara tetangga seperti Jepang, China, dan Asia Selatan. Hal serupa juga terjadi di Amerika Serikat.\n\nMeskipun pantai barat hancur, wilayah lainnya berfungsi dengan baik. Berkat itu, kami dapat mempercepat penyelamatan dan pemulihan.\n\nPada dasarnya masyarakat tidak terlalu memperhatikan dirinya sendiri kecuali dirugikan secara langsung.\n\n“Ayo makan nasi.”\n\n“Restoran Cina setelah sekian lama?”\n\n“Itu ide yang bagus.”\n\nKalau dipikir-pikir, sudah lama sekali aku tidak makan jjajangmyeon\n\nSaat kami makan bersama setiap hari, mulutku capek digigit, tapi aku rindu karena sudah lama tidak makan.\n\n\"Mari kita makan satu set Jjajangmyeon dan Jjamppong dan membaginya. Pangsit juga.\"\n\n“Bukankah kamu juga seharusnya bertanya pada Ellie apa yang harus dimakan?”\n\nSaya sedang tidur, haruskah saya membangunkan Anda dan bertanya?\n\nTapi tidakkah kamu terlalu peduli dengan pacar temanmu yang akan tidur?\n\nSaat saya bertanya, Taek-gyu bilang itu wajar.\n\n“Hah. Sudah kubilang padamu untuk tidur.”\n\n“Oh, benarkah?”\n\nSaat itu, Ellie turun ke ruang tamu.\n\nDia tidak tahu bagaimana caranya tidur, jadi dia tidak membawa pakaiannya sendiri, jadi dia memakai kaos dan celana piyamaku. Anehnya lucu melihatnya mengenakan pakaian yang tidak pas untuknya.\n\nDia baru saja bangun tidur dan kecantikannya mempesona, meskipun dia mentah dan tanpa riasan dasar.\n\n“Taek-gyu sudah bangun.”\n\nTaek-gyu bertanya sambil melambaikan tangannya.\n\n“Apakah kamu tidur nyenyak?”\n\n“Ya.Saya rasa saya tidur nyenyak untuk sementara waktu.”\n\nEllie mengangkat tangannya ke atas kepalanya dan merentangkannya dengan keras.\n\n\"Ham.\"\n\naku bertanya padanya.\n\n“Saya ingin makan malam di restoran Cina, bolehkah?”\n\nEllie menganggukkan kepalanya.\n\n\"Jjajangmyeon Korea enak. Aku seorang pecandu.\"\n\nDia besar di Hong Kong, dan Ellie suka makan makanan Cina sepanjang waktu (saya tidak tahu apakah dia harus menyebut makanan Korea sebagai makanan Cina).\n\nTaek-gyu menelepon dan memesan.\n\nSementara itu, aku meminum kopi paginya bersama Ellie-nya, sambil mengagumi taman di luar jendelanya. Ellie, mengantuk, dengan lembut menyandarkan kepalanya di bahuku.\n\n“Apakah Hyunjoo noona akan bekerja hari ini?”\n\n“Mungkin saja.”\n\nAnda masih sangat sibuk.\n\nHal ini juga terjadi pada kami. Senior Sangyeop sibuk beberapa saat untuk mengatur posisinya, dan Henry mengirimkan produk yang dipesan sebelumnya ke perusahaan baja China ke Amerika Serikat segera setelah diproduksi.\n\nSaya harus menyimpannya di gudang dan menjualnya ke pemerintah AS nanti.\n\n“Aku sedang berpikir untuk makan malam dengan adikku.”\n\n“Aku akan bertanya padamu sekali lagi.”\n\nTidak lama kemudian, bel pintu berbunyi.\n\n\"Lima! Kamu datang lebih awal hari ini.\"\n\nTanpa melihat ke arah Taegyu, dia menekan remote controlnya dan membuka pintu. Kemudian bel pintu berbunyi.\n\n“Aku akan mengambilnya.”\n\nsaya omembuka pintu depan lebar-lebar. Berdiri di depan pintu adalah ibunya yang memegang seember lauk pauk, bukan pengantar barang di restoran Cina dengan tas besi.\n\nSaya terkejut.\n\n\"Ugh! Apa yang kamu lakukan tiba-tiba?\"\n\n\"Ada apa? Saat kita berbicara di telepon kemarin, kamu bilang kamu akan datang dengan lauk hari ini.\"\n\n“Begitukah?”\n\nMengapa saya tidak dapat mengingatnya?\n\nMeski tiba-tiba, tak ada salahnya ibunya datang ke rumahnya. Masalahnya adalah Ellie ada di rumahnya.\n\nDia bahkan tidak terlihat mampir pagi-pagi sekali, tapi sepertinya dia sudah tertidur.\n\nBagaimana biasanya orang lain berperilaku dalam kasus ini? Kamu ingin aku masuk ke dalam lemari?\n\nUntung rumahnya luas dan banyak tempat untuk bersembunyi. Mungkin ibuku tidak mau pergi ke ruang kerjanya.\n\nTapi dia tidak perlu lagi mengkhawatirkan hal itu.\n\n\"Ada yang bisa kubantu? Oh!\"\n\nMelihat ibunya, Ellie mengangguk kaget dan mengangguk.\n\n\"Ah, halo ibu. Selamat pagi.\"\n\nIbu bertanya, tampak bingung, bergantian menatapku dan Ellie dalam pakaiannya.\n\n“Apakah kalian sudah seperti itu?”\n\nWajah Ellie diwarnai merah cerah sampai ke telinganya.\n\nPenampilan ini juga lucu.\n\n* * *\n\nSaya pergi bekerja dengan Taek-gyu setelah sekian lama. Staf berkumpul di lobi dan menyambut saya dengan tepuk tangan dan sorak-sorai.\n\nMelihat sang CEO begitu bahagia karena dia telah kembali membuat penerimaan gaji menjadi hal yang berharga.\n\nManajer SDM Michael Lee memberitahuku.\n\n\"Terima kasih banyak. Saya sangat bangga bekerja sama dengan Anda.\"\n\nDia adalah generasi kedua Korea-Amerika yang lahir dan besar di California, dan orang tuanya masih tinggal di Los Angeles. Ini akan menjadi jauh lebih mengesankan.\n\n“Kalau begitu jangan pergi setelah masa kontrak selesai, dan tetaplah bersama perusahaan.”\n\nMichael tertawa.\n\n“Kami akan meninjaunya secara positif.”\n\nSaya bertanya pada senior Ki Hong.\n\n“Bagaimana keadaan tubuhmu?”\n\nSenior Ki Hong berkata dengan berani.\n\n\"Tidak apa-apa sekarang. Aku masih merasakan sakit di sana-sini.\"\n\nSenior Ki Hong, yang diserang oleh pengunjuk rasa tanpa pandang bulu, menderita luka selama delapan minggu.\n\nMereka yang melakukan penyerangan pada saat itu memeriksa identitasnya dengan menggunakan program pengenalan wajah serta video dokumenter, dan tidak satu pun dari mereka yang didakwa melakukan penyerangan geng.\n\nKebanyakan dari mereka adalah orang-orang lanjut usia. Semua orang membuat alasan bahwa mereka hanya melakukan apa yang diperintahkan presiden, tetapi presiden asosiasi membantah keras tuduhan tersebut.\n\nSaya memberi tahu staf.\n\n“Banyak hal telah terjadi dalam waktu singkat. Semua orang bekerja keras untuk melindungi perusahaan selama saya pergi.\n\n* * *\n\nSaya mengumpulkan pemimpin tim atau lebih tinggi dan mengadakan pertemuan.\n\nPertama, kami menerima laporan situasi anak perusahaan. Sebagian besar perusahaan mengalami kesulitan mencapai penjualan mereka dalam beberapa bulan terakhir. Beberapa bahkan telah mengajukan permintaan pendanaan yang mendesak.\n\nHal ini terjadi karena kegaduhan di masa lalu, namun sempat terjadi boikot akibat kritik masyarakat terhadap saya.\n\nTentu saja keadaan kini berbalik.\n\nHal yang positif adalah kesadaran perusahaan telah meningkat secara signifikan berkat aktivitas saya, namun hal yang negatif adalah stagnasi konsumsi tidak dapat dihindari karena krisis ekonomi saat ini.\n\nPerusahaan juga segera merevisi strategi mereka untuk pasar AS. Bahkan NPL belum bisa mengumumkan NPhone Z yang sedianya akan dirilis pada 28 September selama sebulan.\n\n“Tetap saja, saya senang hal itu berhenti di level ini. Jika tidak, perekonomian dunia akan terjerumus ke dalam rawa stagnasi.”\n\nSemua orang mengangguk mendengar kata-kata Sangyeop.\n\nKami juga perlu merevisi strategi kami. Karos, yang awalnya berencana meluncurkan mobil baru pada akhir tahun, membuang-buang waktu untuk merelokasi laboratorium penelitian, dan semua eksperimen mengemudi otonom yang berpusat di San Francisco dihentikan.\n\n“Jangan terlalu khawatir, semuanya akan baik-baik saja setelah beberapa saat.”\n\nTaek-gyu mengangkat topik berbeda.\n\n“Kita juga harus mengajukan tuntutan ganti rugi terhadap kelompok konservatif dan media.”\n\nSementara itu, saya menerima laporan tentang berbagai situasi, termasuk protes, melalui telepon, namun ketika saya melihatnya secara langsung, itu adalah sebuah tontonan, terlepas dari kelompok konservatif, media, dan situs sayap kanan.\n\nAda kecurigaan lama bahwa Asosiasi Orang Tua melakukan demonstrasi kontrol dan demonstrasi demonstratif atas perintah pemerintah.\n\nKarena tidak ada satu atau dua hal yang tidak dapat dijelaskan sebaliknya.\n\nDi mana Anda mendengar dan bergerak mengenai informasi alternatif, dari mana dana berasal untuk mendorong protes massal, dan sebagainya. Selain itu, polisi tidak mengizinkan progkelompok yang resistif melakukan protes seperti pisau, tetapi memberikan izin untuk protes serikat orang tua tunggal.\n\nSelama penyelidikan demonstrasi ilegal ini, kantor serikat orang tua disita dan digeledah, dan materi terkait disebarkan.\n\nDi ponsel Lee Yong-kwang, presiden asosiasi, masih ada pesan teks yang dikirim dan diterima antara Badan Intelijen Nasional dan staf Gedung Biru. Puluhan rekening dengan nama pinjaman juga ditemukan. Ratusan juta won telah dikirimkan, dan uang tunai serta buku puluhan juta won ditemukan di brankas di bawah meja.\n\nMungkin lebih banyak yang akan keluar jika Anda mengabaikannya.\n\nLee Yong-gwang, presiden Asosiasi, saat ini sedang diselidiki dan ditahan, dan dikatakan bahwa dia berteriak untuk melihat apakah ada sesuatu yang dia yakini.\n\n“Lihat ini.”(Baca selengkapnya @ wuxiax.com)\n\nTaek-gyu membalikkan kotak itu, dan di atas meja ada setumpuk surat dari seluruh negeri. Surat dukungan dan terima kasih kepada saya… …Bukan, tapi itu adalah surat yang meminta agar tuduhan itu dicabut.\n\nKata Senior Ki Hong.\n\n“Surat lebih dari itu.”\n\n\"Seseorang memposting cerita di internet yang sulit dibaca tanpa air mata. Keluargaku miskin sejak aku masih kecil, dan aku tidak pernah makan di luar beberapa kali seperti yang dilakukan orang lain, dan ketika ibuku, yang pergi bekerja, tidak ada di rumah, ramen yang selalu aku masak sendiri adalah bla bla bla bla bla bla bla bla bla bla bla bla bla bla bla bla.\"\n\n“… … .”\n\nSaya tidak tahu apakah lingkungan rumah saya ada hubungannya dengan robekan papan permainan.\n\nPertama-tama, saya bahkan tidak menuntut sampai mengkritik atau mengumpat. Itu hanya satu truk, padahal kami hanya memilih yang benar-benar serius dan menggugatnya.\n\nKalau saya lihat siapa saja yang memposting postingan tersebut, bermacam-macam, mulai dari siswa SD hingga pekerja kantoran. Seringkali tidak ada alasan khusus, hanya saja saya tidak menyukainya atau ingin diperhatikan.\n\nYa, itulah yang saya pikir sampai di sini.\n\nLagi pula, Anda tidak akan ditangkap sejauh ini, jadi jika Anda mengambil kesempatan ini untuk diselidiki dan membayar denda, Anda akan sadar.\n\nPatut dicatat bahwa beberapa ID yang paling aktif memposting, berkomentar, dan mengarahkan opini publik dianggap sebagai pegawai NIS atau pejabat pemerintah.\n\nNamun konon cara kerjanya tidak terlalu rumit, seperti melalui server luar negeri, sehingga mudah untuk mengetahuinya hanya dengan mencari IP dan mencari ID di portal dan SNS.\n\nKata Sangyeop senior.\n\n“Ada seorang pria dengan nama panggilan 'Jinu Hyo-soo' di antara mereka, tapi ketika saya melihat kembali ID-nya, dia terlihat seperti karyawan NIS.”\n\n“Jinuhyosu?”\n\nnama panggilan apa ini?\n\nApakah itu berarti kamu akan memotong leherku dan menggantungnya?\n\n“Dia juga memposting foto wajahmu dan bintang porno di situs pertama.”\n\naku bertanya dengan tidak masuk akal.\n\n“Apakah NIS melakukan hal itu?”\n\nLalu Taek-gyu berkata.\n\n\"Kau tahu. Mereka adalah anak-anak yang masih di sana.\"\n\nSementara itu, belum ada investigasi yang dilakukan oleh lembaga penegak hukum, dan media belum menanganinya dengan baik.\n\n\"Jika digali dengan benar, itu akan menyenangkan. Tampaknya NIS dan Badan Keamanan Nasional terlibat.\"\n\nKe penjaga keamanan?\n\nTentara macam apa yang tidak melindungi negara dan menggunakan kata-kata makian saya di internet?\n\nAku menyilangkan tanganku dan berkata.\n\n“Tetapi apakah penyelidikan dan hukuman ini akan diterapkan dengan benar?”\n\nkata Taeyu.\n\n“Saya tidak tahu sejak kapan polisi dan kejaksaan bekerja begitu keras, tetapi mereka berdua membakar keinginan mereka untuk melakukan penyelidikan seolah-olah sedang bersaing.”\n\nSangyeop senior menganggukkan kepalanya.\n\n\"Kali ini akan sedikit berbeda. Secara bertahap, itu mulai berima juga. Semakin mereka bertindak seperti anjing kekuasaan, semakin baik mereka dalam mencium kekuasaan. Sekarang, Anda akan sampai pada kesimpulan bahwa Park Si-hyung adalah layang-layang yang hancur.\""}