{"index": 198, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 199\n\n[Ada BH di belakangku!]\n\n-(Strategi)　Lee Yong-gwang, presiden asosiasi, mengancam polisi selama proses penangkapan dan penyelidikan dengan mengatakan bahwa ada BH di belakang mereka. Disini BH merupakan singkatan dari Blue House yang artinya Rumah Biru.\n\nDi ponselnya, panggilan, pesan teks, dan rekaman mengalir antara staf NIS dan sekretaris kepala kantor urusan politik Gedung Biru. Dipastikan pula kalimat ‘Petunjuk BH’ ditulis beberapa kali di buku catatan tersebut.\n\nBerdasarkan teks tersebut, Lee Il-seon, sekretaris Gedung Biru, memberikan instruksi mengenai tanggal dan lokasi demonstrasi, dan faktanya, kelompok konservatif bertindak sesuai dengan instruksi tersebut.\n\nSaat ini, jaksa sedang melacak aliran dana di rekening yang dipinjam… … .\n\nAnehnya, tempat pertama yang membuka artikel tersebut adalah Chojoong Ilbo. Artikel serupa menyusul.\n\n[Ketua Asosiasi, Lee Yong-kwang, membual tentang kekuasaannya dengan berbicara di telepon dengan sekretaris Gedung Biru di depan para anggota seperti biasa] [Anggota serikat orang tua bersaksi bahwa mereka menyaksikan panggilan telepon tersebut.] [Persatuan Orang Tua, apa hubungannya dengan Presiden Park Si-hyung?] [Instruksi Sekretaris Lee Il-sun, apakah Presiden Park Si-hyeong tahu?] [Apa hukuman hukum untuk protes layanan?] [Dari mana uang di rekening nama pinjaman? dan brankasnya berasal?] [Kami membayar 20.000 won per hari untuk demonstrasi kontrol dan mempekerjakan pembelot Korea Utara… … ]\n\nBahkan netizen pun kaget dengan artikel yang mengungkap kebodohan pemerintah.\n\n-Sulit dipercaya! Cho Joong Ilbo keras pada Yang Mulia!\n\n– Aku juga meragukan mataku.\n\n– Betapa mengejutkannya hal ini, terlihat sama dengan martabat tertinggi Partai Pekerja Joseon.\n\n-Hei, kamu langsung dipukul di bagian belakang kepala karena mengatakan bahwa beberapa kelinci percobaan telah ditangkap.\n\n-Jika kamu setia, jangan katakan apapun!\n\n– Pak, kapan kamu akan menghisap bajinganmu, dan sekarang kamu datang dan menusuk pantatmu? Ikon pengkhianatan, Cho Joong Ilbo.\n\n-Sangat canggung ketika Cho Joong Ilbo melaporkan kebenarannya. Silakan kembali ke wujud aslimu ㅜㅜ\n\nGedung Biru langsung membantahnya.\n\nSeo Moon-jung, juru bicara Blue House, mengatakan bahwa Blue House tidak ada hubungannya dengan Persatuan Orang Tua dan tindakan sekretaris Blue House adalah penyimpangan pribadi.\n\nTentu saja tidak ada yang mempercayainya.\n\n* * *\n\nAda lelucon bahwa ketenaran adalah pajak yang Anda bayarkan ketika Anda menjadi terkenal.\n\nMemang tidak benar-benar membayar uang, tapi memang benar ada banyak hal yang mengganggu di sana-sini.\n\nSalah satunya adalah Anda harus sering mengganti nomor ponsel. Entah di mana nomornya bocor, tapi panggilan datang dari mana-mana.\n\nWartawan yang ingin melakukan wawancara, berbagai kalangan yang meminta sumbangan, politikus yang merekomendasikan bergabung dengan partai, teman sekelas SD, SMP, dan SMA yang berpura-pura dekat tanpa alasan, seseorang yang berpura-pura tahu tetapi tidak tahu, seseorang yang tidak tahu, telepon iseng, penipu, dll.\n\nSaya mengganti nomor saya dan mengirim pesan ke orang-orang dengan kontak terdaftar bahwa nomornya telah berubah.\n\nSaya tidak tahu berapa kali ini terjadi.\n\nSaya mendengus sendirian, dan telepon berdering.\n\n[Hei, kamu mengganti nomormu lagi.]\n\nSuara seorang wanita muda terdengar melalui telepon. tidak lain adalah Shin Yuri.\n\n\"Lama tidak bertemu. Bagaimana kabarnya?\"\n\n[Itu selalu sama.]\n\nSaat aku mendengar suara di sekitar, sepertinya itu adalah sebuah sekolah.\n\nKami telah membicarakan masa lalu.\n\n“Apakah ada yang salah di sekolah?”\n\n[Tidak ada yang istimewa. Kelompok konservatif masuk ke kampus dan melakukan protes.]\n\nSaya terkejut.\n\n“Apakah mereka pergi ke sana juga?”\n\n[Ya. Karena seniornya adalah seorang mahasiswa Korea, dia mengatakan bahwa presiden sendiri yang menyatakan hal itu dan dia harus meminta maaf kepada publik.]\n\n“… … .”\n\nAda apa dengan presiden kita?\n\nUntung saja pasukan utama (?) sebagian besar terkonsentrasi di depan markas perusahaan OTK, sehingga jumlahnya tidak banyak.\n\n[Ada kritik keras terhadap para senior bahkan di sekolah. Siswa kelas 4 menangis karena mereka pikir mereka tidak akan bisa mendapatkan pekerjaan.]\n\n“Hah?”\n\nKenapa kalian tidak bisa mendapatkan pekerjaan karena aku?\n\nYuri berkata dengan percaya diri.\n\n[Ahem, aku masih percaya padamu sampai akhir. Karena menurutnya pasti ada alasan seniornya bersikap seperti itu. Terima kasih, kan?]\n\n\"Hah. Terima kasih.\"\n\nDan lagi, setelah Big One meledak, situasinya berubah menjadi buruksebagai terbalik.\n\nDikatakan bahwa Universitas Hankuk mulai mempublikasikan fakta bahwa itu adalah almamater Kang Jin-hoo sejak saat itu.\n\n[Saya juga menggantungkan plakat di pintu depan dan belakang. Yang besar juga digantung di gedung sekolah bisnis.]\n\n“Sebuah plakat?”\n\n[Kamu akan terkejut. Jika Anda datang ke sekolah sekarang, Anda dapat melihatnya. Atau bolehkah saya mengambil fotonya dan mengirimkannya kepada Anda?]\n\n“… … tidak.”\n\nSaya tidak akan pergi ke dekat sekolah untuk sementara waktu.\n\nKayaknya gak digantung di SD, SMP, dan SMA tempat saya tamat, kan?\n\nYuri menghela nafas.\n\n[Senior semakin menjauh.]\n\n“Saya?”\n\n[Itu benar. Awalnya, dia adalah siswa biasa yang sedang cuti sebelum kembali ke sekolah, namun dia menjadi CEO sebuah perusahaan investasi, dan sekarang dia adalah pahlawan yang menyelamatkan Amerika.]\n\n“Benarkah?”\n\nFaktanya, saat pertama kali bertemu Yuri, aku bahkan tidak menyangka kalau aku akan menjadi seperti ini.\n\n[Pokoknya, meskipun kamu baik-baik saja, kamu tidak boleh melupakan juniormu di sekolah.]\n\nSaya tersenyum.\n\n\"Oke.\"\n\nKalau dipikir-pikir, Yuri adalah satu-satunya junior yang bisa dihubungi.\n\n[Aku akan pergi ke kelas. Sampai jumpa lagi, senior.]\n\n“Belajarlah dengan giat.”\n\nAku menutup telepon dan bersandar di kursiku.\n\nTaek-gyu, berbaring di sofa, berkata.\n\n“Hari ini sepi.”\n\n“Kemarin sepi.”\n\nBeberapa hari ini begitu damai hingga aku merasa bosan. Tanpa saya, perusahaan berjalan dengan baik dan tidak ada yang bisa dilakukan.\n\nSaya sedang berpikir untuk pergi ke gedung sebelah untuk melihat wajah Ellie, tetapi ada panggilan telepon lagi.\n\nKali ini, Pimpinan Im Jin-yong.\n\nDia memeriksa situasi kerusakan toko Suseong Electronics di California, bertemu dengan CEO perusahaan IT global, dan kembali ke Korea beberapa waktu lalu.\n\nTidak seperti perusahaan lain yang mengambil sikap konservatif terhadap pasar AS, Seosung Electronics lebih bertujuan untuk memperluas pangsa pasarnya.\n\nKarena situasi ini telah meningkatkan kesadaran di Amerika Serikat, idenya adalah mendayung ketika air masuk.\n\n[Jika kamu punya waktu, bagaimana kalau secangkir kopi?]\n\nSaya hanya bermain karena saya tidak punya pekerjaan.\n\n\"Apakah begitu? Aku akan pergi ke sana.\"\n\n* * *\n\nSaya masuk ke mobil bersama Taek-gyu dan menuju ke gedung kantor Grup Seosung.\n\nStaf yang telah menunggu sebelumnya membawa kami langsung ke ruang presiden. Selain Pimpinan Im Jin-yong, ada seorang wanita paruh baya di dalam.\n\nPresiden Lim Sumi melihat kami dan bangkit untuk menyambut kami.\n\n“Lama tidak bertemu.CEO Kang Jin-hoo dan Wakil Presiden Taek-gyu Oh.”\n\n\"Kalian bersama. Apakah aku mengganggumu saat percakapan penting?\"\n\nKetua Im Jin-yong berkata sambil tersenyum.\n\n“Itu hanya percakapan biasa antar saudara.”\n\n“… … .”\n\nApa percakapan umum antara saudara kandung grup Seoseong? Saya rasa kita tidak sedang mendiskusikan perusahaan mana yang akan dibeli.\n\nSaya memberi tahu Tuan Lim Su-mi.\n\nDia berkata, \"Saya dengar Anda sangat mengkhawatirkan saat ini. Terima kasih.\"\n\nDia menggelengkan kepalanya.\n\n\"Oh, tidak ada yang patut disyukuri. Aku belum melakukan apa pun.\"\n\n\"Tidak. Ibunya sangat cemas ketika dia tiba-tiba pindah, dan dia berkata bahwa dia bisa hidup nyaman dan kembali ke rumah.\"\n\nMendengar kata-kataku, Presiden Lim Sumi tersenyum.\n\n\"Saya senang Anda berpikir demikian. Tolong beritahu saya bahwa saya menikmati setiap hari berkat Anda.\"\n\nSaat ibunya berada di hotel, Sumi Lim, bosnya, mengunjunginya setiap hari untuk memeriksa apakah ada sesuatu yang tidak nyaman, dan dia memesan layanan kamar untuk makan dan berbicara dengannya, katanya.\n\nMemang benar dia dirawat, entah dia murni untuk kepentingan atau ada niat lain. Suatu hari Anda akan membayarnya kembali\n\n“Aku ada janji lain, jadi aku bangun dulu.”\n\n\"Selamat tinggal.\"\n\nPresiden Sumi Lim meninggalkan kantor presiden, dan kami duduk.\n\nKetua Im Jin-yong mengulurkan koran.\n\n“Apakah kamu sudah melihat artikelnya?”\n\n\"Ya.\"\n\nSaya tidak tahu bahwa Cho Joong Ilbo akan memuat artikel di halaman depan yang mengeksplorasi hubungan antara Serikat Orang Tua dan Gedung Biru.\n\nKontroversi demonstrasi layanan antara Asosiasi Orang Tua dan berbagai kelompok konservatif telah terjadi sejak lama. Namun, sementara itu, lembaga penegak hukum tidak menyelidikinya, dan media tetap bungkam.\n\nNamun kali ini, bukti langsung keluar dari penyelidikan polisi, dan media pun langsung membocorkan artikel tersebut.\n\n“Sepertinya ada instruksi untuk melakukan protes di Dongtan dalam pesan teks yang dikirim oleh sekretaris Gedung Biru.”\n\nHanya sedikit orang yang mengetahui lokasi rumah ibunya di Dongtan. Karena itu, saya juga tidak menyangka kelompok konservatif akan berkumpul di sana untuk melakukan protes.\n\nKonservatifkelompok, termasuk Persatuan Orang Tua, tidak lebih dari preman layanan. Demonstrasi ilegal, serta vandalisme dan penyerangan, dianggap enteng, dan polisi membiarkannya menjadi liar.\n\nSaya ingat senior Ki Hong, yang diserang secara beramai-ramai oleh anggota kelompok konservatif.\n\nTidak mungkin hal yang sama akan terjadi jika bukan karena pengawalnya, dan jika ibunya tidak segera pindah.\n\nMemikirkannya saja sudah membuat amarahku mendidih.\n\nAda hal-hal yang tidak boleh disentuh oleh siapa pun. Itu biasanya disebut sebagai penipuan. Ini bukan pertama kalinya Park Si-hyung melewati batas, tapi saya tidak bisa memaafkan kejadian ini.(Baca selengkapnya @ wuxiax.com)\n\nkata Taeyu.\n\n“Saya mendengar bahwa Jeon-Kyeong-ryun mendanai Serikat Orang Tua, benarkah?”\n\nKetua Im Jin-yong menjawab dengan suara pahit.\n\n\"Iya. Uang FKI dan NIS mengalir ke dalamnya. Beberapa aksi unjuk rasa diperintah oleh FKI. Sayang sekali kalau dikatakan, tapi memang benar Seoseong Group juga terlibat di dalamnya.\"\n\nTujuan didirikannya FKI adalah untuk pembangunan ekonomi Korea, namun kenyataannya hanya pertemuan pribadi untuk kepentingan chaebol dan penghubung antara politik dan bisnis.\n\nHal ini mungkin terjadi di masa lalu, namun satu-satunya hal yang dilakukan FKI akhir-akhir ini adalah menekan para politisi agar membuat rancangan undang-undang yang menguntungkan perusahaan, mengajukan petisi untuk pengampunan bagi mereka yang ditangkap karena kejahatan ekonomi, dan meminjamkan uang kepada kelompok konservatif.\n\n“Jika korupsi terungkap, bukankah grup Seosung juga akan mendapat masalah?”\n\nDia tersenyum pahit mendengar pertanyaan Taek-gyu.\n\n\"Itulah yang dilakukan ayah saya yang sudah meninggal, tapi... ...Di tingkat kelompok, tanggung jawab moral tidak bisa dihindari. Saya akan bertanggung jawab atas apa yang menjadi tanggung jawab saya.\"\n\nPasti ada banyak orang yang terlibat dalam pekerjaan itu, tapi itu cukup untuk menunda tanggung jawab kepada mendiang Ketua Im Il-kwon. Tidak mungkin meminta pertanggungjawaban orang yang meninggal secara hukum.\n\n\"Pra-kecelakaan adalah produk masa lalu. Ini tidak cocok dengan zaman sekarang. Seoseong Group juga berencana untuk meninggalkan grup kali ini.\"\n\n“Apakah kamu masih baik-baik saja?”\n\nAlasan perusahaan bergabung dan mengeluarkan uang adalah karena FKI mempunyai pengaruh yang begitu besar dalam dunia politik.\n\n“Kami tidak peduli. Namun, tidak mudah bagi perusahaan untuk mendapatkan keuntungan besar dari pasar dalam negeri.”\n\nEunsung Motor Group adalah contoh utama.\n\nFaktanya, Eunseong Cha lah yang paling diuntungkan dari protes layanan kelompok konservatif. Setiap kali serikat pekerja melakukan pemogokan, mereka berkumpul dan memprotes untuk menghentikan pemogokan serikat bangsawan. (Persatuan Eunseongcha sangat terkenal, ada suasana bahwa dialah orang itu)\n\nBaik Ketua Han Min-koo maupun Wakil Ketua Han Chan-young diketahui aktif dalam kegiatan FKI. Sejauh mana keterkaitan keduanya dalam kasus ini?\n\n“Hasil investigasi belum diumumkan, tapi ini akan menjadi berita buruk bagi pemilu.”\n\nSetelah kembali ke Korea, saya menyadari bahwa Korea sedang memasuki musim pemilihan presiden. Pemilihan pendahuluan masing-masing partai telah berakhir, dan kandidat telah diputuskan, dan hanya pendaftaran yang tertunda.\n\nKetua Im Jin-yong memberikan penjelasan.\n\nPemilihan presiden kali ini adalah Lee Jeong-hye dari Partai Nasional Korea dan Heo Chang-min dari Partai Politik Baru. Ini adalah struktur dua arah antara kandidat konservatif dan liberal.\n\nAwalnya, kandidat utama Partai Nasional Korea adalah Rep. Choi Myung-hwan. Namun, ia menimbulkan kontroversi karena menarik uang secara ilegal selama insiden Bank Tabungan Hoseong, dan ia terpaksa mengundurkan diri sebagai pemimpin partai karena opini publik.\n\nSaat ini, orang baru yang muncul adalah Lee Jung-hye, anggota parlemen periode ketiga.\n\nSetelah terpilihnya Park Si-hyung, dia memasuki dunia politik untuk pertama kalinya, dan dia tidak banyak hadir selama itu. Namun, setelah dia menjadi pemimpin partai, dia mengelola partai dengan baik dan memimpin partai, dan dia mencalonkan diri untuk pemilihan pendahuluan dan mendorong kesuksesan box office-nya dengan fakta bahwa dia adalah seorang wanita muda berusia 40-an.\n\nDia akhirnya menjadi kandidat Partai Nasional Korea, mengalahkan beberapa tokoh paling terkemuka. Tentu saja, ada dukungan kuat dari faksi pro-Park, termasuk Park Si-hyung.\n\nHeo Chang-min dari Partai Politik Baru, partai oposisi pertama, adalah mantan pengacara perburuhan dan memiliki kecenderungan progresif tengah. Dia sebenarnya bisa dilihat sebagai kandidat tunggal untuk kemajuan tersebutkamp yang luas.\n\nSiapa itu?\n\n\"Saya tidak tahu. Ada begitu banyak variabel dalam pemilu ini. Variabel terbesar di atas segalanya adalah junior Anda. Siapa yang mendukung pahlawan yang menyelamatkan California dari bencana bisa berdampak besar pada pemilihan presiden.\"\n\nBagaimanapun, dia memainkan peran sebagai pembuat raja dalam pemilihan presiden AS, namun tidak ada undang-undang yang mengatakan untuk tidak melakukan hal tersebut dalam pemilihan presiden Korea.\n\nKetua Im Jin-yong melanjutkan.\n\n“Dan variabel lainnya adalah Park Si-hyung. Saat ini, mereka harus mencari cara untuk menghindari penyerahan rezim.”"}