{"index": 199, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 200\n\nSaat itu tengah malam di Korea Selatan ketika pemungutan suara pemakzulan AS dan pengumuman pengunduran diri dilakukan.\n\nKarena masalah sensitif, Park Si-hyung juga tidak tidur dan menonton situasi di TV di Blue House.\n\nAlasan Ronald terdorong seperti ini adalah karena Jinhu Kang. Sekarang, Jinhu Kang akan kehilangan seluruh kekayaan dan kehormatannya dan jatuh ke neraka.\n\nPark Si-hyung membayangkan adegan itu dan tertawa terbahak-bahak.\n\n“Perselingkuhan yang panjang kini telah berakhir.”\n\nMungkin itu bisa menjadi hubungan yang baik, tapi dialah orang pertama yang mengarahkan pedang ke arah Kang Jin-hoo, yang masih diam.\n\nHal ini tidak dapat dihindari karena Perusahaan OTK menjangkau industri otomotif.\n\nJinhoo Kang mengambil alih Chrysler dan mendukung Ronald. Keduanya menjadi ancaman bagi Silver Star dan PAS.\n\nJadi dia mencoba mengikat tangan dan kakinya menggunakan kekuatannya.\n\nSejak saat itu, segalanya mulai menjadi serba salah. Investigasi penangkapan yang tidak masuk akal dari pihak penuntut dan inspeksi ilegal yang dilakukan NIS terungkap, dan Ronald, yang secara konyol dianggap sebagai donga busuk, terpilih.\n\nSetelah itu, perseteruan berlanjut.\n\nAlih-alih meminta maaf, Kang Jin-hoo malah melakukan serangan balik. Terungkapnya kebangkrutan Bank Tabungan Hoseong memberikan pukulan telak bagi pemerintah.\n\nPark Si-hyung sedang mencari kesempatan untuk membalas, dan untungnya kesempatan itu datang sebelum masa jabatannya berakhir.\n\nAlasan kenapa saya tidak bisa menggunakan agen mobilisasi langsung seperti sebelumnya adalah karena Ronald ada di belakangnya.\n\nNamun Ronald terpojok secara politik. Kebijakan ambisius telah dihambat oleh DPR dan Senat yang dikuasai Partai Demokrat, dan berbagai skandal terus bermunculan. Di sini, setelah gempa bumi menyebabkan kekacauan di Amerika Serikat, peringkat persetujuannya turun drastis.\n\nSemua orang berpikir bahwa kekalahan dalam pemilihan umum dan pemilihan ulang adalah hal yang mustahil.\n\nKarena menilai Ronald bukan lagi ancaman, Park Si-hyung mengerahkan semua kelompok konservatif, media, dan agensi untuk membalas dendam. Kini yang harus kita lakukan hanyalah menyaksikan jatuhnya Jin-hoo Kang dan Ronald dengan hati yang gembira.\n\nNamun ketika Big One datang, segalanya berubah.\n\nDalam sekejap, Ronald terlahir kembali sebagai pemimpin yang kuat dari seorang presiden yang berada di ambang pemakzulan, dan Jin-hoo Kang, yang diejek dan diejek, menjadi pahlawan yang menyelamatkan California dari krisis.\n\nPark Si-hyung diliputi keterkejutan.\n\n‘Apa yang salah?’\n\nDia bilang dia akan membalas dendam, jadi dia menyentuh sarang lebah.\n\nPark Si-hyung telah melalui sejumlah krisis selama itu. Meski demikian, ia mampu lolos dengan selamat karena lembaga penilai bergerak sesuai kemauannya.\n\nNamun, orang-orang yang bisa bergerak sendiri meski aku tidak harus mulai memprotes satu per satu. Mereka menekan penyelidikan untuk dihentikan, namun polisi dan jaksa tidak mendengarkan.\n\nItu juga tidak bisa dimengerti.\n\nMeskipun masa jabatan Park Si-hyeong hanya tinggal beberapa bulan lagi, Kang Jin-ho, presiden Amerika Serikat dengan peringkat persetujuan lebih dari 90 persen dan peluang pasti untuk terpilih kembali, masih bertahan. Dalam keadaan seperti ini, komando investigasi tidak dapat bekerja.\n\nPark Si-hyung dengan tenang menilai situasinya.\n\nBertentangan dengan beberapa kritik, dia mencintai demokrasi lebih dari siapa pun.\n\nBahkan seseorang yang lahir sebagai rakyat jelata bisa duduk di atas takhta dan memegang kekuasaan tergantung pada usahanya. Apa yang lebih rasional dari ini?\n\nNamun kekuatan itu terbatas. Setiap orang harus turun setelah 5 tahun. Saya sudah cukup menikmati film selama 5 tahun, jadi saya tidak menyesal dengan kursinya.\n\nYang saya khawatirkan adalah apakah saya bisa turun tahta dengan aman.\n\nSegera setelah Park Si-hyung menjadi presiden, dia melakukan pembalasan politik terhadap pemerintahan sebelumnya. Tidak ada undang-undang yang mengatakan masyarakat tidak boleh mengalami hal yang sama setelah pergantian pemerintahan.\n\nSaya merasa seolah-olah saya tahu mengapa Syngman Rhee berulang kali merevisi konstitusi, dan mengapa Chun Doo-hwan mengumumkan langkah-langkah reformasi konstitusi.\n\nSayangnya, hal tersebut mustahil dilakukan di dunia saat ini.\n\nAnda harus mencari cara untuk bertahan hidup.\n\n* * *\n\nPark Si-hyeong mengadakan pertemuan rahasia dengan Lee Jung-hye.\n\nKorea Gadang, yang merupakan partai pertama di parlemen dan partai berkuasa, memiliki banyak orang-orang berbakat. Ada dua alasan mengapa dia memilih Lee Jeong-hye sebagai penggantinya.\n\nSalah satunya adalah keinginannya yang besar, dan yang lainnya adalah dia memiliki banyak kelemahan.\n\nMudah dimengerti bila keinginannya besar, dan kelemahannya mudah diatasi. Jika Lee Jung-hye menjadi ppenduduk, dia akan dapat meninggalkan Gedung Biru dengan nyaman.\n\n\"Akhir-akhir ini, media dan jaksa sepertinya menaruh perhatian pada Kang Jin-hoo. Tidak baik jika suatu negara mempunyai pengaruh terlalu besar pada satu individu.\"\n\nJeonghye Lee berkata dengan tenang.\n\n“Saat ini, masyarakat dipuji sebagai pahlawan, namun sampai kapan situasi ini akan bertahan? Hal ini akan segera terlupakan.”\n\nOrang tidak bisa melupakan dendamnya, tapi mereka bisa dengan mudah melupakan kebaikannya. Jadi, popularitas Jinhoo Kang akan memudar seiring berjalannya waktu, tapi… … Masalahnya sekarang.\n\nKeluarga menantu laki-lakinya ditangkap karena skandal Bank Tabungan Hoseong, dan peringkat persetujuannya turun tajam. Dan jatuh lagi ketika terungkap bahwa Gedung Biru terlibat dalam protes layanan baru-baru ini.\n\n‘Apakah ini semua karena Gangjin-hoo?’\n\nKetika pemilihan presiden dibicarakan, Lee Jung-hye dengan percaya diri berbicara.\n\n“Tidak akan pernah ada pergantian pemerintahan.”\n\nPark Si-hyung menggelengkan kepalanya.\n\n\"Tidak. Kita memerlukan perubahan pemerintahan.\"\n\nCahaya kebingungan muncul di wajah Lee Jung-hye.\n\n“Seperti yang Anda lihat, sulit untuk menjamin kemenangan dalam situasi saat ini.”\n\nDalam jajak pendapat, Lee Jeong-hye didorong mundur oleh Huh Chang-min dalam margin kesalahan, dan bahkan di dalam partai Korea, ada perasaan krisis yang semakin besar bahwa dia mungkin kalah dalam pemilihan presiden jika dia terus seperti ini.\n\n\"Kemudian… … ?\"\n\n\"Mari kita mulai mereformasi partai. Presiden harus bertindak dan meminta maaf kepada rakyat atas situasi pemerintahan saat ini dan mengubah nama partai. Saya ingin Partai Rakyat Liberal. Ubah logo partai dari merah menjadi biru dan usir para pemimpin pro-Park dari dalam partai. Itu sebabnya kami mengubah pemerintahan dari Partai Nasional Korea menjadi Partai Nasional Liberal.\"\n\nLee Jeong-hye terkejut.\n\n“Apakah Anda mengatakan bahwa anggota parlemen yang pro-Park harus diusir?”\n\n\"Tentu saja. Kita perlu mengusir mereka untuk mereformasi partai.\"\n\nDari kejauhan, sebuah partai tampak seperti kumpulan orang-orang yang memiliki warna politik yang sama.\n\nNamun, ada beberapa faksi dalam skala besar, dan mereka terbagi menjadi arus utama dan non-arus utama. Kelompok non-arus utama tidak punya pilihan selain terseret oleh arus utama yang mendominasi partai.\n\nArus utama Partai Lagu Korea adalah apa yang disebut pro-Park Park Si-hyeong-gye.\n\nMereka telah lama setia kepada Park Si-hyung dan memainkan peran utama dalam mengangkatnya menjadi presiden. Tentu saja, tidak ada cara mudah untuk melepaskan partai dan mundur.\n\n“Akan ada kekacauan di dalam partai.”\n\n“Bagus untuk Anda. Semakin kuat oposisi, semakin tulus masyarakat mendukung perubahan rezim.”\n\nTentu saja, Park Si-hyeong akan mendukung anggota parlemen yang pro-Park sampai akhir, namun pasti ada batasan bagaimana presiden, yang sedang mengalami kesulitan, dapat membantu.\n\nJika Lee Jung-hye dan Park Si-hyeong sedang dalam proses menggulingkan sistem pro-Park, kerangka perubahan rezim akan berhasil.\n\n\"Yang paling penting adalah memenangkan pemilu. Jika kami tidak ingin menyerahkan pemerintahan, kami harus melakukan pengorbanan.\"\n\nPengorbanan tersebut adalah milik mereka yang telah setia kepada presiden dan partai.\n\nJeonghye Lee bertanya dengan ekspresi khawatir.\n\n“Bolehkah aku melakukan itu?”\n\nAlasan Park Si-hyung mampu mempertahankan pemerintahan adalah karena peringkat persetujuannya adalah dasarnya.\n\nDengan cara ini, ada kemungkinan untuk menarik kaum konservatif moderat yang sangat tidak menyukai Park Si-hyung, namun sebaliknya, ada kemungkinan pendukung yang ada akan keluar.\n\nNamun, dalam situasi di mana hanya ada satu kandidat konservatif, tidak ada alternatif lain.\n\n\"Jangan khawatir. Aku punya ide lain dalam pikiranku.\"\n\n* * *\n\nBae Jin-han, sekretaris Gedung Biru, yang disebut sebagai antek Park Si-hyung, diam-diam bertemu dengan seorang pria.\n\nDengan kesan baik di usia pertengahan 60-an, dia adalah Choi Moon-gil, pemimpin partai yang memimpin Partai Reformasi Baru.\n\nKubu politik seringkali terbagi menjadi liberal dan konservatif, atau kiri dan kanan. Namun, tidak semua orang memiliki pemikiran yang sama, meskipun mereka memiliki kemajuan yang sama.\n\nTergantung pada ekonomi, diplomasi, keamanan, kesejahteraan, dan perpajakan, formasi politiknya sangat berbeda.\n\nDalam hal ini, Choi Moon-gil adalah orang yang paling radikal dan reformis. Awalnya bekerja sebagai perwakilan kelompok sipil, ia mengadvokasi pembubaran kelompok chaebol, penghapusan pekerja tidak tetap, kenaikan pajak, dan perluasan kesejahteraan.\n\nSetelah masuk Majelis Nasional sebagaimandiri, ia mengumpulkan orang-orang yang berpikiran sama untuk membentuk Partai Reformasi Baru, dan kini telah berkembang menjadi partai empat partai dengan sembilan anggota.\n\nChoi Moon-gil bertanya pada Bae Jin-han dengan ekspresi tidak senang.\n\n“Katamu, apa yang ingin kamu lihat?”\n\nBae Jin-han berkata dengan nada sopan.\n\n“Apakah Anda berpikir untuk mencalonkan diri sebagai presiden tahun ini?”\n\n“Hmm, aku tidak tahu kenapa kamu menanyakan hal itu di sini.”\n\nKaum konservatif punya masalah dengan korupsi, sedangkan kaum progresif punya masalah dengan perpecahan. Alasan kalah dari Park Si-hyeong pada pemilu presiden lalu juga karena ada dua kandidat dari kubu progresif.\n\nPrioritas utama adalah pergantian rezim. Oleh karena itu, partai oposisi di DPR secara implisit setuju untuk mendukung Huh Chang-min dari Partai Politik Baru.\n\n\"Lalu kenapa kamu tidak mencalonkan diri sebagai presiden? Tidak, aku ingin kamu mencalonkan diri sebagai presiden.\"\n\nUntuk sesaat, itu sangat konyol sehingga saya bertanya-tanya apakah saya salah dengar.\n\n“Apa yang kamu katakan sekarang?”\n\n“Lebih baik menunjukkannya daripada mengatakannya.”\n\nBae Jin-han mengeluarkan tas yang dia letakkan di bawah meja sebelumnya dan membukanya. Anehnya, ada banyak uang kertas 50.000 won di dalamnya.\n\nSaat dia melihatnya, Choi Moon-gil melompat dari tempat duduknya karena terkejut.\n\n“Apa yang akan kita lakukan sekarang?”\n\nBae Jin-han berkata dengan tenang.\n\n\"Ini dunia yang luar biasa. Konon dulunya hanya ada 10.000 won, dan dibawa dalam kotak apel, tapi sekarang harganya 500 juta won bahkan untuk dimasukkan ke dalam tas seperti ini.\"\n\nSeikat 50.000 won sama dengan 5 juta won. Singkatnya, tas itu berisi 100 bundel seperti itu.\n\n\"Itu uang, tidak masalah. Uang tunai tidak pernah terlacak, dan tidak akan pernah ketahuan jika pemberi dan penerima tutup mulut. Saya membawa beberapa tas yang sama lagi.\"\n\nChoi Moon-gil memandangnya dan berkata.\n\n“Kalau tidak segera dibersihkan, saya akan lapor ke polisi.”\n\n“Beri aku kuncinya dan aku akan menaruhnya di bagasi.”\n\n“Saya tidak bisa mengungkapkannya dengan kata-kata.”\n\nChoi Moon-gil mengeluarkan ponselnya dari sakunya seolah-olah dia benar-benar akan memanggil polisi.\n\nBae Jin-han bahkan tidak berhenti melihatnya.\n\n\"Saya mendengar bahwa Anda melakukan investasi yang buruk kali ini dan menderita kerugian besar. Siapa yang mengira akan terjadi gempa bumi besar di San Francisco?\"\n\nChoi Moon-gil, yang hendak menekan tombol panggil, berhenti bekerja.\n\n\"Apa… … .\"\n\n“Bukankah Anda mendirikan perusahaan luar negeri di Bermuda dan berdagang dengan rekening luar negeri?”\n\n\"Opo opo?\"\n\nBae Jin-han telah berupaya menggali dan menuduh perusahaan-perusahaan besar melakukan korupsi sejak ia menjadi perwakilan kelompok sipil.\n\nDalam prosesnya, dia bisa memperoleh informasi penting lebih cepat dari yang lain. Diantaranya ada kabar baik bahwa harga saham bisa naik, dan banyak pula kabar buruk yang bisa menyebabkan harga saham turun.\n\nDalam masyarakat modern, informasi adalah uang. Jika Anda mengetahuinya tetapi tidak menggunakannya, Anda bodoh\n\nNamun, terdapat permasalahan baik secara moral maupun hukum dalam menggunakan informasi yang diperoleh melalui kegiatan kelompok masyarakat untuk investasi. Jadi, dia mendirikan perusahaan hantu di luar negeri dan kemudian menggunakan akun tersebut untuk berinvestasi dan menghasilkan uang.\n\nBenar juga bahwa dia menderita kerugian baru-baru ini. Dia berpikir bahwa gempa bumi tidak mungkin terjadi, jadi dia berdagang dengan margin FX, tetapi gempa besar datang dan dia kehilangan setengah dari pokoknya.\n\nKarena ada banyak musuh di sekitarnya, dia selalu berhati-hati agar tidak tertangkap. Faktanya, dia tidak pernah memperhatikan siapa pun sebelumnya.(Baca selengkapnya @ wuxiax.com)\n\nDia merasakan keringat dingin mengalir di punggungnya.\n\n\"Bagaimana… … ?\"\n\n\"Dia melakukan beberapa kesalahan saat membeli real estat atas nama putranya yang sedang belajar di Amerika. Jika bukan karena itu, saya tidak akan mengetahuinya.\"\n\nEkspresi Choi Moon-gil mengeras.\n\n“Apakah kamu memeriksaku?”\n\nBlue House yang menginspeksi pemimpin oposisi adalah sesuatu yang hanya bisa terjadi di negara-negara diktator. Namun, jika dicermati, kecil kemungkinan pemimpin partai oposisi tersebut berinvestasi di perusahaan luar negeri di negara demokratis.\n\nBae Jin-han pura-pura tidak mendengar, dan mengatakan hal lain.\n\n“Bahkan kaum kiri yang meneriakkan anti-Amerikanisme dan menganjurkan reformasi, semuanya ingin mendidik anak-anak mereka di Amerika Serikat. Saya mengerti.”\n\nChoi Moon-gil masih belum bisa lepas dari keterkejutannya.\n\n‘Bagaimana kamu bisa mengetahuinya?’\n\nUntuk sesaat, dia memikirkan presiden.\n\nPark Si-hyeong telah melakukan berbagai proyek nasional sejak masa gubernur Gyeonggi-do, dan setelah menjadi presiden, dia menggelontorkan puluhan triliun triliun dolar kas negara untuk akuisisi bisnis di luar negeri.posisi dan berbagai proyek pengembangan sumber daya atas nama pengamanan sumber daya luar negeri.\n\nNamun, kinerjanya sedikit, dan perusahaan publik yang menjalankan bisnisnya terjerumus ke dalam erosi modal.\n\nPartai oposisi beberapa kali mengangkat masalah ini dan bahkan melakukan penyelidikan negara, namun semua uang yang diinvestasikan telah hilang dan tidak mungkin dilacak.\n\nAda yang menduga Park Si-hyung bekerja untuk mencuri perbendaharaan negara.\n\nJika pernyataan itu benar, Park Si-hyung tak lain adalah ahli dalam menyembunyikan asetnya menggunakan rekening luar negeri.\n\nBukan polisi yang bisa menemukan uang yang disembunyikan pencuri tersebut. Pencuri yang sama lebih tahu di mana pencuri menyembunyikan uangnya.\n\n“Hah… … .”\n\ndia menahan tawa.\n\nApakah itu seperti pencuri kecil yang mengumpat di depan orang bodoh?\n\nSementara itu, sebagai pemimpin partai oposisi, ia berkali-kali mengkritik Gedung Biru dan partai berkuasa. Itu pasti menjadi duri di mata Park Si-hyung.\n\nNamun dia tetap diam sampai sekarang.\n\nTentu saja, karena ditemukan melalui cara ilegal, hal itu tidak bisa diungkapkan, namun bisa saja menimbulkan kecurigaan di media.\n\n‘Apakah kamu menahannya sampai akhir untuk menggunakannya dalam situasi seperti ini?’\n\nBae Jin-han bertanya padanya.\n\n\"Apa yang ingin Anda lakukan? Apakah Anda ingin mencalonkan diri sebagai presiden, atau apakah dia secara pribadi akan mengungkapkan bahwa dia berinvestasi di rekening luar negeri dan dihukum serta dikutuk?\"\n\n“… … .”\n\nChoi Moon-gil tidak mengatakan apapun.\n\nNamun jawabannya seolah-olah sudah diputuskan."}