{"index": 2, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 3\n\nTaek-gyu tampak bingung dengan kata-kataku.\n\n[Kenapa kamu melakukan ini? Apa alasannya?]\n\nReaksi seperti ini wajar saja.\n\nDia tiba-tiba menyuruh saya menjual, ‘Ya. Oke. Aneh rasanya mengatakan, 'Saya akan menjualnya sekarang'.\n\nAku bahkan tidak tahu mengapa aku mengatakan ini.\n\nNamun lebih dari sekedar perasaan, saya merasakan keyakinan yang kuat. Terkadang naluri lebih diutamakan daripada akal. Jika saya tidak melakukan hal itu, saya tidak akan berada di tempat saya sekarang.\n\n“Dengarkan aku.”\n\n[jadi kenapa?]\n\n“Apakah kamu percaya padaku?”\n\n[Mengapa? Butuh garansi?]\n\naku berteriak.\n\n\"Diam dan jual saja! Kamu tidak akan kehilangan uang hanya karena kamu menjualnya. Keluarkan sekarang juga.\"\n\n[Tidak, kamu harus memberitahuku alasannya agar bisa mengerti.]\n\n“·················· ogue.”\n\nBagaimana saya menjelaskan hal ini?\n\nSaya menulis dengan cara lain.\n\n\"Kamu bilang kamu berlatih mengemudi sebelumnya, dan kamu memecahkan kaca spion mobil Hyunjoo. Kamu bilang kalau kamu tertangkap, kamu akan dipukuli sampai mati, jadi aku bilang aku yang mengemudi. Saat itu, aku memohon pada Hyunjoo noona, bukan kamu.\"\n\nTaehyun bingung.\n\n[Ayo, kenapa kamu tiba-tiba membicarakan hal itu, idiot?]\n\n“Apakah kamu ingat ketika kamu setuju untuk mengabulkan salah satu permintaanku sebagai balasannya?”\n\n[Kamu menyebalkan…]\n\n\"Sekarang saatnya mengabulkan keinginan itu, nigga! Jual Bantcoin sekarang juga. oke?\"\n\nUntuk beberapa saat tidak ada yang terdengar.\n\nMengapa Anda ingin datang ke sini dan mengungkit cerita lama? Saya harap Anda tidak bertanya lagi dan ikuti saja kata-kata saya…\n\nSetelah beberapa saat, Taek-gyu menggerutu seolah dia kalah.\n\n[Oke. Saya tetap menyuruh adik saya untuk menjualnya, jadi saya membuat akun dolar juga. Tadinya saya akan menjualnya perlahan, tapi seperti yang Anda katakan, saya akan segera menjualnya. Apakah tidak apa-apa?]\n\nAku menghela nafas lega dalam hati.\n\n“Aku sudah memikirkannya.”\n\n[Kapan kita bertemu?]\n\n\"Sampai jumpa besok. Aku akan pergi ke rumahmu.\"\n\n[Oke.]\n\nSaya menutup telepon.\n\nHologram yang melayang di depanku telah hilang. Saya bertanya-tanya apakah saya telah melihat sesuatu yang salah.\n\nBukankah itu sama seperti dulu?\n\n“Ah, tidak mungkin…….”\n\nKalaupun tidak terjadi apa-apa, tidak ada ruginya menjual. Kalau nanti harga Bantcoin naik, perut saya agak sakit.\n\nSia-sia saja menghabiskan satu keinginan (?) yang selama ini saya simpan seperti ini.\n\n“13,5 miliar ….”\n\nBerapa hadiah lotere yang menang hari ini? 2 miliar?\n\nIni sama dengan memenangkan lotre berkali-kali.\n\nKeberuntungan seperti itu tidak mungkin terjadi dalam kehidupan nyata. Bahkan untuk pria seperti Oh Taek-gyu.\n\nDalam sekejap, sesuatu dari masa lalu terlintas di benaknya.\n\nKetika dia masih di sekolah menengah, dia berbohong kepada saya tentang memenangkan lotre. Dia pikir itu nyata, jadi kami naik taksi dan mengikutinya ke kantor pusat Nonghyup.\n\nSaya ingat menertawakan saya tepat sebelum saya masuk dan terkikik.\n\n“Apakah kamu yakin bajingan ini telah dipukuli?”\n\nApakah saya tertipu lagi?\n\n* * *\n\nSaat saya berbaring, matahari sudah terbenam.\n\nBermuka tebal!\n\nSuara pintu depan terbuka terdengar.\n\nIbuku masuk dan senang melihatku.\n\n“Aku tadi di rumah, Nak.”\n\n“Apakah kamu di sini?”\n\nSudah seminggu sejak terakhir kali aku melihatmu.\n\nIbu meletakkan tasnya dan berkata.\n\n“Ayo kita pergi makan untuk memperingati dinas militer.”\n\n\"Ya.\"\n\nAku berpakaian dan pergi keluar bersama ibuku.\n\n\"Anakku ingin makan apa? Apakah kamu ingin makan daging?\"\n\n“Makan apa saja.”\n\nKami pergi ke rumah iga babi terdekat.\n\nIbu mengambil penjepit dan gunting dan mulai memanggang daging. Tangannya, yang memegang penjepit, gemetar hebat.\n\nSaya melihat wajah ibunya.\n\nKetika dia melihat lebih dekat, mata dan bibirnya penuh garis-garis halus. Dia tampak jauh lebih kurus dari yang dia lihat sebelumnya.\n\nSetelah ayahnya meninggal, ibunya menjadi kepala rumah tangga. Berbeda dengan saya, yang memiliki sekuelnya di militer, ibunya bekerja secara acak.\n\nDia adalah seorang ibu yang hanya tinggal di rumah sepanjang hidupnya. Jelas sekali apa yang bisa dilakukan oleh seorang wanita paruh baya tanpa keterampilan atau pengalaman.\n\n“Apa yang kamu lakukan tanpa makan?”\n\n“Oh, aku akan makan sekarang.”\n\nUntuk sesaat, tenggorokannya terasa seperti tercekat.\n\nAku berpura-pura makan daging dan menundukkan kepalaku dengan cepat.\n\n“Bukankah sulit melakukan apa yang kamu lakukan sekarang?”\n\n\"Lalu. Lagi pula, aku duduk dan berbicara dengan pelanggan.\"\n\n\"Siapa sebenarnya perokok? Ada banyak orang seperti itu akhir-akhir ini.\"\n\nIbu tertawa dan berkata.\n\n\"Lingkungannya bagus, jadi tidak ada orang seperti itu. Betapa baik dan baiknya semua orang. Tahukah Anda betapa mudahnya mendapatkan pekerjaan yang nyaman seperti ini?\"\n\n“Kalau begitu aku senang.”\n\nSetumpuk daging matang menumpuk di depanku.\n\n“Panggang, tapi minum dan makan.”\n\n\"Ibu sudah makan banyak makanan enak di department store. Jadi, dia makan.\"\n\nSaya mengunyah dan menelan daging yang tidak jatuhver.\n\n“Ngomong-ngomong, kapan kamu akan kembali ke sekolah?”\n\n“Saya punya waktu, biarkan saya memikirkannya.”\n\n“Ibu sudah menanggung semua biaya sekolahnya, jadi jangan khawatir.”\n\nKarena Hankuk University adalah universitas nasional, biaya kuliahnya lebih rendah dibandingkan universitas swasta. Namun, jumlah tersebut merupakan jumlah yang besar dan dapat menjadi beban bagi rumah tangga secara umum.\n\nTampaknya Anda telah menabung uang sekolah untuk penghidupan yang tidak Anda miliki.\n\n\"Jadi begitu.\"\n\n* * *\n\nDia membentangkan selimut di lantai kecil dan berbaring bersama ibunya.\n\nDia pasti lelah, dan ibunya langsung tertidur setelah dia berbaring. Dalam kegelapannya, sesekali terdengar suara batuk ibunya.\n\nApakah karena tempat tidurnya sudah diganti?\n\nDia tidak bisa tidur dengan mudah. Setelah sekian lama mencoba untuk tidur, akhirnya saya menyerah dan bangun.\n\nAku melihat ponselku dan saat itu jam 3 pagi.\n\nBagaimana kalau kita pergi ke toko serba ada dan minum bir?\n\nAku keluar dengan hati-hati agar ibuku tidak membangunkanku. Udara malam menerpa wajahnya dengan dingin.\n\n\"Mendesah.\"\n\nSaya pikir saya akan menjadi sesuatu hanya dengan tampil di masyarakat. Namun, ketika saya benar-benar menyelesaikan seluruh kampanye, masa depan saya suram.\n\nSaya tidak bisa membuat ibu saya bekerja sendiri, jadi saya harus segera mendapatkan uang.\n\nSaat aku pergi ke toko serba ada, memikirkan ini dan itu, teleponku berdering.\n\nMelelahkan!\n\nSiapa yang menelepon pada jam segini?\n\nSaya melihat ponsel saya dan itu adalah Taek-gyu. Aku menekan tombol panggil.\n\n\"Hei! Panggilan telepon macam apa yang kamu lakukan pada jam segini?\"\n\nSebelum aku bisa menyelesaikan kata-kataku, sebuah suara mendesak terdengar.\n\n[Masalah besar, masalah besar!]\n\n\"Kamu terdengar seperti masalah besar. Apakah kamu bercanda tadi?\"\n\n[Pertukaran Mountain Hill baru saja ditutup!]\n\nkataku dengan takut-takut.\n\n“Berhentilah bercanda ketika kamu mengatakan hal-hal baik.”\n\nLalu Taek-gyu mengerang.\n\n[Apakah ini lelucon!?]\n\n“Kalau begitu, tidak?”\n\n[Di mana kamu sekarang?]\n\n“Itu rumah.”\n\n[Datanglah ke rumahku sekarang. Periksa dengan mata kepala Anda sendiri apakah itu lelucon atau bukan!]\n\nTaek-gyu berkata begitu dan menutup telepon.\n\n“·················· ogue.”\n\nApa? Mungkinkah itu nyata?\n\nSaya pergi ke jalan utama dan melambai ke arah taksi.\n\n\"taksi!\"\n\nKetika taksi berhenti, saya segera naik.\n\n\"Silakan pergi ke Gangnam. Cepatlah.\"\n\n* * *\n\nTaek-gyu tinggal di sebuah studio di Yeoksam-dong.\n\nSaat pergi berlibur, ia sering keluar bermain dan mengenang hari libur. Ketika dia membuka pintu depan dan masuk ke dalam, majalah game dan buku komik berserakan di lantai, dan animasi bromida menempel di dinding.\n\nDi atas meja, kabel dari komputer dan konsol game berantakan. Dan seorang pria duduk di depannya.\n\nDia adalah seorang pria berusia awal dua puluhan dengan tubuh gemuk, rambut pendek dipotong seperti tentara, dan kacamata tebal berbingkai tanduk yang membuat matanya terlihat kecil.\n\nSeolah-olah dia sudah kehilangan akal sehatnya.\n\n\"Hei! Apa yang terjadi?\"\n\nBukannya menjawab, Taek-gyu menunjuk ke monitor komputer.\n\nPapan buletin terbuka di jendela Internet.\n\n-Semua Vantcoin yang terdaftar di Mountain Hill hilang.\n\n-Saya juga. 150.387BNT hilang!\n\n– Itu semua milikku.\n\n– Bagaimana ini bisa terjadi?\n\n– Ambil uangku!\n\n– Saya tidak dapat terhubung ke bursa, dan saya tidak menjawab panggilan.\n\n– Ada berita di CNN sekarang. Tampaknya Mountain Hill telah ditutup karena peretasan.\n\n-Peretas meretas bursa dan mencuri semua BANTCOIN.\n\n– Jadi apa yang terjadi? Apakah Mountain Hill membayarnya?\n\n– Tidak, kamu bajingan!!!\n\nSaya terus membaca postingan yang muncul.\n\nOrang yang marah, orang yang putus asa, orang yang menangis, orang yang mengumpat, orang yang sekarat, dll.\n\nPapan buletin tidak berbeda dengan Abi Gyu-hwan.\n\n\"Apa ini…?\"\n\nUcapku sambil menatap Taehyun.\n\n“Hei, tolong jelaskan.”\n\n“Kamu bilang Mountain Hill tutup.”\n\nPertukaran ditutup ketika Taek-gyu menelepon saya. Saya tiba-tiba tidak dapat terhubung ke bursa yang buka secara normal.\n\nJika hanya itu, dia mungkin mengira dia hanya memeriksanya.\n\nNamun, semua BANTCOIN telah hilang dari akun yang terdaftar di bursa!\n\nSama seperti voice phishing, saldo benar-benar terkuras tanpa dia sadari. Bukan hanya satu atau dua orang, tapi semua pengguna Mountain Hill Exchange mengalami hal yang sama.\n\nJadi, apakah semua yang dikatakan Taek-gyu siang itu benar?\n\nHal pertama yang terlintas dalam pikiran adalah 11.000 BNT yang dimiliki Taek-gyu.\n\n\"Apa kabarmu? Apakah kalian semua telah dirampok?\"\n\n“·················· ogue.”\n\nTaek-gyu masih duduk dengan ekspresi kosong di wajahnya seolah dia tidak mendengarku.\n\nPerasaan tidak menyenangkan merambat di punggungnya.\n\nAku berteriak dan mengguncang bahu Taek-gyu.\n\n\"Hei! Oh Taek-gyu!\"\n\nTaek-gyu menatapku wdengan mata tidak fokus. Lalu tergagap, katanya.(Baca selengkapnya @wuxiax.com)\n\n\"Oh, aku menjual semuanya. Dengarkan kamu sekitar jam 12 malam.\"\n\n\"Mendesah!\"\n\nDalam sekejap, rasanya seluruh kekuatan di kakiku telah dilepaskan.\n\nMasih mengerti\n\nSelagi aku memikirkan itu, Taek-gyu tiba-tiba meraih bahuku.\n\n“Apakah kamu pernah tahu?”\n\n\"Apa?\"\n\n\"Mountain Hill akan diretas! Tahukah kamu?\"\n\nAku menggelengkan kepalaku.\n\n“Tidak, aku juga tidak tahu.”\n\n\"Lalu kenapa kamu menyuruhku untuk segera menjualnya? Itu tidak masuk akal!\"\n\n“itu······.”\n\nSebenarnya wajar jika Taekyu bereaksi seperti ini. Kecuali Anda orang dalam, mustahil mengetahui sebelumnya bahwa peretasan akan terjadi.\n\nSaat aku tidak menjawab, Taek-gyu meludah dan menanyainya.\n\n\"Hei, apakah kamu meretasnya? Jadi, apakah kamu memberitahuku sebelumnya?\"\n\nAku berteriak karena tidak percaya.\n\n“Omong kosong macam apa?”\n\nTaek-gyu berkata dengan ekspresi percaya diri di wajahnya.\n\n\"Kamu bahkan tidak perlu menyembunyikannya dariku. Aku tidak akan melaporkannya ke polisi, jadi jujurlah.\"\n\n“Karena tidak.”\n\nSebenarnya sayalah orang yang paling malu dengan keadaan ini.\n\n“Aku akan bicara denganmu, lalu tenanglah.”\n\nSaya menenangkannya dan mendudukkannya. Anak laki-laki itu duduk di lantai dan menarik napas dalam-dalam.\n\nTaek-gyu sedikit menenangkan kegembiraannya dan berkata apakah itu ada efeknya.\n\n“Ayo, beri tahu aku.”\n\nSaya merenung sejenak.\n\nHaruskah saya mengatakan bahwa hologram tiba-tiba muncul di depan mata saya, atau tidak?\n\nOrang ini adalah satu-satunya orang yang bisa kupercayai kecuali ibuku. Anda bahkan tidak perlu berbohong padanya, bukan?\n\nJika Anda tetap memberi tahu orang lain, mereka tidak akan mempercayainya.\n\nSetelah memikirkannya, sejujurnya saya membicarakan situasi sebelumnya.\n\n“Jadi itu…”\n\nTaek-gyu menganggukkan kepalanya seolah dia mengerti.\n\n\"Ah, itu dia. Saat sedang menelepon, kalimat \"Kebangkrutan Mountain Hill\" muncul di pikiranku seperti hologram. Bukankah begitu?\"\n\n\"eh. Betul sekali.\"\n\nTaehyun mengerang.\n\n“apakah kamu bercanda!?”\n\n\"······Benar-benar.\"\n\nAdalah normal untuk tidak percaya.\n\nAku menghela nafas saat mengingat masa lalu.\n\n“Sebenarnya ini bukan kali pertama hal ini terjadi.”\n\nPertama kali saya melihat 'itu' adalah di militer."}