{"index": 20, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 21\n\nSaat Taek-gyu melihat jumlah yang tertera di rekening Perusahaan OTK, dia tercengang.\n\n“685 miliar!”\n\nDia tidak percaya saat dia memeriksa saldo dengan matanya sendiri.\n\nDia pertama kali tahu hari ini bahwa dia bisa menghasilkan uang sebanyak ini.\n\nTaek-gyu bilang sayang sekali.\n\n“Akan lebih bagus jika tanggal kadaluwarsanya diturunkan.”\n\nKalau turun lagi, keuntungannya bisa melebihi 1 triliun.\n\nInstitusi dan dana pensiun, yang terus bersikap pasif sepanjang hari, secara intensif membeli sejumlah besar 3 triliun won, dua menit sebelum harga penutupan pada waktu yang sama.\n\nItu benar-benar sebuah bom pembelian.\n\nAda juga counter-bought setelah oversold, namun hal ini merupakan tindakan yang sulit untuk mengurangi kerugian dengan menaikkan harga saham sesuai dengan tanggal kedaluwarsa opsi.\n\nIni hampir seperti manipulasi harga saham.\n\nNamun, jika tren penurunan terus berlanjut hingga saat ini, lembaga keuangan yang menerbitkan opsi akan bangkrut. Baik pemerintah maupun lembaga keuangan tidak dapat berbuat apa-apa.\n\nKetika harga saham naik pada tanggal kedaluwarsa opsi, hasil kami menurun secara signifikan.\n\nMeski begitu, ini adalah pengembalian yang fenomenal. Melihat angka-angka di akun saja sudah membuat kepalaku pusing.\n\nMengapa ada begitu banyak angka nol?\n\nApakah Anda tidak perlu melakukan redominasi?\n\nTaek-gyu bertanya padaku.\n\n“Berapa banyak yang bisa kuberikan padamu?”\n\n\"Hah?\"\n\n“Kamu bilang kamu akan membaginya menjadi dua jika kamu mendapat untung.”\n\nDari 685 miliar won, 13 miliar won adalah pokok investasi, dan keuntungannya 672 miliar won. Separuh darinya adalah milikku…\n\nSetelah menyelesaikan perhitungan, kata Taek-gyu.\n\n“Itu 336 miliar. Benar?”\n\n“·················· ogue.”\n\nJika Anda menumpuk banyak uang, apakah tingginya akan setinggi sebuah bangunan?\n\nSampai dia keluar dari militer, dia adalah seorang idiot yang harus mengkhawatirkan masa depannya. Tapi sekarang kita punya 336 miliar di tangan kita.\n\nApakah layak menerima jumlah sebesar itu?\n\nInvestasi datang dengan keuntungan dan kerugian.\n\nKarena saya hanya menginvestasikan 800 juta won di modal saya, jika terjadi kerugian, seringkali Taek-gyu yang bertanggung jawab. Padahal, hingga beberapa hari lalu, mereka mengalami kerugian miliaran.\n\nMengingat apa yang telah saya lalui, saya merasa sedikit menyesal karena mengambil setengah dari keuntungan.\n\nMendengar perkataanku, Taek-gyu menganggukkan kepalanya seolah dia mengerti.\n\n\"Jadi kamu tidak mengerti? Kalau begitu terima kasih.\"\n\nAku menggelengkan kepalaku dengan tegas.\n\n“Tidak, bukan itu.”\n\nTaek-gyu menyeringai.\n\n\"Kalau bukan karena kamu, aku akan kehilangan 13 miliar won. Aku tidak akan mampu menghasilkan 13 miliar won menjadi 685 miliar won.\"\n\nSaya memberikan informasi, dan Taek-gyu menginvestasikan modal.\n\nPendapat akan berbeda mengenai peran mana yang lebih besar tergantung pada sudut pandang. Namun, selama kita masih manusia, kita cenderung berpikir bahwa kontribusi kita lebih besar.\n\nNamun, sejak awal, Taek-gyu tanpa ragu menawarkan untuk memberi saya setengahnya, dan dia berusaha menepati janji itu.\n\nBerapa banyak orang di dunia yang seperti ini?\n\nTapi tiba-tiba aku merasakan perasaan yang menakutkan.\n\n“Pengetahuan sebelumnya adalah seperti ini…”\n\nItu hanya meramalkan bahwa satu ponsel akan dihentikan. Tapi itu menghasilkan ratusan juta dolar.\n\nBagaimana jika 911 atau krisis keuangan diperkirakan terjadi? Bagaimana jika perang atau bencana alam diperkirakan terjadi?\n\nSeolah-olah listrik mengalir di tulang punggungnya.\n\n“Saya memikirkan hal yang sama,” kata Taek-gyu.\n\n“Sebaiknya kau juga tidak memberi tahu siapa pun tentang Oracle Eye.”\n\n\"Ya.\"\n\nEkspresi kami lebih serius dan serius dari sebelumnya. Dia menyadari sekali lagi betapa hebatnya kekuatan supernatural dari pandangan ke depan.\n\n“Menurut Anda apa yang akan terjadi jika hal ini diketahui?”\n\nApakah Anda akan menyeret saya keluar dari badan intelijen?\n\n“Tetapi ada banyak orang yang mengatakan bahwa mereka memiliki pandangan jauh ke depan melalui mulut mereka.”\n\nAda di antara mereka yang bekerja keras sebagai dukun, petapa, peramal nasib, peramal nasib, nabi, investor profesional (mungkin paling banyak), dll.\n\nAlasan mengapa ada begitu banyak orang yang bisa memprediksi di dunia adalah karena tidak ada cara untuk memverifikasi mereka.\n\nKekuatan super fisik seperti telekinesis dapat diverifikasi secara objektif. Namun, karena Yeji hanya dapat dilihat oleh orangnya, verifikasi tidak mungkin dilakukan.\n\nTapi kalau benar, bagus atau tidak.\n\n“Itu palsu, tapi kamu berbeda.”\n\nJika Anda memiliki pandangan jauh ke depan, apa yang akan Anda lakukan untuk mencari kunci atau kartu tarot di jalan?\n\nAnda dapat dengan mudah menghasilkan uang dengan pergi ke kasino dan membalik kartu atau hanya berdagang saham.\n\n\"Itu benar.\"\n\nSatu-satunya orang yang mengetahui kemampuan ini adalah saya dan Taek-gyu.Ini adalah satu-satunya orang yang bisa kupercayai selain ibuku. Dia tidak akan memberitahu siapa pun kecuali dia tahu itu bisa membahayakan saya.\n\nSetelah pembicaraan serius selesai, Taek-gyu kembali tersenyum.\n\n“Ngomong-ngomong, kami menghasilkan banyak uang.”\n\nMendengar itu, dia merasa sedikit tidak nyaman.\n\nPasar keuangan hampir tidak kembali stabil, namun prospek masa depan tidak terlalu baik. Konsensus laba operasional Suseong Electronics telah diturunkan peringkatnya, dan neraca perdagangan diperkirakan akan memburuk mulai bulan depan karena lesunya ekspor ponsel pintar.\n\nDi sisi lain, harga saham NPL dan perusahaan China yang diperkirakan mendapat keuntungan dari refleksi tersebut justru menguat.\n\n“Dalam krisis nasional ini, bisakah kita hanya menjaga keuntungan seperti ini?”\n\nTaek-gyu mengatakannya seolah itu wajar bagiku.\n\n\"Bagaimana? Bukannya kita sudah menghentikannya.\"\n\n“Tidak.”\n\nJika kita tidak melakukan apa pun, L6 akan dihentikan, Suseong Electronics akan mencapai batas bawahnya, dan KOSPI serta KOSDAQ akan anjlok.\n\nDan ketika semua orang merugi, pasti ada yang mendapat untung. Sekarang kami hanya mengambil keuntungan itu.\n\n“Ini semua berkat Oracle Eye.”\n\nItu tidak terjadi begitu saja. Sebagus apapun informasi yang Anda miliki, percuma jika Anda tidak punya uang untuk berinvestasi.\n\nJika Taek-gyu tidak percaya padaku dan tidak berinvestasi, kami akan menyia-nyiakan kesempatan kami dan gagal.\n\nSekalipun mereka mendengar hal yang sama, berapa banyak orang yang mau berinvestasi?\n\nSaya tidak tahu apakah dia memiliki perasaan yang baik atau tidak.\n\n\"omong-omong.\"\n\n\"Hah?\"\n\n\"Bagaimana cara anda mendapatkan uangnya? Kalau saya masuk ke rekening anda, pajaknya akan datang.\n\nPengiriman uang dari perusahaan luar negeri ke Korea dikenakan pajak. Karena jumlahnya mencapai ratusan miliar dolar, tarif pajaknya mencapai 50 persen.\n\nLebih dari 160 miliar pajak saja. Selain itu, timbul masalah dalam pembuktian asal usul uang.\n\n“Apakah kamu ingin uang tunai?”\n\n“336 miliar?”\n\nBerapa biaya untuk mengisi kotak apel dengan 50.000 won? Sekalipun setiap kotak berisi 600 juta won, itu berarti lebih dari 500 kotak.\n\nTidak, bisakah saya menarik uang tunai 336 miliar sebelum itu? Apakah itu 6,72 juta eksemplar seharga 50.000 won?\n\nSaya tidak pernah membayangkan bahwa saya akan direpotkan dengan masalah seperti itu.\n\nApa yang ingin kamu lakukan? Haruskah saya juga mendirikan perusahaan di negara bebas pajak?\n\nSetelah berpikir keras, Taek-gyu bertanya.\n\n“Apa yang akan kamu lakukan dengan uang ini?”\n\ntanyaku pada Taek-gyu.\n\n“kamu?\n\n\"Yah. Aku tidak ada hubungannya. Tapi bukankah terlalu menyedihkan untuk mengakhirinya seperti ini?\"\n\nTaek-gyu menatapku dan melanjutkan.\n\n\"Saya menghasilkan 670 miliar won dengan menginvestasikan 13 miliar won. Jika saya menginvestasikan kembali uang ini, bukankah saya dapat menghasilkan lebih banyak uang?\"\n\nMari berpikir realistis.\n\nAlasan saya bisa mendapat penghasilan 50 kali lipat dengan 13 miliar won adalah karena ukuran modalnya kecil. Karena ukuran modal telah berkembang hingga ratusan miliar dolar, mustahil memperoleh keuntungan sebesar itu sekaligus.\n\nMeski begitu, jika Anda bisa mendapat untung tetap dengan modal ratusan miliar, Anda bisa menghasilkan banyak uang.\n\nSaya ingat pembicaraan tentang penggandaan.\n\nJika koran dilipat 20 kali, panjangnya akan lebih dari 100 meter. Jika dilipat 10 kali lagi, jaraknya akan lebih dari 100 kilometer.\n\nJika Anda bertaruh 100 juta won di kasino dan terus bertaruh pada uang kemenangan dan memainkan 20 permainan, Anda bisa mendapatkan 104,85 triliun won. Jika Anda menambahkan 10 edisi di sini, itu berarti lebih dari 1 adegan.\n\nSaat ini adalah masyarakat kapitalis yang sangat maju. Uang bisa mengubah dunia, dan uang bisa membeli kehidupan.\n\nItu bukanlah kata metaforis.\n\nBahkan sekarang, di beberapa negara Afrika, anak-anak meninggal karena malaria dan kekurangan gizi. Nyawa yang bisa diselamatkan hanya dengan satu dolar pil dan makanan diabaikan hanya karena tidak ada uang.\n\nHanya dengan satu investasi, saya menghasilkan uang yang tidak dapat saya gunakan seumur hidup. Cukup menghabiskan banyak uang untuk tidak melakukan apa pun di masa depan.\n\nNamun······.\n\napakah ini terjadi?\n\nApakah benar jika kita merasa puas dengan level ini dan mengakhirinya?\n\nAku ingat Yeji yang kulihat pada malam aku mabuk.\n\nCEO adalah CEO.\n\nCEO tidak harus menjadi pemegang saham terbesar.\n\nMungkin itu berarti saya akan bergandengan tangan dengan Taek-gyu dan menjalankan perusahaan OTK di masa depan?\n\nSaya menghubungi Taek-gyu.\n\n“Ambil tangan ini.”\n\n“Tangkap?”\n\n“Kamu akan pergi bersamaku.”\n\nTaek-gyu menatap wajah dan tanganku secara bergantian.\n\n“Bagaimana jika aku tidak menangkapnya?”\n\n“Aku akan pergi sendirian.”\n\nTaek-gyu berpikir sejenak, lalu meraih tanganku dengan kuat.\n\n“Saya tidak tahu seberapa jauh kita akan melangkah, tapi mari kita melangkah bersama.”“haha!”(Baca selengkapnya @ wuxiax.com)\n\n“Pu ha ha!”\n\nKami saling memandang dan tertawa.\n\n* * *\n\nSaya menemukan solusi sederhana untuk masalah pembagian uang.\n\n\"Mari kita pindahkan prinsip investasi ke Korea dulu. Dan ganti nama perusahaan. Itu berarti membagi saham Perusahaan OTK, yang saat ini 100% empat saham, menjadi dua.\"\n\nDalam hal ini uangnya masih berada di perusahaan luar negeri, sehingga tidak perlu membayar pajak di Korea. Mendistribusikan saham perusahaan juga merupakan hadiah, namun di Pulau Della, pajak hadiah juga dikecualikan.\n\n\"Bagaimana menurutmu?\"\n\n“·················· ogue.”\n\nEntah kenapa tidak ada jawaban.\n\nTaek-gyu sepertinya sedang memikirkan sesuatu secara mendalam, dan setelah beberapa saat, dia membuka mulutnya.\n\n“Apakah kamu memiliki kontrak yang kuberikan padamu sebelumnya?”\n\n“Aku menaruhnya di dompetku.”\n\n“Beri aku waktu sebentar.”\n\nTanpa pikir panjang, saya mencabut kontrak itu dan menyerahkannya kepadanya. Taek-gyu membuka kontrak itu, dan tiba-tiba dia meraihnya dengan kedua tangan dan mulai merobeknya.\n\nRenyah nakal!\n\nKontrak tersebut dengan cepat menjadi puluhan lembar kertas dan tersebar.\n\nSaya terkejut dengan situasi yang tidak terduga dan bertanya.\n\n“Apa yang sedang kamu lakukan, negro?”\n\nUcap Taehyun dengan ekspresi tegas di wajahnya.\n\n“Kalau dipikir-pikir lagi, itu setengah-setengah omong kosong.”\n\n\"Apa?\"\n\n“Bagaimana kalau 8-2?”\n\nSaya kehilangan kata-kata.\n\nMelihat wajahnya, sepertinya dia tidak hanya bercanda.\n\nApakah Anda mengatakan Anda hanya boleh makan 20%, bukan setengahnya lalu turun? Apakah kamu akan datang dan menamparku dari belakang?\n\nDi dunia di mana uang membunuh orang. Jadi, tidak ada yang aneh jika Anda berubah pikiran di depan ratusan miliar dolar.\n\nTetap saja, dia bukan karakter seperti itu…\n\nMelihatku yang tidak masuk akal, Taek-gyu terus berkata.\n\n“Kamu berumur 8 tahun, aku 2 tahun.”\n\n“·················· ogue.”\n\nApa lagi ini?"}