{"index": 200, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 201\n\nChoi Moon-gil, pemimpin Partai Reformasi Baru, mengadakan konferensi pers darurat.\n\n“Saya mendeklarasikan pencalonan saya sebagai presiden di sini dengan dukungan dari orang-orang yang menginginkan reformasi.”\n\nPara wartawan terkejut dengan pengumuman pencalonan yang tiba-tiba.\n\nMeski dikatakan sebagai partai parlementer empat partai, jumlah anggota Partai Reformasi Baru hanya sembilan. Namun, dia tidak cukup terkenal untuk mencalonkan diri sebagai presiden.\n\nYa, saya bertanya-tanya di mana satu atau dua orang akan mencalonkan diri tanpa peluang untuk terpilih.\n\n“Mengapa Anda memutuskan untuk mencalonkan diri?”\n\n“Bagaimana Anda melihat peluang Anda untuk menang?”\n\nChoi Moon-gil menjawab pertanyaan wartawan dengan percaya diri.\n\n\"Banyak orang muak dengan politik dua partai. Saya pasti akan menjadi presiden untuk mereformasi negara dan menciptakan Republik Korea di mana keadilan mengalir seperti sungai.\"\n\nSaya menjulurkan lidah saat menonton TV.\n\n\"Luar biasa.\"\n\nDalam pemilu ini, Lee Jeong-hye menganjurkan keamanan dan ekonomi, dan Huh Chang-min memberikan penilaian kepada pemerintah. Namun tiba-tiba, saat Lee Jeong-hye mulai mereformasi partainya, suasana hatinya mulai berubah sedikit.\n\nDia mengumumkan bahwa dia akan terlahir kembali sebagai pesta baru untuk rakyat, dan dia menjalin hubungan dengan Park Si-hyeong. Tentu saja, tampaknya mereka mempromosikan perubahan rezim dan penilaian pemerintah.\n\nChoi Moon-gil, anggota Partai Reformasi Baru, juga mengumumkan pencalonannya. Dalam hal ini, struktur dua arah yang terdiri dari satu kandidat konservatif dan satu kandidat progresif berubah menjadi struktur tiga arah yang terdiri dari satu kandidat konservatif dan dua kandidat progresif.\n\nChoi Mun-gil memiliki skalabilitas yang terbatas meskipun ia bersikeras melakukan reformasi radikal, namun ia memiliki sejumlah kecil pendukung yang antusias. Jika mereka menembak Choi Moon-gil, suara dari kubu progresif akan tersebar sebanyak itu.\n\nTaek-gyu bertanya dengan rasa ingin tahu.\n\n“Apa yang kamu gunakan?”\n\n“Sepertinya dia terancam dengan kelemahan apa pun.”\n\nSeperti yang dikatakan Ketua Im Jin-yong, dia sepertinya tidak punya niat untuk menyerahkan pemerintahan. Apakah Anda akan melakukan semua yang Anda bisa selama masa kepresidenannya dan berjuang demi keselamatan Anda sendiri sampai akhir?\n\nSaya ingat apa yang terjadi pada Park Si-hyung.\n\nSaya dan Taek-gyu ditangkap satu per satu, karyawan diperiksa, dan perusahaan digeledah serta disita. Setiap hari, kelompok konservatif datang ke perusahaan untuk melakukan protes, dan senior Ki Hong diserang secara beramai-ramai dan dirawat di rumah sakit. Para pengunjuk rasa bahkan pergi ke rumah tempat tinggal ibunya, dan ibunya terpaksa meninggalkan rumahnya dan mengungsi.\n\nSekalipun aku menanggung segalanya, aku tidak tahan menghadapi yang terakhir. Saya tidak punya niat untuk terus seperti ini.\n\nAku harus menggunakan tanganku entah bagaimana… … .\n\nSementara Park Si-hyung merampok kami dengan polisi, kami juga merampok Park Si-hyung dengan segala cara. Namun sayangnya tidak ada yang menentukan.\n\nTaehyun menganggukkan kepalanya.\n\n“Yang Mulia sangat teliti.”\n\nOrang yang melakukan hal haram lebih ikhlas.\n\nKecurigaan saja ada pada satu truk, dan ada banyak sekali korupsi kecil. Namun, sebagian besar dari insiden tersebut bahkan tidak diselidiki, dan semua insiden dipicu oleh korupsi pribadi para pembantunya.\n\nIa beralasan, protes dinas ini bukanlah korupsi di tingkat pemerintahan, melainkan penyimpangan dari sekretaris pribadi kepala kantor urusan politik Gedung Biru yang memberi perintah.\n\nSebagai referensi Anda, segera setelah kejadian tersebut, Sekretaris Lee Il-sun mengambil cuti dan bersembunyi. Ia memutuskan kontak dengan keluarganya, dan ponselnya dimatikan, bahkan ada lelucon bahwa NIS sudah mengirimkan Matiz merah dengan sambaran petir.\n\nAkankah perubahan pemerintahan mampu mengungkap korupsi Park Si-hyung?\n\nJika pemerintahan berganti, Partai Nasional Korea… … Tidak, Partai Nasional Liberal menjadi partai oposisi dari partai yang berkuasa, namun tetap menjadi partai terdepan di parlemen.\n\nTentu saja, tidak ada cara untuk menyetujui penyelidikan yang mengungkapkan rasa malu pemerintahan sebelumnya, dan ada kemungkinan besar bahwa hal itu akan disebut sebagai pembalasan politik.\n\nMenyelidiki mantan presiden adalah beban politik yang sangat besar. Selain itu, mengingat kepribadian Park Si-hyung, dia pasti sudah menghancurkan bukti dan membungkam mereka yang terlibat.\n\n“Saat ini, meskipun anak-anak di bawah ini setia, bukankah akan berakhir jika mereka tetap mundur dari kursi presiden?”\n\n“Park Si-hyung punya uang.”\n\nDalam masyarakat modern, uang sendiri adalah senjata ampuh.\n\nSaya bisa tetap aman bahkan setelahnyaSaya dicap pemerintah karena punya uang. Kalau tidak, dia mungkin sudah ditangkap lagi sekarang karena skandal seks yang tidak berdasar.\n\nPark Si-hyeong jelas menyadari bahwa presiden adalah jabatan sementara. Oleh karena itu, sepanjang masa jabatannya, ia mengabdikan dirinya untuk mengubah kekuasaan menjadi uang.\n\nHasilnya adalah PAS.\n\nMeski pensiun, ia masih punya PAS. Dan PAS akan menjadi tamengnya sampai mati.\n\n“Apakah ini PAS… … .”\n\nMeskipun merupakan perusahaan yang tidak terdaftar, nilai perusahaannya diperkirakan mencapai lebih dari 1 triliun won, mengingat penjualan dan laba operasional. Hal ini berada pada tingkat yang sebanding dengan perusahaan besar mana pun.\n\nSecara resmi, PAS tidak ada hubungannya dengan Presiden Park Si-hyeong. Namun, saudaranya Park Si-han adalah satu-satunya wakil. Namun, kecurigaan terus muncul bahwa Park Si-han adalah bosnya dan pemilik sebenarnya adalah Park Si-hyung. Kalau tidak, hak-hak istimewa di masa lalu tidak ada artinya.\n\nIsu kepemilikan manfaat PAS telah menjadi topik kontroversi sejak Park Si-hyung mencalonkan diri sebagai presiden.\n\nDilihat dari dokumennya saja, Si-Han Park tidak memiliki saham PAS, jadi Park Si-Han adalah pemilik sebenarnya.\n\nOmong-omong… … .\n\nHingga awal tahun ini, pimpinan enam anak perusahaan PAS di luar negeri adalah Park Hyeong-dong, putra Park Si-han, namun kini telah diubah menjadi putra Park Si-hyeong, Park Myung-hoon. Park Si-han memberikan kendali manajemen kepada putra kakak laki-lakinya, bukan putranya sendiri.\n\nApakah ini masuk akal?\n\nDalam berbagai keadaan, Park Si-hyung adalah pemilik sebenarnya PAS. Namun, dia tidak bisa mencantumkan namanya di dokumennya, jadi dia ingin putranya mengambil alih perusahaannya.\n\nSelama Park Myung-hoon berhasil dalam manajemen dengan selamat, semuanya akan selesai.\n\nTaek-gyu mendengar ceritanya.\n\n“Pak, Anda suka uang. Bagaimana kalau merusak PAS?”\n\n“Itu ide yang bagus.”\n\nOrang-orang terluka ketika mereka kehilangan sesuatu yang berharga. Tidak ada balas dendam yang lebih baik daripada mencuri uang dari orang yang paling menghargainya.\n\nPAS mengandalkan mobil berwarna perak untuk lebih dari 90% penjualannya. Seperti kata pepatah kalau kepalamu direbus maka telingamu akan matang dengan sendirinya, jika perbedaan Eunseong runtuh maka PASmu juga akan runtuh.\n\nTapi tidak diketahui berapa tahun lagi sampai saat itu. Dan tidak mungkin Eunsung Motors, yang secara de facto memonopoli permintaan domestik, akan runtuh begitu saja.\n\nApakah tidak ada cara yang baik untuk memberikan pukulan telak?\n\nSetelah memikirkannya sebentar, aku mendongak dan melihat Taek-gyu menatapku.\n\n“Apa yang kamu lihat kali ini?”\n\n\"Apa maksudmu?\"\n\n“Apakah kamu tidak melihat pandangan ke depan?”\n\nAku menggelengkan kepalaku.\n\n“Aku baru saja berpikir.Kelihatannya mudah sekali… …Hah?”\n\nPada saat itu, sesuatu muncul di depan mataku.\n\nSudah lama sekali saya tidak melihatnya, jadi saya senang saya melihatnya.\n\nSetelah beberapa saat, saat aku sadar, Taek-gyu menatapku lagi.\n\n“Apakah kali ini benar?”\n\nTiba-tiba aku menganggukkan kepalaku.\n\n\"Hah.\"\n\nTaek-gyu meraih bahuku dan mengguncangnya.\n\n\"Kenapa kamu terlihat seperti itu? Bukankah ada gempa lagi? Atau itu hantaman meteor atau kehancuran bumi?\"\n\n“… … Untungnya tidak.”\n\nKalau bencana alam, saya sudah bosan sekarang.\n\n“Saya dengar Eunsung akan dipanggil kembali karena masalah airbag.”\n\n\"Mengingat?\"\n\nSaat berkendara di jalan raya, keselamatan adalah yang terpenting. Oleh karena itu, jika ditemukan cacat besar, maka harus ditarik kembali.\n\nPenarikan kembali dilakukan secara sukarela oleh produsen atau diperintahkan oleh pemerintah.\n\nKasus yang paling terkenal adalah penarikan kembali Toyota pada tahun 2009. Seorang anggota keluarga yang mengendarai Lexus di Amerika Serikat meninggal karena cacat pada matras dan pedal akselerator, yang memaksa Toyota untuk menarik kembali lebih dari 10 juta kendaraan dan membayar denda yang sangat besar.\n\n“Apakah airbag mobil Eunsung dibuat oleh Eunsung?”\n\n\"TIDAK.\"\n\nSebuah mobil terdiri dari puluhan ribu bagian. Diantaranya, beberapa suku cadang dibuat oleh produsen mobil, seperti mesin, namun sebagian besar dipasok oleh subkontraktor.\n\nDalam hal airbag, lima atau enam perusahaan teratas menguasai 80% pasar global.\n\nSaya teringat sesuatu yang pernah saya lihat sebelumnya.\n\n“Dulu kami disuplai dari perusahaan Jerman, tapi kami beralih ke PAS beberapa tahun lalu.”\n\nMata Taek-gyu melebar mendengar kata-kata itu.\n\n\"apa? Jadi, masalah yang disampaikan PAS?\"\n\n\"Saya akan.\"\n\nSaya mencari 'cacat airbag mobil Eunsung' di situs portal. Puluhan artikel dan postingan bermunculan.\n\nTerjadi kecelakaan besar, dan sebagian besar ceritanya adalah airbag tidak mengembang.\n\n\"Airbag mobil Eunseong terkenal tidak menggembung. Katanya airbag itu hanya meledak jika Anda menekannya pada sudut yang tepat?\"\n\n“Yah, aku tidak begitu sukake Eunsung Cha, tapi ada sedikit sisi tidak adil dalam masalah ini.”\n\nMerupakan masalah dimana airbag tidak mengembang setelah kecelakaan besar, namun juga menjadi masalah jika airbag tidak sering mengembang pada kecelakaan kecil. Pada sebagian besar kecelakaan, kantung udara berfungsi normal, namun hanya pada beberapa kasus yang tidak berfungsi. Namun, dari sudut pandang mereka yang hanya memenangkan sebagian kecil saja, tidak ada pilihan selain menimbulkan ketidakpuasan.\n\nPersepsi bahwa airbag mobil berwarna perak tidak mengembang dengan baik juga merupakan kesalahpahaman karena volume penjualan domestik yang sangat besar. Tergantung pada sudut tabrakan, tidak mengembangnya kantung udara terjadi pada tingkat yang sama di BMW dan Toyota.\n\nNamun apakah penarikan kembali mungkin dilakukan karena airbag tidak mengembang dengan baik?\n\nMungkin ada alasan lain?\n\n“Apa lagi?”\n\n“Airbagnya sendiri rusak.”\n\nTaek-gyu bertanya seolah dia tidak mengerti.(Baca selengkapnya @ wuxiax.com)\n\n“Lalu kenapa tidak ada masalah apa pun sebelumnya?”\n\n“Anda tidak akan tahu apakah Anda baik-baik saja sampai airbagnya meledak.”\n\nSekalipun Anda mengalami beberapa kecelakaan kontak sederhana saat mengemudi, sangat jarang terjadi kecelakaan yang cukup serius hingga memicu kantung udara.\n\nDalam 10 tahun dari 100 mobil, akan ada satu mobil yang dilengkapi airbag.\n\nDan jika Anda mengalami kecelakaan seperti itu, tidak ada yang aneh jika terluka parah atau terbunuh, sehingga masalah airbag sulit dideteksi.\n\nSaya tidak tahu apa yang salah, tapi penyebabnya adalah salah satu dari dua hal.\n\nEntah itu masalah produksi atau masalah desain.\n\n“Jika ada masalah pada proses produksi, kami hanya perlu menarik kembali produk yang telah diproduksi dalam jangka waktu tertentu, tetapi jika masalah desain, kami harus menarik kembali semua kendaraan yang dilengkapi PAS airbag.”\n\n“Berapa unit yang ditarik?”\n\nEunsung Motors menjual lebih dari 8 juta mobil di seluruh dunia dalam setahun. Sudah lebih dari 6 tahun sejak PAS mulai memasok airbag… … .\n\n“Jumlahnya sekitar lima puluh juta.”\n\nBenar sekali, 50 juta tanah, lebih banyak dari gabungan semua mobil di Korea.\n\n“Lalu berapa biayanya?”\n\n“Diperkirakan 100.000 won per unit, 50 juta unit sama dengan 5 triliun won.”\n\n\"Apa?\"\n\nTaek-gyu membuka mulutnya lebar-lebar karena terkejut.\n\nMeskipun kita menghasilkan banyak uang saat ini, 5 triliun won adalah jumlah yang bahkan perusahaan besar tidak mampu membayarnya. Berapa banyak perusahaan besar yang memiliki uang tunai 5 triliun won di Korea?\n\nKerusakannya hampir sama besarnya dengan ledakan L6!\n\nMeski Seosung Electronics merupakan salah satu konglomerat terbesar di dunia namun mampu bertahan, namun PAS hanyalah perusahaan menengah.\n\nTentu saja, dia tidak mampu menanggung kerugian sebesar itu.\n\nJika benar-benar terjadi sesuatu yang memerlukan penarikan kembali airbag secara penuh, itu berarti kebangkrutan 100%.\n\nTanggung jawab utama atas kompensasi terletak pada PAS yang mengirimkan produk cacat, namun jika PAS gagal memberikan kompensasi dan bangkrut, maka Eunsung Motors yang bertanggung jawab.\n\nSelain itu, berbagai permasalahan yang terjadi selama proses recall, memburuknya citra perusahaan, dan penurunan volume penjualan menjadi bonus tambahan.\n\nAku bergumam saat melihat Presiden Park Si-hyung muncul di berita.\n\n“Jika kamu melakukannya dengan baik, kamu bisa menerbangkannya sekaligus.”"}