{"index": 201, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 202\n\nPAS awalnya merupakan perusahaan kecil yang berfokus pada komponen plastik seperti dashboard dan material interior untuk mobil. Dalam proses pertumbuhan yang pesat, perusahaan ini berkembang pesat dengan menggabungkan produsen suku cadang dalam dan luar negeri, di antaranya TKT Precision, yang mengembangkan kantung udaranya sendiri.\n\nTKT Precision, yang diambil dari nama pendirinya, Tak Kwon-taek, menduduki peringkat sebagai perusahaan kecil namun kuat di antara pembuat suku cadang mobil dalam negeri.\n\nSaat itu, ukuran perusahaan, penjualan, dan laba operasional bahkan tidak sebanding dengan PAS, namun sayangnya diakuisisi oleh PAS.\n\nJika dianalogikan, ibarat udang yang menelan ikan paus. Tidak ada satu atau dua hal yang tidak jelas dalam proses ini.\n\n“Bagaimana kamu mengambil alih?”\n\n“Itu adalah pola yang jelas.”\n\nTKT Precision, produsen sabuk pengaman, mengembangkan airbag baru setelah bertahun-tahun berinvestasi dan lulus pemeriksaan keselamatan Kementerian Pertanahan, Infrastruktur, dan Transportasi.\n\nNamun, karena airbag merupakan perlengkapan keselamatan yang penting, pembuat mobil tidak mudah berganti mitra. Saat saya frustrasi karena tidak bisa mendapatkan kontrak pengiriman, Eunseong Cha menghubungi saya. Diusulkan untuk memasok airbag ke TKT Precision.\n\nPresiden Tak Kwon-taek tidak melakukan kesalahan apa pun karena dia sudah lama berkecimpung dalam bisnis. Dia dengan hati-hati melanjutkan kontrak pasokan, dan setelah menerima pembayaran di muka dari Eunsung Motors, dia memperluas fasilitas dan mempekerjakan staf untuk memulai produksi skala penuh. Dan dikirimkan pada tanggal yang ditentukan.\n\nMasalah terjadi pada saat ini.\n\nItu tidak lolos pemeriksaan keselamatan yang dilakukan di dalam mobil Eunseong.\n\nDalam hal ini tentu saja kesalahannya terletak pada TKT Precision. Menyalahkan suatu masalah itu mudah, tapi tidak mudah untuk membuktikan bahwa tidak ada masalah. Jika terus begini, alih-alih menerima biaya pengiriman, mereka harus membayar uang muka yang telah mereka terima dan menanggung kompensasi atas kerusakan akibat tidak dilaksanakannya kontrak.\n\nKetika saya bertanya tentang Kementerian Pertanahan, Infrastruktur dan Transportasi, hanya jawaban yang muncul yang menyelesaikan masalah antar perusahaan.\n\nSaya mencari pengiriman ke produsen mobil lain, tetapi tidak ada perusahaan yang menawarkan untuk menerima airbag yang tidak lolos pemeriksaan keselamatan Eunsung Motors.\n\nPerluasan utang dan fasilitas kembali menjadi bumerang. Eunsung Motors juga tidak menerima airbag tepat waktu, dan pengiriman mobil baru tertunda selama lebih dari seminggu.\n\nEunsung Motor menginginkan perusahaan lain dan mengancam akan mengajukan tuntutan ganti rugi terhadap TKT Precision, dan TKT Precision, sebuah perusahaan menengah yang solid, berada di ambang kebangkrutan.\n\nSaat ini, PAS menawarkan untuk mengambil alih. Syaratnya adalah berhasil dalam semua hutang dan pekerjaan. Presiden Tak Kwon-taek tidak punya pilihan selain menyerahkan TKT Precision kepada PAS dengan harga murah. Meski dengan harga murah, harga jualnya mencapai 30 miliar won.\n\nSaat itu, PAS tidak mampu mengeluarkan uang sebanyak itu. Namun, masalah ini dapat diselesaikan dengan sangat mudah.\n\nEunsung Motor meminjamkan uang langsung ke PAS dan memberikan jaminan pembayaran ke bank. Bank meminjamkan dana akuisisi tersebut dengan bunga rendah, dan pada akhirnya PAS berhasil mengakuisisi TKT Precision.\n\n“Apa yang terjadi selanjutnya?”\n\n“Sudah jelas.”\n\nAlih-alih menuntut ganti rugi, Eun Sung-cha memberinya satu kesempatan lagi. PAS memberikan airbag yang lebih baik (saya tidak tahu apa yang memperbaikinya), dan kali ini lolos pemeriksaan keselamatan dengan mudah.\n\nSejak itu, PAS menjadi pemasok terpenting dengan memasok airbag dan sabuk pengaman secara eksklusif ke Eunsung Motors. Bahkan saat ini, airbag menyumbang porsi terbesar penjualan PAS.\n\nTaek-gyu menyilangkan tangannya dan berkata.\n\n“Jika Anda melihat rangkaian prosesnya, Anda dapat mencurigai bahwa Eunsung Motors dan PAS melakukan rencana licik dan curang untuk mengakuisisi TKT Precision.”\n\n“Jadi Presiden Tak Kwon-taek, yang kehilangan perusahaannya, melaporkannya ke media dan menggugat jaksa.”\n\n\"Apa kabarmu?\"\n\n“Seperti biasa, media tetap bungkam, dan jaksa penuntut menutup kasus ini dengan pembebasan.”\n\nSebagai referensi, TKT Precision bukanlah satu-satunya perusahaan PAS yang diakuisisi dengan cara ini. Ada juga perusahaan yang mengambil alih secara gratis dengan menyudutkan mereka dengan memblokir pengiriman.\n\nPokoknya yang penting sekarang ditarik kembali karena masalah airbag.\n\nApa yang salah dengan itu?\n\nJika Anda tidak yakin, apakah lebih baik bertanya kepada seseorang yang Anda kenal?\n\n\"Di mana?\"\n\n“Di Karos.”\n\nAku menelepon Daryl. Dia menyambut panggilan saya.\n\n[Sudah lama tidak bertemu, CEO.]\n\n“Bagaimana kabarmu?”\n\n[tentu saja.]\n\n“Bagaimana dengan labnya?”\n\n[Tidak masalah. Kendaraan sbir juga mulai pulih, persediaan hampir habis, dan pemanfaatan pabrik meningkat.]\n\nAwalnya, Karos berkantor pusat di Silicon Valley. Setelah bergabung dengan Chrysler, kantor pusat dipindahkan ke Detroit dan pusat penelitian tetap ada, namun pusat penelitian dipindahkan ke Detroit karena Big One.\n\nDalam prosesnya, beberapa personel kunci yang tidak ingin meninggalkan Silicon Valley pergi, namun kini hampir semuanya telah kembali.\n\nKarena Silicon Valley sudah benar-benar hilang.\n\nPenelitian tersebut sempat dihentikan sementara karena relokasi pusat penelitian, kebingungan di Amerika Serikat, dan kepergian personel kunci, namun kini sudah kembali normal. Tak bisa dipungkiri, tanggal rilis mobil baru tersebut tertunda beberapa bulan.\n\n[Kapan kamu datang ke Detroit? Semua staf menantikan untuk bertemu dengan Anda.]\n\n\"Aku juga ingin bertemu semuanya. Tolong sapa.\"\n\nSetelah sapaan selesai, saya angkat topik utama.\n\n“Kirimi saya beberapa data tentang airbag mobil Eunsung.”\n\n[Untuk apa ini?]\n\n“Saya telah membaca beberapa artikel, dan ada beberapa hal yang perlu diperiksa.”\n\n[Oke. Kami akan segera mengaturnya dan mengirimkannya kepada Anda.]\n\n* * *\n\nhari berikutnya.\n\nSaat Taek-gyu pergi, saya melihat data yang dikirim oleh Carlos. Diantaranya, ada satu kertas yang menonjol.\n\nSebuah makalah yang diterbitkan dalam jurnal akademis Inggris menunjukkan kemungkinan adanya cacat pada airbag mobil berwarna perak. Penulisnya adalah Profesor Pil-Hyun Park dari Departemen Otomotif di Universitas Hankuk.\n\nIa merupakan seorang ahli otomotif ternama di dalam dan luar negeri, bahkan telah mendapat gelar “Master Otomotif No. 1” dari pemerintah.\n\nAlasan penggunaan past tense adalah karena sistem master dihapuskan setelah Park Si-hyung menjadi presiden.\n\nKarena pasar mobil domestik adalah sistem monopoli Eunsung Motors, para ahli terkait umumnya mendukung Eunsung Motors. Namun, Profesor Pil-Hyeon Park secara aktif mengangkat masalah cacat terlepas dari perusahaannya.\n\nDalam suatu kesempatan, ia menyinggung adanya kebocoran pada ruang mesin mobil baru yang dirilis Eunseong. Kemudian, alih-alih mengingat kembali, Eun Seong-cha malah menggugat Profesor Park Pil-hyun karena ‘menghalangi bisnis’ dan ‘pencemaran nama baik dengan menyebarkan informasi palsu’.\n\nSemua orang kehilangan kata-kata dalam situasi konyol dimana sebuah perusahaan besar menggugat para ahli karena menunjukkan masalah pada produknya.\n\nMeskipun penuntutan mengakhiri dakwaan, para ahli dalam negeri tetap bungkam mengenai kekurangan mobil Eunsung sejak saat itu.\n\nSaya bersandar di kursi saya dan dengan cermat membaca struktur dan prinsip kantung udara.\n\nZat yang disebut tetrazol umumnya digunakan dalam propelan kantung udara. Namun airbag buatan PAS menggunakan Amonium Nitrat.\n\n“Tetrazol dan amonium nitrat… … .”\n\nSebelumnya, apa itu propelan?\n\nTentu saja, kita tidak mempelajari hal-hal ini di jurusan seni liberal.\n\nKarena baterainya tidak cukup untuk mempelajari NCM dan LFP, sekarang saya harus mempelajari propelan airbag. Setelah itu, terminologi berlanjut satu demi satu. Saya membacanya beberapa kali, tetapi saya tidak begitu memahaminya.\n\nApakah ini batas pintunya?\n\nDalam hal ini, yang terbaik adalah bertanya langsung kepada orang yang menulis skripsi. Saya bahkan tidak mengadakan pertemuan tatap muka dengan Profesor Pil-Hyun Park, tapi saya bisa memperkenalkan diri.\n\nSaya menelepon kepala departemen administrasi bisnis setelah sekian lama.\n\n“Halo, Profesor Myung-Jun Kim.”\n\nSuara ramah terdengar dari telepon.\n\n[Siapa ini? Bukankah itu muridku dan pahlawan Amerika Kang Jin-hoo?]\n\nApakah rasa malu itu bagianku?\n\n\"Tidak. Apa itu pahlawan?\"\n\n[Terima kasih kepada Anda, anak-anak sekolah bisnis bekerja keras akhir-akhir ini. Semua anak yang berdiri kaku di kampus bisa dikatakan jurusan administrasi bisnis. Apa yang kamu panggil?]\n\nAku diam-diam berbicara.\n\nSaya punya pertanyaan untuk Profesor Pil-Hyun Park dari Departemen Otomotif.Bisakah Anda menghubungkan saya?\n\n[Apa? Saya pikir itu adalah panggilan keselamatan, apakah itu karena itu? Ini agak menyedihkan.]\n\n“Oh maaf.”\n\nAku merasa kasihan karena selalu menghubungimu hanya saat kamu membutuhkannya.\n\nProfesor Myung-Jun Kim berkata sambil tersenyum.\n\n[Saya bercanda. Bukankah kamu memintaku untuk memperkenalkanmu secara gratis? Kali ini, saya perlu mendapatkan biaya perkenalan.]\n\n“… … .”\n\nSaya tidak yakin apakah ini lelucon atau serius.\n\n\"Berapa harganya… … ?\"\n\n[Ayo kita kuliah satu kali di sekolah nanti. Anak-anak sekolah bisnis sangat ingin bertemu denganmu.]\n\n“Ya?”\n\n[Jika kamu tidak menyukainya. Aku baru saja memotongnya.]\n\n\"Oh tidak. Aku akan melakukannya.\"\n\n[Haha, sudah dipikirkan dengan matang. Saya bukan seorang profesor yang saya kenal dengan baik, jadi saya akan membicarakannyaterlebih dahulu dan memberi tahu Anda.]\n\n\"Ya. Terima kasih.\"\n\nSetelah panggilan berakhir, saya menunggu beberapa saat.\n\nApakah sudah 15 menit?\n\nSaya mendapat pesan teks dari Profesor Myung-Jun Kim.\n\n[Sudah kubilang, kamu bisa meneleponku sekarang. Jangan lupa biaya perkenalannya.]\n\nSaya mengirimkan balasan terima kasih dan segera menghubungi nomor yang saya terima. Seolah menunggu, panggilan pun langsung tersambung.\n\n[Halo.]\n\nkataku dengan sopan.\n\n\"Halo, Profesor Pilhyun Park. Nama saya Jinhoo Kang, Departemen Administrasi Bisnis. Saya menghubungi Profesor Myung-Jun Kim dengan perkenalan, bolehkah menelepon?\"\n\nProfesor Pil-Hyeon Park tertawa terbahak-bahak.\n\n[Lima! Apakah kamu benar Kang Jin-hoo? Ini suatu kehormatan. Bolehkah aku pulang dan membual pada anak-anak?]\n\n“Saya merasa tersanjung. Saya selalu sering mendengar nama profesor.”\n\n[Haha, tapi apa yang terjadi?]\n\n“Tidak ada yang lain, saya sedang membaca tesis Anda, dan saya punya pertanyaan untuk Anda.”\n\n[Kertas yang mana?]\n\n“Makalah tentang airbag bintang perak yang diterbitkan di jurnal akademis Inggris tiga tahun lalu.”\n\n[Ah, itu. Apa yang membuatmu penasaran?]\n\n“Profesor menunjukkan suatu masalah, dan saya ingin tahu lebih banyak tentangnya.”\n\n[Seperti yang tertulis dalam tesis. Anda akan tahu jika Anda membacanya.]\n\n“Ah… … Karena saya jurusan bisnis, saya tidak tahu banyak tentang hal semacam ini.”\n\n[Haha, bisa jadi. Bahkan, saya tidak tahu harus berkata apa ketika membaca makalah profesor dari departemen lain. Singkatnya, ini dia. Airbag merupakan suatu alat yang melindungi nyawa dan keselamatan pengemudi jika terjadi kecelakaan dan harus segera dibuka jika terjadi tabrakan. Dalam hal ini, propelan digunakan. Propelan dikompresi dan dimasukkan ke dalam wadah logam yang disebut inflator, yang meledak dalam waktu 15/1000 detik saat sinyal listrik dikirimkan. Gas yang dihasilkan saat ini menggembungkan kantung udara.]\n\n“Aku mengerti.”\n\nSaya tidak menyangka bahwa prinsip ilmiah seperti itu tersembunyi di dalam kantung udara.\n\n[Inti dari airbag adalah propelan. Dulu saya pakai sodium azide, tapi sekarang biasanya pakai tetrazole. Tapi hanya PAS yang menggunakan amonium nitrat.]\n\n“Mengapa?”\n\n[Karena kita bisa mengurangi biayanya. Proporsi propelan dalam biayanya cukup besar, namun harga amonium nitrat hanya sepersepuluh dari harga tetrazol. Ini bahkan lebih efektif karena Anda dapat memperkecil ukurannya di sini.]\n\nApakah pengurangan biaya adalah tujuannya?\n\nTKT Precision-lah yang mengembangkan airbag ini, bukan PAS. Sebagai negara yang terlambat, mustahil untuk tidak berfokus pada daya saing harga.\n\n“Mengapa perusahaan lain tidak beralih ke amonium nitrat?”(Baca selengkapnya @ wuxiax.com)\n\n[Karena keamanannya rendah. Propelan airbag hanya boleh meledak secukupnya untuk menggembungkan airbag. Namun, amonium nitrat sangat tidak stabil dibandingkan dengan tetrazol. Terutama digunakan dalam bahan peledak komersial. Selain itu, ada risiko ledakan akan semakin cepat jika terkena air atau kelembapan tinggi.]\n\nLalu apa yang akan terjadi?\n\n[Ada risiko melukai penumpang dengan meledakkan pecahan jika terjadi ledakan lebih dari yang diperlukan. Faktanya, ada beberapa kejadian serupa.]\n\nMatanya berbinar mendengar kata-kata itu.\n\n“Kalau begitu, bukankah kita harus membatalkannya?”\n\n[Saya kira begitu, tapi Anda tetap lulus pemeriksaan keselamatan. Padahal, jika kelembapannya rendah, tidak ada masalah sama sekali. Anda harus membuktikan risikonya agar mereka mengingatnya.]\n\n“Bagaimana kamu membuktikannya?”\n\nProfesor Pil-Hyun Park berkata dengan sederhana.\n\n[Anda dapat melakukan tes tabrakan sendiri. Sebenarnya saya ingin mencobanya sambil menulis skripsi, namun tidak mengeluarkan biaya sepeser pun. Sayangnya, saya hanya harus puas dengan eksperimen alternatif.]\n\nUji tabrak mobil dilakukan dengan memuat boneka ke dalam mobil dan kemudian menabrak dalam berbagai situasi kecelakaan. Teh dan tumpukan yang digunakan dalam percobaan harus dibuang begitu saja.\n\nNamun harga mobil juga harga mobil, namun harga bonekanya tidak murah. Harga pokoknya masing-masing 100 juta, dan yang mahal di atas 1 miliar.\n\nUntuk menjalankan eksperimen dengan baik, Anda memerlukan setidaknya miliaran dolar.\n\nSaya menyarankan kepada Profesor Pil-Hyun Park.\n\n\"Lalu kenapa kamu tidak mencobanya sekali saja? Aku akan membayarnya.\"\n\n* * *\n\nKaryawan Karos membeli puluhan mobil di sekitar toko teh Eunseong.\n\nAkibat Big One, penjualan retail menurun dan persediaan meluap sehingga pengiriman segera dilakukan. Selain itu, di pasar mobil bekas, mobil berwarna perak dibeli berdasarkan model tahun dan model.\n\nYang mengejutkan mereka, mobil-mobil itu menuju ke Carlos Labs di Detroit. Di sana, para peneliti mulai melakukan uji tabrak mobil berbintang perak.\n\nFakta inisegera dikenal oleh industri.\n\nPark Si-hyeong yang dilaporkan ke manajemen PAS menjadi bingung.\n\n“Apa lagi yang orang ini coba lakukan?”\n\nSementara itu, aku telah melalui banyak hal buruk, jadi sekarang, jika Jinhoo Kang melakukan sesuatu, dia menjadi stres.\n\nMengapa Anda membeli mobil pesaing alternatif dan melakukan uji tabrak? Ini juga bertentangan dengan moral.\n\nPark Si-hyeong segera menghubungi Pimpinan Eun Seong-cha dan Han Min-koo.\n\n“Apakah kamu mendengar beritanya?”\n\nAtas pertanyaan Park Si-hyung, Han Min-goo menjawab dengan suara berat.\n\n[Saya dengar, Presiden.]\n\n\"Apa yang sedang dilakukan Jinhoo Kang? Tahukah kamu?\"\n\n[Saat saya periksa, dia bilang dia sedang memeriksa masalah kantung udara. Profesor Pil-hyun Park dari Universitas Korea telah pindah ke Detroit dan sedang melakukan eksperimen.]\n\nPark Si-hyung terkejut dan hampir menjatuhkan ponselnya.\n\n“Hei, apakah itu benar?”"}