{"index": 202, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 203\n\nLima tahun lalu, di Amerika Serikat, terjadi insiden sebuah mobil yang diparkir terbakar akibat ledakan.\n\nEunseong Motors mengumpulkan kendaraan tersebut dan melakukan penyelidikan, dan menemukan bahwa penyebabnya adalah kantung udara. Amonium nitrat terurai karena kelembaban tinggi dan meledak.\n\nSaat itu, Eunseong pertama kali mengenali cacat airbag PAS.\n\nPara ahli di dalam perusahaan berpendapat bahwa keamanan amonium nitrat belum sepenuhnya terbukti dan pemasok airbag harus diganti.\n\nJika itu adalah perusahaan selain PAS, mungkin saja mereka akan melakukan hal yang sama.\n\nNamun saat itu Eunsung Motors sedang berkembang dengan berbagai keuntungan dari pemerintah, dan dalam situasi ini tidak mungkin terjadi pergantian pemasok.\n\nPertama, kasus ini ditutupi dengan kompensasi dalam jumlah besar. Namun, kecelakaan terus terjadi setelahnya.\n\nBukan hal yang aneh jika airbag meledak bahkan dalam kecelakaan kontak ringan, dan masalah yang lebih serius adalah airbag tersebut meledak lebih kuat dari yang diperlukan, sehingga mengeluarkan pecahan logam atau plastik. Bahkan, seorang pengemudi asal Australia tewas setelah lehernya tertusuk pecahan logam saat airbag mengembang.\n\nUntungnya bagi Eunseong-cha, hal itu bukanlah masalah besar karena dia berada dalam kondisi syok yang cukup parah hingga meninggal.\n\nBerdasarkan penyelidikan Eunsung Motor sendiri, hanya ditemukan sedikit produk cacat, dan kecelakaan terutama terjadi pada kendaraan yang telah dikendarai dalam waktu lama di daerah yang panas dan lembab.\n\nHan Min-goo berkata dengan mendesak.\n\n[Ketika suatu cacat ditemukan dan ditarik kembali, situasinya menjadi tidak terkendali.]\n\n“Lee, maksudmu mengingat?”\n\nDalam politik, faksi pada dasarnya adalah sekelompok orang yang mempunyai keyakinan politik yang sama. Namun, kelompok yang disebut pro-Park Park Si-hyeong-gye, pada kenyataannya, lebih dekat dengan kelompok kepentingan berdasarkan kepentingan daripada kelompok politik.\n\nKetika uang dan kekuasaan hilang, berapa banyak orang yang akan setia padanya sampai akhir?\n\nPAS adalah perisai paling pasti yang akan melindunginya ketika ia turun dari kursi kepresidenan. Namun jika salah melakukannya, perisainya akan rusak.\n\nPark Si-hyung merasakan keterkejutan seolah kepalanya menjadi kosong.\n\nHal ini sangat serius sehingga tidak bisa dibandingkan dengan kasus Bank Tabungan Hosung. Jika ini hanya masalah moralitas rezim, maka ini adalah masalah kelangsungan hidup.\n\n“Seberapa besar kemungkinan Anda menemukan cacat?”\n\n[Ini tidak akan mudah. Tapi lawannya adalah Jinhu Kang.]\n\n“… … .”\n\nKata-kata itu sudah cukup.\n\nPernahkah dia gagal dengan tangannya?\n\nSaya tidak tahu bagaimana dia menyadarinya, tapi dia cukup percaya diri untuk melakukan tes tabrak.\n\nPernyataan selanjutnya bahkan lebih mengejutkan lagi.\n\n[Administrasi Keselamatan Lalu Lintas Jalan Raya Nasional (NHTSA) A.S. juga memantau eksperimen ini dengan cermat.]\n\nKarena Big One, penjualan mobil global telah anjlok tajam. Penjualan mobil Silversong turun hampir 20 persen dibandingkan periode yang sama tahun lalu, seperti yang terjadi pada produsen mobil lainnya. Secara khusus, situasi anak perusahaan AS sangat serius.\n\nNamun bagaimana jika saya perlu menariknya kembali demi alasan keamanan dalam situasi ini?\n\nBiaya penarikan kembali juga menjadi masalah, namun penjualan kemungkinan akan semakin turun. Di sini, citra perusahaan rusak, tuntutan hukum konsumen, dll.\n\n[Anda harus berhenti setelah gempa.]\n\nPark Si-hyung hampir bertanya, ‘Bagaimana caranya?’\n\nHaruskah kita melakukan penggeledahan dan penyitaan lagi dan menangkapnya atas tuduhan yang tidak masuk akal?\n\nJika Anda melakukan hal tersebut sekarang, Gedung Putih dan opini publik Amerika tidak akan tinggal diam. Tidak, patut dipertanyakan apakah polisi dan jaksa akan mengikuti perintah sebelumnya.\n\nPertama, presiden tidak mempunyai wewenang untuk menentukan siapa yang harus menduduki jabatan kepala eksekutif.\n\nTidak masuk akal untuk memesannya sejauh ini.\n\n“Eh, apa yang ingin kamu lakukan?”\n\n* * *\n\nSaya terus mendapat laporan tes tabrakan.\n\n[Dibandingkan dengan perusahaan lain, rasanya tidak mudah meledak, tetapi tidak ada masalah besar dalam situasi umum.]\n\nProf Pil-Hyun Park bersuara bersemangat, mungkin karena dia sedang melakukan eksperimen yang ingin dia lakukan.\n\nSetiap uji tabrak menghabiskan biaya lebih dari 0,000. Kesempatan seperti ini jarang terjadi.\n\nJadi, begitu saya menyarankan, Profesor Pil-Hyeon Park segera berkemas dan menuju Detroit. Ia juga mendampingi siswa yang ingin mengamati percobaan dan berkeliling Karos. Tentu saja, saya membayar semua biayanya.\n\nDepartemen Otomotif di Universitas Hankuk berada di peringkat tiga teratas di Korea, dan sebagian besar lulusannya mendapatkan pekerjaan di posisi penelitian di perusahaan yang berhubungan dengan otomotif.\n\ntahukah Anda, saya ingin tahu apakah ada di antara orang-orang ini yang akan mendapatkan pekerjaan di Karos di masa depan.\n\n[Inikali ini, saya akan bereksperimen dengan meningkatkan kelembapan.]\n\n“Tolong terus menderita.”\n\n[Haha, apa kesulitannya? Saya akan melaporkan hasilnya segera setelah keluar.]\n\n“Oke.”\n\nSaya menutup telepon dan meninjau materi yang dikirimkan Karos kepada saya. Ini adalah klasifikasi terpisah dari kecelakaan terkait kantung udara di antara kecelakaan mobil bintang perak.\n\nSaat saya sedang membaca materi, telepon saya berdering.\n\nItu adalah nomor tak dikenal. Siapa itu?\n\nBegitu saya menekan tombol panggil, saya mendengar suara seorang wanita.\n\n[Halo, pelanggan. Saya memiliki produk asuransi yang bagus, jadi saya menghubungi Anda. Ketika kamu sakit dan pergi ke rumah sakit, karena kamu harus membayar tagihan rumah sakit… … .]\n\n“Itu bukan beban.”\n\nAku berkata begitu dan menutup telepon.\n\nBagaimana kamu mendapatkan nomor ini? Mungkinkah Pimpinan Im Jin-yong juga menerima panggilan seperti ini?\n\nSaya kira begitu, tapi saya benar-benar mendapat telepon dari Pimpinan Im Jin-yong. Saya bertanya pada Kim siapa yang terlintas dalam pikiran saya.\n\n“Apakah Anda terkadang menerima panggilan saluran bantuan asuransi?”\n\n[Tentu saja. Saya mendapat telepon yang mengatakan bahwa saya dapat meminjam hingga 30 juta won tanpa jaminan. Kadang-kadang saya mendapat panggilan phishing suara. Dia bilang dia adalah penyelidik Tim Kejahatan Intelijen di Kantor Kejaksaan dan terdaftar sebagai rekening tersangka, jadi dia menyuruhku untuk memindahkan semua uang ke rekening yang dia tunjuk, jadi dia bilang dia punya saldo 32 miliar won, jadi dia marah dan menyuruhku untuk tidak bermain-main.]\n\nAku tertawa terbahak-bahak.\n\n“Fuhaha, itu pasti terdengar seperti lelucon.”\n\nKetua Im Jin-yong mengemukakan poin utama.\n\n[Ini adalah tes tabrak mendadak. Apa yang kamu rencanakan kali ini?]\n\n“Apakah rumornya sudah menyebar di sana?”\n\n[Sekarang, tidak ada yang tahu. Kapitalisasi pasar mobil perak sebesar 3 triliun menguap hanya dalam satu hari.]\n\nSeperti biasa, sektor yang bergerak paling cepat adalah sektor keuangan.\n\nSegera setelah tersiar kabar bahwa kami sedang melakukan uji tabrak, segera setelah pasar dibuka, orang asing dan institusi mulai menjual mobil berwarna perak. Pada saat yang sama, analis di perusahaan sekuritas menulis dan memposting 'Laporan Rekomendasi Pembelian Mobil Eunsung'.\n\nMelihat hal tersebut, perusahaan sekuritas Korea ibarat malaikat.\n\nMereka menjual saham-saham yang cukup bagus untuk direkomendasikan untuk dibeli, sehingga individu dapat dengan bebas membelinya.\n\nSaya merangkum situasinya secara singkat.\n\n\"Diduga airbag yang dipasok PAS rusak. Saya berencana mengetahuinya melalui uji tabrak dan meminta penarikan kembali.\"\n\nKetua Im Jin-yong berkata sambil bercanda.\n\n[Hmm, ingat. Kenangan buruk muncul di benakku.]\n\nSaya mengatakannya seperti lelucon.\n\n“Aneh.Saya memiliki kenangan indah.”\n\n[Haha, sebenarnya aku tidak mengatakannya, tapi memikirkan saat itu masih membuatku berkeringat.]\n\n“Tapi kamu melakukannya dengan baik.”\n\nBagaimana tanggapan Eunsung Cha kali ini?\n\nKetua Im Jin-yong bertanya dengan hati-hati.\n\n[Apakah karena dendam?]\n\n“Yah, mungkin tidak.”\n\nBaik itu Park Si-hyung atau Eun-seong-cha, itu adalah hubungan yang buruk.\n\nMobil Eunseong merusak rumah kami, dan itulah sebabnya ayahnya meninggal. Jika yang pertama bersifat langsung, maka yang kedua bersifat tidak langsung.\n\nDan Park Si-hyung… … Penjelasan rinci lebih lanjut akan dihilangkan.\n\n[Mobil adalah barang ekspor utama dan merupakan industri yang memiliki pengaruh besar dalam membuka lapangan kerja. Kalaupun ada masalah, Kementerian Pertanahan, Infrastruktur, dan Transportasi akan kesulitan mengeluarkan perintah penarikan dengan mudah.]\n\nBukan hanya Park Si-hyung yang pelit dengan perintah recall, tapi juga pemerintahan sebelumnya.\n\nApa yang muncul di sini adalah apa yang disebut ‘logika ajaib perbedaan Eunseong’.\n\nKetika konsumen domestik memprotes diskriminasi dalam permintaan domestik, jawabannya adalah ‘Kami menggunakan suku cadang yang sama untuk ekspor dan permintaan domestik’.\n\nNamun, ketika konsumen dalam negeri meminta penarikan dengan melakukan penarikan di luar negeri terlebih dahulu, mereka tiba-tiba mengubah pendiriannya dan menjawab, ‘Karena ada beberapa perbedaan antara ekspor dan permintaan dalam negeri, Korea tidak memiliki barang penarikan apa pun.’\n\nKementerian terkait, Kementerian Pertanahan, Infrastruktur, dan Transportasi, selalu tertinggal.\n\n\"Tetapi jika itu adalah Administrasi Keselamatan Lalu Lintas Jalan Raya Nasional AS, ceritanya akan berbeda. Jika penarikan tersebut dilakukan di Amerika, bukankah akan sulit untuk menghindarinya sebagai pelesetan di Korea?\"\n\nFaktanya, bahkan pada model mobil yang sama, terdapat sedikit perbedaan tergantung pada iklim, topografi, dan lingkungan hidup negara tersebut.\n\nMisalnya, ban salju dipasang sebagai standar di daerah yang banyak turun salju, dan cat anti karat diaplikasikan lagi di daerah pesisir.\n\nTapi airbag adalah barang yang persis sama.\n\nPenarikan kembali tidak terjadiid ketika semua produk ditemukan cacat.\n\nDalam kasus L6, dari jutaan unit, hanya seratus unit yang sebenarnya bermasalah. Namun karena porsi produk yang sangat kecil, produk tersebut ditarik kembali satu kali, dan kemudian dihentikan.\n\nProdusen mobil lain juga mengamati situasi ini dengan pandangan yang menarik. Jika Anda menemukan kekurangan pesaing, Anda dapat membuang ingus tanpa menyentuhnya.\n\n[Kamu benar-benar ingin menghancurkan PAS.]\n\n\"Tergantung PAS, bukan saya. Kalau airbagnya dibuat dengan benar, tidak akan ada recall, kan?\"\n\n[Park Si-hyung menjalankan beberapa proyek nasional, termasuk diplomasi sukarelawan, dan uangnya dialihkan ke rekening luar negeri. Tapi itu uang yang tidak bisa digunakan sampai dicuci. PAS adalah satu-satunya sumber dana di Korea, tapi jika ada masalah, kemungkinan besar mereka yang selama ini mengambil uang dan tutup mulut akan mengkhianati mereka.]\n\n“Banyak hal menarik akan terjadi di masa depan.”\n\n[Kita juga perlu mempersiapkan sedikit. Seperti yang saya katakan sebelumnya, grup Seoseong ada hubungannya dengan itu. Saya senang bisa mengenal Anda lebih awal berkat junior saya.]\n\nBahkan kelompok Seoseong pun tidak bisa lepas dari isu kolusi politik dan ekonomi. Namun, akan ada banyak lubang yang menyebabkan perubahan venue.\n\nSetelah panggilan selesai, saya melihat ke luar jendela. Jalan Teheran masih dipenuhi mobil. Meskipun proporsi mobil asing di Gangnam tinggi, lebih dari separuhnya adalah mobil berwarna perak.\n\nJika Karos meluncurkan mobil baru, berapa pangsa pasar yang mampu dikuasainya?\n\nSaat aku sedang berpikir, teleponku berdering lagi. Banyak orang menghubungi saya hari ini. Kali ini nomor tak dikenal.\n\nAku menekan tombol panggil.\n\n“Tidak diperlukan asuransi atau pinjaman.”\n\nLalu lawannya berkata.\n\n[Halo, CEO Kang Jin-hoo.]\n\n“Siapa?”\n\n[Ini Han Min-goo.]\n\nSaya teringat lelaki tua berambut abu-abu yang saya temui sebentar di sebuah konferensi yang diselenggarakan oleh Presiden Ronald.\n\n\"Selamat pagi.\"\n\nKetua Han Min-koo memberitahuku.\n\n[Jika tidak apa-apa, bisakah kita bertemu sebentar?](Baca selengkapnya @ wuxiax.com)\n\n* * *\n\nSaya pergi ke restoran Jepang dekat Gwanghwamun.\n\nSegera setelah staf melihat saya, mereka menunjukkan saya ke ruang paling dalam untuk melihat apakah saya telah diberitahu sebelumnya. Di dalamnya, ada koridor yang sempit dan panjang, dan jika dilihat dari strukturnya, itu dekat dengan ruangan tertutup.\n\nSaat saya membuka pintu geser dan memasuki ruangan, Ketua Han Min-koo duduk terlebih dahulu.\n\nDia bangkit dan mengulurkan tangannya.\n\n“Senang bertemu denganmu, CEO Kang Jin-hoo. Lama tidak bertemu.”\n\n“Iya.Lama tidak bertemu.”\n\nIni adalah pertama kalinya sejak pertemuan tersebut. Sementara itu, banyak hal telah terjadi.\n\nDia adalah seorang lelaki tua yang mendekati usia 80-an, namun penampilannya masih tetap baik. Jadi masih dalam jalur manajemen.\n\n“Katamu, apa yang ingin kamu lihat?”\n\nKetua Han Min-koo tersenyum.\n\n\"Heh heh, apa yang ingin kamu katakan tentang pekerjaan? Aku ingin bertemu CEO Kang Jin-hoo sekali dan berbicara sedikit.\"\n\nKetua Han Min-koo, seorang eksekutif generasi kedua, adalah saksi hidup industri otomotif dan industrialisasi Korea.\n\nSaya duduk. Jika saya melihat Pimpinan Han Min-koo dan mereka berdua secara langsung, apa yang akan ayahmu pikirkan?\n\n\"Ayahku sangat menghormati presiden. Dia selalu mengatakan bahwa jika bukan karena ketuanya, Teh Eunsung tidak akan bisa menjadi perusahaan global, dan dia mengatakan bahwa kita harus bersyukur karena rumah kita semua berkat Teh Eunsung.\"\n\nKetua Han Min-koo dengan tenang menganggukkan kepalanya.\n\n\"Dia.\"\n\nSaat itu, saya bisa merasakan popularitas di luar.\n\n\"Kamu bilang untuk datang satu menit lagi. Maaf karena tidak memberitahumu sebelumnya.\"\n\nOrang yang memasuki ruangan itu adalah seorang lelaki tua berjas dan berkacamata. Sosok yang agak kurus, wajah keriput, bibir tipis, dan dagu ramping menarik perhatiannya.\n\nDia menatapku dan berkata dengan ramah.\n\n\"Ini pertama kalinya kita bertemu seperti ini. Senang bertemu denganmu.\"\n\nSaya tidak terlalu senang dengan hal itu.\n\nSementara itu, saya sudah berkali-kali melihat wajahnya di TV. Mungkin dia juga bosan melihat wajahku di TV.\n\nMeski kami sudah menjalin hubungan cukup lama, ini pertama kalinya kami bertemu langsung.\n\n\"Selamat pagi.\"\n\nSaya berjabat tangan dengan Presiden Park Si-hyeong. Tangannya terasa dingin karena suatu alasan.\n\nBegitu Park Si-hyung duduk, dia mengambil sumpit dan memakan sepotong sashimi. Lalu dia berkata ramah.\n\n\"Pertama, ayo makan dan ngobrol. Ikan air tawar merah di rumah ini enak sekali. Sulit makan sashimi seperti ini di Blue House.\"\n\nAku tersenyum dan menggelengkan kepalaku.\n\n“Saya baik-baik saja. Ada juga pepatah yang mengatakan bahwa Anda tidak boleh menerima segelas aireh atau sepotong roti dari musuhmu.”"}