{"index": 203, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 204\n\nSaya ingat ayah saya.\n\nAyah dalam ingatanku blak-blakan.\n\nMenjadi pemilik usaha kecil bukanlah pekerjaan mudah. Ketika tanggal pengiriman ditentukan, dia tinggal di perusahaan pada hari kerja dan akhir pekan, dan ketika dia pulang setelah sekian lama, dia selalu tidur.\n\nNamun, ada hari-hari ketika dia punya waktu untuk makan bersama keluarganya atau berkendara ke taman hiburan dan pantai.\n\nSebagai seorang anak, dia sesekali pergi ke perusahaan ayahnya untuk bermain. Laki-laki dengan pakaian kerja berminyak menyebut saya bos kecil dan memberi saya uang saku tanpa sepengetahuan ayah saya.\n\nSaat aku menjadi mahasiswa, aku sibuk bermain dengan pacarku dan belajar, dan ayahku juga sibuk dengan pekerjaan, jadi kami jarang bertemu.\n\nOrang yang paling penting dikenal saat mereka pergi, bukan saat mereka ada. Baru setelah dia meninggal, aku menyadari betapa besar arti ayahku bagiku.\n\nJika kamu masih hidup, apa yang akan kamu katakan jika kamu melihatku sekarang?\n\nSekalipun saya mempunyai kemampuan untuk melihat masa depan, saya tidak dapat mengubah masa lalu. Jadi aku tidak akan pernah bisa bertemu ayahku lagi.\n\nTeh Eunseong menghancurkan keluarga kami dan menyebabkan ayahnya meninggal. Dan Park Si-hyung tidak hanya menyentuhku, tapi juga orang-orang berharga di sekitarku, seperti ibunya, Taek-gyu, dan senior Sang-yeop.\n\nJadi keduanya jelas merupakan musuhku.\n\nSalah satunya adalah presiden konglomerat terkemuka di Korea, dan yang lainnya adalah presiden negara tersebut. Jika dia orang normal, dia mungkin merasakan tekanan.\n\nMengapa seorang reporter di masa lalu tidak memberi tahu Presiden Park Si-hyeong bahwa dia merasakan aura seperti 100 lampu neon dinyalakan?\n\nSaya memiliki harapan yang besar bahwa saya bisa merasakan aura seperti itu jika saya melihatnya secara langsung, namun sayangnya, tidak ada hal seperti itu.\n\nJadi, jerapah adalah… … .\n\nSelain itu, tidak ada kegembiraan.\n\nKalau dipikir-pikir, saya sudah bertemu banyak orang hebat selama waktu itu. CEO Golden Gate James C. Goldman, Ketua Kasir Berkshire Warren Bott, Presiden AS Ronald Stamper, dll.\n\nDibandingkan dengan orang-orang itu, Park Si-hyung bukanlah apa-apa.\n\n“Kamu adalah musuh.Biarpun aku bilang… ….”\n\nHan Min-gu dan Park Si-hyung tampak bingung, mungkin karena mereka mendengar bahwa mereka adalah musuh di depan mereka.\n\nPark Si-hyung meletakkan sumpitnya seolah-olah dia kehilangan nafsu makan.\n\n“Yah, mungkin aku satu-satunya yang berpikiran seperti itu.”\n\nOrang yang memukulnya tidak terlalu peduli. Dia hanya menyesali orang yang tertabrak.\n\nSaya melihat ke arah Ketua Han Min-koo dan bertanya.\n\n“Kamu tahu DHK Engineering kan?”\n\nkatanya sambil menghela nafas.\n\n“Saya mendengarnya.”\n\n“Apakah kamu mengarahkannya?”\n\nKetua Han Min-koo menggelengkan kepalanya mendengar pertanyaanku.\n\n“Saya tidak tahu hal seperti itu telah terjadi.”\n\nMungkin pernyataan ini ada benarnya.\n\nDi Korea, merupakan hal yang lumrah bagi perusahaan besar untuk mengambil teknologi dari UKM dan memutus pasokan. DHK Engineering merupakan salah satu dari sekian banyak perusahaan yang menyuplai ke vendor tersier mobil Eunsung.\n\nTidak perlu melapor ke garis ketua. Adakah satu atau dua usaha kecil menengah yang dirusak Eunsung Motors sedemikian rupa?\n\nJika bukan karena saya, saya bahkan tidak perlu tahu bahwa perusahaan seperti itu ada.\n\nPark Si-hyung berkata seolah memberi nasihat.\n\n\"Aku mengalami banyak hal ketika aku masih muda. Aku mengetahuinya karena aku pernah berkecimpung dalam bisnis, tapi sering kali aku dihina.\"\n\n“… … .”\n\nApakah yang disebut seri 'Saya tahu karena saya sudah mencobanya', yang dapat disebut sebagai paten kepemilikan?\n\nBagi pemilik usaha kecil yang kesulitan karena tidak punya usaha, ‘Saya tahu karena saya berbisnis’, untuk anak muda yang kesulitan karena tidak dapat pekerjaan, ‘Saya tahu karena saya pergi bekerja’, dan bahkan di hadapan para korban yang kehilangan tempat tinggal akibat banjir, ‘Saya tahu karena saya tunawisma. ' terkenal dengan ucapannya.\n\nApakah mungkin untuk mengatakan bahwa satu-satunya hal yang belum dilakukan Park Si-hyung adalah wajib militernya?\n\n“Mengapa kamu tidak melupakan semua hal buruk di masa lalu dan berbuat lebih baik di masa depan?”\n\nAku memiringkan kepalaku.\n\n\"Aku tidak tahu apa yang harus aku lakukan dengan baik. Aku bahkan tidak tahu kenapa aku harus melupakan semua hal buruk di masa lalu.\"\n\nAda hal-hal di dunia ini yang ingin Anda lupakan, tetapi Anda tidak bisa melupakannya.\n\n\"Dan bukankah itu yang seharusnya dikatakan oleh korban? Jika orang yang memukulmu menyuruhmu melupakannya dan bersenang-senang, apa yang terjadi pada orang yang dipukul?\"\n\nPark Si-hyung menutup rapat bibir tipisnya.\n\nsebentar… … Pernahkah Anda menganggap diri Anda sebagai korban?\n\n“Jika ada kesalahpahaman, tidak bisakah kita menyelesaikannya di sini?”\n\n“Begitukah?”\n\naku bertanya padanya.\n\n“Sekretaris Cheongwadae Lee Il-sun memerintahkan U. Orang Tuanion untuk pergi ke Dongtan dan mengadakan protes. Apakah Anda ingin mengatakan sesuatu tentang hal itu?”\n\nPark Si-hyung memasang ekspresi sedih di wajahnya.\n\n“Itu adalah sesuatu yang saya tidak pernah tahu. Sebuah sandiwara yang diciptakan oleh kesetiaan sekretaris yang berlebihan. Di era manakah Anda bisa melakukan hal seperti itu? Bagaimanapun, kesalahan bawahan adalah kesalahanku, jadi aku minta maaf.”\n\nSaya mengangguk.\n\n“Saya mengerti. Lalu bagaimana dengan pegawai NIS yang berkomentar bahwa ibu saya pergi ke bar tuan rumah membawa uang putranya? Apakah itu kesetiaan yang berlebihan?”\n\n“Hei, apakah itu terjadi?”\n\n“Jaksa yang menangkap teman saya, Badan Intelijen Negara sedang memeriksa pegawai, dan Badan Pajak Nasional sedang melakukan penyidikan pajak. Banyak sekali PNS di negeri ini yang begitu setia hingga tidak bisa mengendalikan diri.”\n\nMungkin dia mengira dia sedang menyindir, ekspresi Park Si-hyung sedikit mengeras. Dia hanya mengatakan yang sebenarnya.\n\n“Dan kesetiaan yang berlebihan, kamu setia kepada siapa? Bukan berarti presiden membobol celengan untuk membayar gaji orang-orang tersebut. Itu semua diberikan dari pajak rakyat.”\n\nTentu saja yang menjadi sasaran setia mereka bukanlah presiden, melainkan negara dan rakyat.\n\nKorupsi tipe kekuasaan tidak dapat dilakukan sendirian. Hal ini hanya mungkin terjadi jika ada kerjasama dari bawahan. Mereka rela menjadi tameng presiden jika ada masalah.\n\nKetika isu pemeriksaan ilegal yang dilakukan Badan Intelijen Nasional mencuat di masa lalu, ada dugaan bahwa Gedung Biru juga terlibat. Pada saat itu, wakil direktur kedua Badan Intelijen Nasional, Lee Myung-ho, menyatakan bahwa dialah yang bertanggung jawab.\n\nSetelah itu, pada persidangan pertama, hukuman satu tahun penjara dan dua tahun masa percobaan karena penyalahgunaan kekuasaan dijatuhkan, dan baik penuntut maupun Lee Myung-ho tidak mengajukan banding, sehingga hukuman tersebut dikukuhkan. Dan itu terlupakan dalam ingatan semua orang.\n\nDimana Lee Myung-ho sekarang dan apa yang dia lakukan?\n\nYang mengejutkan, dia mendirikan subkontraktor untuk memasok PAS dan menjadi presiden penuh.\n\nHong Man-ho, yang telah mengundurkan diri dari jabatan jaksa agung setelah bertanggung jawab atas penyelidikan yang tidak masuk akal, membawanya ke sebuah firma hukum dengan pelanggan terbesar Eunsung Motor, dan Yoon Se-won, kepala Badan Intelijen Nasional, mengambil pekerjaan sebagai direktur luar vendor utama Eunseong.\n\nMungkin Lee Il-sun, sekretaris Sekretaris Gedung Biru, yang kini bersembunyi, juga mendapat janji untuk mendapatkan posisi tersebut.\n\nMengubur seseorang yang perlu didiamkan di beton atau di gunung adalah cara kuno. Dengan uang dan kekuasaan, segalanya bisa diselesaikan.\n\nNamun kini masa jabatan Park Si-hyung tinggal beberapa bulan lagi. Setelah pemilu presiden, pemilu presiden berakhir pada Februari tahun depan.\n\nJika bukan karena Eunsung Cha dan PAS, apa yang bisa mereka janjikan sebagai balasannya?\n\nAda keheningan di ruangan itu untuk beberapa saat.\n\nSaya memecah kesunyian dan bertanya.\n\n“Apa yang membuatmu ingin bertemu denganku?”\n\nKata Ketua Han Min-koo.\n\n“Saya mendengar bahwa Karos sedang melakukan uji tabrak bintang perak.”\n\n\"Ya. Ada apa?”\n\nMembeli dan menganalisis produk pesaing adalah sesuatu yang dilakukan setiap perusahaan. Ketika Seoseong Electronics pertama kali membuat ponsel pintar, ia mengambil En-phone, membongkarnya secara menyeluruh, menganalisisnya, dan merilis L1. Dan setelah itu, NPL mengajukan gugatan pelanggaran paten senilai $2,5 miliar terhadap Suseong Electronics… … .\n\nBagaimanapun, menganalisis kekuatan dan kelemahan produk pesaing adalah hal yang wajar, namun jarang melakukan uji tabrak. Tidak ada bedanya dengan mencoba mencari kelemahan secara terbuka dan mempublikasikannya.\n\nJadi, produsen mobil lain memperhatikan hal ini dengan cermat. Tidak apa-apa jika mereka menonton hal-hal bagus dan tetap makan kue beras. Bukankah akan lebih baik bagi satu sama lain jika pesaingnya hancur meski pasar sudah sulit?\n\n“Untuk apa?”\n\nSudah kubilang sejujurnya.\n\n“Saya curiga airbagnya rusak. Kami juga akan mencoba mengingat hal itu ketika kami menerima airbag di masa depan.”\n\nKetua Han Min-koo meminum air saat tenggorokannya terasa terbakar. Aku juga sudah haus sejak sebelumnya, tapi aku bahkan tidak menyentuh cangkir di depanku.\n\n“Hentikan pengujian tabrakan.”\n\n\"Mengapa?\"\n\n“Kalau Eunsung Motor terguncang, seluruh industri manufaktur dalam negeri ikut terguncang. Jika Anda adalah CEO Kang Jin-hoo, Anda pasti mengetahuinya dengan baik.”\n\nKebanyakan UKM di Korea merupakan subkontraktor dari perusahaan besar. Oleh karena itu, ketika perusahaan besar terjangkit penyakit, maka usaha kecil pun ikut terserang flu.\n\nSentimen konsumen terpuruk akibat guncangan Big Satu, dan penjualan mobil anjlok. Dalam keadaan ini, jika terjadi masalah pada mobil, perusahaan yang sudah mencapai limitnya akan silih berganti bangkrut.\n\nDari sudut pandang perusahaan-perusahaan tersebut, mereka dirugikan tanpa melakukan kesalahan apa pun.\n\nkata Park Si-hyung.\n\n“Bukankah kita seharusnya memikirkan perekonomian nasional?”\n\nRamah bisnis bahkan dalam situasi ini!\n\n“Saya memahami bahwa Anda menghargai perekonomian seperti presiden perekonomian, tapi… … .”\n\nSaya tidak yakin apakah saya khawatir dengan perekonomian nasional atau PAS.\n\nSaya tertawa terbahak-bahak.\n\n“Kalian berdua sepertinya melakukan kesalahan besar.”\n\n\"Apa… … ?\"\n\n\"Jika ini meyakinkan saya untuk tutup mulut, itu tidak akan berakhir. Ada cukup banyak kasus ledakan airbag dan malfungsi pada mobil Eunseong. Lebih dari selusin dari mereka tewas. Ketika saya memeriksanya, ditemukan bahwa itu adalah mobil yang lebih tua daripada mobil baru, dan itu terjadi di daerah dengan kelembaban tinggi. Apakah Anda memiliki airbag PAS 6 tahun yang lalu? Jika tidak ada cacat, tidak akan ada masalah, tetapi jika memang ada cacat, bukankah ledakan akan dimulai sekarang?\"\n\nKeduanya akan mengerti apa yang saya katakan.\n\nPemikiran sejauh ini hanyalah permulaan. Berapa banyak airbag yang akan meledak di masa depan? Jika saya mencoba menyembunyikannya, bisakah saya tetap menyembunyikannya?\n\nSaya tidak berbicara tentang keadilan sosial atau hati nurani yang lurus.\n\nPerusahaan adalah suatu kelompok yang mencari keuntungan. Jadi, apa manfaatnya bagi dunia usaha?\n\nKetika L6 yang ditarik kembali meledak lagi, Pimpinan Im Jin-yong membuat keputusan untuk menghentikannya tanpa penundaan. Kerugian yang dialami saat itu sangat besar, namun sebaliknya keputusan tersebut menyelamatkan Suh Sung Electronics.\n\nJika mereka menunda dan merespons secara pasif, mereka benar-benar harus menarik diri dari pasar ponsel pintar.\n\nKetua Han Min-koo berkata dengan suara berat.\n\n“Itu membutuhkan waktu.”\n\n\"Waktunya sudah cukup. Apa kamu tidak tahu tentang kerusakan airbag 5 tahun yang lalu?\"\n\nDalam berbagai keadaan, Eunsung menyadari masalah airbag sejak dini. Jika saya bereaksi cepat, tidak akan ada masalah.\n\nJadi, mengapa Anda tidak mengambil tindakan apa pun? Pasalnya, tentu saja perusahaan yang menyuplai airbag tersebut adalah PAS.\n\nToyota juga menyadari kelemahan akselerasi mendadak dan menutupinya selama enam tahun. Ketika hal ini kemudian terungkap, Departemen Kehakiman AS mengenakan denda sebesar $1,2 miliar, dan kredibilitas merek anjlok.\n\nKali ini pun, jika fakta bahwa Eun Sung Cha mengetahui dan menyembunyikannya terungkap, hal serupa akan terjadi.\n\nSuatu perusahaan dapat membuat produk cacat. Namun mengetahui hal itu dan menyembunyikannya tidak bisa dimaafkan.(Baca selengkapnya @ wuxiax.com)\n\nPark Si-hyung menatap lurus ke arahku dan bertanya.\n\n“Apa yang kamu inginkan?”\n\n“Saya tidak tahu.”\n\nKetua Han Min-koo menatapku dan berkata.\n\n\"Saya benar-benar minta maaf dan kasihan atas pekerjaan ayahmu. Saya akan berlutut di depan kuburan dan meminta maaf.\"\n\nKetua Eun Sung Cha meminta maaf kepada ayahnya… … .\n\nApa yang ayahmu pikirkan jika dia mendengar ini?\n\n“Ayahku tidak diabadikan di kuburan, tapi di osuarium.”\n\nBukankah kebanyakan orang memakai riasan saat ini? Nah, chaebol lebih memilih toko karena mereka punya Seonsan.\n\nLagi pula, aku lelah memikirkan keduanya.\n\n“Daripada meminta maaf kepada ayah saya yang telah meninggal dunia sekarang, bukankah kita harus mengkhawatirkan pelanggan Eunsung Motors yang mungkin akan meninggal di masa depan?”\n\nPengusaha menghitung segalanya dengan uang.\n\nLantas, berapa biaya hidup seseorang? Bahkan jika puluhan orang meninggal di masa depan, apakah cukup dengan menghindari kerugian akibat penarikan kembali?\n\nSaya mengambil beberapa gambar dari saku dalam dan menaruhnya di atas meja.\n\nItu adalah foto boneka yang ditarik keluar dari kendaraan uji pengiriman. Pecahan logam bersarang di dada, leher, dan wajah.\n\n\"Ini adalah gambar yang saya dapatkan sebelum saya datang ke sini. Dipastikan bahwa pecahan tersebut diledakkan di bagian dada sesuai dengan arah pengembangan airbag. Pecahan logam menembus lehernya sepenuhnya. Airbag adalah alat keselamatan terakhir yang melindungi nyawa penumpang dalam suatu kecelakaan, tetapi ini hanyalah airbag yang mematikan. Kalau terus begini, akan lebih aman jika airbag tidak mengembang.\"\n\nPark Si-hyung dan Han Min-goo melihat foto itu dengan ekspresi terkejut.\n\nUji tabrak dilakukan di bawah pengawasan para ahli, dan semuanya dicatat.\n\nSekarang kita hanya perlu mengetahui bahwa ini bukan sekedar kecelakaan, ini adalah cacat struktural. Profesor Pil-Hyeon Park sudah bekerja.\n\nApa yang akan terjadi jika hal ini terjadi?\n\nKalaupun mobil berwarna silver, PAS pasti bangkrut. Dan hubungan antara Eunseong Cha dan PAS dan pertanyaan siapa PAS akan kembali muncul.\n\nsaya bangun.\n\n\"Ayo bangun. Aku ada janji.\"\n\nSaat saya hendak meninggalkan ruangan, saya mendengar suara Park Si-hyung dari belakang.\n\n“Apakah menurutmu ini akan baik-baik saja?”\n\nApakah Anda masih presiden?\n\nTerima kasih telah menjagaku… … .\n\n“Bukankah lebih baik mulai mengkhawatirkan dirimu sendiri?”"}