{"index": 204, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 205\n\nMendengar kata-kataku, ekspresi Park Si-hyung bercampur kaget dan marah.\n\nLagi pula, siapa yang bisa mengatakan hal seperti itu di depan presiden yang sedang menjabat?\n\nSaya melakukannya karena ini saya. Dan bukanlah sebuah lelucon untuk mengatakan bahwa Anda harus mengkhawatirkan diri sendiri.\n\nSetelah meninggalkan restoran Jepang, saya masuk ke mobil yang menunggu.\n\nTaek-gyu yang memegang kemudi segera menyalakan mobilnya.\n\n“Siapa yang akan mengejarmu?”\n\n\"Mengapa? Apakah kamu takut akan pembunuhan?\"\n\n“Anda bisa menyamarkannya sebagai kecelakaan mobil.”\n\n“… … .”\n\nApakah Anda tidak terlalu banyak menonton film?\n\n“Apakah ini akan berakhir hanya karena aku pergi?”\n\n“Jadi, bagaimana menurutmu?”\n\n“Sudah jelas.”\n\nSaya merangkum percakapan di dalam dan menceritakannya.\n\n\"Kerusakan kantung udara adalah sebuah masalah, namun menyembunyikannya secara sadar adalah masalah yang lebih besar. Hukum telah diperketat di Amerika Serikat setelah Toyota menutup-nutupi kesalahan akselerasi mendadak. Jika ditemukan bahwa cacat tersebut sengaja disembunyikan, orang yang bertanggung jawab bisa menghadapi hukuman penjara seumur hidup.\"\n\n\"Lalu siapa yang bertanggung jawab atas PAS? Apakah Anda bosnya atau pemilik sebenarnya?\"\n\n\"Dengan baik.\"\n\nTaehyun tersenyum dan berkata.\n\n“Ini adalah kesempatan bagus untuk menguji persahabatan persaudaraan.”\n\nSaya mengangguk.\n\n“Untuk itu juga, kita perlu menemukan bukti penyembunyian yang disengaja.”\n\n* * *\n\nSaat saya terus meninjau data uji tabrakan yang dikirim oleh Karos, seseorang mendatangi saya.\n\nSeperti sebelumnya, setelah Big One, khususnya, lebih banyak orang ingin bertemu dengan saya. Kalau datang sendiri, isi daftar di lobi dan kirimkan ke sekretaris, dan biasanya saya akan memeriksanya sendiri.\n\nDalam kasus pendiri atau pengembang, karyawan K Company terkadang mengadakan pertemuan, namun politisi, kelompok masyarakat sipil, kelompok donasi, alumni atau teman tidak diperbolehkan.\n\nNamun kali ini orang yang datang berbeda. Begitu mendengar nama dan alasan kunjungannya, saya perintahkan untuk diunggah.\n\nSetelah beberapa saat, seorang pria berusia pertengahan 40-an memasuki kantor CEO. Saya bangun dan menyapa.\n\n\"Senang bertemu denganmu. Ini Jinhoo Kang.\"\n\n\"Selamat pagi. Gayanya di atas meja.\"\n\nDia tidak lain adalah putra dari Tak Kwon-taek, presiden TKT Precision.\n\nKami duduk dengan meja di antaranya.\n\n“Apakah kamu baik-baik saja dengan kopi?”\n\n\"Ya.\"\n\nDia menatapku dan terlihat sedikit bingung. Apakah menurut Anda ini mirip dengan bagaimana rata-rata orang bertemu dengan chaebol generasi kedua atau presiden sebuah perusahaan besar?\n\nSekretaris membawakan kopi.\n\n“Untuk apa kamu datang menemuiku?”\n\nkatanya hati-hati.\n\n“Presiden… ….”\n\n\"Panggil saja aku Tuan Jinhoo dengan nyaman. Itu mewakili karyawan, bukan untuk orang lain. Tolong jangan gugup dan bicaralah dengan nyaman.\"\n\n“Oh, begitu.”\n\nDia berkata dengan ekspresi sedikit santai di wajahku.\n\n“Saya melihat artikel tentang uji tabrak mobil bintang perak di Amerika Serikat.”\n\nKarena ini bukan operasi rahasia, rumor menyebar ke industri yang sama terlebih dahulu, dan kemudian media Amerika mulai memberitakannya.\n\nMedia Korea masih bungkam, namun artikel perlahan bermunculan terutama dari media internet.\n\n\"Ya.\"\n\ndia menatapku dan bertanya.\n\n“Apakah karena kantung udaranya?”\n\nTujuan dari uji tabrak tersebut tidak pernah diungkapkan kepada publik.\n\n\"Kamu tahu.\"\n\nDia mengangguk.\n\n\"Karena saya berada di perusahaan saat itu. Saya juga terlibat dalam pengembangan airbag.\"\n\n“Apakah ayahmu tahu tentang ini?”\n\nDia menggelengkan kepalanya.\n\n“Dia meninggal tahun lalu.”\n\nEntah kenapa aku merasakan sakitnya persahabatan.\n\n“Kamu pasti telah melalui banyak hal.”\n\n\"Tidak ada yang terlalu sulit. Setelah ayah saya berhenti mengambil kembali perusahaan itu, dia berkata bahwa dia tidak akan pernah berbisnis lagi, dan dia mendirikan beberapa bangunan.\"\n\n“Ah… … .”\n\nBerbeda dengan DHK Engineering yang memasok ke vendor tersier, TKT Precision merupakan perusahaan menengah dengan skala yang cukup besar untuk mengembangkan airbag.\n\nTerlebih lagi, tidak seperti rumah kami yang hancur total, perusahaan di sana dijual seharga 30 miliar won.\n\nJika bangunan itu dibangun dengan uang tersebut, keluarga tersebut tidak akan mempunyai masalah dalam penghidupan mereka. Bukankah pemilik bangunan di atas penciptanya?\n\nPersahabatan itu menyebalkan… … .\n\n\"Saat mengembangkan kantung udara, ayah saya memutuskan untuk menggunakan amonium nitrat sebagai propelan, bukan tetrazol. Semua teknisi internal menentangnya. Saya pikir terlalu berisiko menggunakan bahan yang belum terbukti aman. Namun ayah saya tidak mendengarkannya, dan dia memaksakan kehendaknya.\"\n\nJika Anda membuat produk yang sama dengan perusahaan yang sudah ada dengan harga yang sama, tidak ada daya saing. Sebagai orang yang terlambat, ini adalah pilihan yang tidak bisa dihindari.\n\n“Ayahku tidak pernahmembayangkan dia akan cacat. Setelah perusahaan itu diambil, saya mengetahuinya.”\n\nMeskipun presiden berganti, para pengembang dan karyawan tetap di perusahaan. Mereka memberi tahu Tak Kwon-taek tentang kecelakaan itu, dan dia terkejut mendengar berita tersebut.\n\n“Ayah saya menghabiskan seluruh hidupnya dengan perasaan bersalah ketika dia mendengar bahwa ada orang yang meninggal karena kantung udara yang Anda buat. Dia menyesali bahwa jika dia hanya minum, dia adalah seorang pembunuh.”\n\n“Apakah kamu tidak pernah mencoba mengatakan yang sebenarnya?”\n\nkatanya sambil menghela nafas.\n\n“Kenapa tidak? Pertama, saya memberi tahu Eunsung dan PAS tentang kebenarannya. Saya tidak ingin mengambil kembali perusahaan itu, jadi tolong berhenti menjual airbag.”\n\n“Tentu saja kamu tidak mau mendengarkan.”\n\n“Saya lapor ke media dan lapor sana-sini, tapi tidak berhasil. Hilangnya perusahaan dianggap merugikan balas dendamnya, dan Eunseong Cha menggugat ayahnya karena pencemaran nama baik.”\n\nSama halnya dengan Profesor Pil-Hyun Park.\n\nJika Anda mencoba menunjukkan suatu kekurangan, apakah Anda siap untuk dihukum?\n\n“Jadi, apa yang terjadi?”\n\nDia berkata dengan ekspresi pahit.\n\n“Kami tidak punya pilihan selain mencapai kesepakatan dengan Eunsung Cha. Setelah berjanji untuk tidak menuntut hak apa pun kepada perusahaan lagi, tidak mengangkat masalah kantung udara, dan merahasiakan perjanjian tersebut, Eunsung Motor membatalkan pengaduannya.”\n\nPerjuangan melawan perusahaan besar adalah perjuangan yang panjang dan sepi. Dapat dimengerti bahwa mereka mencapai kesepakatan tanpa berjuang sampai akhir.\n\nDia mengeluarkan tas kerja dan USB dari tasnya dan mengulurkannya.\n\n“Ini adalah materi yang saya kumpulkan sebelum ayah saya meninggal.”\n\nSaya membuka amplop dan mengeluarkan materi di dalamnya.\n\nKasus kecelakaan di masa lalu terlintas pertama kali dalam pikiran. Kami juga mengumpulkan insiden airbag, namun yang mengejutkan, insiden tersebut lebih detail dibandingkan data yang kami terima dari Karos.\n\nAda dokumen yang beberapa kali menginformasikan kepada Eunsung Motors dan PAS tentang bahaya airbag, tuduhan ke kejaksaan, Komisi Perdagangan yang Adil, Badan Perlindungan Konsumen, Kementerian Pertanahan, Infrastruktur dan Transportasi, serta perjanjian.\n\nMembuat produk cacat adalah sebuah kesalahan. Namun, mereka sengaja menyembunyikan kekurangannya bahkan setelah menyadarinya. Tentu saja tanggung jawab moral tidak bisa dihindari.\n\nIni merupakan bukti nyata bahwa cacat tersebut diketahui dan disembunyikan.\n\nBagaimana data penting seperti itu bisa lewat begitu saja!\n\n“Kenapa kamu memberikan ini padaku? Apakah karena balas dendam?”\n\nDia menggelengkan kepalanya mendengar pertanyaanku.\n\n“Tidak ada dendam atau kebencian terhadap Eunseong Cha dan PAS. Lucu memang, tapi kalau PAS tidak mengambil alih, TKT Precision yang bertanggung jawab.”\n\nKebun yang telah dirawat dengan hati-hati, diambil seluruhnya sebelum panen. Namun ternyata dia menanam apel beracun. Orang yang mencurinya, tanpa menyadarinya, memetik apel dan menjualnya kepada orang-orang.\n\n“Bahkan saat saya memejamkan mata, ayah saya tersiksa oleh kenyataan bahwa dia membuat produk cacat dan akibatnya banyak orang meninggal. Sekarang saya ingin menghilangkan rasa sakitnya. Jangan sampai airbag tersebut menimbulkan korban jiwa lagi. Dan dia ingin ayahnya memberi tahu dia bahwa dia berusaha mengungkap kebenaran.”\n\nAwal mula masalahnya adalah Presiden Tak Kwon-taek. Hal ini tidak akan terjadi jika dia tidak mengembangkan kantung udara yang menggunakan amonium nitrat sebagai propelan.\n\nSetidaknya, Presiden Tak Kwon-taek berusaha mempertanggungjawabkan kesalahannya hingga akhir. Namun, Eunseong Cha dan PAS buru-buru bersembunyi. Jika ada orang yang berkeinginan untuk memperbaikinya, situasinya tidak akan sampai pada titik ini.\n\nSaya mengangguk.\n\n“Saya pasti akan melakukan itu.”\n\nMendengar kata-kataku, Tak Won-sik memasang ekspresi sedih di wajahnya.\n\n“Terima kasih, Jinhoo.”\n\n* * *\n\nCarlos mengadakan konferensi pers di kantor pusat dan mengumumkan hasil uji tabrak Silver Star.\n\nProfesor Pil-Hyeon Park, yang mengawasi uji tabrak sebagai ahli eksternal, memberikan presentasi. Dia pertama kali merilis video dan foto uji tabrak.\n\nSaat airbag meledak, adegan pecahan logam yang menonjol dan menusuk wajah dan leher boneka itu dimainkan dalam gerakan lambat, mengejutkan mereka yang menonton.\n\n“Hasil dari lebih dari seratus uji tabrakan, sebagian besar kantung udara baik-baik saja, namun semakin lama kendaraan dikendarai di area dengan kelembapan tinggi, semakin besar risiko kantung udara meledak bahkan dengan benturan kecil atau menghasilkan daya ledak yang kuat untuk meledakkan puing-puing.”\n\ntanya wartawan.\n\n“Apakah ada kecelakaan terkait?”\n\nDemikian pula jawaban para peneliti yang ikut serta dalam percobaan tersebut.\n\n“Diperkirakan terjadi sekitar 200 kecelakaan dalam lima tahun terakhirdimana 13 orang telah meninggal. Untuk mencegah kerusakan lebih lanjut, kami harus segera menarik kembali dan mengganti semua kendaraan yang dilengkapi airbag PAS.”\n\nIni saja sudah mengejutkan, tapi tidak berakhir di situ.\n\nKali ini, Departemen Kehakiman AS turun tangan.\n\n“Diduga Eunsung Motors dan pabrikan PAS sudah lama mengetahui dan menyembunyikan cacat airbag tersebut. Kami telah mendapatkan cukup bukti, dan kami akan memanggil mereka yang terlibat untuk menyelidikinya.”\n\nSetelah peristiwa Besar terjadi, situasi menjadi sensitif mengenai keselamatan.\n\nFakta bahwa airbag mobil berwarna perak memiliki cacat yang fatal, dan telah disembunyikan selama lima tahun meski menyadarinya, sudah cukup untuk menimbulkan kemarahan di kalangan masyarakat Amerika.\n\nAdministrasi Keselamatan Lalu Lintas Jalan AS dan Kementerian Kehakiman segera memulai penyelidikan terhadap Eunsung Motors dan PAS, sambil meninjau perintah penarikan wajib tersebut. Para politisi AS setuju untuk mengadakan dengar pendapat.\n\nBoikot terhadap mobil berwarna perak terjadi di seluruh Amerika Serikat, dan penjualannya berkurang setengahnya.\n\nBerita itu langsung sampai ke Korea.\n\nBegitu pasar dibuka, harga saham Eunseong Motors anjlok 18 persen, dan saham grup seperti Secheol, Glomas, dan Linos juga menunjukkan pelemahan.\n\n– Wah! Lelah. Bagaimana Anda mengetahui bahwa airbag pengganti rusak?\n\n– Hahaha gila. Saya memukulnya tepat setelah gempa kuat.\n\n-Teh Eunseong dan PAS ditiup dalam satu tegukan.\n\n-Otaku VS Pak, apakah ini ronde terakhir?\n\n– Apakah kerusakan airbag itu nyata?\n\n– Departemen Kehakiman AS sedang menyelidikinya.\n\n– Ini hancur. Saya mengendarai mobil perak. Mobil saya pasti memiliki kantung udara yang mematikan.\n\n-Hah. Anda mati setelah kecelakaan. Yeongjeonggak.\n\n-Amerika akan recall, Korea?(Baca selengkapnya @wuxiax.com)\n\n-Logika keajaiban perbedaan Eunsung akan muncul kembali. Karena mobil domestik dan mobil ekspor berbeda, menurut saya mereka tidak akan mengingatnya.\n\n– Bukankah mereka akan mengatakan bahwa konsumen Korea itu kuat, jadi tidak apa-apa jika ada pecahan logam yang menempel di wajah Anda?\n\n– Bukankah PAS gagal jika penarikan kembali airbag tetap berjalan?\n\n-Masa jabatan presiden akan segera berakhir, bagaimana jika PAS bangkrut?\n\n-Siapa yang bertanggung jawab atas PAS? Celana? atau tuan?\n\n– Lalu mengapa menjadikan Kang Jin-hoo sebagai musuh?\n\n– Haha, Pak, kali ini Anda benar-benar musuh.\n\n– Musuh, tuan. Kamu seperti musuh ㅜㅜ\n\n* * *\n\nJaksa AS menyita dan menggeledah perusahaan AS, sambil mengirimkan surat resmi kepada pemerintah Korea.\n\nPresiden Tak Kwon-taek meminta kejaksaan dan Kementerian Pertanahan, Infrastruktur dan Transportasi untuk mengirimkan rincian pengaduan dan hasil prosesnya. Ia juga meminta kerja sama para presiden dan eksekutif PAS untuk hadir di hadapan dengar pendapat Kongres AS.\n\nEun Sung-cha dan PAS tidak memberikan klarifikasi berbeda. Wartawan berbondong-bondong datang ke sana, tapi mereka tutup mulut dan mengatakan bahwa mereka sedang membersihkan pintu masuk.\n\nDalam situasi yang sudah kacau, dua insiden terjadi bersamaan di Korea.\n\nSalah satunya adalah polisi menangkap seorang perempuan pegawai NIS di sebuah kantor yang menulis ratusan komentar di situs sayap kanan dengan julukan 'Jinu Hyo-soo'.\n\nKetika polisi mengetuk pintu, pegawai perempuan tersebut mengunci pintu, mengulurkan tangan, dan menghubungi NIS. NIS menghubungi polisi dan meminta mereka menunggu karena akan mengurusnya, namun polisi tidak mendengarkan dan dengan paksa mendobrak pintu dan masuk.\n\nBagian dalam kantornya didekorasi seperti ruang PC, dan di dalamnya, staf NIS memutar ratusan ID untuk dikirim dan diberi komentar. Mereka bahkan menyintesis dan mengedarkan wajah pasca gempa dalam bentuk pornografi.\n\nLee Il-seon, sekretaris Gedung Biru, yang menghilang setelah mengambil cuti, secara sukarela muncul di Badan Kepolisian Nasional. Sebab, dia mengancam akan menahannya secara paksa jika polisi tidak muncul hari ini.\n\nDia berdiri di barisan foto dan menundukkan kepalanya.\n\n“Saya meminta maaf kepada orang-orang karena menyebabkan skandal sosial.”\n\nSemua wartawan mengajukan pertanyaan sekaligus.\n\n“Apakah Anda mengakui bahwa saya memerintahkan protes oleh kelompok konservatif?”\n\n“Mengapa kamu memberi perintah seperti itu?”\n\n“Apakah yang kamu pesan benar?”\n\nUntuk pertanyaan dia menjawab:\n\n“Memang benar saya telah menghubungi Anda, tetapi saya hanya bertindak sesuai instruksi.”\n\nPara wartawan tercengang.\n\n“Jika bukan kamu, siapa yang memberi perintah?”\n\n“Apakah ada atasan?”\n\n“Sejauh mana hubungannya?”\n\nSekretaris Lee Il-sun berbicara dengan tenang kepada wartawan.\n\n“Semua perintah diberikan oleh Presiden. Saya hanya melakukan bagian saya.”"}