{"index": 205, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 206\n\nPark Si-hyung telah melalui banyak krisis dalam bisnis dan politik. Namun dia mengatasi semua krisis itu dan sampai pada posisi ini.\n\nDia menikmati kekuasaan yang cukup dan menghasilkan cukup uang.\n\nSekarang setelah dia dengan aman mengundurkan diri dari kursi kepresidenan, yang tersisa hanyalah dia menjalani masa pensiun yang nyaman. Kalau bukan karena Kang Jin-hoo.\n\nJika itu adalah Korea, dia pasti akan menggunakan kekuasaan dan uang untuk memblokirnya. Tapi dia tidak bisa melakukan apa pun untuk menghentikan apa yang terjadi di Amerika.\n\n‘Apakah semua masalah akan terselesaikan jika gempa bumi hilang?’\n\nKetika nomor-nomor politik diblokir, saya mempunyai berbagai macam pemikiran.\n\nAku seharusnya mendapatkannya sebelum hal seperti ini terjadi… … ,\n\nJinhoo Kang adalah pahlawan yang menyelamatkan California. Jika terjadi kesalahan, Amerika tidak akan pernah tinggal diam.\n\nSelain itu, jika dipikir-pikir dengan tenang, itu bukanlah masalah yang bisa diselesaikan hanya karena Gangjinhu menghilang.\n\nAlasan Park Si-hyung menyadari kekurangannya dan menutupinya adalah karena dia tidak berpikir itu akan menjadi masalah seperti itu.\n\nSebaliknya, jika kantung udara meledak satu demi satu segera setelah pengiriman dan puluhan orang tewas, dia akan mengambil tindakan lebih awal. Namun meski sudah dikapalkan lebih dari 50 juta unit, hanya beberapa ratus saja yang bermasalah.\n\n“Kerusuhan ini hanya menewaskan selusin orang.”\n\nBukankah akan lebih banyak lagi orang yang meninggal karena tersedak saat makan permen?\n\nDi tengah pencarian solusinya, Karos akhirnya mengumumkan kepada media bahwa airbag Eunsung rusak. Eunseong-cha tidak menanggapi dengan cara apa pun.\n\nSebab, dia bisa memperburuk situasi jika bereaksi salah.\n\nPenarikan kembali dan kebangkrutan PAS juga demikian. Yang lebih besar lagi, Departemen Kehakiman AS telah meluncurkan penyelidikan atas upaya menutup-nutupi hal tersebut.\n\nApakah saya mengatakan kabar buruk tidak datang dengan sendirinya?\n\nDalam situasi sibuk mencari tindakan penanggulangan, Sekretaris Lee Il-sun tiba-tiba muncul di Badan Kepolisian Nasional. Setelah beberapa hari tidak ada kontak, dia muncul tanpa izin.\n\nYang mengejutkan, ia mengungkapkan di hadapan pers bahwa presiden telah memerintahkan demonstrasi kontrol kepada kelompok konservatif.\n\nIni adalah pilihan yang tidak dapat dihindari baginya.\n\nJika itu terjadi di masa lalu, dia akan menjadi moderator persidangan dan menjatuhkan hukuman percobaan ketika minat masyarakat berkurang. Dan sepulang kerja, saya bisa mendapatkan tempat duduk di Eunsung Cha atau PAS.\n\nTapi sekarang saya adalah seorang polisi dan jaksa, dan saya sedang terburu-buru untuk mendapatkan pekerjaan nanti.\n\nJika Anda mengklaim itu adalah batang tubuh tanpa alasan, kemungkinan besar Anda akan menuliskannya sendiri. Di sisi lain, jika dia hanya memberikan instruksi, dia bisa menghindari tanggung jawab.\n\nPark Si-hyung yang sedang menonton adegan itu di TV di kediaman Blue House terkejut.\n\n“Dasar bajingan!”\n\nDia mengambil bajingan tak menentu itu dan menjadikannya sekretarisnya. Ini adalah pengkhianatan ketika itu tidak cukup untuk membalas kebaikan Anda sepanjang hidup Anda!\n\nTapi ini hanyalah permulaan.\n\nSetelah retakan terbentuk, retakan tersebut menyebar ke segala arah dalam sekejap.\n\n* * *\n\nAdministrasi Keselamatan Lalu Lintas Jalan Raya Nasional AS telah mengeluarkan perintah penarikan wajib untuk kendaraan yang dilengkapi kantung udara PAS. Negara-negara lain juga telah mempertimbangkan tindakan serupa. Hanya pemerintah Korea yang tertinggal.\n\nProdusen mobil, yang diharapkan mendapat manfaat dari refleks, merasa senang. Bahkan ada tempat yang terang-terangan mengiklankan, ‘Airbag mobil kami aman’.\n\nHal ini diikuti dengan sidang di Kongres AS.\n\nSatu demi satu, para eksekutif PAS dipanggil ke Amerika Serikat. Jika Anda tidak hadir secara sukarela, Anda akan terdaftar sebagai Red Notice oleh Interpol, jadi tidak ada cara lain.\n\nBahkan selama penarikan kembali Toyota, penyembunyian yang disengaja menjadi masalah serius. Toyota membayar denda $1,2 miliar sebagai imbalan atas penundaan penuntutan. Tapi PAS tidak mungkin punya cukup uang. Setelah itu, undang-undang terkait diperkuat, dan bahkan jika denda dibayarkan, penuntutan tidak dapat dihindari.\n\nSeseorang harus bertanggung jawab. Tanggung jawab itu berarti penebusan. Setidaknya beberapa tahun penjara.\n\nPenjara Amerika terkenal rasis. Apa jadinya jika orang kulit berwarna melakukan kejahatan korporasi di tempat seperti itu?\n\nImbalannya terlalu besar untuk membawa senjata hanya dengan kesetiaan atau kesetiaan. Dan keindahan hanya terjadi jika perusahaan berada dalam kondisi yang baik. Cinta macam apa yang ada ketika perusahaan menghilang setelah mendekam di penjara selama beberapa tahun?\n\nPara senator mempertanyakan siapa yang pada akhirnya bertanggung jawab memesan sampul tersebut-ke atas. Kuncinya adalah sampai sejauh mana laporan tersebut disampaikan dan siapa yang memberi perintah.\n\nPetugas PAS bersedia memberikan kesaksian untuk menghindari tanggung jawab.\n\nDikatakan bahwa dia melapor beberapa kali kepada Park Si-hyeong, gubernur Gyeonggi-do pada saat itu, dan dia langsung memerintahkan untuk menutup-nutupi. Pertama-tama, segala sesuatunya sulit. Ketika seseorang mulai berbicara lebih dulu, kesaksian dan bukti pun mengalir.\n\n“Bahkan setelah pemilihan presiden, saya mengunjunginya dengan laporan laporan keuangan bulanan.”\n\n“Saya melaporkan setiap kali ada kecelakaan terkait airbag.”\n\n‘Tidak termasuk CEO Park Si-han, keputusan penting dibuat oleh Park Si-hyung sendiri.’\n\nProses sidang disiarkan langsung, dan semua orang yang menyaksikannya tercengang.\n\nPemilik PAS yang sebenarnya pastilah Presiden Korea!\n\n* * *\n\n-(Jin Yeo-Jun) Siaran penghormatan skala penuh Yang Mulia dimulai. Sayangnya, hari ini adalah siaran terakhir. Kami telah berusaha keras untuk mengetahui siapa PAS, tetapi sekarang kami tidak perlu melakukan itu lagi.\n\n– (Jo Woo-jin) Karena akhirnya terungkap bahwa PAS akan dibubarkan.\n\n-(Cho Woo-jin) Edisi pertama kepemilikan manfaat PAS muncul pada pemilihan presiden terakhir Partai Rakyat Korea.\n\n– (Jin Yeo-Jun) Mari kita dengarkan ucapanmu saat itu.\n\n-Bagaimana dengan PAS? Siapa pemilik manfaatnya? Ini semua adalah kebohongan yang terang-terangan! Saya belum pernah menjalani kehidupan seperti itu! Kalian semua tahu ini bohong, kan?\n\n– (Jin Yeo-Jun) Uh-hah! Lucu mendengarnya lagi.\n\n-(Jo Woo-jin) Setiap kali saya mendengarkannya, saya tertawa terbahak-bahak.\n\n– (Yeo-Jun Jin) Betapa frustrasinya kamu selama ini? Tidak, siapa di dunia ini yang tidak bisa mengatakan bahwa perusahaannya adalah perusahaannya? Hong Gil-dong, ada apa?\n\n– (Cho Woo-jin) Saya sangat senang Anda mendapatkan perusahaan Anda kembali bahkan sampai sekarang.\n\n-(Jin Yeo-Jun) Tapi ada apa dengan kelompok penipu total ini, semua yang dipanggil ke sidang AS memanggil nama Anda. Saya tidak punya niat membawa senjata untuk siapa pun. Akulah tubuh! Aku akan masuk penjara, bukan kamu! Kenapa kamu tidak bisa bicara?\n\n-(Jo Woo-jin) Seperti yang saya katakan sebelumnya, Yang Mulia hanya memikirkan Anda. Yang Mulia tidak mempedulikan orang-orang di sekitar Anda, jadi mengapa mereka menjaga Anda?\n\n– (Jin Yeo-Jun) Yang Mulia yang teliti tidak mempercayai siapa pun. Bahkan saudara kandungnya pun tidak bisa mempercayainya, jadi dia tetap mengurus pekerjaan PAS bahkan setelah dia menjadi presiden. Begitulah yang terjadi\n\n– (Jo Woo-jin) Ketulusanmu telah menangkap pergelangan kakimu. Yang Mulia merasa tidak adil saat ini, dan Anda mungkin membenci Presiden Tak Kwon-taek yang telah meninggal.\n\n-(Jin Yeo-Jun) Benar, bukankah ini akan terjadi jika PAS tidak mengambil alih TKT Precision dalam hubungan curang dengan Eunsung? Dan data mendiang Presiden Tak Kwon-taek merupakan pukulan telak. Pasalnya, rincian pemberitahuan kepada Eunsung Motors dan PAS tentang kerusakan airbag beberapa kali dan pelaporan ke organisasi terkait terungkap. Mungkin Yang Mulia mengira Kaisar telah ditikam oleh seorang budak.\n\n– (Jo Woo-jin) Dia ditikam dua kali. Satu dengan kantung udara yang cacat, satu lagi dengan penutup yang terlihat.\n\n-(Jin Yeo-jun) Ada pepatah mengatakan bahwa seorang budak ditusuk dua kali. Bagaimanapun, orang yang melapor kepada kami meminta kami untuk mengatakan ini. Setelah mendiang Presiden Tak Kwon-taek mengetahui bahwa airbag yang dia kembangkan rusak, dia melakukan yang terbaik untuk memberitahukannya. Namun, Eun Seong-cha dan PAS tutup mulut dan buru-buru menyembunyikan kebenaran.\n\n– (Jo Woo-jin) Sekarang Anda harus membayar harganya. Yang Mulia tinggal diselidiki segera setelah masa jabatan Anda berakhir.\n\n– (Jin Yeo-Jun) Uh-hah! Anda masuk penjara!\n\n* * *\n\nPercikannya langsung mengarah ke politik.\n\nSaat Choi Moon-gil mencalonkan diri sebagai presiden, terbentuklah komposisi satu kandidat konservatif dan dua kandidat progresif.\n\nLee Jung-hye memimpin dengan memperlebar kesenjangan, berkat Partai Nasional Liberal yang menyerap kelas konservatif tengah melalui pembaruan citra dan Choi Moon-gil mengambil sebagian suara Heo Chang-min.\n\nImpiannya menjadi presiden sudah di depan mata.\n\nJika ini terus berlanjut, maka akan lahir presiden perempuan pertama. Namun, sesaat sebelum pemungutan suara, sebuah kabar buruk besar muncul.\n\nTidak peduli seberapa besar mereka menentang komunitas pro-Park dan menyerukan pergantian rezim, sulit untuk menyangkal bahwa Partai Nasional Liberal pada dasarnya terkait dengan Park Si-hyung.\n\nSecara khusus, Lee Jeong-hye menjabat sebagai juru bicara kampanye Park Si-hyeong selama pemilihan presiden terakhirnya, dan dia memiliki sejarahaktif membela pemilik kamar PAS ketika masalah tersebut muncul.\n\nPada debat presiden, Heo Chang-min dari Partai Politik Baru menyerang hal tersebut.\n\n\"Dalam pemilihan presiden terakhir, Kandidat Jeong-hye Lee beberapa kali berargumen bahwa PAS tidak ada hubungannya dengan Presiden Park Si-hyung. Apakah Anda masih memikirkan hal yang sama?\"\n\nJeonghye Lee menghindari jawabannya, dan dia berbicara terus terang.\n\n“Saya pikir kita harus lebih memperhatikan penyelidikannya,” katanya.\n\n\"Benarkah PAS adalah Presiden Park Si-hyung atau bukan? Jika benar, Anda menyalahgunakan kekuasaan untuk perusahaan Anda sendiri, dan Anda berkolaborasi dengan Eun Sung Cha dalam politik dan bisnis. Ini adalah masalah yang harus ditangkap segera setelah masa jabatan Anda berakhir. Kandidat Jeong-hye Lee, tolong katakan sekali. Jadi siapa PAS?\"\n\nSaat interogasinya berlanjut, dia berusaha menyangkalnya.\n\n“Anda tidak dapat membuat klaim ini berdasarkan fakta yang belum terkonfirmasi.”\n\n“Bukankah petugas PAS memberikan kesaksian pada sidang Kongres AS?”\n\n“Jadi bagaimana kamu bisa mempercayai apa yang mereka katakan?”\n\n“Apakah Anda melihat video tersebut beredar di internet baru-baru ini?”\n\nHeo Chang-min memutar video yang telah dia siapkan.\n\nDalam video yang direkam secara diam-diam saat kuliah in-house di awal berdirinya PAS, terdapat adegan di mana Park Si-hyung mengatakan bahwa dia mendirikan dan mengoperasikan PAS.\n\n“Meski begitu, bukankah Presiden PAS Park Si-hyung?”\n\n“itu… … .”\n\nKetika tidak ada yang perlu dibantah, Jeonghye Lee melontarkan apapun yang keluar.\n\n“Tidak ada subjek.”\n\n\"Ya?\"\n\nDia berkata, “Saya baru saja mengatakan 'Saya menemukan dan menjalankan PAS', bukankah saya hanya mengatakan 'Saya bersedia'?”\n\nHeo Chang-min bertanya karena itu konyol.\n\n“Apakah kamu bercanda denganku sekarang?”\n\n“Hei, apakah kamu bercanda?”\n\n\"Lalu apa jadinya ketiadaan subjek kalau bukan pelesetan? Ini membodohi masyarakat.\"\n\nLee Jeong-hye, yang menikam wajahnya, mengerutkan kening dan berteriak sambil menunjuk ke arahnya.\n\n\"Tidak, apa yang kamu bicarakan? Kamu harus segera mengundurkan diri dari pencalonanmu!\"\n\n* * *\n\n[Presiden Park Si-hyung mengarahkan penyembunyian cacat kantung udara] [Kecurigaan pemilik sebenarnya PAS, yang telah lama menjadi kontroversi!] [Siapa PAS?] [Presiden Park Si-hyeong menjawab dalam hati] [Tidak ada pengumuman dari Gedung Biru]\n\nHan Min-goo bergumam sambil melihat artikel media yang mengalir.\n\n“Itu berakhir seperti ini.”\n\nTerungkap bahwa pemilik PAS sebenarnya adalah Park Si-hyung, berbagai keuntungan yang diterima Eunsung Motors dari pemerintah mau tidak mau akan menjadi masalah.\n\nSemua dukungan terhadap kendaraan hidrogen, yang dipromosikan di bawah kepemimpinan pemerintah, akan segera dihentikan.\n\n‘Mungkin akan lebih baik… … .’\n\nBerbeda dengan mobil hidrogen, kendaraan listrik memiliki keterbatasan dalam hal kapasitas baterai dan waktu pengisian daya. Namun Profesor Homin Kim telah mengembangkan baterai generasi berikutnya yang melampaui batas tersebut.(Baca selengkapnya @ wuxiax.com)\n\nDiperlukan beberapa waktu sebelum komersialisasi, namun saat ini, skalanya sudah beralih ke kendaraan listrik.\n\nKamp mobil hidrogen sudah menunjukkan tanda-tanda akan pergi, tetapi dengan kejadian ini, semuanya telah berakhir.\n\nEunsung Motors telah menginvestasikan banyak uang pada mobil hidrogen sejauh ini, dan baru akan memproduksi dua mobil baru secara massal setelah menyelesaikan pengembangan. Namun, meski dirilis dalam suasana seperti ini, tidak mungkin bisa dijual.\n\nUntuk saat ini, rencana pengembangan mobil ke depan perlu dikaji ulang sejak awal.\n\n‘Di mana kesalahannya?’\n\nSejak penjualan Karos? Sejak kapan aku memusuhi Kang Jin-hoo? Atau sejak DHK Engineering bangkrut?\n\nMungkin ada beberapa peluang untuk rekonsiliasi.\n\nApa jadinya jika Eunseong dengan tulus meminta maaf dan meminta kerja sama ketika dia mengetahui keluarganya dirusak oleh mobil Eunseong dan ayahnya telah meninggal? Akankah ada sesuatu yang berbeda dari sekarang?\n\nSudah terlambat untuk menyesal.\n\nSekarang kalau dipikir-pikir, meskipun bukan karena Jinhoo Kang, itu akan meledak suatu hari nanti.\n\nMengapa dia tidak melakukan apa pun saat mengetahui airbagnya rusak?\n\nApakah hanya karena kemitraan dengan PAS? Mungkinkah Anda merasa nyaman berpikir bahwa tidak akan ada masalah dengan cacat seperti itu?\n\n“Aku pasti sudah tua juga.”\n\nSituasi saat ini adalah krisis terburuk bagi Eunseong.\n\nNamun, Eunseong Cha tidak cukup lemah untuk pingsan. Saya punya cukup uang dan stamina untuk bertahan hidup.\n\nToyota pun sempat terpuruk akibat recall tersebut, namun bukankah kini semuanya sudah teratasi?\n\nEunseong Cha bisa menjelaskannyadia juga melakukan hal itu.\n\nNamun sebelum itu, seseorang harus bertanggung jawab atas situasi ini.\n\nHan Min-koo memberikan instruksi terakhir sebagai ketua.\n\n“Persiapkan konferensi pers.”\n\nKetua Han Min-koo mengadakan konferensi pers di kantor pusat.\n\n\"Eunsung Motor akan menarik kembali semua kendaraan yang dilengkapi dengan airbag PAS demi keselamatan konsumen. Hal ini berlaku sama di semua negara dan akan dilanjutkan segera setelah suku cadang tersedia. Kami berjanji bahwa seluruh karyawan akan melakukan yang terbaik untuk menyelesaikan masalah ini sesegera mungkin. Kami mohon maaf kepada semua konsumen yang menyukai Teh Eunsung.\"\n\nPengumuman penarikan kembali mobil Eunsung langsung menjadi berita hangat. Namun pengumuman yang lebih penting masih akan datang.\n\nKetua Han Min-koo berbicara dengan tenang.\n\n\"Saya bertanggung jawab penuh atas hal ini. Saya akan mengambil tanggung jawab dan mundur dari semua posisi termasuk Eun Seong-cha sebagai ketua kali ini. Sekali lagi saya minta maaf.\"\n\nSetelah menyelesaikan presentasi, Ketua Han Min-koo membungkukkan punggungnya 90 derajat.\n\nPensiunnya seorang raksasa yang memimpin grup terbesar kedua di dunia bisnis merupakan sebuah gambaran buruk."}