{"index": 206, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 207\n\nIni bukan pertama kalinya para CEO chaebol, setelah menimbulkan skandal, mundur untuk mengambil tanggung jawab dan kemudian diam-diam kembali bekerja.\n\nNamun, Han Min-koo mengundurkan diri dari semua posisi dalam grup dan menyatakan bahwa tidak ada cara untuk kembali ke manajemen. Meskipun Chan-Young Han telah lama dididik sebagai penerus, pengunduran diri yang begitu tiba-tiba membuat semua orang berada dalam suasana kacau.\n\nSebelum meninggalkan perusahaan, Han Min-koo mengumpulkan presiden dari setiap afiliasi dan meminta mereka untuk memenuhi peran mereka sampai grup tersebut stabil.\n\nTantangan langsungnya adalah respons terhadap krisis dan pemulihan kepercayaan.\n\nEunsung Motor telah memutuskan untuk melakukan penarikan global yang independen dari penyelidikan pemerintah di setiap negara. Pengiriman airbag PAS segera dihentikan, dan pasokan dari pabrikan lain segera diterbangkan.\n\nSebuah mobil tidak dapat diselesaikan tanpa satu dari puluhan ribu bagian. Pabrik-pabrik ditutup, dan pengiriman kendaraan ditunda. Bahkan kendaraan yang sudah dikirim tidak dapat diantar ke pelanggan sampai airbag diganti.\n\nKetika pabrik teh Eunseong berhenti, pabrik ratusan subkontraktor juga ikut berhenti sekaligus.\n\nBerbeda dengan Eun Sung-cha yang dengan cepat mengumumkan tindakannya, PAS tetap diam. Dia tidak menanggapi liputan media apa pun.\n\nSaat para eksekutif PAS memberikan kesaksian di sidang Kongres AS satu demi satu, putra Park Si-hyeong, Park Myung-hoon, mengundurkan diri sebagai CEO sebuah perusahaan luar negeri dan kembali bekerja sebagai pegawai umum, mencoba menghapus hubungan antara presiden dan PAS. Tapi siapa pun bisa melihatnya dan matanya ditutup.\n\nPresiden Park Si-hyeong membatalkan semua acara yang dijadwalkan dan tidak hadir di pertemuan dan acara publik lainnya.\n\nPartai-partai oposisi serta partai berkuasa mendesak presiden untuk mengumumkan sikapnya. Dengan cara ini, tidak ada peluang untuk memenangkan pemilu. Sekalipun dia berlutut dan meminta maaf, dia harus mengubah pikiran masyarakat dan menggalang kekuatan konservatif.\n\nPada akhirnya, beberapa hari sebelum pemilihan, Park Si-hyung menyampaikan permintaan maafnya kepada publik. Ini adalah kedua kalinya sejak jaksa meminta maaf atas penyelidikan yang tidak masuk akal yang dilakukan NIS dan pemeriksaan ilegal terhadap warga sipil oleh Badan Intelijen Nasional.\n\n\"Sesama warga negaraku. Aku berdiri di sini dengan hati yang sedih. Aku tidak mengejar kepentinganku sendiri bahkan untuk satu saat pun, dan aku hidup tanpa menghargai kepentingan pribadi sedikit pun. Aku bekerja untuk negara dan rakyat dengan pola pikir bahwa kejujuran adalah yang terbaik. Adapun PAS, dia hanya membantu bisnis saudaranya dengan beberapa hal, dan tidak lebih. Tetap saja, sangat memilukan menerima kesalahpahaman seperti itu. Melihat berbagai hal yang terjadi saat ini, cukup menyakitkan bagiku merasa malu pada diri sendiri, 'Apakah saya menjadi presiden untuk tujuan ini? Namun, saya percaya bahwa saya pada akhirnya bertanggung jawab atas semua yang terjadi selama masa jabatan saya. Saudara-saudara Korea, keamanan kita sedang menghadapi krisis yang sangat serius, dan perekonomian juga berada dalam situasi yang sulit. Karena ada banyak masalah yang tertunda di dalam dan luar negeri, saya akan melakukan yang terbaik untuk mengelola pemerintahan sampai akhir masa jabatan saya. Terima kasih.'\n\nSeolah-olah dia tidak melakukan kesalahan apa pun, tetapi telah menjadi korban konspirasi. Itu lebih merupakan permintaan maaf daripada tidak sama sekali.\n\nInternetnya panas.\n\n– Omong kosong macam apa ini?\n\n- Ha ha. Hanya kejujuran yang terbaik. Rotinya pecah.\n\n-Karakteristik permintaan maaf Pak = Tidak peduli seberapa banyak saya mendengarkan, saya tidak tahu apa permintaan maaf itu.\n\n– Anda kehabisan cairan lagi.\n\n-Sebuah trik untuk menghindari tanggung jawab hukum.\n\n– Masing-masing ditolak sampai akhir. Akui bahwa itu konsisten.\n\n-Siapapun hanya bisa meminta maaf dengan kata-kata. Jika Anda ingin meminta maaf dengan tulus, kami sarankan Anda membuang dosa mematikan di atas pelat besi yang dipanaskan. Jika perlu, kami akan menggalang dana dari masyarakat dan memasangnya di tengah Lapangan Gwanghwamun.\n\n-Saya merasa malu dan tertekan karena memfilmkan Yang Mulia karena ini.\n\n– Tidak bisakah saya dimakzulkan saja?\n\n– Saya ingin melihat Anda masuk penjara, Pak.\n\n-Ketika Anda keluar dari penjara nanti, Anda mungkin akan berkata, 'Saya tahu karena saya berada di penjara.'\n\n– Bagaimanapun, pemilu ini hancur.\n\n– Kandidat Jeong-hye Lee, harap mengundurkan diri sekarang juga!\n\nSaya mendapat telepon.\n\n[Ini Han Min-goo.]\n\n“Ya.”\n\nSenang rasanya mengetahui apa alasannya.\n\n[Semua yang terjadi pada CEO Kang Jin-hoo’Rumahku adalah tanggung jawabku. Kami dengan tulus meminta maaf. Begitu aku mengetahuinya, aku seharusnya meminta maaf, tapi aku minta maaf sudah terlambat. Jika diberi kesempatan, saya juga ingin meminta maaf kepada mendiang CEO Kang Dong-hyun dan istrinya.]\n\n“… … .”\n\nApakah dia akan senang jika ayahnya mengetahui hal ini?\n\nAlih-alih merasa bahagia atau gembira, saya malah merasakan kehampaan. Seolah-olah dia baru saja menurunkan beban yang berat.\n\n“Aku akan mengatur pemikiranku nanti dan memberitahumu.”\n\n[Terima kasih.]\n\nDia menutup telepon.\n\nAku meletakkan ponselku dan berdiri di dekat jendela. Saat itu jam sibuk, jadi Teheran penuh dengan mobil. Dia melamun sejenak, dan Taek-gyu masuk.\n\n\"Apa yang sedang kamu lakukan? Apakah kamu tidak akan pulang?\"\n\n“Ayo kita minum.”\n\n\"Hah? tiba-tiba?\"\n\n“Aku hanya ingin minum.”\n\nAku berkencan dengan Taek-gyu.\n\n* * *\n\nPanjang gelombang cacat airbag pada mobil berwarna perak lebih besar dari yang diperkirakan.\n\nKapitalisasi pasar Eunsung Motor Group, yang dulunya melebihi 200 triliun won, menyusut menjadi kurang dari 150 triliun won.\n\nDunia usaha yang melihatnya pun tercengang.\n\nTak lain Perusahaan OTK yang menciptakan situasi ini.\n\nKetika nama Perusahaan OTK pertama kali dikenal, itu hanyalah sebuah perusahaan start-up yang cukup beruntung untuk melakukan beberapa investasi yang sukses.\n\nSetelah itu, identitas CEO terungkap sebagai Jin-hoo Kang, dan hubungan buruk antara dia dan Eun Sung-cha pun diketahui.\n\nEunseong-cha sedang naik daun dengan dukungan pemerintah, dan Park Si-hyeong memiliki kekuatan yang kuat untuk menggerakkan media dan badan pemerintahan sesuka hati.\n\nDi Korea, sulit bagi perusahaan yang terlihat membenci pemerintah untuk bertahan hidup.\n\nTidak ada yang menyangka Perusahaan OTK akan mampu menghadapinya. Namun, hanya dalam beberapa tahun, Eunseong Cha dan bahkan pemerintahan Park Si-hyeong digulingkan sepenuhnya.\n\nBahkan, urutan kedua dalam dunia usaha disebut-sebut adalah Perusahaan OTK. Tidak, mengingat pertumbuhan saat ini, tidak lama lagi kami akan melampaui grup Seosung untuk menjadi nomor satu.\n\nArus industri telah berubah sejak terjadinya Big One. Tidak ada keraguan bahwa Perusahaan OTK akan memimpin di masa depan.\n\nSemua orang menjadi panas. Itu adalah papan yang harus sejalan dengan Gangjin-hoo.\n\nNamun, Kang Jin-hoo jarang melakukan aktivitas eksternal apa pun di Korea dan tidak muncul di pertemuan bisnis.\n\nDi sisi lain, di Grup Seoseong, Ketua Im Jin-yong melangkah maju lebih awal dan bergandengan tangan. Oleh karena itu, kami tumbuh bersama dengan memperkuat kerja sama melalui pembentukan perusahaan patungan dan pertukaran saham.\n\nSulit bagi pebisnis untuk bertemu langsung dengan Jin-hoo Kang, jadi dia mencoba membangun persahabatan dengan Park Sang-yeop dan Oh Hyun-joo.\n\nSuasana ini secara konyol menyebar ke Departemen Administrasi Bisnis Universitas Hankuk. Sekalipun kita mengatakan bahwa masyarakat ini berorientasi pada keterampilan, koneksi akademis merupakan elemen yang tidak dapat diabaikan.\n\nKonglomerat dan lembaga keuangan telah berupaya merekrut calon lulusan departemen bisnis Universitas Hankuk. Khususnya, jika Anda bersekolah dengan Kang Jin-hoo, bahkan untuk waktu yang singkat, Anda diterima tanpa syarat.\n\nPara siswa juga ingin terhubung dengan Jinhu Kang dan dia.\n\nJumlah pendaftaran untuk masuk ke departemen Administrasi Bisnis di Universitas Hankuk meningkat lebih dari tiga kali lipat dibandingkan tahun sebelumnya. Mahasiswa yang ingin bergabung dengan Siltuari, klub dalam kampus, pun mengantri.\n\nPasalnya, Kang Jin-hoo dan Park Sang-yeop diketahui pertama kali bertemu di klub ini.\n\n* * *\n\nPemilihan presiden telah dimulai.\n\nKami telah memberikan suara lebih awal untuk menghindari paparan media.\n\n“Anda tidak tahu siapa yang akan terpilih?”\n\n“Kalian semua tahu siapa orangnya, bukan?”\n\nDalam jajak pendapat sebelumnya, kandidat Huh Chang-min dari Partai Politik Baru unggul sekitar 5 persen. Exit poll mungkin akan menghasilkan hasil serupa.\n\n“Ini bukan pertama kalinya sebuah jajak pendapat salah.”\n\n“Saya harap saya bisa melakukannya dengan benar kali ini.”\n\nApa perbedaan situasinya dengan Brexit dan terpilihnya Ronald?\n\nKami memutuskan untuk berkumpul di rumah untuk menonton siaran penghitungan, dan ketika malam tiba, semua orang berkumpul di rumah kami.\n\nSangyeop senior dan Henry tiba lebih dulu.\n\nHenry melakukan perjalanan bisnis ke Amerika Serikat setelah Tiongkok, dan dia kembali kemarin. Ia bermaksud mengirim bahan mentah seperti baja dan semen yang diproduksi di Tiongkok ke Amerika Serikat. Jadi sulit untuk melihat wajah Anda di tempat kerja akhir-akhir ini.\n\n“Apakah urusanmu traku baik-baik saja?”\n\n\"Ya. Seperti yang saya katakan sebelumnya, kami meminta negosiasi ulang dengan berbagai alasan.”\n\nDengan kata lain, harganya sudah naik terlalu jauh dibandingkan saat kami menandatangani kontrak, sehingga kami memutuskan untuk menandatangani kontrak lagi. Bukannya saya tidak memahami posisi Anda.\n\nHarga bahan baku melonjak setelah Big One. Jika Anda menjualnya di tempat lain, Anda bisa mendapatkannya jauh lebih mahal, tetapi jika Anda menjualnya kepada kami, biayanya tidak akan keluar. Hanya saja, jangan membuat suara apa pun.\n\n“Karena kontrak adalah kontrak, tidak ada negosiasi ulang.”\n\n\"Bagus sekali.\"\n\nKecuali jumlah yang kami gunakan secara langsung, kami memutuskan untuk menjual sisanya kepada pemerintah AS dengan harga pembelian. Pemerintah AS tidak akan tinggal diam jika secara sukarela memutuskan kontrak.\n\nBerbeda dengan Sang-yeop yang datang dengan pakaian nyaman, Henry tampak hebat hari ini. Karena dia memutuskan untuk ikut bersama Hyunjoo noona juga.\n\nBeberapa saat kemudian, adik Hyunjoo dan Ellie juga datang.\n\n“Hai! Kami di sini.”\n\n\"Ayo.\"\n\nKemudian, pesan antar makanan yang dipesan Taek-gyu datang satu demi satu. Pizza, ayam, kaki babi, dan bossam disajikan di meja ruang tamu.\n\nAku mengeluarkan banyak bir dari lemari es.\n\nKami semua bertepuk tangan dan bersulang.\n\n“Penghitungannya telah dimulai.”\n\nSaya makan pizza dan ayam dan menonton siaran penghitungan. Sekitar satu jam kemudian, Taek-gyu meminum Coke dan bergumam.\n\n“Tidak banyak ketegangan.”\n\nItu saja.\n\nSejak awal penghitungan, Heo Chang-min memimpin sekitar 3 persen, dan seiring berjalannya waktu, selisihnya perlahan melebar. Kecil kemungkinan terjadinya pembalikan.\n\nPada saat penghitungan suara selesai, hampir dapat dipastikan bahwa Changmin Heo akan memenangkan pemilu. Selisih suara dari peringkat kedua sekitar 5%.\n\nKata Sangyeop senior.\n\n“Jika bukan karena apa yang terjadi di akhir pemilu, Lee Jung-hye bisa saja terpilih.”\n\n“Aku tahu, benar.”\n\nHeo Chang-min memperoleh 43 persen suara, Lee Jung-hye 38 persen, dan Choi Moon-gil 15 persen. Sisanya milik kandidat di bawah umur.\n\nJika kelompok konservatif-tengah tidak mengabaikan hal ini, hal sebaliknya akan terjadi.\n\nKetika angka ajaib itu disahkan dan pemilu dikonfirmasi, sorak sorai muncul dari dalam Partai Politik Baru. Di sisi lain, partai Partai Rakyat Liberal memasang ekspresi muram, dan Lee Jeong-hye menggelengkan kepalanya.\n\nPAS berada dalam kondisi disintegrasi dan pergantian rezim sudah menjadi hal yang pasti.\n\nHeo Chang-min mengumumkan bahwa dia akan menggali masalah diplomasi sumber daya, korupsi pertahanan, dan kolusi politik-ekonomi sebagai tugas nasional pemerintahan baru. Singkatnya, dia berbicara tentang memberantas korupsi Park Si-hyung.\n\nKakak perempuan Hyunjoo merokok dan berkata.\n\n“Park Si-hyung sudah benar-benar selesai.”\n\n“Seperti itu.”\n\nKakak perempuan Hyunjoo tersenyum. Dia tampak seperti sedang berkata, ‘Aku telah menyentuh adikku, jadi aku akan membayarnya’.\n\nAku melihat Taek-gyu.\n\nApakah bajingan ini tahu bahwa kakak perempuannya berpikir begitu buruk?(Baca lebih lanjut @ wuxiax.com)\n\nEllie bertanya.\n\n“Apa yang akan kamu lakukan sekarang?”\n\n“Saya tidak tahu.”\n\nKalau dipikir-pikir, beberapa bulan ini sungguh gila. Tidak hanya di Amerika, setelah kembali ke Korea, saya bahkan tidak bisa istirahat dengan baik.\n\nSekarang menjadi agak berantakan.\n\n“Saya perlu istirahat sebentar.”\n\nKemudian Eli tertawa.\n\n“Lalu kapan kita akan pergi berlibur yang sebelumnya tidak bisa kita lakukan?\n\nHenry menajamkan telinganya dan membuat ekspresi bahwa dia benar-benar ingin pergi.\n\nSaya harus memikirkan kapan harus pergi.\n\n* * *\n\nSaya masuk ke dalam mobil dan menuju ke Dongtan. Sementara itu, ibuku kebanyakan datang ke Seoul, jadi sudah lama aku tidak pergi.\n\nSesampainya di rumah, ibunya bertanya dengan heran.\n\n“Apa yang terjadi tanpa kontak?”\n\n“Aku pulang, haruskah aku meneleponmu?”\n\n“Dia.Saya mungkin tidak berada di sana.”\n\n“Kalau begitu kita bisa menunggu.”\n\nSaya punya pengawal, dan saya tahu kata sandi rumahnya.\n\nSaya merasa populer di rumah.\n\n\"Siapa disana?\"\n\n\"Hah. Ada tamu yang datang. Cepat masuk.\"\n\nSaat kami memasuki rumah, kami menemukan tamu tak terduga.\n\nSaya bertanya dengan takjub.\n\n“Apa yang kamu lakukan di sini?”\n\nWanita yang sedang duduk di sofa bangkit dan menyapa.\n\n\"Selamat pagi. Saya datang ke sini untuk bekerja di hotel terdekat, dan dia mampir untuk menyapa.\"\n\nDia tidak lain adalah presiden Ceylon Hotel Lim Su-mi.\n\nRasanya aneh memiliki presiden sebuah perusahaan besar di rumah yang dia tinggali sejak dia masih muda."}