{"index": 207, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 208\n\nkata sang ibu\n\nDia berkata, \"Saya menyuruh Su-mi untuk menelepon saya jika ada yang bisa saya lakukan di Dongtan. Terima kasih banyak telah menjaga saya terakhir kali saya menginap di hotel.\"\n\nPresiden Lim Su-mi berkata sambil tersenyum.\n\n“Tadinya aku hanya akan mengantarkan kuenya, tapi dia menyuruhku minum kopi dan pergi.”\n\n\"Kamu sudah datang jauh-jauh ke sini, bagaimana kamu membiarkannya pergi? Ayo duduk.\"\n\nDi atas meja tergeletak campuran kue dan kopi yang sepertinya baru saja dibeli.\n\nHospitality terhadap tamu juga maksimal.\n\nKami mengambil tempat duduk kami. Ibuku menunjuk ke arahku dan berkata.\n\n“Kamu kenal anakku?”\n\nPresiden Lim Su-mi menganggukkan kepalanya.\n\n\"Tentu saja.\"\n\nIbuku berkata kepadaku sambil memotong buahnya.\n\n\"Ah! Kalau dipikir-pikir, apakah kamu mengatakan bahwa kamu dekat dengan Pimpinan Im Jin-yong?\"\n\n“Yah, kalian saling mengenal dengan baik.”\n\n\"Oke. Tolong bicara dengan Ketua Im Jin-yong tentang Su-mi. Adik Ketua Im Jin-yong adalah presiden Hotel Ceylon? Tolong jaga Sumi-san dengan baik.\"\n\n\"… … Ya?\"\n\nApa artinya ini?\n\nApakah Anda ingin Presiden Lim Su-mi menjaga Su-mi dengan baik?\n\nPresiden Lim Su-mi juga memasang ekspresi bingung.\n\n\"Apa maksudmu? Ini CEO-nya, Im Soo-mi.\"\n\nMendengar kata-kataku, ibuku menyeringai.\n\n“Dia bercanda… … .”\n\n“Mereka memiliki nama yang sama.”\n\n\"Hah?\"\n\nIbuku memandang wajahku dan Presiden Lim Su-mi secara bergantian. Kemudian dia segera membuka mulutnya dan menjatuhkan apel yang diirisnya.\n\n“Egumonina!”\n\n“Kamu tidak tahu?”\n\n“Saya pikir saya hanya seorang karyawan hotel.”\n\nAh! Jadi, Anda tidak mengatakan 'Presiden Su-mi Im', tetapi apakah Anda terus mengatakan 'Tuan. Su-mi'?\n\n“Kamu pasti pernah melihatnya di TV.”\n\n“Aku melihatnya… … Ugh, lihat pikiranku.”\n\nKecuali Anda memiliki fitur wajah yang kuat atau seorang selebriti yang sering muncul di TV, Anda mungkin tidak tahu kapan Anda benar-benar bertemu dengan mereka.\n\nTetap saja, melihat apa yang dia tidak ketahui sampai sekarang, nampaknya ibunya bahkan tidak menyadarinya.\n\nSang ibu melompat dan menundukkan kepalanya.\n\n\"Maaf. Seharusnya aku mengetahuinya lebih awal.\"\n\nPresiden Lim Su-mi juga merasa malu dan bangkit serta menundukkan kepalanya.\n\n\"Oh tidak. Maaf aku tidak bisa memberitahumu dengan benar.”\n\n“Aku bahkan tidak tahu kamu adalah bosnya sampai sekarang.”\n\n\"Kamu bisa memperlakukanku seperti kamu sekarang. Itu juga nyaman bagiku.\"\n\n“Begitukah?”\n\nSetelah kesalahpahaman yang tidak begitu disalahpahami terselesaikan.\n\nIbunya canggung, jadi aku harus membawakannya buah lagi. Dia bergumam, dan dia menuju dapur.\n\nKataku sambil mencelupkan irisan apel dengan garpu.\n\n\"Saya kira ibu saya tidak berpikir bahwa pemilik hotel yang mengurusnya sendiri. Apakah dia pernah melakukan kesalahan?\"\n\nPresiden Lim Su-mi tersenyum dan menggelengkan kepalanya.\n\n\"Itu sebuah kesalahan. Terima kasih kepada ibuku, aku menikmati setiap hari aku pergi bekerja. Ah! Aku mendengar banyak kebanggaan dari CEO Kang Jin-hoo. Dia bilang dia sangat pintar dan terpelajar sejak usia muda?\"\n\nMengapa aku merasa malu?\n\n“Apa… … Pertama-tama, para ibu suka membual tentang putra mereka. Pasti sulit bagimu untuk mendengarnya.”\n\n\"Tidak. Saya juga bangga dengan anak saya. Apakah saya menyebutkan bahwa anak saya memenangkan Olimpiade Matematika kali ini?\"\n\n“… … .”\n\nKalau dipikir-pikir, apakah kamu punya anak laki-laki?\n\nIbuku pasti bertengkar dengan orang-orang dari kelompok Seoseong bersama putranya.\n\n\"Lebih baik dari itu. Dia tidak melakukannya, tapi dia masih berusaha menghubunginya.\"\n\nPresiden Sumi Lim mengeluarkan amplop itu dari tasnya dan memberikannya padaku.\n\n“Saya ingin Anda menghadiri pesta pembukaan hotel.”\n\nCeylon Hotel memiliki situs besar di Namsan selain hotel dan toko bebas bea.\n\nMembangun hotel hanok di lokasi tersebut telah menjadi impian lama Presiden Lim Su-mi. Sulit untuk dikembangkan karena terikat dengan berbagai peraturan, namun setelah kerja keras bertahun-tahun, rencana proyek akhirnya disetujui dan konstruksi dimulai, dan kini baru akan dibuka.\n\nApakah Anda mengadakan pesta perayaan sebelum pembukaan?\n\n“Bisakah kamu datang?”\n\nkataku terus terang.\n\n“Yah, aku belum pernah ke tempat seperti ini sebelumnya.”\n\n\"Kalau begitu, Anda mungkin ingin datang dan berkunjung. Di hari pertama, hanya pebisnis yang menghadiri pesta. Jangan khawatir, baik media maupun politisi tidak akan datang.\"\n\nSaya masih berhutang budi kepada ibu saya, jadi saya pikir saya harus membayarnya kembali. Tidak bisakah kamu menolak?\n\nSaya mengangguk.\n\n“Saya akan hadir.”\n\n“Beruntung sekali. Saya berharap CEO Kang Jin-hoo pasti hadir.”\n\nPresiden Lim Su-mi memberikan dua undangan lagi.\n\n\"Tolong sampaikan ini kepada Wakil Presiden Oh Taek-gyu dan CEO Park Sang-yeop. Jika Anda adalah mitra atau ikut bersama kami, Anda dapat memilih dengan bebas.\"\n\n\"Oke.\"\n\nSementara itu, ibunya keluar sambil membawa seikat buah-buahan. Kami berbicara satu sama lain dalam asuasana yang sedikit canggung.\n\nBeberapa saat kemudian, setelah meminum kopi, Sumi Lim bangun.\n\n“Oh, apakah kamu sudah berangkat?”\n\n“Saya ingin tinggal lebih lama, tapi saya punya janji.”\n\n\"Jika kamu bosnya, kamu pasti sibuk. Aku tidak tahu apakah aku hanya membuang-buang waktu saja.\"\n\n\"Apa yang kamu katakan? Berkat ibuku, aku bisa beristirahat dengan baik.\"\n\nKami keluar untuk melihat-lihat di depan rumah.\n\nSumi Lim, sang presiden, berbicara lebih dulu kepada ibunya yang masih canggung.\n\n“Bolehkah aku datang bermain lagi nanti?”\n\nMendengar kata-kata itu, ekspresi ibu menjadi cerah.\n\n\"Tentu saja. Sama-sama kapan saja.\"\n\n* * *\n\nKembali ke tempat kerja, saya menelepon Henry.\n\nEntah kenapa dia memasang ekspresi sangat tidak puas di wajahnya. Apakah karena kamu sering bepergian akhir-akhir ini?\n\nTadinya dia hendak menyapaku, tapi Henry menanyakanku seperti sebuah pertanyaan.\n\n\"Apa yang telah terjadi?\"\n\n\"Apa?\"\n\n\"Bukankah yang penting sudah selesai sekarang? Tapi kamu tidak mengatakan apa pun tentang liburan Maladewa yang kamu batalkan terakhir kali, kamu hanya mengatakan kamu membantu, dan kamu tidak melakukan apa-apa?\"\n\nApakah karena ini?\n\nAku melihat undangan itu.\n\n\"Lagipula aku akan membicarakannya. Mereka bilang kali ini mereka akan mengadakan pesta pembukaan Hotel Ceylon.\"\n\ndia bertanya terus terang.\n\n\"Jadi?\"\n\n“Aku ingin memberitahu Hyun-joo noona untuk pergi bersamaku, tapi aku bertanya-tanya apakah aku harus meminta Henry untuk mengantarku.”\n\nHenry dengan cepat mengubah ekspresinya dan membungkukkan punggungnya dalam-dalam.\n\n“Terima kasih Presiden. Kami akan melakukan yang terbaik di masa depan.”\n\n“… … .”\n\npostur yang baik\n\nSaya menuju ke Gedung Golden Gate.\n\n\"Halo kakak. Aku membelikanmu kopi.\"\n\nKakak perempuan Hyun-joo sedang merokok dan bekerja keras.\n\n\"Tunggu. Aku akan memanggilmu Elio.\"\n\nSetelah minum kopi dan menunggu beberapa saat, Ellie muncul. Dia memegang setumpuk kertas di tangannya. Ellie meletakkannya di mejanya.\n\n\"Ini dokumen. Silakan baca dan tanda tangani.\"\n\naku bertanya padanya.\n\n“Dokumen macam apa yang kamu punya begitu banyak?”\n\n“Ini bulan Desember.”\n\nDi penghujung tahun, perusahaan keuangan disibukkan dengan penyelesaian rekening. Nah, apakah hal ini juga berlaku pada perusahaan lain?\n\nAdik Hyun-joo bangun setelah menyelesaikan pekerjaannya dan dia duduk di sofa.\n\nSaya mengatakan ini ketika berbicara tentang pertemuan dengan Presiden Lim Su-mi.\n\n“Mereka meminta saya untuk menghadiri pesta pembukaan.”\n\n“Aku juga mendapatkannya.”\n\n\"Ah! Adikmu juga?\"\n\nEntah bagaimana, dia mengatakan bahwa dia tidak menerima surat undangan Hyun-joo noona.\n\nManajer cabang Golden Gate memiliki posisi yang lebih tinggi daripada presiden afiliasi perusahaan besar mana pun. Ada perbedaan antara menjadi anggota keluarga chaebol atau manajer profesional.\n\nSelain itu, kakak perempuan Hyun-joo juga merupakan pemegang saham terbesar ketiga dengan 3 persen saham di Perusahaan OTK.\n\n“Apa yang kamu lakukan di pesta seperti ini?”\n\n“Ini adalah pertemuan sosial dan pesta aristokrat modern.”\n\nSemakin besar pengaruh tuan rumah yang menjadi tuan rumah pesta tersebut, semakin besar keinginan semua orang untuk diundang. Suatu kehormatan bisa menghadiri pesta yang diselenggarakan oleh Suseong Group, bisnis nomor satu di dunia.\n\n“Pesta seperti ini sangat meriah di Hong Kong.”\n\nBudaya partai sosial yang asli berasal dari Barat. Hong Kong adalah koloni Inggris, jadi pasti sangat terpengaruh. Ini mungkin alasan mengapa ada begitu banyak orang kaya di negeri kecil.\n\nKakak perempuan Hyunjoo merokok dan berkata.\n\n“Ketika saya di Hong Kong, saya kadang-kadang pergi ke sana bersama Ellie.”\n\n\"Sungguh?\"\n\nEllie lalu menganggukkan kepalanya seolah mengingatnya.\n\n\"Jessica adalah yang paling populer. Tidak hanya satu atau dua tanda yang membuatku tertarik.\"\n\nHyunjoo noona penuh pesona. Meskipun dia tidak mau mengakuinya jika itu pria Taek-gyu.\n\n“Pertemuan sosial cukup penting.”\n\n“Oh, benarkah?”\n\nPada dasarnya, orang cenderung bersatu.\n\nDalam bisnis, akan banyak hal yang bisa saling membantu dan menerima. Di masa lalu, chaebol mempunyai hubungan mendalam dengan dunia politik dan media, tapi itu hanya cerita masa lalu.\n\nPara chaebol, yang semakin bertambah besar, kini mulai lebih mementingkan hubungan mereka.\n\nPernikahan keluarga chaebol menjadi hal biasa, dan semacam kartel yang solid pun terbentuk. Jika kita melihat silsilah keluarga chaebol Korea, bukankah mirip dengan silsilah keluarga bangsawan di Eropa abad pertengahan?\n\n“Yah, Jinhoo, kamu tidak perlu melakukannya.”\n\nDi luar kartel, kami telah berkembang menjadi industri baru dan bukan industri yang sudah ada. Tidak ada yang bisa dilakukan selain mencari bantuan. Pertama, sebagian besar bisnis penting berlokasi di luar negeri.\n\nEllie bertanya padaku.\n\n“Saya datang?”\n\n\"Iya. Sudah kubilang padamu aku akan pergi karena aku sudah diurus oleh kejadian terakhir.\"\n\n\"Thpasti ada banyak gadis cantik di sana.”\n\nSaya tersenyum.\n\n“Jangan khawatir. Aku ikut dengan Ellie. Apakah waktunya baik-baik saja?”\n\nWajah Ellie cerah mendengar kata-kataku.\n\n“Tentu.”\n\nKakak perempuan Hyunjoo tersenyum.\n\n“Ini adalah debut sosialita.”\n\n“Yah, aku hanya akan mencobanya sekali saja.”\n\n“Bagaimana dengan Taek-gyu?”\n\n“Saya pergi ke Busan untuk menonton pertunjukan permainan bersama Ki-hong.”\n\nOTK Games juga ikut serta dalam seri Lost Fantasy, jadi secara nominal merupakan bisnis perusahaan. Tidak peduli bagaimana kamu melihatnya, itu hanyalah sebuah hobi.\n\nDia memintaku untuk pergi bersamanya, tapi dia tidak bisa pergi karena pekerjaan.\n\nKakak perempuan Hyun-joo melihat wajahnya bahwa dia tidak terkejut.\n\n“Baginya, game show akan lebih menyenangkan dibandingkan pesta seperti ini.”\n\n“Apakah kamu akan pergi juga? Ini pertama kalinya aku pergi ke tempat seperti itu, jadi aku ingin adikku ikut denganku.”\n\nApa yang harus saya lakukan jika saya menolak? Untungnya, Hyunjoo noona menganggukkan kepalanya.\n\n“Bagaimanapun, saya hanya ingin bekerja hari ini dan keluar. Mari kita melakukan perubahan.”\n\nAku mengatakannya dengan cepat sebelum aku berubah pikiran.\n\n“Bagus untukmu. Aku akan meminta Henry untuk mengantar adikku.”(Baca selengkapnya @ wuxiax.com)\n\n* * *\n\nSaya memanggil penata rambut ke rumah saya, memangkas rambut saya, membersihkannya, dan berpakaian. Dan aku memakai jam tangan Rolex pemberian Ellie kepadaku.\n\nKemudian kami masuk ke dalam mobil dan menuju ke Hotel Grand Dayton. Saya memarkir mobil saya di pintu depan dan menunggu, dan Ellie berjalan ke arah saya.\n\n“Apakah kamu menunggu lama?”\n\nAku terdiam saat melihat Ellie.\n\nTidak seperti biasanya, dimana dia hanya memakai riasan dasar, riasannya sangat cantik.\n\nDia mengenakan gaun malam hijau halus dengan mantel bulu palsu berwarna abu-abu. Di bawah setengah mantel, garis memusingkan muncul.\n\nRambutnya yang bergelombang secara alami tergerai hingga ke bahunya, dan dia mengenakan kalung dan anting sederhana di leher dan telinganya yang terbuka.\n\nSaat aku bekerja, aku biasanya hanya melihatnya mengenakan jas, tapi melihatnya seperti ini berbeda.\n\nDia selalu berpikir dia cantik, tapi ini lebih dari itu. Seorang wanita bisa berubah banyak hanya dengan mengganti riasan dan pakaiannya.\n\nMata orang-orang di sekitar mereka langsung tertuju pada Eli. Staf hotel yang melayani valet hanya berdiri diam, tidak menyadari ada tamu yang datang.\n\nEllie mengedipkan matanya dan bertanya padaku.\n\n“Ada apa? Apakah ini sedikit aneh?”\n\nAku menggelengkan kepalaku.\n\n“tidak. Mereka sangat cocok.”\n\nAkan sulit untuk bergaul lebih baik dari ini.\n\nEllie tersenyum cerah.\n\n“Terima kasih. Jinhoo juga tampak hebat hari ini.”\n\nSaya membuka pintu mobil dan Ellie duduk di kursi penumpangnya.\n\n“Sudah lama sekali saya tidak menghadiri pesta, jadi saya bersemangat. Anda tidak bisa menjual mata Anda kepada wanita lain.”\n\n“Apakah mungkin?”\n\nTidak mungkin dia bisa menjadi wanita yang lebih cantik dari Ellie.\n\n“Bagaimana dengan kakak perempuan Hyunjoo?”\n\n“Desainer akan datang dan mempersiapkannya sekarang. Anda akan terkejut melihatnya nanti.”\n\nKakak perempuan Hyun-joo memutuskan untuk diantar oleh Henry dengan mobil.\n\nSaya menyalakan mobil menuju Namsan.\n\n* * *\n\nSeperti biasa, rumor berbicara lebih cepat dari pada kaki.\n\nRumor Kang Jin-hoo menghadiri pesta pembukaan Hotel Ceylon menyebar ke seluruh dunia bisnis.\n\nKonglomerat yang mewarisi kekayaan secara turun temurun mempunyai harga diri yang sama dengan bangsawan. Dia mengabaikannya karena dia adalah spekulan tak berdasar ketika pertama kali mendengarnya setelah gempa.\n\nTapi itu adalah masa lalu.\n\nDia sekarang berada dalam situasi di mana dia harus mencari teman. Dia semua datang ke pesta lebih awal untuk menemui CEO Perusahaan OTK-nya.\n\nHampir semua kalangan bisnis datang, namun dari grup Eunsung Cha tidak ada yang hadir.\n\nHubungan dengan Seoseong Group kurang baik, tapi mungkin karena perusahaan tidak sibuk dengan urusan internal karena ketuanya tiba-tiba mengundurkan diri.\n\nSemua orang mengobrol dan melirik ke pintu masuk.\n\nPresiden Lim Su-mi, pembawa acara pesta, muncul bersama Ketua Im Jin-yong. Orang-orang bergegas memberi selamat kepada mereka.\n\nSementara itu, Jinhoo Kang akhirnya muncul.\n\nDia baru berusia pertengahan 20-an sekarang. Mengingat dia berusia 40-an, tidak peduli seberapa muda CEO tersebut, dia masih sangat muda.\n\nRumor mengatakan bahwa sampai beberapa tahun yang lalu, dia bukanlah siapa-siapa. Namun hanya dalam beberapa tahun, pemuda seperti itu telah mengembangkan perusahaan besar yang akan mengguncang dunia.\n\nMata para remaja putri berbinar. Semua orang datang ke sini dengan pakaian lebih dari biasanya.\n\nMeski belum tentu berkencan, tak ada salahnya mendapatkan ketertarikan yang cukup baik. Tidak ada pria yang tidak menyukai wanita cantik, berapapun usia dan usianya.\n\nNamun, Jinhoo Kang tidak sendirian.\n\nDi sebelahnya ada seorang wanita asing yang sangat cantik."}