{"index": 208, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 209\n\nHana Yang, cucu dari Ketua CL Group Yang Jun-mo.\n\nAyahnya, Ho-Young, adalah presiden CL Chemicals, dan ibunya, Eun-Ju Hong, adalah seorang aktris terkenal. Pernikahan chaebol generasi kedua dan aktris papan atas saat itu menjadi topik yang cukup besar bahkan pada saat itu.\n\nSalah satu domba mewarisi bakat dan penampilan ibunya, dan manajemen yang menghemat pengeluaran ditambahkan padanya, dan dia memiliki kecantikan lebih dari kebanyakan selebriti.\n\nKetika dia muncul di CF publisitas grup CL, dia menjadi isu besar, dan dia menerima panggilan cinta dari agensi hiburan. Foto-fotonya saat dia menghadiri pesta dan acara yang dia hadiri didokumentasikan dengan sangat baik.\n\nDia kembali menjadi fokus perhatian orang-orangnya begitu dia memasuki aula. Jika dia tidak datang bersama ayahnya, dia akan didatangi pria dan berbicara dengannya lebih cepat.\n\nBerbeda dengan Yang Ha dan aku yang menikmati suasana pestanya, Ho Young memasang ekspresi khawatir.\n\n“Apakah Jinhoo Kang belum datang?”\n\nSama seperti Grup Seosung yang bergandengan tangan dengan Perusahaan OTK, Grup CL juga bermitra dengan Eunsung Motors di bidang elektronik dan baterai.\n\nDari segi skala dan penjualan, CL Electronics tidak sebanding dengan Seosung Electronics. Namun, dalam hal produksi baterai, CL Chemical mengambil alih Seoseong SB dan mempertahankan posisi No. 1 di Korea.\n\nMasalah terbesar dalam industri baterai saat ini adalah baterai generasi berikutnya yang dikembangkan oleh Profesor Homin Kim.\n\nJika komersialisasi berhasil, keuntungan tentu akan dinikmati oleh perusahaan patungan TS Company dan Seoseong SB. Dan CL Chemical, yang belum mendapatkan teknologi baru, tentu saja akan tertinggal.\n\nKalaupun di bidang elektronika tidak dapat dihindari, namun harus bekerjasama dengan Perusahaan OTK di bidang baterai.\n\nJadi, ini adalah peluang bagus untuk membangun hubungan.\n\nSeekor domba meyakinkan ayahnya.\n\n“Jangan khawatir.Saya akan berbicara dengan baik dan menyediakan tempat duduk untuk Anda.”\n\nJauh dari kerja kelompoknya, dia secara pribadi tertarik pada Jinhu Kang.\n\nSelama ini banyak pria muda di dunia bisnis yang merayunya, namun dia tidak pernah benar-benar menyukainya.\n\nNamun, jika Anda adalah CEO Perusahaan OTK, lain ceritanya.\n\nPerusahaan OTK adalah perusahaan swasta dan Jinhoo Kang memiliki 80% sahamnya. Mengingat nilai perusahaan saat ini, aset pribadi saja melebihi 100 triliun won. Jumlah tersebut cukup untuk menduduki peringkat pertama dalam peringkat orang terkaya di Korea, sekaligus masuk dalam beberapa jari dunia.\n\n‘Apakah ada yang spesial dari Kang Jin-hoo? Benar, dia hanya laki-laki.’\n\nBerlatar belakang keluarga terbesar ke-4 dalam dunia bisnis, ia memiliki kecantikan alami. Keduanya cukup percaya diri.\n\nDia mengikuti ayahnya, menyapa orang-orang yang dia kenal. Namun, dia merasa seolah-olah mata orang-orang di sekitarnya sedang terganggu.\n\nMemalingkan kepalanya, dia melihat seorang wanita seumuran dengannya. Dia adalah wanita cantik berwajah imut dalam gaun kasual dengan rok pendek. Yang tidak biasa darinya adalah rambutnya pirang.\n\nDunia bisnis itu konservatif, jadi senang rasanya melihat tidak ada seorang pun yang mengecat rambutnya sebegitu pirangnya.\n\nJika Anda pernah melihatnya, Anda pasti langsung mengenalinya, bahkan karena warna rambut Anda.\n\n'Siapa yang menjadikanmu sebagai pasangan?'\n\nLagipula, dia tidak suka kalau ada wanita selain dia yang menarik perhatiannya.\n\nBerpikir demikian, Jinhu Kang akhirnya memasuki ruang pestanya. Penampilannya dalam balutan jas tak jauh berbeda dengan apa yang dilihatnya di TV.\n\n‘Wajahmu terlihat baik-baik saja.’\n\nYang mengejutkannya, dia bersama seorang wanita berkulit putih dan berambut coklat. Ia tampak seperti model dalam hal wajah dan proporsi. Tidak hanya sekedar wajah cantik, tapi ada suasana yang unik dan mempesona.\n\n‘Dari mana asal wanita itu?’\n\nSedikit yang diketahui tentang kehidupan pribadi Kang Jin-hoo. Apakah dia hanya menemaninya sebagai pasangan, atau dia seorang kekasih? Jika Anda seorang kekasih, seberapa dalam hubungan Anda?\n\nJinhoo Kang menyapa orang-orang di grup Seoseong. Ketika Ketua Im Jin-yong dan Presiden Lim Su-mi pindah ke tempat lain, Hana Yang, yang sedang melihat peluang, mendekati Jin-hoo Kang dan menyapanya.\n\n“Halo, CEO Kang Jin-hoo. Dia dikatakan sebagai Yang Hana, cucu dari mantan Ketua CL Group Yang Jun-mo.”\n\nJinhoo Kang meraih tangannya.\n\n\"Ya halo. Senang bertemu denganmu.\"\n\nkatanya sambil tersenyum.\n\n“Aku selalu ingin bertemu denganmu sekali saja,” katanya. Jika kamu baik-baik saja… ….”\n\nTapi sebelum dia selesai berbicara, dia sudah melihat ke arah oorang itu.\n\n“Apa yang terjadi di sini?”\n\n“Sudah lama tidak bertemu.”\n\nDi sebelahnya berdiri wanita berambut pirang yang pernah dilihatnya sebelumnya. Saat mereka berbicara, mereka sepertinya saling mengenal.\n\nSalah satu domba menggigit bibirnya sedikit.\n\n'Mengapa ada begitu banyak wanita? Apakah kamu seorang penggoda?’\n\n* * *\n\nSeperti hotel hanok, aulanya terlihat seperti interpretasi modern dari gaya tradisional. Alih-alih lampu gantung besar, lampu lembut yang tertanam di dinding dan langit-langit menerangi sekeliling.\n\nSaat aku masuk ke dalam bersama Ellie, aku bisa merasakan tatapan mata orang-orang tertuju.\n\nPertama, Ketua Im Jin-yong dan Presiden Lim Su-mi mendekat.\n\n“Senang melihat kalian berdua bersama lagi di sini.”\n\nKetika dia pergi ke Silicon Valley bersama Ellie, dia bertemu dengan Pimpinan Im Jin-yong. Saat itu juga, saya menukar saham Suseong Electronics dengan Carlos.\n\nSaya memberi tahu Tuan Lim Su-mi.\n\n“Selamat atas pembukaan hotelnya.”\n\n“Terima kasih sudah datang.”\n\nPresiden Lim Su-mi menyapa Eli dan berkata,\n\n“Seperti yang kudengar, kamu adalah wanita cantik.CEO Kang Jin-hoo layak untuk dicintai.”\n\nEllie menyapanya dengan sopan.\n\n\"Terima kasih.\"\n\nBukan lelucon jika Hyunjoo noona mengatakan itu adalah pesta bangsawan modern. Dunia bisnis terbagi menurut besar kecilnya perusahaan.\n\nJika lima kelompok besar adalah adipati, 10 perusahaan di bawahnya akan menjadi marquis, 20 perusahaan di bawah mereka akan dihitung, dan akhir dunia bisnis akan menjadi baron?\n\nRasanya hampir semua orang yang menggerakkan industri Korea berkumpul di sini.\n\nAda wajah-wajah yang saya lihat pertama kali, dan ada pula yang pernah saya lihat beberapa kali di TV. Beberapa di antaranya sempat bertemu dan saling sapa dalam pertemuan yang dipandu Ronald.\n\n“Ada banyak orang asing.”\n\nkata CEO Sumi Lim.\n\n“Mereka berasal dari merek mewah.”\n\nMargin keuntungan operasional bisnis hotel tidak terlalu tinggi. Oleh karena itu, mereka biasanya menjalankan bisnis global dalam skala besar, seperti Hilton, Hyatt, atau Marriott, atau seringkali menjadi bagian dari perusahaan besar.\n\nBerbeda dengan nama perusahaannya, bisnis utama Ceylon Hotel adalah toko bebas bea, bukan hotel, dan sebagian besar keuntungan operasionalnya berasal dari toko bebas bea.\n\nSeolah aku sedikit gugup, Ketua Im Jin-yong berkata sambil tersenyum.\n\n\"Sama sekali tidak ada yang perlu dikhawatirkan. Pasti di sanalah aku harus meminta maaf.\"\n\nItu benar. Apa yang harus saya katakan kepada presiden perusahaan besar?\n\n“Kamu bisa menganggapnya sebagai membiasakan diri dengan wajahmu kali ini.”\n\n\"Ya.\"\n\n“Saya akan kembali dengan salam dari yang lain.”\n\nSebagai tuan rumah pesta, sudah menjadi tugas Anda untuk menjaga para tamu. Ketua Im Jin-yong dan Presiden Lim Su-mi berjalan mengelilingi aula untuk menyapa orang-orang.\n\nSaat saya menyapa cucu dari CL Group, sebuah wajah yang familiar menarik perhatian saya.\n\nSaya terkejut.\n\n“Apa yang terjadi di sini?”\n\n“Sudah lama tidak bertemu.”\n\nDalam gaun pendek off-shoulder yang memperlihatkan bahunya sepenuhnya, kaki rampingnya terentang di bawah rok setinggi lutut. Yang paling mengesankan adalah rambut pirang cerahnya. Tapi bukan orang asing.\n\n“Apakah kamu di sini meskipun aku tidak bisa datang?”\n\n“Bukan seperti itu, tapi… … .”\n\nSungguh menakjubkan melihat teman sekelasku di tempat seperti ini.\n\nYuri tertawa malu-malu.\n\n“Aku datang bersama ayahku.”\n\nJika Anda wakil presiden RCK Bros, Anda terlalu kenyang untuk diundang ke acara seperti ini.\n\n“Ketua Ryu Chul-Gyun?”\n\n“Pamanmu sekarang berada di Tiongkok.”\n\n“seperti itu.”\n\nSaya harus menyapa Wakil Ketua Shin Byung-doo nanti.\n\n“Apakah kamu sering datang ke pesta seperti ini?”\n\nYuri menggelengkan kepalanya pada pertanyaanku.\n\n\"Ini pertama kalinya bagiku juga. Rumor menyebar bahwa ada senior yang akan datang, jadi aku datang karena penasaran. Sudah lama sejak aku tidak melihat wajahnya.\"\n\nKalau dipikir-pikir, itu sudah cukup lama. Sementara itu, hal-hal besar telah terjadi.\n\n“Selamat datang.\n\nYuri menganggukkan kepalanya pada Eli.\n\n“Halo, Ellie. Kamu sangat cantik hari ini.”\n\n\"Terima kasih. Kaca jauh lebih cantik di mataku. Dia terlihat paling cerdas dari semua orang di sini.”\n\n“Hehe, terima kasih.”\n\ntanyaku pada Yuri.\n\n“Apakah kamu pergi berlibur?”\n\n\"Tentu saja.\"\n\n“Apakah kamu mendapat nilai bagus?”\n\nLalu Yuri memutar matanya.\n\n“Senior sama seperti ayah saya. Apa aku harus mengatakan hal buruk seperti itu di tempat yang menyenangkan?”\n\n\"… … Maaf.\"\n\nMelihat dia mengatakan ini, dia pasti sudah hancur. Saya ingin menghibur Anda dengan menunjukkan rapor saya.\n\n“Akan ada banyak orang yang ingin menyapa senior, jadi aku akan kembali lagi nanti.”\n\n\"Hah.\"\n\nSetelah Yuri pergi, Eli bertanya padaku.\n\n“Kacanya sangat cantik. Kanan?\"\n\n\"Ya. Apa.\"\n\nAku hanya melihat sekeliling dan bergumam.\n\n“Kapan Hyunjoo noona datang?”\n\nLalu Eli berkata.\n\n“Ah! Saya di sini.”\n\nAku menoleh ke arahpintu masuk.\n\nMengenakan tuksedo, Henry tampak seperti aktor Hollywood yang keluar dari layar. Dan di sebelahnya ada seorang wanita cantik yang luar biasa.\n\nUntuk sesaat, kupikir itu adalah orang lain selain Hyunjoo noona.\n\nIa melepas kacamata yang selalu ia kenakan, dan rambutnya yang selalu diikat rapi, dilonggarkan dan digantung ke satu sisi. Dia mengenakan gaun malam berwarna biru tua dengan pinggang ketat, potongan dalam di punggung, dan sepatu hak tinggi.\n\nSaya terkejut.\n\nApakah itu kakak perempuan Hyunjoo yang cantik?\n\nSeolah dia familiar dengan tempat seperti ini, ekspresi dan gaya berjalannya natural. Sebaliknya, Henry jauh lebih gugup.\n\n“Apakah adikmu secantik itu?”\n\nKami sudah saling kenal sejak SMP, tapi ini pertama kalinya aku melihat hal seperti ini.\n\nEllie menganggukkan kepalanya dengan ekspresi bangga di wajahnya.\n\n\"Tentu saja. Ini menjadi hit besar di pesta-pesta di Hong Kong.\"\n\nKetika saya mendengarnya, saya pikir itu berlebihan, tapi sekarang dia melihat kakak perempuan Hyun-joo, saya tahu itu benar. Selain itu, dia pasti lebih muda dari sekarang.\n\nSaat keduanya bersama, tidak ada pria atau wanita yang baik.\n\n“Melihatnya seperti ini, itu sangat cocok.”\n\nEntah kenapa, dia terlihat lebih bangga.\n\n\"Saya kira demikian.\"\n\nEllie melambaikan tangannya, dan keduanya berjalan ke arah kami.\n\nkataku dengan kekaguman yang tulus.\n\n“Dia sangat cantik, aku hampir tidak bisa mengenali adiknya. Jika Taek-gyu melihatnya, dia pasti terkejut.”\n\nKata Hyunjoo noona sambil mengedipkan matanya.\n\n\"Terima kasih atas kata-katamu. Sudah lama sejak saya memakai lensa dan rasanya sedikit tidak nyaman.\"\n\nEllie tersenyum lembut, dan dia memberikan mereka segelas sampanye.\n\n“Ayo, kita minum bersama.”\n\nKami menabrak kacamatanya.\n\nBeberapa saat kemudian, senior Sangyeop juga datang. Di sebelahnya ada seorang wanita cantik yang tinggi dan sedikit kurus.\n\nDia bukanlah aktris yang pernah dia kencani sebelumnya (dia bilang sudah lama sejak dia berkencan dengannya), tapi dia adalah seorang model fesyen yang baru saja dia temui. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\nDia sama bersemangatnya dengan bisnis cinta seperti halnya pekerjaannya.\n\nKarena K Company memiliki banyak kontak dengan perusahaan besar di Korea, Sangyeop mengenal wajah banyak orang.\n\nSenior Sangyeop berkata dia berbicara kepadaku dengan suara kecil.\n\n“Bisakah kamu melihat anak-anak di sana?”(Baca selengkapnya @ wuxiax.com)\n\nKetika saya menoleh, saya melihat sekelompok pemuda berkumpul di satu sisi.\n\n\"Mereka adalah chaebol generasi ke-3 dan ke-4, dan mereka tidak akan menyukai situasi sekarang. Lihat wajahmu, ekspresimu jelek.\"\n\n\"Mengapa?\"\n\n\"Mereka mengira bertemu orang tuanya adalah sebuah kemampuan, tapi kamu tiba-tiba muncul dan menyita seluruh perhatianku. Namun, tidak mungkin untuk mengeluh kepada CEO Perusahaan OTK.\"\n\nSangyeop senior menunjuk ke sisi lain kali ini. Ada sekelompok remaja putri.\n\n\"Mengapa gadis-gadis ini berdandan seperti itu? Jika saya datang sendiri, tidak akan ada satu atau dua wanita yang terburu-buru mengucapkan selamat tinggal.\"\n\n“Ah, mungkin.”\n\n\"Mari kita berpikir. Kelompok mana pun bisa mengincar posisi teratas di dunia bisnis sekaligus selama mereka menikah dengan Anda. Apakah ada peluang lain seperti ini? Jika para chaebol menikah hanya karena cinta, apakah menurut Anda akan ada hal yang disebut gangguan pan-seo dan pan-eun?\"\n\n\"… … Dia.\"\n\nTapi aku tidak tertarik dengan hal itu.\n\nOrang-orang menyapa senior Sangyeop terlebih dahulu.\n\n“Halo, CEO Park Sang-yeop.”\n\n\"Ah! Lama tidak bertemu, Direktur Eksekutif Yoo.”\n\nLalu, tentu saja, senior Sangyeop memperkenalkanku padanya.\n\n\"CEO Kang Jin-hoo. Ini Yoo Jeong-hyeon, direktur pelaksana GJ Shopping.\"\n\n\"Senang bertemu dengan Anda.\"\n\nButuh waktu lama hanya untuk menyapa.\n\nAku mengambil nafas sejenak, tapi tidak seperti sebelumnya, lingkungan sekitar sedikit bising.\n\nTiba-tiba aku teringat Taek-gyu. Dia bilang tadi dia berangkat dari Busan, jadi dia bilang dia seharusnya sudah tiba di Seoul sekarang?\n\nEllie melihat ekspresiku dan bertanya.\n\n“Ada apa?”\n\n“Saya memikirkan Taek-gyu. Saya berharap dia ikut dengan saya.”\n\nHyunjoo noona tertawa mendengar kata-kataku.\n\n\"Aku benci karena itu menjengkelkan. Alangkah baiknya jika aku tidak membawa sandal dan baju latihan.\"\n\n\"Dia.\"\n\nTetap saja, aku agak menyesal karena aku satu-satunya orang di sini.\n\nAwalnya, aku seharusnya pergi ke acara permainan bersama, tapi aku juga menyukai kenyataan bahwa aku menghabiskannya sendirian karena pekerjaan. Apakah kamu hanya mengikuti saja?\n\n“Sepertinya aku masih bisa mendengar suara Taegyu dari suatu tempat.”\n\nEllie tersenyum.\n\n“Itu pasti karena suasana hatinya.”\n\nSaya mengangguk.\n\n“Saya tahu. Tetap saja, sepertinya Taek-gyumemanggilku dengan putus asa… …Hah?”\n\nApakah itu halusinasi?\n\nBerpikir seperti itu, dia menoleh, dan ekspresi Hyunjoo, yang kehilangan senyumannya, menjadi mengeras.\n\nAku dan adikku berteriak tanpa mengatakan siapa yang datang lebih dulu.\n\n“Oh Taek-gyu!”"}