{"index": 209, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 210\n\nbintang-E.\n\nSebagai acara permainan yang diadakan di Korea, ini adalah salah satu dari tiga pertunjukan permainan besar di Asia bersama dengan Tokyo Game Show di Jepang dan China Joy di Tiongkok.\n\nTahun ini diadakan dalam skala yang lebih besar dibandingkan tahun lalu, dan jumlah perusahaan yang berpartisipasi meningkat. Artinya, pasar game Korea semakin berkembang.\n\nOTK Games juga turut berpartisipasi dalam game show ini dengan mendirikan booth Lost Fantasy M. Lebih penting lagi, Shigeru Ichikawa, CEO OTK Games dan bapak seri Lost Fantasy, akan datang.\n\nPada acara ini, dia secara pribadi akan mengumumkan produksi Lost Fantasy Online.\n\nBegitu berita ini diketahui, para gamer pun berang. Pendaftaran untuk berpartisipasi dalam presentasi produksi segera ditutup. Untungnya, ada kursi terpisah yang diperuntukkan bagi investor.\n\nTaek-gyu menuju Busan untuk melihat pertunjukan permainan, dan ketua tim Jeong Ki-hong dari tim PR menemani wakil presiden dalam perjalanan bisnis.\n\nAda hubungan yang saya bantu ketika tim permainan didirikan, tapi alasan terbesarnya adalah saya bisa berbicara bahasa Jepang.\n\nKehadiran Taek-gyu Oh di Perusahaan OTK terlihat jelas. Sebagian besar investasi besar dilakukan oleh Jin-hoo Kang, tapi Taek-gyu Oh adalah orang pertama yang berinvestasi di Jin-hoo Kang.\n\nMerupakan kisah terkenal bahwa ia mendirikan Perusahaan OTK dan menjual Vantcoin untuk membayar investasi awal. Yang terpenting, dia menjadikan Kang Jin-hoo sebagai CEO sampai dia melepaskan sahamnya, dan bergandengan tangan dengan Golden Gate dengan mendatangkan kakak perempuannya Oh Hyun-joo.\n\nDi satu sisi, tidak berlebihan untuk mengatakan bahwa Oh Taek-gyu menciptakan kerangka Perusahaan OTK saat ini. Jadi dia terkadang bercanda di antara para pegawainya bahwa wakil kepala adalah kekuasaan yang sebenarnya.\n\nWapres diketahui mengurusi investasi terkait game tersebut tanpa mengetahui hal lain.\n\nSaya naik KTX ke Busan.\n\nJunggi-hong berpikir sambil melirik ke arah Oh Taek-gyu yang bersemangat.\n\n‘Jika aku melakukannya dengan baik kali ini, akankah wakil presiden menarik perhatianku?’\n\nTampaknya ada semacam antusiasme.\n\nSesampainya di Stasiun Busan, mobilnya sudah menunggu. Keduanya duduk di kursi belakang, dan pengawalnya mengemudikan mobil ke BEXCO, tempat pertunjukan game diadakan.\n\nSaat saya memasuki ruang pameran, saya melihat booth masing-masing perusahaan didirikan di ruang yang luas. Pameran ini merupakan peluang bagus untuk mempromosikan produk baru kepada pejabat industri dan masyarakat umum.\n\nPemandangan itu sudah tidak asing lagi karena Jung Gi-hong juga sering mengunjunginya. Ini pertunjukan permainan pertamaku.\n\nOTK Games mendirikan booth besar di tengahnya. Fokus utamanya pasti Lost Fantasy M, dan semua seri sebelumnya dipajang.\n\nRuang presentasi di dalam ruang pameran sudah penuh sesak dengan orang. Keduanya duduk di barisan depan mengikuti arahan petugas.\n\nTaek-gyu berkata dengan sinis.\n\n\"Kepala Jung sangat beruntung. Presentasi langsung Shigeru Ong jarang terjadi bahkan di Jepang.\"\n\n\"jadi begitu.\"\n\n“Jika ada Warren Boat di dunia investasi, Anda bisa menganggapnya sebagai Shigeru Ong di dunia game.”\n\n“Oh ya.”\n\n‘Apakah kamu orang yang hebat?’\n\nRuang presentasi dipenuhi orang. Kursi yang disiapkan tidak cukup, jadi saya berdiri di lorong dan di belakang mereka, dan mereka yang tidak bisa masuk menunggu di luar.\n\nKebanyakan dari mereka adalah laki-laki, tetapi ada juga perempuan. Rentang usia bervariasi dari 10-an hingga 40-an. Meskipun ada pengguna lama yang sudah lama memainkan seri ini, ada juga pengguna baru yang sudah mengenal Lost Fantasy M.\n\nPanasnya wawancara juga panas. Wartawan dari situs web khusus game dan perusahaan media internet serta perusahaan media arus utama ada di sana.\n\n“Apakah kamu membawa tasmu?”\n\n\"Tentu saja.\"\n\nDi dalamnya ada berbagai produk terkait fantasi hilang yang telah dikumpulkan Taek-gyu. Setelah presentasi produksi selesai, saya membawanya ke pertemuan terpisah untuk mendapatkan tanda tangan.\n\nSetelah beberapa saat, Shigeru Ichikawa dan kru muncul. Meskipun situs game memanggilnya 'Shigeru Ong' dengan hormat, dia sebenarnya berusia akhir 40-an. Dia bergabung dengan perusahaan game di usia pertengahan 20-an setelah lulus kuliah, dan pada usia 28 tahun dia mendirikan perusahaan game bersama teman-temannya dan mengawasi pengembangan Lost Fantasy.\n\nSampai saat itu, tidak ada yang tahu bahwa serial ini akan berlangsung selama ini.\n\nShigeru menyapa orang-orang itu. Logo seri Lost Fantasy muncul di layar besar di belakang dan pengumuman pun dimulai.\n\nKata-katanya langsung diterjemahkan dan diunggah sebagai subtitle di bagian atas layar.\n\nJung Ki-hong, yang sedang mendengarkan presentasi, membuka salammulutnya lebar ke dalam.\n\n‘Apa ini?’\n\nMeskipun saya tahu bahasa Jepang, saya tidak dapat memahaminya. Sebaliknya, yang lain memahami apa yang dibicarakan sebelum subtitle muncul dan mengagumi atau mengangguk.\n\nJelas Taehyun.\n\n\"Dari seluruh seri Lost Fantasy, 9 adalah yang paling terkenal dan lengkap. Game online ini berlatarkan pandangan dunia ke-9 di Benua Serana, sistem pertarungannya menerapkan pertarungan 12 hitungan waktu, yang merupakan yang paling populer, dan sistem pelatihan menggabungkan sistem papan lisensi dari 11 Interpan untuk pergi ke kelas hybrid atau kelas tunggal? dapat dipilih oleh pengguna. Ngomong-ngomong, hybrid bisa menjadi master ganda jika kamu melakukannya dengan baik, tapi jika kamu melakukannya dengan salah, kamu menjadi bodoh. Dan masalahnya adalah keseimbangan kelas tersembunyi yang dapat berganti pekerjaan pada level tertentu… ….”\n\n“… … .”\n\nJadi apa ini?\n\n‘Apakah tingkat keahlian ini perlu menjadi dasar untuk berinvestasi di industri game?’\n\nSetelah presentasi produksi selesai, semua orang langsung berdiri dan bertepuk tangan. Sesi tanya jawab singkat dilanjutkan.\n\nSetelah acara yang berlangsung selama satu jam, Shigeru meninggalkan ruang presentasi bersama para kru.\n\n* * *\n\nDi ruang rapat terpisah, wakil presiden Perusahaan OTK mengadakan pertemuan dengan CEO OTK Games.\n\nTaehyun sangat bersemangat.\n\n“Itu juga merupakan investasi yang bagus.”\n\nRasanya seperti mimpi bisa bertemu dan ngobrol dengan pembuat game yang saya nikmati sejak saya masih kecil.\n\nJika Anda bukan seorang investor, bagaimana Anda bisa memanfaatkan peluang ini?\n\n\"Senang bertemu denganmu. Ini Shigeru Ichikawa.\"\n\n“Selamat pagi. Ini Taek-gyu Oh.”\n\nTaek-gyu mengenal anime dan permainan Jepang sejak usia sangat muda, dan dia belajar bahasa Jepang secara otodidak. Berkat itu, dia bisa berkomunikasi dengan baik.\n\nKeduanya mulai membicarakan game itu dengan sungguh-sungguh. Lagi pula, separuh percakapannya adalah istilah permainan dan kata benda, jadi tidak perlu diterjemahkan.\n\nMMORPG, sebuah game yang dinikmati banyak orang sekaligus, memiliki peluang keberhasilan yang rendah dibandingkan dengan biaya pengembangan yang besar.\n\nMeskipun biaya pengembangan sebenarnya berkisar dari puluhan miliar hingga lebih dari 100 miliar won, ada banyak game yang tidak bertahan kurang dari tiga tahun dan mengakhiri layanannya.\n\nOleh karena itu, banyak perusahaan game kecil dan menengah yang bahkan tidak berani mengembangkannya. OTK Games juga tidak akan bisa membuat rencana pengembangan tanpa keuntungan yang diperoleh dari Lost Fantasy M.\n\nDalam MMORPG, semakin tinggi risikonya, semakin tinggi pula harganya. Jika berhasil, Anda bisa memperoleh keuntungan yang stabil dalam jangka waktu yang lama. Tentu saja jika gagal, biaya pengembangan hanya terbuang sia-sia.\n\nShigeru berkata untuk meyakinkan wakil presiden perusahaan induk.\n\n“Kami berencana untuk mengurangi biaya pengembangan dan mempersingkat masa pengembangan dengan memaksimalkan sistem dan karakter dari seri yang ada.”\n\nMeski begitu, perkiraan biaya pengembangan saat ini mencapai 5 miliar yen. Dan begitu pembangunan dimulai, mustahil untuk mengetahui seberapa besar peningkatannya.\n\nUcap Taehyun tegas.\n\n\"Lost Fantasy lebih dari sekedar game, ini adalah sebuah dunia. Karakter adalah diri lain yang hidup di dunia itu. Oleh karena itu, apa yang lebih penting daripada biaya pengembangan atau kesuksesan box office adalah melanjutkan reputasi serial tersebut dan menciptakan game berkualitas tinggi yang memenuhi harapan para penggemar. Semua orang, termasuk saya, mengharapkannya.\"\n\nShigeru tersentuh oleh kata-kata itu.\n\nInvestor yang saya temui berfokus pada keuntungan jangka pendek. Yang mereka inginkan hanyalah uang, bukan permainan berkualitas tinggi.\n\nNamun, saya yakin Anda akan bertemu dengan investor yang mengakui filosofi pengembangan Anda seperti ini!\n\n“Saya berjanji untuk membuat game yang tidak memenuhi ekspektasi.”\n\n“Aku akan mempercayaimu dan menunggumu.”\n\nUsai perbincangan, Taek-gyu mendapatkan tanda tangan pada judul game dan poster yang telah ia kumpulkan selama ini, serta berfoto bersama.\n\n“Segera setelah… … Tidak, saya akan mengunjungi markas OTK Games bersama CEO.”\n\n“Kapan saja, selamat datang.”\n\nKeduanya berjabat tangan erat, dan Shigeru Ichikawa pergi lebih dulu.\n\nJung-Hong bertanya.\n\n“Apakah jadwalmu sudah selesai sekarang?”\n\n\"Maksud kamu apa? Ini dimulai sekarang.\"\n\nTaek-gyu dengan penuh semangat berjalan mengelilingi setiap stan, menonton permainan baru dan memainkannya sendiri, atau memeriksa berbagai produk dengan cermat.\n\nJung Gi-hong membawa barang bawaannya dan dengan penuh semangat mengikuti wakil presiden, mengagumi dirinya sendiri.\n\n'Bagaimana wakil presiden bisa melakukan riset pasar terhadap industri game secara menyeluruh? Bukan suatu kebetulan bahwa investasi ini berhasil.”\n\nItu adalah sebuah kesalahpahaman. Wapres hanya menikmati hobinya.\n\nDia mengikutidipimpin oleh dua pengawal berpakaian preman di belakangnya, tapi dia tidak memiliki pengawal. Berbeda dengan Kang Jin-hoo yang wajahnya diketahui, hanya sedikit yang diketahui tentang identitas Oh Tae-gyu.\n\nSetelah jadwal yang sulit, dia tiba di Stasiun Seoul dengan KTX, dan saat itu malam hari. Keduanya masuk ke kendaraan yang menunggu.\n\n“Kepala Jung bekerja keras.”\n\n\"tidak. Apa yang telah kulakukan?\"\n\nSaya tidak berbuat banyak.\n\nSaya datang untuk mencari penerjemah, tetapi kemampuan bahasa Jepang wakil perwakilan harus berada pada level ini!\n\n\"Aku lapar, jadi ayo kita makan malam. Apa yang ingin kamu makan? Kamu sudah bekerja keras, tapi aku akan hidup. Haruskah aku meminta Jinhoo untuk datang juga?\"\n\n\"CEO Kang Jin-hoo akan menghadiri pesta pembukaan Hotel Ceylon. Saya tahu bahwa CEO Park Sang-yeop juga ada di sana.\"\n\n\"Ya. Kamu bilang kamu akan pergi hari ini.\"\n\nJung Gi-hong berkata seolah itu aneh.\n\n“Saya tidak tahu kalau dua senior dan junior di sekolah akan pergi ke pesta yang diselenggarakan oleh Seoseong Group. Jika saya punya kesempatan, saya ingin pergi ke tempat seperti itu.”\n\nLalu Taek-gyu berkata seolah tidak terjadi apa-apa.\n\n“Kalau begitu, bisakah kita pergi?”\n\n\"Ya?\"\n\n\"Tunggu. Aku pasti telah menerima sesuatu dari Jinhoo… …Ah! Ditemukan.”\n\nTaek-gyu mengeluarkan undangan dari tasnya.\n\nJeongguk-hong berkata dengan bingung.\n\n“Tidak apa-apa, Wakil Presiden, tapi bolehkah saya pergi ke tempat seperti itu?”\n\n\"Apa yang tidak bisa dilakukan? Ini pesta pembukaan, jadi yang harus kamu lakukan hanyalah memberi selamat kepada mereka. Ada juga prasmanan, jadi aku pergi dan makan sebanyak yang aku bisa.\"\n\n“Aku, benarkah?”\n\nUcap Taehyun dengan percaya diri.\n\n“Ketua Jeong, percayalah padaku dan ikuti aku.”\n\n“Oh, begitu.”\n\nPengawal itu pergi ke Hotel Ceylon.\n\nStaf yang bertanggung jawab di aula pesta memandang pemuda di depannya dan merenung sejenak.\n\n'Siapa orang ini?'\n\nBukan jas atau tuksedo, dia mengenakan jeans, hoodie, dan padding. Alasan kenapa dia berdandan seperti ini adalah karena dia sedang dalam perjalanan untuk bertemu Shigeru Ichikawa, seorang developer yang dia kagumi sejak kecil.\n\nJika bukan karena itu, dia akan membawa sandal di celana olahraganya.\n\nTapi dia membawa undangannya, jadi dia tidak bisa mengembalikannya.\n\n“Kamu bisa masuk.”\n\n\"Ya.\"\n\nKeduanya dengan percaya diri memasuki ruang pesta.\n\nJunggi-hong melihat sekeliling dengan ekspresi penasaran. Di dalam aula yang indah, berkumpullah para selebriti dari dunia bisnis dan pria serta wanita muda yang tampaknya berasal dari keluarga chaebol.\n\n“Saya yakin saya akan datang ke tempat seperti ini seumur hidup saya.”\n\nTidak peduli seberapa banyak Anda memikirkannya, mengundurkan diri dari KYB Securities adalah suatu anugerah. Jika tidak, Anda pasti sudah melihat monitor di perusahaan pialang sekarang.\n\n“Bolehkah aku datang dan melihat-lihat?”\n\n\"Ya. Jika kamu bertemu Jinhoo, tolong beritahu dia bahwa aku di sini juga. Aku akan makan di sini.\"\n\n\"Oke.\"\n\nPrasmanan sederhana disiapkan di satu sisi aula.\n\nBerbeda dengan orang lain yang hanya minum sampanye dan cocktail, namun tidak menyentuh makanannya, Taek-gyu meraih piring dan mulai menyapunya.\n\n* * *\n\nYang Hana selalu menarik perhatian pria kemanapun dia pergi.(Baca selengkapnya @ wuxiax.com)\n\nKarena itu, kupikir Kang Jin-hoo akan melakukan hal yang sama. Tapi dia menemani kecantikannya yang menakjubkan, dan dia bahkan tidak meliriknya, hanya untuk mengucapkan selamat tinggal padanya.\n\nOrang-orang berkumpul mengelilingi meja, menyeruput sampanye dan mengobrol. Subjeknya pasti Perusahaan OTK.\n\n“CEO Kang Jin-hoo, CEO Park Sang-yeop, dan manajer cabang Oh Hyeon-joo juga telah datang, jadi bukankah hanya ada satu orang?”\n\n“Wakil presiden tidak akan datang.”\n\n“Yah, aku bahkan tidak pernah menunjukkan wajahku ke media.”\n\n“Ngomong-ngomong, apakah Gubernur Oh Hyun-joo wanita yang cantik?”\n\n“Siapa wanita yang datang bersama CEO Kang Jin-hoo?”\n\n“Saya pikir dia adalah pengacara Golden Gate.”\n\n“Bukankah dia seorang model?”\n\nBukan hanya Kang Jin-hoo yang mendapat perhatian. Dia menarik perhatian tidak hanya dari wanita asing yang datang bersamanya, tetapi juga dari gubernur Oh Hyun-joo.\n\nSelain itu, seorang wanita berambut pirang bernama Yuri jatuh cinta padanya.\n\n‘Sepertinya kamu berteman dekat dengan Jin-hoo Kang, hubungan seperti apa yang kamu miliki? Bagaimana dengan wanita yang datang bersamanya?’\n\nMeskipun dia berpacaran, dia tidak terlalu peduli. Bagaimanapun, persekutuan dalam dunia bisnis didasarkan pada kondisi yang realistis.\n\nDia tahu betapa ayahnya sangat peduli dengan hubungannya dengan Perusahaan OTK.\n\n“Jika hal itu tidak terjadi setelah gempa bumi, saya ingin dia menjadi wakil presiden.”\n\nSaat dia terus peduli, saat dia berjalan, dia tidak melihat orang di depannya, dan dia menabraknya.\n\n\"Berengsek!\"\n\nPada saat itu, piring yang dipegang lawannya terbalik dan makanan tumpah. Diawajah dan gaun merah jambu penuh dengan saus dan selai.\n\nYang Hana tampak kaget dan menatap pria di depannya. Dia tersenyum dan melambaikan tangannya.\n\n\"Tidak apa-apa. Pakaiannya tidak terlalu mahal. Kamu bisa pergi saja.\"\n\n\"Opo opo?\"\n\nDia tidak mengerti apa yang dia bicarakan pada awalnya, tapi kemudian menyadari bahwa pakaian lawannya juga telah berantakan. Tapi itu tidak penting.\n\nYang Hana berkata dengan suara tajam.\n\n“Jika kamu menumpahkan makanan, bukankah kamu harus meminta maaf terlebih dahulu?”\n\nDia menutup matanya.\n\n\"Apa yang kamu bicarakan? Dia datang dan memukulku. Kamu harus minta maaf.\"\n\nItu benar.\n\nDialah yang dia temui saat mengembara pikirannya ke tempat lain. Tapi belum pernah ada orang yang bertingkah seperti ini di hadapannya.\n\n“Kamu tidak tahu siapa aku?”\n\nPihak lain bertanya dengan ekspresi tidak mengerti.\n\n\"Apakah aku benar-benar perlu mengetahui hal itu? Jika kamu melakukan kesalahan, kamu harus meminta maaf.\""}