{"index": 21, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 22\n\nAku melihat apakah aku salah dengar, dan Taek-gyu berkata lagi.\n\n\"Anda memiliki 80 persen. Saya akan mengambil 20 persen.\"\n\nSetelah beberapa saat, saya sadar dan bertanya.\n\n“Apakah kamu waras?”\n\n“Tentu saja kamu waras.”\n\nSaya masih belum begitu mengerti.\n\n\"Kenapa kamu tiba-tiba melakukan ini? Kamu bilang kamu akan membaginya menjadi dua.\"\n\n\"Itu sebelumnya. Tapi apakah kamu akan terus melakukannya?\"\n\n“Apa bedanya?\n\nUcap Taehyun dengan tenang.\n\n“Pikirkanlah. Pandangan ke depan itu nyata. Jika Anda memiliki kemampuan itu, Anda dapat menghasilkan uang berapa pun. Kali ini, saya menginvestasikan sebagian besar modalnya dan Anda memiliki pandangan ke depan, tetapi sekarang Anda juga memiliki modalnya. Pada akhirnya, Anda akan berada dalam situasi di mana Anda membayar setengah modal dan melakukan semua pekerjaan, jadi apakah masuk akal untuk mengambil setengah keuntungan?”\n\n“itu······.”\n\nSeperti kata pepatah, sekarang Anda memiliki modal 336 miliar won, Anda bisa berinvestasi sendiri.\n\nNamun demikian, saya menghubungi Taek-gyu karena saya memutuskan bahwa itu lebih baik dalam banyak hal, melebihi persahabatan atau kesetiaan.\n\n672 miliar adalah jumlah uang yang besar yang tidak dapat dibayangkan oleh orang awam, namun itu masih merupakan jumlah kecil di pasar keuangan di mana ratusan triliun dolar bergerak.\n\nLebih menguntungkan bagi saya untuk memindahkan uang ini bersama-sama daripada membaginya menjadi dua dan memindahkannya satu per satu.\n\n“Apakah kamu masih akan menyerahkan 30% sahammu?”\n\nKalau dilihat keseluruhannya 30%, kalau diambil bagiannya 60%. Jumlahnya lebih dari 2 miliar.\n\nTaehyun tersenyum.\n\n“Apakah berinvestasi di muka agar Anda dapat menghasilkan uang? Jadi saya akan berinvestasi pada Anda. Bahkan jika saya menyerahkan sekitar 200 miliar won saat ini, bukankah 20 persen keuntungan yang akan diperoleh Perusahaan OTK di masa depan?”\n\n“Bagaimana jika saya tidak dapat memperoleh penghasilan di masa depan?”\n\n“Tapi itu tidak masalah. Itu adalah uang yang tidak dapat saya gunakan sampai saya mati. Berkat Anda, Anda telah mendapatkan sebanyak ini. Dulu aku berpikir bahwa apa yang aku lakukan akan menjadi jackpot meskipun aku menghasilkan 10 miliar won.”\n\nAku juga.\n\nSaya tidak pernah membayangkan bahwa saya akan mendapatkan 50 kali lebih banyak dalam satu kesempatan.\n\n“Ini tidak akan berakhir setelah berinvestasi satu atau dua kali, ini akan terus berlanjut. Anda akan membutuhkan saham sebanyak itu jika ingin mengambil inisiatif.”\n\n“Delapan puluh persen, saya akan menjalankan perusahaan.”\n\nTaek-gyu meletakkan tangannya di bahuku dan berkata.\n\n“benar. Mulai sekarang, Anda adalah CEO Perusahaan OTK. Kamu bersekolah di sekolah bisnis, jadi bukankah kamu pandai dalam bisnis?”\n\nSeperti yang kakak perempuanku ceritakan, aku hanya pergi ke sana selama setahun.\n\nkataku sambil menghela nafas.\n\n“Jika ada yang mendengarnya, mereka akan mengira itu MBA.”\n\n“Bola basket profesional Amerika? Mengapa kamu mengambilnya?”\n\n“·················· ogue.”\n\nItulah NBA.\n\nBahkan tidak ada sedikitpun getaran pada ekspresi Taek-gyu. Sepertinya Anda sudah mengambil keputusan.\n\nApakah maksud dari pengetahuan saya sebelumnya bahwa saya menjadi CEO Perusahaan OTK?\n\n“Apakah kamu yakin tidak akan menyesalinya?”\n\nTaek-gyu menjawab pertanyaanku dengan tegas.\n\n“tentu saja.”\n\nUm, aku malu pada diriku sendiri karena meragukan temanku meski hanya sesaat.\n\nBahkan ketika saya pertama kali mendengar tentang investasi bersama, saya bertanya-tanya apa itu. Namun pada akhirnya Taek-gyu benar.\n\nTiba-tiba aku memikirkan hal ini.\n\nMungkin orang ini melihat situasi ini dengan paling objektif?\n\nSaya mengangguk.\n\n“Bagus. Ayo lakukan itu.”\n\nHal ini memecahkan masalah ekuitas.\n\n* * *\n\n“Makan malam?”\n\n“Saya membuatnya di restoran Cina.”\n\n“·················· ogue.”\n\n“Tadi kamu bilang harga pasarannya 600 juta won, jadi ayo beli dengan harga 800 juta won.”\n\nYang dikeluarkan pemuda itu dari tasnya adalah seikat uang 50.000 won. Enam ikat uang tertata rapi di atas meja.\n\nHarganya 5 juta won per bundel…\n\n‘Tiga juta won?’\n\nPemuda itu berkata pada Jo Mi-young yang terkejut.\n\n“Jika kontraknya berjalan baik, saya akan memberikan uang ini sebagai biaya perantara.”\n\nMelihat uang menumpuk di atas meja, Jo Mi-young menelan ludahnya.\n\n'Sial, itu sukses!'"}