{"index": 210, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 211\n\nKeduanya saling memandang satu sama lain.\n\nIni adalah wajah pertama yang Anda lihat. Dengan fisiknya yang gemuk, rambutnya pendek, dan dia memakai kacamata. Pakaiannya jeans, hoodie, dan padding hitam.\n\nDia sama sekali tidak cocok untuk tempat seperti ini.\n\nSejak usia dini, ia mempelajari nama dan wajah para pebisnis. Di antara 30 grup bisnis teratas, orang seperti itu tidak ada sama sekali.\n\nTidak, selain itu, saya bahkan tidak terlihat seperti orang dari dunia bisnis. Tapi bagaimana kamu bisa sampai di sini?\n\n'Di mana kamu datang membawa undangan?'\n\nSalah satu domba berkata dengan tenang, menahan apa yang ingin dia teriakkan.\n\n\"Kakek saya adalah ketua CL Group. Ayah saya adalah presiden CL Chem.\"\n\nSetidaknya, aku akan menundukkan kepalaku karena terkejut dan memohon maaf. Tapi dia tidak pernah berniat untuk melepaskannya.\n\nNamun reaksi pasangannya benar-benar berbeda dari apa yang dia harapkan.\n\n\"Jadi?\"\n\n“… … Hah?”\n\n“Saya memahami bahwa kakek Anda adalah ketua CL Group dan ayah Anda adalah presiden CL Chemical, tapi apa pendapat Anda tentang saya?”\n\nDia tidak mengenalnya dengan baik, tapi dia memiliki kepribadian yang tidak memperhatikan orang lain. Di hadapan presiden AS yang khawatir akan turunnya peringkat persetujuan, dia pernah bertanya, 'Bukankah peringkat persetujuan akan semakin turun?'\n\nHanya ada satu orang di dunia yang dia lihat. itu hanya adikku\n\nKeduanya tidak lucu.\n\nDia bisa membuat kesalahan karena semua orang tidak mengetahuinya. Tapi meski mengetahui identitas aslinya, dia tidak bisa melakukan ini. Statusnya sebagai cucu dari grup bisnis terbesar keempat hanya sebatas itu.\n\nJika Anda mengetahui hal ini, apa yang harus Anda lakukan?\n\nBajunya sudah berantakan, dan dia bahkan tidak bisa berteriak atau berkelahi di tempat seperti ini.\n\n‘Kenapa aku harus melalui ini?’\n\nSaya sangat frustrasi dan frustrasi hingga saya hampir menangis.\n\nUntungnya, pria lain di dekatnya keluar.\n\n\"Itu satu. Apa itu?\"\n\n“Ada apa?”\n\n“Siapa orang itu?”\n\nSebagai orang yang biasa dia lihat di pertemuan sosial, semua orang di dalam dirinya memiliki ketertarikan yang besar padanya.\n\nSalah satu domba menyeka air mata dari matanya dan berkata.\n\n“Dia menumpahkan makanan ke pakaianku… … untuk meminta maaf padaku… … .”\n\nMendengar kata-kata itu, lima atau enam pria mengepung satu sama lain dengan ekspresi tegas.\n\nSeorang pemuda jangkung dengan perawakan bagus melangkah maju. Moon Seong-dong adalah cucu dari ketua Grup Bomun terbesar ke-18 di dunia bisnis, yang sebagian besar bergerak dalam bisnis konstruksi dan persewaan.\n\n“Apakah satu pernyataan itu benar?”\n\nDia menganggukkan kepalanya.\n\n“Anehnya, tidak ada yang salah.”\n\nSaya menghilangkan kata bahwa Ji datang dan bertabrakan.\n\nDia memandang lawannya dari atas ke bawah dengan tatapan menakutkan. Ini adalah pertama kalinya dia melihat wajahnya, dan dia mengenakan pakaian yang sepertinya dia ambil dari kotak koleksi pakaian lama.\n\nTidak peduli bagaimana kamu melihatnya, sepertinya tempat ini tidak cocok.\n\n“Untuk apa kamu datang ke sini?”\n\nDia menjawab dengan jujur.\n\n“Saya datang ke sini untuk mencari teman setelah makan prasmanan.”\n\n“… … .”\n\nSemua orang kehilangan kata-kata.\n\nAda orang seperti ini di dunia. Mereka hanya bermain sebentar, namun mereka salah mengira bahwa mereka berteman dengan seorang chaebol.\n\nApakah Anda juga bukan seorang pebisnis?\n\nTatapan dingin tercurah. Taek-gyu melihat tatapan itu dan berpikir dalam-dalam.\n\n‘Apakah krisis seperti ini yang sering dialami oleh tokoh utama?’\n\nSementara itu, dia telah melalui banyak hal saat berinvestasi dengan Jinhoo. Oleh karena itu, dia yakin bisa keluar dari tingkat krisis ini dengan mudah.\n\nMoon Seong-dong bertanya dengan suara dingin.\n\n“Apakah kamu meminta maaf kepada Hana?”\n\n\"TIDAK.\"\n\n“Minta maaf sekarang.”\n\nTaek-gyu menganggukkan kepalanya mendengar kata-kata itu.\n\n\"Ya. Maaf. Kalau begitu aku akan melakukannya.\"\n\nYang Hana sangat tidak masuk akal hingga dia terkejut.\n\n‘Apakah kamu akan pergi begitu saja? Aku merusak seluruh pestanya.”\n\nTidak perlu bertindak, saya sangat malu hingga air mata mengalir secara alami.\n\n“T_T.”\n\nMoon Seong-dong melihat ini dan meraih bahu lawannya.\n\n“Ayo keluar dan ngobrol sebentar.”\n\nTaek-gyu dengan tegas menolak.\n\n“Saya tidak menyukainya.”\n\nLalu ekspresinya berubah dingin.\n\n“Apakah kamu mengikutiku ketika aku mengatakan hal-hal baik?”\n\nTaek-gyu terkekeh. Kemudian dia menyilangkan lengannya dan menghela napas serta bergumam seolah-olah semua orang mendengarkan.\n\n\"Huh. Aku hanya mencoba melewatinya, tapi aku tidak bisa. Itu sebabnya protagonis tidak bisa menyembunyikan kekuatannya.\"\n\n“Apa yang dia katakan sekarang?”\n\nMengingat saat temannya mengungkapkan identitasnya, Taek-gyu berseru bangga.\n\n“Saya adalah CEO Perusahaan OTK!”\n\nSemua orang terkejut dengan hal itu.\n\nseseorang berkata\n\n“CEOnya adalah Jinhu Kang.”\n\nTaek-gyu menganggukkan kepalanya mendengarnya.\n\n\"Oh benar. dia tadiCEO Lalu siapa aku ini? PONDOK? COE?”\n\nAnda bisa saja memanggilnya wakil presiden, tetapi di tempat seperti ini, saya merasa harus berbicara dalam bahasa Inggris karena suatu alasan.\n\nTaek-gyu berpikir sejenak dan bertepuk tangan.\n\n“benar. MENDEKUT. Sekarang aku ingat.”\n\nTapi tidak ada yang menganggapnya serius.\n\nMoon Seong-dong mengulurkan tangannya dan mencengkeram leher lawannya dengan erat. Alasan aku tidak memegang kerahnya adalah karena ada mata di sekitarku.\n\n“Ikuti aku.”\n\n“Oh tidak. Itu benar. Kenapa kamu tidak percaya? Jinhoo! Jinhoo Kang!”\n\nSaat dia diseret di tengkuknya, seseorang berhenti di depannya. Itu tidak lain adalah Jinhu Kang.\n\n“Apa yang terjadi?”\n\nSung Dong Moon berkata sambil tersenyum.\n\n“Ah! Mewakili Jin-hoo Kang? Siapa Takut. Ada orang aneh yang membuat keributan dan keluar.”\n\nLalu Taek-gyu melambaikan tangannya dan berkata,\n\n“Hei, kamu baru saja datang. Katakan pada mereka aku COO.”\n\nSemua orang, termasuk Hana Yang, memikirkan hal yang sama di saat yang bersamaan.\n\n'Apakah kamu yakin kamu tidak benar-benar mengenal satu sama lain?'\n\nJinhu Kang perlahan menoleh.\n\n“Itu seseorang yang tidak kukenal.”\n\nSemua orang merasa lega kecuali Oh Taek-gyu.\n\n“Teman!”\n\nKemudian Jinhoo Kang berbicara lagi.\n\n“Itu hanya lelucon, dia adalah COO Perusahaan OTK.”\n\nMendengar kata-kata itu, Seongdong Moon berhenti bergerak, dan Hana Yang menatap Taekkyu dengan heran.\n\n“Tidak, itu tidak masuk akal… … .”\n\nApakah pria berpenampilan kurus inilah yang membesarkan Perusahaan OTK saat ini bersama dengan Kang Jin-hoo?\n\nSeorang pria bergumam kaget.\n\n“Dia terlihat seperti pekerja paruh waktu di toko swalayan.”\n\nLalu Taek-gyu marah.\n\n“Apakah kamu mengabaikan pekerja paruh waktu di toko serba ada sekarang?”\n\n“Saya pikir itu hanya mengabaikan Anda… … .”\n\nTec-gyu mengabaikan kata-kata Kang Jin-hoo dan terus berteriak.\n\n“Berkat kerja keras mereka, adik saya bisa merokok 24 jam sehari!”\n\nOh Hyun-joo, yang muncul berikutnya, berbicara dengan suara dingin.\n\n“Lepaskan tanganmu dari saudaraku.”\n\n“Ya, ya!”\n\nMoon Seong-dong, yang kewalahan dengan momentum tersebut, merespons dengan penuh semangat tanpa menyadarinya dan dengan cepat melepaskan tangannya.\n\nTaek-gyu berjalan ke arah Kang Jin-hoo dan meletakkan lengannya di bahunya. Kemudian dia menunjuk Hana Yang dan Seongdong Mun dan berbicara seolah sedang bercerita.\n\n“Jinhoo. Orang-orang ini memberitahuku… ….”\n\n* * *\n\nMendengar cerita Taek-gyu, saya mengangguk dan bertanya.\n\n“Jadi, aku berdiri diam dan menabrakmu, apakah ini terjadi?”\n\n\"Itu benar.\"\n\n“Bukankah ini salahmu?”\n\n“Saya malu!”\n\n\"Oke.\"\n\nAku melihat Hyunjoo noona. Di permukaan, sepertinya tidak ada perubahan besar pada ekspresinya, namun kenyataannya dia sangat marah.\n\nEkspresi wajahnya seolah berkata, 'Kalau ada yang menyentuh adikku, aku langsung jadi musuh'.\n\nKakak perempuan Hyun-joo memberi tahu pria yang baru saja hendak menyeret Taek-gyu keluar.\n\n“Apakah kamu menyapa? Moon Seong-dong, Direktur Pelaksana Konstruksi Bomun.”\n\nTaek-gyu bergumam seolah mendengarkan dari samping.\n\n“Hmm, Konstruksi Bomun Munseong-dong. Saya harus menuliskan nama saya.”\n\nWajahnya menjadi kontemplatif seolah-olah dia mendengar namanya tertulis di Death Note. Selain itu, dia mungkin tidak tahu bahwa orang yang mencengkeram tengkuknya dan mencoba menariknya ke bawah adalah wakil presiden Perusahaan OTK.\n\nHyunjoo noona menoleh ke arah salah satu dombanya.\n\n“Benarkah kamu datang lebih dulu dan menabrakku?”\n\n“Saya, menurut saya… … .”\n\nKarena terdesak oleh momentumnya, dia bahkan tidak bisa meminta maaf dengan benar. Dia hanya melihat sekelilingnya dengan ekspresi tidak berdaya.\n\nPada saat itu, Pimpinan Im Jin-yong, Presiden Lim Su-mi, dan ayah Yang Ha-na, Yang Ho-young, juga tampil bersama.\n\nSetelah mendengar pembicaraan singkat tersebut, CEO Yang Ho-young memasang wajah kecewa, dan Pimpinan Im Jin-yong berkata sambil tersenyum.\n\n“Anda mungkin tidak sengaja menabraknya. Wakil Perwakilan Taek-gyu Oh meminta maaf terlebih dahulu, jadi menurut saya kalian berdua bisa meminta maaf dan berdamai.”\n\nApapun yang terjadi di pesta itu adalah tanggung jawab tuan rumah. Sebaliknya, tamu harus berhati-hati agar tidak menimbulkan masalah agar tidak merusak wajah tuan rumah. Bahkan jika ada masalah, mohon ditanggung jika memungkinkan.\n\nPada akhirnya, Hana Yang dan Seong-dong Moon meminta maaf kepada Taek-gyu.\n\nYang Hana tampak seperti dia akan pingsan kapan saja karena tatapan di sekelilingnya. Untungnya, Presiden Lim Su-mi menawarkan bantuan.\n\n“Apakah kamu sangat terkejut? Aku perlu mengganti bajuku. Akan ada gaun tambahan di hotel, maukah Anda mengikuti saya?”\n\n“Ya terima kasih.”\n\nYang Hana mengikuti Presiden Lim Su-mi, dan staf membersihkan makanan yang tumpah.\n\nPara pria yang sebelumnya memihak Yang Hana perlahan mundur.\n\nTaek-gyu berkata pada mereka.\n\n“Itu adalah hubungan yang kita temui seperti ini, tapi sebelum kamu pergi, beri tahu aku namamu.”\n\nMendengar kata-kata itu, wajah mereka menjadi pucat.\n\nAnak ini menjijikkan.\n\n\"Pergi saja.\"\n\nBegitu kata-kataku habis, mereka lari seolah-olah melarikan diri.\n\n“Aku ingat semua wajahmu.”\n\nBeberapa akan mengalami malam tanpa tidur malam ini.\n\nHyun-joo noona menekan dahinya dengan jarinya seolah kesakitan.\n\nAku berkata pada Ellie dengan suara rendah.\n\n\"Adikku sepertinya menderita migrain di dahinya. Aku kebanyakan sakit kepala di bagian sampingnya.\"\n\nEllie tersenyum dan merendahkan suaranya.\n\n\"Dan ngomong-ngomong, aku melakukannya karena aku takut keriput. Saat kamu membuat kesan, kerutan akan segera terbentuk di dahimu. Jadi dia menarik dahinya ke atas dengan jari-jarinya.\"\n\n“Ah… … .”\n\nApakah ada alasan di baliknya?\n\nHyunjoo noona berkata sambil menghela nafas.\n\n“Saya akan datang dan merokok.”\n\nDia bilang dia tidak merokok di dalam ruangan jadi dia harus keluar untuk merokok.\n\n“ayo pergi bersama.”\n\nTetap saja, aku ingin mencari udara segar, dan aku ingin menghindari perhatian orang-orang di sekitarku.\n\nKami semua pergi bersama.\n\nCuacanya sangat dingin. Laki-laki mengenakan jas atau tuksedo, sedangkan perempuan mengenakan gaun tipis. Henry segera melepas jaketnya dan melingkarkannya di bahu saudara perempuan Hyun-joo.\n\n\"Terima kasih.\"\n\nIni tampilan yang indah.\n\nSaya juga melepas jaketnya dan menutupi tubuh Eli. Pasti dingin sekali saat dia melepas pakaiannya. Kata Taek-gyu sambil menutup ritsletingnya.\n\n“Oh, ini dingin.”\n\n“… … .”\n\nApa kerennya pria yang memakai bantalan tebal sendirian?\n\nKakak perempuan Hyun-joo sedang merokok dan menembaki Taek-gyu.\n\n“Kamu harus memberitahuku bahwa kamu akan datang.”\n\n“Aku mencoba untuk mengejutkanmu.”\n\nSaya sangat terkejut. Begitu Anda tiba, Anda akan mengalami kecelakaan.\n\nMerasakan suasana dimarahi, Taek-gyu segera mengangkat jempolnya dan berkata.\n\n\"Wow! Adikku sangat cantik hari ini. Aku hampir tidak tahu itu adikku. Biasanya aku berdandan seperti ini.\"\n\n\"Diam.\"\n\n\"Ya.\"\n\nHyunjoo noona menatapku.\n\n“Bagaimana perasaanmu saat datang ke tempat ini?”\n\n\"Saya tidak tahu. Dia tidak bersenang-senang seperti saat dia makan malam bersama Warren Boat.\"\n\nSemua orang tampaknya setuju dengan apa yang saya katakan.\n\n“Namun, akan ada lebih banyak kasus seperti ini di masa depan. Baik Anda maupun Taek-gyu.”\n\nAdik Hyun-joo menembak Taek-gyu lagi.\n\n“Kamu bisa bicara denganku nanti.”(Baca selengkapnya @ wuxiax.com)\n\nTidak mudah untuk datang jauh-jauh ke sini.\n\nSaya menyerahkan tisu itu kepada Taek-gyu, yang menangis.\n\n“Aku belum menangis.”\n\n“Tidak, bersihkan selai dari bahunya.”\n\nAku sudah membersihkannya tadi, tapi sepertinya aku melewatkan bagian bahunya.\n\n“Aku meninggalkannya untuk mencelupkan roti nanti.”\n\nBiarpun aku mengatakan itu, aku memolesnya dengan keras.\n\nSetelah itu, pesta dilanjutkan. Ada pertunjukan singkat di atas panggung, dan ketika Presiden Lim Sumi menyapa, semua orang bertepuk tangan.\n\nSaya juga berbicara singkat dengan Wakil Ketua Shin Byung-doo.\n\nYuri memberitahuku.\n\n“Aku ingin pergi dulu.”\n\n\"Sudah? Sepertinya para pria itu terus berbicara padaku tadi.\"\n\nYuri mengerucutkan bibirnya dan berkata.\n\n“Sheesh, aku tidak terlalu peduli dengan pria seperti itu.”\n\n“Lalu pria seperti apa yang kamu minati?”\n\n“Aku tidak akan memberitahumu.”\n\nEkspresi wajahnya yang terlihat kesakitan itu lucu.\n\n“Seon-ah, tidakkah kamu bertanya-tanya kenapa kamu tidak datang?”\n\n\"Hah?\"\n\nKalau dipikir-pikir, orang-orang dari grup GH datang, tapi aku tidak bisa melihat Seonah dan Go Junhyung.\n\nSaya bahkan tidak memikirkannya sampai saya mendengarnya.\n\n“Kenapa kamu tidak datang?”\n\n“Saya hamil.”\n\n\"Oke?\"\n\nApakah itu pelanggaran kecepatan?\n\nYuri tersenyum dan berkata.\n\n“Sampai jumpa lagi, senpai.”\n\n\"Selamat tinggal.\"\n\n* * *\n\nPesta pembukaan berakhir sekitar tengah malam.\n\nSedan besar berbaris di depan, dan orang-orang bertukar salam dan masuk ke mobil mereka.\n\nSangyeop dan Kihong bersama.\n\n“Kita akan minum lagi.”\n\n“Siapa wanita yang datang bersamamu?”\n\n“Aku pergi duluan karena aku lelah.”\n\nKata Senior Ki Hong.\n\n“Sepertinya saya diusir karena tidak mengurusnya.”\n\n“Benarkah?”\n\nSetelah menyapa Ketua Im Jin-yong dan Presiden Lim Su-mi, saya masuk ke mobil bersama Ellie.\n\nWajah Ellie menjadi sedikit merah, mungkin karena mabuk. Gaun malamnya memperlihatkan garis tubuhnya, kaki putih lurus yang indah, dan sepatu hak tinggi enamel hitam.\n\nItu selalu menarik, tapi hari ini terasa sangat berbeda.\n\nEllie meraih tanganku dan berkata.\n\n\"Bagaimana kalau kita pulang setelah Jinhoo? Apa tidak apa-apa?\"\n\nSaya mengangguk.\n\n\"Tentu.\""}