{"index": 211, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 212\n\nJam makan siang.\n\nSaya makan Jajangmyeon di kantor CEO bersama Taek-gyu dan senior Sang-yeop.\n\nDalam pemberitaan, kabar penarikan kembali mobil Eunsung pun mengalir.\n\nMeskipun Eunsung Motors secara sukarela mengumumkan penarikan tersebut, Departemen Kehakiman AS terus menyelidiki cacat dan penyembunyiannya.\n\nTanggung jawab utama atas kerusakan kantung udara terletak pada PAS yang memproduksi produk tersebut.\n\nDendanya belum diselesaikan, namun diperkirakan berjumlah setidaknya beberapa ratus juta dolar. Selain itu, gugatan ganti rugi antara konsumen dan keluarga korban juga belum dimulai.\n\nPengiriman airbag dihentikan, semua pabrik PAS ditutup, dan penjualan anjlok.\n\nDi Meksiko, tempat pabrik PAS berada, pemerintah membekukan properti perusahaan PAS Meksiko berdasarkan data investigasi AS. Tiongkok dan negara-negara lain mengatakan mereka berencana mengambil tindakan serupa.\n\nPemerintah Korea belum mengambil tindakan apa pun, namun kebangkrutan PAS sudah pasti.\n\nMeskipun pemilik sebenarnya terungkap melalui kesaksian para eksekutif, Park Si-hyeong membantahnya sampai akhir, dan CEO Park Si-han tetap tutup mulut dan menghindari pers.\n\nPartai Rakyat Liberal, yang seharusnya membantu Park Si-hyung, telah terjebak dalam pertikaian mengenai teori tanggung jawab atas kekalahan dalam pemilihan presiden.\n\nKelompok pro-Park menyerang Lee Jeong-hye dan kelompok non-Park sekaligus, dan kelompok non-Park melakukan serangan balik, dengan alasan bahwa mereka dikalahkan karena presiden dan kelompok pro-Park.\n\nAnggota parlemen oposisi menekan pemerintah untuk melakukan penuntutan khusus, namun Park Si-hyung berpura-pura tidak mendengar dan tidak menanggapi sama sekali. Sebab, dia sempat menjadi subjek pemeriksaan jaksa penuntut khusus.\n\nSelain jaksa khusus, jaksa memulai penyelidikannya sendiri.\n\nSama seperti Park Si-hyung yang hanya memikirkan dirinya sendiri, jaksa hanya peduli pada keselamatan jaksa. Pemerintahan akan segera berubah, jadi menurut saya ada baiknya kita melihat terlebih dahulu. Komentar ilegal, instruksi demonstrasi kontrol, dan masalah kepemilikan manfaat PAS diselidiki dengan cermat. Namun reaksi masyarakat dingin karena berada di balik layar berbagai perbuatan melawan hukum yang dilakukan kejaksaan.\n\nSeorang presiden yang sedang menjabat tidak dapat direkrut secara paksa kecuali jika hal tersebut merupakan tindak pidana seperti perang saudara atau penyuapan. Oleh karena itu, penyelidikan dipusatkan pada pembantu dekat dan pihak terkait.\n\nPark Si-hyung melakukan segala upaya untuk menindak bergabungnya dia, tetapi tidak berhasil. Kesaksian beberapa orang sudah keluar, bahkan para ajudan yang muncul di kantor kejaksaan setelah menerima permintaan baru pun langsung memalingkan muka.\n\nKuncinya sekarang adalah ditangkap atau tidaknya setelah pensiun.\n\nMenangkap mantan presiden bukanlah tugas yang mudah, namun bukti-buktinya sejauh ini sangat banyak.\n\nJajak pendapat menunjukkan bahwa 70 persen mendukung penyelidikan penangkapan.\n\nkata Taeyu.\n\n“Mengapa kamu menyentuh seseorang yang diam?”\n\nSaya punya ide yang sama. Jika tidak terjerat dengan kita, bukankah aman untuk pensiun?\n\nSaat aku berhenti menggunakan sumpitku, Taek-gyu bertanya.\n\n\"Apa itu?\"\n\n\"hanya. Saya memikirkan bagaimana rasanya berada di posisi teratas dan menjadi orang Inggris.\"\n\n\"Jangan khawatir. Kamu telah melakukan banyak hal selama ini, jadi kamu akan bisa menghabiskan masa tuamu dengan bahagia di penjara.\"\n\nSaya setuju dalam hal itu.\n\nSekalipun tubuh Anda dikurung di sel kecil, Anda akan sesekali tersenyum memikirkan uang yang Anda curi ke rekening Anda di luar negeri.\n\nKata Sangyeop senior.\n\n\"Saya baru saja mendapat telepon dari presiden CL Chemical. Saya berharap kita bisa menciptakan tempat bersama.\"\n\n“Kamu tidak terlalu menyukai perusahaan itu.”\n\nKetika Sangyeop masih di sekolah, dia berhutang pada perusahaan pinjaman setelah membuat opsi panggilan yang salah untuk CL Chem.\n\n\"Semuanya sudah berlalu. Bisnis tetaplah bisnis. Tampaknya ada minat yang besar terhadap baterai generasi berikutnya yang dibuat oleh Profesor Ho-Min Kim.\"\n\nAku tertawa getir.\n\n“Itu harus berhasil.”\n\nDi manakah satu atau dua produk yang gagal dalam tahap komersialisasi?\n\nUntungnya, Profesor Homin Kim menunjukkan keyakinan yang kuat dalam pemecahan masalah. Dia sepertinya telah menemukan petunjuk.\n\nBertentangan dengan proporsi barang elektronik yang sangat besar di Seoseong Group, bahan kimia di CL Group memiliki pangsa terbesar di antara afiliasinya.\n\nCL Chem menduduki peringkat pertama di Korea dan juga dunia dalam bidang baterai berukuran besar untuk mobil. Potensi pertumbuhan di masa depan juga menjanjikan.\n\nItu akan terjadiAdalah wajar untuk memberikan perhatian pada tingkat kelompok.\n\nLalu Taek-gyu berkata seolah dia teringat sesuatu.\n\n\"Ah! Aku juga mendapat telepon dari wanita itu.\"\n\n“Siapa wanita itu?”\n\n“Putri presiden CL Chem.”\n\nKami terkejut dengan hal itu.\n\n\"Apakah itu seekor domba? Apa yang membawamu kemari?\"\n\nUcap Taeyong seolah tidak terjadi apa-apa.\n\n“Saya ingin secangkir kopi untuk meminta maaf.”\n\n\"Apa?\"\n\nApakah maksud Anda ada sesuatu yang membuat wajahnya memerah dan meminta untuk menelepon terlebih dahulu?\n\nFaktanya, meskipun Taekkyu terlihat seperti otaku biasa… … Tidak, dia sebenarnya seorang otaku, tapi bagaimanapun, dia adalah orang kedua dengan 17% saham di Perusahaan OTK.\n\n\"Jadi?\"\n\n“Kamu bilang kamu benci kopi.”\n\nFaktanya, Taek-gyu tidak minum kopi.\n\n“Jadi apa?”\n\n“Lalu aku bilang aku akan memikirkannya karena aku memintanya makan.”\n\nDia sangat aktif di sisi perempuan.\n\n“Sampai jumpa sekali.”\n\n\"Membenci.\"\n\n\"Mengapa?\"\n\nTaek-gyu menggoyangkan jarinya.\n\n“Bukan tipeku.”\n\nSaya ingat kedua sisi. Di antara orang-orang di aula hari itu, dia memiliki penampilan yang dapat dihitung dengan tangannya.\n\n“Bukankah itu cukup cantik?”\n\n\"Aku tidak tahu.\"\n\n“… … .”\n\nSaya harap bajingan ini tidak memiliki pandangan yang terlalu tinggi, bukan?\n\nSangyeop Senior bertanya.\n\n\"Ngomong-ngomong, lusa adalah Natal. Apa yang akan kamu lakukan? Berkencan?\"\n\n\"Seperti tahun lalu, kita semua akan berkumpul dan mengadakan pesta. Bisakah kamu datang?\"\n\n\"Apa maksudmu? Aku pergi ke sana tahun lalu, dan aku ingin pergi ke sana lagi tahun ini.\"\n\n“Apakah kamu tidak berkencan?”\n\n\"Kencan apa itu? Aku bahkan belum mempunyai seorang wanita pun sampai saat ini.\"\n\n“Siapa model fesyen yang datang bersamamu hari itu?”\n\nTerhadap pertanyaanku, Sangyeop berkata dengan dingin.\n\n“Kami putus hari itu.”\n\n“… … .”\n\nitu sangat keren\n\nYah, sepertinya pertemuan kita tidak terlalu serius. Tetap saja, senior ini akan sangat berangin.\n\nBukankah dia akan segera muncul dengan kekasih baru?\n\n* * *\n\nIbunya pulang sehari sebelumnya dan tidur. Dan dia bangun pagi-pagi dan menyiapkan makanan bersama bibinya.\n\nSegera setelah dia siap, dia menyuruh semua pekerja kembali ke rumah. Dia ingin bisa menghabiskan Natal bersama keluarganya.\n\nIbunya menyerahkan kue dan amplop kepada masing-masing bibinya.\n\nDia berkata, \"Semua orang bekerja keras untuk merawat Jinhoo selama setahun. Selamat bersenang-senang bersama keluarganya.\"\n\n“Terima kasih, Nyonya.”\n\nAku bahkan tidak berpikir untuk mengurus hal ini.\n\nSetelah bibinya pergi, ibu saya melakukan sendiri penyelesaian akhirnya.\n\n“Kamu tidak bisa melakukannya sendiri.”\n\n“Bagi mereka yang menderita bersamamu, kamu harus mengobatinya sendiri.”\n\nBerbagai makanan tersaji di atas meja.\n\n“Apakah kamu punya kue untuk kami?”\n\n“Aku menghubungi Su-mi beberapa waktu lalu, dan dia berkata akan mengirimiku kue hotel.”\n\n\"Oke?\"\n\nPresiden Su-mi Lim akan mengurus hal-hal seperti itu.\n\nKami menyalakan perapian di ruang tamu setelah sekian lama. Tanpa harus menyalakan api, masukkan kayu bakar dan nyalakan katup gas dan selesai.\n\nTak lama kemudian, kayu bakar tersebut terbakar dan berkobar terang.\n\nkata Taeyu.\n\n“Sepertinya tidak terlalu hangat.”\n\n“Itu hanya interiornya saja.”\n\nApa perlunya perapian di zaman yang menggunakan pemanas di bawah lantai ini? Masih ada pohon dan perapian, jadi pasti ada suasana Natalnya.\n\nBagaimana kalau kita memainkan lagu-lagu Natal?\n\n“Akankah Sinterklas masuk melalui cerobong asap dan memberinya hadiah?”\n\n\"… … Apakah kamu?\"\n\nAnak-anak zaman sekarang tidak percaya padaku.\n\nSaat itu, bel pintu berbunyi.\n\n“Sepertinya kamu punya kue.”\n\nSaya membuka pintu depan dan melihat seorang pria berjas.\n\nDia dengan sopan mengulurkan kantong kertas yang dipegangnya.\n\n“Selamat Natal. Ini hadiah dari CEO Ho-Young Yang.”\n\n\"Ya?\"\n\nIni bukanlah akhir. Kemudian, hadiah dari presiden dan presiden berdatangan. Anggur, wiski, tas, jam tangan, sepatu, mantel, dan lainnya.\n\nNatal bahkan bukan hari ulang tahunku, jadi mengapa semua orang mengirimkan hadiah ke rumahku?\n\nKetika saya mengeluarkan beberapa kartu di dalamnya, tertulis selamat Natal, senang bertemu Anda di pesta, dan saya ingin melanjutkan hubungan baik di masa depan.\n\nApakah chaebol bertukar hal seperti ini pada hari Natal?\n\nTiba-tiba, pohon itu dipenuhi hadiah. Bukankah lebih dari 100 juta jika dijumlahkan semua harga ini?\n\nTaek-gyu menatapnya dan bergumam.\n\n“Jinhuya, menurutku Sinterklas benar-benar ada.”\n\n“… … .”\n\nSore harinya, para tamu datang satu per satu.\n\n“Hei, kita sudah sampai.”\n\n\"Ayo.\"\n\nEli, kakak perempuan Hyunjoo, dan Henry tiba lebih dulu. Kemudian Sangyeop senior datang, dan Kihong senior datang bersama kekasihnya, Hyunjeong senior. Manajer personalia Michael Lee juga membawa serta istrinya.\n\nSemua orang menyambut saya dengan hangat.\n\nKami makan bersama di meja dan minum anggur dan bir di ruang tamu.\n\nkataku, sambil mengangkat segelas anggur.\n\n\"Semua orang telah bekerja keras sepanjang tahun. Saya berharap yang terbaik untuk Anda di masa depan.\"\n\nKami semua bersulang bersama. Kemudian, mereka menyalakan kue yang telah mereka siapkan dan mengucapkan selamat atas Natal dan tahun yang aman.\n\nEllie berkata dengan ekspresi bahagia.\n\n“Menurutku tempat seperti ini jauh lebih baik daripada pesta mewah.”\n\n\"Saya juga.\"\n\nKebahagiaan adalah menghabiskan waktu berkualitas bersama orang-orang yang Anda kenal.\n\n“Banyak hal yang terjadi tahun ini dan juga tahun lalu.”\n\nSaya tidak pernah membayangkan bahwa saya akan melalui begitu banyak hal dalam satu tahun. Kalau event terbesar pasti Big One kan?\n\nSaya sudah setengah mengantisipasi dan setengah khawatir dengan apa yang akan terjadi tahun depan.(Baca selengkapnya @ wuxiax.com)\n\nEllie meraih tanganku dan berkata.\n\n“Jika itu Jinhoo, aku akan melakukannya dengan baik.”\n\n\"Terima kasih.\"\n\nKami menghabiskan Natal dengan minum dan mengobrol sampai larut malam.\n\n* * *\n\nAkhir tahun merupakan waktu yang sibuk bagi semua perusahaan.\n\nApalagi belum lagi sisi finansial. Laporan keuangan seperti aset, liabilitas, dan laba operasi berubah sepenuhnya tergantung pada perubahan suku bunga dan nilai tukar pada tanggal penyelesaian.\n\nPerusahaan OTK juga menerima laporan keuangan anak perusahaannya dan memeriksa kinerja investasi tahun tersebut. Nilai perusahaan telah meningkat pesat, dan mereka menghasilkan cukup banyak uang.\n\nSaya membayar bonus akhir tahun tidak hanya kepada karyawan, tetapi juga kepada sekretaris dan tim keamanan. Para karyawan yang mendapat bonus tambahan sebesar gaji tahunannya bersorak sambil mengangkat tangan.\n\nApa lagi yang lebih penting daripada gaji?\n\nBerbeda dengan Perusahaan OTK yang populer, pasar keuangan di Korea saat ini tidak terlalu bagus.\n\nBerbeda dengan negara-negara lain yang menunjukkan tren pemulihan setelah Big One, pasar saham Korea turun hari demi hari. Ketika pasar saham global naik, ia jatuh dengan sendirinya, dan ketika pasar saham global turun, ia malah jatuh lebih dalam lagi. Di sisi lain, meski nilai tukar naik, imbal hasil obligasi juga tidak stabil.\n\nAda banyak alasan, tapi alasan terbesarnya adalah perbedaan Eunseong.\n\nEunsung, yang menduduki peringkat kedua kapitalisasi pasar KOSPI, anjlok, dan saham grup juga anjlok, membuat seluruh pasar saham turun.\n\nKarena tidak mungkin menyelesaikan sebuah mobil meskipun hanya satu dari puluhan ribu suku cadang yang hilang, jarang sekali suku cadang yang sama dikirimkan dari satu perusahaan.\n\nSetidaknya beberapa perusahaan menerima pengiriman, dan pabrik di luar negeri melakukan kontrak dengan mitra lokal. (Tergantung negaranya, mereka terpaksa menggunakan lebih dari beberapa persen suku cadang lokal).\n\nNamun masalah ini muncul ketika Eunsung Motors hanya disuplai suku cadang penting seperti airbag dari satu perusahaan.\n\nPenarikan kembali juga merupakan masalah, namun pasokan airbag tertunda dan pengiriman dipotong setengahnya. Segalanya akan menjadi lebih baik seiring berjalannya waktu, namun pertanyaannya adalah apakah Anda dapat bertahan sampai saat itu.\n\nProdusen mobil mempunyai hubungan dengan banyak subkontraktor. Vendor ke-1, ke-2, ke-3… …Di bawahnya, banyak sekali usaha kecil dan menengah (UKM) dengan jumlah karyawan kurang dari 10 orang.\n\nPerusahaan ayah saya adalah salah satunya.\n\nMobil perak itu sangat berharga. Vendor lapis pertama dan kedua, yang ukurannya sedikit lebih besar, mencari cara untuk mencari nafkah, seperti mencari mitra bisnis lain. Namun perusahaan-perusahaan di bawahnya semakin berkurang seiring berjalannya waktu.\n\nSudah ada perusahaan yang bangkrut, dan diperkirakan bahkan jika keadaan ini berlangsung selama sebulan, akan ada kebangkrutan.\n\nPemerintah yang harus mengambil tindakan, benar-benar tertinggal. Presiden sendirilah yang menciptakan situasi ini, tapi dia tidak punya keinginan untuk menyelesaikannya.\n\nSetiap kali berbicara tentang ramah bisnis atau ekonomi kreatif, ia tampak sibuk mencari jalannya sendiri. Faktanya, jika Anda memikirkan perekonomian nasional, Anda akan berinvestasi pada sumber daya asing dan tidak akan menghasilkan puluhan triliun dolar seperti sup.\n\nDalam beberapa kasus, CEO perusahaan kecil dan menengah, yang marah, bergegas ke Gedung Biru untuk menemui presiden dan dihentikan.\n\nPresiden Han menuangkan bensin ke tubuhnya dan mencoba membakar diri, namun ia berhasil menyelamatkan nyawanya berkat serbuan warga sekitar.\n\nSaya menyeberang ke gedung berikutnya bersama Taek-gyu.\n\nGolden Gate cabang Korea sangat sibuk. Sebagian besar karyawan tidak dapat meninggalkan tempat duduknya dan bekerja sambil makan kotak makan siang atau hamburger.\n\nKakak perempuan Hyunjoo dan Ellie berada di kantor cabangmanajer.\n\n\"Apakah Golden Gate baik-baik saja? Pasar saham domestik telah anjlok tajam akhir-akhir ini.\"\n\nUntuk mobil silver saja, harga sahamnya sudah turun separuh dari puncaknya, dan saham lain kecuali IT juga mengalami tren menurun.\n\n\"Penarikan kembali adalah penarikan, namun keterlambatan pengiriman adalah masalah yang lebih besar. Permintaan dalam negeri tidak berbeda dengan monopoli mobil Eunsung, namun pasokan airbag tertunda dan pengiriman kendaraan itu sendiri juga tertunda.\"\n\n“Bukankah ini masalah yang akan terselesaikan seiring berjalannya waktu?”\n\n“Sampai saat itu tiba, itulah masalahnya.”\n\nKakak perempuan Hyunjoo merokok dan berkata.\n\n“Saya melakukan riset, tetapi tampaknya beberapa dana lindung nilai bersatu dan melakukan short-selling ke pasar.”"}