{"index": 212, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 213\n\nHyunjoo noona berkata sambil memakai kacamatanya.\n\n“Seperti yang Anda lihat, tidak ada satu atau dua perusahaan yang mengalami kerugian akibat Big One.”\n\nSaya mempublikasikan fakta ini beberapa bulan sebelum Peristiwa Besar terjadi. Tapi sedikit yang percaya padaku.\n\nDi antara IB, semuanya kecuali Golden Gate mengalami kerugian, dan dana lindung nilai juga mengalami kerugian besar. Meskipun kami menghasilkan lebih dari $10 miliar berkat Anda.\n\n“Mereka bertindak secara agresif untuk menutup kerugian.”\n\nShortselling mengacu pada teknik perdagangan di mana saham-saham yang tidak tersedia dijual terlebih dahulu dan kemudian dibeli kembali. Kami juga memiliki sejarah shortselling Suseong Electronics selama krisis L6.\n\nShortselling memiliki beberapa fungsi bersih, seperti menyediakan likuiditas ke pasar, mencegah overheating, dan memungkinkan lindung nilai.\n\nMeskipun hampir semua negara memperbolehkan short-selling, sebagian besar investor individu bersikap negatif terhadap short-selling. Bahkan ada yang menyerukan penghapusan.\n\nKarena banyak sekali permasalahan yang ada.\n\nShort sell merupakan metode investasi yang digunakan ketika harga saham diperkirakan akan turun.\n\nApakah Anda melakukan short-sell atau tidak, saham-saham yang jatuh akan jatuh. Dalam hal ini, shortselling berfungsi untuk menyesuaikan pasar secara rasional.\n\nPersoalannya, harga saham turun drastis dari nilai sebenarnya karena short sell, atau turunnya harga saham karena sengaja membesar-besarkan krisis dan menyebarkan informasi yang salah.\n\nKali ini saja, perusahaan sekuritas asing mengeluarkan laporan negatif di seluruh pasar Korea.\n\nHarga saham sering disamakan dengan pemilik dan seekor anjing yang sedang berjalan-jalan. Terkadang mereka berjalan di depan atau di belakang pemiliknya, namun pada akhirnya mereka ikut bergerak bersama pemiliknya. Dalam hal ini pemilik adalah nilai sebenarnya dari perusahaan.\n\nSekalipun harga saham turun drastis karena short sell, namun seiring berjalannya waktu, harga saham akan pulih. Namun, dalam prosesnya, investor individu dengan modal kecil dan informasi yang lambat akan sangat menderita.\n\nFaktanya, masalah terbesar short sell adalah sulitnya investor individu mengaksesnya.\n\nDalam kasus Amerika Serikat dan Jepang, investor individu dapat melakukan short-sell selama mereka memiliki deposito. Namun, di Korea, hampir tidak mungkin bagi investor individu untuk melakukan short sell.\n\nInstitusi dan orang asing membebani individu dalam hal modal, informasi, dan biaya transaksi, dan bahkan dapat melakukan short-selling. Di sisi lain, individu hanya bisa merespons dengan membeli dan menjual.\n\nJika Perusahaan OTK bukan korporasi asing dan tidak bertumbuh modal, kita juga harus cuci jari saat krisis L6.\n\n\"Seperti yang Anda lihat, ada banyak short-selling di seluruh pasar. Saya pikir mobil berwarna perak adalah target utamanya, diikuti oleh barang-barang bio dan konsumen.\"\n\n“Siapa kekuatan utamanya?”\n\n“Albert.”\n\nSaya mengerutkan kening.\n\n“Apakah itu lagi?”\n\nNama resminya adalah Albert Managements.\n\nMeskipun merupakan perusahaan pengelola investasi dan dana aktivis yang memproklamirkan diri, kenyataannya mirip dengan Vulture Fund. Namanya didapat dari penampilannya yang terlihat seperti elang yang memakan mayat saat ia bergegas mencari keuntungan dari perusahaan yang sedang dalam bahaya.\n\nTugas utamanya adalah mengakuisisi perusahaan-perusahaan buruk atau kredit macet dengan harga murah dan menjualnya kembali dengan harga tinggi.\n\nSampai saat ini, ini adalah kategori investasi normal, jadi saya tidak akan mengatakan apa pun. Namun dalam prosesnya, menggunakan metode yang sungguh luar biasa.\n\nSebuah anekdot yang terkenal adalah bahwa ia membeli obligasi pemerintah Peru pada tahun 1996 dan memperoleh jumlah tersebut lima kali lipat dengan menyita pesawat pribadi mantan presiden yang melarikan diri ke luar negeri. Dan pada tahun 2002, pada saat moratorium Argentina, lebih dari $2 miliar obligasi pemerintah dibeli dengan harga rendah, dan kemudian mereka menggugat pengadilan AS dan menyita kapal angkatan laut Argentina yang berlabuh di pelabuhan asing. memperoleh keuntungan\n\nKomunitas internasional mengutuk perilaku spekulatif ini, namun Albert tidak tinggal diam.\n\nItu tidak ilegal, tapi apa masalahnya?\n\nSebenarnya itu sah. Apa yang kamu lakukan itu seperti sampah.\n\n“Seberapa besar Albert?”\n\n“40 miliar dolar.”\n\nSaya terkejut.\n\n“Kapan kamu tumbuh begitu besar?”\n\n\"Rata-rata imbal hasil tahunan sejak didirikan adalah 16%. Jika Anda melihat imbal hasil baru-baru ini saja, itu adalah 20%. Itu cukup bagi investor untuk segera memasukkan uang mereka.\"\n\nKarena saya melakukan apa pun yang menghasilkan uang, akhir-akhir ini saya membicarakan tentang restrukturisasi tata kelola perusahaan.\n\nKakak perempuan Hyun-joo mengembuskan asap rokok dan berkata.\n\n“Baru-baru ini, pasar Korea sepertinya sedang berjalan baik. Karena tingkat keterbukaannya besar dibandingkan dengan ukurannyadi pasar keuangan, lebih mudah untuk menginvestasikan uang dan lebih mudah untuk menarik uang.”\n\nIni bukan pertama kalinya pasar saham Korea terombang-ambing oleh modal asing. Bahkan Suseong Electronics baru-baru ini anjlok 5 persen dalam satu hari akibat laporan Merrill Lynch yang mengkhawatirkan kelebihan pasokan semikonduktor.\n\nItu pulih dalam beberapa hari, tetapi sementara itu, ada yang merugi dan ada yang untung.\n\n“Apakah kamu menargetkan Eunsung Cha kali ini?”\n\n“Pemilik mobil sensitif terhadap permainan ini. Dalam situasi yang terlanjur mengalami kesulitan, bahkan ada recall sehingga layak dijadikan sasaran. Hal serupa terjadi pada saat krisis keuangan. Apa yang terlintas di benak Anda saat memikirkan penjualan singkat seorang pemilik mobil?”\n\nlangsung teringat\n\n“Situasi penjualan pendek Volkswagen?”\n\nEllie menganggukkan kepalanya seolah dia memikirkan hal yang sama.\n\n“Itu adalah kasus yang sangat tidak masuk akal.”\n\nTaek-gyu memiliki raut wajah yang tidak dia ketahui.\n\n“apa itu?”\n\n“Itu terjadi selama krisis keuangan.”\n\nBerbagai kecelakaan yang terjadi di bidang keuangan seringkali tidak diketahui masyarakat luas. Tetap saja, ini adalah peristiwa yang cukup besar, sehingga banyak menjadi berita pada saat itu. Saya mengetahuinya kemudian karena saya masih muda.\n\nTahun 2008 merupakan tahun yang sulit bagi para pembuat mobil. Mobil merupakan aset terbesar kedua setelah rumah. Dengan krisis keuangan yang tidak mengetahui apa yang akan terjadi besok, tidak ada yang mau membeli mobil baru, dan penjualan mobil anjlok.\n\nSaham otomotif anjlok tanpa harapan, dan diperkirakan akan semakin turun di masa depan. Karena alasan ini, dana lindung nilai menargetkan saham otomotif dan melakukan penjualan pendek.\n\nVolkswagen tidak terkecuali. Saat itu, harga saham Volkswagen melonjak dari 200 euro menjadi 400 euro dalam waktu singkat akibat perselisihan manajemen dengan Porsche.\n\nSiapapun dapat melihat bahwa saham tersebut dinilai terlalu tinggi dibandingkan dengan nilai sebenarnya.\n\nHedge fund tidak boleh melewatkan peluang besar ini. Sekaligus mereka melakukan short-selling pada saham Volkswagen.\n\nSelama sekitar satu bulan, mereka menjual 12 persen dari total sahamnya melalui penjualan singkat, dan penggunaan peluru tajam saja melebihi 10 miliar euro.\n\n“Jadi, apa yang terjadi?”\n\n“Harga saham Volkswagen turun setengahnya.”\n\n“Kalau begitu, hedge fund tidak akan menang?”\n\n“Semua orang mengira begitu.”\n\nSekarang, yang harus Anda lakukan hanyalah membeli saham yang anjlok, melunasi penjualan singkatnya, dan pergi dengan untung besar.\n\nNgomong-ngomong… … .\n\n“Tiba-tiba ada masalah.”\n\n“Masalah apa?”\n\nKata kakak perempuan Hyunjoo.\n\n“Porsche Holdings mengumumkan telah mengakuisisi 42,6 persen saham Volkswagen. Dia juga mengumumkan bahwa dia akan meningkatkan kepemilikannya menjadi 50 persen pada tahun ini dan 74,1 persen pada tahun depan dengan menggunakan opsi beli.”\n\nEllie menambahkan penjelasan.\n\n“20,1% saham Volkswagen dimiliki oleh negara bagian Lower Saxony, tempat kantor pusatnya berada. Ini adalah sesuatu yang tidak akan pernah ada di pasaran.”\n\nKeduanya mengetahui persentasenya secara akurat. Orang-orang di dunia keuangan sangat menyukai pembicaraan seperti ini.\n\nSaya terus menjelaskan.\n\n“mari kita berpikir. Porsche memiliki hingga 74,1 persen saham Volkswagen, ditambah 20,1 persen yang dimiliki oleh Lower Saxony adalah 94,2 persen. Kemudian hanya 5,8% dari volume yang beredar di pasaran. Namun dana lindung nilai (hedge funds) terjual kurang dari 12 persen.”\n\nTaehyun menutup matanya.\n\nLalu apa yang akan terjadi?\n\n“Bagaimana? Bahkan jika kita membeli semua jumlah yang didistribusikan di pasar, ada situasi di mana short-covering tidak mungkin dilakukan.”\n\nEntah bagaimana, sebelum Porsche dapat meningkatkan kepemilikannya lebih jauh, Porsche harus membeli kembali saham Volkswagen dan melunasi penjualan jangka pendeknya.\n\nSetelah pengumuman Porsche.\n\nBegitu pasar dibuka, hedge fund membeli saham Volkswagen secara acak.\n\n“Ada masalah lain di sini.”\n\nKarena lonjakan harga saham yang tiba-tiba, Volkswagen masuk dalam indeks DAX30, kumpulan perusahaan blue-chip Jerman. Akibatnya, investor institusi pun mulai membeli sebelum harga saham naik lebih jauh, dan bahkan membeli dana indeks dan program.\n\nBanyak yang mau beli, tapi kuantitasnya kering.\n\nHarga saham Volkswagen melonjak 150 persen dalam satu hari, melebihi 500 euro, dan keesokan harinya, melebihi 1.000 euro (pasar saham Jerman tidak memiliki sistem pembatasan).\n\nJumlahnya meningkat lebih dari empat kali lipat hanya dalam dua hari.\n\nKapitalisasi pasar juga meningkat lebih dari empat kali lipat, dan Volkswagen melampaui ExxonMobil, yang merupakan perusahaan nomor satu pada saat itu, menjadi perusahaan nomor satu di dunia berdasarkan kapitalisasi pasar.\n\n“Kalau dipikir-pikir, itu luar biasa. Kami tidak mengembangkan produk baru, penjualan kami juga tidak meningkat.”\n\nSemuanya sama, hanya mkapitalisasi pasar meningkat empat kali lipat karena kenakalan para spekulan.\n\nPada akhirnya, situasi terselesaikan ketika Porsche membatalkan rencana pembeliannya, namun sementara itu, Porsche dengan senang hati menjual saham Volkswagen-nya.\n\nLaba bersih Porsche pada tahun 2008 meningkat sebesar 50 persen dibandingkan tahun sebelumnya, sementara produsen mobil lainnya sedang berjuang menghadapi penurunan laba bersih. Apakah Anda akan mendapat untung sebesar itu dengan menjual mobil Anda dengan baik?\n\nDi sisi lain, dana lindung nilai yang melakukan short-selling mengalami kerugian besar dan menarik diri. Dan Adolf Mekl, orang terkaya kelima di Jerman, yang ikut serta dalam short sale tersebut, bunuh diri dengan melemparkan dirinya ke dalam rel kereta api.\n\nSaat itu baik pemerintah maupun individu sedang melakukan short-selling dana lindung nilai, sehingga sebagian besar reaksinya tidak menguntungkan.\n\n\"Ketika hedge fund bertekad untuk menyerang, pasar sulit dikalahkan. Meski begitu, Golden Gate telah melakukan banyak hal serupa.\"\n\nKorea adalah salah satu kekuatan manufaktur terkemuka di dunia. Bahkan jika Anda pergi ke CES sekarang, Anda dapat menemukan produk-produk Korea di mana-mana. Perekonomian yang terlalu berpusat pada konglomerat dan didorong oleh ekspor menghasilkan berbagai efek samping, namun berkat aktivitas perusahaan besar seperti Suseong Electronics dan Eunsung Motors, negara ini mencapai ambang batas negara-negara maju dengan menghasilkan rekening giro yang besar setiap tahunnya.\n\nNamun, tidak seperti ibu kota industri yang terkenal di dunia, laporan ibu kota finansial ini membawa bencana.\n\nHyunjoo noona berkata sambil menghela nafas.\n\n“Singkatnya, industri ini menghasilkan uang, dan ditipu oleh keuangan.”(Baca selengkapnya @ wuxiax.com)\n\nWajar jika berinvestasi dan memperoleh dividen atau keuntungan dari penjualan tersebut. Namun, masalahnya adalah mereka tidak dapat merespons dengan baik pengambilan uang dari perilaku spekulatif tersebut.\n\nEllie mengatakan sesuatu.\n\n“Ini bukan pertama kalinya modal spekulatif menimbulkan kontroversi di pasar Korea.”\n\nPada masa Dana Moneter Internasional (IMF), banyak perusahaan dalam negeri yang dijual dengan harga murah kepada modal asing.\n\nSalah satu insiden yang paling terkenal adalah pencurian KEB oleh dana ekuitas swasta Amerika Lone Star. Setelah itu, Grup Kanline menjarah Bank HB dengan cara serupa. (Orang yang berhasil dalam hal ini adalah Ketua RCK Bros. Ryu Cheol-gyun)\n\nTiger Fund mengadakan kompetisi saham melawan SSK Telecom dan mencuri 630 miliar won, lalu Sovereign berusaha merebut hak pengelolaan perusahaan induk SSK dan berhasil mencuri lagi 900 miliar won. Bukankah kita seharusnya curiga terhadap masalah struktural?)\n\nDan Carl Icahn membeli saham KT&G dan menghabiskan 150 miliar won dengan ikut campur dalam manajemen.\n\nIni hanyalah puncak gunung es, dan beberapa buku saja tidak cukup untuk menyebutkan satu per satu kasus penjarahan.\n\nDi sisi lain, sangat jarang modal Korea dirampok di pasar luar negeri. Jika saya harus memilih salah satu kisah sukses terbesar, apakah Perusahaan OTK merampok pasar valuta asing Inggris dan Jepang pada saat Brexit? (Namun, Perusahaan OTK diklasifikasikan sebagai ibukota Amerika).\n\n“Di mata modal spekulatif, Korea adalah pasar yang bagus.”\n\nTaek-gyu menyilangkan tangannya dan berkata.\n\n“Ini bukan republik.”\n\nAkibat krisis besar ini, perekonomian menyusut seiring menurunnya sentimen konsumen, dan Korea, yang menyumbang sebagian besar ekspor, terkena dampak langsung. Selain itu, dana lindung nilai telah memutuskan untuk melakukan penjualan pendek dan pasar saham terus menurun dan nilai tukar naik.\n\nNamun, hal ini hanya karena Seosung Electronics yang memiliki pangsa kapitalisasi pasar terbesar masih bertahan, dan jika melihat Seosung Electronics, penurunan pasar saham semakin besar. Bahkan Suseong Electronics turun hingga 20 persen mengingat nilai tukar yang naik.\n\nSelain itu, presidenlah yang menyebabkan kejadian tersebut, dan masalah muncul selama pergantian rezim, dan baik partai yang berkuasa maupun partai oposisi tidak merespons dengan baik. Eun Sung-cha juga berada dalam kondisi berantakan karena tumpang tindih masalah penarikan kembali, pengunduran diri Pimpinan Han Min-koo, dan suksesi hak manajemen.\n\nMengetahui hal itu, hedge fund pasti memutuskan untuk melakukan hal ini.\n\nMasalahnya adalah hanya subkontraktor dan investor individu yang mengalami kerugian dalam proses ini. Seperti biasa, meskipun orang-orang berpangkat tinggi menimbulkan masalah, rakyat jelatalah yang menderita.\n\nPada saat dana lindung nilai meninggalkan pasar dengan keuntungan besar, investor individu akan menderita kerugian besar dan produsen suku cadang akan pergibangkrut.\n\nNamun, pemerintah tidak bisa secara langsung mengatur modal spekulatif. Hal ini karena permasalahan seperti WTO atau ISD (Direct Litigation System antar Negara Investor).\n\nBahkan, dalam kasus Lone Star, mereka mengajukan pengaduan ke ISD dengan menyatakan bahwa mereka mengalami kerugian akibat tertundanya persetujuan penjualan oleh pemerintah Korea. Kalaupun melihat keuntungan seperti itu, Anda akan bisa mengambil uang kompensasi dengan bijak.\n\n개새끼들… … .\n\nFaktanya, modal spekulatiflah yang paling mampu menangani modal spekulatif. Sama seperti Porsche yang menghancurkan dana lindung nilai dengan membuat pengungkapan palsu yang tidak ingin mereka pertahankan.\n\nSaya berpikir sejenak lalu berkata.\n\n“Apakah tidak ada cara yang bagus untuk meniduri mereka?”"}