{"index": 213, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 214\n\nCarl Albert Penyanyi.\n\nSebagai mantan pengacara, ia meninggalkan firma hukum pada usia 40 tahun dan mendirikan aktivis hedge fund bernama Albert Management.\n\nPensiun, dana kekayaan negara, dan dana investasi yang diinvestasikan padanya, dan Carl Singer memperoleh keuntungan besar dalam waktu singkat dengan gaya agresifnya.\n\nPenampilannya dalam proses tersebut sangat mencengangkan.\n\nBagaikan elang botak yang bergegas menuju bangkai hewan lain, Carl Singer tidak peduli dengan apa pun yang menghasilkan uang.\n\nInvestasi utamanya adalah membeli obligasi negara-negara yang berada dalam keadaan default dengan harga murah dan menerima harga penuh. Negara-negara Selatan dan Afrika dengan peringkat kredit rendah dan kekuatan nasional yang lemah, seperti Peru, Argentina, dan Kongo, menjadi sasarannya.\n\nSekalipun negara-negara dan lembaga-lembaga yang memegang obligasi pemerintah setuju untuk melunasi utangnya dan menerima hanya 30 persen, Albert melakukan segala yang dia bisa untuk mendapatkan lebih banyak, atau bahkan jumlah penuhnya.\n\nMereka bahkan menyita subsidi kemiskinan dari rekening luar negeri masing-masing pemerintah. Akibatnya pasokan vaksin terhenti dan ratusan anak meninggal.\n\nKetika hal ini diketahui, komunitas internasional marah, dan Warren Bott mengecam keras dia karena tidak berbeda dengan Shylock.\n\nSelain itu, ia mendapatkan ketenaran sebagai burung nasar dan hyena, tetapi Carl Singer tidak peduli.\n\nDalam masyarakat kapitalis, uang adalah darah. Dan investor hidup dengan menghisap darah itu.\n\nHanya ada perbedaan antara lebih buruk dan lebih buruk, tapi siapa yang menghina siapa?\n\nUang tidak mempunyai kebaikan atau kejahatan, tidak ada kekotoran atau kebersihan.\n\nUang hanyalah uang.\n\nKetika hasil investasinya diketahui, orang-orang kaya mengemas uangnya dan berbondong-bondong mendatanginya. Mereka melakukan investasi besar secara anonim. Mereka tidak ingin dikritik, tapi ingin menghasilkan uang.\n\nCarl Singer mencemooh mereka sebagai orang munafik. Apa pun yang terjadi, dia hanya akan menghasilkan uang.\n\nAlbert Management mengambil 25 persen pendapatannya sebagai biaya manajemen. Meskipun ini adalah dana lindung nilai, levelnya terlalu tinggi. Tapi tidak ada yang keberatan. Karena mereka mendapat untung yang cukup tinggi sehingga mereka bersedia membayar komisi.\n\nCarl Singer yakin suatu hari nanti dia akan melompati Perahu Warren. Dalam hal keuntungan sebenarnya, hanya satu investor yang melampauinya dalam lima tahun terakhir.\n\n‘Setelah Kang Jin… … .’\n\nOrang dengan pengaruh terbesar di dunia keuangan saat ini adalah Kang Jin-hoo. Jika bukan karena dia, Amerika Serikat mungkin sudah menderita lebih dari krisis keuangan saat ini.\n\nKetakutan yang disebabkan oleh gempa bumi dan pemakzulan presiden yang belum pernah terjadi sebelumnya saling tumpang tindih, sehingga menyebabkan fluktuasi ekstrem di pasar keuangan di seluruh dunia. Ini adalah peluang bagus bagi hedge fund untuk mendapat untung.\n\nNgomong-ngomong… … Yang Besar benar-benar meledak.\n\nHedge fund mengalami kerugian besar. Lusinan perusahaan yang meningkatkan leverage dan melakukan investasi agresif telah bangkrut, kehilangan uang pelanggannya.\n\nUntungnya, Carl Singer tidak sepenuhnya mengabaikan peringatan setelah gempa bumi, dan dia mampu menghindari kerugian besar berkat lindung nilai sebelum itu. Saya lupa semua uang yang saya peroleh melalui kerja keras selama setahun.\n\nNamun peluang untuk menghasilkan uang ada dimana-mana. Pasar negara berkembang menderita akibat guncangan AS, dan penjualan mobil anjlok.\n\nAlbert telah memperhatikan perbedaan perak dari sebelumnya. Ketika masalah-masalah seperti penurunan volume penjualan, penarikan kembali, perubahan rezim, tata kelola, dan suksesi grup saling tumpang tindih, jelas bahwa akan sulit untuk mempertahankan harga saham.\n\nMasalah lain dari Eunseong Cha adalah dia dan Jinhu Kang tidak memiliki hubungan yang baik. Jinhu Kang juga yang langsung memicu masalah kantung udara ini.\n\nMelalui Karos, kami mendapatkan teknologi penggerak otonom tingkat terbaik, dan mempekerjakan Profesor Homin Kim untuk mengembangkan baterai generasi berikutnya.\n\nSelain itu, jelas bahwa mereka akan memimpin bidang kendaraan otonom dan kendaraan listrik di masa depan karena telah membangun sistem produksi massal dengan mendirikan pabrik mobil dan pabrik baterai di Rustbelt.\n\nPerusahaan OTK tidak akan pernah bekerjasama dengan Eunsung Car, dan Eunsung Car akan tertinggal dalam persaingan.\n\nKetika Albert mengendus uang itu dan lari, dana lindung nilai lainnya mengikuti. Mereka melakukan short-selling di seluruh pasar saham Korea, termasuk tidak hanya mobil perak, tetapi juga bio dan barang konsumsi.\n\nKetika hedge fund memutuskan untuk menyerang, kesenjangan perak turun hampir setengahnya, dan Kopasar saham riil turun lebih dari 15 persen. Di sisi lain, nilai tukar melonjak.\n\nSekarang yang tersisa hanyalah menurunkan harga saham lebih jauh, menutup short sell, mengumpulkan uang, dan pergi.\n\nMeskipun saya telah mencari peluang sebelumnya, Jin-hoo Kang menarik pelatuknya dan segalanya menjadi lebih mudah.\n\nCarl Singer tertawa dan bergumam.\n\n“Saya pikir saya harus membelikan Kang Jin-hoo minuman.”\n\n* * *\n\nTanggal 31 Desember telah berlalu dan tahun baru telah dimulai.\n\nGolden Gate dan Perusahaan OTK juga membuka upacara pembukaannya dan memulai bisnis baru. Pasar saham kembali turun begitu dibuka.\n\nInvestor individu berada di ambang kemarahan.\n\n-Tolong singkirkan short-selling orang ini!\n\n– Bagaimana jika Layanan Pensiun Nasional meminjamkan saham untuk dijual pendek?\n\n– Pensiun nasional adalah uang rakyat, jadi apakah Anda akan membunuh rakyat dengan uang itu?\n\n-Apakah masuk akal bagi perusahaan pialang yang hidup dari uang semut untuk meminjamkan saham untuk penjualan jangka pendek?\n\n-Atau, izinkan individu melakukan short-sell!\n\n-Ayo pindahkan akun ke perusahaan pialang yang tidak meminjamkan saham. Lagipula tidak ada gunanya membicarakannya.\n\n– Bukankah seharusnya pemerintah melakukan sesuatu terhadap hal ini?\n\n– Yang Mulia sedang sibuk membersihkan kotoran Anda sendiri sekarang.\n\n– Mereka bilang mereka bersembunyi di Gedung Biru, menghancurkan bukti dan menebak kata-kata.\n\n– Anda memiliki toko penjara segera setelah pensiun, jadi Anda perlu mempersiapkannya terlebih dahulu.\n\nBukan hanya pasar saham, namun perekonomian Korea sendiri saat ini sedang kurang baik.\n\nKarena perekonomian riil tidak baik, pasar saham jatuh, dan penurunan harga saham sekali lagi menyebabkan perekonomian riil mengalami stagnasi. Yang paling serius adalah meningkatnya angka pengangguran.\n\nKetika seseorang memikirkan Korea, perusahaan besar seperti Seoseong dan Eunsung terlintas dalam pikiran, dan sebagian besar karakter utama di TV bekerja untuk perusahaan besar. Oleh karena itu, mudah untuk salah mengira seolah-olah hanya ada perusahaan besar di Korea, namun kenyataannya proporsi perusahaan besar yang menyerap tenaga kerja kurang dari 15%.\n\nLebih dari 85% lapangan kerja yang tersisa ditempati oleh UKM. Oleh karena itu, ketika UKM menghadapi kesulitan, tingkat pengangguran langsung meningkat dan permintaan dalam negeri stagnan, yang mengakibatkan pukulan langsung terhadap perekonomian kelas pekerja.\n\nPenyebab terbesar dari situasi ini adalah Park Si-hyung.\n\nSelama 5 tahun dia berteriak ramah bisnis dan hanya mendorong perusahaan besar, namun pada akhirnya dia menghancurkan perekonomian karena kesalahannya sendiri.\n\nNamun panah kritik juga menimpa saya.\n\n– Karena gempa bumi, semua usaha kecil dan menengah mati!\n\n– Kenapa itu karena Kang Jin-hoo? Itu karena perbedaan antara kamu dan Eunseong.\n\n-Jika Jinhu Kang telah mengkonfirmasi cacatnya dan menutupinya, dia akan mengutuk bahwa dia adalah orang yang sama?\n\n– Namun, menurut saya pengumuman tersebut seharusnya dibuat dengan mempertimbangkan situasi sampai batas tertentu. Sekarang, subkontraktor mobil Eunsung setiap hari seperti neraka.\n\n-AS membuat keributan dengan mengatakan mereka akan membantu, tapi apa yang Anda lakukan terhadap Korea?\n\n-Jika Anda telah menginvestasikan setengah dari uang yang Anda investasikan di AS, cobalah berinvestasi di Korea.\n\n– Barang-barang itu sudah kamu kemas, jadi mengapa kamu mengatakan sesuatu kepada Kang Jin-hoo?\n\n– Siapa pun yang mengemasnya, harap simpan ㅜㅜ\n\nSaya melihat materi tentang Albert yang diberikan Hyunjoo noona kepada saya.\n\nJika saya belajar dengan giat di sekolah, nilai saya tidak akan terlihat seperti itu di tahun pertama saya. (Saat ini, saya sedang sibuk dengan pacar saya dan aktivitas klub.)\n\nTaek-gyu, yang berpura-pura belajar bersama di sebelahku, bertanya padaku.\n\n“Saya punya satu pertanyaan untuk Anda.”\n\n\"Apa?\"\n\n“Setelah Albert membeli obligasi negara yang bermasalah, dia bilang dia mengambil semua uangnya?”\n\n\"Kanan.\"\n\n“Lalu mengapa Anda tetap diam selama moratorium Rusia?”\n\nSaya meletakkan materi yang saya baca dan mengangguk.\n\n“Itu poin yang sangat bagus.”\n\nKarena debitur tidak mempunyai cara untuk mengembalikan uang pinjamannya, jika dia sujud dan shalat, semua orang akan menjaga keadaan sampai batas tertentu. Namun, meski semua orang menawarkan untuk mengurangi utangnya, Albertmann mengatakan dia akan merobek perutnya dan memeras uangnya.\n\nNamun bagaimana jika debiturnya adalah seorang gangster?\n\nJika Anda menggunakan pisau untuk menyayat perut Anda, Anda bisa mati.\n\n\"Dia adalah seorang Albert yang tidak peduli dengan uang jika menyangkut uang, tapi dia tahu cara menyembunyikan lawan-lawannya. Jika dia melakukan hal serupa dengan Rusia, dia tidak akan tertipu.\"\n\nTidak peduli berapa banyak gigi yang hilang, harimau tetaplah harimau.\n\nTidak ada pasangannegara-negara yang terkena moratorium Rusia. Ini termasuk Korea. Namun alih-alih berteriak, semua orang malah mengawasi debitur dan dengan tenang menunggu uang dibayarkan.\n\nHanya Amerika Serikat atau Tiongkok yang bisa berteriak keras menentang Rusia.\n\nSebagai referensi, George Soros menderita kerugian besar dan mengundurkan diri saat ini, dan Modal Jangka Panjang hancur total.\n\nTaek-gyu berkata seolah dia teringat sesuatu.\n\n“Kalau dipikir-pikir, Jepang memanfaatkan kelemahan Rusia dan dengan bangga berteriak keras untuk mengembalikan Provinsi Utara ke-4, tapi bahkan tidak bisa memenangkan pertempuran utama.”\n\nAnehnya, dia adalah seorang otaku dengan pengetahuan sejarah.\n\n“Selama Perang Dingin, Amerika adalah negara yang membagi Amerika dan dunia menjadi dua.”\n\nTaek-gyu menganggukkan kepalanya seolah dia mengerti.\n\n“Jika mereka tidak menyukainya, mereka memberinya teh radioaktif dan membunuhnya.”\n\nIni adalah negara yang presidennya berasal dari KGB. Rahasia umur panjang adalah dengan melihat lawan dan menyerang.\n\nSaat kami berbicara, interkom berdering.\n\nKata Senior Ki Hong.\n\n[Para tamu telah tiba. Silakan datang ke ruang pertemuan.]\n\n“Saya mengerti.”\n\nSaya pergi ke ruang pertemuan dengan Taek-gyu.\n\n* * *\n\nDi ruang pertemuan, sepuluh pria paruh baya berjas dan jumper kerja sedang duduk. Semula yang datang sekitar 50 orang, tapi kalau terlalu banyak akan memberatkan, jadi kami batasi menjadi sepuluh.\n\nIni adalah CEO dari subkontraktor Eunsung Motors. Mereka sebelumnya membentuk kelompok tanggap darurat dan mendesak pemerintah dan Eunsung Motors untuk mengambil tindakan pencegahan.\n\nPemerintah tidak melakukan apa pun, dan Eunseong, kontraktor awal, membayar pembayaran di muka dan menyediakan dana darurat, namun itu tidak cukup untuk menyelesaikan situasi.\n\n“Halo, ini Jinhoo Kang.”\n\nSaya menyapa mereka dan duduk. Para presiden juga bergantian menyebutkan nama perusahaan dan nama mereka sendiri.\n\nTidak ada masalah dalam mengenali siapa itu siapa karena mereka memakai label nama.\n\n“Apakah kamu mengalami kesulitan akhir-akhir ini?”\n\nPresiden Baek Hyun-soo menjawab pertanyaan saya sebagai perwakilan.\n\nDia berkata dengan suara Volmen.\n\n“Itu tidak terlalu sulit, tapi aku hidup agar aku tidak bisa mati.”\n\nEunsung Motors dan PAS bertanggung jawab atas insiden airbag ini. Tapi akulah yang memberitahukannya.\n\nSetiap orang memiliki ekspresi kebencian yang beragam mengenai mengapa hal ini terjadi.\n\n\"Airbag yang rusak jelas salah. Tapi bukankah Anda tidak melakukan presentasi tanpa persiapan apa pun? Anda seharusnya memberikan banyak waktu.\"\n\nJika saya memberi Eunseong waktu satu bulan atau lebih, saya akan bisa mengurangi dampaknya dengan mengamankan airbag untuk sementara waktu.\n\nNamun jika dia melakukannya, Lee Jung-hye dari Partai Rakyat Liberal akan terpilih sebagai presiden berikutnya, bukan Heo Chang-min dari Partai Politik Baru. Park Si-hyung pasti berusaha menutupinya.\n\nBagaimanapun, aku mengerti kamu merasa tidak enak terhadapku.\n\n“Semua lini pabrik terhenti.”\n\n“Jika kita tidak menghentikan pengesahan RUU ini pada bulan ini, kita berada di ambang kebangkrutan.”\n\n“Sepertinya kami bahkan tidak mampu membayar gaji karyawan kami.”\n\n“Mengapa kami, yang tidak melakukan kesalahan apa pun, harus sangat menderita?”\n\nBeberapa bos menangis ketika mereka berbicara.\n\nSaya diam-diam mendengarkan suara-suara yang bercampur dengan kebencian atas kerja sama dan kritik. Dan setelah menunggu mereka selesai berbicara, katanya.\n\n\"Seperti yang mungkin Anda ketahui, ayah saya juga pernah menjalankan subkontraktor untuk Eunsung Motors. Jadi saya sangat bersimpati dengan kesulitan yang dialami para bos.\"\n\nKemudian, Baek Hyun-soo melompat dan meninggikan suaranya dan berkata,(Baca selengkapnya @ wuxiax.com)\n\n\"Aku setuju, apakah kamu melakukan itu? Bukankah ini sama dengan menyuruh kita semua mati?\"\n\nBos lainnya juga melompat.\n\n\"Ya.\"\n\n“Pemerintah tidak punya solusi apa pun.”\n\n“Setelah berapa banyak orang yang terjun ke Sungai Han, apakah Anda akan memutuskan apa yang harus dilakukan?”\n\n“Dalam pikiranku, aku ingin memecahkan jendela itu dan melompat ke bawah sekarang juga.”\n\nLantai berapa ini?\n\nTaek-gyu bertanya padaku dengan suara rendah.\n\n“Bukankah itu kaca antipeluru?”\n\n“Itu mungkin hanya kaca tempered.”\n\nBerapa kali peluru akan mengenai gedung di Seoul, apakah Anda akan menggunakan kaca antipeluru?\n\n\"Tenang. Pokoknya, aku membawamu ke sini untuk memberitahumu apa yang harus dilakukan.\"\n\n“Semua orang terlihat mati sekarang, apakah kita benar-benar terlihat seperti itu?”\n\n“Tindakan penanggulangan apa itu?”\n\nkataku dengan tenang.\n\n“Saya akan memesan suku cadang dari Karos.”\n\n“Hei, apa… …?”\n\nKaros akan meluncurkan dua mobil baru.\n\nPabrik yang baru dibangun di Rustbelt sebelum pemilu AS hampir selesai, sehingga baru akan mulai beroperasi, dan semua persiapan sudah dilakukan.Hal ini telah dilakukan, termasuk merekrut karyawan baru dan melakukan negosiasi dengan serikat pekerja.\n\n\"Kami akan mengembalikan sebagian dari jumlah yang Karos pesan dari mitra kami ke Korea. Jumlah tersebut tidak akan cukup, namun akan membuat Anda takjub. Harga pengiriman akan dibayar di muka, bukan ditangguhkan, dan akan segera dibayar dalam bentuk tunai, bukan dalam bentuk tagihan.\"\n\nBos-bos yang sedari tadi bercanda dan meneriaki kata-kata saya hanya menutup mulut seolah-olah mereka pernah melakukannya. Lalu mereka saling berpandangan sejenak, lalu membungkuk sopan.\n\n\"Terima kasih. Presiden.\"\n\n“Saya akan melakukan yang terbaik.”\n\n“Saya tidak akan pernah melupakan anugerah ini.”\n\n“Aku tidak tahu kamu memiliki makna yang begitu dalam.”\n\n“Mohon maafkan kami jika kami bersikap kasar.”\n\nTaehyun berkata dengan suara rendah.\n\n“Bukankah sikapnya berubah terlalu cepat?”\n\n“Awalnya seperti itu.”\n\nDengan ini, kita bisa memadamkan api darurat untuk saat ini."}