{"index": 214, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 215\n\nSaya pergi ke Yongin bersama Taek-gyu dan Ellie untuk liburan.\n\nEllie mengambil kemudi, saya duduk di kursi penumpang, dan Taek-gyu duduk di kursi belakang.\n\n“Untuk apa kamu pergi ke Yongin?”\n\nBerbeda dengan setelan hitam biasanya, Ellie mengenakan sweter putih, rok bohemian hingga mata kaki, dan kacamata hitam Boeing.\n\n“Ketua Jin-yong Lim meminta untuk bertemu dengan saya.”\n\n\"Apa yang telah terjadi?\"\n\n“Ini agak terlambat, tapi aku memberimu hadiah Natal.”\n\nEllie memiringkan kepalanya.\n\n“Hadiah apa yang harus kamu datangi ke Yongin?”\n\nkata Taeyu.\n\n“Bukankah itu gunanya memberimu keanggotaan tahunan di Neverland?”\n\n“Tidak, Nak.”\n\nBerapa lama waktu yang dibutuhkan untuk mendapatkannya?\n\nTempat kami tiba adalah sirkuit yang terhubung dengan Neverland. Tempat ini juga dimiliki oleh Seoseong Group dan digunakan untuk acara balap sesekali, acara perusahaan, dan acara peluncuran mobil baru.\n\nKetua Im Jin-yong, yang datang lebih dulu, menyambut kami.\n\n“Kamu bekerja keras untuk datang.”\n\n\"Apa.\"\n\n“Dingin sekali, jadi ayo masuk ke dalam.”\n\nKami mengikutinya ke sirkuit.\n\nSaat Pimpinan Im Jin-yong menekan remote control, pintu garasi terbuka. Ada banyak sekali mobil yang dipajang, seolah mengingatkan kita pada museum mobil.\n\nKami memutar mata.\n\nSekilas terlihat ada lebih dari 100. Tidak ada mobil dalam negeri, semuanya mobil asing. Jenis mobilnya bermacam-macam, mulai dari supercar yang memiliki lekuk tubuh yang anggun, sedan berukuran besar, mobil yang baru diluncurkan hingga mobil klasik yang sudah tua.\n\nRolls-Royce Phantom, Ghost dan Wraith berdampingan, dan Porsche 911 berdasarkan warna generasi. Tak sedikit mobil yang sulit ditemukan di Korea, seperti Bugatti dan Alfa Romeo.\n\nTaek-gyu bertanya.\n\n“Mobil apa ini?”\n\n“Mereka dikumpulkan oleh almarhum ayah saya.”\n\nAlmarhum Ketua Lim Il-kwon terkenal sebagai penggila mobil.\n\nMenurut salah satu teori, dia menghilangkan stres dengan pergi ke toko Porsche atau Bentley terdekat sambil bekerja dan membeli beberapa mobil.\n\nDia sangat menyukai mobil sehingga dia kemudian terjun ke bisnis otomotif. Saat itu, sebelum Dana Moneter Internasional (IMF), Eunsung, Daehu, dan Cheongryong sudah berbisnis, dan permintaan dalam negeri sudah jenuh.\n\nAkibatnya, muncul banyak kekhawatiran dari para politisi. Namun Ketua Lim Il-kwon tidak menyerah dan akhirnya meluncurkan Suseongcha. Dan dalam beberapa tahun, perusahaan itu runtuh dan diambil alih oleh Renault.\n\nHobi ketuanya adalah contoh bagus bagaimana perusahaan hancur.\n\nNah, setelah saya membelinya dan berhasil, saya tidak menjualnya di tempat lain dan menanamnya sebanyak itu, jadi pada akhirnya itu adalah hal yang baik.\n\nTaek-gyu berkata sambil menyilangkan tangan.\n\n“Apakah ini mirip dengan mengoleksi model dan figur plastik?”\n\n\"Apa… … .\"\n\nKalau mirip ya mirip, tapi bukankah jumlahnya jauh berbeda?\n\n“Berapa harga keseluruhan mobil-mobil ini?”\n\nTerhadap pertanyaan Taek-gyu, Ketua Im Jin-yong menjawab seolah-olah tidak terjadi apa-apa.\n\n“Jumlahnya sekitar 50 miliar.”\n\n“… … .”\n\nOke. Presiden, hobi Anda harus seperti ini.\n\nPerhatikan bahwa tidak semua orang kaya hidup seperti ini. Ada juga yang kaya raya, hemat, seperti Warren Boat dan Envar Kamprad (pendiri AKEA).\n\nSeberapa sering ketua kelompok akan mengemudikan mobilnya sendiri? Kemungkinan besar, sebagian besar mobil dibeli dan diparkir tanpa dikendarai beberapa kali.\n\nTaek-gyu berkata dengan ekspresi penuh harap.\n\n“Jadi, apa hadiah Natalnya?”\n\nKetua Im Jin-young berkata dengan tangan terbuka lebar.\n\n\"Itu saja.\"\n\n\"Ya?\"\n\n\"Aku akan memberimu dua mobil di sini sebagai hadiah. Kamu hanya perlu memilih mobil yang kamu suka, satu per satu.\"\n\nKami terkejut.\n\nApakah Anda akan memberi saya mobil sebagai hadiah?\n\n“Itu atas nama ayahku, bukan perusahaan, jadi kamu bisa mengambilnya dan membawanya bersamamu.”\n\nSaya memiliki Porsche Panamera di mobil saya, dan Mercedes S-Class sebagai mobil bisnis. Saya bahkan tidak terlalu sering mengemudi.\n\nEntah itu Ferrari atau Lamborghini, Anda bisa membelinya dengan uang kita sendiri. Saya tidak membelinya karena saya tidak membutuhkannya.\n\nTidak ada makan siang gratis di dunia. Masuk akal untuk memberi sebanyak yang Anda terima.\n\nSaat saya menolak, Ketua Im Jin-yong berkata sambil tersenyum.\n\n\"Kamu sudah datang jauh-jauh ke sini, jadi lihatlah. Lagipula sulit untuk mengaturnya, jadi aku akan menyimpan beberapa yang tersisa dan mengatur semuanya.\"\n\nMeski begitu, apakah lebih baik menerimanya?\n\nSaya berpikir sejenak lalu berkata.\n\n“Kalau begitu bolehkah aku memilih mobil Ellie daripada aku?”\n\n\"Tentu saja.\"\n\nEllie terkejut.\n\n\"Benar-benar?\"\n\n\"Ya. Tidak ada yang lain selain mobil perusahaan. Aku akan memberimu satu sebagai hadiah kali ini.\"\n\nTepatnya, ini adalah hadiah dari Pimpinan Im Jin-yong.\n\nEli bersukacitakata-kataku, meraih leherku dan mencium pipinya.\n\n\"Terima kasih.\"\n\nkata Taeyu.\n\n“Lalu bisakah aku memilih apa yang akan diberikan kepada adikku?”\n\nDia adalah adik laki-laki baik yang menjaga kakak perempuannya terlebih dahulu.\n\nKetua Im Jin-yong dengan mudah menganggukkan kepalanya.\n\n\"Tentu saja.\"\n\nTaek-gyu menunjuk ke sebuah mobil dan bertanya dengan suara rendah.\n\n“Bolehkah aku memilih mobil itu?”\n\nAku menggelengkan kepalaku.\n\n“Bugatti Veyron sedikit… … .”\n\nBukankah itu terlihat paling mahal di sini? 25 miliar atau lebih?\n\nBetapapun bagusnya secara gratis, Anda harus memiliki hati nurani.\n\nSaat keduanya memilih mobil, saya berbicara dengan Pimpinan Im Jin-yong sambil melihat sekeliling garasi.\n\n“Bahkan di tengah jatuhnya pasar saham Korea, Seosung Electronics tetap bertahan.”\n\n“Berkat juniorku, pengakuanku meningkat secara signifikan.”\n\nSeoseong Electronics sekali lagi mencetak mereknya di dunia dengan memainkan peran besar dalam penyelamatan dan evakuasi pada saat wabah Big One terjadi.\n\nMengingat perusahaan B2C menghabiskan banyak uang untuk beriklan setiap tahun guna meningkatkan kesadaran dan preferensi mereka, ini merupakan keuntungan yang sangat besar.\n\nKetika pasar konsumsi merosot, hal ini tidak langsung menyebabkan peningkatan penjualan, namun jelas bahwa hal ini akan mendapat manfaat dari pemulihan perekonomian.\n\n\"Lebih dari itu, situasi mobil Eunsung lebih serius dari yang saya perkirakan. Saya melihat artikelnya. Para pembuat suku cadang pasti menghela nafas.\"\n\n“Ini hanya sementara.”\n\n\"Kerja bagus. Akan menjadi masalah besar jika permintaan dalam negeri juga lesu dalam situasi di mana perekonomian ekspor tidak baik.\"\n\nKonstruksi dan mobil memiliki lebih banyak subkontraktor dibandingkan industri lainnya. Dampaknya terhadap perekonomian lokal sangat besar.\n\nKetika perekonomian sedang buruk, pemerintah tidak melakukan bisnis SOC secara cuma-cuma atau mengurangi pajak STNK.\n\n“Apa rencanamu dengan Eunseong Cha?”\n\nAku tersenyum pahit.\n\n“Bagaimana kabarku?”\n\n“Tidak ada perusahaan yang bisa mengabaikan pengaruh Perusahaan OTK. Terutama dalam hal mobil.”\n\nKetua Im Jin-yong berkata seolah memberi nasihat.\n\n\"Akan ada kesulitan untuk sementara waktu, tapi perbedaan antara Eunsung dan Sung tidak akan runtuh atau runtuh sejauh ini. Jika memungkinkan, akan lebih baik membantu apa yang Anda butuhkan dan mengurus apa yang Anda butuhkan.\"\n\nAku tertawa terbahak-bahak, dia bertanya.\n\n\"Mengapa?\"\n\n“tidak. Hyunjoo noona mengatakan hal yang sama.”\n\nSambil mengobrol, kami berkeliling garasi dan selesai melihat mobil.\n\nTaek-gyu masih memikirkannya.\n\n“Apakah ini rasanya protagonis yang dipanggil ke dunia lain untuk memilih senjata dari naga langka?”\n\nIni adalah detail yang tidak berguna.\n\nSuara Ellie terdengar dari sisi lain.\n\n“Kemarilah sebentar.”\n\nEllie, yang duduk di dalam Ferrari merah, berkata sambil tersenyum.\n\n\"Bagaimana dengan Ferrari ini? Tidakkah menurutmu itu cocok untukku?\"\n\n* * *\n\nPada akhirnya, Eli memilih Ferrari 458 Spider, dan Taek-gyu memilih Lamborghini Aventador untuk saudara perempuan Hyun-joo.\n\nKalau keduanya digabungkan, maksudnya sekitar 1 miliar?\n\nKami segera menghubungi Suseong Fire dan membeli asuransi.\n\nkata Taeyu.\n\n“Kamu tidak bisa memintanya kembali nanti.”\n\nKetua Im Jin-yong berkata sambil tersenyum.\n\n\"Lagipula itu mobil yang tidak bisa saya kendarai. Kami akan mengirimkan dokumen transfer ke perusahaan.\"\n\nSaya memutuskan untuk meminta seorang karyawan memindahkan mobil yang saya kendarai ke perusahaan.\n\nKami menyapa Pimpinan Im Jin-yong dan masuk ke dalam mobil.\n\nEllie duduk di kursi pengemudi dan menyalakan mobil.\n\nJarak yang ditempuh hanya 300 km. Setidaknya pengelola memeriksa mobilnya dan menaikinya sesekali.\n\n“Sayang sekali mobil bagus ini dibiarkan begitu saja.”\n\n“Mulai sekarang, Ellie bisa banyak berkendara.”\n\nEllie berkata dengan ekspresi bahagia di wajahnya.\n\n“Saya akan melakukannya.”\n\nSaat berkendara, joknya terlalu rendah dan tidak nyaman. Antarmukanya tidak mendukung bahasa Korea, jadi hanya bahasa Inggris yang muncul, dan tidak ada kabel berpemanas umum di kursi.\n\nBukankah itu bahkan bisa dilakukan pada mobil kompak saat ini?\n\n“Tapi Ferrari tetaplah Ferrari.”\n\n“Saya menyukainya?”\n\nEllie menganggukkan kepalanya seolah itu wajar.\n\n\"tentu saja. Itu Ferrari.\"\n\nNah, jika Anda mencari sesuatu yang nyaman, sebaiknya Anda membeli sedan.\n\nMelihat wajahnya, dia sepertinya menyukainya. Di belakangnya, Taek-gyu dengan Lamborghini kuning mengejarnya.\n\nAnda akan melihat Taek-gyu Oh mengendarai Lamborghini seumur hidup Anda.\n\nApakah ini lambang otaku yang sukses?\n\nSaat aku sedang berpikir, teleponku berdering.\n\nSaya mendapat telepon.\n\n“Ya, ibu.”\n\n[Apakah kamu pernah ke taman peringatan?]\n\nJenazah ayahnya diabadikan di taman peringatan di Dongtan.\n\n\"tidak Memangnya kenapa?\"\n\n[Saya datang ke sini pada pagi hari, karena ada bunga.]\n\n“Jika saya pergi, saya akan melakukannyaaku pasti sudah memberitahu ibuku.”\n\n[Tidak ada yang akan datang menemui ayahmu. Apakah sanak saudara pergi ke sana?]\n\n“Apakah mungkin?”\n\nTidak ada kontak lagi sejak saat itu.\n\n[Lalu siapa kamu? Pokoknya aku kedinginan, jadi aku pakai baju hangat.](Baca selengkapnya @ wuxiax.com)\n\n“Saya mengerti.”\n\nSaat saya menutup telepon, seseorang yang saya kira muncul di benak saya.\n\nApakah kamu benar-benar pergi menemui ayahmu?\n\nSaat aku bersandar di kursi, aku teringat kata-kata kakak perempuan Hyunjoo dan ketua Im Jinyong.\n\nApakah bisnis adalah bisnis?\n\nApa yang bisa saya berikan dan apa yang bisa saya terima?\n\nPada saat itu, sesuatu muncul di depan mataku.\n\n* * *\n\nSaya menunggu di tempat yang ditentukan. Beberapa saat kemudian, seorang pria membuka pintu dan masuk.\n\nDia tampak jauh lebih tua dibandingkan saat kami bertemu sebelumnya. Namun ekspresinya tampak jauh lebih ringan. Seolah-olah ada beban berat yang diturunkan.\n\nSaya menyapa dan bertanya.\n\n“Apakah kamu benar-benar gulung tikar?”\n\nOrang tua di depanku tersenyum dan menganggukkan kepalanya.\n\n“tentu saja. Seharusnya aku menyerah lebih cepat, tapi sudah terlambat karena aku serakah. Sekarang, saya berencana pergi ke tempat yang airnya bagus dan udaranya segar serta hidup nyaman. CEO Kang masih muda, jadi saya tidak tahu pasti, tapi di usia ini, dia pasti akan menderita berbagai penyakit.”\n\n“… … .”\n\nJadi, apakah semua presiden dipanggil ke kantor kejaksaan dengan menggunakan kursi roda?\n\nKetika diketahui bahwa cacat airbag ditutup-tutupi, kritik terhadap mobil Eunsung pun memanas. Pimpinan Han Min-koo mengambil tanggung jawab dan mengundurkan diri, dan berkat itu, dia mampu sedikit melunakkan opini publik.\n\nMeski begitu, bukan berarti masalahnya sudah terselesaikan sepenuhnya.\n\n“Sepertinya akhir-akhir ini, Manajemen Albert sedang menggelontorkan short-selling yang menyasar mobil berwarna perak.”\n\nHan Min-goo menggelengkan kepalanya.\n\n“Saya tahu, tetapi tidak ada cara yang tepat untuk merespons dengan segera.”\n\nJika melihat struktur tata kelola konglomerat Korea, mereka sama rumitnya dengan sirkuit semikonduktor. Hal ini juga berlaku untuk mobil berwarna perak.\n\nDari afiliasi yang terdaftar hingga afiliasi yang tidak terdaftar, rantai kepemilikan saham melingkar saling terkait, dan tidak ada satu atau dua perusahaan terkait yang tidak termasuk dalam afiliasi.\n\nMobil Eunsung sebagian besar bergerak di bidang manufaktur, tetapi mereka memiliki bisnis keuangan yang disebut Eunsung Capital dan Eunsung Card. (Karena mobil adalah aset terbesar kedua setelah rumah, sebagian besar dibeli melalui cicilan atau sewa. Perusahaan bisa menjual mobil dan bahkan jasa keuangan. Jadi, ini bonus)\n\nDengan semakin menguatnya pemisahan antara keuangan dan industri, siklus kepemilikan saham sirkuler dalam proses suksesi manajemen perlu diputus dan beralih ke sistem perusahaan induk.\n\nAirbag harus ditarik kembali, simpanan pengiriman perlu diselesaikan, masalah tata kelola perlu diselesaikan, dan ketidakpuasan pemegang saham perlu diredakan.\n\n“Sejujurnya, kami membutuhkan bantuan.”\n\nSaya mengangguk.\n\n“Aku mengerti.”\n\n“Jika ada yang kamu inginkan, bisakah kamu memberitahuku?”\n\nkataku pelan.\n\n“Saya berharap divisi truk besar Eunsung Motor dipecah dan dijual.”\n\nSelain mobil penumpang seperti sedan dan SUV, Eunsung Motor juga menjual kendaraan niaga seperti bus besar dan truk besar. Berbeda dengan mobil penumpang terkenal di dunia, kendaraan komersial tidak menunjukkan minat yang besar terhadap investasi.\n\nDi pasar domestik, bus besar dimiliki bersama dengan Kendaraan Komersial Daehu sampai batas tertentu, namun truk besar memiliki pangsa pasar marginal di belakang SKANIA, MAN, Volvo, dan Benz. (Eunsung Construction Equipment, yang memproduksi Pokane dan excavator, adalah Sebagai afiliasi, tidak ada hubungannya dengan Eunsung Motor Group)\n\nDari sudut pandang mobil Eunseong, tidak ada bedanya dengan harta karun, jadi jika harganya cocok, mereka akan rela menjualnya."}