{"index": 215, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 216\n\nDi manakah teknologi mengemudi otonom akan diterapkan pertama kali?\n\nJawabannya adalah logistik.\n\nBerbeda dengan taksi atau mobil pribadi, yang bergerak di gang-gang yang rumit seperti jaring laba-laba, truk-truk besar hanya mengikuti jalur yang telah ditentukan.\n\nAnda memuat kargo Anda di pelabuhan atau gudang dan mengikuti rute yang ditentukan ke tujuan Anda. Tidak perlu makan, tidur, dan istirahat di sela-selanya seperti manusia.\n\nOleh karena itu, pekerjaan pertama yang akan hilang saat keluarnya mobil tanpa pengemudi bukanlah menjadi supir taksi, melainkan supir truk.\n\nMengemudi otonom juga berarti mengemudi sendiri, tetapi truk listrik juga menjanjikan. Berlari jarak jauh dapat mengurangi biaya bahan bakar secara signifikan dan mengubah sistem logistik.\n\nSaat ini, bongkar muat kargo dilakukan di luar gudang. Hal ini disebabkan oleh gas buang yang dikeluarkan oleh mesin diesel. Namun truk listrik tidak mengeluarkan asap knalpot sehingga kendaraan boleh masuk ke dalam gudang.\n\nMemang belum banyak diketahui masyarakat, namun perusahaan terkait sudah bersaing ketat. Ada tempat-tempat di mana pembangunan berjalan lancar dan uji coba telah selesai.\n\nNikola juga memperhatikan hal ini dan mengatakan bahwa dia akan mengumumkan Colon, sebuah truk listrik yang mampu mengemudi secara otonom dalam waktu satu tahun (meskipun saat ini ditunda tanpa batas waktu).\n\nAlih-alih langsung menjawab, Han Min-goo bertanya padaku.\n\n“Lalu apa yang bisa kamu bantu?”\n\n“Cara paling pasti untuk menyelesaikan banyak masalah dengan cepat adalah memulainya dari awal.”\n\nMasalahnya dimulai dengan airbag.\n\nSuku cadang penting seperti airbag tidak dipesan dari waktu ke waktu, tetapi kontrak jangka panjang dibuat sesuai rencana produksi kendaraan.\n\nDari sudut pandang produsen, pesanan tambahan pasti akan terhambat karena mereka harus terlebih dahulu memasok sejumlah kontrak yang ada. Inilah sebabnya Eunsung Motors mengalami kesulitan pasokan dan permintaan.\n\n“Pertama, kami akan mengalihkan beberapa airbag yang diterima Karos ke Eunsung Motors, dan memesan perluasan produksi.”\n\nSaat ini, Karos memiliki kontrak pasokan dengan tiga perusahaan. Seiring dengan semakin majunya produksi mobil baru, jumlah pesanan pun meningkat. Namun peluncuran mobil baru tersebut sempat tertunda karena terjadinya Big One. Jadi meskipun jumlahnya diubah, tidak ada masalah.\n\n“Setelah masalah airbag teratasi, short sell harus dihilangkan, sehingga harga saham akan naik dan ketidakpuasan pemegang saham akan mereda.”\n\n“Syaratnya adalah menjual divisi truk terlebih dahulu.”\n\n\"Divisi truk berat Eunsung Motor menghasilkan keuntungan yang sangat kecil, jadi jika Anda menjualnya, pasar akan menganggapnya sebagai hal yang baik. Kami mungkin bisa mendapatkan uang sebanyak itu.\"\n\nLagi pula, dia akan berpikir untuk menjual beberapa bisnisnya untuk restrukturisasi tata kelola.\n\nSetelah berpikir sejenak, dia mengangguk.\n\n“Saya pikir kita perlu berbicara lebih dalam.”\n\n* * *\n\nKembali ke kantor, saya menelepon Seo Sang-won, ketua tim.\n\n“Apakah kamu sangat sibuk?”\n\n\"Bagus.\"\n\nDirekrut sebagai ahli M&A, dia ditugaskan untuk menghubungkan anggota timnya sehingga anak perusahaan mereka dapat bekerja sama. Hanya saja taruhannya tidak datang dan pergi, dan menyesuaikan kondisi adalah hal yang cukup cerdas.\n\n“Ada satu hal lagi yang harus kulakukan.”\n\n\"Apa yang terjadi?\"\n\n“Pergi ke Eunsung Motor dan sesuaikan syarat penjualannya.”\n\nMendengar penjelasanku, dia tersenyum pahit.\n\nKetua tim Seo Sang-won keluar dari mobil Eunseong dan bergabung dengan kami setelah memakai stigma pengkhianat setelah kalah dalam akuisisi X-Cop.\n\nTapi kali ini kami harus bernegosiasi dengan Eunsung.\n\n“Jika kamu merasa tidak nyaman, aku akan menyerahkannya pada orang lain.”\n\n\"Tidak. Pekerjaan tetaplah pekerjaan.\"\n\nSetelah ketua tim Seo Sang-won pergi, kali ini dia menelepon senior Sang-yeop.\n\nSangyeop yang datang ke kantor CEO bertanya.\n\n\"Ketua Jin-yong Lim memberiku sebuah mobil? Apakah kamu punya hadiah untukku?\"\n\nAku menggelengkan kepalaku.\n\n“Aku tidak melakukannya.”\n\nSenior Sangyeop memasang ekspresi sedih di wajahnya.\n\n“Ah… …Aku juga suka teh.”\n\n“Anda baru saja membeli Porsche 918.”\n\n\"Itu dia. Jadi, tidak bisakah kamu menyewa Bugatti Veyron sebulan saja? Itu mobil yang sulit didapat bahkan dengan uang.\"\n\n\"Bisakah mobil itu melaju di jalan umum? Mobil itu sangat rendah sehingga sepertinya tidak mampu melewati gundukan.\"\n\n\"Jadi ada sistem navigasi tersendiri yang hanya menampilkan jalan tanpa gundukan. Tidak bisa masuk gang sama sekali.\"\n\n“… … .”\n\nApakah saya harus menanggung ketidaknyamanan sebanyak ini untuk mendapatkan mobil mahal?\n\n\"Saya benar-benar ingin mengendarainya. Apakah tidak mungkin?\"\n\n“Saya akan bertanya apakah Anda dapat melakukan test drive di sirkuit.”\n\nEkspresi Sangyeop menjadi cerah mendengar kata-kataku.\n\n\"Benar-benar?\"\n\n“Sebelum itu, ada pekerjaan yang harus aku selesaikan.”\n\n\"Apa?\"\n\n“Beli beberapa stok.”\n\nSetelah berbicara dengan senior Sang-yeop, saya menelepon Pimpinan Im Jin-yong.\n\n\"Mobil yang kamu berikan padaku berjalan dengan baik. Ellie dan Hyunjoo noona ingin mengucapkan terima kasih.\"\n\n[Haha, aku senang kamu juga menyukainya.]\n\n“Aku mendapat teh sebagai hadiah, jadi kupikir aku akan memberimu hadiah sebagai balasannya.”\n\n[Saya menantikannya. Hadiah apa itu?]\n\n“Dari segi jumlahnya akan lebih dari 1 miliar.”\n\nSebagian besar aset Pimpinan Im Jin-yong terikat pada saham. Anda tidak akan punya uang. Pasti juga ada dana tertentu yang disembunyikan di rekening luar negeri oleh mendiang Ketua Im Il-kwon.\n\nSetelah mendengar ceritaku, Pimpinan Im Jin-yong tertawa terbahak-bahak dan berkata.\n\n[Saya menerima hadiah yang terlalu besar untuk apa yang saya berikan. Terima kasih.]\n\nSaat aku mengucapkan selamat tinggal dan menutup telepon, Taek-gyu bertanya.\n\n“Kami hanya perlu mendapat penghasilan, apakah kami perlu memberi tahu Anda semua ini?”\n\n“Itu poin yang sangat bagus.”\n\nSekali lagi, short sell itu sendiri tidaklah buruk. Merupakan masalah untuk bermain-main dengannya. Ini bukan kali pertama sebuah institusi atau pihak asing merampok investor perorangan dengan cara seperti ini.\n\nInilah mengapa pasar saham Korea dikatakan sebagai kuburan semut.\n\n“Kali ini, kita perlu melihat tangan mereka yang mempermainkan pasar saham.”\n\nSaya kemudian menelepon AS.\n\n“Halo, ini Jinhoo Kang.”\n\nPihak lain menyambut baik panggilan tersebut.\n\n[Lama tidak bertemu, CEO Kang. bagaimana kabarmu?]\n\n\"Ya. Apakah presiden menanganinya dengan baik?\"\n\n[Tentu saja. Saya bosan, jadi saya berpikir untuk pergi ke Seoul untuk bertemu CEO Kang.]\n\n“Saya juga ingin pergi ke Atlanta.”\n\n[Haha, datanglah kapan saja. Mari kita tur ke kantor pusat Coca-Cola. Anda dapat minum cola dari seluruh dunia sebanyak yang Anda mau. Saya juga kadang-kadang keluar untuk bermain dan minum beberapa cangkir.]\n\nKami berbincang sebentar lalu mengangkat topik utama.\n\n“Saya ingin memberi tahu Anda tentang tujuan investasi yang bagus.”\n\nLalu dia berkata sambil bercanda.\n\n[Saya tidak tahu apakah saya bisa mendengarkan. Kata-kata ini biasanya palsu.]\n\nItu benar.\n\nJika ada tempat investasi yang bagus, mengapa Anda memberi tahu orang lain jika Anda hanya mengetahuinya dan berinvestasi?\n\nkataku sambil tersenyum.\n\n\"Dengarkan sekali dan nilai sendiri. Spekulan sedang mengolok-olok pasar saham Korea saat ini, tahukah Anda?\"\n\n[Tentu saja. Mereka bilang Albert yang memimpin.]\n\nKonsep investasi nilai sudah ada sejak lama, namun Benjamin Graham-lah yang pertama kali mengemukakan teorinya.\n\nWarren Bot sangat terkesan dengan ceramahnya sebagai mahasiswa sehingga dia mengembangkan teorinya lebih jauh dan menciptakan caranya sendiri dalam berinvestasi.\n\nMetode investasi Warren Boat cukup sederhana sehingga siapa pun bisa mengikutinya. Ini hanyalah membeli saham-saham yang undervalued dengan harga rendah dan menahannya dalam jangka waktu lama.\n\nTentu saja dia juga menjual short, tapi itu hanya untuk lindung nilai, bukan untuk tujuan mencari keuntungan sendiri.\n\nSebaliknya, hal ini sangat negatif terhadap modal spekulatif. Dia telah beberapa kali mengkritik Carl Singer, dan dia berpendapat bahwa pemerintah harus turun tangan dan mengaturnya.\n\n“Jadi maksudku… … .”\n\nSaya menjelaskan rencana saya. Kemudian Warren Boat tertawa terbahak-bahak.\n\n[Haha, itu akan sangat menyenangkan.]\n\n\"Itu menyenangkan, tetapi juga merupakan peluang untuk menghasilkan uang. Kalau presiden membantu, itu akan jauh lebih mudah.\"\n\n[Oke. Anda tidak boleh melewatkan kesempatan besar ini.]\n\n* * *\n\nCara terbaik menghasilkan uang dari saham adalah dengan membeli saat harga saham turun dan menjualnya saat harga saham naik.\n\nNamun kenyataannya, yang terjadi justru sebaliknya.\n\nKetika harga saham turun, semakin sedikit orang yang ingin membeli dan volume perdagangan menurun, dan ketika harga saham naik, semakin banyak orang yang ingin membeli dan volume perdagangan meningkat.\n\nKetika pasar saham Korea terus turun, volume perdagangan juga menurun secara signifikan, dan harga saham berfluktuasi meski dengan penjualan kecil.\n\nKetika individu yang tidak dapat lagi menahan penurunan harga saham mulai menjual, mereka dapat membeli saham tersebut dan membayar kembali penjualan jangka pendek tersebut.\n\nNamun tanpa disadari, volume perdagangan berangsur-angsur meningkat. Ketika seseorang terus menerima pasokan, harga saham naik sedikit demi sedikit meskipun penjualannya singkat.\n\nSaat hedge fund merasakan sesuatu yang aneh, Eunsung Motors tiba-tiba mengumumkan penambahan modal gratis.\n\n“Sebagai bagian dari kebijakan ramah pemegang saham, kami akan menerapkan peningkatan modal gratis dengan dividen 0,1 per saham biasa.”\n\nJika terjadi perubahan jumlah saham, misalnya merger par atau penerbitan bebas, maka daftar pemegang saham ditutup. Sesuai peraturan, dalam hal ini pinjaman tranaksi harus dilikuidasi.\n\nMeskipun penawaran saham gratis digunakan sebagai respons terhadap short-selling, hal ini bukanlah solusi mendasar. Pasalnya, berbeda dengan right issue, bonus issue hanya berupa perubahan laporan keuangan dan tidak terjadi perubahan total modal.\n\nNamun, hal ini mempunyai efek menaikkan harga saham dengan melakukan short-covering untuk sementara waktu.\n\nPenjualan pendek mobil perak menyumbang 25% dari total volume perdagangan. Ini merupakan angka tertinggi termasuk KOSPI dan KOSDAQ.\n\nBagaimanapun, tidak ada masalah besar karena saya dapat memperoleh keuntungan yang cukup meskipun saya melikuidasi short sale sekarang.\n\nTapi ini bukanlah akhir.\n\nTiba-tiba, Jin-hoo Kang muncul di depan pers dan membuat pengumuman.\n\n\"... ... Akhir-akhir ini, industri otomotif dalam negeri sedang menghadapi banyak kesulitan. Oleh karena itu, kami bernegosiasi dengan Eunsung Motor untuk mendukung volume airbag yang telah ditandatangani kontrak dengan Karos. Saya rasa masalah penundaan dan penarikan kembali akan segera teratasi.\"\n\nPasar dikejutkan dengan pengumuman yang tidak terduga tersebut.(Baca selengkapnya @wuxiax.com)\n\nAirbag menjadi penyebab terbesar anjloknya harga saham mobil silver tersebut. Saya terkejut mereka menemukan solusi terhadap masalah pasokan-permintaan, yang menurut saya akan memakan waktu beberapa bulan, namun saya lebih terkejut lagi karena Perusahaan OTK mengambil inisiatif.\n\nSaya harap Kang Jin-hoo akan membantu Eun-seong-cha!\n\nHarga saham Eunsung Motors meroket begitu pengumuman itu disampaikan. Sementara itu dana lindung nilai (hedge fund) yang telah melakukan aksi jual pendek menjadi kebingungan.\n\nTiba-tiba mereka mulai membeli untuk shortcovering, tapi entah bagaimana, banyak volume sirkulasi yang hilang entah kemana. Tidak ada jual, yang ada hanya beli, sehingga harganya semakin naik.\n\nMobil perak, yang naik 17 persen pada hari pengumuman saja, naik 11 persen pada hari berikutnya, namun volume perdagangan terus menurun.\n\nSelanjutnya, Perusahaan OTK memposting pengumuman.\n\n[Perusahaan OTK, Cell Twins, Biogen, SLJ Akuisisi Saham!]\n\nJika target utama dana lindung nilai untuk short-selling adalah mobil perak, maka target sekundernya adalah saham bio. Saham bio, yang memiliki kapitalisasi pasar relatif kecil dibandingkan mobil perak, mengalami kerugian lebih besar akibat short-selling.\n\nKetika Anda membeli suatu saham, Anda ingin harganya naik, ketika Anda melakukan short sell, Anda ingin sahamnya turun.\n\nOleh karena itu, kekuatan shortselling telah menyebarkan segala macam informasi palsu di pasar, sehingga menyebabkan penurunan harga saham. Teori akuntansi yang curang, teori penjualan pemegang saham besar, teori penolakan persetujuan obat baru, teori kematian pelaku eksperimen klinis, dll.\n\nIni benar-benar berhasil, sehingga stok bio anjlok lebih dari 40 persen dalam waktu singkat tanpa ada kabar buruk.\n\nNamun, Perusahaan OTK tiba-tiba mulai membeli saham.\n\nApakah Jinhoo Kang pernah gagal dalam berinvestasi? Ini berarti stok bio dinilai terlalu rendah.\n\nFakta yang diketahui, stok bio yang sempat anjlok berkali-kali, langsung naik 20%.\n\nShort sell adalah struktur dimana semakin tinggi harga saham maka semakin tinggi pula kerugiannya. Dana lindung nilai dibuat bingung oleh situasi yang tiba-tiba ini, dan para eksekutif serta pemegang saham perusahaan bio yang terkena dampak short-selling bersorak dan mengangkat tangan.\n\nOrang-orang menjawab bahwa itu tidak masuk akal dan konyol.\n\nSiapa Jinhoo Kang?\n\nSelama krisis L6, Suseong Electronics pertama kali muncul di pasar keuangan melalui penjualan pendek dan opsi jual, dan selama Brexit, Suseong Electronics memperoleh puluhan miliar dolar di pasar valuta asing di Inggris dan Jepang. Dan ketika Ronald terpilih, dia meraup uang ke seluruh dunia dengan cara yang sama selama masa Big One.\n\nTidaklah berlebihan jika dikatakan bahwa Jinhu Kang adalah spekulator keuangan paling terkenal di abad ke-21.\n\n-Otaku VS Dana Lindung Nilai?\n\n– Bukankah hanya spekulan vs spekulan?\n\n-Apakah Anda berpura-pura bersikap baik terhadap subjek short-selling Seoseong Electronics?\n\n– Apakah saya Nambul?\n\n– Apa pun itu, mari kita lawan short-selling.\n\n– Penutup pendek akan terus bermunculan.\n\n-Jika melihat jumlah penjualan mereka sejauh ini, ini hanyalah permulaan. Jangan pernah menjual, simpan.\n\n– Pemegang saham minoritas Cell Twins, ayo lakukan yang terbaik!"}