{"index": 216, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 217\n\nAlbert Management paling menderita akibat kenaikan harga saham mobil silver.\n\nCarl Singer kaget.\n\n“Kenapa Jinhoo Kang…?”\n\nKang Jin-hoo-lah yang memulai kejadian ini.\n\nDia menekan lebih keras jika dia menekan lebih keras, dan saya tidak pernah membayangkan itu akan membantu.\n\nSementara itu, belum diketahui modal asing, termasuk Golden Gate, yang menerima derasnya short-selling. Tentu saja mereka sudah mengetahui sebelumnya bahwa akan ada pengumuman seperti itu.\n\n“Kesepakatan macam apa itu?”\n\nPemikirannya tidak salah.\n\nEunsung Motors mengumumkan restrukturisasi perusahaan dan pembelian kembali saham bersamaan dengan penjualan divisi truk tugas berat ke Karos menyusul penambahan modal gratis.\n\nIni adalah keuntungan lainnya.\n\nHarga saham telah meningkat tajam lagi, dan sejauh ini tidak cukup untuk mengeluarkan semua keuntungan, dan sekarang situasi yang mengkhawatirkan bahkan kerugian.\n\nAda cara untuk benar-benar mematahkan tren pembelian dengan mengeluarkan sejumlah besar short seller sekaligus, namun aliran pasar benar-benar berubah setelah Jinhoo kuat.\n\nMendapatkan kembali arus itu tidak mudah.\n\nBeberapa ahli mengatakan bahwa kerja sama antara Karos dan Eunsung Cha diharapkan di masa depan dan menunjukkan prospek yang cerah.\n\nSemuanya menjadi tidak beres karena Jinhu Kang.\n\nSekarang, satu-satunya cara adalah melikuidasi penjualan pendek tersebut sesegera mungkin. Namun, semakin banyak mereka membeli, semakin tinggi pula harga sahamnya, dan semakin tinggi harganya, semakin banyak pembelian yang diikuti dan kerugiannya pun semakin besar.\n\nCarl Singer mengertakkan gigi.\n\n“Setelah Kangjin, kamu bajingan!”\n\n* * *\n\nBerbeda dengan mobil perak, dimana short-covering terjadi relatif cepat, saham bio memiliki keseimbangan yang ketat antara pembelian dan penjualan.\n\nKarena penjualan dan keuntungan Eunsung Motor stabil, harga saham kembali pulih segera setelah masalah yang ada teratasi. Di sisi lain, persoalan penilaian berlebihan (overvaluation) terhadap biostock belum terselesaikan.\n\nBagaimana Anda bisa mengevaluasi nilai suatu perusahaan?\n\nAda beberapa indikator pengukuran nilai. PBR, PER, ROE, dll.\n\nNamun hal ini hanya merupakan indikator, bukan standar mutlak. Pertama, tidak mungkin membandingkan berbagai jenis bisnis seperti manufaktur, distribusi, jasa, TI, dan permainan dengan dasar yang sama.\n\nSecara khusus, ekspektasi terhadap pertumbuhan di masa depan lebih penting dibandingkan penjualan dan keuntungan langsung untuk saham bio. Sekalipun perusahaan terus merugi, jika satu obat disetujui untuk dijual, penjualan dan keuntungan akan melonjak pesat sejak saat itu.\n\nNamun, prospek saham bio secara umum negatif.\n\nAda ketidakpercayaan yang mendalam terhadap industri farmasi Korea.\n\nBiosimilar adalah obat biologis yang menggunakan zat aktif seperti sel atau jaringan organisme hidup dan menggunakan teknik biologi molekuler.\n\nBerbeda dengan obat sintetik yang mudah dibuat hanya dengan mengetahui rumus kimianya, biofarmasi yang menggunakan sel hidup sebagai bahan bakunya tidak mudah untuk membuat obat generik karena karakteristiknya.\n\nTegasnya, tidak mungkin membuat obat generik yang sempurna karena berbagai kondisi berbeda dalam proses produksinya, namun obat serupa bisa dibuat.\n\nManufakturnya sendiri membutuhkan teknologi yang canggih, dan setelah diproduksi, baru bisa dijual setelah menjalani uji klinis terpisah dan mendapat persetujuan dari institusi di masing-masing negara.\n\nNegara-negara maju seperti Amerika dan Eropa saat ini memimpin pasar biofarmasi. Pertanyaannya adalah apakah Korea mampu membuat biosimilar.\n\nKekuatan yang memimpin penjualan pendek telah menyebarkan segala macam rumor.\n\nYang paling representatif adalah penipuan akuntansi. Harga saham dikatakan harus turun lebih jauh dibandingkan sekarang, mengingat pembukuan sengaja disusun dan dibuat berdasarkan akun-akun.\n\nTergantung di mana standar akuntansi diterapkan, hal itu mungkin merupakan penipuan akuntansi, atau mungkin juga bukan.\n\nKetika saham bio melonjak karena investasi Perusahaan OTK, dana lindung nilai sekali lagi menyebarkan rumor tentang penipuan akuntansi, yang menyebabkan jatuhnya harga saham.\n\nPerusahaan-perusahaan bio telah lama berjuang melawan kekuatan short-selling sehingga mereka mengeluh kepada pemerintah bahwa bisnis mereka sulit karena short-selling. Aksi short-selling tidak dapat dicegah meskipun sebagian besar cara yang tersedia, seperti penerbitan saham gratis atau pembelian kembali saham treasury, telah digunakan.\n\nHedge fund, yang sangat menyadari fakta tersebut, melakukan perlawanan dengan melakukan short-selling dan bukannya melakukan short-covering secara langsung. Namun sayangnya, hal itu dilakukanperusahaan sekuritas mestis telah bergabung di sini.\n\nAda banyak pinjaman kredit dari individu yang meminjam uang untuk membeli saham serta short-selling bio stock. Ketika harga saham anjlok lebih dari 40 persen dalam waktu singkat, muncul kekhawatiran akan adanya counter-trading skala besar.\n\nFaktanya, dari sudut pandang perusahaan sekuritas, itu adalah bisnis yang tetap bertahan, apa pun yang terjadi.\n\nDia menghasilkan uang dengan meminjamkan saham kliennya ke dana lindung nilai dengan menerima komisi, dan menghasilkan uang dengan meminjamkan kredit kepada individu.\n\nKarena Anda tetap memegang saham sebagai jaminan, jika harga saham turun dan Anda khawatir kehilangan pokoknya, cukup dengan mengumpulkannya secara paksa melalui counter-trading. Meskipun sebenarnya tidak ada risiko kehilangan pokok pinjaman, tingkat bunganya di atas 10%.\n\nKetika harga saham turun, mereka menghasilkan uang dengan turun, dan ketika saham naik, mereka menghasilkan uang dengan naik.\n\nKalau saja mereka tidak melakukan short-selling sendiri.\n\nNamun, perusahaan sekuritas tidak bisa meminjam saham untuk short-selling, sehingga mereka menggelontorkan short-selling untuk mengimbangi serangan modal spekulatif.\n\nAkibatnya, mereka tidak peduli dengan kerugian yang akan mereka timbulkan pada pelanggannya. Sudah cukup jika saya bisa mendapat untung saja.\n\nSementara itu, saat Perusahaan OTK mengumumkan akuisisi saham bio, tiba-tiba harga sahamnya melonjak.\n\nBerbeda dengan dana lindung nilai (hedge fund) yang telah melakukan penjualan jangka pendek dalam waktu yang lama, perusahaan sekuritas baru-baru ini mulai melakukan penjualan jangka pendek.\n\nBesaran kerugiannya sendiri memang tidak sebanding dengan hedge fund, namun dari segi tingkat kerugiannya, perusahaan sekuritas yang terlambat melonjak jauh lebih menderita.\n\nPerusahaan sekuritas sekaligus mengeluarkan laporan negatif, mendorong individu untuk menjual.\n\n[Berapa lama kontroversi mengenai penilaian berlebihan terhadap stok bio?] [Pasar biosimilar semakin kompetitif] [Konsumen masih lebih memilih obat asli] [Biosimilar, kemungkinan persetujuan sangat rendah] [Banyak kesulitan yang diperkirakan akan terjadi hingga komersialisasi]\n\nBiasanya, ini sudah cukup untuk mengguncang pasar.\n\nNamun kali ini lawannya tidak terlalu bagus.\n\n– Omong kosong macam apa ini?\n\n– Mereka berjuang keras untuk meminta agar harga saham turun.\n\n– Anda tidak perlu mendengarkan mereka. Ingatlah bahwa Jinhoo Kang membelinya.\n\n-Aku benci setelah gempa, tapi kali ini dia percaya!\n\n– Percayalah hanya pada Jinhoo Kang dan pergilah!\n\n– Anda melakukan hal yang sangat buruk untuk menutupi apa yang telah Anda jual juga. Tidak pernah kehabisan stok.\n\n– Tunggu sebentar lagi dan kami akan menang!\n\n-Satu-satunya hal yang perlu diingat saat ini adalah Jonver!\n\n* * *\n\nKarena saya adalah pemangku kepentingan di Eunseong, saya menghindari pembelian saham langsung. Sebaliknya, Golden Gate dan Pimpinan Im Jin-yong dengan penuh semangat membelinya, dan telah menghasilkan lebih dari 30 persennya.\n\nSebaliknya, kami fokus membeli saham bio.\n\nSaham pertumbuhan lebih menguntungkan daripada saham nilai, namun juga berisiko.\n\nYang paling sulit adalah memilih perusahaan yang tepat. Jika Anda berinvestasi di Seoseong Electronics selama gelembung TI, Anda akan memperoleh penghasilan puluhan kali lipat, tetapi jika Anda berinvestasi di teknologi Saerom, Anda hanya akan memiliki sisa beberapa ribu won.\n\nSama halnya dengan bio-saham, beberapa perusahaan akan tumbuh besar dan yang lainnya akan bangkrut.\n\nSenior Sangyeop-lah yang memilih olahraga tersebut.\n\nBahkan tanpa kemampuan khusus seperti saya, dia adalah orang yang memiliki dasar rasa investasi.\n\nJika pada masa klub, saya hanya akan melihat laporan keuangan dan pengungkapannya, namun sekarang situasinya telah berubah. Hanya dengan menunjukkan niatnya untuk berinvestasi, mereka menghubungi saya terlebih dahulu.\n\nSenior Sangyeop mengunjungi kantor pusat dan pabrik, bertemu dengan para eksekutif, dan menganalisis setiap perusahaan.\n\n\"Dalam hal teknologi, Cell Twins adalah yang terbaik. Ada banyak ruang untuk berkembang.\"\n\n“Ia telah meningkat 20 persen dari titik terendahnya.”\n\n\"Tidak masalah, saya harus membeli lebih banyak. Saya pikir saya akan menembus level tertinggi dan terus maju.\"\n\n“Apa dasarnya?”\n\nMengembangkan obat baru membutuhkan banyak uang dan waktu. Untuk mengimbangi harga, ia memberikan hak eksklusif untuk menjual dalam jangka waktu tertentu.\n\n“Mengapa membuat obat generik padahal sudah ada obat asli?”\n\n“Karena murah.”\n\nSenior Sangyeop menganggukkan kepalanya dan berkata.\n\n\"Benar. Beberapa tahun yang lalu, hak paten untuk biofarmasi perlahan-lahan dirilis. Jika Anda memiliki teknologi untuk membuat obat generik, Anda bisa mendapatkan keuntungan. Sekarang CellTwins sedang menunggu persetujuan Plectra di UE. Whsetelah disetujui dan penjualan dimulai di Eropa, suasananya akan berubah secara dramatis.”\n\nObat generik Plectra, yang dibuat oleh Cell Twins, telah disetujui oleh Kementerian Keamanan Pangan dan Obat-obatan dan dijual di Korea, namun belum disetujui di Eropa dan Amerika Serikat.\n\nSaat ini, obat tersebut telah menyelesaikan uji klinis global dan menunggu persetujuan dari Badan Obat Eropa. Jika disetujui di Uni Eropa, kemungkinan disetujui di Amerika Serikat akan sangat besar.\n\nIni akan membuka pintu ke pasar yang besar.\n\nKarena tidak ada satu atau dua obat generik yang menunggu persetujuan, persetujuan Plectra merupakan keuntungan bagi seluruh stok bioteknologi.\n\nSaya mengangguk.\n\n“Beli sebanyak yang kamu mau.”\n\n\"Oke.\"\n\nSenior Sangyeop memutuskan untuk membelinya.\n\nKalau prospek kedepannya bagus, maka harga saham saat ini akan anjlok, jadi tidak masalah. Modal yang kami miliki cukup untuk menutup seluruh shortselling.\n\nNamun beberapa hari kemudian, pengumuman itu dibuat.\n\n[Plectra, disetujui dengan suara bulat oleh European Medicines Agency (EMA)!] [100% efeknya sama dengan Procade!] [Apakah jalur ekspor UE terbuka?]\n\nPenjualan tahunan obat asli Procade berjumlah sekitar $10 miliar.\n\nBahkan mengambil 30 persen dari saham itu akan menghasilkan $3 miliar. Jika kami mulai mengekspor ke Uni Eropa, penjualan dan laba operasional kami akan berlipat ganda.\n\nSegera setelah persetujuan diumumkan, Cell Twins dengan cepat menetapkan batas atas. Dengan ekspektasi tersebut, stok bio lainnya pun ikut melonjak.\n\nAku menjulurkan lidahku.\n\n“Keterampilannya masih ada.”\n\nSangyeop Senior terkekeh.\n\n“Apakah masih bisa digunakan?”\n\nIndividu yang bertahan saat menerima dana lindung nilai dan short-selling bersorak.\n\nFaktor negatif lainnya bagi short seller adalah nilai tukar.\n\nAda dua cara utama untuk mengatasi short-selling modal spekulatif. Salah satunya adalah dengan menaikkan harga saham dan yang lainnya adalah dengan menurunkan nilai tukar.\n\nKetika pasar saham berubah menjadi tren naik dan arus masuk modal, nilai tukar berubah menjadi tren turun.(Baca selengkapnya @ wuxiax.com)\n\nPada saat ini, Berkshire Cashier juga mengeluarkan pengumuman untuk mengakuisisi saham di beberapa perusahaan. Warren Boat mengatakan bahwa pasar saham Korea dinilai terlalu rendah dan pihaknya bermaksud untuk meningkatkan investasinya di Korea di masa depan.\n\nNilai tukar turun lebih cepat.\n\nModal dalam negeri tidak terpengaruh oleh nilai tukar, namun modal asing bereaksi secara sensitif. Hal ini karena meskipun Anda mendapat untung dari investasi Anda, jika Anda menderita kerugian valuta asing lebih dari itu, Anda akan mengalami kerugian.\n\nShortcovering memerlukan pembelian kembali saham-saham yang short-sold, yang menyebabkan nilai tukar turun dan harga saham sebenarnya menjadi lebih mahal.\n\nKetika harga saham dan nilai tukar bergerak secara tak terduga dan kerugian semakin besar, dana lindung nilai yang tidak tahan lagi mulai menarik diri.\n\nHarga saham terus naik karena volume short-covering berbondong-bondong ke berbagai kabar baik sekaligus. Perusahaan pialang juga menangis dan memakan mustard, jadi mereka tidak punya pilihan selain melakukan short-covering.\n\nMasalah kalau harga saham turun terlalu banyak, tapi masalah juga kalau naik terlalu banyak. Kami mendapat untung dengan menjual saham yang kami beli sementara itu.\n\n-Hei, bajingan yang menjual sedikit adalah musuhmu.\n\n-Setiap orang telah bekerja keras untuk bertahan tanpa menjual.\n\n– Di akhir lagu, kebahagiaan datang ㅜㅜ\n\n– Pasar saham Korea mungkin lebih kecil dari pasar saham negara Anda, namun pasar saham kami juga bagus.\n\n– Ada Seoseong dan Eunseong yang terkenal di dunia, dan ada spekulan global Jinhoo Kang.\n\n-Jangan pernah mengabaikan pasar saham Korea lagi!\n\n* * *\n\nKetika kekuatan short-selling melemah, pasar saham Korea kembali tenang.\n\nMasalahnya, hal serupa bisa terjadi lagi kapan saja. Baik membatasi short-selling atau memodifikasi sistem sehingga investor individu dapat melakukan short-selling, namun tidak peduli seberapa banyak kritik yang dihujani, otoritas keuangan tidak bergeming.\n\nPerusahaan sekuritas yang perlu melindungi nasabahnya melakukan bisnis dengan shortselling. Inilah mengapa pasar saham Korea dikatakan sebagai kuburan semut.\n\nPasar saham berubah menjadi pasar bullish, namun ada pasar lain yang paling panas.\n\nItulah pasar mata uang kripto.\n\nVantcoin, yang mulai naik pada akhir tahun, melewati angka $10,000.\n\nBeberapa tahun yang lalu, ketika BANTCOIN mencapai $100, reaksinya tidak masuk akal. Ketika saya mencapai $1.000, saya pikir saya gila.\n\nNamun ketika $10.000 tercapai, semua orang terdiam.\n\nTerlebih lagir, bukannya menunjukkan tanda-tanda penurunan, malah terus meningkat. Sekarang saya tidak tahu seberapa tinggi itu akan terjadi.\n\nPara pendiri dan investor awal yang membuat koin baru menghasilkan miliaran dan puluhan miliar dolar hanya dalam beberapa tahun, mengubah peringkat orang-orang terkaya di dunia.\n\nSaya terkejut menerima laporan kinerja Bansomem yang diinvestasikan oleh K Company tahun lalu.\n\nJumlah tersebut meningkat ratusan kali lipat dibandingkan tahun sebelumnya.\n\n“Keuntungan lebih besar dari penjualan.”\n\nPenjualan mencapai 533,4 miliar won, dan laba sebesar 735 miliar won. Dengan kata lain, dia menjual pulpen seharga 100 won dan meninggalkan 150 won.\n\nApakah ini masuk akal?"}