{"index": 217, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 218\n\nPendapatan adalah uang yang diperoleh perusahaan dari penjualan barang atau jasa.\n\nMisalnya, jika Anda menjual pulpen seharga 100 won, Anda mendapat 100 won sebagai penjualan, tetapi jika Anda membelanjakan 90 won untuk bahan mentah, biaya tenaga kerja, dan biaya distribusi, jumlah sebenarnya yang tersisa adalah 10 won.\n\n$10 ini hanyalah keuntungan.\n\nDalam keadaan normal, keuntungan tidak akan pernah melebihi penjualan. Dalam kasus industri dengan biaya yang relatif rendah, seperti permainan dan perangkat lunak, keuntungannya mungkin melebihi puluhan persen, namun sebagian besar industri manufaktur sekitar 10 persen.\n\nUntungnya, hal ini juga terjadi pada perusahaan besar, dan jumlah usaha kecil dan menengah kurang dari 5%.\n\naku bertanya dengan tidak masuk akal.\n\n“Bagaimana keuntungan bisa lebih besar dari penjualan?”\n\nSangyeop senior menjawab.\n\n“Itulah hal baru dari pasar ini.”\n\nPertukaran mata uang kripto juga menerima komisi seperti halnya perusahaan sekuritas menerima komisi dari perdagangan saham.\n\nMeski tiap perusahaan pialang berbeda, biaya transaksi sahamnya sekitar 0,4%. Tapi bansomnya 1%.\n\nKalau dilihat begini, sepertinya perbedaannya sekitar 2,5 kali lipat, tapi ada jebakan tersembunyi di sini. 0,3 persen biaya transaksi saham adalah pajak yang dibayarkan kepada pemerintah, dan biaya komisi perantara kurang dari 0,1 persen.\n\nDi sisi lain, karena tidak ada pajak atas perdagangan mata uang kripto, biaya transaksi sepenuhnya menjadi keuntungan bursa. Faktanya, investor mata uang kripto membayar biaya 10 kali lebih banyak daripada saham.\n\nSebenarnya tidak ada bedanya, tapi tidak ada keluhan. Pasalnya, harga koinnya terus meroket.\n\nAnda menghasilkan banyak uang hanya dengan membelinya, tapi apa bedanya, berapapun biayanya?\n\n“Anda tidak mendapatkan komisi dalam bentuk uang, tetapi komisi tersebut dipotong dari koin yang Anda perdagangkan.”\n\nMisalnya, jika Anda membeli dan menjual 1 BNT, penukarannya akan mengurangi 0,01 BNT, dan seterusnya.\n\nSebagian besar biaya operasional bursa adalah biaya tenaga kerja dan biaya pengoperasian server. Karena biayanya rendah, margin laba operasional melebihi 50% bahkan dalam keadaan normal. Namun belakangan, harga mata uang kripto meningkat tajam.\n\nSaya menerima koin senilai 10.000 won sebagai biaya, tetapi ketika saya menetap, ternyata jumlahnya 20.000 won. Jadi, bahkan setelah dikurangi berbagai biaya, keuntungannya melebihi penjualan.\n\nTaek-gyu mendengar ceritanya.\n\n“Ini pasar yang gila.”\n\n* * *\n\nSetelah mencapai $10,000, Vantcoin melampaui $15,000 hanya dalam beberapa hari, dan sekarang diperkirakan melampaui $20,000.\n\nTidak berlebihan jika dikatakan bahwa pasar mata uang kripto telah dilanda kegilaan sejak akhir tahun lalu. Oleh karena itu, banyak yang berpendapat bahwa bubble tersebut akan pecah, namun sebaliknya ukuran pasarnya berlipat ganda.\n\nPemerintah, lembaga keuangan, dan perusahaan keuangan di seluruh dunia sedang sibuk mempersiapkan tindakan penanggulangannya.\n\nKami juga berkumpul dan mengadakan pertemuan penanggulangan. Pertemuan tersebut dihadiri oleh saya, Taek-gyu, Hyun-joo noona, Eli, senior Sang-yeop, dan Henry.\n\nKakak perempuan Hyunjoo merokok dan berkata.\n\n\"Setelah mendengarkan Anda, Anda melakukan pekerjaan yang baik dengan berinvestasi bahkan 30 miliar won. Sekarang jumlahnya lebih dari lima kali lipat.\"\n\nTaehyun menganggukkan kepalanya.\n\n\"Lihat. Aku sudah bilang padamu untuk mendengarkan Jinhoo.\"\n\nUang mengalir ke mana saja yang menguntungkan. Namun, bahkan hedge fund pun mengambil sikap hati-hati atau negatif terhadap mata uang kripto. Hal ini karena risiko yang terkait dengan investasi terlalu besar.\n\nkata Ellie.\n\n\"Belum lama ini, Warren Boat. Cryptocurrency seperti racun tikus, dan itu pasti akan berakhir. Dia juga mengatakan bahwa dia akan bersedia berinvestasi jika ada opsi jual lima tahun untuk Vantcoin.\"\n\nBukan hanya mata uang kripto, Warren Boat juga tidak terlalu suka berinvestasi pada komoditas.\n\nSaham membayar dividen, obligasi membayar bunga, dan real estat membayar sewa. Namun jika Anda membeli 1 ons emas, 1 tahun kemudian Anda masih memiliki 1 ons emas.\n\nNilainya diperkirakan hanya akan naik karena faktor inflasi atau penawaran dan permintaan. Dengan kata lain, Anda hanya bisa mendapat untung jika ada yang membelinya dengan harga lebih mahal. Hal ini juga berlaku untuk mata uang kripto.\n\nSaya mengangguk.\n\n“Sepertinya itu sebuah gelembung.”\n\nTaek-gyu juga membantu.\n\n\"Saya kira demikian.\"\n\nMeskipun banyak pakar keuangan berkumpul di sini, tidak lain adalah Taek-gyu yang pertama kali mengenal cryptocurrency dan mendapat untung besar darinya.\n\nKata kakak perempuan Hyunjoo.\n\n“Untungnya ukurannya kecil untuk sebuah gelembung.”\n\n\"Dia.\"\n\nGelembung terbesar dalam sejarah umat manusia tentu saja adalah krisis keuangan global pada tahun 2008. Krisis yang dimulai dengan runtuhnya perekonomianperkebunan di Amerika dengan cepat menyebar ke seluruh dunia, menyebabkan kerusakan yang sangat besar.\n\nYang kedua adalah gelembung real estat Jepang yang terjadi pada tahun 1991. Pada puncak gelembung tersebut, dikatakan bahwa jika Anda menjual Tokyo, Anda dapat membeli Amerika Serikat. Namun, gelembung tersebut pecah dalam sekejap, dan Jepang memasuki resesi jangka panjang selama 20 tahun.\n\nAda satu perbedaan besar antara bubble yang terjadi sejauh ini dan bubble cryptocurrency. Tinggal apakah akan berintegrasi dengan sistem yang ada atau tidak.\n\nYang terburuk adalah pemerintah harus turun tangan dan mengembangkan bubble tersebut.\n\nPada awal abad ke-18, seorang pemodal bernama John Law muncul di Perancis. Ia mendirikan Bank Jenderal dengan izin pemerintah, dan pemerintah Perancis hanya menerima mata uang yang dikeluarkan oleh Bank Umum sebagai pajak.\n\nSetelah itu, John Law mendirikan Mississippi Corporation dan terus meningkatkan penerbitan uang dengan menukarkan saham dengan obligasi pemerintah.\n\nNamun, Mississippi Corporation tidak lebih dari sebuah perusahaan nirlaba di luar negeri, dan jumlah uang beredar meningkat pesat, menyebabkan inflasi yang sangat besar.\n\nAkhirnya gelembung tersebut pecah dan sistem keuangan Prancis hancur total.\n\nJika pemerintah melangkah maju dan menawarkan untuk menerima pajak di BANTCOIN seperti yang dilakukan saat itu, jumlahnya mungkin melebihi $100,000.\n\nGelembung yang ada telah muncul dalam kerangka institusional, sedangkan mata uang kripto justru sebaliknya.\n\nPemerintah tidak dapat menerima cryptocurrency yang bertujuan untuk desentralisasi dan desentralisasi. Berkat itu, bubble yang mengguncang sistem keuangan tidak terjadi.\n\nsaya bertanya.\n\n“Berapa banyak lagi yang akan kita naiki dari sini?”\n\nKata kakak perempuan Hyunjoo.\n\n“Ada pembicaraan bahwa angka tersebut akan meningkat 30 kali lipat di masa depan.”\n\n\"Mengapa?\"\n\n“Kapitalisasi pasar emas adalah $6 triliun, jadi Vantcoin harus seperti itu.”\n\nSaat ini, kapitalisasi pasar BANTCOIN adalah sekitar 3-4% dari emas. Jadi logikanya untuk menggantikan emas, kedepannya harus naik 30 kali lipat.\n\nJika Anda memikirkannya dengan tenang, premis bahwa BANTCOIN akan menggantikan emas adalah salah, namun investor yang benar-benar berinvestasi dalam mata uang kripto mempercayai cerita ini. Jika saat ini sedang naik, sepertinya hal itu mungkin saja terjadi.\n\nAwalnya, gelembung itu memakan mimpi dan tumbuh.\n\nKata Sangyeop senior.\n\n“Kegilaan investasi adalah fenomena global, namun Korea adalah fenomena yang sangat parah.”\n\nSebelumnya, Korea memiliki harga pasar cryptocurrency yang lebih tinggi dibandingkan negara lain, dan ini disebut Kimchi Premium. Namun jika dulu berkisar 5-10%, kini meningkat menjadi 30%.\n\nKarena harga pasar tidak terkait pada masing-masing bursa, tidak jarang bursa di Korea memiliki perbedaan harga yang cukup besar. Namun selisihnya 1 atau 2 persen.\n\nSecara teoritis, ini berarti jika Anda membeli Vantcoin di bursa AS dan menjualnya langsung di bursa Korea, Anda bisa langsung mendapatkan 30%.\n\nTentu saja hal tersebut tidak mudah karena melibatkan prosedur yang rumit seperti pembukaan rekening AS dan pengiriman uang ke luar negeri, serta memerlukan biaya.\n\nTaek-gyu menyipitkan matanya dan berkata.\n\n“Dengan kata lain, jika Anda membeli di Bursa Korea dan menjualnya di Bursa AS, bukankah Anda rugi 30%?”\n\nAnehnya, Anda benar.\n\nJika harga suatu barang yang sama berbeda, maka menjual barang yang mahal dan membeli barang yang lebih murah merupakan dasar perdagangan arbitrase.\n\nNamun di Korea, situasinya justru sebaliknya. Meski harga koin yang sama mencapai 30%, proses pembeliannya tidak berhenti.\n\nkata Ellie.\n\n“Sebenarnya, itu terjadi beberapa waktu lalu.”\n\nBeberapa orang Jepang memasuki Korea dengan Bantcoin yang dibeli dari bursa Jepang yang relatif murah dan menjual Bantcoin di bursa Korea. Setelah itu, ia membeli emas batangan dengan harga jual 10 miliar won dan kembali ke Jepang.\n\nKesimpulannya, Koin BANT mengalir ke Korea dan emas mengalir keluar. Apakah emas digital bisa ditukar dengan emas fisik? Apakah ini alkimia abad ke-21?\n\nVolume gelembung meningkat seiring dengan naiknya harga. Agar harga terus naik, uang investasi harus terus mengalir dari luar. Untungnya atau sayangnya, ada orang yang datang membawa uang.\n\nOrang-orang yang menyaksikan harga meroket akan terjun sebelum harga naik lebih jauh. Saya bahkan merasakan krisis yang tidak dapat saya jalani tanpanya sekarang.\n\nTidak peduli mengapa ia naik atau berapa nilai sebenarnya. Ketika harga naik, maka pembelian akan mengikuti, dan ketika pembelian menyusul, maka harga akan naik.\n\nkata Taeyu.\n\n“Di tmaksudnya, itu seperti perjudian.”\n\nBaik berjudi atau berinvestasi, yang bermodal lebih banyak memiliki keuntungan.\n\nPemain besar di pasar mata uang kripto disebut Paus, dan dalam kasus Bantcoin, sekitar 1000 paus memegang 40% dari total koin (kami juga salah satu dari paus tersebut).\n\nIni adalah permainan yang tidak dapat dimenangkan oleh seseorang sejak awal karena sejumlah kecil kekuatan dapat mengendalikan pasar.\n\nTentu saja, seseorang akan menghasilkan banyak uang, tetapi jumlahnya sangat sedikit. Sebagian besar dari Anda akan kehilangan uang yang Anda investasikan.\n\nKetika pasar mata uang kripto terus bertumbuh dan jumlah investor meningkat, pemerintah di seluruh dunia juga kesulitan untuk meresponsnya.\n\nAmerika Serikat mendefinisikan cryptocurrency sebagai komoditas dan bahkan mengizinkan perdagangan berjangka di Chicago Exchange. Jepang juga memperkenalkan bursa ke dalam sistemnya dengan mengakreditasi bursa, membentuk otoritas pengawas, dan memungut pajak.\n\nSebagian besar negara berkeinginan untuk mengizinkan perdagangan, namun Tiongkok telah menerapkan lockdown total. Semua pertukaran ditangguhkan dan pengoperasian pertambangan juga dilarang. Bursa kecil ditutup karena peraturan pemerintah yang ketat, dan bursa besar dipindahkan ke Hong Kong atau Singapura.\n\nLalu bagaimana dengan Korea?(Baca selengkapnya @wuxiax.com)\n\ntidak melakukan apa pun\n\nAda beberapa alasan yang mendasari hal ini, namun alasan terbesarnya adalah sikap rezim yang lemah. Saat ini, pemerintahan sebenarnya sedang dalam masa penutupan. Anda dapat terus menangani bisnis yang ada seperti biasa, namun Anda belum menyentuh masalah baru apa pun yang tertunda.\n\nBagaimanapun, setelah pergantian pemerintahan, sesuatu bisa diharapkan untuk dilakukan. Saat itu semuanya sudah terlambat.\n\n“Saya memeriksanya sebelum datang, dan harga koin yang dimiliki K Company saat ini adalah $13 miliar.”\n\nKami terkejut dengan kata-kata Sangyeop.\n\nAku tahu jumlahnya naik, tapi pasti sebesar ini!\n\n“Bukankah terakhir kali 2,5 miliar dolar?”\n\nPerusahaan K menginvestasikan 1 miliar dolar. Senior Sangyeop bertugas berinvestasi dalam mata uang kripto, dan investasi tersebut dilakukan dalam tiga bentuk.\n\nYang pertama adalah meningkatkan kepemilikan menjadi 85 persen dengan membeli saham tambahan di Bansomem, dan yang kedua dengan membeli Bantcoin, Ethereum, dan altcoin yang baru diterbitkan dari bursa luar negeri. Akhirnya, dia mendirikan pertambangan di luar negeri.\n\nPuluhan ribu komputer berjejer tanpa henti di lahan pertambangan. Saya hanya melihatnya di gambar, dan itu cukup spektakuler.\n\nSama seperti seorang penambang menambang emas di tambang, komputer menambang koin di dunia digital. Secara harfiah, ini adalah penambangan. Saat ini volume penambangan sendiri mengalami penurunan akibat persaingan antar perusahaan, namun keuntungan terus meningkat akibat kenaikan harga.\n\nKoin-koin ini adalah aset yang tidak disimpan dalam buku besar. Jika Anda mengubahnya menjadi uang tunai, Anda harus menghitung ulang nilai Perusahaan K.\n\nkata Henry.\n\n“Penilaiannya sama, tapi kalau benar-benar dijual, kamu tidak akan bisa mendapat setengahnya.”\n\nSangyeop Senior setuju.\n\n“Setidaknya, Vantcoin dan Ethereum akan dikonsumsi sampai batas tertentu, tetapi altcoin dengan kapitalisasi pasar kecil akan anjlok segera setelah dijual dalam jumlah besar.”\n\nTidak peduli seberapa besar kapitalisasi pasar mata uang kripto, tidak sebanding dengan pasar saham atau obligasi. Jika Perusahaan K membuang koin yang dimilikinya, seluruh pasar akan goyah.\n\nHyunjoo noona berkata sambil mematikan rokoknya.\n\n“Satu-satunya kesempatan bagi seekor paus untuk keluar dari kolam adalah saat hujan.”\n\nKetika seekor paus besar mencoba melarikan diri dari kolam pada hari yang cerah, permukaan air turun tajam, dan ini berbahaya. Jadi kalau hujan dan permukaan air naik, harus keluar.\n\nTidak ada keraguan bahwa situasi saat ini adalah sebuah gelembung. Yang penting adalah waktu untuk keluar.\n\nPada saat itu, sesuatu muncul di depan mataku.\n\nSaat aku bangun, mata semua orang tertuju padaku.\n\n“Apa yang kamu pikirkan?”\n\nKataku dengan tenang seolah tidak terjadi apa-apa.\n\n“Saya akan membuangnya mulai sekarang.”"}