{"index": 218, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 219\n\nByeong-Jun Oh, lulusan Departemen Administrasi Bisnis, Universitas Korea.\n\nIa berhasil bergabung dengan CS Retail melalui portal pekerjaan yang sulit, dan mendapatkan pekerjaan di perusahaan besar yang diimpikannya, namun kehidupan pekerjaannya tidak terlalu menyenangkan. Dia bekerja keras dan memiliki banyak pekerjaan. Berjalan di sekitar toko ritel sepanjang hari sungguh melelahkan.\n\nGaji karyawan baru sekitar 330 juta won. Setelah menghabiskan uang sewa dan biaya hidup di sini, sulit untuk menghemat 2 juta won sebulan tidak peduli berapa banyak yang saya tabung.\n\nDia lulus dari universitas kelas satu dan bergabung dengan sebuah perusahaan besar.\n\nIni tampaknya merupakan kehidupan yang cukup sukses baginya, tetapi karena alasan tertentu dia tidak dapat melihat dengan baik. Dia tidak makan atau memakai apa pun selama dua setengah tahun dan menabung, tapi dia hanya menabung 50 juta won.\n\nDi sisi lain, harga rumah di Seoul naik hingga sekeras apa pun Anda bekerja, Anda tidak dapat membelinya.\n\nApakah menurut Anda satu-satunya cara untuk memiliki rumah di Seoul adalah dengan mewarisinya dari orang tua Anda?\n\n‘Bolehkah aku menikah karena ini?’\n\nKegilaan terhadap mata uang kripto yang berhembus sejak akhir tahun lalu juga melanda universitas dan perusahaan. CS Retail tempatnya hadir juga riuh.\n\nAdanya perintah dari manajemen puncak untuk tidak berinvestasi pada saham atau mata uang kripto saat bekerja, namun hal tersebut tidak mampu menyurutkan semangat berinvestasi.\n\nDia memeriksa harganya di ponsel pintarnya saat semua orang sedang bekerja, dan dia menghela nafas dengan gembira.\n\nHingga saat ini, Oh Byung-jun tidak tertarik dengan investasi mata uang kripto. Setelah saya meninggalkan pesta akhir tahun, saya berubah pikiran.\n\nDi pesta akhir tahun, dia bertemu dengan senior dan junior yang tergabung dalam satu band selama masa sekolah, dan topik pembicaraannya bukanlah musik, tetapi cryptocurrency.\n\nOrang-orang di bidang sains dan teknik sangat antusias.\n\n“Dolar dapat dicetak sesuka hati oleh The Fed, tetapi penerbitan Vantcoin terbatas.”\n\n“Mata uang terdepresiasi seiring waktu karena inflasi, tetapi nilai mata uang kripto terus meningkat karena kelangkaan.”\n\n“Suatu hari nanti, cryptocurrency yang dibuat dengan teknologi blockchain akan menggantikan mata uang yang ada.”\n\n\"Sama seperti internet yang telah mengubah dunia, blockchain juga akan mengubah dunia. Dan membeli koin berarti berinvestasi pada teknologi blockchain tersebut.\"\n\n\"Saya tidak tahu berapa harganya lagi seiring berjalannya waktu. Jika Anda ingin membelinya, sekaranglah kesempatan Anda.\"\n\nBlockchain, buku besar terdistribusi, protokol, hard fork, spot fork, segwit, dll. Kata-kata yang tidak dapat dipahami datang dan pergi.\n\nOh Byung-jun sendirian dalam pikirannya.\n\n'Saya tahu blockchain adalah teknologi baru yang sangat besar, tapi apa hubungannya dengan kenaikan harga koin?'\n\nFaktanya, ada cerita lain yang sangat menarik.\n\n“Tidak hanya ada satu atau dua anak yang mendapatkan jackpot dengan koin.”\n\n\"Berapa lama Anda menonton program terkini? Dia membeli Sterncoin sebelum ICO, dan dia menghasilkan 60 miliar won darinya.\"\n\n\"Kamu tahu Sungjin? Dia bilang dia menginvestasikan 10 juta won pada awalnya dan sejauh ini menghasilkan 800 juta won. Jika kamu punya cukup uang untuk membeli gedung di Gangnam, kamu akan dirampok.\"\n\n\"Min-cheol juga mengatakan bahwa dia menghasilkan banyak uang. Kali ini, saya juga mengganti mobilnya menjadi Mercedes-Benz E-Class.\"\n\nOh Byung-jun terkejut.\n\n“Bukankah Seongjin tidak mendapatkan pekerjaan?”\n\n\"Benar. Saya tidak bisa mendapatkan pekerjaan, jadi saya berguling-guling di rumah dan berinvestasi dalam koin, dan itu adalah jackpot. Dia menghela napas lega karena akan menjadi bencana jika dia mendapatkan pekerjaan lebih awal.\"\n\n“… … .”\n\nBeberapa orang bekerja keras sepanjang hari dan hanya mendapat penghasilan ratusan, tetapi siapa yang menghasilkan 800 juta won dari koin di rumah?\n\nSelain itu, tidak ada satu atau dua berita sukses.\n\nAda yang membeli Ruple, ada yang membeli Loida, dan ada yang membeli Stellmenta. Pada titik ini, saya merasa sedih karena saya hanya bekerja keras dan menabung tanpa mengalihkan perhatian saya ke hal lain.\n\n\"Mari kita berpikir. Koin adalah kesempatan terakhir bagi para pengganggu seperti kita untuk mengubah hidup mereka.\"\n\n“Apakah ada satu orang pun yang mengatakan mereka bangkrut?”\n\n\"Beberapa koin tidak turun dan yang lain naik, mereka hanya naik. Penting untuk menemukan sesuatu yang bisa naik.\"\n\nTerakhir, seorang senior yang merupakan presiden klub mengucapkan sepatah kata pun.\n\n\"Sama halnya dengan Jinhu Kang di departemenmu. Apakah dia akan menjadi begitu kaya sekarang jika dia tidak menggunakan Vantcoin?\"\n\nOh Byung-jun teringat seorang junior yang dia lihat ketika dia masih di sekolah. Faktanya semua orang tahu bahwa investasi awal Perusahaan OTK berasal dari BANTCOIN.\n\nDalam perjalanan pulang dari pertemuan tersebut, Oh Byung-jun menginstal aplikasi Bansome di smartphone-nya dan looke di bursa. Dia juga pergi ke situs koin VANT dan ruang obrolan grup untuk mengumpulkan informasi.\n\nSetiap orang menghasilkan uang hanya dengan berinvestasi, dan keuntungannya diverifikasi di papan buletin. Pengembaliannya sungguh luar biasa. Sampai-sampai diejek, dengan mengatakan bahwa jika Anda mendapatkan sertifikasi 100% dari tingkat pengembalian, Anda hanya bisa memperolehnya.\n\n‘Apakah menghasilkan uang semudah ini?’\n\nByung-Jun Oh memilih cryptocurrency dengan cermat.\n\nKoin yang dia pilih adalah Ruple.\n\nTidak seperti koin lain yang memiliki sistem buku besar terdistribusi, Ruple dioperasikan dalam bentuk blockchain pribadi di mana Ruple mengambil inisiatif. Karena diciptakan dengan tujuan untuk menggantikan transaksi keuangan sejak awal, pemrosesan transaksi jauh lebih cepat dibandingkan koin lainnya, dan khusus dalam pengiriman uang antar bank.\n\nMeski tujuan penerbitan, cara penerbitan, dan jumlah penerbitannya berbeda-beda untuk setiap koin, nyatanya hal tersebut bukanlah persoalan yang terlalu penting.\n\nHanya satu hal yang penting. Yang penting adalah seberapa jauh Anda melangkah maju.\n\nBerbeda dengan pasar saham, bursa mata uang kripto dapat diperdagangkan 24 jam sehari dan tidak mengalami titik impas di akhir pekan. Selama server tidak down, Anda dapat berdagang kapan saja.\n\nByung-Jun Oh menginvestasikan 5 juta won dan membeli satu rubel seharga 1.200 won. Dia berpikir untuk melakukan investasi dan meningkatkan jumlahnya sedikit demi sedikit.\n\nNamun dalam beberapa hari setelah berinvestasi, sesuatu yang menakjubkan terjadi.\n\nKetika tersiar kabar bahwa Ruple berkolaborasi dengan bank-bank terkenal untuk pengiriman uang, jumlahnya melonjak 100 persen dalam sekejap. Hanya dalam beberapa hari, dia mendapat lebih dari 0,000.\n\n‘Saya seharusnya membeli lebih banyak!’\n\nKali ini, bahkan menembus 3.000 won sebelum penyesalannya selesai, dan keuntungannya meningkat menjadi 10 juta won.\n\nGaji bulanannya hanya 3,3 juta won ketika Anda harus bekerja keras hingga lembur, tetapi Koin melonjak jutaan won setiap hari.\n\nSelain itu, masih banyak prospek bagus di masa depan.\n\nRuple telah bermitra dengan beberapa bank, dan sepertinya akan sepenuhnya menggantikan sistem transfer uang internasional dalam beberapa tahun.\n\nMemikirkannya seperti itu membuat hatiku sakit. Semakin tinggi Anda pergi, semakin sulit untuk membeli.\n\nKetika harga yang tadinya menuju 4.000 won berhenti sejenak dan turun menjadi 3.400 won, Oh Byeong-jun dengan cepat merampok sisa 45 juta won miliknya dan membeli satu lagi.\n\n‘Silakan naikkan hingga 5.000 won.’\n\nBeberapa hari kemudian, sesuai keinginannya, Ruple bahkan menembus 4.000 won, melampaui Ethereum dan menjadi mata uang kripto terbesar kedua berdasarkan kapitalisasi pasar setelah Vantcoin.\n\nOh Byung-jun bersorak dengan tangan terbuka lebar.\n\n\"Bagus!\"\n\nGelembung membuat semua orang bahagia.\n\nPengembang yang membuat dan menerbitkan mata uang kripto, investor yang membelinya, dan operator yang menjalankan bursa. Setiap orang menghasilkan uang tanpa kehilangan siapa pun.\n\nNamun situasi ini tidak bisa bertahan selamanya. Ini mudah dimengerti dengan sedikit pemikiran.\n\nAgar harga terus naik, diperlukan pasokan likuiditas yang tidak ada habisnya. Seseorang membeli koin seharga 1.000 won, seseorang membelinya seharga 1.500 won, dan kemudian seseorang harus membelinya seharga 2.000 won.\n\nIni semacam skema Ponzi.\n\nTentu saja sulit untuk menyimpulkan bahwa cryptocurrency itu sendiri tidak memiliki nilai. Namun, hal ini tidak serta merta menggantikan mata uang fiat yang ada atau menciptakan nilai tambah apa pun.\n\nPada akhirnya, saat ketika tidak ada seorang pun yang tampak membelinya dengan harga lebih tinggi… … Dengan kata lain, ini adalah sebuah struktur yang tidak punya pilihan selain runtuh segera setelah aliran dana masuk terputus.\n\nTapi tidak ada yang memikirkannya secara mendalam.\n\nMeskipun itu sebuah gelembung, itu tidak masalah. Itu karena semua orang yakin bahwa di saat-saat terakhir hanya dia yang bisa melarikan diri.\n\nNgomong-ngomong… …Tidak lama setelah tahun berganti, beberapa hal buruk terjadi secara bersamaan.\n\nYang paling bermasalah adalah berita bahwa Komite Akuisisi Presiden membentuk TF penanggulangan mata uang kripto dan sedang mempertimbangkan penghapusan total bursa tersebut. Di Amerika Serikat, penyelidikan atas tuduhan manipulasi harga dan perdagangan ilegal di bursa juga telah dimulai, dan bursa terbesar di Jepang, CheckCoin, telah diretas dan dicuri mata uang kripto senilai 60 miliar yen.\n\nKetika fakta-fakta ini diketahui, koin-koin yang naik tanpa henti mulai anjlok dalam sekejap. Di Korea, penurunan harga lebih parah dibandingkan negara lain, karena harga pada awalnya ditetapkan 30 persen lebih tinggi.\n\nSejak saat itu, Byung-Jun Oh menjadi tidak waras.\n\nJauh dari tidur, ia kerap begadang semalamanmatanya terbuka. Dia tidak bisa melepaskan ponselnya saat sedang makan atau pergi ke kamar mandi.\n\n‘Haruskah aku menjualnya sekarang?’\n\nSepertinya itu akan pulih dalam waktu dekat.\n\nPekerjaan itu tidak menarik perhatian saya, dan bahkan setelah saya berangkat kerja, saya terus melihat harga tukarnya satu menit sekali. Bertentangan dengan keinginan yang sungguh-sungguh, keributan itu terjadi tanpa henti.\n\nBagan itu tampak seperti air terjun yang mengalir turun. Dalam sekejap, dia mengeluarkan semua keuntungannya dan bahkan kehilangan pokoknya.\n\nBerbeda dengan saham, mata uang kripto tidak memiliki batas atas dan bawah, dan tidak ada perangkat pengaman seperti pemutus arus atau sidecar.\n\nSaat meroket, ini merupakan keuntungan, namun saat anjlok, ceritanya berubah.\n\n– Saya bangun dan apa ini?\n\n– Ketika saya sedang tidur, saya melihat harga pasar dan mengira itu hanya mimpi dan tertidur lagi, tetapi ketika saya bangun, itu adalah kenyataan\n\n– Omong kosong macam apa ini?\n\n– Itu harus tanpa syarat.\n\n-Ketika jenis burger datang dengan harga murah, mereka gulung tikar lagi.\n\n– Perhatikan pergerakan hadiah dengan cermat. Hanya saja kekuatannya bergetar beberapa saat.\n\n-Ini adalah kesempatan terakhirmu untuk berkendara.\n\n-Apakah ada sapi hitam yang belum ditunggangi?\n\n-Stuncoin Gazah!\n\nSementara itu, ada berbagai berita buruk di pasar mata uang kripto, dan kehancuran terus terjadi setiap saat. Namun, secara keseluruhan, angka tersebut menunjukkan tren peningkatan yang stabil.\n\nAkibatnya, semua orang memandang kehancuran tersebut sebagai koreksi sementara.\n\nRupee berhenti jatuh di level 2.600 won dan berusaha untuk bangkit kembali sedikit demi sedikit.\n\nIni mengubah pikiran saya. Saat koin yang tadinya 4500 won turun menjadi 2600 won, rasanya sangat murah.\n\nMungkin sekarang saat yang tepat untuk membeli?\n\nByung-Jun Oh menarik 40 juta won dari akun negatif untuk membeli lebih banyak roulette. Jika Anda naik air, harga satuan pembelian akan diturunkan, dan Anda akan dapat memperoleh kembali pokok pinjaman lebih cepat jika terjadi rebound.\n\nSebaliknya jika jatuh lebih jauh maka akan berakhir… … .\n\nOh Byung-jun berteriak dalam doa yang sungguh-sungguh.\n\n“Rupa Gazah!”\n\n* * *\n\nCabang Golden Gate di Korea segera melepas sahamnya dan memperoleh keuntungan lebih dari $100 juta.\n\nDan Sangyeop senior pun terus membuang koin yang dimilikinya. Koin yang dipegang oleh Perusahaan K tidak berada pada level yang mampu dibeli oleh bursa domestik.(Baca selengkapnya @ wuxiax.com)\n\nBahkan setelah Kimchi Premium dihentikan, Kimchi Premium terus dijual di bursa Amerika Serikat dan Jepang dengan volume perdagangan yang tinggi. Namun, tren naik tidak dapat dihentikan.\n\nSebuah gelembung membakar percikan terakhirnya ketika ia mengira semuanya sudah berakhir.\n\nDi bursa luar negeri, Bantecoin berhenti tepat sebelum $20,000, tetapi di bursa Korea, untuk sementara mencapai 28,8 juta won.\n\nMomen ketika semua orang dihebohkan dengan harapan akan melebihi 30 juta won.\n\nBerbagai kabar buruk pun merebak dan mulai runtuh. Dalam waktu kurang dari sepuluh hari, Bantecoin turun menjadi 14 juta won, kurang dari setengahnya.\n\nNamun demikian, di papan buletin Vantcoin tempat para investor mata uang kripto berkumpul, semua orang meneriakkan ‘Gazah’ dengan satu suara.\n\nSementara itu, mata uang kripto anjlok setiap kali muncul masalah, namun dengan cepat pulih ke titik puncaknya. Jadi kali ini, semua orang mengharapkan rebound.\n\nIndividu yang terlambat memasuki pasar adalah pihak yang paling menderita akibat kehancuran tersebut.\n\nSama seperti individu yang berinvestasi di saham lebih memilih KOSDAQ dengan potensi pertumbuhan tinggi daripada KOSPI, yang harganya cukup naik, demikian pula investasi mata uang kripto.\n\nKebanyakan dari mereka membeli altcoin senilai beberapa ratus won atau beberapa ribu won, seperti Fadex atau Stellmenta, dibandingkan Bantecoin yang harganya lebih dari 20 juta won.\n\nFaktanya, tingkat pertumbuhan koin-koin ini telah melampaui Vantcoin. Masalahnya, ketika turun, yang terjadi malah sebaliknya.\n\nBantecoin masih berhenti jatuh pada 14 juta won dan untuk sementara membentuk dukungan, tetapi altcoin turun tanpa henti. Sementara itu, koin yang telah dipotong setengahnya dengan mengembalikan semua kenaikannya telah muncul satu demi satu.\n\nSaya bertanya pada Taek-gyu, yang sedang melihat papan buletin Bantcoin.\n\n“Bagaimana suasana di sana?”\n\n\"Itu berubah dari Kazua ke Sungai Han Gaza. Sungai Han Jeongmo sedang merekrut personel.\"\n\n“… … .”\n\nSecara umum, “Hangangjeongmo” berarti makan chimaek di atas tikar di Taman Hangang, namun dalam kasus ini berarti melompat ke Sungai Han.\n\nKebanyakan hanya bercanda, namun tak jarang ada pula yang justru meloncat-loncat. Itu sebabnya ada saluran bantuan di Jembatan Sungai Han.\n\nPapan buletinnya baguskamu buruk sekali.\n\nMelihatnya, saya teringat saat Mountain Hill bangkrut. Sebagai referensi, harga pasar BANTCOIN saat itu hanya 1,2 juta won.\n\nTapi sekarang jumlahnya anjlok menjadi 14 juta won. Saya pikir Anda dapat melihat betapa gilanya hal itu sejauh ini.\n\nBerpikir demikian, Taek-gyu, yang terus melihat ke papan buletin, berkata:\n\n\"Ah! Sementara itu, hal baik telah muncul.\"\n\n\"Apa?\"\n\n“Suhu air Sungai Han sedikit meningkat.”\n\n“… … .”"}