{"index": 219, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 220\n\nInti dari sebuah saham adalah sebuah perusahaan, dan sebuah perusahaan terus-menerus menciptakan nilai.\n\nHanya karena seseorang membeli Seosung Electronics seharga 1 juta won dan menjualnya seharga 2 juta won bukan berarti orang yang membelinya kemudian kehilangan 1 juta won.\n\nHal ini karena Suseong Electronics mengeluarkan produk baru setiap tahun dan menghasilkan uang untuk didistribusikan kepada pemegang saham.\n\nPasar saham adalah pasar terbuka, dan semua peserta bisa mendapatkan keuntungan. Oleh karena itu, investasi saham berbeda dengan perjudian dan juga dianjurkan oleh masyarakat.\n\nDi sisi lain, pasar mata uang kripto tidak lebih dari permainan zero-sum. Agar seseorang mendapat untung, seseorang harus merugi.\n\nAlasan mengapa cryptocurrency melonjak sejauh ini adalah karena ada keyakinan bahwa mereka akan terus naik. Namun, pada saat arus masuk likuiditas mencapai batasnya, berbagai kabar buruk muncul dan keruntuhan pun dimulai.\n\nSejak Bantecoin melampaui $15,000, K Company terus menjual kepemilikannya. Ini belum menjual setengahnya, tetapi banyak cryptocurrency telah bangkit dari level tertingginya.\n\nKetika pembelian dengan harga rendah terjadi dan pemulihan sementara berhasil, orang-orang kembali meneriakkan ‘Gazah’.\n\n“Tampaknya akan pulih perlahan. Haruskah saya berhenti menjual?”\n\nAku menggelengkan kepalaku mendengar pertanyaan Sangyeop.\n\n“Saya menjual sebanyak yang saya bisa ketika saya menerimanya.”\n\nMenurut perkiraan, ini adalah awal dari pecahnya gelembung, bukan penurunan sementara.\n\nWhale, yang mendominasi pasar mata uang kripto, tidak menyambut baik kehancuran tersebut. Namun, saat kami terus menjual, pasar yang pulih kembali turun, dan beberapa kekuatan yang tidak dapat menahannya ikut serta dalam aksi jual.\n\nkata Taeyu.\n\n\"Kalau dipikir-pikir, itu lucu. Ketika Anda mengatakan bahwa cryptocurrency adalah emas digital dan mata uang baru yang akan menggantikan uang fiat di masa depan, Anda sekarang mencoba menjual cryptocurrency untuk membeli uang fiat.\"\n\n“Dolar adalah yang terbaik.”\n\nBantcoin bahkan menembus batas .000, dan altcoin turun tanpa henti. Semakin tinggi koinnya, semakin curam penurunannya.\n\nRuple, yang pernah naik ke posisi kedua dalam kapitalisasi pasar cryptocurrency dengan mencatat 4,500 won, mencapai titik impas 1,000 won dan tenggelam lagi dengan koin koin.\n\nDi TV, jatuhnya mata uang kripto menjadi berita utama setiap hari.\n\nIni bukan pertama kalinya mata uang kripto anjlok. Dulu ketika Mountain Hill bangkrut karena diretas, ia ambruk, namun tidak menjadi masalah seperti sekarang.\n\nJadi segalanya sangat berbeda dulu dan sekarang.\n\nAda lebih banyak jenis cryptocurrency dan pasarnya juga berkembang. Hingga awal tahun lalu, sangat sedikit orang yang berinvestasi dalam mata uang kripto. Namun sejak akhir tahun lalu, jumlah tersebut meningkat puluhan kali lipat.\n\nPekerja, ibu rumah tangga, dan mahasiswa semuanya ikut serta. Bahkan ada kasus dimana siswa SMP dan SMA menabung uang jajannya.\n\nBerapa banyak dari mereka yang memahami dan berinvestasi di blockchain?\n\nAda pepatah dalam pepatah bahwa ketika ibu rumah tangga dan biksu muncul di aula, itu adalah puncaknya.\n\nJoseph Kennedy, ayah dari Presiden Amerika Serikat ke-35, John F. Kennedy, mendengar bocah penyemir sepatu itu bertanya tentang saham dan langsung menjual seluruh sahamnya. Kemudian Depresi Besar terjadi di Amerika.\n\nDi Korea juga, gelembung KOSDAQ runtuh setelah para ibu rumah tangga yang menggendong bayi mengemasi uang mereka dan berteriak untuk membeli saham KOSDAQ, dan Tiongkok juga mengalami kehancuran pasar saham setelah para biksu berbondong-bondong membeli saham.\n\nSampai saat ini, papan buletin Bantcoin seperti Neverland, penuh dengan mimpi dan harapan. Namun, hanya dalam beberapa hari, semuanya berubah menjadi neraka.\n\n-Saya akan menikah pada bulan Mei, dan saya telah kehilangan semua biaya pernikahan serta uang jeonse yang saya terima dari orang tua saya. Calon istri pun tidak mengetahui hal itu, dan sedang memilih kemana akan pergi berbulan madu dan ke mana akan berbulan madu. Apa yang harus saya lakukan sekarang?\n\n-Saya mendapat pinjaman untuk rumah orang tua saya sebagai jaminan atas semua properti yang saya kumpulkan saat bekerja sebagai dealer ponsel (saya memberi tahu orang tua saya bahwa saya akan membayar toko lain), jadi saya mulai dengan benih sebesar 300 juta won dan mengendarainya dengan harga pria sebesar 533 won. Dan saya makan saat harganya 1.200 won, dan setelah itu, harganya menjadi 2.800 won. Pokoknya dalam empat hari, 300 juta menjadi 700 juta. Tepatnya 100 juta kali sehari. Namun sejak saat itu, kehidupan mulai menurun. Saya memutuskan untuk menjadi bos alih-alih mendapatkan koin pekerjaan untuk melakukan investasi yang stabil. (Kalau dipikir-pikir sekarang, kamu harus melepaskan tanganmu dari koin itu.) Sepertinya koin itu akan menembus30 juta won Vantcoin, jadi saya masuk makan sedikit dan jatuh, tapi sampai 14 juta. Tergelincir tanpa henti. Saya melepas semuanya dan membelinya seharga 1200 won lagi mengira itu pria. 700 won runtuh dalam dua hari. Saya menjualnya dan keluar dan melihatnya mencapai 1.000 won karena rebound yang tajam, lalu masuk kembali dan mulai mengobrol. (Jento ㅜㅜ) Saya kehilangan semua uang yang saya hasilkan sejauh ini dan memiliki sisa 180 juta dalam benih. Mulai saat ini, tidak ada koin yang belum dibakar oleh koin ini, yaitu koin, atau koin itu, karena digunakan untuk mendapatkan kembali pokoknya. Akhirnya saya tenggelam di Florex, dan dalam setengah hari, 13.000 won menjadi 6.000 won. Saya sekarang memiliki sisa 17 juta won di tangan saya. Apa yang harus saya katakan kepada orang tua saya?\n\n– Aku bahkan tidak bisa tertawa. semangat.\n\n– Kedengarannya tidak seperti milik orang lain\n\n– Jangan putus asa. Jika Anda mengendarai satu koin dengan baik, koin itu akan bernilai 10 kali lipat dalam sekejap. ICO Oakcoin akan segera diadakan, jadi belilah beberapa. Saya bahkan mendapat uang muka dan terpesona.\n\n-Akhirnya, saya mendapat -90%. Saya tidak ingin hidup lagi, jadi saya pergi ke Sungai Han. Itu adalah kehidupan yang kotor. sampai jumpa di kehidupanku selanjutnya\n\n– Jangan menjual, lompat. mengurangi jumlah penjualan.\n\n-Jika Anda tetap akan mati, saya akan sangat menghargai jika Anda dapat mengirimkan sisa koin ke akun Bansome saya.\n\n– Aku juga mohon padamu. Koin apa pun baik-baik saja.\n\n– Saya bahkan tidak punya uang untuk membeli makanan saat ini. Tolong bantu saya. Bantuan kecil apa pun akan dihargai.\n\n– Terjebak di loop lantai 4300. Kapan tim penyelamat akan datang?\n\n-Gila haha ​​​​Apa yang kamu pikirkan untuk membeli koin yang bahkan tidak bernilai 100 won dengan harga itu?\n\n– Hahaha tentu saja.\n\n– Sapi hitam. Apakah kamu ditipu oleh Ruple lagi?\n\n– Tim penyelamat sedang mengalami kesulitan, jadi maukah Anda pergi ke sana? 1500 lantai terlalu banyak.\n\n-Aku berada di lantai 2730 Vant ㅜㅜ Tolong lepaskan aku!\n\n– Berkat Black Angus sepertimu, seseorang pasti telah melarikan diri, jadi anggap saja itu pekerjaan yang bagus. Meskipun dunia ini adalah neraka, kamu akan masuk surga ketika kamu mati.\n\n-Jika melebihi minus 70%, stop loss tidak ada artinya. Yohanes adalah jawabannya.\n\n– ㅇㅇ Pergi secara paksa ke John Ver.\n\nSebaliknya, mereka yang terjun lebih awal akan lebih beruntung. Namun, mereka yang terlambat melompat dan digigit puncaknya mengalami kerusakan parah.\n\nBeberapa investor menumpahkan amarahnya kepada panitia pengambilalihan presiden yang menyebutkan regulasi.\n\n– Pernahkah pemerintah membuat masyarakat kita memimpikan mimpi indah? Dengan cryptocurrency, kami dapat memimpikan mimpi yang belum pernah kami alami sebelumnya di Korea. Dalam perkembangan zaman, cryptocurrency merupakan investasi karena dinilai revolusi ke 4 sudah tepat, jadi mohon jangan merampas kebahagiaan dan impian yang pertama kali anda dapatkan.\n\n– Ini adalah sebuah permata dari pepatah ㅜㅜ\n\n– Apakah masuk akal untuk menggabungkan pasar populer dengan peraturan pemerintah?\n\n-Blockchain adalah inti dari revolusi industri ke-4.\n\n-Pemerintah mempromosikan investasi mata uang kripto dan mengembangkan blockchain!\n\n- Itu benar! Mari selamatkan perekonomian dengan BANTCOIN!\n\n– Mari kita protes di Gwanghwamun untuk meminta sapi hitam mendapatkan uang mereka kembali.\n\n-Jika Anda menjabat sebagai presiden, berinvestasilah di Pensiun Nasional dan buat kue beras Ethereum!\n\n* * *\n\nSemakin tinggi gunung, semakin dalam lembahnya.\n\nBantcoin turun 70%, Ethereum turun 80%, dan sebagian besar altcoin turun lebih dari 90%.\n\nGelembung meninggalkan gejala sisa.\n\nAda orang yang kehilangan seluruh kekayaannya atau terlilit hutang. Sayangnya, tidak ada cara untuk menyelamatkannya.\n\nKabar baiknya adalah guncangan ini tidak berdampak pada perekonomian secara keseluruhan.\n\nPada puncaknya, kapitalisasi pasar mata uang kripto yang terdaftar di bursa utama melebihi $1 triliun. Jumlah ini merupakan gabungan seluruh dunia, dan Korea menyumbang kurang dari sepersepuluhnya.\n\nSelain itu, runtuhnya gelembung mata uang kripto tidak ada hubungannya dengan sistem ekonomi yang ada.\n\nMisalnya, ketika harga real estat anjlok, hal ini tidak berakhir di sana, tetapi masalah muncul satu demi satu di bank pemberi pinjaman, penyewa, perusahaan konstruksi, dan perusahaan konstruksi, yang berdampak buruk pada perekonomian secara keseluruhan.\n\nDengan kata lain, dampaknya lebih kecil karena skalanya yang kecil dan sedikitnya industri terkait. Jika kapitalisasi pasar cryptocurrency lebih besar dari sekarang, dan dikaitkan dengan sektor keuangan, seperti agunan, maka tidak akan berakhir seperti ini.\n\nKarena poin-poin ini, mayoritas berpendapat lebih baik meledak sekarang.\n\nKarena runtuhnya gelembung, kapitalisasi pasar mata uang kripto menyusut menjadi $300 miliar, dan tren menyamping terus berlanjut.ed untuk sementara waktu.\n\nJumlah yang diubah Perusahaan K menjadi uang tunai dengan menjual mata uang kripto di bursa luar negeri adalah $7,2 miliar. Dalam sekejap, aset perusahaan meningkat lebih dari 8 triliun won.\n\nNamun, masih banyak barang yang belum dibuang. Peternakan pertambangan masih menambang koin.\n\nSangyeop, yang memiliki saham di Perusahaan K, masih lajang.\n\n“Apa yang akan dilakukan pertukaran itu?”\n\n\"Anda harus berinvestasi dan terus berkembang. Sekalipun pasar ambruk, pasar itu sendiri tidak hilang.\"\n\nBerbeda dengan perusahaan sekuritas, pertukaran mata uang kripto tidak memerlukan otorisasi dari pihak berwenang dan siapa pun dapat membuka pertukaran mata uang kripto hanya dengan mendaftar. Sebagai hasil dari ledakan investasi, pertukaran tercipta satu demi satu. Diantaranya, banyak tempat dengan volume transaksi rendah dan keamanan buruk.\n\n“Setelah pasar stabil, baik itu mata uang kripto atau bursa, pergerakan besar akan dimulai.”\n\nMunculnya Internet menyebabkan gelembung dot-com. Setelah bubble pecah, era Internet dimulai dengan sungguh-sungguh dan perusahaan IT mulai berkembang.\n\nMulai sekarang, masih harus dilihat nilai seperti apa yang akan tercipta dari cryptocurrency dan apakah mereka akan tumbuh lagi atau, seperti yang dikatakan Warren Boatt, akan benar-benar runtuh.\n\n* * *\n\nSaat aku membuka matanya, aku melihat seorang gadis cantik berambut coklat sedang tidur di sampingku.\n\nCabang Golden Gate di Korea menjadi sedikit lebih santai setelah masa sibuk. Ellie mengambil libur akhir pekan jika memungkinkan, dan kami menikmati kencan.\n\nSaya pergi menonton film larut malam atau pergi jalan-jalan ke pinggiran kota, tetapi sebagian besar teman kencan saya ada di rumah. Karena wajahnya sangat dikenal sehingga sulit untuk keluar.\n\nAda banyak kasus dimana kami bermain sampai larut malam seperti sekarang dan kemudian tidur di rumah kami.\n\nMerasakan tatapanku, Ellie perlahan membuka matanya.\n\n“Kenapa kamu menatapku seperti itu?”\n\n“Sungguh menakjubkan.”\n\n\"Apa?\"\n\n“Bersama seperti ini.”\n\nJika saya terus bersekolah tanpa berinvestasi, apakah saya tidak akan pernah bertemu Ellie? Lalu kenapa kita tidak bisa bersama seperti ini sekarang?\n\nEli mendengarku dan berkata.\n\n\"Kalian masih belum bertemu? Mungkin aku kuliah di Universitas Korea bersama Jessica, atau Jinhoo dan Taek-gyu mungkin datang ke Hong Kong untuk bertemu Jessica.\"\n\n“Yah, bisa jadi begitu.”\n\nKami saling memandang dan tersenyum, lalu berpelukan dan berciuman.\n\n“Saat aku bangun, haruskah aku minum kopi dulu?”\n\n“Ide bagus.”\n\nKami turun dari tempat tidur dan mengenakan piyama.(Baca selengkapnya @ wuxiax.com)\n\nSaat dia membuka tirai, Ellie berseru kaget.\n\n\"Wow!\"\n\nTaman di luar jendela menjadi putih dalam semalam. Dan hujan masih turun deras.\n\nEllie menatapnya dengan ekspresi kosong di wajahnya.\n\n“Cantik sekali.”\n\nAku berjalan ke sisinya.\n\n“Apakah kamu suka salju?”\n\n\"Tentu saja. Seperti yang kubilang sebelumnya, di Hong Kong tidak turun salju. Itu sebabnya menurutku menatap matamu tetap menakjubkan.\"\n\nKami turun ke lantai dasar untuk minum kopi. Lalu aku mengeluarkan secangkir kopi dan berdiri di dekat jendela dengan secangkir kopi di tanganku, mengamati salju yang menumpuk.\n\nEllie berkata sambil minum kopi.\n\n“Musim dingin akan segera berakhir.”\n\n“Mungkin ini akan menjadi salju terakhir.”\n\nEntah kenapa, Taek-gyu bangun pagi dan pergi ke ruang tamu dengan piyamanya.\n\n\"Salju turun deras. Aku tidak bisa keluar hari ini.\"\n\nSaya mengangguk.\n\n“Ya.Saya juga harus memasak di rumah.”\n\n“Bagaimana kalau kita membuat manusia salju setelah makan?”\n\n\"… … Apakah kamu?\"\n\nTapi Ellie bertepuk tangan dan dia menyukainya.\n\n\"Bagus! Kita buat semuanya bersama-sama.\"\n\n* * *\n\nAda banyak peristiwa di bulan Februari.\n\nPertama, upacara peresmian diadakan di Korea. Masa jabatan Park Si-hyeong, yang telah menjabat sebagai presiden selama lima tahun, berakhir, dan partai politik baru terpilih Huh Chang-min dilantik sebagai presiden.\n\nHal pertama yang dia lakukan adalah menyelidiki kembali apa yang disebut operasi komentar dan inspeksi sipil, yang telah menjadi masalah pada pemerintahan sebelumnya. Tentu saja Badan Intelijen Nasional dan Badan Keamanan menjadi sasarannya.\n\nPartai Politik Baru berpendapat bahwa jaksa khusus harus dilakukan atas berbagai tuduhan Park Si-hyung (masalah kepemilikan manfaat PAS, perintah inspeksi sipil, perintah dari kelompok konservatif untuk mengontrol wali baptis, aset yang disembunyikan di luar negeri, dll.), dan Partai Liberty Korea, yang sekarang menjadi partai oposisi, Dia keberatan dengan busa di mulutnya dan mengatakan itu adalah pembalasan.\n\nNamun, perpecahan di dalam partai sangat parah dan kekuatan sistem pro-Park melemah, dan opini publik juga mendukung jaksa penuntut khusus. Diatidak mudah untuk begitu saja menentang tanpa syarat dalam situasi di mana berbagai bukti dan kesaksian telah dihadirkan. Pada akhirnya, ada kemungkinan besar bahwa jaksa penuntut khusus akan lolos dengan satu atau lain cara.\n\nSelain situasi politik dalam negeri, ada peristiwa penting yang menanti kita.\n\nIni adalah mobil baru dari Karos."}