{"index": 22, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 23\n\nTinggal di rumah terpisah adalah mimpi yang menjadi kenyataan.\n\nSekitar dua tahun lalu, Mi-ja Kim, seorang ibu rumah tangga, membeli rumah terpisah dua lantai di pinggiran kota baru melalui pelelangannya dan pindah.\n\nDia hanya menyukainya untuk sementara waktu.\n\nSeiring berjalannya waktu, ada beberapa hal yang membuat saya tidak nyaman.\n\nSuaminya mengeluh bahwa perjalanan pulang pergi sulit, dan anak-anaknya mengeluh karena sekolahnya jauh. Bangunan yang telah dibangun selama 20 tahun ini perlahan mulai rusak, dan hanya ada satu atau dua tempat yang bisa diperbaiki. Perbaikan besar-besaran diperlukan, namun biayanya terlalu tinggi, sehingga hanya tindakan sementara yang diambil.\n\nApartemen baru terus dibangun di kota baru.\n\nDia bertanya-tanya apakah dia harus menjual rumahnya dan pindah ke apartemen. Mi-ja Kim mampir ke agen real estat yang dekat dengannya dan menanyakan harga rumahnya.\n\nHarga pasar saat ini sekitar 6 miliar. Namun, berbeda dengan apartemen, rumah sulit dijual dengan harga pasar. Wanita real estate tersebut mengatakan bahwa dia harus menurunkan harga hingga kisaran pertengahan 500 juta untuk menjualnya, mengingat perlunya perbaikan di sana-sini.\n\nSaat dia masih berpikir, suatu hari dia mendapat telepon dari agen real estate.\n\nDia berkata [seorang pemuda datang untuk melihat sebuah rumah di dekatnya. Saya melihat sekelilingnya, dan saya rasa dia menyukai rumah ibu In-ho. Apakah dia akan menjual rumah itu?]\n\nTelinganya terangkat mendengar kata-kata itu.\n\nBukannya dia tak mau menjual jika hanya memberikannya sesuai harga pasar.\n\nDia berkata, “Menurutmu berapa harganya?”\n\nDia [sepertinya dia tidak tahu harga pasar di sekitar sini, jadi dia berbicara dengan 800 juta, dan dia bilang dia akan membelinya.]\n\nKim Mi-ja terkejut mendengarnya.\n\nArtinya, dia memberi 200 juta lebih banyak dari harga pasar. Dia berkata bahwa uang itu cukup baginya untuk pindah ke sebuah flat besar di kompleks apartemen kelas atas.\n\nDia awalnya ingin menjualnya, tapi dia berubah pikiran ketika seseorang muncul untuk membelinya dengan harga bagus.\n\nMungkinkah dia bersembunyi di rumah ini karena mengetahui hal yang tidak dia ketahui tentang dirinya?\n\nTapi betapapun aku memikirkannya, tidak ada alasan mengapa rumah ini lebih mahal dari harga pasar. Itu jauh dari stasiun kereta bawah tanah dan lalu lintasnya tidak terlalu bagus.\n\nDengan uang itu, dia bisa membeli rumah yang lebih baik di dekat stasiun.\n\n\"Ayo, tunggu sebentar. Aku akan memikirkannya lagi.\"\n\nMi-ja Kim berkonsultasi dengan suaminya yang kembali dari pekerjaannya. Suaminya mendengar pembicaraannya dan menyuruhnya untuk segera menjualnya, namun dia mempunyai pemikiran lain.\n\n“Pasti ada alasan bagus mengapa harga mahal itu.”\n\nMi-ja Kim menelepon agen real estatnya dan dia berkata:\n\n“Tolong beritahu saya bahwa Anda tidak ingin menjual seharga 800 juta won, tetapi Anda akan menjual seharga 1 miliar won.\n\nDia bernyanyi sekeras yang dia bisa, lalu melihat situasinya dan berpikir untuk menghentikannya.\n\nKeesokan harinya, dia mendapat telepon lagi dari agen real estate. Tapi kata-kata wanita real estate itu tidak terduga.\n\n[Bagaimana dengan ini? Dia bilang dia akan membuat kontrak dengan ibu Hyojungnya. Faktanya, dia mengatakan bahwa hari itu, dia pergi menemui ibu Hyo-jung, ya, rumahnya.]\n\n“Ya? Eh, berapa?”\n\n[76 juta.]\n\nTentu saja rumah ibu Hyojung 10 pyeong lebih besar dan rumahnya lebih bagus. Tetap saja, 7,6 miliar adalah jumlah yang tidak masuk akal.\n\nUntuk sesaat, percikan api tampak keluar dari matanya.\n\n'Apakah wanita ini mencegat tamunya?'\n\nRasanya seperti uang dilemparkan tepat di hadapannya. Mengingat harga jual sebenarnya, 200 juta pun demikian.\n\nTendang keberuntungan dengan kakimu sendiri!\n\nKetika pembeli mengatakan bahwa dia tidak akan membelinya, hati Mi-ja Kim menjadi cemas.\n\n“Apakah kamu masih terikat kontrak? Lalu katakan padanya bahwa saya akan menjualnya seharga 760 juta.”\n\n[Ngomong-ngomong, sepertinya dia sudah mengalihkan hatinya ke ibu Hyojung, ya, rumahnya. Saya tidak tahu apakah dia akan berubah pikiran lagi.]\n\n“Tolong beritahu saya. Saya akan mengurus biayanya. Tolong, tolong.”\n\n[Saya mengerti. Mari kita bicara dulu.]\n\nWaktu berlalu dengan tidak sabar.\n\nBeberapa hari kemudian, saya mendapat telepon dari agen real estat.\n\n[Saya membujuk Anda dengan baik dan memutuskan untuk menandatangani kontrak dengan ibu Inho.]\n\nKim Mi-ja berkata dengan gembira.\n\n“Terima kasih. Kamu menderita.”\n\n[Mengapa kamu tidak menerima uang mukanya sebelum kamu berubah pikiran? Biasanya saya mendapat 10%, tapi saya mungkin berubah pikiran setelah mengetahui harga pasar, jadi tetap di 30%.]\n\n“Saya akan melakukan itu. Saya akan mengirimkan nomor rekeningnya sekarang.”\n\nSegera setelah dia mengirimkan nomor rekeningnya, uang mukanya sebesar 228 juta won telah dibayarkandisimpan. Seolah-olah kontrak penjualan telah selesai.\n\nBibi real estatenya berkata kepada Kim Mi-ja, yang merasa senang dan lega.\n\n[Kalau begitu aku akan datang ke real estate besok dan secara resmi menulis kontrak… Ah! Seperti yang diketahui ibu In-ho, empat hari lagi akan Natal.]\n\n“Ya.”\n\n[Pasti sulit, tapi bisakah kamu mengosongkan rumahnya saat itu?]\n\nMi-Ja Kim menjadi konyol.\n\n“Tidak, dia bahkan belum menemukan rumah untuk ditempati, jadi apakah masuk akal kalau dia harus keluar dalam empat hari?”\n\n[Begitukah? Jika kamu meninggalkan rumah sampai saat itu, dia berkata bahwa dia akan membayar 20 juta won untuk biaya pindahan.]\n\n\"Apa apa? Dua juta won?”\n\n[Aku akan memberitahumu tidak.]\n\nMendengar perkataan bibi real estatnya, dia sangat marah.\n\n\"Ada apa? Tolong beritahu aku bahwa perpindahan ini akan selesai lusa!\"\n\n* * *\n\nLonceng Jingle! Lonceng Jingle!\n\nLagu-lagu Natal bergema di mana-mana, dan pepohonan serta dekorasi masuk. Meski sedang resesi, kawasan perbelanjaan tetap menikmati sajian spesial Natal dan Tahun Baru.\n\nSepasang kekasih turun ke jalan dengan tangan bersilang.\n\n“·················· ogue.”\n\nYah, itu tidak ada hubungannya denganku.\n\nSejak kapan Natal menjadi hari kekasih?\n\nSaya pulang ke rumah.\n\n\"Apakah kamu siap?\"\n\nIbuku sudah bersiap untuk keluar. Dia mengeluarkan jas dan mantel dua potong, yang jarang dia pakai, dan merias wajahnya.\n\n\"Kamu cantik hari ini. Cocok sekali.\"\n\n“Apa yang cantik?”\n\nIbunya memberinya segelas bir dan berkata:\n\n“Aku hanya bisa makan di rumah, makan di luar seperti apa?”\n\n\"Kamu harus makan di luar pada hari seperti hari ini. Ayo.\"\n\nAku turun bersama ibunya.\n\nDi lantai pertama, mobil Taek-gyu sudah menunggu.\n\n“Taek-gyu juga ada di sini.”\n\nkata Taeyu.\n\n“Ayo, Ibu.”\n\nAku duduk di kursi belakang bersama ibuku. Ini mobil kecil, jadi agak sempit, tapi cukup bagus untuk dikendarai.\n\nTaek-gyu menyalakan mobil.\n\nMobil dengan cepat meninggalkan Seoul karena jalan belum ditutup.\n\n“Mau kemana?”\n\n“Saya berharap dapat pergi ke tempat yang bagus.”\n\nMobil melaju di jalan lurus.\n\nJiying!\n\nPonsel di sakuku bergetar. Hanya sedikit orang yang mengetahui nomor telepon ini. Melihat nama di layar, itu adalah Shin Yuri.\n\nSaya sedang mempertimbangkan apakah akan menjawab atau tidak, lalu saya menekan tombol panggil.\n\n\"Halo.\"\n\nTakut menerimanya, suara Yuri terdengar.\n\n[Jinhoo senior! Kenapa aku tidak bisa menghubungimu seperti ini? Saya terus menelepon.]\n\n“Apakah kamu terus menelepon?”\n\nSaya tidak terlalu memperhatikan ponsel saya, jadi saya tidak memeriksa panggilan tidak terjawab saya dengan benar.\n\nTapi kenapa kamu terus menelepon senior yang hanya melihat wajahmu dua kali? Bagaimanapun, hari ini adalah Natal.\n\nIni hanya jika aku tidak punya hati…\n\n“Yuri, apakah kamu…?”\n\nSebelum dia selesai berbicara, Yuri berkata dengan nada mendesak.\n\n[Apa yang terjadi, senpai?]\n\n\"Hah? Apa yang terjadi?\"\n\n[Maksudku L6.]\n\n\"Ah! apakah kamu membelinya juga. Apakah kamu mendapat pengembalian uang?\"\n\n[Itu tidak terlalu penting… Bagaimana Anda tahu sebelumnya bahwa L6 akan dihentikan?]\n\n\"Maksud kamu apa? Bagaimana aku tahu itu?\"\n\n[Senior saya memberi tahu saya ketika saya membeli ponsel dan meninggalkan toko. Ini akan dihentikan.]\n\n“·················· ogue.”\n\napakah aku mengatakan itu Kalau dipikir-pikir, kurasa memang begitu.\n\nItu sebabnya kamu terus menelepon. Haruskah saya berhenti minum sup kimchi?\n\nSaya hanya berkeliling\n\n“Hei, itu hanya lelucon.”\n\nReaksi Yuri tidak masuk akal.\n\n[Sekarang, apakah kamu bercanda?]\n\n“Hah. Bukankah saat itu aku bilang itu hanya lelucon?”\n\n[Ha, tapi…]\n\nSemakin banyak Anda bertanya, semakin sulit membuat alasan.\n\n\"Ke mana aku pergi sekarang? Aku akan meneleponmu nanti. Selamat Natal.\"\n\n[Berdiri, senior!]\n\nAku menutup telepon dengan cepat.\n\nSaya kira saya hanya mengatakan satu kata, apakah Anda tidak memperhatikan sesuatu?\n\nibunya bertanya.\n\n“siapa ini?”\n\n\"Ah! Aku hanya seorang siswa SMP.\"\n\nSaya memeriksa teks dan obrolan yang datang sementara itu. Kebanyakan dari mereka adalah spam. Saat aku menghapus hal-hal yang tidak berguna, pesan teks dari senior Sangyeop menarik perhatianku.\n\n[Saya meninggalkan pesan teks karena saya tidak dapat menelepon. Jika Anda melihatnya, silakan hubungi saya.]\n\nSangyeop senior pasti juga kaget mendengar kabar penghentian L6.\n\nSaya memutuskan untuk menelepon kembali nanti dan memasukkan kembali telepon ke saku. Setelah berkendara sekitar satu jam, lingkungan yang familiar muncul.\n\nSekali lagi, ibuku langsung menyadarinya.\n\n\"di sini adalah······?\"\n\n“Sekarang kita hampir sampai.”\n\nMobil berhenti di kawasan pemukiman di pinggiran Dongtan.\n\nAku turun dari mobil bersama ibuku. Di depan kami berdiri sebuah rumah tua berlantai dua yang terpisah.\n\nSang ibu memandangi rumah tua itu tanpa berkata apa-apa. Anda mungkin mengingat kembali kenangan Anda di sini.\n\nSaya telah tinggal di sini selama lebih dari 20 tahun.\n\nBeberapa saat kemudian, sang ibu tersenyum dan berkata.\n\n“Senang sekaliberada di sini. Mengingatkanku pada masa lalu. Bagus sekali, ayo kembali.”\n\n“Kamu sudah jauh-jauh datang ke sini, ayo masuk ke dalam.”\n\n“Hah?”(Baca selengkapnya @wuxiax.com)\n\nAku membawa ibuku, yang kebingungan, dan dengan bangga membuka pintu dan masuk ke dalam.\n\nRumah itu bersih dan kosong.\n\nAda beberapa hal yang berubah, seperti wallpaper dan pencahayaan ruang tamu, namun rumahnya hampir sama seperti dulu. Saya menyapu tiang dan tangga tua dengan tangan.\n\nIbu melihat sekeliling rumah perlahan.\n\n“Sepertinya kamu pindah,” katanya. Tapi apakah boleh memasuki rumah orang lain seperti ini tanpa izin?”\n\n\"Kenapa ini rumah orang lain? Ini rumah kita.\"\n\nItu hanya jatuh ke tangan orang lain untuk sementara waktu.\n\nSaya menyerahkan kertas-kertas itu kepada ibunya.\n\n“Coba lihat.”\n\n\"Apa ini?\"\n\nIbuku membuka kertas itu.\n\nItu adalah kontrak real estat. Namanya ada pada ibunya.\n\n“Rumah ini sekarang menjadi milik kita.”\n\nJika saya punya cukup waktu, saya bisa membelinya sedikit lebih murah, tapi itu agak berlebihan karena saya mencoba menyesuaikannya untuk Natal.\n\nTetap saja, menurutku itu tidak sepadan.\n\nDia tampak seperti dia tidak bisa mempercayai ibunya.\n\n“Hei, bagaimana ini bisa terjadi?”\n\n“Sementara itu, saya menghasilkan uang dengan Taek-gyu, jadi saya membelinya.”\n\nMendengar kata-kataku, ibuku menatap Taek-gyu. Kemudian anak laki-laki itu menganggukkan kepalanya.\n\n“Jinhu benar.Kami menghasilkan banyak uang.”\n\n“·················· ogue.”\n\nIbu terdiam beberapa saat. Dia kemudian duduk dan menangis.\n\nSejak ayahnya meninggal, dia adalah seorang ibu, betapapun sulitnya, dia tidak pernah menunjukkannya. Dia belum melihat satu pun air mata di depanku.\n\nSaya berbohong jika dia mengatakan itu tidak sulit dan menyedihkan. Saya hanya mengatupkan gigi, menahan, dan menahan.\n\n“Heh heh heh!”\n\nMelihat ibuku menangis membuatku ikut menangis.\n\nAku dengan paksa tersenyum dan berkata.\n\n\"Mengapa kamu menangis di hari baik ini? Jangan menangis.\"\n\nSaat dia mencoba menenangkan ibunya yang menangis, tangisan lain terdengar di sampingnya.\n\nSaat aku menoleh, aku melihat Taek-gyu menangis dari satu sisi.\n\n\"Wah! Uh ya!\"\n\nSaya tercengang dan bertanya.\n\n“Hei, kenapa kamu menangis?”\n\n\"Uh huh! Jinhoo!\"\n\nDaripada berhenti menangis, Taek-gyu malah memelukku dan mulai menangis dengan keras.\n\n“Berhentilah menangis, nigga!”\n\nIni membuatku ingin menangis juga!"}