{"index": 220, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 221\n\nBig One membawa perubahan besar pada lanskap industri, dan perusahaan harus memikirkan kembali strategi mereka.\n\nNPL awalnya dijadwalkan untuk merilis NPhone Z pada akhir September, namun tertunda hampir tiga bulan dan dirilis tepat sebelum Natal tahun lalu, dan Karos juga menunda peluncuran mobil baru beberapa bulan, sehingga baru dirilis sekarang setelah satu tahun berlalu.\n\nMemang benar Karos memiliki teknologi penggerak otonom tercanggih. Namun, ada beberapa kesulitan sebelum mengkomersialkan teknologi tersebut.\n\nBerapa banyak perusahaan yang menghilang bahkan dengan teknologi yang bagus?\n\nJika bukan karena investasi Perusahaan OTK, maka akan dijual ke perusahaan lain atau tetap menjadi perusahaan perangkat lunak. (Perusahaan yang pertama kali mengembangkan teknologi tersebut bangkrut, dan perusahaan lain berhasil mengkomersialkannya dan mendapatkan jackpot.)\n\nNamun, dengan menggelontorkan miliaran dolar, kami mengatasi kesulitan komersialisasi.\n\nMelalui penelitian dan pengembangan yang berkelanjutan, tingkat teknologi ditingkatkan, dan Chrysler diakuisisi serta pabrik baru dibangun. Dan melalui kemitraan dengan Suseong Electronics, kami memecahkan masalah penyediaan perangkat keras pengemudian otonom.\n\nNilai Karos telah meningkat sejak kami mendapatkannya, namun selain itu, ia mengalami kerugian besar setiap triwulan.\n\nPenelitian dan pengembangan, eksperimen mengemudi, pembangunan pabrik, dll. Uang terus dikucurkan, namun penjualan kendaraan terus menurun dan uang yang masuk terus menurun.\n\nSeperti halnya semua industri, khususnya otomotif mempunyai skala ekonomi.\n\nSekalipun mobilnya tidak terjual, gaji karyawannya tidak dapat dikurangi, dan biaya pemeliharaan jaringan penjualan dan pusat layanan habis seluruhnya.\n\nSetelah sekian lama berinvestasi, peluncuran mobil baru akhirnya semakin dekat.\n\nPembangunan telah berakhir, tetapi hal yang paling penting tetap ada. Itu hanya untuk menyebutkannya.\n\nAda dua cara utama memberi nama mobil.\n\nSalah satunya adalah dengan melampirkan kata yang cocok untuk setiap model mobil, atau menggabungkan ejaan dan angka sesuai dengan ukuran dan model mobil.\n\nMisalnya Volkswagen di grup yang sama menggunakan Golf, Tiguan, dan Passat, sedangkan Audi menggunakan A4, A6, dan Q5.\n\nApa pun kasusnya, yang terpenting adalah konsumen dapat mengenali mobil tersebut dengan jelas hanya dengan mendengar namanya.\n\nSetelah berdiskusi dengan pakar manajemen dan hubungan masyarakat, diputuskan untuk membuat AD setelah kata Mobil Mengemudi Otonom, dan kemudian memberi nomor sesuai urutan peluncurannya.\n\nModel sedannya AD1 dan model SUV AD2. Karena AD berarti 'setelah fajar waktu', AD juga memiliki arti mengantarkan era baru dalam dunia otomotif.\n\nIni adalah tren saat ini, tetapi keuntungan terbesarnya adalah Anda dapat menghemat uang untuk pemberian nama mulai sekarang.\n\nHarga mobil tersebut adalah $39.900 AD1 dan $44.900 AD2. Ini menambahkan sekitar $5.000 tergantung pada apakah opsi tersebut tersedia atau tidak.\n\nItu cukup mahal untuk sebuah mobil ukuran menengah.\n\nMesinnya telah ditingkatkan semaksimal mungkin dari model sebelumnya, namun desainnya benar-benar baru.\n\nBagian yang paling menonjol adalah interiornya. Interiornya dilengkapi layar ganda, sehingga semua sistem dapat dioperasikan melalui suara dan sentuhan.\n\nSedangkan untuk oli, baik AD1 maupun AD2 adalah bensin.\n\n“Bukankah solar sedang populer akhir-akhir ini?”\n\n“Amerika tidak menggunakan solar pada mobil.”\n\nDi Korea, bahan bakar diesel terutama digunakan untuk SUV, sedangkan di Amerika Serikat, bahkan truk pickup besar pun menggunakan bensin.\n\nUntuk konsumsi bahan bakarnya sama, solar lebih hemat bahan bakar. Oleh karena itu, permintaan industri lebih tinggi, dan harga minyak internasional lebih tinggi untuk solar dibandingkan bensin.\n\nTaehyun memiringkan kepalanya.\n\n“Di Korea, bensin lebih mahal.”\n\n“Itu karena pajak.”\n\nAkibat tingginya pajak atas bensin, terjadi pembalikan harga dimana solar relatif lebih murah.\n\nJadi, tidak seperti negara lain, Korea adalah pasar yang tidak biasa di mana mobil diesel laris manis.\n\n“Bagaimanapun, ini adalah mesin pembakaran internal terakhir yang Karos jual.”\n\nDengan peluncuran mobil baru, semua kendaraan Chrysler yang ada telah dihentikan produksinya.\n\nDan Karos sedang mengembangkan mobil listrik baru. Jika mobil ini laku, rencana rilisnya ke depan akan berjalan lancar.\n\n“Berapa banyak yang akan kamu jual?”\n\nAda banyak alasan untuk tidak menjual. Pengenalan mereknya rendah, harganya tinggi, dan ada banyak mobil yang performanya lebih baik dari ini dengan harga yang sama.\n\nDi sisi lain, hanya ada satu alasan mengapa penjualannya begitu baik. Artinya, dilengkapi dengan maksimalteknologi mengemudi otonom canggih di antara semua mobil yang ada.\n\nTaek-gyu menunjuk ke arahku dan berkata.\n\n“Ada satu lagi, kesadaranmu.”\n\nAku tertawa getir.\n\n\"Oke.\"\n\nAda suatu masa ketika popularitas saya menyebar ke seluruh Amerika.\n\nTapi itu sudah 4 bulan yang lalu. Banyak pengorbanan yang dilakukan dalam proses penyelamatan, dan banyak pahlawan yang lahir.\n\nJumlah referensi pers tentang saya juga mengalami penurunan yang signifikan. Apakah ini masih akan sangat membantu penjualan?\n\nSepuluh hari sebelum peluncuran, mereka memutuskan untuk menerima pemesanan masing-masing 50.000 unit melalui website. Reservasi adalah $100. Pengembalian dana penuh dimungkinkan jika Anda membatalkan sebelum pengiriman.\n\n“Bukankah 100.000 terlalu banyak?”\n\nIni jelas bukan angka yang kecil.\n\n“Saya berbicara dengan Daryl kemarin, dan dia yakin sebelum rilis resmi, itu akan terjual habis.”\n\nNikola meluncurkan Model TH dan menerima 450.000 reservasi. Tapi itu adalah mobil listrik, dan itu mungkin bagi Nikolai.\n\nDan meskipun Nikola menarik reservasi dari seluruh dunia, Karos menerima reservasi secara eksklusif di AS.\n\nApakah kami dapat memenuhi 100.000 reservasi sebelum rilis resmi?\n\nPemesanan dijadwalkan dimulai pada pukul 12:00 waktu setempat. Perbedaan waktu antara Detroit dan Seoul, tempat kantor pusat Carlos berada, adalah 13 jam.\n\nKami makan siang bersama di restoran Korea terdekat dan menunggu reservasi dimulai.\n\nSaya memukul sumpit saya beberapa kali dan meletakkannya.\n\nAdik Hyun-joo bertanya.\n\n“Apakah kamu gugup?”\n\nAku menggelengkan kepalaku dan berkata terus terang.\n\n\"Saya merasa sedikit gugup dibandingkan saat saya berinvestasi. Bahkan jika Anda tidak bisa mendapatkan jackpot, Anda harus melakukan hal-hal mendasar.\"\n\nSelama Anda punya cukup uang, kegagalan mobil baru bukan berarti bangkrut. Namun, perubahan strategis di masa depan tidak bisa dihindari.\n\nEllie berkata dengan ramah.\n\n“Jangan terlalu khawatir, semuanya akan baik-baik saja.”\n\nTaek-gyu juga mengatakan sesuatu.\n\n“Benar. Ketua Lim Jin-yong mengatakan semuanya akan baik-baik saja jika kita baru saja menelepon.”\n\n“… … .”\n\nJadi, kalau Anda belum mulai berjualan, apakah menurut Anda tidak akan laku?\n\nMungkin Pimpinan Im Jin-yong juga berdoa agar penjualannya bagus sekarang. Seosung Electronics adalah mitra prioritas utama Karos.\n\nDia memiliki banyak uang yang diinvestasikan, dan dia juga mempertaruhkan nyawanya di level grup. Wajar jika dia ingin tampil baik selama dia berada dalam kondisi yang sama.\n\nEllie melihat arlojinya.\n\n“Saya seharusnya mulai sekarang.”\n\nSaya mengeluarkan ponsel saya dan mencoba mengakses situs web. Sangat menyegarkan melihat dua mobil di layar pertama.\n\nJantungku berdebar kencang dan aku merasa ingin menangis.\n\nMelihat ekspresiku, Ellie bertanya.\n\n“Apakah kamu terkesan?”\n\n\"Ya sedikit.\"\n\nTaehyun menganggukkan kepalanya.\n\n“Saya meneteskan air mata ketika memikirkan uang yang saya keluarkan untuk memperkenalkan mobil ini ke dunia.”\n\n“… … .”\n\nSaya sering menggunakannya.\n\nJadi jika Anda gagal, Anda mungkin akan menangis.\n\nJumlah reservasi ditampilkan secara real time, dan ketika batas waktu habis, akan ditransfer ke nomor tunggu.\n\nkata Taeyu.\n\n“Bagaimana kalau kita memesan satu per satu dulu?”\n\n\"Hah?\"\n\n\"Mari kita berpikir. Bahkan ketika pengemis pergi berburu, mereka mulai dengan memasukkan beberapa koin ke dalam kaleng.\"\n\n“Bahkan jika aku harus menggunakan analogi… … .”\n\nTapi itu benar. Bukankah keinginan membeli hanya bisa dirangsang ketika pembeli sudah terlihat berbondong-bondong di awal?\n\n“Itu ide yang bagus.”\n\nKami semua meletakkan sendok kami dan segera mengeluarkan ponsel kami dan mengklik reservasi.\n\n“Saya tidak bisa membuka halaman berikutnya.”\n\n\"Saya juga.\"\n\n\"Saya juga.\"\n\nKemudian koneksi terputus dan tidak ada yang ditampilkan.\n\nUcap Taehyun buru-buru.\n\n“Bukankah itu berarti kamu bahkan tidak bisa melakukan reservasi?”\n\n\"Hah?\"\n\n“Anda harus membayar ketika Anda memutuskan untuk membelinya, dan jika Anda melewatkan waktunya, Anda tidak akan dapat membeli apa yang akan Anda beli.”\n\n“Begitukah?”\n\nReservasi adalah awal yang paling penting. Ketika orang tertarik, Anda perlu meningkatkan penjualan sebanyak mungkin.\n\nBukankah ini sungguh kacau?\n\nSaya kira begitu, tapi saya mendapat telepon dari Carlos.\n\nBegitu saya menjawab telepon, Daryl berteriak.\n\n[Situs web tidak aktif karena banyaknya reservasi! Reservasi mengalir ke perusahaan sekarang!]\n\n* * *\n\nRonald memposting di Twitter.\n\n[Sebuah mobil baru yang dibuat oleh pekerja Amerika dirilis di sebuah pabrik Amerika. Selamat kepada Carlos dan CEO Kang Jin-hoo]\n\nTak hanya SNS, tapi juga melakukan panggilan telepon langsung.\n\n[Lama tak jumpa. Bagaimana kabarmu?]\n\n“Iya.Apakah presiden dalam keadaan sehat?”\n\nRonald, yang memimpin penyelamatan dari tempat penampungan, kembali ke Gedung Putih pada akhir tahun untuk memimpin pemerintahannyapengaturan.\n\nSejak dia kembali ke Korea, dia sudah lama berbicara di telepon, tapi kali ini sudah lama. Ronald membicarakan ini dan itu seperti sedang ngobrol dengan temannya.\n\n[Sulit untuk mati karena masalah dalam dan luar negeri serta Partai Demokrat. Ngomong-ngomong, saat aku mencoba membelinya, reservasinya sudah ditutup.]\n\n“Ini semua berkat publisitas presiden di Twitter.”\n\nFaktanya, reservasi sudah ditutup sebelum itu.\n\nRonald tertawa terbahak-bahak seolah dia menyukai apa yang aku katakan.\n\n[Hahaha, benar! Bukankah menyenangkan melihat wajahmu dalam waktu dekat?]\n\n\"Aku ingin bertemu denganmu juga. Telepon saja aku, dan aku akan pergi ke Amerika kapan saja.\"\n\n[Oke. Sampaikan salam pada teman itu juga.]\n\nTeman itu adalah Taek-gyu.\n\n\"Oke.\"\n\nItu bukan kata-kata kosong, aku sudah lama tidak melihatnya, jadi aku sangat ingin bertemu denganmu. Mungkin karena kami telah melalui krisis gempa besar bersama-sama, sehingga terasa seperti seorang teman lama.\n\nSaya kemudian menelepon Daryl.\n\nDia berkata dengan suara yang diingat.\n\n[Hanya 230.000 unit yang mendapat reservasi tambahan. Inilah yang dimaksud dengan neraka produksi. Saya rasa saya tahu bagaimana perasaan CEO Nicola Allen Eberhart.]\n\nMeski begitu, dia tampak bersemangat melihat pabrik yang dia mainkan beroperasi penuh. Serikat pekerja juga disebut-sebut bersorak kegirangan seiring bertambahnya waktu lembur.\n\nKarena jadwal rilisnya tertunda, jalur produksi dialihkan ke mobil baru sebelumnya, dan saya pikir saya sudah memproduksi dalam jumlah yang cukup, tetapi jumlah tersebut langsung habis.\n\n[Pabrik baru beroperasi sebagian, tetapi tidak cukup untuk memenuhi jumlah pesanan.]\n\nJika seluruh pabrik baru selesai dibangun, kapasitas Kepa akan meningkat menjadi 5 juta unit per tahun. Karena pabrik baru ini sebagian besar terdiri dari jalur produksi kendaraan listrik, produksi tahunan AD1 dan AD2 dibatasi hingga 1,5 juta unit tidak peduli seberapa besar peningkatannya.\n\nSekali lagi, AD2 menyumbang hampir 70% penjualan, membuktikan popularitas SUV.\n\nPesanan mengalir dari situs web serta ke dealer. Penjualan online akan ditangani langsung oleh Karos, dan penjualan offline diserahkan kepada dealer yang sudah pernah berdagang sebelumnya.(Baca selengkapnya @ wuxiax.com)\n\nDealer yang sempat putus hubungan karena masalah insentif datang dan meminta kontrak lagi, namun semuanya menolak.\n\nAku akan menjaga kesetiaanku kepada dealer yang bertahan sampai akhir bahkan di masa-masa sulit ketika mobil tidak terjual, tapi aku tidak perlu berbisnis lagi dengan mereka yang sudah meninggalkanku.\n\nSaat ini, tidak ada masalah penjualan meski tanpa dealer.\n\n* * *\n\nAD1 dan AD2 dikirimkan secara berurutan sejak menit pemesanan.\n\nBegitu keluar, hal itu menjadi bahan kritik dan ulasan yang paling diperhatikan oleh para pakar otomotif.\n\nGerard Clark, MC Top Motor, program mobil paling terkenal di dunia, datang ke Amerika Serikat dan mengendarai AD1 keliling sirkuit, dengan kejam mengkritiknya.\n\n\"Akselerasi, menikung, pengereman, irit bahan bakar, dll. Itu hal mendasar, tapi jangan berharap lebih dari itu. Mengemudi itu sendiri adalah kerja keras. Saya tidak ingin mengendarai mobil seperti ini, meskipun gratis. Tapi, seperti kita tahu, kekuatan sebenarnya dari mobil ini adalah sesuatu yang lain.\"\n\nGerard Clark memainkan musik klasik dan mengeluarkan koran dan membaca. Sementara itu, mobil melaju di sirkuit seperti sebelumnya.\n\n\"Saya pernah mengendarai mobil self-driving Gubble sebelumnya, tapi ini lebih dari itu. Mobil ini tidak ketinggalan dibandingkan dengan mobil eksperimental dengan berbagai peralatan elektronik. Dibandingkan dengan Autopilot milik Nikola, mobil ini beberapa langkah lebih tinggi. Singkatnya, mobil ini memanfaatkan tingkat mengemudi otonom tertinggi di antara mobil-mobil yang diproduksi secara massal.\"\n\nAD1 kemudian keluar dari sirkuit dan keluar ke jalan raya.\n\n\"Ini dimulai dengan mengenali sinyal dan situasi di sekitar dan secara otomatis berhenti. Setelah Anda memutuskan tujuan dan rute, Anda bahkan tidak perlu menyentuh apa pun. Kemampuan berkendara memang menjengkelkan, tetapi teknologinya benar-benar menakjubkan.\"\n\nSesempurna apapun suatu produk yang dikeluarkan, berbagai masalah akan terjadi pada kondisi jalan sebenarnya. Misalnya, jika sensor atau kamera rusak atau perangkat lunak tidak berfungsi, pengemudian otonom akan segera dihentikan dan diubah menjadi pengemudian manual. (Bahkan jika mengemudi otonom dilakukan berdasarkan undang-undang saat ini, pengemudi tetap bertanggung jawab)\n\nMengemudi otonom bekerja hampir tanpa masalah dalam keadaan normal.\n\nOrang-orang yang telah mencobanya secara langsung terkejut, dan media memberikan ulasan yang baik.\n\n[Mobil baru Caros AD1, AD2 dirilis!]\n\nMeski harga mobilnya mahal, margin keuntungan Karos berada pada level 10%.\n\nHal ini juga berarti pabrik beroperasi secara penuh, jika tidak maka hanya ada sedikit margin yang tersisa.\n\nAlasannya, biaya produksi kendaraan tersebut mahal.\n\nSuku cadang penggerak otonom merupakan bagian terbesar dari biaya. Kendaraan AP, semikonduktor, peralatan komunikasi, kamera 3D, lidar, sensor, dll.\n\nSebagian besar suku cadang ini dipasok oleh Suseong Electronics, dan lebih dari 30 persen penjualan kendaraan disalurkan ke Suseong Electronics.\n\nNamun Seosung Electronics juga tidak mampu meraup untung. Mengingat biaya pembangunan yang digelontorkan selama ini, bisa dibilang rugi.\n\nMeski begitu, Seoseong Electronics bersorak, dan harga saham melonjak.\n\nHarga saham mencerminkan nilai masa depan.\n\nSeosung Electronics belum mampu menemukan pertumbuhan masa depan setelah semikonduktor dan smartphone, namun kini telah menjadi perusahaan terkemuka di bidang elektronik otomotif.\n\nBiaya dapat diturunkan semaksimal mungkin melalui produksi massal dan pengembangan teknologi.\n\nPerusahaan-perusahaan lain mungkin tidak akan tinggal diam, namun jika mereka mendominasi pasar dan membangun skala ekonomi, kesenjangan teknologi akan semakin melebar.\n\nHingga saat ini, bidang mengemudi otonom telah menjadi medan pertempuran antara perusahaan mobil, perusahaan IT, perusahaan elektronik, dan perusahaan berbagi mobil. Ketika Karos pertama kali meluncurkan mobil self-driving, masing-masing perusahaan bergerak mencari tindakan penanggulangan seolah-olah ada api yang padam di kaki mereka."}