{"index": 221, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 222\n\nMobil lebih dari sekedar mesin, mereka adalah bagian yang tidak terpisahkan dari kehidupan Amerika.\n\nJadi, ketika ketiga pembuat mobil tersebut bangkrut karena krisis keuangan, harga diri orang Amerika terpuruk, dan janji Ronald untuk menyelamatkan para pembuat mobil di negaranya terbayar.\n\nBepergian keliling Amerika Serikat dengan mobil, Anda akan melihat jalan tak berujung yang Anda lalui selama beberapa hari.\n\nRoute 66 membentang 2.500 mil dari Chicago, Illinois, ke Santa Monica, California.\n\nTeknologi mengemudi otonom lebih menonjol di jalan raya yang melintasi perbatasan negara bagian ini dibandingkan di pusat kota yang padat. Cukup masukkan tujuan dan rute, dan mobil akan berjalan di sepanjang jalan.\n\nSementara itu, pengemudi bisa mendengarkan musik atau beristirahat. Mobil berjalan dengan kecepatan yang sama sesuai dengan pergerakan mobil di depannya, dan berpindah jalur dengan sendirinya.\n\nPara pembeli yang menerima mobil rilisan tersebut menyatakan sangat puas.\n\n-Saya berkendara dari San Antonio ke Las Vegas, tetapi saya tidak mengemudi sendiri kecuali ketika saya mengisi bensin untuk makan. Saya pikir saya bisa meletakkan tangan saya di kemudi dan tidur siang.\n\n– Saya sudah mencoba Autopilot Nikola, tetapi ini adalah revolusi nyata.\n\n-Saya tertidur di tengah-tengah, tetapi ketika saya bangun dengan alarm, saya tiba di tempat tujuan dan diberitahu bahwa mengemudi otonom telah selesai.\n\n– Jangan mengharapkan performa berkendara. Pertama kali saya mengendarainya, saya sangat marah karena mobil ini berharga $45.000. Namun, setelah sekali menggunakan self-driving, saya yakin. Bahkan $60.000 pun sepadan.\n\n-berengsek. Menunggu 183.000 kali, kapan keluarnya?\n\n-Harap dicatat bahwa AD1 dikirim lebih cepat dari AD2.\n\nKonsumen Korea serta negara-negara lain menunjukkan minat yang besar.\n\n– Sekarang, era mobil tanpa pengemudi yang sesungguhnya akan segera dimulai.\n\n-Kapan dirilis di Korea? Mari kita mengendarainya sekali lagi\n\n– Tampaknya undang-undang tersebut harus diamandemen sebelum itu.\n\n-Sampai Eunsung Cha mengeluarkannya, itu bahkan belum dimulai.\n\n– Tetap saja, pemerintahan telah berubah, jadi saya tidak akan mendorong Eunseong Cha begitu saja.\n\n- Aku tidak tahu. Pada awalnya, mobil merupakan industri utama, sehingga mereka terpaksa memproduksi mobil mereka sendiri. Hal ini sama di seluruh dunia.\n\nPakar otomotif umumnya memujinya sebagai mobil otonom terlengkap. (Meskipun tidak banyak pembicaraan bagus tentang performa berkendara)\n\nNamun CEO Nikola, Allen Eberhart, sangat berbisa.\n\n\"Caros menjual mobil jelek dengan harga selangit. Ini buruk bagi industri otomotif!\"\n\nTaek-gyu melihat artikel itu dan berkata.\n\n“Mengapa orang ini marah?”\n\n“Saya kira kami tidak menyukainya.”\n\nDia adalah orang yang kusukai secara pribadi, tapi sepertinya salah untuk mengenalnya.\n\nCarlos mirip dengan Nikola dalam banyak hal.\n\nPertama-tama, keduanya dimulai sebagai perusahaan rintisan (start-up) dan bukan perusahaan mobil tradisional. Nikola memiliki kekuatan yang luar biasa di bidang kendaraan listrik, dan teknologi penggerak otonomnya juga cukup tinggi.\n\nKami akan membuat kendaraan listrik dimulai dengan teknologi penggerak otonom, dan Nikola mencoba beralih ke kendaraan otonom, dimulai dengan kendaraan listrik.\n\nSaat ini, hampir semua produsen mobil meluncurkan kendaraan listrik, namun popularitasnya belum melampaui Nikola. Hal ini terlihat dari ratusan ribu pemesanan Model TH.\n\nMasalah terbesar Nikola adalah kapasitas produksinya yang rendah. (Namun, kapasitas ini jauh lebih unggul dibandingkan kapasitas produksi kendaraan listrik pembuat mobil lain)\n\nJadi saya sedang mengalami masa produksi yang buruk… … Hal besar terjadi.\n\nTidak seperti kebanyakan pembuat mobil, yang memiliki pabrik di Rustbelt, Nikola memiliki pabrik di dekat Silicon Valley, yang mengguncang dan meruntuhkan sebagian pabriknya, sehingga menghentikan operasinya selama hampir sebulan.\n\nKini sudah direstorasi dan berjalan kembali, namun meski begitu masih kurang dari 70 persen produksi sebelumnya.\n\nProduksi yang sangat buruk semakin meningkat, dan perpindahan pemesanan semakin cepat. (Apakah ada di antara mereka yang akan membeli mobil Karos?)\n\nKapitalisasi pasar yang dulunya melampaui GM dan melonjak menjadi mobil nomor satu di AS, kini menyusut lebih dari 30 persen.\n\nSaat ini, ini adalah mesin pembakaran internal versus mobil listrik, tetapi jika kita merilis mobil listrik, kita akan bertabrakan dengan Nikola.\n\nAda banyak mobil yang lebih baik dari Nikola dalam hal mobil. Namun, tidak mudah untuk menemukan mobil yang lebih baik daripada Model A atau Model B milik Nikola jika hanya melihat dalam kategori kendaraan listrik.\n\nMeskipun kita unggul dalam hal mengemudi otonom, Nicole masih menjadi yang terdepan dalam kendaraan listrik.\n\nNamun, kami memiliki laboratorium OTK.\n\nJika Profesor Homin Kim memecahkan stabilitasmasalah baterai baru, ia dapat menciptakan kendaraan listrik inovatif yang menurunkan biaya produksi dan menggandakan jarak tempuh.\n\nSejak saat itu, era Karos yang sebenarnya akan dimulai.\n\n* * *\n\nSaya terus mendapatkan laporan penjualan dan produksi dari perusahaan. Wawancara dibanjiri peluncuran mobil baru tersebut dari media dalam dan luar negeri.\n\nKarena kesibukannya, ia menolak wawancara, dan sebagai gantinya, kepala tim PR, Jeong Ki-hong, rajin menyebarkan siaran pers.\n\nTaek-gyu bertanya.\n\n“Kapan akan dirilis di Korea?”\n\n\"Saat ini, sulit untuk memenuhi permintaan AS. Karena kondisi jalan dan undang-undang berbeda dari satu negara ke negara lain, setiap negara harus mempelajari AI untuk mengemudi secara otonom, yang juga membutuhkan waktu.\"\n\nDi Amerika Serikat, produk ini hanya akan bekerja sama dengan dealer yang telah menandatangani kontrak, dan di negara lain, produk ini hanya akan dijual melalui Internet.\n\nUntuk memenuhi jumlah pesanan, pabrik bekerja tanpa henti, dan kerja lembur dan lembur juga dilakukan. Para subkontraktor yang selama ini bermain-main karena tidak ada pekerjaan, juga sibuk bergerak untuk memenuhi tanggal pengiriman. Namun, itu belum cukup, sehingga kontrak tambahan ditandatangani dengan subkontraktor lain.\n\nSaat air masuk, Anda harus mendayung dengan keras.\n\nDaryl mengatakan pihaknya sedang mempercepat pengembangan dengan tujuan meluncurkan kendaraan listrik pada paruh kedua tahun ini, dan akan meluncurkan truk tak berawak yang dilengkapi dengan penggerak otonom pada tahun ini.\n\nKarena mengambil alih divisi truk berat dari Eunsung Motors, pihaknya hanya perlu dilengkapi dengan sistem penggerak otonom. Tentu saja Anda harus melalui test drive.\n\nKarena jaringan kereta api di Amerika Serikat belum berkembang, sebagian besar angkutan barang di daratan didasarkan pada truk. Di Korea, perjalanan pulang pergi dapat dilakukan dalam satu hari, tidak peduli seberapa jauh jaraknya, namun di Amerika Serikat, hal ini tidak berlaku. Pengemudi truk AS makan dan tidur di sela-sela waktu tersebut dan mengirimkan kargo melintasi perbatasan negara bagian selama beberapa hari.\n\nDaryl membayangkannya adalah menggerakkan truk seperti rel kereta api.\n\nTruk berkomunikasi satu sama lain, bertukar informasi tentang perlambatan dan akselerasi terlebih dahulu, dan menjaga jarak antar kendaraan yang sesuai.\n\nTeknologi peletonan ini disebut peletonan, yang mengurangi hambatan udara dan sangat membantu penghematan bahan bakar.\n\nMunculnya truk tanpa pengemudi akan mengubah sistem transportasi yang telah ada selama beberapa dekade secara radikal. Ketika biaya tenaga kerja dihilangkan dan efisiensi bahan bakar ditingkatkan, biaya transportasi akan sangat berkurang.\n\nKongres AS memutuskan untuk mengubah rancangan undang-undang yang memperbolehkan kendaraan tanpa pengemudi untuk beroperasi hanya pada kendaraan yang disetujui, dan Serikat Pekerja Transportasi Nasional segera mengeluarkan pernyataan protes terhadap undang-undang tersebut.\n\nSama seperti munculnya mobil yang menghilangkan lapangan pekerjaan sebagai pengemudi, perkembangan industri baru juga merupakan ancaman bagi pekerja di industri lama.\n\nKaros mengumumkan bahwa ia akan mempekerjakan pengemudi yang akan kehilangan pekerjaan di pabrik baru terlebih dahulu, namun ketidakpuasan tidak mereda dengan mudah.\n\nOrang-orang menyukai pekerjaan mereka dan bangga padanya. Meminta Anda berhenti dari pekerjaan dan mulai melakukan hal lain, dalam beberapa hal, sangatlah kejam.\n\nNamun, tidak mungkin menghentikan perkembangan teknologi atau membalikkan arus zaman. Meskipun Karos telah bergerak maju, kemunculan truk tanpa pengemudi sudah bisa diduga.\n\nFaktanya, hal ini terjadi di seluruh industri, tidak hanya transportasi. Peran pemerintah dan perusahaan adalah untuk meminimalkan dampak samping seperti pengangguran.\n\nHarga saham Seosung Electronics terus naik.\n\nDua hari yang lalu, JP Morgan dan Nomura Securities memberikan opini jual pada Suseong Electronics, dengan mengatakan bahwa supercycle semikonduktor telah berakhir dan ada kekhawatiran terhadap kemerosotan industri.\n\nSebelumnya merupakan kabar buruk yang menyebabkan harga saham berfluktuasi drastis, namun kali ini semua orang mendengus.\n\n– Apa yang para bajingan ini lakukan?\n\n– Kirimkan laporan penjualan 100 hari. Siapa yang akan menjual saham Seosung Electronics sekarang?\n\n-Hei, sepertinya penjualanmu juga sedikit.\n\n– Bajingan ini mengeluarkan laporan jual dan membuat pesanan beli. Sudahkah Anda mencobanya sekali atau dua kali?\n\n-Bukankah ada Sapi Hitam yang kamu jual dengan mempercayai itu?\n\n-Bahkan jika industri semikonduktor sedang lesu, apakah bisnis elektronik berjalan dengan baik?\n\n-Juga omong kosong bahwa supercycle semikonduktor telah berakhir. Jika mobil self-driving laris manis, mintalahsemikonduktor terus berkembang.\n\n-Jangan lupa bahwa Seosung Electronics adalah pemegang saham terbesar kedua di Karos.\n\n-Saya yakin, harga saham Seosung Electronics akan melampaui NPL dalam 3 tahun ke depan!\n\nBahkan setelah laporan penjualan dirilis, saham Seosung Electronics ditutup naik 2 persen.\n\nAda harapan untuk bisnis elektronik, tapi ada alasan penting lainnya.\n\nKarena Karos adalah perusahaan swasta, tidak mudah untuk mendapatkan saham. Sebagian besar sahamnya dipegang oleh Perusahaan OTK, dan 4% sahamnya dipegang oleh Daryl dan pengembangnya dilarang dijual sampai mereka keluar dari perusahaan.\n\nNamun, Seosung Electronics saat ini memiliki 10,5 persen saham di Karos dan memiliki hak beli untuk mengakuisisi tambahan 14 persen di masa depan.\n\nDalam situasi ini, tidak ada alasan untuk tidak menggunakan hak beli tersebut, sehingga Seosung Electronics akan memiliki 24,5 persen saham di Karos.\n\nKarena satu-satunya cara berinvestasi di Karos adalah dengan membeli saham Seosung Electronics saat ini, investor institusi dan asing berbondong-bondong membelinya.\n\nTermasuk juga JP Morgan dan Nomura Securities, yang menerbitkan laporan penjualan.\n\n* * *\n\nSuh Sung Electronics segera menata ulang organisasinya dan membuat divisi elektronik baru dengan menggabungkan tugas-tugas yang sebelumnya dibagi menjadi satu unit bisnis, dan menunjuk Myung-Ho Myung sebagai presiden.\n\nMyung-ho Myung-ho, bersama dengan Su-hak Lee, presiden Seoseong SB, dan Myeong-soo Kim, manajer Mijeonsil, juga dikenal sebagai trio pengikut.\n\nHal tersebut merupakan keinginan untuk gencar mengembangkan sektor elektronik otomotif di tingkat grup.(Baca selengkapnya @ wuxiax.com)\n\nSaya pergi ke Kota Seoseong sekitar waktu makan siang dan bertemu Ketua Im Jin-yong. Dia terlihat sedikit lelah karena dia datang ke Korea pada pagi hari setelah perjalanan bisnis ke Jerman.\n\n“Bukankah Taek-gyu Oh ikut denganmu?”\n\n\"Ya. Ada pekerjaan yang harus aku selesaikan.\"\n\nGame yang saya mainkan belum berakhir. Saya datang sendiri karena saya belum siap untuk bergerak sampai saya melihat endingnya.\n\n“Untuk apa kamu pergi ke Jerman?”\n\n“Saya punya janji dengan Ketua BMW Tobias Hilbert.”\n\nBMW adalah salah satu pelanggan utama Seoseong SB. Saat ini kendaraan listrik besutan BMW dilengkapi dengan baterai Seoseong SB.\n\n“Bagaimana suasana di sana?”\n\n\"Dia sangat menyambutku. Aku kira dialah yang membuat produk jadi, jadi aku tidak merasa diperlakukan sebagai pemasok, tapi kali ini sedikit berbeda. Dia banyak bertanya tentang Carlos dan juniornya. Ah! Dan dari apa yang kudengar, ketiga perusahaan itu sepertinya bekerja sama di bidang mengemudi otonom.\"\n\nKamu juga bergerak cepat.\n\nKetika kita berbicara tentang tiga perusahaan Jerman, yang kita maksud biasanya adalah Mercedes-Benz, BMW, dan Audi. Volkswagen dan Porsche satu grup dengan Audi.\n\nBeberapa tahun lalu, ketiga perusahaan Jerman tersebut bersama-sama mengakuisisi spesialis peta dari Nokia. Harga akuisisinya adalah 2,8 miliar euro. Sahamnya dibagi rata.\n\nNamun, seiring dengan berkembangnya teknologi penggerak otonom oleh masing-masing individu, nampaknya mereka beralih ke pengembangan bersama.\n\nHal yang sama berlaku untuk perusahaan lain.\n\nKetika ada musuh yang kuat, orang jahat pun cenderung bersatu. Karena tidak mudah untuk mempersempit kesenjangan teknologi ketika tertinggal dalam persaingan, NPL, Gubble, Nvidia, Iver, GM, Ford, dll. telah mencari kerja sama dengan menemukan area yang memiliki kekuatan masing-masing.\n\nSekitar 20 perusahaan yang saat ini tergolong pemimpin akan segera digabung menjadi empat atau lima grup.\n\n\"Tahukah kamu kalau AD1 dan AD2 sudah berangkat ke Eropa dan China kan? Sepertinya Ketua Hilbert juga yang mengendarainya sendiri.\"\n\nSaya mengangguk.\n\n“Saya mendapat laporan dari Daryl. Saya kira itu dibeli oleh pesaing.”\n\nMengakuisisi dan menganalisis produk pesaing adalah hal yang wajar.\n\nRatusan orang telah mengalir ke Tiongkok saja.\n\nSaat ini, Amerika Serikat memimpin dalam bidang mengemudi otonom, namun upaya Tiongkok juga tidak mudah. Di tingkat pemerintah, Tiongkok sedang mengembangkan kendaraan masa depan seperti kendaraan listrik dan kendaraan otonom.\n\nKetua Im Jin-yong berkata sambil tersenyum pahit.\n\n“Saat ini, pembuat mobil dan perusahaan IT Tiongkok akan membongkar peralatan elektronik yang dipasang di AD1 dan AD2.”"}