{"index": 222, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 223\n\nKata Ketua Im Jin-yong.\n\n\"Sementara itu, konglomerat Korea telah berkembang melalui strategi fast-follower yang dengan cepat mengikuti produk dan teknologi baru. Dan sejak sekitar 10 tahun yang lalu, Tiongkok dengan cepat mengejar negara-negara maju dengan cara ini.\"\n\nMasalahnya adalah hal ini terlalu berlebihan dan terkenal sebagai peniru. Produsen mobil Tiongkok secara terbuka meniru desain dan teknologi mobil mewah terkenal, dan perusahaan IT juga meniru NPL dan Seosung Electronics.\n\nAda paten untuk mencegah hal tersebut, namun perusahaan Tiongkok bahkan tidak peduli. Bahkan ketika perusahaan yang hak patennya dilanggar melakukan protes, pemerintah Tiongkok memihak perusahaannya sendiri.\n\nAlasan China bisa muncul seperti itu karena didukung oleh pasar dalam negeri yang besar.\n\nDengan mengabaikan paten, ia menghemat biaya penelitian dan pengembangan dan mendominasi pasar domestik dengan harga murah sebagai senjatanya. Lalu, polanya semakin besar dan menyasar pasar luar negeri. (Saat ini, kami telah mendapatkan cukup banyak paten berdasarkan pengalaman kami.)\n\n\"Perangkat keras bisa ditiru sampai batas tertentu, tapi kualitas tidak bisa ditiru. Sekalipun kita menyalinnya, bukankah kita bisa menyamai harga satuannya?\"\n\nAlasan NPL memesan suku cadang dari pesaingnya, Seosung Electronics, adalah karena hanya Seosung Electronics yang mampu menghasilkan produk berkualitas dengan harga tersebut.\n\n“Ini akan menjadi cerita yang berbeda jika pemerintah Tiongkok melapor.”\n\nPemerintah Tiongkok telah mengumumkan bahwa mereka akan menjadi mobil dan sedikit berinvestasi pada kendaraan listrik dan kendaraan otonom.\n\nUntuk mengembangkan perusahaan dalam negeri, mereka menggunakan berbagai trik seperti memaksa pendirian usaha patungan dengan perusahaan lokal ketika memasuki perusahaan asing, hanya mensubsidi baterai buatan perusahaan dalam negeri, dan mengecualikan baterai dari perusahaan Korea dari pembayaran subsidi.\n\nNamun, karena pasar domestik Tiongkok begitu luas, perusahaan tidak punya pilihan selain mengikuti kebijakan pemerintah dengan menangis dan memakan mustard.\n\nAku tertawa getir.\n\n“Bagaimanapun, kuncinya adalah data.”\n\nMiliaran orang di seluruh dunia menelusuri Google setiap hari, dan datanya menjadi milik Google. Hal ini juga berlaku untuk MS di pasar OS PC, AMZ di pasar belanja online, dan Face Note di pasar SNS.\n\nSetelah Anda mempunyai posisi monopoli, Anda dapat terus memperlebar kesenjangan sehingga pesaing tidak dapat mengimbanginya.\n\nSementara vendor lain mengumpulkan data dari ratusan kendaraan uji, Karos dapat mengumpulkan data dari ratusan ribu mobil yang ada di pasaran. Dan ini bertindak sebagai semacam parit yang sulit diikuti oleh perusahaan lain.\n\nMeskipun teknologi yang tampak dapat ditiru berkali-kali, datanya harus diperoleh melalui pengalaman.\n\nPokoknya seperti kata pepatah imitasi adalah ibu dari ciptaan, kalau kita rajin meniru suatu saat kita akan sampai di tempat kita sekarang.\n\n“Saya harus berlari keras agar tidak mengejar ketinggalan.”\n\nKetua Im Jin-yong menganggukkan kepalanya.\n\n\"Ayahku bilang agar sebuah perusahaan bisa bertahan, ia harus terus berinovasi dan berkembang, tapi sekarang aku rasa aku mengerti maksudnya. Dulu, dikatakan kalau kamu tidur, kamu akan tertinggal, tetapi sekarang jika kamu tidur, itulah akhirnya.\"\n\nDengan demikian, arus industri telah mengalami percepatan yang sulit dibandingkan dengan masa lalu.\n\nkataku sambil tersenyum.\n\n“Itulah yang dikatakan Ratu Merah.”\n\nSekali lagi, dia langsung tahu.\n\n“Dari Alice di Negeri Ajaib.”\n\nPekerjaan utama Lewis Carroll adalah seorang profesor matematika dan ahli matematika (yang juga seorang fotografer terkenal). Mungkin itu sebabnya buku-bukunya sering membahas tentang matematika dan logika.\n\nYang paling terkenal adalah Hipotesis Ratu Merah.\n\nRatu Merah harus berlari sekuat tenaga agar tetap di tempatnya. Ini karena segala sesuatu di sekitar Anda bergerak bersamaan.\n\nJadi, untuk bisa mendahului orang lain, Anda harus berlari sekuat tenaga.\n\nDalam administrasi bisnis, ini berarti bahwa jika sebuah perusahaan tidak berkembang, maka ia mengalami kemunduran, dan inovasi diperlukan untuk tetap menjadi yang terdepan.\n\nFaktanya, tidak ada satu atau dua perusahaan yang tertinggal dan menghilang tanpa disadari.\n\n“Apakah ada masalah dengan produksi suku cadang?”\n\n“Kami bekerja keras di pabrik Suwon untuk memenuhi jumlah yang diminta oleh Karos.”\n\nDalam bisnis, waktu adalah hal yang penting. Sebagus apa pun penjualannya, jika produksi tidak mendukung, sayang sekali. Sementara itu, pesaing lain mungkin akan masuk.\n\nUntungnya, Karos dan Seoseong Electronics telah berinvestasi pada waktu yang tepat. Jika tidak, saat ini kita akan terburu-buru membangun pabrik dan memperluas fasilitas.\n\n“Apakah kamu menikmati mobilnya ykamu memberiku sebagai hadiah?”\n\n\"Tentu saja. Saya sangat menyukai keduanya.”\n\nEllie sangat menyukai Ferrari sehingga dia bahkan mencuci mobilnya sendiri.\n\nKakak perempuan Hyun-joo kebanyakan mengendarai S-Class Maybach yang dikendarai oleh seorang sekretaris, tapi terkadang dia menikmati mengendarai Aventador sepulang kerja.\n\nDilihat dari hal tersebut, mobil yang bagus sepertinya bisa membuat hati orang senang. Kita harus membuat mobil seperti itu.\n\nBeberapa saat kemudian, seorang pria datang ke kamar presiden.\n\nKetua Im Jin-yong memperkenalkannya kepada saya.\n\n“Ini adalah Presiden Myung-Ho Myung, yang kali ini akan bertanggung jawab atas divisi elektronik.”\n\nUsianya sekitar awal 50-an. Kepala botaknya yang keren sangat mengesankan karena perawakannya yang kecil. Di sisi lain, rambut sampingnya relatif tebal.\n\n“Itu terkenal. Saya mendoakan yang terbaik untuk Anda di masa depan, CEO Kang Jin-hoo.”\n\n“Aku mohon padamu.”\n\nKami berjabat tangan.\n\nSedangkan untuk departemen medan perang, ada banyak hal yang bisa dilihat secara langsung di masa depan saat kami bekerja sama langsung dengan Karos.\n\n“Ayo makan. Bagaimana dengan kafetaria?”\n\n\"Bagus.\"\n\nTetap saja, aku ingin melihatnya.\n\nKantin Seoseong Group terkenal sama bagusnya dengan restoran khusus lainnya. Saat ini juga menjadi tren bagi perusahaan untuk memperhatikan kafetaria. Kesejahteraan karyawan juga kesejahteraan, artinya makan enak dan bekerja keras.\n\nFaktanya, ada penelitian yang menunjukkan bahwa perusahaan dengan kafetaria yang baik akan lebih produktif.\n\nKami menuju ke kantin bersama.\n\nKota Seoseong terdiri dari total empat bangunan, dan ruang bawah tanahnya terhubung menjadi satu. Sekitar 25.000 karyawan afiliasi, termasuk elektronik, bekerja di sini. Saat itu waktu makan siang, jadi restoran sudah penuh dengan staf.\n\nKetika kami tiba, para staf tercengang.\n\nLagi pula, berapa kali pegawai biasa akan menemui presiden? Juga di kantin.\n\nTentu saja dia mengenali wajahku. Hanya ada karyawan, jadi saya tidak mengeluarkan ponsel dan mengambil gambar. Namun, masih ada beberapa orang yang licik di luar sana.\n\nMenunya bervariasi, termasuk makanan Korea, Jepang, Barat, dan Cina.\n\n“Berapa harganya?”\n\n“Karyawan bebas. 5.000 won untuk karyawan subkontraktor yang berkunjung untuk bekerja. Orang luar tidak diterima. Hal ini dapat menyebabkan kerusakan pada daerah sekitarnya.”\n\n“… … .”\n\nJadi apakah saya harus membayar 5.000 won juga?\n\nKetua Im Jin-yong mengeluarkan dompetnya dan berkata.\n\n“Karena kamu sudah datang jauh-jauh ke sini, aku akan menembak nasinya.”\n\nKami berdiri berbaris dengan piring. Sesibuk apapun presiden, ia harus mengikuti tata cara makan.\n\nPimpinan Im Jin-yong secara alami menyapa karyawan yang berdiri di depan dan belakang barisan.\n\n“Apakah ada kesulitan dalam kehidupan perusahaan Anda?”\n\nKemudian, staf berbicara dengan satu suara.\n\n“Tidak ada.”\n\n“Sangat menyenangkan.”\n\n“Semua bosnya baik.”\n\nSaya tiba-tiba teringat bahwa komandan divisi yang mengunjungi batalion saya ketika berada di militer bertanya kepada saya sebagai prajurit swasta apakah ada kesulitan dalam kehidupan militer.\n\nSaat itu, saya menjawab dengan cara yang sama. (Sebenarnya saya ingin menjawab ‘Sekarang adalah waktu yang paling sulit’)\n\nSeperti yang saya rasakan sebelumnya, Ketua Im Jin-yong sepertinya menyukai kejutan seperti ini secara tidak terduga.\n\nMenurut Taek-gyu, dia sepertinya punya sedikit bajingan… … Benarkah?\n\nKami mengemas makanan yang ingin kami makan dan berpindah mencari tempat duduk kosong.\n\n“Apakah kamu punya tempat duduk di sini?”\n\n\"Ya. duduk… … Ugh!”\n\nKaryawan tersebut, yang mengangguk tanpa berpikir sambil makan, melihat Pimpinan Im Jin-yong dan hampir memuntahkan sebutir nasi ke dalam mulutnya.\n\nKami duduk dan makan.\n\nSemua karyawan di sekitar mereka sepertinya tidak bisa mencernanya. Akan terasa aneh jika bangun tanpa makan.\n\nMeski begitu, suasananya tidak terlalu buruk.\n\nSemua orang memandang kami seolah-olah mereka penasaran.\n\nSaya memperhatikan staf sambil makan. Kebanyakan dari mereka adalah karyawan muda berusia 20-an dan 40-an, dan saya juga melihat karyawan baru yang tampak seusia dengan saya.\n\nLaki-laki akan segera membuka pintu pekerjaan karena wajib militer, tetapi beberapa teman sekelas perempuan sudah bekerja.\n\n“Mengapa?”\n\n“Jika bukan karena Taek-gyu, saya pikir saya akan mendapatkan pekerjaan di suatu tempat.”\n\nKetua Im Jin-yong tersenyum.\n\n“Tapi sekarang Anda adalah CEO sebuah perusahaan besar.”\n\nMelihat staf yang memenuhi kafetaria, saya rasa sudah jelas berapa banyak lapangan kerja yang diciptakan oleh perusahaan.\n\nIndustri ini memiliki dampak yang lebih besar dalam membuka lapangan kerja dibandingkan sektor keuangan.\n\nMeskipun Perusahaan OTK hanya memiliki beberapa lusin karyawan tetap, namun mempekerjakan puluhan ribu karyawan melalui anak perusahaan yang memiliki saham.\n\nBerpikir bahwa penghidupan orang-orang yang belum pernah kulihat ada di tanganku, aku merasa tidak bisa mencernanya.\n\n* * *\n\nKamimenyewa Grand Dayton Hotel Royal Suite dan mengadakan pesta kecil.\n\nBiaya menginap satu malam saja adalah 15 juta won. Tetap saja, saya mendapatkannya di Golden Gate, jadi saya mendapat diskon 30%.\n\nKetika saya menjemput Armand de Brignac, orang-orang bertepuk tangan. Kami mengisi gelas sampanye kami dan kemudian bersulang.\n\nDi satu sisi, minuman ringan yang dipesan dari hotel telah disiapkan, dan Taek-gyu memesan pizza dan ayam secara terpisah.\n\nKakak perempuan Hyun-joo bertanya sambil merokok.\n\n\"Ada orang-orang yang menantikan daftar itu. Bukankah begitu?\"\n\nKebanyakan startup bermimpi untuk go public. Dulunya merupakan perusahaan rintisan kecil, NPL, Guble, dan FaceNote juga terdaftar dan terlahir kembali sebagai perusahaan raksasa.\n\nAlasan terdaftarnya adalah karena nilai perusahaan dinilai dengan baik dan lebih mudah untuk mengumpulkan dana dibandingkan jika tidak terdaftar.\n\nTidak hanya kelebihannya saja. Ketika terdaftar, laporan keuangan, hasil triwulanan, dan rencana investasi harus diungkapkan secara transparan untuk melindungi investor.\n\n“Apakah kamu benar-benar perlu melakukannya?”\n\nDengan kesuksesan mobil baru tersebut, aliran dana lancar dan biaya pengembangan mencukupi. Jika Anda membutuhkan lebih banyak uang, Anda bisa menerbitkan obligasi, tapi tidak ada alasan untuk go public.\n\n“Berapa banyak yang akan saya dapatkan jika saya mendaftarkan Karos di NASDAQ?”\n\nHyunjoo noona menjawab pertanyaanku.\n\n“Jika Anda berminat, Anda bisa mendapatkan 200 miliar dolar.”\n\nSebuah perusahaan yang dibeli seharga $88 juta telah berkembang menjadi $200 miliar hanya dalam beberapa tahun. Tentu saja, puluhan miliar dolar telah dikucurkan untuk sementara waktu.\n\naku bertanya lagi.\n\n“Bagaimana jika OTK Research Institute berhasil mengkomersialkan baterai generasi berikutnya?”\n\nKakak perempuan Hyun-joo meletakkan jarinya di dahinya.\n\n\"Saya harus memikirkannya. Pertama-tama, jumlahnya pasti akan melebihi $300 miliar.\"\n\nAlasan Nikola yang tidak mampu menjual kurang dari 100.000 unit dalam setahun melampaui kapitalisasi pasar GM yang menjual jutaan unit adalah karena ekspektasi akan mendominasi pasar kendaraan listrik di masa depan.\n\nPotensi pasar kendaraan listrik sangat besar.\n\nSaat ini, penjualan kendaraan listrik kurang dari sepersepuluh penjualan kendaraan bermesin pembakaran internal.\n\nNamun, berakhirnya lokomotif pembakaran dalam yang memimpin abad terakhir ini hanya tinggal menunggu waktu saja. Dan waktu itu semakin dekat lebih cepat dari perkiraan semua orang.\n\nPesaing tidak sendirian. Anda mungkin bahkan tidak peduli dengan Karos sebelumnya, tetapi mulai sekarang, pemeriksaan akan berjalan lancar.\n\nKataku sambil minum sampanye.\n\n“Pertarungan siapa yang akan menang akan dimulai sekarang.”\n\n* * *(Baca selengkapnya @wuxiax.com)\n\nDi tengah kesibukan, wajah-wajah tak asing datang ke kantor pusat Perusahaan OTK.\n\nCEO Faceit Toby Strong dan COO Gerard Bacon.\n\n\"selamat datang.\"\n\nKami bertemu setelah sekian lama dan saling menyapa dengan hangat.\n\nToby berkata sambil menyeringai.\n\n\"Aku melihatnya sambil berjalan, ada banyak wanita cantik di Korea. Luar biasa.\"\n\nIni adalah pertama kalinya keduanya mengunjungi markas.\n\nSaya mampir dalam perjalanan kembali dari perjalanan bisnis ke Jepang. Alasan perjalanan bisnis ini adalah untuk bertemu dengan perusahaan AV Jepang.\n\nKali ini mereka bertemu dengan J1, SOB, ECC, dan Modiz untuk membahas penyediaan konten.\n\nFaceit telah muncul sebagai pemain terkuat di pasar pornografi tidak hanya di Amerika Serikat tetapi juga di seluruh dunia. Karena itulah mereka mengadakan pesta akbar untuk menyambut mereka berdua.\n\nBukan sekedar pesta, ini adalah pesta biliar dimana mereka menyewa seluruh kolam dan memainkan berbagai permainan dengan puluhan aktor AV berbikini.\n\nMereka berdua terlihat sangat bahagia entah kenapa, apa karena itu?\n\nBegitu fakta ini diketahui, keduanya kembali menjadi idola Yangdeok (?).\n\nDikatakan bahwa kebajikan di antara kebajikan adalah kebajikan… … .\n\nAku bertanya pada mereka berdua.\n\n“Bagaimana kabar Cainfotainment?”\n\nMengemudi otonom membebaskan orang dari mengemudi. Pengemudi membutuhkan sesuatu untuk dinikmati saat bepergian, dan itu adalah infotainment mobil.\n\nSaat ini, Faceit sedang bersiap untuk maju ke bidang infotainment mobil melalui pengetahuan yang dikumpulkannya di industri pornografi.\n\nToby menganggukkan kepalanya.\n\n\"Kami sedang bernegosiasi dengan perusahaan konten dan melanjutkan langkah demi langkah. Sebaliknya, saya ingin menerima dana.\"\n\n\"Apa yang telah terjadi?\"\n\nPenjualan dan keuntungan Faceit terus meningkat. Namun, uang yang diperoleh diinvestasikan kembali dalam produksi pornografi dan pornografi VR miliknya sendiri, sehingga cadangannya tidak banyak.\n\n“Kami akan mengakuisisi Dancing Rabbit.”\n\n“Apa yang sedang dilakukan perusahaan itu?”\n\nToby dan Gerrard bingung dengan pertanyaanku.\n\n“Apakah kalian berdua tidak tahu perusahaan terkenal itu?”\n\n\"Apakah kamu pernah menggunakan suatu produk sebelumnya? Produk di sana bagus.\"\n\n“Jadi apaapa yang kamu lakukan?”\n\nkata Toby.\n\n“Ini adalah perusahaan produk dewasa terbesar ke-2 di Amerika Serikat.”\n\n“Ah… … .”\n\nApakah Anda akan membeli perusahaan produk dewasa?"}