{"index": 223, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 224\n\nProstitusi ilegal di beberapa negara dan legal di beberapa negara, namun dalam kasus pornografi, sebagian besar negara maju mengizinkannya. Namun, hal ini masih ilegal di Korea.\n\nNamun, seperti kita ketahui, Internet dipenuhi dengan pornografi, dan bahkan sekarang, Anda dapat mengakses sejumlah situs asing untuk melihatnya. Dan lembaga peradilan tidak memberikan sanksi khusus terhadap hal ini.\n\nIni ilegal menurut hukum, tapi yang Anda lihat adalah situasi aneh yang tidak menghukum.\n\nMeski Faceit aktif merintis pasar luar negeri seperti Amerika Selatan, Eropa, dan Jepang, dimulai dari AS, namun belum bisa meluncurkan layanan resmi di Korea, bahkan situsnya diblokir. (Namun yang mengejutkan, jumlah pelanggan berbayar Korea terus meningkat).\n\nBagaimanapun, kini Faceit telah muncul sebagai kekuatan mutlak di pasar pornografi. Orang-orang menyebut Faceit sebagai Netplay industri porno, atau N.Flo. (Meskipun Netplay dan NPL sepertinya sangat tidak menyukainya)\n\nToby menjelaskan dengan antusias.\n\n\"Dancing Rabbit saat ini mengalami kesulitan operasional yang serius karena kegagalan bisnis berturut-turut, dan telah menyatakan niatnya untuk menjual. Saya berpikir untuk memasuki pasar ini suatu hari nanti, tapi sepertinya ini adalah peluang yang bagus.\"\n\nGerrard berkata, seolah ingin menjelaskan lebih lanjut.\n\n\"Akuisisi Dancing Rabbit diperlukan bahkan untuk kesuksesan pornografi VR yang saat ini sedang dikembangkan. Kedepannya, kami berencana membuat film porno yang kami mainkan, bukan film porno yang hanya kami tonton.\"\n\n“… … Hah?”\n\nApa yang sedang kamu lakukan?\n\n“Pernahkah Anda mendapat pertanyaan seperti ini saat menonton film porno?”\n\n“Pertanyaan apa yang kamu punya?”\n\n“Mengapa saya harus menonton aktor favorit saya melakukannya dengan pria lain?”\n\n\"Ya?\"\n\n\"Tentu saja menyenangkan melihat apa yang dilakukan orang lain. Tapi bukankah lebih menyenangkan jika melakukannya sendiri?\"\n\n“Ya, benar.”\n\nKetika saya setuju, Toby mengungkapkan aspirasinya.\n\n“Sama seperti Karos yang membuat mobil self-driving, Faceit akan menggabungkan perangkat lunak dan perangkat keras untuk menciptakan pornografi baru yang memungkinkan pengguna mendapatkan pengalaman langsung dengan aktor favorit mereka!”\n\n“… … .”\n\nTaek-gyu berbicara atas namaku, yang bahkan tidak bisa berkata apa-apa.\n\n“Itu jenius.”\n\nTentu saja idenya jenius.\n\nTidaklah berlebihan jika dikatakan bahwa industri seks telah berkembang seiring dengan sejarah umat manusia. Namun, memang benar juga bahwa kemajuan di bidang ini belum banyak dibandingkan dengan kemajuan teknologi.\n\nPuluhan tahun telah berlalu sejak video porno dijual dengan sungguh-sungguh, namun hanya media seperti VHS, DVD, Blu-ray, dan file definisi tinggi yang terus berubah dan tidak ada perubahan yang signifikan.\n\nJika pornografi adalah perangkat lunak, maka produk dewasa adalah perangkat keras. Jadi Anda akan menggabungkan keduanya untuk membuat film porno yang Anda sukai?\n\nSaya mengagumi diri saya sendiri.\n\nTidak mudah menggali satu sumur sedalam ini.\n\nSalah satu kesalahan paling umum yang dilakukan pengusaha sukses adalah kehilangan fokus. Ketika Anda mabuk kesuksesan dan kehilangan kreativitas dan inovasi awal, Anda menjadi salah satu perusahaan biasa-biasa saja dan akhirnya bangkrut.\n\nTapi Toby dan Gerrard berbeda.\n\nMeski sukses besar dalam waktu singkat, keduanya sama-sama tertarik dengan pornografi seperti saat pertama kali bertemu.\n\nUntuk beberapa alasan, saya berpikir bahwa keduanya mungkin benar-benar menulis sejarah baru dalam pornografi.\n\nDi masa depan, ketika orang berbicara tentang pornografi, bukankah yang pertama mereka bicarakan adalah Toby Strong dan Gerard Bacon, bukan Larry Plant (Pendiri Hustler) dan Hugh Hefner (Pendiri Playboy)?\n\nSaat aku mengatakan itu, Taek-gyu mengangguk sebagai jawaban.\n\n“Dan nama Anda, yang diinvestasikan di dalamnya, juga akan tetap ada di industri pornografi.”\n\n“… … Hah?”\n\nMengapa? apa kesalahanku\n\nJepang adalah yang paling aktif di bidang ini. Beberapa perusahaan telah merilis pornografi VR, dan boneka seks yang dapat melakukan percakapan sederhana dan merasakan suhu tubuh telah dirilis.\n\nJika keduanya digabungkan, bukankah akan tercipta sinergi yang hebat? Di satu sisi, ini adalah kombinasi sebenarnya antara perangkat lunak dan perangkat keras.\n\nSaya mengangguk.\n\n“Berapa jumlah perolehannya?”\n\n* * *\n\nSetelah menyelesaikan rapat pagi tentang masalah tambahan investasi di Faceit, tibalah waktunya makan siang.\n\nStaf pergi dan hanya kami berdua, dan seniornya, Sang-yeop, bertanya dengan nyaman.\n\n\"Apa yang akan kamu lakukan untuk makan siang? Apakah kamu ingin makan bersama?\"\n\n“Aku memutuskan untuk makan bersama Ellie.”\n\nSangyeop berkata sambil menghela nafas.\n\n\"Oh, aku iri. Aku juga ingin punya pacar.\"\n\n“Ada banyak wanita.”\n\n\"Apa yang sering kamu lakukan? Harus ada kecepatan.\"\n\n“Mengingat itu, ada rumatau berkencan dengan idola wanita lagi kali ini.”\n\n\"Apa itu cinta? Kami baru saja berkencan.”\n\n“… … .”\n\nKami baru saja berkencan, jadi mengapa kami berfoto bersama saat berada di luar rumah?\n\nK Company adalah pemegang saham terbesar Edm Entertainment.\n\nTidak seperti perusahaan hiburan lainnya, Edm Entertainment dimulai sebagai perusahaan IT yang awalnya mengoperasikan situs crowdfunding, dan masih menghasilkan keuntungan melalui investasi dalam film dan drama daripada manajemen selebriti. Investasi ini mengambil bentuk risiko tinggi, pengembalian tinggi. Jika film yang Anda investasikan mendapatkan jackpot, Anda bisa mendapatkan 10 kali lipat atau lebih, tetapi jika bangkrut, Anda bahkan tidak bisa mendapatkan pokoknya.\n\nBagaimanapun, karena masalah investasi, Sangyeop sering berhubungan dengan industri hiburan, dan dia telah menghiasi industri hiburan dengan beberapa kali menggoda selebriti wanita.\n\n“Bagaimana kalau bertemu selebriti?”\n\nSangyeop Senior terkekeh.\n\n“Kalau penasaran, ayo kita bertemu. Ada banyak selebriti wanita yang ingin memperkenalkanmu.”\n\n\"Siapa kamu?\"\n\n“Aktor film, model, idola, dll. Ah! Apakah kamu kenal Jung Soo Yeon?”\n\nSaya mengangguk.\n\n“Bukankah dia aktor terpanas saat ini?”\n\n“Kamu memintaku untuk memberikan nomormu secara langsung.”\n\nPemeran utama wanita dalam drama ingin bertemu denganku, jadi ini agak aneh.\n\nTapi jika kamu meninggalkan Ellie sendirian dan ketahuan berkencan dengan wanita lain, Hyunjoo noona akan menghajarmu sampai mati. Menurutku tidak.\n\n“Saya punya pacar.”\n\n“Saya tidak peduli. Aku tahu dia berkencan dengan seorang pria.”\n\nIni dari negara mana?\n\nSangyeop berkata sambil tersenyum.\n\n“hati-hati. Karena tidak hanya ada dua wanita yang menyukaimu.”\n\n“… … .”\n\nSeberapa populerkah itu?\n\nSaat saya keluar dari lift dan berjalan keluar, lobi di lantai pertama berisik.\n\n“Kamu tidak boleh melakukan ini. Saya akan melaporkannya kepada Anda, jadi harap segera kembali.”\n\n\"Ah, benarkah! Itu karena aku terlalu termotivasi dengan Kang Jin-hoo!”\n\nSaya bisa melihat staf yang tidak puas dan wanita yang berteriak.\n\nDia ternyata familiar.\n\nRambut coklat bergelombang, anting cincin besar. Meski masih dingin, ia mengenakan rok mini yang memperlihatkan kaki dan sepatu hak tingginya.\n\nDia memiliki riasan tebal dan cantik, tapi dia memiliki wajah yang cantik. Dia tidak terlalu tinggi, tapi proporsinya bagus.\n\nDia sebenarnya cukup populer di sekolah.\n\nTapi kenapa dia ada di sini?\n\nBertentangan dengan rasa maluku, Hyemi Lee melambaikan tangannya dengan hangat.\n\n“Ya ampun, Jinhoo! Sudah lama sekali! Senang berkenalan dengan Anda!\"\n\nStaf keamanan menatapku dan bertanya.\n\n“Apakah kamu kenal seseorang?”\n\n\"itu… … .\"\n\nHyemi berbicara atas namaku yang ragu-ragu.\n\n“Saya berkata sangat termotivasi. Kami sangat dekat!”\n\n“… … .”\n\nBukankah kita sangat dekat?\n\nTerlalu terang untuk disangkal.\n\nAku menghela nafas dalam hati dan berkata.\n\n“Apa yang terjadi di sini?”\n\n“Aku mampir sepulang sekolah.”\n\n“… … .”\n\nBagaimana saya bisa pergi dari Gangbuk ke Gangnam?\n\nSelain itu, Hyemi tidak sendirian. Di belakangnya ada sekitar sepuluh anak lain yang bersamanya. Rasio laki-laki dan perempuan adalah sekitar setengahnya. Semua orang terlihat lebih muda dariku.\n\nHyemi berkata sambil tersenyum.\n\n“Ini adalah mahasiswa baru dari Jurusan Administrasi Bisnis. Semua orang ingin bertemu denganmu, jadi aku membawamu ke sini.”\n\nJadi, apakah mereka teman sekelasku?\n\nJuniorku menyambutku dengan ekspresi canggung.\n\n“Ah, halo, Tuan.”\n\n\"Senang berkenalan dengan Anda.\"\n\nSemua orang menatapku dengan mata terbuka lebar dan penasaran. Ini seperti melihat selebriti terkenal di TV.\n\nSecara kasar saya bisa memahami apa yang sedang terjadi.\n\nMungkin, Hyemi telah memberi tahu mahasiswa barunya tentang kedekatannya dengan Kang Jin Hu seperti biasa, dan cider yang biasa dia goda. Lalu dia berkata bahwa mahasiswa baru ingin bertemu denganku, jadi dia datang ke perusahaan bersamaku.\n\nJadi bagaimana saya melakukan ini?\n\nSetelah berpikir sejenak, aku mendengar teriakan dari belakang.\n\n“Hei! Apa yang kalian?”\n\nMelihat ke belakang, Jung Ki-hong, ketua tim PR, berdiri di sana.\n\nHyemi dan beberapa mahasiswa barunya mengenali wajah Kihong. Berbeda denganku yang jarang bersekolah, Ki-hong terkadang pergi ke sekolah bersama pacarnya (Hyun-jeong) atau membelikan makanan untuk juniornya.\n\nMenurut kata-kataku sendiri, itu untuk menemukan orang-orang berbakat yang akan masuk ke perusahaan di masa depan… … Hanya saja letaknya terpencil dan luas, tapi sepertinya dia suka bertemu orang-orang.\n\nSenior Ki Hong terus membentaknya.\n\n“Tahukah Anda bahwa bekerja adalah taman bermain anak-anak? Apa yang dia lakukan dengan membobol perusahaan tanpa membuat janji?”\n\nLalu dia membungkuk dalam-dalam kepadaku di depan juniornya.\n\n“Teman sekelas membuat keributan. Saya minta maaf, Tuan.”\n\nMahasiswa baru yang mengikuti nasehat seniornya tanpa alasan dan tiba-tiba dimarahi menjadi contemplatif.\n\nAgak menyedihkan melihatnya. Ketika saya masih mahasiswa baru, saya bodoh tanpa mengetahui apa pun.\n\nApa yang sebenarnya mereka lakukan? Masalahnya adalah Lee Hye-mi yang menghasut mahasiswa baru yang tidak tahu apa-apa.\n\nSenior Ki Hong berkata dengan suara rendah.\n\n“Setelah memarahiku secukupnya, aku akan makan dan mengirim.”\n\nTetap saja, dia sepertinya ingin menjaga juniornya.\n\nSaya mengangguk.\n\n“Tolong beli sesuatu yang mahal dengan kartu perusahaan.”\n\n\"Oke.\"\n\nSenior Ki Hong berkata kepada mahasiswa barunya.\n\n“Ikuti kalian semua.”\n\nAlih-alih mengikuti Hyemi dengan mahasiswa barunya, dia secara alami menyentuh bahuku dan berpura-pura ramah.\n\n“Jinhoo, kamu menjadi sangat keren saat aku tidak melihatmu.”\n\n“… … .”\n\n* * *\n\nSaya memasuki kafe bersama Hyemi di lantai pertama gedungnya.\n\nSuasana sepi karena hanya tersedia untuk staf yang bekerja di dalam gedung dan tamu yang berkunjung.\n\n\"Anda mau minum apa?\"\n\n\"Es Campuran Vanila. Taburkan bubuk kayu manis di atas krim kocok.\"\n\nbervariasi\n\nSaya memberi tahu staf.\n\n“Beri aku apa yang baru saja kamu katakan dan es Americano.”\n\nSaat aku berdiri diam dengan tangan di saku, Hyemi mengeluarkan dompet dari tas Louis Vuitton yang dibawanya.\n\n“Hei, haruskah aku membeli ini?”\n\nDia kemudian tidak mendengarkan jawabannya dan dia dengan percaya diri menunjukkan kartunya kepada anggota stafnya.\n\n“Tolong hitung dengan ini.”\n\nSaya tidak melihatnya dan mengatakan sepatah kata pun.\n\n“Staf gratis.”\n\n\"Itu benar?\"\n\nHyemi memasukkan kartunya dengan ekspresi malu-malu.\n\nKami mengambil minuman dan duduk. Saat kami berdua bertemu muka, aku merasa mereka mengalami kesulitan bersamaku. Meski begitu, banyak hal yang berubah selama ini.\n\nSaya menjadi CEO sebuah perusahaan besar, dan saya masih berstatus pelajar.\n\n“… … .”\n\nTapi kenapa dia masih pelajar?\n\nAku bertanya sambil minum kopi.\n\n“Kamu tidak lulus?”\n\nHyemi tersenyum dan berkata.\n\n\"Hah. Aku mendapat beberapa nilai buruk, jadi aku harus menunggu hingga semester ini untuk lulus.\"\n\nApakah kamu tidak belajar?\n\nAda dua hal yang membuat saya penasaran sebelumnya. Salah satunya adalah bagaimana dia masuk ke Universitas Korea, dan yang lainnya adalah alasan dia datang ke sekolah bisnis.\n\nDia tampaknya tidak terlalu tertarik pada bidang ekonomi atau manajemen.\n\n“Ngomong-ngomong, untuk apa kamu datang ke sini?”\n\n\"Apa itu pekerjaan? Aku di sini hanya untuk melihat motif wajahmu. Tahukah kamu betapa terkejutnya aku mendengar berita itu? Semua orang di sekolah hanya membicarakanmu.\"\n\n“Saya baru saja mendengarnya.”\n\nYuri sesekali menyampaikan berita sekolah.\n\n“Pernahkah kamu mendengar tentang Seon-ah?”\n\n“Hah.Aku pernah melihat wajahmu sebelum kita menikah.”\n\n\"Benar.\"\n\nHyemi berkata seolah dia teringat sesuatu.\n\n\"Ah! Apakah kamu ingat Chae Myung-ho?\"(Baca selengkapnya @ wuxiax.com)\n\n“Tuan Anak Ayam?”\n\n“Hah.Dia pergi belajar ke luar negeri, tapi kali ini dia kembali ke sekolah.”\n\n“Sepertinya kamu belum mengundurkan diri.”\n\nLagipula, aku mendaftar di akhir tahun ketigaku, tapi putus sekolah pasti sia-sia.\n\nHyemi, yang tadi berbicara tentang sekolahnya, mengubah topik.\n\n“Apakah kamu sudah makan siang?”\n\n“Sekarang kita pergi makan.”\n\n\"Baik. Kalau begitu ayo kita makan bersama. Aku suka steak.\"\n\n“… … .”\n\nApakah Anda berbicara tentang membeli ini?\n\n“Aku punya rencana makan siang.”\n\nKupikir aku akan menyerah jika mengatakan ini, tapi itu karena aku terlalu mudah melihatnya.\n\nHyemi berkata dengan mata berbinar.\n\n\"Janji apa? Bolehkah aku pergi bersamamu?\"\n\n“… … Hah?”\n\nMengapa kamu menepati janjiku?\n\nSaya pikir begitu, dan saat itu, saya mendapat telepon dari Ellie.\n\n[Saya memasuki gedung itu, di mana kamu sekarang?]\n\n“Ada di kafe di lantai pertama.”\n\n[Jadi begitu. Saya akan pergi ke sana.]\n\nEllie segera masuk ke dalam kafe. Dia mengenakan setelan hitam, mengikat rambut cokelatnya hingga bahu seperti biasa.\n\nKeren sekali bahkan perhatian staf kafe pun terfokus.\n\nDia datang ke meja kami dan Ellie memandang Hyemi-nya dan dia tersenyum.\n\n\"Selamat pagi. Sampai jumpa lagi di sini.\"\n\nHyemi menatap Ellie dan dia terkejut.\n\n“Kenapa, kenapa kamu ada di sini… …?”\n\nKeduanya bertemu sebentar di sekolah beberapa waktu lalu. Mungkin itu kenangan buruk bagi sebagian orang.\n\nSaya memperkenalkan Ellie.\n\n\"Ini pacarku Ellie. Pernahkah kamu melihat mereka di sekolah sebelumnya?\"\n\nMata Hyemi membelalak.\n\n“Hei, pacar?”\n\nEllie duduk di sebelahku, dan aku secara alami meraih tangannya.\n\n“Apa yang kamu bicarakan?”\n\n“Mereka bilang kita ingin pergi makan bersama.”\n\n\"Bagus untukmu. Senang bisa pergi bersama.\"\n\nDia bingung dan tidak yakin harus berbuat apa, tapi Hyemi mengatakan bahwa dia tiba-tiba teringat sesuatu.\n\n“Oh, aku ada janji, tapi aku lupa. Aku akan meneleponmu nanti, Jinhoo.”\n\nLalu aku bangkit dan mengambil tasku. Sementara itu, dia tidak lupa membawakan kopinya.\n\nEli melihat punggung Hyemi saat dia melarikan diri dan dia bertanya padaku.\n\n“Mengapa wanita itu ada di sini?”\n\naku shoke kepalanya.\n\n\"Saya tidak tahu. Saya juga tidak tahu.\"\n\nKenapa kamu datang?"}