{"index": 224, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 225\n\nAda pepatah yang mengatakan kesuksesan menghasilkan teman.\n\nSejak kesuksesan saya, orang-orang mencari saya. Pengusaha dan politisi, serta orang asing dari taman kanak-kanak dan sekolah dasar, datang ke perusahaan tersebut.\n\nBukankah ada ribuan orang di Korea yang mengaku berteman dengan saya?\n\nSelagi aku memikirkannya, aku sampai di titik pertemuan, dan aku keluar dari mobil.\n\nSeperti ketika saya masih pelajar, saya mengenakan celana jins empuk dan topi baseball kalau-kalau ada yang mengenalinya. Kereta dalam ruangan di depan sekolah yang saya kunjungi setelah sekian lama sepi.\n\nSaat masuk, Min-young dan Kyung-il yang datang lebih dulu melambaikan tangan.\n\n\"Di Sini!\"\n\nPenampilan Min-young tidak jauh berbeda dari saat dia masih kuliah, dan Kyung-il mengenakan topi untuk menutupi rambut pendeknya.\n\n“Apakah semuanya baik-baik saja?”\n\nTeman-teman menyambut saya dengan hangat.\n\n“Berapa ini?”\n\n“Saya pikir saya sukses dan saya lupa segalanya tentang teman saya.”\n\n\"Mustahil.\"\n\n“Kamu sering mengganti nomor teleponmu.”\n\n“Oh, benar.”\n\nBerganti ponsel beberapa kali. Kalau dipikir-pikir, Yuri adalah satu-satunya orang di sekolah yang memberiku nomor teleponnya. Mungkin mereka berdua mengira tidak ingin menghubungi saya.\n\n\"Menurutku bukanlah ide yang baik untuk pergi ke perusahaan dan melakukannya secara membabi buta. Bukankah banyak orang yang seperti itu?\"\n\n“Itu banyak sekali.”\n\nSeperti kata pepatah, niat baik tidak datang, dan yang datang tidak mempunyai niat baik.\n\nItu sebabnya saya datang ke sini untuk bertemu teman sejati yang sudah lama tidak datang kepada saya.\n\n\"Apa kabarmu hari ini?\"\n\n\"Bagaimana kabarmu? Saya bekerja di industri pertahanan, dan saya di militer.\"\n\nKecuali dia berkewarganegaraan asing, laki-laki harus menyelesaikan masalah dinas militer. (Jika Anda punya uang dan pekerjaan, Anda tetap bisa mengeluarkannya).\n\nMinyoung saat ini bekerja sebagai pengganti pekerjaan di sebuah perusahaan pertahanan, sementara Kyungil mendaftar di Tentara KATUSA.\n\n“Aku iri padamu karena meninggalkan militer lebih awal.”\n\n\"Apa yang kamu bicarakan? Bahkan jika kamu datang terlambat, itu seratus kali lebih baik daripada melakukan tugas aktif.\"\n\n\"Anda tahu betapa terkejutnya saya ketika melihat berita saat itu? Orang yang merampok Inggris selama Brexit adalah teman saya. Tidak bisakah Anda memberi tahu saya lebih awal?\"\n\n\"Benar. Kenapa kamu tidak mengucapkan sepatah kata pun?\"\n\nSaya tersenyum dan meminta maaf.\n\n\"Maaf. Dulu aku berusaha menyembunyikannya saat aku masih di sekolah, tapi entah bagaimana hal itu terjadi.\"\n\nJika Taek-gyu tidak ditangkap, identitasnya tidak akan terungkap. Itu semua karena Park Si-hyung.\n\n\"Bagaimanapun, investor terbaik di dunia adalah teman saya. Sungguh menakjubkan.\"\n\n\"Apa yang terbaik di dunia? Warren Boat masih hidup.\"\n\n\"Oh benar. Apakah kamu bertemu langsung dengan Warren Boat? Kamu bilang kamu makan siang bersama di rumahmu?\"\n\n\"Hei! Sungguh menakjubkan.\"\n\nKami mendentingkan gelas dan mengobrol.\n\nLagi pula, ketika saya bertemu teman lama, cerita-cerita itu keluar.\n\n\"Mengapa kamu tidak pergi ke department store dan membeli barang-barang mewah? Tunjukkan kartu VVIPmu, dan manajer cabang turun untuk menyapa?\"\n\n“Dulu aku seperti itu.”\n\nTapi baik aku maupun Taekyu tidak terlalu tertarik pada belanja atau barang mewah.\n\nBeberapa chaebol hidup dalam kemewahan yang bahkan tidak dapat dibayangkan oleh orang biasa, sementara yang lain, seperti Warren Boats, menikmati tinggal di rumah tua dengan mobil tua dan menyumbang.\n\nTampaknya semua ini adalah perbedaan kepribadian.\n\nAku bertanya pada Kyung Il.\n\n\"Bagaimana dengan KATUSA? Apakah layak tinggal di sana?\"\n\n\"Jangan bicara. Aku mati dan hidup kembali karena kamu.\"\n\n\"Hah?\"\n\nKetika saya pertama kali bergabung dengan Tentara KATUSA, para senior mengetahui bahwa Kyung-Il adalah jurusan administrasi bisnis di Universitas Hankuk dan bertanya tentang saya. Saat itu suasananya bagus, dan Kyung-il memamerkan foto yang mereka ambil bersama dan membanggakan persahabatannya dengan CEO Perusahaan OTK, dan semua orang mengatakan itu luar biasa.\n\nNamun, saya menimbulkan kebingungan dengan mengklaim bahwa Yang Besar akan datang, dan opini publik Amerika sangat buruk.\n\nHal serupa juga terjadi pada USFK.\n\nPanah kemarahan diarahkan pada Prajurit KATUSA di dalam unit. Tentara AS secara terbuka mengejar tentara Korea Selatan, dan Kyung-il, yang membual bahwa Jin-hu Kang adalah temannya, dicemooh tidak hanya oleh militer AS tetapi juga oleh para senior Korea, dan kehidupan militernya mulai berubah secara serius.\n\n\"Orang Amerika ngidam di siang hari, dan orang lanjut usia ngidam di malam hari. Itu sangat sulit, jadi saya pikir saya akan berhenti. Bahkan, beberapa dari mereka keluar dan tidak kembali, jadi unitnya diserahkan.\"\n\nNamun saat gempa benar-benar terjadi, keadaan malah berbalik.\n\nAmerika kembali memperlakukan Tentara KATUSA dengan penuh kasih sayange dan rasa terima kasih, dan status Kyung-Il dalam unitnya meroket hanya karena dia dekat dengan saya.\n\n“Sejak itu, kehidupan militer menjadi sangat nyaman.”\n\n“… … .”\n\nUmmm, apakah itu karena aku?\n\n\"Apakah Anda ingin datang berkunjung? Banyak orang Amerika ingin bertemu Anda.\"\n\n“Pikirkan tentang pertemuan.”\n\nSaya bahkan tidak ingin dekat dengan militer.\n\ntanyaku pada Minyoung.\n\n“Apa yang akan kamu lakukan nanti?”\n\n\"Setelah ini selesai, saya akan memikirkannya. Apakah Anda akan bekerja atau belajar di luar negeri? Saya ingin mencoba program MBA sekaligus belajar.\"\n\n“Lebih baik belajar ketika Anda bisa.”\n\nSayangnya saya tidak bisa belajar lebih banyak karena saya sedang bekerja.\n\nKeluarga Min-young cukup makmur, jadi tidak akan ada masalah jika pergi ke luar negeri.\n\nSaya melihat sekeliling kereta dan berkata.\n\n“Minum soju di sini mengingatkanku pada masa lalu.”\n\nKyungil menganggukkan kepalanya.\n\n\"Benar. Dulu, aku sengaja mengeluarkan kartu pelajarku untuk pergi berburu.\"\n\nDia berpikir untuk mencoba merayu seorang wanita dengan memohon padanya sebagai mahasiswa di universitas bergengsi. Tapi itu tidak terlalu bagus.\n\nKalau mau pamer jadi mahasiswa Korea, harus pergi ke tempat lain, lalu apa yang kamu lakukan di bar depan Hankuk University? (Setengah dari anak-anak yang datang ke sini adalah mahasiswa Korea)\n\n“Jika kamu berjalan keluar, bukankah wanita akan berbicara denganmu terlebih dahulu?”\n\nAku tertawa getir.\n\n\"Apakah itu mungkin? Lagipula kamu bahkan tidak akan mengetahuinya.\"\n\nNamun begitu kata-katanya selesai, dua wanita mendekati kami. Dia berusia awal 20-an dan tampak satu atau dua tahun lebih muda dari kami.\n\nKeduanya membanggakan wajah cantik, tinggi tinggi, dan tubuh langsing. Yang satu berambut pendek dan yang satu lagi berambut lurus panjang.\n\nDi antara mereka, seorang wanita berambut pendek bertanya dengan hati-hati.\n\n“di sana… … Aku telah memperhatikanmu dari meja sebelah sana, bukankah itu CEO Kang Jin-hoo?”\n\nSaya melihat ke meja yang saya tunjuk dan ada dua orang lagi yang duduk di sana. Mereka menatap kami dengan penuh perhatian.\n\nTadinya aku akan mengatakan tidak, tapi Kyung-il berkata cepat.\n\n“Ya.Dia adalah Jinhu Kang.”\n\nKeduanya terkejut dengan hal itu.\n\n\"Hei! apa yang bisa kulakukan?\"\n\n“Itu benar-benar Kang Jin-hoo!”\n\n\"Saya harap… … .\"\n\nAku bahkan tidak bertanya, tapi Kyung-il dengan ramah menjelaskan.\n\n\"Kami adalah teman sekelas dari Sekolah Bisnis Universitas Hankuk. Sudah lama sejak kami tidak bertemu untuk minum.\"\n\n\"Itu dia. Selamat pagi. Kami dari Departemen Layanan Penerbangan di Universitas Sein.\"\n\nUniversitas Sein adalah perguruan tinggi junior yang terletak di seberang Universitas Hankuk.\n\nSaya kadang-kadang mengadakan pertemuan dengan Universitas Korea, dan Departemen Pelayanan Penerbangan sangat terkenal di kalangan mahasiswa laki-laki. Karena ada banyak keindahan.\n\n\"Lima! Itu adalah pramugari.\"\n\nMendengar itu, para wanita tertawa terbahak-bahak.\n\n\"Belum.\"\n\n“Hei, kamu akan menjadi pramugari setelah lulus.”\n\nTidak demikian.\n\nSama seperti tidak semua lulusan Departemen Administrasi Bisnis berbisnis, lulus dari Departemen Pelayanan Penerbangan tidak berarti semua orang bisa menjadi pramugari.\n\nkata wanita berambut pendek itu.\n\n“Jika tidak apa-apa, maukah kamu minum bersama teman-temanku?”\n\nKyung-il berkata dengan gembira seolah mulutnya akan terkoyak.\n\n\"Tentu.\"\n\nDulu, aku mungkin menyambutmu dengan tangan terangkat, tapi sekarang aku punya kekasih.\n\nAku menatap Minyoung dengan mata Kyungil memintanya untuk mengering. Namun, setelah Min-young memindahkan meja di sebelahnya dan memakainya, dia bekerja keras untuk mengatur peralatan makan dan gelasnya.\n\n“Duduklah di sini.”\n\n\"Ya. Terima kasih.\"\n\nDua orang yang pertama mendekat dan dua orang yang duduk di meja terlebih dahulu memindahkan barang bawaan mereka ke arah kami lalu menuju ke kamar mandi bersama.\n\nkataku pada Kyung Il.\n\n\"Apa-apaan itu tiba-tiba? Aku punya pacar.\"\n\n\"Pacar? siapa?\"\n\n\"itu… … .\"\n\nBahkan sebelum aku menjawab, Minyoung berkata.\n\n\"Kalau begitu, duduk saja di sana. Kami akan mengurus sisanya.\"\n\n\"Hah?\"\n\n“Sekarang aku harus punya pacar juga.”\n\nKenapa kamu di sini lagi?\n\nMin-young berkencan dengan seniornya, dan setelah dia putus, dia memiliki filosofi kencan bahwa dia tidak akan pernah melakukan CC. Jadi mahasiswa Universitas Sein bisa pacaran.\n\n“Aku akan menghitungnya, jadi ayo minum bersama.”\n\nKyung-il meraihku saat aku hendak bangun.\n\n\"Pikirkanlah, Bung. Jika kamu pergi, akankah mereka bergabung denganmu? Rambut lurus panjang hanya gayaku. Kamu tahu aku suka rambut lurus panjang, kan?\"\n\n“… … .”\n\nBukankah itu yang disukai semua pria? Dan jika dia cantik, itu gayanya. (Pria seperti apa yang tidak?)\n\n“Tetap bersamaku sampai aku mendapatkan nomormu.”\n\n\"Aku pergi. Ayo telepon lagi nanti.\"\n\nPada akhirnya, Kyung-il menggunakan pilihan terakhir.\n\n“Apakah kamu nyatakamu seperti ini? Saya seorang tentara luar kota. Setelah akhir pekan, kamu harus kembali ke unit!”\n\nkataku dengan tidak masuk akal.\n\n“Anda adalah Prajurit KATUSA.”\n\n“Bukankah Prajurit KATUSA adalah seorang prajurit? Saat aku kembali ke unit, hanya ada burger hyung yang terlihat ceroboh. Apa itu teman baik? Tolong bantu saya sekali saja. Biarkan aku menikahimu juga.”\n\n“… … .”\n\nApakah Anda sudah berpikir untuk menikah dengannya?\n\nAda aturan tidak tertulis di kalangan laki-laki. Artinya, meski keinginan orang mati tidak dikabulkan, keinginan prajurit yang sedang cuti harus dikabulkan.\n\nSaya terpaksa duduk lagi.\n\n“Sampai kamu mendapatkan nomormu.”\n\n\"Terima kasih. Jangan lupakan rahmat ini.”\n\nSaat kami berbicara, siswi Universitas Sein keluar dari kamar mandi dan berjalan ke meja kami. Semua orang tampak lebih cantik dari sebelumnya. Apakah Anda memperbaiki riasan Anda secara berkelompok dalam waktu singkat?\n\nMinyoung berkata dengan suara rendah.\n\n“Mereka bilang Departemen Pelayanan Penerbangan Universitas Sein tidak melihat nilai dan memilih orang berdasarkan wajahnya, tapi itu pasti lelucon.\n\nKeempatnya pasti cantik.\n\nPara wanita itu duduk. Kyung-il dan Min-young memperkenalkan diri mereka terlebih dahulu, dan para wanita secara bergantian menyebutkan nama mereka.\n\nSemuanya adalah mahasiswa tahun kedua di Departemen Layanan Akademik Universitas Sein. Usianya sudah 21 tahun.\n\nKyung-il dan Min-yeong dengan cepat mengisi gelas wanita itu.\n\n“Ayolah, hubungan yang kita temui seperti ini, tapi mari kita minum dulu.”\n\n\"Senang berkenalan dengan Anda.\"\n\nKami menabrak kacamatanya.\n\nKalau dipikir-pikir, saya tidak pernah mengadakan pertemuan atau perburuan yang layak.\n\nSejak awal semester, saya tidak perlu pergi ke tempat seperti itu sejak saya berkencan dengan Seon-ah, dan setelah itu, saya pergi wajib militer dan ada banyak hal.\n\nMinyoung bertanya.\n\n“Mengapa kamu berkumpul di Bulto?”\n\nLalu semua orang menunjuk wanita berambut lurus panjang itu.\n\n\"Hari ini ulang tahunnya. Jadi sudah lama sekali kita tidak bersama.\"\n\nMinyoung berkata sambil bertepuk tangan.\n\n\"Wow! hari ini ulang tahunmu, selamat!\"\n\nTidak seperti biasanya, dia aktif hari ini.\n\nIndustri pertahanan juga merupakan bagian dari dinas militer, apakah semangat militernya melimpah?\n\nTiba-tiba aku teringat masa militerku dan merasa sedikit asin. Oke. Jika kamu tidak mendorong temanmu di saat seperti ini, kapan kamu akan mendorong mereka?\n\nKyungil bertanya.\n\n“Apakah semua orang punya pacar?”(Baca selengkapnya @ wuxiax.com)\n\n“Kami tidak memilikinya.”\n\nWanita berambut pendek itu menunjuk temannya di sebelahnya.\n\n\"Ah! Dia disana.\"\n\nWanita yang sebenarnya disebutkan namanya itu melambaikan tangannya.\n\n\"Oh tidak. Aku tidak punya pacar.\"\n\n\"Hah? Kamu punya kakak laki-laki.\"\n\nTeman-teman lain juga membantu.\n\n\"Benar. Dia datang ke sekolah dengan mobil Benz beberapa hari yang lalu untuk mengambilnya.\"\n\n\"Kami hanya bertemu beberapa kali. Bukan pacarku.\"\n\n“Apa kamu bilang kamu pergi ke Cebu bersama saat liburan?”\n\n“Yah, itu sesuai jadwal.”\n\nDia menatapku dan berkata seolah-olah sedang membuat alasan.\n\n\"Aku sebenarnya bukan pacar. Jangan salah paham.\"\n\n“… … .”\n\nPada saat itu, siapa yang tidak melihat pacar?\n\nKami terus memukul-mukul gelas.\n\nSaya merasa seperti kembali ke masa kuliah saya ketika saya melakukan ini. Bukankah akan seperti ini jika saya terus bersekolah? (Tentu saja, jika saya melakukannya, wanita tidak akan berbicara kepada saya terlebih dahulu.)\n\nBerpikir demikian, seorang wanita berambut lurus panjang, yang sedang melihat ponselnya di waktu senggang, tiba-tiba berteriak padanya.\n\n\"Hai!\"\n\nKyungil bertanya.\n\n“Ada apa?”\n\n“Dia memposting foto yang baru saja dia ambil di Face Note-nya, dan foto itu sudah disukai lebih dari 300.000 orang.”\n\n“Apa katamu?”\n\nKapan gambar itu diambil?\n\nAku terkejut dan mengeluarkan ponselnya. Saat saya buka aplikasi Facenote, langsung keluar tanpa harus mencari.\n\nSeorang wanita dengan rambut lurus panjang mengambil foto selfie dirinya dan teman-temannya, lalu saya tampil kecil.\n\nSaya tidak tahu apakah itu saya hanya dengan melihat gambarnya, jadi saya memberi tag di bawah agar siapa pun dapat mengetahui bahwa itu saya.\n\n#Jinhu Kang #Jinu Kang #Perusahaan OTK #CEO #CEO #Ketua #Chaebol #Investor #Selebriti #Selebriti #Selebriti #Universitas Korea #Pocha Dalam Ruangan #Minum #Bergabung #Burning Sabtu #Bull-toe #Ha Tae-Ha-Tae #Rahasia Minum Bersama #Ini hari ulang tahunku, ini rahasia\n\n“… … .”\n\nTag apa yang tidak ada habisnya?\n\nMin-young berkata bingung.\n\n\"Ayo tunggu. Mike Goldenberg menyukai ini.\"\n\nSaya tercengang mendengarnya.\n\n\"Apa?\"\n\ndia bertanya sambil mengedipkan matanya.\n\n\"Siapa Mike Goldenberg? Apakah kamu terkenal?\"\n\nMereka berempat tidak tahu.\n\nKyungil menjelaskan.\n\n“Saya adalah pendiri dan CEO Facenote.”\n\nPengaruh Mike Goldenberg sangat besar. Dia dengan cepat melampaui 1 juta suka dan menjadi heading menuju 10 juta.\n\nDiketahui di seluruh dunia bahwa saya sekarang minum dengan wanita!"}