{"index": 225, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 226\n\nSementara itu, jumlah suka terus meningkat. Segala jenis selebriti, termasuk bintang Hollywood, dengan penuh semangat mengklik dan menyebarkan artikel tersebut.\n\nApa yang dilakukan orang-orang ini tanpa tidur pada jam segini?\n\nAh! Sekarang akan menjadi siang hari di Amerika.\n\nBertentangan dengan rasa maluku, para mahasiswi Departemen Layanan Penerbangan Universitas Sein yang duduk di hadapanku menjerit karena mereka menyukainya.\n\n\"Apa yang terjadi? Bagaimana orang terkenal seperti itu bisa mengklik tombol suka!\"\n\n\"Aku iri padamu. Pengikutmu tidak akan bertambah banyak.\"\n\n“Bagaimana jika saya baru saja mendapat telepon dari agensi hiburan?”\n\n“… … .”\n\nApakah ini sesuatu yang kamu sukai?\n\nMelihat jutaan orang yang tidak Anda kenal melihat fotonya dan masih menyukainya, nampaknya mereka berempat penuh semangat.\n\nMengapa ada begitu banyak orang di dunia yang tidak bisa menjadi terkenal?\n\naku memberitahunya\n\n“Berikan ponselmu padaku.”\n\n\"Ya? kenapa?\"\n\nAku mengambil ponselku dan menghapus postingan tersebut.\n\nLalu dia berteriak dengan takjub.\n\n“Mengapa kamu menghapusnya?”\n\nkataku kembali ke ponselnya.\n\n“Bukannya saya memposting foto orang lain.”\n\nSekalipun artikel aslinya dihapus, namun sudah menyebar begitu menyebar. Di era digital, begitu didistribusikan, itu saja.\n\nMungkin Ellie tidak melihatnya?\n\nDia menelepon sebelum dia datang, dan dia bilang dia lelah dan dia akan tidur lebih awal. Jadi dia mungkin sudah tidur sekarang… …Sampai jumpa saat aku bangun\n\nYa ampun… … .\n\nAku meminum gelas soju di depanku.\n\nMinyoung bertanya seolah penasaran.\n\n“Apakah kamu pernah bertemu Mike Goldenberg?”\n\n\"TIDAK.\"\n\nTidak ada tumpang tindih antara Perusahaan OTK dengan dunia usaha, sehingga kami tidak bertemu. Tetap saja, ada hubungan.\n\nKantor pusat Facenote berlokasi di Menlo Park, Silicon Valley. Gedungnya baru, baru berumur satu tahun.\n\nKetika pemerintah AS mendorong relokasi paksa, dengan mengatakan ada risiko gempa bumi, Mike Goldenberg keluar bersama pengusaha lain untuk mengkritik Ronald.\n\nTapi yang besar benar-benar meledak dan markasnya hancur. Namun ribuan orang yang bekerja di sana selamat, hampir semuanya, dan Facenote masih bertahan.\n\nSetelah itu, Mike Goldenberg dan staf Facebook secara terbuka meminta maaf dan berterima kasih kepada saya.\n\nTapi saya akan membalas kebaikan itu dengan cara ini!\n\nSaya merasakan pengkhianatan yang sangat besar.\n\nOrang-orang di dalam gerbong menatap meja kami sebelum mereka menyadarinya.\n\nKebanyakan dari mereka adalah mahasiswa dari universitas terdekat. Suara kawanan terdengar dari semua tempat.\n\n“Saya pikir orang itu adalah Jinhu Kang.”\n\n\"Wow! Pertama kali melihat chaebol.\"\n\n\"Ajaib.\"\n\n“Aku kuliah di Universitas Korea, jadi aku yakin sampai jumpa di sini.”\n\nSebagai pembangkit tenaga listrik IT, semua orang sepertinya sudah melihat Face Note. Untungnya saya tidak menuliskan lokasi tepatnya.\n\nJika ya, orang-orang dari bar terdekat akan berkumpul di sini.\n\nMenjadi terkenal bukanlah satu-satunya hal yang melelahkan. Bagaimana cara bintang top mencari nafkah?\n\nKyung-il menepuk pundakku dan berkata.\n\n“Menurutku akan sulit jika teman ini keluar tanpa pengawal dan banyak orang yang mengenalinya.”\n\nPara wanita itu menganggukkan kepala.\n\n“Ah, benar.”\n\n“Yah, kamu terkenal.”\n\n“Kalau begitu bisakah kita berfoto bersama nanti?”\n\nKyung-il berkata kepadaku dengan suara rendah.\n\n“Tolong tinggal bersama kami lebih lama lagi.”\n\n“… … .”\n\nOh, prajurit ini… … .\n\nSekarang aku merasa seperti tertangkap oleh pacarku!\n\n“Seperti apa kehidupan para chaebol?”\n\n“Apakah kamu membawa seorang wanita ke toko mewah dan menanyakan segalanya dari sini sampai sana?”\n\n“Mengapa kamu tidak naik pesawat pribadi untuk bermain di luar negeri dan menyewa seluruh hotel dan mengadakan pesta?”\n\n\"Aku iri padamu. Tidak bisakah kamu menghubungi kami juga?\"\n\n“… … .”\n\nTampaknya ada kesalahpahaman besar mengenai chaebol. Dan sebenarnya, saya bahkan bukan seorang chaebol. hanya banyak uang\n\nBagaimana jika Ellie bangun dan melihat gambar itu? Bukankah kita harus segera menghubungi CEO Gubble dan Facenote dan melakukan sesuatu?\n\n“Ayo, kita semua bersatu.”\n\nSaat aku memecahkan gelas soju, teleponku berdering. Aku menekan tombol panggil dengan hati gemetar.\n\n\"Halo.\"\n\nSebuah suara dingin keluar.\n\n[di mana kamu sekarang?]\n\n“itu… … .”\n\n[Kamu tidak bisa menjawab. Saya bisa melihatnya sekarang.]\n\n“Ya?”\n\nTelepon ditutup, dan seorang wanita masuk ke bar.\n\nTingginya lebih dari 170 sentimeter dan memiliki tubuh langsing, rambut coklat panjang dan mata coklat muda, serta kulit bersih tanpa noda.\n\nSi cantik berkulit putih, berpenampilan seperti model majalah fashion, mengenakan celana skinny putih, blus sutra, dan mantel Burberry.\n\nDia berjalan lurus ke arah kami.\n\n\"Hei, Jinu. Apa yang kamu lakukan?di sini?”\n\n“… … .”\n\nAlangkah baiknya jika Anda mabuk dan terlihat sia-sia.\n\nMata siswi Universitas Sein terbelalak melihat kemunculan tiba-tiba seorang wanita cantik dari Barat. Dia menoleh dan berkata.\n\n“Senang bertemu denganmu. Apakah aku mengganggu kesenanganmu?”\n\nDia berbicara sangat sopan dengan aksen Inggris. Apakah itu berarti Anda marah jika Anda mengatakan bahasa Inggris daripada bahasa Korea Anda yang bagus?\n\nKata mereka bingung.\n\n“Ha, hei.”\n\n“Hei, halo.”\n\nItulah akhirnya. Tidak ada jawaban atas pertanyaan apakah hal itu mengganggu permainan. Anda berada di departemen layanan penerbangan, apakah Anda tidak belajar bahasa Inggris?\n\nMinyoung berkata pada Ellie dengan ekspresi terkejut.\n\n“Apakah kamu yang datang ke sekolah bersama Jinhoo saat itu?”\n\nDia berkata seolah dia ingat Gyeong-il.\n\n“Oh benar! Pengacara Golden Gate!”\n\nEllie tersenyum dan berkata.\n\n“Ya, benar. Sudah lama sekali kita tidak bertemu kalian berdua.”\n\nSaat itu, sebuah kutipan dari Sir Alex Ferguson terlintas di benak saya.\n\nMakanya kamu bilang SNS itu menyia-nyiakan hidup?\n\n* * *\n\nDengan kemunculan Eli, pesta minum berakhir secara alami.\n\nSebelum bangun, Kyung-il menanyakan informasi kontak gadis yang disukainya. Berkat menekankan bahwa dia sangat dekat dengan saya, dia berhasil mendapatkan nomor teleponnya.\n\nSaya menghitung dan keluar. Keduanya terkejut saat Ellie pergi ke kamar mandi sebentar.\n\n“Apa? Apakah kamu berkencan?”\n\n\"Sejak kapan?\"\n\n“Sudah lama tidak bertemu.”\n\nMinyoung dan Kyungil menatapku dan berkata.\n\n“Saya sangat iri.”\n\n“Saya iri dengan hal ini lebih dari sekadar menghasilkan banyak uang.”\n\nLalu mereka saling menepuk bahu.\n\n“Mari kita hasilkan banyak uang juga.”\n\n“Saya harus bekerja sangat keras mulai sekarang.”\n\n“… … .”\n\nJangan salah paham, teman-teman.\n\nHanya karena Anda menghasilkan banyak uang bukan berarti Anda punya pacar seperti itu.\n\nBeberapa saat kemudian, Ellie kembali dan menyapa mereka berdua dan naik Ferrari terlebih dahulu. Aku memberi tahu Minyoung dan Kyungil.\n\n“Sampai jumpa lagi. Mulai sekarang, saya akan menelepon Anda setiap kali saya mengganti nomor saya.”\n\n\"Oke. Hati-hati.\"\n\n“Hubungi aku nanti.”\n\nSaya duduk di kursi penumpang dan Ellie menyalakan mobil.\n\nKarena hanya kami berdua yang tersisa, terjadilah keheningan yang dingin. Tidak ada musik yang diputar, sehingga hanya terdengar suara knalpot yang keras di tengah kesunyian.\n\nSaya mulai membuat alasan dengan mata terbuka.\n\n“Seperti yang kamu lihat, itu karena ada seorang gadis yang disukai anak-anak. Keduanya sedang menjalani wajib militer, namun mengabulkan keinginan para prajurit yang semula sedang berlibur adalah… … .”\n\n“Sepertinya Jinhoo bersenang-senang dengan itu.”\n\n\"TIDAK. Dia duduk di sana mendorong teman-temannya, dan dia tidak mengucapkan sepatah kata pun.”\n\n“Hmm, benarkah?”\n\n\"Tentu saja. Anda bisa bertanya kepada anak-anak.”\n\nEllie menatap wajahku saat mobil berhenti menunggu sinyal. Aku terlihat sepolos mungkin.\n\n“Bagus. Aku akan mempercayaimu.”\n\nAku menghela nafas lega.\n\n“Sebaliknya, di akhir pekan, saya melakukan apa pun yang saya inginkan.”\n\n\"Jadi begitu.\"\n\nSetelah krisis (?) berlalu, muncul pertanyaan.\n\n“Tapi bagaimana kamu bisa sampai di sini begitu cepat?”\n\n“Aku terbangun dan tiba-tiba ingin bertemu denganmu, jadi aku bersiap untuk keluar dan mencoba menghubungimu. Kemudian saya mendapat telepon dari Taek-gyu yang mengatakan bahwa postingan tersebut telah diposting di Face Note.”\n\nJadi kamu bisa langsung datang?\n\n“Bagaimana kamu tahu kamu ada di sini?”\n\n“Taekyu memberitahuku.”\n\n“… … .”\n\nOh Taek-gyu, anak ini!\n\nSaya mengharapkan itu. Saat Taek-gyu datang untuk nongkrong di dekat sekolah, dia kebanyakan minum di sana, jadi dia pasti tahu di mana dia berada hanya dengan melihat fotonya.\n\nJadi, apakah anak ini akan memberi Anda peringatan terlebih dahulu?\n\nTapi meskipun begitu, dia datang terlalu cepat. Apakah dia tidak menginjaknya dengan kecepatan 200 km/jam?\n\n“Apakah kamu banyak minum?”\n\n\"Saya kira demikian.\"\n\nDia minum dengan nyaman karena sudah lama tidak bertemu teman-temannya.\n\nEllie berkata dengan nada sepintas.\n\n“Mereka semua muda dan cantik.”\n\nAnda tidak boleh berlebihan dengan kata-kata ini.\n\nAku menggelengkan kepalaku dengan tegas.\n\n“Apa maksudmu? Ellie terlihat jauh lebih cantik dan lebih muda.”\n\nEllie mengerucutkan bibirnya dan sedikit menggembungkan pipinya.(Baca selengkapnya @ wuxiax.com)\n\n“Hei, itu bohong.”\n\n“Itu benar. Pernahkah kamu melihat Minyoung dan Kyungil iri? Ellie adalah yang tercantik di mata siapa pun.”\n\n“Tidak apa-apa.”\n\nMeski dia mengatakan itu, dia bisa melihat bibirnya terangkat sedikit demi sedikit.\n\n“Tapi kemana kamu akan pergi sekarang?”\n\nDia pikir dia akan pergi ke Gangnam, tapi mobilnya melaju di sepanjang jalan utara tepi sungai.\n\nEllie berkata sambil mengemudi.\n\n“Itu Donghae.”\n\n\"Ya?\"\n\n“Tiba-tiba aku ingin pergi melihat Jinhoo dan laut. Di Hong Kong, yang penting hanyalah mengubah pikiran Anda.”\n\nCentral, pusat keuangan Hong Kong, tempat Golden Gate cabang Asia berada, berbatasan langsung dengan Pelabuhan Victoria.Pemandangan dari sana sangat bagus.\n\n“Saya tidak menyukainya?”\n\n\"Aku tidak menyukainya. Sudah lama sekali aku tidak melihat laut, jadi aku ingin pergi.\"\n\nLagipula, besok adalah hari libur. Tidak apa-apa untuk menenangkan diri sebentar.\n\nFerrari melaju di jalan terbuka.\n\n* * *\n\nPresiden Huh Chang-min dan Partai Politik Baru terus mendorong keras pembentukan jaksa khusus terhadap Park Si-hyung. Partai Liberal Kuomintang menentang keputusan tersebut, namun didorong oleh opini publik dan dengan enggan menerimanya.\n\nSesuai kesepakatan partai oposisi, dibentuk tim khusus jaksa. Park Si-hyung membantah semua tuduhan dan berpendapat bahwa itu adalah pembalasan politik.\n\nPark Si-hyung menugaskan Jung & Kim, firma hukum terbesar di Korea, dan tim respons dibentuk dari pengacara yang tahu namanya.\n\nJaksa khusus yakin bisa membuktikan dakwaan tersebut.\n\nKarena ada beban politik dalam mengusut mantan presiden berkali-kali, maka dilakukan penyidikan terhadap ajudan terkait terlebih dahulu.\n\nPihak Park Si-hyung fokus merekrut pembantunya. Namun, karena suatu alasan, ketika semua orang dipanggil ke jaksa khusus, kontak terputus.\n\nTidak mudah untuk menyangkal kesaksian dan bukti yang sudah ada dalam situasi yang membludak. Ini adalah situasi di mana Anda harus mengambil tanggung jawab hukum, namun kecuali presiden telah menginstruksikan Anda, seseorang harus membatalkan tuduhan tersebut. Sayangnya, tidak banyak orang yang masuk penjara selain Park Si-hyung.\n\nBahkan di kalangan pengacara, ada pembicaraan untuk mengakui apa yang harus diakui dalam batas yang tepat dan memperjuangkan hukum lainnya, tetapi pada akhirnya, Park Si-hyeong memilih strategi untuk menolaknya sepenuhnya sampai akhir.\n\nPada dasarnya kebohongan menghasilkan kebohongan.\n\nSaya selalu mengatakan tidak, jadi sulit untuk mengakuinya sekarang.\n\nKetika situasi menjadi tidak menguntungkan, Park Si-hyung menunda penyelidikan dari hari ke hari dan memposting artikel di Internet, menyerukan persatuan para pendukungnya.\n\nProtes pendukung Park Si-hyung terjadi dimana-mana.\n\nNamun, skala protesnya sangat buruk sehingga tidak bisa dibandingkan dengan sebelumnya. Pasalnya, kepemimpinan kelompok pro-Park, seperti Asosiasi Orang Tua dan Asosiasi Bala Keselamatan Nasional, dibubarkan akibat protes dinas.\n\nPark Si-hyeong yang kembali menolak untuk diselidiki, muncul di hadapan media setelah sekian lama.\n\n\"Jaksa khusus telah menciptakan skenario fiksi yang dibuat oleh mereka dan sedang melakukan perampokan di luar hukum dan menyusun investigasi yang sesuai. Ini adalah pembalasan politik dan konspirasi untuk menggulingkan kekuatan konservatif di Republik Korea. Sebagai Presiden Republik Korea, saya mengabdikan diri saya hanya untuk negara dan rakyat, dan saya tidak melakukan hal yang memalukan. Tentu saja, ada beberapa hal yang kurang di mata rakyat, tapi saya bangga bahwa ini adalah pemerintahan yang sempurna secara moral. Jadi tolong jangan ganggu rakyat di sekitar Anda dengan penyelidikan yang membingkai lagi. Akhirnya, keamanan dan perekonomian kita berada dalam risiko besar. Saya meminta rakyat untuk bergabung demi Republik Korea.”\n\nSingkatnya, ini berarti bahwa ia akan memilih perjuangan politik daripada perjuangan hukum.\n\nAlhasil, Jaksa Penuntut Umum yang melakukan penyidikan tanpa penahanan sesuai dengan kesopanan mantan presiden menjadi kesulitan. Dalam situasi di mana mereka menyangkal tuduhan dan menolak melakukan penyelidikan, tidak ada jawaban lain selain penangkapan.\n\nSurat perintah penangkapan dikeluarkan oleh pengadilan, dan Park Si-hyung dipenjarakan di Pusat Penahanan Timur Seoul.\n\nSaya sedang menontonnya di TV, dan Taek-gyu berkata kepada saya.\n\n“Akhirnya Pak, Anda ditangkap karena Anda.”\n\n“… … .”\n\nKenapa ini aku?"}