{"index": 226, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 227\n\nPenangkapan mantan presiden kurang dari dua bulan setelah meninggalkan jabatannya merupakan kejutan sosial.\n\nKebanyakan dari mereka menjawab bahwa mereka adalah wiraswasta, namun beberapa pendukung melakukan protes secara sporadis di berbagai tempat untuk mengklaim Park Si-hyung tidak bersalah.\n\nBeberapa media konservatif, termasuk Chojung Ilbo, menerbitkan artikel pembalasan politik, dan internet kembali heboh.\n\n– Haha, bukan jaksa khusus, tapi Kang Jun-hoo yang menangkapmu.\n\n– Otaku VS Tuan. Otaku menang!\n\n-Jika Anda tidak menyentuh Jinhu Kang, Anda akan menjalani masa tua yang bahagia dengan uang yang telah Anda hasilkan.\n\n– Semua biaya pengelolaan narapidana adalah pajak. Anda biasanya membayar pajak seperti itu, dan bahkan setelah Anda pensiun, Anda membayar makanan dan makanan dengan pajak.\n\n-Anda menentang makanan gratis seperti itu, jadi Anda mendapat makanan gratis di penjara.\n\n-Saya akan pergi ke pusat penahanan dengan sup yang Anda suka.\n\n– Kamu tidak bersalah! Bubarkan jaksa khusus dan segera bebaskan Yang Mulia!\n\n-Hentikan pembalasan politik segera!\n\n– Tangkap Kang Jin-hoo yang pro-Kiri Utara!\n\n-Apa? Apakah pasukan komentar masih ada?\n\n-Apakah NIS atau satpam?\n\n– Ini seperti sisa sepuluh butir.\n\n* * *\n\nPusat Penahanan Seoul Timur.\n\nPresiden, yang sampai saat ini memimpin sebuah negara di Gedung Biru, kini ditahan dan diadili.\n\nPark Si-hyung, yang tidak mengenakan setelan biasa, melainkan kain kafan dengan nomor di atasnya, melihat sekelilingnya. Namun, tidak seperti tahanan lainnya, dia diberi sel yang luas sebagai bentuk penghormatan kepada mantan presiden tersebut.\n\nTapi kalau dibilang luas, hanya tiga pyeong.\n\nDi dalam kamar terdapat kasur lipat, TV, perpustakaan, meja kerja dan meja makan, serta di belakang sekat terdapat toilet dan wastafel.\n\nGerbang besi tidak bisa dibuka dari dalam, dan satu-satunya tempat masuknya sinar matahari adalah jendela sempit dengan jeruji besi.\n\nSaya tidak percaya ini nyata.\n\n‘Kenapa aku ada di sini?’\n\nLima tahun saya menjabat presiden adalah saat-saat yang membahagiakan bagaikan mimpi. Semua orang memandangnya, dan semua orang mengikutinya.\n\nBahkan ketika masa jabatannya telah berakhir, dia tidak merasa khawatir.\n\nSementara itu, PAS menjadi korporasi besar dengan pabrik dan korporasi di luar negeri, dan uang yang dicuri dari berbagai pengembangan sumber daya di luar negeri dan proyek nasional diakumulasikan di rekening luar negeri, dan tampaknya penerus yang dicalonkannya akan menjadi presiden.\n\nSegalanya sempurna, dan kupikir yang tersisa hanyalah menghabiskan masa tua yang nyaman.\n\nOmong-omong… … .\n\nRezim berlalu dan PAS bangkrut. Dan dia sendiri dikurung di pusat penahanan seperti ini. Uang di rekening luar negeri masih ada, tapi apa gunanya dikurung seperti ini?\n\nAda lebih dari 20 tuduhan yang sedang menunggu keputusan. Penyalahgunaan kekuasaan, penyuapan, penggelapan, pelanggaran kepercayaan, dll. Bahkan jika hanya sedikit dari mereka yang dinyatakan bersalah, mereka harus menghabiskan 10 tahun penjara. Jika Anda melakukan kesalahan, Anda mungkin harus hidup sampai mati.\n\nSatu-satunya hal yang dapat Anda andalkan adalah pengampunan.\n\n'Kenapa kamu harus seperti ini? Apa salahku?’\n\nAda apa dengan dimana?\n\nSaya sudah memikirkannya beberapa kali, tetapi hanya ada satu alasan mengapa hal ini terjadi.\n\nPark Si-hyung menajamkan giginya.\n\n'Itu semua karena dia. Dia tidak akan mendapat masalah jika bukan karena dia.’\n\nKetika tiba waktunya tidur, dia mematikan lampu malam.\n\nPark Si-hyung sedang berbaring di kasur dengan selimut. Sekalipun lampu dimatikan untuk pengelolaan narapidana, lampunya tidak padam sepenuhnya.\n\nDi tengah kesunyian, suara langkah kaki para penjaga sesekali terdengar menggema.\n\nSaya berjanji pada diri sendiri bahwa saya tidak akan pernah menangis, tetapi saya sangat sedih dan malu sehingga air mata mengalir dengan sendirinya.\n\nPark Si-hyung menggumamkan air mata sambil mengenakan selimut.\n\n“Setelah gempa bumi, kamu bajingan… … Orang jahat di dunia… … Jadilah pengemis karena kamu akan hancur.”\n\n* * *\n\nForbes, majalah ekonomi ternama asal Amerika, setiap tahunnya menerbitkan peringkat orang terkaya.\n\nAda sekitar 2200 miliarder di seluruh dunia.\n\nYang patut dicatat tahun ini adalah CEO AMZ Jake Byron menyalip Bill Gates dari Microsoft untuk menjadi nomor satu. Dan nama saya naik ke nomor tiga.\n\nTaek-gyu bilang sayang sekali.\n\n\"Dihitung sebelum mobil baru dirilis. Kalau dihitung setelah itu pasti jadi nomor satu.\"\n\n“Yah, itu tidak terlalu penting.”\n\nKarena ini adalah perusahaan yang tidak terdaftar, ia tidak punya pilihan selain berada pada posisi yang kurang menguntungkan dalam peringkatnya. Sebenarnya, jika Anda mengambil semuanyaini, Mansour harus naik ke puncak.\n\nSaya duduk dengan Taek-gyu dan melakukan panggilan video.\n\nPara eksekutif Karos yang terlihat di layar semuanya memiliki ekspresi hidup di wajah mereka. Saya senang mobil ini laris manis.\n\nSaat ini, reservasi untuk AD1 dan AD2 tertunda setengah tahun. Jika Anda memesan sekarang, Anda bisa menerimanya paling cepat 6 bulan kemudian.\n\n“Prioritaskan kontrol kualitas daripada produksi.”\n\nAD1 dan AD2 merupakan mobil pertama yang dibuat oleh Karos. Jika sejak awal terjadi gangguan karena masalah kualitas, maka ada risiko citra perusahaan juga akan menurun.\n\n\"Oke.\"\n\nDaryl melaporkan situasinya.\n\nMerek-merek premium yang diklasifikasikan sebagai tiga perusahaan Jerman tidak terkena dampak keras. Namun, Toyota, GM, Ford, dan Eunsung Motors mengalami penurunan penjualan yang nyata pada model pesaing dengan kelas mobil yang tumpang tindih.\n\nDi sisi lain, penjualan kami, yang sempat mencapai titik terendah karena peningkatan penjualan, melonjak pesat, dan laba pun melonjak.\n\n“Kami terus menerima pertanyaan dari dealer asing.”\n\nSulit untuk memenuhi permintaan di Amerika Serikat saat ini, namun kita perlu mulai mengekspor di masa depan. Meski saat ini ekspor masih bisa dilakukan kecuali fungsi self-driving, tapi siapa yang mau membeli mobil ini karena kurangnya self-driving?\n\nKaros telah mengajukan uji coba kendaraan otonom di beberapa negara. Setiap negara memiliki undang-undang lalu lintas yang berbeda, jadi Anda harus mendapatkan izin secara individual.\n\nDi Eropa, itu dikeluarkan tanpa masalah. Korea dan Jepang ikut serta dalam peninjauan tersebut, namun Tiongkok menolak peninjauan tersebut dengan berbagai alasan.\n\nIndia telah mengumumkan bahwa pemerintahnya tidak akan mengizinkan teknologi apa pun yang dapat mengancam pekerjaan pengemudi taksi dan pengemudi transportasi.\n\nSemakin banyak negara yang memiliki merek mobil sendiri, semakin waspada pula terhadap teknologi baru. Namun pasar-pasar ini tidak bisa ditinggalkan.\n\nItu sebabnya saya khawatir dengan dampak yang ditimbulkan oleh mobil self-driving.\n\n“Bagaimana perkembangan kendaraan listrik?”\n\n\"Pengembangan hampir final. Kuncinya, sekali lagi, adalah baterainya.\"\n\nTidak berlebihan jika dikatakan bahwa semua masalah kendaraan listrik dimulai dari baterai dan diakhiri dengan baterai.\n\nSaat ini hampir semua produsen mobil, termasuk Eunsung Motors, menjual kendaraan listrik. Namun jumlahnya tidak terlalu besar.\n\nHal ini disebabkan oleh tingginya harga baterai serta masalah pasokan dan permintaan.\n\nMeskipun terdapat subsidi dari pemerintah, sebagian besar dari produk tersebut, kecuali beberapa produk, mengalami kerugian atau dijual dengan harga terjangkau. Jadi, sebagus apa pun penjualannya, mereka tidak bisa dengan mudah meningkatkan penjualannya.\n\nMobil Karos yang dijual saat ini lebih mahal sekitar $20.000 dibandingkan mobil lain karena dilengkapi dengan berbagai perlengkapan berkendara otonom. Jika dijadikan kendaraan listrik, mau tidak mau harganya akan semakin mahal.\n\nTentu saja, meski harganya mahal, masyarakat akan membelinya, namun harga merupakan faktor sensitif karena perusahaan berencana untuk sepenuhnya beralih ke kendaraan listrik daripada sekadar meluncurkan model mobil.\n\nSatu hal yang baik adalah Perusahaan TS, pembuat baterai, berada di bawah Perusahaan OTK. Hal ini karena dimungkinkan untuk menurunkan harga sampai batas tertentu dan memenuhi pasokan dan permintaan secara stabil hanya dengan membeli baterainya sendiri.\n\nkata Daryl.\n\n“Alangkah baiknya jika OTK Research Institute bisa segera membuat baterai baru.”\n\nItu adalah sebuah ekspektasi yang luar biasa.\n\nSuatu hari nanti hal itu akan terjadi, tetapi kita tidak tahu kapan itu akan terjadi. Ini bukanlah sesuatu yang akan terjadi lagi.\n\nSetelah pertemuan itu, saya hendak makan siang dengan Taek-gyu ketika telepon saya berdering.\n\nItu tidak lain adalah Profesor Homin Kim.\n\nSaya mendapat telepon.\n\n[Lama tidak bertemu.]\n\n\"Ya, Profesor. Bagaimana kabarmu?\"\n\nKami bertemu sekali setelah kembali dari Amerika Serikat, dan sejak itu kami tidak lagi menghubungi satu sama lain, jadi sudah beberapa bulan sejak kami tidak berbicara melalui telepon.\n\nProfesor Ho-Min Kim berkata dengan nada agak sedih.\n\n[Bukankah CEO kita tidak terlalu tertarik dengan lembaga penelitian?]\n\n“Haha, apa kamu tidak nyaman dengan itu?”\n\nSaya membawa Profesor Ho-Min Kim sebagai kepala pusat penelitian dan berjanji akan mengizinkan saya belajar dengan bebas tanpa sentuhan apapun.\n\nMereka hanya memberikan dana sesuai janji, tidak menerima laporan penelitian dan pengembangan, dan tidak mengajukan pertanyaan apa pun.\n\nKarena saya yakin kalau dicermati pasti hasil penelitiannya akan keluar dengan sendirinya.\n\n[Bisakah kamu datang ke sini sekarang? Saya rasa saya telah memecahkan masalahnya.]\n\nSaya terkejut dengan hal itu.\n\n“Apa katamu?”\n\n* * *\n\nNikel, kobalt, dan mangan terkandung dalam baterai NCM, yang disebut sistem terner. Diantaranya, akun kobaltnts untuk sekitar 30% dari biaya baterai. Oleh karena itu, seluruh pembuat baterai melakukan penelitian untuk mengurangi kandungan kobalt.\n\nTahun lalu, Profesor Homin Kim mengejutkan dunia dengan mengembangkan baterai yang tidak menggunakan kobalt (walaupun saat ini harganya lebih mahal dibandingkan menggunakan kobalt).\n\nYang lebih mengejutkan lagi adalah kapasitas baterainya meningkat lebih dari dua kali lipat dalam prosesnya. Jika masalah stabilitas dapat diatasi, maka ini adalah penemuan inovatif yang dapat mengubah permainan industri.\n\nSaya segera masuk ke mobil bersama Taek-gyu dan menuju ke lab.\n\nKetika kami memarkir mobil dan masuk ke dalam, Profesor Ho-min Kim, dengan rambut acak-acakan dan penampilan berantakan, menyambut kami.\n\nKami menuju ke laboratorium bersama. Semua peneliti di dalam tampak kelelahan, tetapi hanya ekspresi mereka yang cerah.\n\n“Apakah Anda benar-benar memecahkan masalah stabilitas?”\n\nProfesor Homin Kim menganggukkan kepalanya sebagai jawaban atas pertanyaan saya.\n\n\"Litium ringan dan sangat konduktif, namun secara inheren tidak stabil. Jadi, ada risiko panas berlebih karena cacat atau kerusakan. Oleh karena itu, kuncinya adalah menyimpan baterai litium-ion dengan aman. Jadi kami terus bereksperimen dengan metode untuk meningkatkan keamanan. Pertama, struktur mikro oksida logam transisi kelebihan litium diubah. Awalnya, nikel memiliki stabilitas struktural yang rendah, namun disintesis pada suhu tinggi untuk menurunkannya lebih lanjut dan kemudian menyusunnya dalam struktur mikro. Namun, terdapat batasan yang jelas pada baterai konvensional konvensional. Pada akhirnya, metode yang saya pilih adalah baterai solid state. Karena elektrolitnya tetap, ia tidak menjadi terlalu panas atau meledak jika terkena benturan apa pun, dan karena tidak ada cairan di dalam elektrolit, tegangan tinggi dapat diwujudkan dengan menumpuk elektroda positif dan negatif lapis demi lapis.”\n\nKetika penjelasannya selesai, saya mengangguk penuh semangat.\n\n\"Ah! Aku mengerti.\"\n\n\"Lima! Cara yang hebat!\"\n\nMelihat Taek-gyu mengaguminya, saya merasa yakin bahwa bukan hanya saya saja yang tidak mengerti.\n\nSaya mengajukan pertanyaan penting.\n\n“Lalu apakah produksi massal mungkin dilakukan?”\n\n“Karena bahan anoda sintetis tidak memerlukan perawatan permukaan, proses pasca-pemrosesan seharusnya lebih sederhana.”\n\n“Apa maksudmu itu mungkin?”\n\n\"Kanan.\"\n\nAku hendak bersorak, tapi Profesor Homin Kim berkata dengan senyum canggung.\n\n“Tapi harga satuannya sedikit menjadi masalah.”\n\nSebagus apapun teknologi, jika mahal, mustahil untuk dikomersialkan.\n\n\"Berapa harganya?\"\n\n“Akan ada perbedaan dalam cara pengaturan sistem produksinya, namun dengan kapasitas yang sama, biayanya tidak akan jauh lebih mahal dibandingkan baterai lainnya.”\n\n“Maka tidak akan ada masalah.”(Baca selengkapnya @ wuxiax.com)\n\nSaat ini, pembuat baterai sedang berperang dalam dua masalah. Itu hanya harga dan kapasitas.\n\nJika satu 6000mAh harganya sama dengan dua 3000mAh, itu saja sudah memberi Anda keunggulan.\n\nBukankah mungkin untuk menurunkan harga secara signifikan dalam proses pembuatan sel baterai dan paket baterai karena kapasitasnya dua kali lipat dalam volume yang sama?\n\nTaek-gyu bertanya.\n\n“Seberapa jauh saya bisa melangkah jika saya memasang ini di mobil listrik?”\n\n“Ada kemungkinan untuk melampaui 1.000 kilometer.”\n\nJarak tempuh maksimal kendaraan listrik yang saat ini beredar di pasaran adalah sekitar 500 km. Namun baterai ini bisa berlipat ganda.\n\nArtinya jarak tempuhnya lebih panjang dibandingkan mobil diesel.\n\n\"Kelebihan lainnya adalah waktu pengisiannya menjadi setengah dari sebelumnya. Dapat diisi hingga 200 kilometer dalam 10 menit dengan pengisian cepat.\"\n\n“Sungguh menakjubkan.”\n\nProfesor Homin Kim berkata dengan percaya diri.\n\n\"Ini permulaan. Jika teknologi sudah maju, kapasitas di sini bisa ditingkatkan lebih lanjut.\"\n\nAku menelan ludahku.\n\nApa dampaknya di masa depan?\n\nIni bukan hanya tentang mobil listrik. Tidak ada elektronik nirkabel yang berfungsi tanpa baterai. Oleh karena itu, baterai adalah jantung dari semua perangkat elektronik.\n\nTerlepas dari tren miniaturisasi dan nirkabelisasi perangkat elektronik saat ini, perkembangan baterai masih lambat dibandingkan dengan kecepatan perkembangan teknologi.\n\nKendaraan listrik dapat menempuh jarak kurang dari 500 kilometer, ponsel pintar dapat bertahan lebih dari sehari, dan drone hanya dapat terbang beberapa jam.\n\nSemua ini karena keterbatasan baterai.\n\nNamun, dia telah memperoleh teknik yang melampaui batas itu!\n\nTaek-gyu mengangkat tangannya dan mengajukan pertanyaan.\n\n“Ngomong-ngomong, apa nama baterainya?”\n\nBaterai yang tidak mengandung kobalt tidak dapat disebut baterai NCM.\n\nApa yang harus saya katakan tentang ini?Saya memberi tahu Profesor Homin Kim.\n\n“Profesor mengembangkannya, jadi profesor harus membangunnya.”\n\n“Hmm, namanya… … .”\n\nSetelah berpikir sejenak, Profesor Homin Kim menggaruk kepalanya dan berkata.\n\n\"Kami baru saja menyebutnya baterai OTK. Tidak bisakah kami menyebutnya seperti itu di masa mendatang?\"\n\n“… … .”\n\nAh, OTK-nya… … ."}