{"index": 227, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 228\n\nSeperti nama perusahaannya, Karos menciptakan program operasi yang tidak hanya mengontrol pengemudian otonom, tetapi juga seluruh kendaraan.\n\nOleh karena itu, dapat dikatakan merupakan bentuk yang paling cocok untuk kendaraan listrik yang semuanya dioperasikan dengan tenaga listrik. Jadi, pada akhirnya, saya ingin beralih ke kendaraan listrik.\n\nMeski kendaraan listrik telah menjadi isu selama beberapa tahun dan nama Nikola dan BID sering disebut-sebut, namun sebenarnya penjualan kendaraan listrik hanya 1% dari total penjualan mobil.\n\nHal ini disebabkan keterbatasan baterai kendaraan listrik. Namun baterai OTK mampu mengatasi permasalahan kendaraan listrik yang ada secara tuntas.\n\nSiapa yang harus saya ceritakan terlebih dahulu tentang fakta menggembirakan ini?\n\n“Hubungi adikmu dulu.”\n\nTaek-gyu menelepon saudara perempuan Hyun-joo dan menjelaskan situasinya. Lalu dia menyerahkan ponselnya padaku.\n\n“Kamu ingin berubah.”\n\nHyunjoo noona berkata saat aku menjawab telepon.\n\n[Apakah mungkin untuk memproduksi secara massal? Apakah mungkin untuk mengamankan biaya produksi?]\n\n\"Ya. Dengan teknologi saat ini, produksi massal tidak menjadi masalah. Biaya produksinya tidak jauh berbeda dengan baterai NCM yang ada dengan kapasitas yang sama, dan dalam jangka panjang mungkin bisa lebih diturunkan lagi.\"\n\nAda banyak teknologi bagus di dunia. Namun, tidak semua teknologi bagus tersedia secara komersial.\n\nFaktanya, baterai dengan kapasitas puluhan kali lebih besar dan kecepatan pengisian sepuluh kali lebih cepat dibandingkan baterai konvensional telah dikembangkan oleh berbagai lembaga penelitian. Dengan menggunakan nanopartikel dan graphene sebagai pengganti ion litium, keterbatasan yang ada dapat diatasi.\n\nTapi itulah masalahnya. Nanopartikel dan graphene gagal dikomersialkan karena sulit diproduksi secara massal dengan teknologi saat ini dan tidak dapat memenuhi biaya produksi.\n\nNamun baterai yang dikembangkan oleh Profesor Homin Kim berbeda.\n\n[Mari kita bertemu untuk lebih jelasnya.]\n\n\"Ya. Aku akan mampir dalam perjalanan pulang.\"\n\nItu sulit, jadi saya menelepon Pimpinan Im Jin-yong.\n\n[Halo.]\n\n\"Halo senior. Apakah kamu di Korea?\"\n\n[Ya. Kami sedang memeriksa pabrik semikonduktor Pyeongtaek. Jika tidak penting, kami akan menghubungi Anda kembali setelah selesai\n\n“Penting. Boleh datang ke Lab OTK?”\n\n[Benarkah?]\n\n“Ya.”\n\nJika dia merasakan sesuatu dari perkataanku, Ketua Im Jin-yong langsung menjawab tanpa bertanya lebih lanjut.\n\n[Saya akan pergi sekarang.]\n\nKurang dari satu jam setelah menelepon, dia tiba di Pusat Penelitian OTK dengan tergesa-gesa. Dia datang suatu hari nanti dan menyapa Profesor Ho-Min Kim.\n\n\"Untuk apa?\"\n\n“Jangan kaget, dengarkan.”\n\n\"Oke.\"\n\nProfesor Homin Kim, seperti sebelumnya, mengatakan bahwa baterai baru… … Beliau menjelaskan secara rinci prinsip dan fungsi dari apa yang disebut baterai OTK.\n\nSekali lagi, segala macam jargon yang tidak dapat dipahami datang dan pergi.\n\nKetua Im Jin-yong bertanya apakah dia memahami segalanya.\n\n“Jika elektrolitnya tetap, maka dimungkinkan untuk menerapkan film ultra-tipis atau fleksibel.”\n\nProfesor Homin Kim mengangguk.\n\n\"Tentu saja. Itu bisa dibuat dalam bentuk apa pun karena miniaturisasi dan kebebasan desainnya.\"\n\nKetua Im Jin-yong tidak bisa menyembunyikan keterkejutannya.\n\n\"Baterai OTK akan membawa perubahan besar. Ini adalah sebuah revolusi dalam industri otomotif dan TI.\"\n\nSemua pembuat baterai di seluruh dunia menginvestasikan sejumlah besar uang untuk penelitian dan pengembangan, mempertaruhkan nyawa mereka untuk meningkatkan kapasitas dan menjamin stabilitas.\n\nTanpa disadari, kapasitasnya terus meningkat, namun kenyataannya tidak ada terobosan pembangunan.\n\nSaat ini, Tiongkok merupakan produsen baterai nomor satu. Selain itu, Tiongkok adalah produsen dan penjual kendaraan listrik terbesar di dunia. Pasalnya, pemerintah China memberikan subsidi kepada produsen baterai untuk mengembangkan kendaraan listrik.\n\nSeosung SB dan CL Chemical dikecualikan dari subsidi. Meski berbagai alasan dilontarkannya, namun ujung-ujungnya justru mendorong perusahaan dalam negeri.\n\nFaktanya, pembuat baterai Tiongkok sangat mengejar perusahaan Korea dengan mengembangkan kecakapan teknologi berdasarkan pasar domestik yang besar.\n\nTapi sekarang segalanya telah berubah. Dapat dikatakan bahwa kesenjangan teknologi semakin melebar selama beberapa tahun dengan berkembangnya baterai OTK.\n\nHanya karena Anda membuat baterai bukan berarti semuanya berakhir.\n\nDiperlukan sistem produksi massal, mengumpulkan baterai untuk membuat sel baterai, dan menghubungkan sel baterai untuk membuat paket baterai sebelum dapat dipasang di ponsel pintar atau kendaraan listrik.\n\nDiperlukan keterampilan teknis tingkat tinggi to mengontrol secara seragam tegangan, kapasitas, dan jumlah pengosongan ribuan baterai yang dihubungkan secara seri dan paralel. Itu sebabnya saya mendengar bahwa Nikola, yang membuat paket baterai dengan menghubungkan 10.000 18650 baterai, sungguh luar biasa.\n\nKetua Im Jin-yong berkata dengan percaya diri.\n\n\"Seperti yang Anda ketahui, Seoseong SB memiliki teknologi kelas dunia dalam pembuatan sel baterai dan paket baterai. Tidak ada perusahaan lain yang dapat melakukannya lebih baik dari kami.\"\n\nTaek-gyu berbicara kepadaku dengan suara rendah.\n\n“Apakah kamu tidak pandai CL Kimia?”\n\n“Ya, tapi… … .”\n\nMereka tidak terlalu bersahabat dengan kita.\n\nNamun, Seoseong SB berbeda. Kami memiliki 11 persen saham di Seoseong SB, dan telah menginvestasikan 0,5 miliar untuk mendirikan usaha patungan. Jadi, pertama-tama, kami harus bekerja keras dalam produksi.\n\nKetua Im Jin-yong memandang Profesor Ho-min Kim dengan tatapan hormat.\n\n“Ini luar biasa. Ini adalah sesuatu yang belum pernah dilakukan siapa pun sebelumnya.”\n\nProfesor Homin Kim berkata sambil tersenyum.\n\n“Bukan hanya saya, ini adalah pencapaian semua orang di sini yang tidak bisa tidur.”\n\nLalu dia menatapku dan bertanya.\n\n\"Bagaimana menurut anda? Apakah menurut anda anda bisa menjadi kaya seperti yang saya katakan sebelumnya?\"\n\nSaya berjanji untuk menghasilkan banyak uang dengan mempekerjakan Profesor Ho-min Kim, seorang profesor tetap.\n\nSemua paten yang dikembangkan oleh Pusat Penelitian OTK adalah milik Pusat Penelitian OTK, dan semua keuntungan dari paten tersebut juga menjadi milik Lembaga Penelitian.\n\nOTK Research Institute memiliki 70% saham Perusahaan OTK, dan 30% dimiliki oleh Profesor Homin Kim, kepala lembaga penelitian. Profesor Ho-min Kim memberikan 10 persennya kepada para peneliti dalam bentuk opsi saham. Oleh karena itu, seluruh peneliti di sini dapat dikatakan sebagai pemegang saham.\n\nOTK Research Institute, yang hanya menginvestasikan puluhan miliar dolar, telah menciptakan teknologi yang mengubah permainan bagi perusahaan otomotif dan IT di masa depan.\n\nSeberapa berhargakah teknologi ini? kelompok 1? Pasal 10?\n\nSaya bertanya kepada Ketua Im Jin-yong.\n\n“Jika saya menjualnya ke Seosung Electronics seharga 10 triliun won, apakah benar?”\n\nMungkin dia mengira itu hanya lelucon, kata Profesor Homin Kim sambil tersenyum.\n\n“Bukankah 10 triliun itu terlalu banyak?”\n\nNamun, Ketua Im Jin-yong langsung menganggukkan kepalanya.\n\n“Jika produksi massal memungkinkan, saya dengan senang hati akan membelinya.”\n\nMendengar kata-kata itu, wajah Profesor Ho-min Kim dan penelitinya mengeras. Saat itulah mereka menyadari betapa berharganya teknologi yang mereka kembangkan.\n\nTeknologi baru dapat menghasilkan banyak uang bagi dunia usaha dan investor. Namun kenyataannya para ilmuwan dan peneliti yang mengembangkannya diperlakukan seperti nasi dingin.\n\nSaya melihat sekeliling mereka dan berkata.\n\n“Semua orang di sini akan duduk di atas bantalan uang.”\n\nTentu saja, saya akan menghasilkan uang sebanyak-banyaknya.\n\n* * *\n\nTiga hari kemudian, kami memutuskan untuk mengadakan demonstrasi dan presentasi baterai. Lokasinya ditentukan di Ceylon Hotel Emerald Hall yang terletak di Namsan.\n\nPresiden Lim Su-mi memberitahuku.\n\n“Kami akan melakukan yang terbaik untuk bersiap menghadapi ketidaknyamanan apa pun.”\n\nSenior Ki Hong menerbitkan materi promosinya dan mengirimkan undangan kepada reporter dalam dan luar negeri serta pejabatnya.\n\n“… … Presiden CL Chemistry Yang Yang-young dan Presiden Inovasi SSK Chae Won-ho menyatakan niat mereka untuk hadir, Ketua RCK Bros. Ryu Cheol-gyun dan Wakil Ketua Shin Byung-doo juga akan datang.”\n\n“Semua orang tampaknya tertarik.”\n\n“Dan Kepala Kantor Kebijakan di Blue House serta Menteri Sains dan Teknologi juga akan hadir.”\n\nSaya bertanya dengan bingung.\n\n“Apakah Anda bahkan mengirimkan undangan ke politisi?”\n\nSenior Ki Hong menggelengkan kepalanya.\n\n\"Apakah mungkin? Setelah mendengar beritanya, akulah orang pertama yang menghubungimu.\"\n\nTidak mungkin menghentikan pejabat pemerintah untuk hadir.\n\nDaryl dan Ryan langsung terbang ke Korea di tengah hiruk pikuk produksi mobil baru. Keduanya melakukan pembicaraan terpisah dengan Profesor Ho-Min Kim.\n\nDaryl juga awalnya seorang pengembang dan peneliti. Dia mengembangkan perangkat lunak yang disebut mengemudi otonom, dan Profesor Homin Kim mengembangkan perangkat keras yang disebut baterai OTK.\n\nMeskipun ini adalah pertama kalinya mereka bertemu, mereka mengungkapkan rasa hormat yang mendalam satu sama lain dan berbicara secara mendalam.\n\nPada hari itu, orang-orang berkumpul seperti awan.\n\nSaya adalah moderatornya, dan Profesor Homin Kim bertanggung jawab atas pengungkapan teknologi.\n\nSeperti biasa, dia berpenampilan lusuh dengan kuncir kuda, dan dia memamerkan PPT serta menjelaskan tentang baterai OTK.\n\nKarena terbuka untuk umum dan bukan untuk jurnal akademis, ia menjelaskan dengan cara yang mudah dipahami, tidak termasuk istilah-istilah teknis.\n\nSederhananya, ia tidak menggunakan kobalt, menggandakan kapasitas, dan mengisi dayakecepatannya empat kali lebih cepat. Namun, tujuannya adalah untuk mendapatkan stabilitas yang lebih baik.\n\nArtikel diunggah ke Internet dengan kecepatan luar biasa bahkan sebelum presentasi selesai.\n\n[Baterai OTK, kapasitasnya dua kali lipat dan kecepatan pengisiannya empat kali lipat dibandingkan baterai NCM yang ada] [Apakah industri baterai dunia sedang terbalik?]\n\nSetelah presentasi Profesor Ho-min Kim selesai, saya bertanya kepada wartawan.\n\n“Apakah kamu punya pertanyaan?”\n\nLalu, seolah menunggu, para wartawan melompat dan mengajukan pertanyaan.\n\n“Apakah verifikasi stabilitas sudah selesai?”\n\n“Kapan menurut Anda produksi massal bisa dilakukan?”(Baca selengkapnya @ wuxiax.com)\n\n“Apa bedanya biaya produksi dengan baterai NCM?”\n\n“Apakah bisa langsung dipasang di mobil listrik yang akan diluncurkan Karos?”\n\n“Tolong beri tahu saya jadwal spesifik Anda.”\n\n* * *\n\nKetika baterai OTK diluncurkan, kami dihubungi oleh produsen mobil dan perusahaan IT di seluruh dunia.\n\nSaya membaca email yang saya terima dari CEO NPL, Google, dan Iver. Jika waktu mengizinkan, saya ingin bertemu Anda di Korea.\n\nSementara itu, Taek-gyu dengan cermat melihat komentar di Internet.\n\n-Baterai NCM dan baterai LFP sudah habis. Apakah era baterai OTK sekarang sedang dibuka?\n\n– Menurut saya, ini seperti penipuan publik. Setelah merilis teknologi dengan cara ini, investor berencana untuk makan dan lari.\n\n-Hah? Setelah gempa, kekayaannya lebih dari 100 triliun?\n\n-Hahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahaha\n\n-Tetapi apakah mungkin untuk memproduksi secara massal?\n\n– Saya seorang mahasiswa di Departemen Ilmu dan Teknik Material di KAIST. Karena ini adalah baterai lithium-ion, produksi massalnya sendiri tidak akan mengalami kesulitan teknis. Jika harga bahan alternatif tepat, maka daya jualnya cukup.\n\n– Saya adalah karyawan Seoseong SB. Kami sedang mempersiapkan uji coba produksi, dan JY langsung berada di pabrik bersama para peneliti. Hanya karyawan yang meninggal tanpa meninggalkan pekerjaan.\n\n-Ah! Seharusnya saya membeli saham Seosung SB kemarin.\n\nPertama-tama, baterai OTK memutuskan untuk menguji produksi baterai OTK dengan mengganti beberapa lini di pabrik Suwon di Seoseong SB. Selain itu, ini mempercepat pengembangan sel baterai dan paket baterai.\n\nPimpinan Im Jin-yong membatalkan semua jadwal lainnya dan langsung pergi ke Suwon untuk berkeliling pabrik dan menyemangati para peneliti.\n\n[Ini bisa diinstal pada NT9 yang akan dirilis paling cepat bulan depan.]\n\n\"Bukankah akan sulit sampai saat itu tiba? Kamu juga harus melihat hasilnya.\"\n\n[Ini akan sulit untuk semua produk, tetapi jika Anda terburu-buru, Anda akan dapat memasangnya pada edisi khusus. Saya berencana menginstalnya hanya pada model dengan harga tertinggi untuk melihat reaksinya.]\n\nMereka bahkan belum memproduksinya, tapi mereka sudah meminum sup kimchi.\n\nSeiring berkembangnya feature phone menjadi smartphone, ketidaknyamanan karena harus lebih sering mengisi dayanya pun muncul. Berbeda dengan feature phone yang hanya melakukan panggilan dan SMS, smartphone merupakan fenomena yang muncul dari aktivitas seperti internet, menonton video, dan bermain game.\n\nSaya ingin tahu apakah semua orang membawa pengisi daya atau baterai tambahan saat bepergian?\n\nNamun jika dipasang baterai OTK, dimungkinkan untuk mengamankan waktu pemakaian dua kali lipat dibandingkan sekarang. Bahkan orang yang menghabiskan banyak waktu pun dapat menggunakannya selama satu atau dua hari.\n\nDi satu sisi, ini bukan masalah besar, namun seiring dengan kemajuan teknologi ponsel pintar, hal ini saja sudah dapat membuatnya berbeda dari produk pesaing.\n\nMemang belum dirilis secara resmi, namun pasarnya berfluktuasi terlebih dahulu.\n\nIB global dan dana lindung nilai mengambil posisi short pada pembuat baterai dan kendaraan listrik sekaligus, menjual posisi short, sambil mencari dan membeli saham yang akan menguntungkan.\n\nHarga saham Seosung Electronics dan Seosung SB naik bersama-sama, dan harga saham Nikola anjlok lagi, menjadi mangsa kekuatan short-selling.\n\nAllen Eberhart mengamuk dengan mengatakan dia tidak bisa tidur karena shortselling, dan mengancam akan melakukan pembelian publik atas saham Nikola dan menjadikannya pribadi.\n\nMelihat hal ini, nampaknya pasar saham Korea dan pasar saham Amerika sama dengan kekuatan shortselling."}