{"index": 228, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 229\n\n[Siapa orang terkaya di dunia?]\n\nBelum lama ini, Forbes menerbitkan daftar orang terkaya di dunia.\n\nBill Gates, yang menempati posisi pertama, terdorong ke posisi kedua, dan CEO AMZ Jake Byron menggantikannya. Yang lebih mengejutkan lagi adalah Kang Jin-hoo naik ke posisi ketiga.\n\nIni adalah pertama kalinya dalam sejarah orang Korea masuk dalam 10 orang terkaya di dunia.\n\nJinhoo Kang adalah CEO Perusahaan OTK dan pemegang saham utama dengan 80% saham. Oleh karena itu, seluruh asetnya dimiliki oleh Perusahaan OTK.\n\n(sinkopasi)\n\n… … Bahkan jika ditukar dengan harga saham Suseong Electronics saat ini, Karos bernilai setidaknya $200 miliar. Dengan ini saja, Jinhoo Kang sudah menjadi orang terkaya di dunia.\n\nSelain itu, anak-anak perusahaan OTK Company tumbuh pesat setiap tahunnya, dan diharapkan dapat memimpin pasar kendaraan listrik di masa depan dengan mengembangkan baterai OTK.\n\nEkonom McKinsey Jeffra Palmer berpandangan bahwa dalam beberapa tahun Perusahaan OTK dapat menyalip NPL dan menjadi perusahaan terbesar di dunia.\n\nKata Taek-gyu setelah membaca artikel di Financial Times.\n\n\"Lihat ini. Kamu bilang kamu juga nomor 1. Haruskah kita mengajukan keluhan ke Forbes untuk mengubah peringkat kita?\"\n\n\"Kenapa? Bukannya aku memberimu hadiah karena menjadi yang pertama.\n\n“Rasanya enak.”\n\nMelihat hal tersebut, nampaknya masyarakat suka antre.\n\nTentu saja, akan lebih mudah untuk memahami seberapa kaya orang-orang di dunia dibandingkan seberapa kaya mereka.\n\nTapi karena dia orang terkaya di dunia, dia tidak punya banyak uang untuk dibelanjakan. Tidak termasuk nilai sahamnya, uang tunai di tangan saya saat ini hanya puluhan miliar (?).\n\nYa, sama saja dengan chaebol lainnya.\n\nDengan diumumkannya baterai OTK, harga saham Seosung Electronics dan Seosung SB melonjak, dan nilai Perusahaan OTK pun melonjak.\n\nTotal kapitalisasi pasar Seosung Group kini telah melampaui 500 triliun won.\n\nSelama beberapa tahun terakhir, perusahaan ini telah tumbuh lebih dari 30 persen, dan nilai saham Pimpinan Im Jin-yong juga meningkat. Namun, dalam kasus ini, total bagian keluarga pemilik kurang dari 5%, sehingga kekayaan pribadi tidak sebanding dengan kekayaan kita.\n\nTaek-gyu kembali takjub.\n\n“Saya telah menghasilkan banyak uang selama bertahun-tahun. Sepertinya baru kemarin kita memasak ramen bersama di kamarku.”\n\n\"Itu saja.\"\n\nAku teringat ruang tamu Taek-gyu yang penuh dengan permainan dan buku komik. Sekarang, rumahnya sangat besar sehingga tidak mungkin ada banyak kekacauan.\n\n“Saat itu sungguh menyenangkan.”\n\n\"Ya.\"\n\nMelihat ke belakang, itu adalah kenangan yang bagus.\n\nTentu saja, ini karena keberhasilannya sampai batas tertentu. Lain ceritanya jika saya masih memasak dan makan ramen di kamar saya sendiri.\n\n“Apa yang akan kamu lakukan selanjutnya?”\n\nSaya tidak punya banyak keserakahan akan uang. Saya bisa hidup melakukan apa pun yang ingin saya lakukan dengan puluhan miliar yang saya miliki sekarang.\n\nTapi ada keinginan lain.\n\n“Pertama, kita perlu mendominasi pasar mobil global.”\n\nKata kunci utama untuk mobil masa depan adalah pengemudian otonom dan ramah lingkungan. Jika mengemudi otonom adalah perangkat lunak, maka baterai adalah perangkat keras.\n\nKami mendapatkan keduanya. Sekarang yang tersisa hanyalah bergerak menuju masa depan.\n\nTaek-gyu menganggukkan kepalanya dan bertanya.\n\n“Setelah itu?”\n\n\"Dengan baik.\"\n\nkataku sambil tersenyum.\n\n“Kalau begitu, ayo kita pikirkan.”\n\n* * *\n\nBuntut dari pengumuman baterai OTK terus berlanjut.\n\nSeluruh dunia menaruh perhatian pada proses produksi massal, dan jurnal akademis seperti Nature dan Science meliputnya dengan cermat.\n\nProfesor Ho-Min Kim sibuk dengan banyaknya permintaan wawancara, dan Perusahaan OTK juga menerima telepon dari segala arah.\n\nSangyeop senior berpindah-pindah daripada aku, jadi sulit untuk melihat wajahnya di tempat kerja.\n\nSaya menerima telepon dari Profesor Myung-Jun Kim.\n\n[selamat. Saya akhirnya melakukannya.]\n\n“Profesor Homin Kim yang melakukannya.”\n\n[Kamu, yang mengenali kemungkinan dan mencarinya, juga luar biasa. Dia juga terlihat seperti mahasiswa administrasi bisnis.]\n\nSemua berkat Yeji.\n\n“Bagaimana suasana di Universitas Korea?”\n\n[Departemen kimia sedang kacau. Anak-anak sekolah bisnis juga senang. Sebagai kenang-kenangan, mereka mengatakan bahwa Departemen Kimia dan Departemen Bisnis sedang bertemu.]\n\n“… … .”\n\nApa hubungannya dengan rapat?\n\nNaluri seorang mahasiswa adalah mengadakan pertemuan ketika ada banyak hal yang terjadi. Tapi, karena keduanya adalah kelas laki-laki, bukankah ada kekurangan perempuan?\n\n[Sebenarnya, Universitas Korea berada dalam situasi di mana Anda bisatidak tertawa atau menangis.]\n\n“Mengapa?”\n\nProfesor Homin Kim adalah lulusan Universitas Hankuk dan hingga saat ini menjabat sebagai profesor tetap di Universitas Hankuk. Karena itu, pamor Korea University semakin meningkat.\n\n[Jika dikembangkan di lembaga penelitian universitas sebagai profesor tetap, universitas akan menghasilkan banyak uang. Jadi sekarang presiden mulai bertindak dan menyesalinya.]\n\nAku tertawa terbahak-bahak.\n\n“Sebaiknya aku melakukannya.”\n\nDari sudut pandang Universitas Korea, peluang untuk menghasilkan beberapa triliun won hilang begitu saja.\n\nNamun jika ya, Profesor Homin Kim tidak akan menghasilkan banyak uang. Belum lagi peneliti lain.\n\nSangat disayangkan bagi Universitas Hankuk, tapi ini adalah hal yang baik bagi saya dan Profesor Homin Kim.\n\n[Datanglah ke sekolah sekali. Aku akan membelikanmu nasi.]\n\n\"Apa maksudmu? Aku harus membelinya.\"\n\nProfesor Myung-Jun Kim mengatakannya seperti lelucon.\n\n[TIDAK. Tahukah Anda undang-undang anti korupsi? Jika nanti kamu berhenti mengajar, belilah banyak barang mahal.]\n\n“Jika Anda ingin memotret dengan benar, Anda perlu menghemat uang mulai sekarang.”\n\n* * *\n\nSaat Seoseong SB sedang mempersiapkan produksi massal baterai OTK, berita menarik datang.\n\nEli datang dan berkata,\n\n\"Apakah kamu mendengar beritanya? Bailey Hausmann akan datang ke Korea.\"\n\nTaehyun menutup matanya.\n\n“Siapa itu?”\n\n“Saya adalah CEO Iber.”\n\nSeperti kita ketahui bersama, Iver merupakan layanan ride-sharing yang menghubungkan pengemudi dan penumpang, dan saat ini beroperasi di lebih dari 100 negara, termasuk Amerika Serikat.\n\n“Apakah ini kunjungan pertamamu ke Korea?”\n\n\"Ya. Jadi sepertinya ada banyak pembicaraan tentang hal itu.\"\n\nSetelah kunjungan CEO ke Korea, beredar rumor bahwa Iver mencoba meluncurkannya lagi di Korea, dan serikat taksi segera mengeluarkan pernyataan kecaman dan memperkirakan akan terjadi protes.\n\n‘Mengangkut penumpang tanpa izin jelas merupakan tindakan ilegal, dan ini merupakan masalah serius yang menghapuskan industri taksi dan melanggar hak hidup para pekerja taksi! Jika pemerintah menyerah pada tekanan korporasi dan mendorong legalisasi layanan ride-sharing, 1 juta keluarga taksi tidak punya pilihan selain berjuang di jalanan!”\n\nKemudian, Menteri Kwon Mi-hyeon dari Kementerian Pertanahan, Infrastruktur dan Transportasi menyatakan bahwa tidak ada diskusi tentang layanan berbagi perjalanan, dan situasinya berkembang.\n\nTidak ada pemerintah yang bisa mengabaikan 1 juta suara.\n\nDi seberang sungai, kami menyaksikan situasi seolah tak percaya, dan tiba-tiba percikan api beterbangan ke arah kami.\n\n[Bailey Hausman ingin mengunjungi Perusahaan OTK] [Kemungkinan bertemu Bailey Hausman dan Jinhoo Kang?] [Perusahaan OTK dan Iver akan memasuki pasar berbagi perjalanan?] [Apa dampak aliansi strategis terhadap industri?]\n\nAwalnya kupikir itu hanya rumor, tapi Iver menerima permintaan pertemuan resmi.\n\nSaat artikel tersebut dimuat, para sopir taksi berkumpul di depan Gedung OTK dan melakukan aksi unjuk rasa.\n\n“Perusahaan OTK Bangkit!”\n\n“Hentikan tirani perusahaan besar!”\n\n“Batalkan pertemuan dengan Iver!”\n\n“Jaminan hak kelangsungan hidup industri taksi!”\n\nYang tidak masuk akal adalah, ketika mendengar berita demonstrasi besar-besaran serikat taksi, bahkan para pendukung Park Si-hyung pun berkumpul untuk memprotesnya.\n\nMusuh dari musuh ini bukanlah teman… … .\n\n“Bebaskan Presiden Park Si-hyung!”\n\n“Tangkap Kang Jin-hoo!”\n\n“Bubarkan Perusahaan OTK!”\n\nSulit untuk memahami apa yang mereka katakan ketika kedua belah pihak meneriakkan slogan-slogan pada saat yang bersamaan.\n\nKadang-kadang mereka bingung bahkan di antara mereka sendiri, sehingga mereka meneriakkan slogan-slogan palsu seperti ‘Jaminkan hak hidup Kang Jin-hoo’, ‘Presiden Park Si-hyung Bangkit’, dan ‘Bongkar industri taksi’.\n\nApa pun yang terjadi, tidak ada hari yang tenang. Pintu depan ditutup karena takut kemungkinan tabrakan, dan staf menyelinap melalui pintu belakang.\n\nTaek-gyu berkata seolah dia malu.\n\n“Tidak, apa yang kita lakukan? Kamu belum melakukan apa pun.”\n\nAku menghela nafas ketika mendengar slogan-slogan dari kedua sisi.\n\n“Ini akan sangat gila.”\n\n* * *\n\nNilai berlangganan Iver adalah sekitar $80 miliar. Itu adalah perusahaan swasta terbesar sampai saat ini (meskipun sekarang dibalik oleh Carlos).\n\nIPO juga diperkirakan akan melebihi $100 miliar.\n\nBukan berarti mereka untung besar, tapi malah rugi. Sudah menjadi tradisi (?) para startup untuk fokus pada perluasan pasar dengan melupakan investasi daripada keuntungan langsung. Lalu, ketika Anda kehabisan uang, Anda menarik investasi lain.\n\nHal ini juga berlaku bagi kita.\n\nBahkan Wajahitu, yang menghasilkan keuntungan, menghabiskan semua uang yang diperolehnya untuk memperluas layanan dan mengembangkan pornografi VR, dan menerima lebih banyak investasi dengan mengakuisisi perusahaan produk dewasa.\n\nIdenya adalah ketika Anda mendominasi pasar, Anda dapat menghasilkan uang setelahnya. Itu sebabnya semua orang berinvestasi besar-besaran.\n\nKisah pendirian Iver cukup terkenal.\n\nBailey Hausman, yang mencoba mengejar taksi di New York, berulang kali ditolak naik pesawat dan harus berdiri sambil berkeringat deras di cuaca panas selama 30 menit.\n\nPikirnya sambil melihat banyaknya mobil yang memenuhi jalan, dalam situasi yang semakin jengkel.\n\n'Jika ada mobil yang menuju ke arah yang sama, saya akan dengan senang hati membayarnya.'\n\nJadi, mereka menciptakan sebuah perusahaan yang dapat memanggil kendaraan dengan satu klik di smartphone, dan semua pengemudi dapat bertindak sebagai taksi dengan kendaraannya.\n\nTaek-gyu mendengar penjelasanku dan berkata.\n\n“Anda memulai bisnis karena kesal karena menolak naik taksi.\n\n“benar.”\n\n“Kalau begitu, ada baiknya memulai bisnis.”\n\nSiapa pun yang pernah naik taksi sepulang kerja di hari hujan pasti setuju.\n\nSegera setelah dirilis, Iver mengambil alih pasar dengan kecepatan yang luar biasa.\n\nIni baik bagi penumpang karena lebih murah dan nyaman digunakan dibandingkan taksi, dan baik bagi pengemudi yang memiliki kendaraan untuk mendapatkan uang. Dan Iver menyampaikan kedua belah pihak dan mengambil komisi.\n\nMunculnya layanan ride-sharing merupakan ancaman besar bagi industri taksi dan juga ilegal. Namun, kenyamanan dan harga murah adalah senjata ampuh.\n\nSebagian besar negara, yang terpengaruh oleh opini konsumen, telah mengizinkan layanan ride-sharing, termasuk Iver.\n\nNamun di Korea, yang terjadi justru sebaliknya. Pemerintah, yang sadar akan keputusan industri taksi, mulai mengambil tindakan keras dan memberikan hukuman, dan Iver menarik diri dari pasar Korea.\n\n“Layanan yang digunakan di seluruh dunia hanya dilarang di Korea.”\n\n“Di mana Iver itu?”\n\n75% dari 100 startup teratas dunia adalah startup ilegal di Korea. Apa yang akan Anda lakukan jika Anda hanya berbicara tentang industri ke-4 dan kewirausahaan muda?\n\nIni bukan tentang mengikat tangan dan kaki lalu berjuang sepuasnya.\n\nKetika kami mendengar bahwa kami telah tiba, kami turun ke lantai pertama. Di sana berdiri seorang pria kulit putih berusia awal 40-an berkacamata.(Baca selengkapnya @ wuxiax.com)\n\n“Senang bertemu denganmu. Tuan Rumah Bailey.”\n\n“Kamu telah bekerja keras untuk mencapai kemajuan. Ini Jinhoo Kang.”\n\n“Halo, saya Taek-gyu Oh.”\n\nHausman berkata sambil tersenyum.\n\n“Berkat Anda, kami dapat menghindari krisis. Seharusnya aku berterima kasih padamu sebelumnya, tapi sekarang aku datang menemuimu.”\n\nIver juga berkantor pusat di San Francisco. Seperti halnya perusahaan lain, karyawannya telah dievakuasi sebelum Big One datang, dan kini kantor pusatnya telah dipindahkan ke Orange County.\n\nBanyak perusahaan yang bertahan berkat saya.\n\nKami pergi ke ruang konferensi.\n\n“Sungguh menakjubkan. Ketika saya masih kuliah, saya mempelajari Iver sebagai kisah sukses bisnis.”\n\nHausmann bertanya dengan gembira atas kata-kataku.\n\n“Apakah itu benar?”\n\n\"Ya. Tepatnya, itu adalah tugas kelompok yang menggantikan ujian akhir di semester pertama tahun pertamaku, dan aku yang memimpin.”\n\n“Jadi, apa yang terjadi?”\n\n“Sebagian besar anggota mendapat nilai A. Saya mendapat nilai A plus.”\n\nHanya satu anggota kru, yang namanya dihilangkan, mendapat nilai F, tapi tidak perlu membicarakannya sekarang, bukan?\n\nKami minum kopi dan mengobrol.\n\nDia perlahan mengangkat topik itu.\n\n“Saya ingin Iver dan Karos menjalin kemitraan.”\n\nSaya mengharapkan sesuatu seperti ini keluar. Anda mungkin tidak akan datang jauh-jauh ke Korea untuk mengucapkan terima kasih.\n\nAku memasang ekspresi terkejut.\n\n“Afiliasi?”\n\n“Karos memproduksi mobil, dan kami menyediakan layanan ride-sharing. Saya pikir berpegangan tangan akan sangat membantu satu sama lain.”\n\n\"Dengan cara apa?\"\n\n“Saya ingin menukar 30% saham saya di Iver dengan saham di Karos.”\n\nAku memiringkan kepalaku.\n\n“Kamu tidak punya banyak saham, kan?”\n\nHausman berkata seolah menunggu.\n\n“Saya sedang berpikir untuk melakukan penambahan modal.”\n\nApakah Anda berencana menerbitkan saham baru melalui metode alokasi tiga pihak?\n\n“Pemangku kepentingan akan keberatan.”\n\nKetika saham baru diterbitkan, maka bagian pemegang saham lama berkurang. Oleh karena itu, sebagian besar kasus tidak diterima.\n\n“Kami sedang bernegosiasi dengan pemegang saham utama.”\n\nMeski begitu, saya setuju sampai batas tertentu.\n\nApakah Anda memutuskan bahwa penting untuk mengamankan saham di Karos bahkan dengan risiko penurunan taruhan?\n\nSaya melihat ke rumah dan bertanya.\n\n“Apa syaratnya?”"}