{"index": 229, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 230\n\nBailey Hausman memberitahuku.\n\n“Saya ingin menukarnya dengan 10% saham di Karos.”\n\nApakah perbandingannya 3 banding 1?\n\nJika Iver bernilai $80 miliar, Karos bernilai $240 miliar. Nilai ini lebih tinggi 10 persen dibandingkan nilai tukar dengan Suseong Electronics.\n\nSekalipun Suseong Electronics menggunakan haknya untuk membeli, kami memegang 71,5 persen saham di Karos. Oleh karena itu, meskipun taruhannya dikurangi 10%, tidak ada masalah.\n\nDi sisi lain, cukup menarik untuk bisa menjadi pemegang saham terbesar dengan mengamankan 30 persen saham Iver.\n\nSetelah menerima tawaran seperti itu, saya merasakan betapa pentingnya kami di pasar ini.\n\nTaehyun menatapku. Dia sepertinya bertanya apakah ini saran yang bagus.\n\nSaya berpikir dengan tenang.\n\nAlasan saya menyetujui pertukaran saham dengan Suseong Electronics adalah karena peralatan elektronik yang diproduksi Suseong Electronics mutlak diperlukan untuk produksi massal kendaraan otonom.\n\nJadi, bagaimana Iver dapat membantu kami?\n\nIver sudah memiliki banyak pengemudi dan penumpang, serta telah mengumpulkan berbagai data dari seluruh dunia.\n\nDengan menggunakan data tersebut, tingkat kemacetan dan permintaan pada waktu tertentu dapat diprediksi agar dapat disesuaikan dengan pengemudi dan penumpang.\n\nIni adalah keuntungan besar dibandingkan dengan pendatang baru.\n\nSeiring dengan pertumbuhan pasar ekonomi berbagi, potensi pertumbuhan di masa depan juga menjanjikan.\n\nTapi ini bukan soal prospek cerah. Di Amerika Serikat, muncul kelompok sayap kiri yang terlambat, dan di Tiongkok dan Asia Tenggara, kelompok sayap kiri ini mengundurkan diri oleh perusahaan lokal, Dada Chuxing dan Crab.\n\nPersaingan pasar semakin ketat, dan defisit terus bertambah. Di sini, berbagai insiden dan sanksi nasional juga meresahkan.\n\nBelum lama ini, di Amerika Serikat, pembunuhan seorang penumpang wanita oleh seorang pengemudi Iver menjadi isu besar, dan CEO Hausmann harus meminta maaf pada dirinya sendiri (walaupun kejahatan serupa sering terjadi di taksi), dan di beberapa negara, penumpang tersebut dibayar. Gugatan sedang diajukan atas ilegalitas transportasi.\n\nMobil tanpa pengemudi adalah satu-satunya cara untuk mengatasi masalah ini sekaligus.\n\nDi antara pengeluaran Iver, pembayaran kepada pengemudi adalah yang terbesar. Jika Anda mengoperasikan mobil tanpa pengemudi sendiri, Anda tidak perlu membayar supirnya, sehingga keuntungannya meningkat sebanyak itu.\n\nOleh karena itu, Iver telah berfokus pada pengembangan teknologi mengemudi otonom dengan tujuan mengangkut penumpang dengan kendaraan tanpa pengemudi dalam waktu tiga tahun, dan pernah disebut sebagai salah satu dari tiga pemimpin mengemudi otonom di Silicon Valley bersama dengan Guble dan Tesla. (Menariknya, satu adalah perusahaan IT dan satu lagi adalah perusahaan mobil, satu lagi adalah perusahaan layanan ride-sharing)\n\nNamun kini, Karos memimpin dengan kesuksesan mobil yang diproduksi secara massal. Karena sulitnya menutup kesenjangan teknologi saat ini, apakah menurut Anda membangun kemitraan itu rendah?\n\n“Kamu perlu waktu untuk berpikir, jadi kamu bisa menjawabku nanti.”\n\n“Kamu sudah sampai sejauh ini, tapi aku akan menjawabmu sekarang.”\n\nAku menggelengkan kepalaku dan berbicara.\n\n“Maaf, tapi saya akan menolak tawaran itu.”\n\nMata House sedikit berkibar seolah itu adalah jawaban yang tidak terduga.\n\n“Kamu tidak menyukai persyaratannya?”\n\n\"Saya kira kondisinya sudah cukup baik. Tapi menurut saya itu tidak perlu.\"\n\nJika saya datang kepada Anda enam bulan lalu dan memberikan tawaran serupa, saya akan menerimanya. Tapi sekarang segalanya sedikit berbeda.\n\nKami telah membuat dan memasarkan mobil self-driving, dan mereka mendapat respon yang luar biasa.\n\nKaros AD1 dan AD2 langsung terjual habis setelah diproduksi. Dealer yang tidak bisa mendapatkan kuantitasnya bergegas berdiri, dan beberapa konsumen datang langsung ke pabrik pada tanggal pengiriman untuk menerima mobil secepatnya.\n\nKaros mengumpulkan data mengemudi ratusan ribu kendaraan dan memperbaiki berbagai kesalahan yang terjadi selama mengemudi otonom.\n\nTujuannya adalah mengemudi otonom yang sempurna… … Yaitu, pengembangan kendaraan tanpa pengemudi.\n\nPenting bagi layanan ride-sharing untuk mencocokkan pengemudi dan penumpang dengan kendaraan dengan benar.\n\nNamun, ketika kendaraan tanpa pengemudi dikomersialkan, tidak perlu menyediakan pengemudi. Yang harus Anda lakukan adalah mengeluarkan mobil Anda di jalan.\n\nData yang dikumpulkan Iver selama hampir 10 tahun merupakan kekuatan yang sangat besar, namun kami telah mengumpulkan berbagai data dari ratusan ribu kendaraan otonom di jalan.\n\nTidak termasuk investasi awal, semua biaya bahan bakar adalah biaya, sehingga Anda dapat menurunkan tarif hingga kurang dari setengah tarif saat ini.\n\nJika Anda memiliki keunggulan harga, Anda bisa mengalahkan Iverdan mendominasi pasar.\n\nIni adalah situasi di mana kita bisa makan semuanya sendiri, tapi kita tidak perlu berpegangan tangan dengan memberikan bagian kita.\n\nkata Hausmann meyakinkan.\n\n\"Ada banyak rintangan yang harus diatasi untuk mobil tanpa pengemudi. Asuransi akan menjadi isu pertama.\"\n\nJika sebuah mobil menyebabkan kecelakaan, pengemudilah yang bertanggung jawab. Oleh karena itu, penting bagi pengemudi untuk memiliki asuransi.\n\nSekalipun kendaraan otonom menyebabkan kecelakaan, pengemudilah yang bertanggung jawab saat ini.\n\nLantas, apa hubungannya dengan mobil tanpa pengemudi? Dalam hal ini, perusahaan asuransi berubah dari seseorang menjadi mobil.\n\n“Asuransi sudah dinegosiasikan dengan National Infinity.”\n\nMendengar kata-kataku, dia tampak bingung.\n\nNational Infinity adalah salah satu dari tiga perusahaan asuransi terbesar di Amerika Serikat dan anak perusahaan Berkshire Cashier, yang dioperasikan oleh Warren Boat.\n\nMeskipun ada banyak kekhawatiran mengenai kecelakaan yang melibatkan kendaraan otonom, pada kenyataannya, tingkat kecelakaan yang terjadi pada pengemudi otonom jauh lebih rendah dibandingkan pengemudi manusia.\n\nJika kita berasumsi bahwa semua mobil di jalan raya diubah menjadi mobil tanpa pengemudi, jumlah kecelakaan antar mobil akan turun hingga hampir nol.\n\nKetika tingkat kecelakaan turun, premi asuransi turun, dan profitabilitas industri asuransi menurun.\n\nMungkin itu sebabnya Warren Boat awalnya bersikap negatif terhadap mengemudi otonom dan mobil tanpa pengemudi. Tapi itu telah berubah sedikit akhir-akhir ini.\n\nPerusahaan ini secara aktif membeli saham Seosung Electronics dan Seosung SB, dan kini bersiap meluncurkan asuransi untuk kendaraan otonom.\n\nJika perubahan tidak dapat dihindari, maka akan diputuskan untuk mengambil tindakan preemptive.\n\nBeberapa orang mengkritik perubahan bahasa, tetapi mengubah bahasa sesuai dengan perubahan pasar adalah hal yang wajar.\n\nMenjadi fleksibel seiring bertambahnya usia adalah keuntungan besar dari Warren Boat. Jadi bisa saja dia menjadi investor terbaik di dunia selama lebih dari 50 tahun.\n\nSaat ini, masalahnya lebih banyak pada undang-undang dan peraturan daripada asuransi.\n\nUntungnya, masalah ini kemungkinan akan segera teratasi. Perusahaan IT telah lama melobi politisi untuk melegalkan kendaraan otonom dan kendaraan tanpa pengemudi.\n\nBerkat inilah Amerika Serikat menjadi negara pertama yang mengeluarkan izin mengemudi otonom dan mencabut peraturan terkait.\n\nNamun, di pasar yang membuatnya begitu sulit, Carlos adalah penerima manfaat terbesar. Dari sudut pandang perusahaan lain, ini seperti mengambil bubur dan memberikannya begitu saja.\n\nHausmann tersenyum pahit.\n\n“Maaf, tapi saya harus puas dengan pertemuan dan pembicaraan seperti ini hari ini.”\n\n“Senang bertemu denganmu juga.”\n\nKami bangkit dan berjabat tangan.\n\nEntah kapan, tapi jika Karos terjun langsung ke pasar menggunakan mobil tanpa pengemudi, maka mereka akan menjadi pesaing.\n\nKarena ini bisnis, aku tidak bisa berbuat apa-apa.\n\n* * *\n\nHari-hari telah berlalu sejak kepergian CEO Iver Bailey Houseman, namun serikat taksi masih melakukan protes di depan Gedung OTK.\n\nMenyusul penolakan terhadap legalisasi layanan ride-sharing, ketua serikat pekerja berteriak menentang peluncuran mobil tanpa pengemudi.\n\nDari sudut pandang industri taksi, Iver adalah seekor sapi atau domba yang bersaing memperebutkan rumput yang sama. Tapi mobil tanpa pengemudi adalah predator, serigala.\n\nMembiarkan Iver bukan berarti industri taksi akan bangkrut. Namun, dengan munculnya mobil tanpa pengemudi, pekerjaan sebagai sopir taksi akan hilang.\n\nButuh beberapa waktu bagi mobil tanpa pengemudi untuk menggantikan taksi, namun truk tanpa pengemudi sudah dekat.\n\nAda sekitar 2 juta pengemudi truk di Amerika Serikat.\n\nKetika truk tanpa pengemudi dilepas, semuanya akan menganggur.\n\nCarlos memperoleh lisensi kendaraan tanpa pengemudi dari setiap negara bagian di Amerika Serikat dan bereksperimen dengan peleton truk. Dalam percobaan beberapa hari lalu, sepuluh truk tersebut mendemonstrasikan teknologi peleton tanpa margin kesalahan.\n\nHal ini dimungkinkan karena truk bertukar informasi secara real-time dan mempercepat serta mengurangi kecepatan pada saat yang bersamaan.\n\nBaik Amerika Serikat maupun Tiongkok bergantung pada angkutan truk untuk sebagian besar logistik mereka. Oleh karena itu, truk tak berawak akan mengubah sistem logistik global secara radikal.\n\nDi antara startup tempat kami berinvestasi, terdapat perusahaan layanan relai truk logistik bernama Tenwei di Tiongkok. Didirikan oleh Xiaomin dan Yao, perusahaan ini saat ini menempati peringkat kedua di pasar Tiongkok setelah Yunmanbang.\n\nPerusahaan OTK, yang berinvestasi paling awal, adalah pemegang saham terbesar, dan Witchant adalah pemegang saham terbesar kedua. Baru-baru ini menarik investasi dari SFT Bank dan bernilai $1,9miliar.\n\nXiaomin melakukan perjalanan ke Amerika Serikat untuk membahas kolaborasi dan bertemu dengan Daryl. Patut dipertanyakan apakah pemerintah Tiongkok akan melonggarkan peraturan terkait.\n\nDi tengah jadwalku yang padat, aku kedatangan tamu tak terduga.\n\nSeorang pria muda berusia awal 20-an berseragam militer berdiri di depan pintu depan.\n\nDia menatap wajahku dan menyapaku dengan ekspresi gugup.\n\n“Ah, halo, Kang Jin-hoo sunbaenim.”\n\n“Apa yang terjadi?”\n\nUntuk pertanyaanku, dia mengulurkan selembar kertas.\n\n\"Ini adalah pemberitahuan pelatihan cadangan. Silakan tanda tangani di sini.\"\n\n“… … Hah?”\n\n\"Biasanya saya menghubungi Anda melalui email atau ponsel, tetapi saya tidak dapat menghubungi keduanya, jadi saya datang ke sini secara langsung. Jika Anda tidak hadir untuk kedua kalinya, Anda akan dituntut, jadi pastikan untuk hadir kali ini.\"\n\nSudah lama sekali saya tidak menulis email yang saya daftarkan sebelumnya. Informasi kontak juga telah berubah beberapa kali.\n\nBagaimana dengan pelatihan cadangan? apakah kamu harus pergi untuk ini?\n\nTaek-gyu menepuk pundakku dan berkata.\n\n“Negara dan rakyatnya membutuhkan Anda, jadi tentu saja Anda harus pergi. Tahukah Anda bahwa semakin tinggi tingkat kepemimpinan sosial, semakin besar pula tanggung jawab sosial yang harus kita penuhi?\n\nSejak kapan saya menjadi pemimpin sosial? Tidak bisakah saya membayar denda dan pergi?\n\nBerpikir demikian, prajurit penuh waktu itu mengulurkan selembar kertas lain.\n\n“Di antara sesama penghuni kita, senior Oh Taek-gyu, sebuah pemberitahuan telah dikeluarkan.”\n\nTaek-gyu kemudian terkejut.\n\n“apa? Apakah kamu punya milikku?”\n\nAku menepuk pundaknya dan berkata.\n\n“Negara juga membutuhkan Anda. Apakah menurut Anda pemimpin sosial harus lebih bertanggung jawab? Ayo, tanda tangani.”\n\n* * *\n\nKesimpulannya, meski membayar denda, Anda harus mengisi waktu pelatihan.\n\nBahkan ketika saya menjadi sasaran pemerintah, saya tidak pernah berpikir untuk mengubah kewarganegaraan saya. Tapi dia merasa perlu mengikuti pelatihan cadangan, jadi dia tiba-tiba ingin menelepon Ronald untuk menanyakan tentang naturalisasi khusus.\n\nBukankah itu lebih baik daripada menerima pelatihan tentara cadangan selama 3 hari 2 malam?\n\nkata Taeyu.\n\n“Tidak. Sudah ada artikel yang mengatakan bahwa Anda akan pergi ke pasukan cadangan.”\n\n\"Hah? Mengapa?\"\n\nArtikel seperti apa itu?(Baca selengkapnya @wuxiax.com)\n\n“Menurutku jerapah tidak ada hubungannya akhir-akhir ini.”\n\nSaat saya membuka situs portalnya, memang ada artikel yang beredar.\n\n[CEO Perusahaan OTK dijadwalkan memasuki pusat pelatihan tentara cadangan]\n\nTanggapan terhadap komentar-komentar tersebut sangat antusias.\n\n– ㅋㅋ Tempat pelatihan tentara cadangan dibatalkan.\n\n-Jika Jin-hoo Kang mendapat masalah selama pelatihan, Amerika Serikat akan berada dalam kekacauan.\n\n– Ada apa dengan asistennya?\n\n– Bukankah itu tidak tertulis setelah Kang Jin-hu? Tentu saja, saya pikir dia sudah keluar dari militer.\n\n– Apa yang kamu bicarakan? Dia pensiun dari tentara.\n\n-Anda punya banyak uang, tapi apa yang Anda lakukan tanpa militer?\n\n– Saat itu, saya tidak punya uang, jadi saya aktif bertugas. Jika saya menyuruh Anda pergi sekarang, Anda akan dibebaskan dengan mengeluarkan uang seperti Im Jin-yong.\n\n-Apakah itu Dongwon atau Dongmicham?\n\n– Karena itu adalah ketidakhadiran pertama. Itu akan menjadi kawan\n\n-Kekayaan Anda lebih dari 100 triliun, tetapi cadangan pelatihan tentara!\n\n-Saya akan menghasilkan 10 miliar sehari,\n\n-Sangat tidak masuk akal. Bahkan setelah gempa bumi yang kuat, 10 miliar sehari masuk akal?\n\n-Hah. masuk akal Setelah gempa, meski kekayaannya tidak bagus, 10 triliun won setahun. Jika Anda menghitungnya, dia menghasilkan 30 miliar won sehari.\n\n– Saya iri.\n\n– Saya masih akan mengikuti pelatihan tentara cadangan.\n\n– Apakah Anda tidak mencari proxy? Jika Anda memberi saya 1 juta won, saya bisa pergi.\n\n– CEO Kang Jin-hoo. Saya akan mengambil 500.000 won dan pergi.\n\n– Saya punya 45.000 won.\n\n-Kalau begitu aku akan membayar 400.000 won.\n\n-Sebagai seorang ahli yang telah berada di pasukan cadangan selama 3 tahun, harga pasarnya adalah 300.000 won. Silakan hubungi kami di email di bawah ini.\n\n-Hentikan, idiot!\n\n-Jika kamu pergi ke tempat latihan dan berkata Kang Jin-hoo, aku akan mempercayaimu."}