{"index": 23, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 24\n\nSetelah banyak air mata tersapu.\n\nSaya memberi tahu ibu saya tentang masa lalu. Dikatakan bahwa dia melakukan investasi dengan Taek-gyu dengan uang yang dia jual untuk Vantcoin.\n\n“Berapa penghasilanmu?”\n\nSejujurnya, Anda mungkin akan terjatuh. Jadi, saya kurangi menjadi kurang dari 1/100.\n\n“Sekitar tiga miliar.”\n\nItu saja sudah membuat mata ibunya terbelalak.\n\n\"Empat, tiga miliar? Oh, benarkah?\"\n\nBahkan untuk keluarga kelas menengah, 3 miliar adalah jumlah yang mengejutkan.\n\nUmmm, apa maksudmu menguranginya sedikit lagi?\n\nSaya juga berbicara tentang rencana masa depan saya.\n\n“Saya akan menunda kembalinya saya ke sekolah, tinggal bersama Taek-gyu, dan memulai bisnis investasi.”\n\nSang ibu memasang ekspresi khawatir di wajahnya.\n\n\"Berinvestasi itu tidak mudah. ​​Banyak orang yang mencari uang orang lain. Kata ayahmu, siapa pun yang mengaku memiliki informasi yang hanya dia yang tahu adalah penipu.\"\n\n“·················· ogue.”\n\nAnak ibu itulah yang mengaku mempunyai informasi yang hanya dia yang tahu.\n\nOrang tua ingin anak-anak mereka memiliki pekerjaan yang stabil daripada mendapatkan banyak uang. Anak saya yang masih berusia awal 20-an mengatakan akan memulai bisnis investasi bersama temannya, jadi wajar jika merasa khawatir.\n\n\"Jangan khawatir. Dia tidak melakukannya karena hutang, dia hanya akan melakukannya dengan uang yang dia miliki sekarang. Jika kamu tidak mau, aku akan segera berhenti.\"\n\nSang ibu yang mendengar pembicaraannya, menganggukkan kepalanya seolah tidak ada yang bisa dia lakukan. Dia berkata sambil menatap Taek-gyu apakah dia masih merasa tidak nyaman.\n\n“Tetap saja, senang bisa bersamamu, Taek-gyu.”\n\nTaehyun mengangguk penuh semangat.\n\n\"Ya pak. Saya akan bertanggung jawab dan menjaga Jinhoo.”\n\n“·················· ogue.”\n\nSiapa yang peduli siapa?\n\nSang ibu terus melihat sekeliling rumahnya sambil menyentuh tangannya disana-sini. Dia masih tampak asing.\n\n“Di mana-mana sudah sangat tua.”\n\nKarena usia rumahnya sudah di atas 20 tahun, tidak ada satu atau dua tempat yang perlu diperbaiki. Lantai dan lantainya perlu diperbarui, dan atapnya harus kedap air. Selain itu juga dilakukan pemeriksaan terhadap boiler dan pipa air.\n\n\"Saya sudah membuat reservasi dengan perusahaan. Saya akan datang besok pagi untuk mendapatkan penawaran dan memulai konstruksi. Saya akan memberikan informasi kontak saya, sehingga Anda dapat memberi tahu saya semua yang Anda butuhkan.\"\n\n“Itu tidak akan berarti satu atau dua sen.”\n\nDibutuhkan puluhan ribu dolar untuk melakukannya dengan benar. Jadi orang yang hidup di masa lalu bahkan tidak mampu untuk memperbaikinya, jadi saya beli saja dan segera jual ketika ada yang datang untuk membelinya.\n\nLagipula saya punya cukup uang, jadi saya berencana menggunakan kesempatan ini untuk memperbaikinya sepenuhnya hingga membuat rumah baru.\n\n\"Jangan khawatir soal uang. Butuh waktu sampai pembangunannya selesai, jadi kamu bisa tinggal di rumah sekarang dan pindah nanti.\"\n\nIbunya tersenyum dan menganggukkan kepalanya.\n\n“Oke, Nak.”\n\n* * *\n\nKetika kami kembali ke rumah kami di Seoul, kami membeli kue, menyalakan lilin, dan berbagi sampanye. Ia merupakan seorang ibu yang jarang meminum minuman beralkohol, namun ia tidak mengalami penurunan sebanyak saat ini.\n\nItu adalah Natal yang meriah setelah bertahun-tahun.\n\nTaek-gyu tidur bersama di kamarku. Kami bangun terlambat keesokan harinya dan pergi setelah sarapan disiapkan oleh ibunya.\n\nSaya memasukkan barang-barang saya ke dalam mobil bersama Taek-gyu. Meskipun ini adalah mobil kompak, kursi belakangnya direbahkan dan didorong masuk, sehingga muatannya ternyata cukup banyak.\n\nDia mengikuti ibuku ke lantai satu dan berkata sambil memegang tanganku erat-erat.\n\n“Selalu jaga dirimu, jaga orang lain.”\n\n\"Jangan kuatir.\"\n\n\"Aku sering menelepon. Jika kamu sibuk, ibumu akan mengunjungimu.\"\n\n\"Jadi begitu.\"\n\nTaek-gyu menyalakan mobil.\n\nSang ibu berdiri di sana sampai mobilnya hilang dari pandangan.\n\ntanyaku pada Taek-gyu.\n\n“Apakah ini hari pindahan hari ini?”\n\n\"Hah. Aku baru saja mendapat telepon, sekarang kesepakatannya sudah tiba.\"\n\nSaat saya membeli kembali rumah lama, Taek-gyu juga membeli rumah terpisah. Inilah alasan mengapa dia perlu memiliki tempat persembunyian agar dapat berinvestasi dengan sungguh-sungguh di masa depan.\n\nSaya pikir itu seharusnya disebut kantor pusat daripada tempat persembunyian, tetapi tidak ada perselisihan bahwa rumah itu terlalu kecil untuk dua orang.\n\n“Berapa harga yang kamu katakan untuk membelinya?\n\n“Sederhana 4,2 miliar.”\n\n“·················· ogue.”\n\nSaya senang anak itu rendah hati. Kalau tidak, saya akan membeli rumah besar seharga sepuluh miliar dolar.\n\nSaya belum pernah ke sana, tapi lokasinya di depan Taman Samneung, jadi jaraknya sekitar beberapa kilometer dari rumah saya.\n\nBeberapa saat kemudian, moving center tiba di rumah Taek-gyu. Staf mengeluarkan kotak itu dan mengemas komiknya terlebih dahulu.\n\n“Tolong pindahkan tdia menggambar dan membuat model plastik dengan hati-hati. Itu tidak bisa dipatahkan.”\n\nBarang bawaan yang keluar dari studio penuh banget. Sulit dipercaya begitu banyak barang bawaan yang keluar dari rumah mungil ini.\n\nApakah ini sebabnya rumah selalu terbuka?\n\nMeski barang-barang rumah tangga lama dibuang, truk pindahan tetap penuh.\n\nSaya pindah dari Yeoksam-dong ke Samseong-dong, jadi mobil tiba di rumah baru saya dalam waktu singkat.\n\nSementara Taek-gyu memberi perintah dan staf memindahkan barang bawaan mereka, saya melihat sekeliling rumah baru. Itu adalah rumah terpisah dua lantai dengan halaman kecil dan garasi.\n\nDi lantai satu terdapat ruangan besar dengan ruang tamu, dapur, kamar mandi, dan ruangan kecil serta toilet, dan di lantai dua terdapat ruang tamu kecil, dapur kecil, toilet, serta ruangan besar dan ruangan kecil. Ada juga ruang bawah tanah dan loteng.\n\nIni cukup besar untuk ditinggali satu keluarga besar.\n\n“Anda akan menggunakan lantai satu, dan saya akan menggunakan lantai dua. Bagaimana kalau mendekorasi ruang bawah tanah sebagai ruang belajar?”\n\n“Ini bukan perpustakaan, ini ruang manga, bukan?”\n\n\"Itu saja.\"\n\nSudah lama kosong, jadi banyak debu di dalamnya. Pemilik rumah pindah ke luar negeri beberapa bulan yang lalu dan memadamkannya, namun sekarang sudah dijual.\n\nUntungnya, pengepakan sudah termasuk layanan pembersihan.\n\nAku masuk ke kamarku, membongkar dan mengatur barang-barangku. Ketika saya melihat buku-buku tentang administrasi bisnis yang biasa saya tulis di tahun pertama saya, saya mempunyai perasaan baru.\n\nTapi aku hanya belajar sedikit.\n\nSaat pengaturannya selesai, kata Taek-gyu.\n\n“Ayo berbelanja.”\n\n* * *\n\nSeoseong Digital Plaza berlokasi di Yeoksam-dong.\n\nIni merupakan toko yang menjual produk elektronik keluaran Seosung Electronics. Dulu, produk yang paling laris di toko elektronik adalah peralatan rumah tangga seperti TV dan komputer.\n\nNamun, penjualan teratas saat ini tak lain adalah smartphone. Setiap unit berharga 1 juta won, dan setiap orang membeli satu unit, dan bahkan menggantinya dengan yang baru setiap dua tahun.\n\nSaat L6 pertama dirilis, suasana toko sangat bagus. Karena ada lebih dari 600.000 reservasi, tiket tersebut terjual habis begitu memasuki toko. Beberapa warna tidak tersedia, jadi kami harus menunggu.\n\nMeski ada jeda karena recall, namun respon setelah recall lumayan. Namun, pada akhirnya, ia menemui nasib tragis karena dihentikan.\n\nStaf memindahkan rak tempat L6 dipajang, dan menempatkan model generasi sebelumnya, L5 dan NT5, di tempatnya. Semua iklan L6 yang menghiasi dinding luar juga telah dihapus, dan sebagai gantinya dipasang pemberitahuan penukaran dan pengembalian uang.\n\nSebelum bisnis dimulai, kata manajer yang mengelola toko.\n\n“Semua orang tahu seperti apa suasana perusahaan saat ini. Kami melakukan yang terbaik untuk menanggapi pelanggan tanpa ketidaknyamanan, dan jika ada masalah, harap segera laporkan.”\n\nHampir sepuluh hari telah berlalu sejak pengumuman penghentian, namun toko masih sibuk dengan penukaran L6 dan pengembalian uang.\n\nAgak lambat di pagi hari, namun saat waktu makan siang, para pekerja kantoran di sekitar berbondong-bondong mengembalikan L6. Produk yang dikembalikan ditumpuk satu demi satu berdasarkan warna.\n\nHae-jun Jung, seorang karyawan baru, melihatnya dan menikmatinya.\n\nBerapa jumlah semua hal itu?\n\nDi dalam perusahaan, terdengar kabar bahwa divisi IM akan kesulitan menghindari kerugian pada kuartal ini. Para eksekutif memutuskan untuk mengembalikan 10 persen dari gaji tahunan mereka sendiri.\n\n“Sulit mengharapkan bonus akhir tahun.”\n\nSatu-satunya hal yang menggembirakan adalah bahwa nilai tukar jauh lebih tinggi daripada tingkat pengembalian dana. Bagian ini menunjukkan status Seosung Electronics yang sedang menduduki pasar smartphone.\n\nSetelah jam makan siang, toko kembali sepi.\n\nSaat saya hendak mengambil nafas, sebuah mobil berhenti di depan toko. Itu adalah mobil lampu merah dengan karakter gadis cantik.\n\n'Apa? Apakah ini sarana promosi game?’\n\nTidak mungkin aku bisa memakai sesuatu seperti itu sebagai hobi, kan?\n\nDua pemuda, yang tampaknya berusia awal 20-an, turun dari mobil. Itu adalah seorang pria muda gemuk berkacamata dan seorang pria muda dengan celana jins dan bantalan.\n\nKeduanya memasuki toko. L6 dipegang di tangan seorang pria muda dengan pakaian latihan.\n\n‘Apakah kita akan mengembalikan L6 lagi?’\n\nJung Hae-jun mendekati mereka berdua.\n\n“Halo, pelanggan. Penukaran dan pengembalian dana siap membantu.”\n\nKemudian pemuda berkacamata itu menggelengkan kepalanya.\n\n“Tidak. Saya tidak akan mengembalikan ini. Saya ingin menyimpannya sebagai suvenirr.”(Baca selengkapnya @wuxiax.com)\n\n“Meskipun demikian, lebih baik menukar atau mengembalikan uang demi keselamatan Anda.”\n\nUntuk mencegah ledakan yang tidak terduga, tarif pengisian dikurangi menjadi 20 persen dengan membatasi pengisian daya, dan direncanakan untuk berhenti menggunakannya sama sekali setelah berkonsultasi dengan perusahaan telekomunikasi sekitar bulan depan.\n\nPemuda itu tersenyum dan berkata.\n\n“Tidak apa-apa. Saya memiliki pekerjaan yang bagus berkat ini.”\n\nPabrikan ingin menagih seluruh jumlah sesegera mungkin, tetapi jika pelanggan menolak mengembalikannya, tidak ada cara untuk memaksanya.\n\n“Aku akan pindah, jadi aku akan membeli beberapa peralatan rumah tangga.”\n\n“Kalau begitu aku akan memandumu ke atas.”\n\nDi toko di lantai dua, dipajang peralatan rumah tangga seperti TV, lemari es, mesin cuci, dan penyedot debu. Pada saat yang sama, sepasang pengantin baru sedang memilih gaun pengantin.\n\n“Produk apa yang kamu cari?”\n\n“Hanya ini dan itu.”\n\nMelihat dia mengatakan ini, sepertinya dia datang bukan untuk membeli apapun, tapi hanya untuk melihat-lihat.\n\nKedua pemuda itu berhenti di salah satu sisi toko TV.\n\n“Wah! TV apa ini?”\n\nTV besar yang menghiasi salah satu sisi dinding menampilkan warna-warni setiap kali layarnya berganti. Label harga 34,6 juta won terpasang di bagian depan.\n\nJung Hae-jun menjelaskan.\n\n“Ini adalah TV OLED Seosung Electronics yang dirilis baru-baru ini. Untuk model ini, 4K didukung untuk 95 inci. Satu datang ke toko kami untuk dipajang. Pelanggan biasanya mencari produk 65 inci dengan harga 5 juta won di sana.”\n\n\"Oke?\"\n\nMendengar penjelasannya, pemuda itu menganggukkan kepalanya dan berkata.\n\n“Kalau begitu berikan aku salah satunya.”\n\n\"Ya?\"\n\nUntuk sesaat, saya pikir saya telah melakukan kesalahan.\n\n“Tidak bisakah dijual karena itu barang pajangan?”\n\n“Oh tidak. Bukan seperti itu, tapi…”\n\napakah kamu akan membeli ini? TV senilai 34,6 juta won?\n\n‘Apakah kamu salah membaca 3,46 juta won?’\n\nBingung, pemuda itu melihat sekeliling toko dan berkata:\n\n“Dan berikan aku salah satu barang termahal dari sini sampai sana. Ah! Bisakah kamu mengantarkannya?”\n\n“·················· ogue.”"}