{"index": 230, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 231\n\nHari untuk mendaftar dalam pelatihan tentara cadangan telah tiba.\n\nTaek-gyu dan saya mengeluarkan seragam militer yang tersangkut di lemari dengan tekad bulat dan mengenakannya. Ini bukan pertama kalinya saya akan mengikuti pelatihan militer, tapi saya benar-benar tidak ingin pergi.\n\nTetap saja, aku senang bisa pergi bersamanya. Setidaknya aku tidak akan bosan.\n\nTaek-gyu terlihat agak longgar dengan seragam militernya.\n\n“Apakah berat badanmu turun?”\n\n“Kalau dipikir-pikir… … .”\n\nAku tidak merasakannya karena aku melihatnya setiap hari, tapi sepertinya sudah pasti hilang dibandingkan sebelumnya.\n\nEllie menawarkan untuk mengantar kami ke tempat latihan, meninggalkannya di tengah hari.\n\n\"Wow! Keren sekali melihat mereka berdua berseragam militer.\"\n\nkataku sambil menghela nafas.\n\n“Apakah mungkin?”\n\nAnehnya, betapapun baiknya seseorang, dia terlihat bodoh jika mengenakan seragam militer. Apalagi jika memiliki tanda tentara cadangan.\n\nTaehyun menganggukkan kepalanya.\n\n“Itu adalah contoh cosplay yang buruk.”\n\nkataku pada Ellie.\n\n“Kita bisa pergi bersama.”\n\n“Di Korea, mereka mengatakan bahwa ketika kamu mendaftar militer, pacarmu akan mengantarmu.”\n\n“Ini wajib militer, bukan wajib militer.”\n\nJika ada yang mendengarnya, Anda akan terdaftar kembali.\n\nKami masuk ke dalam mobil, dan Ellie mengambil kemudi dan menyalakan mobil. Dibutuhkan sekitar satu setengah jam dari sini ke pelatihan tentara cadangan.\n\nAku menelepon ibuku saat aku pergi.\n\n[Jika kamu pergi, jaga dirimu baik-baik. Jangan mogok.]\n\n“Jangan khawatir.Aku hanya pergi ke sana sebentar.”\n\n[Tapi selalu hati-hati. Mengerti?]\n\n“Ya baiklah.”\n\nJika dipikir-pikir, apakah Anda seorang selebriti terkenal atau chaebol generasi ketiga, jika Anda pernah bertugas di militer, Anda berhak untuk wajib militer. Akankah mereka semua mengikuti pelatihan?\n\nSaat dia menutup telepon, Ellie berkata dengan ekspresi khawatir.\n\n“Ngomong-ngomong, bukankah ada kecelakaan senjata di tempat latihan tentara cadangan tahun lalu?”\n\n“Itu tadi.”\n\nSeorang tentara cadangan menembaki rekan-rekannya sambil menembak dan kemudian bunuh diri. Tiga orang tewas termasuk pelaku, dan tiga lainnya luka berat.\n\nTempat latihan tentara cadangan adalah tempat yang berbahaya.\n\nkata Taeyu.\n\n\"Jangan khawatir. Dia bilang dia benar-benar siap untuk wajib militer.\"\n\naku menghela nafas.\n\n“Saya bukan tentara yang tertarik.”\n\nBelakangan terungkap bahwa saya adalah seorang tentara yang tertarik pada hari-hari awal wajib militer. Bukan karena aku melakukan kesalahan, tapi karena ayahku meninggal sebelum wajib militer. (Jika ada orang yang sakit dalam keluarga atau keluarga yang hancur, itu diklasifikasikan sebagai prajurit yang berkepentingan.)\n\n“Bukankah kamu diperlakukan seperti penyiksa bertopeng?”\n\n\"diam.\"\n\nEllie bertanya seolah dia tidak mengerti.\n\n\"Bukankah menyenangkan mendapat perhatian jika kamu seorang prajurit yang tertarik? Penasihat juga memiliki posisi tinggi.\"\n\n“… … .”\n\nHal ini benar, namun di dunia militer istilah ini digunakan dalam arti yang berlawanan.\n\nEllie bertanya apakah dia punya pertanyaan.\n\n“Apakah kamu menembak dan memasang bayonet setiap hari di militer?”\n\n“Yah, bukannya aku tidak… … .”\n\nSaya hanya melakukan itu di kamp pelatihan, dan saya jarang melakukannya setelah saya ditugaskan untuk membela diri.\n\nHal yang paling sering dia lakukan adalah menyekop, dan tergantung pada posisinya, ada kalanya dia dikeluarkan tanpa menembakkan senjata dengan benar.\n\nFaktanya, berapa kali petugas administrasi atau juru masak memecat?\n\nTentu saja hal ini juga berbeda-beda pada setiap unitnya. Ketika saya bertemu dengan seorang komandan batalyon atau komandan kompi yang penuh motivasi tanpa tujuan, kepala saya sakit.\n\n“Berapa yang Anda bayar untuk pelatihan?”\n\n“Dongmicham mungkin 13.000 won.”\n\nEllie menganggukkan kepalanya.\n\n\"Jika Anda berlatih selama 8 jam sehari, biayanya 104.000 won sehari, itu agak kecil. Saya rasa saya bisa memberi Anda lebih banyak.\"\n\n\"Dengan baik… … .\"\n\nSebagai orang asing, saya mempunyai kesalahpahaman yang sangat besar tentang militer Korea.\n\n“Tidak, upah per jamnya bukan 13.000 won, tapi 13.000 won sehari.”\n\nMendengar kata-kataku, Ellie tersenyum.\n\n“Hei, jangan bercanda.”\n\nLalu Taek-gyu berkata.\n\n“Ngomong-ngomong, ini termasuk biaya makanan dan transportasi.”\n\nEllie terkejut.\n\n\"Tidak, itu tidak masuk akal. Bagaimana bisa sebuah negara dengan perekonomian sebesar Korea melatihmu dengan biaya kurang dari harga seekor ayam? ….\"\n\n“Di Korea, upah per jam untuk seorang tentara lebih rendah dibandingkan dengan tahanan yang bekerja di penjara.”\n\nTaek-gyu berpikir sejenak, lalu berkata.\n\n“Tetapi bukankah mereka memberi lebih dari tentara Korea Utara?”\n\n* * *\n\nMobil dan bus yang memuat pasukan cadangan memasuki tempat latihan satu demi satu. Kami parkir agak jauh dari keramaian.\n\nAku mencium Ellie dengan ringan.\n\n“Hei, bagaimana jika aku ingin bertemu denganmu?”\n\n“Kamu pulang kerja pada jam enam.”\n\nInilah kelebihannya of pelatihan dongmicham.\n\n\"Ya.\"\n\n“Aku akan meneleponmu setelah aku selesai.”\n\n“Berhati-hatilah.”\n\nKami keluar dari mobil dan berjalan ke tempat latihan. Bukan berarti ada selebriti yang mendaftar wajib militer, tapi bahkan ada reporter di depannya.\n\nSaya mencoba memakai topi sebanyak yang saya bisa dan menundukkan kepala, tetapi wartawan menghalangi bagian depan dan mengulurkan mikrofon.\n\nKalau dipikir-pikir, namaku terukir di seragamku…… .\n\n“Dengan tekad seperti apa kamu berpartisipasi dalam pelatihan tentara cadangan?”\n\n“Ada penembakan beberapa waktu lalu, apakah kamu tidak khawatir?”\n\n“Apa pendapat Anda mengenai isu suap militer baru-baru ini?”\n\n“Apakah Anda tidak memikirkan investasi masa depan di industri pertahanan?”\n\n“… … .\n\nPertanyaan macam apa ini?\n\nSaya melihat ke kamera dan mengucapkan beberapa patah kata.\n\n“Saya akan berlatih keras.”\n\nPasukan cadangan sudah berkumpul di tempat latihan. Melihat sosok itu mengingatkanku pada saat aku wamil.\n\nPara pasukan cadangan tercengang saat melihatku.\n\n“Wah! Setelah Gangjin!”\n\n“Saya tidak berpikir itu akan terjadi, tapi ternyata benar.”\n\n“Kamu akan melihat Jin-hoo Kang di sini.”\n\n“jackpot.”\n\nSeberapa populerkah ini?\n\nPasukan cadangan di sekitar mereka saling menyapa dengan susah payah, meski sulit. Saya disambut satu per satu. Sementara itu, promosi dari mulut ke mulut dimulai.\n\nKomandan batalion berdiri di podium dan berkata:\n\n“Komandan batalyon ini sangat bangga dengan prajurit pasukan cadangan yang berkumpul untuk melindungi negara dan rakyat.”\n\nTaek-gyu bertanya padaku dengan suara rendah.\n\n“Kenapa kamu menyebut dirimu sebagai orang ketiga? Apa bedanya dengan mengatakan ‘Taek-gyu sangat bahagia’?”\n\n\"Itu saja.\"\n\nKomandan kompi unit kami juga hidup dengan kata-kata, “Komandan kompi ini sangat kecewa dengan Anda.” Dan setiap kali mendengar kata-kata itu, 'Prajurit Bon' juga sangat kecewa dengan komandan kompi. Bonusnya, tangan dan kakinya juga mengkerut.\n\nSeorang anggota baru akan berdiri dalam posisi tidak bergerak, saling berpegangan, tetapi pasukan cadangan menguap dengan kaki bersilang tidak peduli apa yang dikatakan komandan batalion.\n\nSetelah upacara masuk selesai, dia pindah ke tempat latihan dan memulai pelatihan tentara cadangan skala penuh.\n\n“Regu Mayor! Serang menuju tempat tinggi!”\n\nSeperti yang diketahui oleh siapa pun yang telah menjalani pelatihan militer cadangan, ini bukanlah pelatihan atau kunjungan lapangan, tetapi perasaan di antara keduanya.\n\nPara pasukan cadangan yang berkumpul untuk menyerahkan mata pencaharian mereka demi melindungi negara dan rakyatnya bergerak dalam keadaan yang sulit seolah-olah mereka telah kelaparan selama seminggu.\n\nBukankah tentara Korea Utara pada masa hard march atau Tentara Merah pada akhir Kampanye Besar akan lebih baik dari ini?\n\n“Senior! Berlari sedikit lebih cepat!”\n\n“Pistolnya tidak terseret ke lantai!”\n\nDia pasti bekerja di kantor CEO sampai kemarin, tapi hari ini dia mengenakan topi antipeluru dan seragam militer serta memegang M16.\n\nApa yang aku lakukan di sini?\n\nTaek-gyu menyenandungkan lagu di sebelahnya.\n\n“Saya adalah seseorang, dan inilah saya. Negara memanggilku dari jauh… ….”\n\nSaya sangat bersemangat\n\nUcap Taehyun sambil nyengir.\n\n“Bukankah menyenangkan melakukan setiap pertempuran setelah beberapa saat?”\n\naku bertanya dengan tidak masuk akal.\n\n“Apakah ini menyenangkan? seru?\"\n\n\"Hah. Ini seperti memainkan game FPS, dan itu bagus.”\n\n“… … .”\n\nApa yang dilakukan negara ini? Saya tidak akan membawa orang ini ke tugas aktif.\n\nAnak ini untuk kepentingan umum, jadi mungkin menyenangkan karena dia sudah dilatih selama 4 minggu. Tapi karena aku bertugas aktif, aku melakukan ini sepanjang hidupku di militer.\n\nTak pelak, saya bertemu dengan seorang komandan batalion yang jumlahnya tidak banyak dan ambisius, jadi saya bergantian menerima gerilyawan, cuaca dingin, dan pelatihan taktis.\n\nKarena kekuatan fisik dan moral pasukan cadangan menembus kerak bumi dan mencapai inti batin, pelatihan akhirnya digantikan dengan demonstrasi oleh asisten yang sangat baik.\n\nKetika tiba waktunya istirahat, semua orang duduk di lantai tanah dan mulai berbicara dengan sebatang rokok di mulut.\n\n“Jika Anda terkena serangan di militer, Anda harus mengakhirinya dengan itu. Mengapa Anda melakukan pelatihan militer cadangan?”\n\n“Itu semua karena bintang-bintang sialan itu. Kami membutuhkan kekuatan cadangan untuk mempertahankan jumlah bintang.”\n\n“Mereka benar-benar penyiksa. Dulu, ada kasus Tustar dan istrinya ditangkap oleh seorang sersan saat dia menjadi agresor.”\n\n“Saya akan menaikkan biaya pelatihan dengan uang yang dibayarkan para bajingan ini.”\n\n“Hei, dunia yang kotor!”\n\nSeorang tentara cadangan mendatangi saya dan menawari saya sebatang rokok.\n\n“Presiden juga meminumnya.”“Tidak apa-apa.Saya tidak merokok.”\n\n“Bisakah kamu menandatangani tanda tangan nanti?”\n\n“Itu tidak akan terjadi.”\n\nPada awalnya, dia tampak kesulitan dengan saya, tetapi kemudian dia mengajukan pertanyaan yang seolah-olah itu aneh, dan saya menjawab hampir semua hal. Kami harus berlatih bersama selama beberapa hari, tapi tidak ada salahnya menjadi dekat.\n\nSeorang pria muda, yang mengecat rambutnya menjadi kuning, meraih pinggangnya dan mengerang.\n\n\"Punggungku sakit sejak sebelumnya. Haruskah aku pergi ke sekolah kedokteran?\"\n\nKemudian laki-laki yang tadi bercanda dengan jarinya sebelum menusuk hidungnya berkata:\n\n“Di mana yang kamu sakiti?”\n\n“Punggung bawah saya bagian kiri sudah terasa nyeri sejak beberapa hari yang lalu.”\n\n\"Kenakan pakaianmu. Aku akan memeriksanya.\"\n\n“Apakah kamu paman?”\n\n“Saya seorang residen ortopedi di Rumah Sakit Universitas Shilla.”\n\nSemua orang terkejut dengan hal itu.\n\n“Lima! Sungguh?\"\n\n“Ah, kamu seorang dokter.”\n\nKetika para dokter mengenakan seragam militer dan datang untuk mengikuti pelatihan militer, mereka semua terlihat sama.\n\nSemua orang sedang istirahat, tetapi asisten datang dan berkata,\n\n“Senior! Istirahat sudah berakhir!”\n\nKemudian semua orang berbaring dan mengacungkan jempol.\n\n“Sepertinya pergelangan kakiku terkilir.”\n\n“Uh! Saya tidak bisa merasakan punggung bawah saya.”\n\n“Saya sedikit sakit kepala.”(Baca selengkapnya @ wuxiax.com)\n\n“Saya kehilangan bahu saya. Bisakah kamu melihat lengannya bergoyang, tidak bisakah kamu melihatnya?”\n\n“Hubungi 911 sekarang dan suruh aku menjemputmu.”\n\nAda keajaiban bahkan orang yang sehat pun menjadi pasien karena takut seseorang bukan tempat latihan pasukan cadangan.\n\nLantas, bagaimana cara menciptakan keajaiban yang mengubah seorang pasien menjadi orang sehat?\n\n“Waktunya makan siang!”\n\nKemudian semua pasukan cadangan yang sakit dan tidak bisa bangun melompat.\n\n“Apa yang kamu lakukan, asisten?”\n\n“Ayo makan!”\n\n* * *\n\nSetelah pelatihan pada hari pertama.\n\nKami masuk ke kendaraan yang menunggu dan kembali ke rumah.\n\nSesampainya di rumah, matahari sudah terbenam.\n\nSetiap hari, setelah bekerja di perusahaan, saya merasa seperti pergi berkemah… … Tanduk menjalar.\n\nAku harap aku lulus SMA sebagai prajurit aktif, tapi inilah yang terus aku lakukan bahkan setelah keluar dari tugas!\n\nMemikirkan harus melakukan hal ini lagi besok, kemarahan yang tak tertahankan meluap.\n\n“Berpikirlah baik-baik.”\n\n\"Membenci.\"\n\nLalu Taek-gyu berkata.\n\n“Pikirkan Yang Mulia, yang terbaring di sel yang dingin dan membenci Anda. Dibandingkan dengan itu, kamu bahagia.”\n\n“… … .”\n\nMengapa Anda ada di sini, Pak?\n\nhari berikutnya.\n\nKami menuju ke tempat latihan untuk menerima pelatihan cadangan lagi.\n\nSaat berlatih pertolongan pertama, pasukan cadangan menguap atau tertidur. Aku juga ingin tidur, tapi aku pura-pura mendengarkan dengan seksama karena banyak mata di sekitarku.\n\n“Pertama, periksa pernapasan dan denyut nadi korban, lalu lakukan CPR. Yang penting disini… ….”\n\nTA kelas satu mendemonstrasikan CPR dengan boneka di depannya.\n\nKetika saya melihatnya, sebuah pikiran tiba-tiba muncul di benak saya.\n\nLedakan, asap, bau mesiu, teriakan tentara sambil memegangi kakinya… … .\n\nSetelah pelatihan, saya dikerahkan sebagai mortir. Penembak saya adalah seorang kopral yang baru dipromosikan.\n\nNamanya Jae-Hak Kim. Dia dua tahun lebih tua dariku, dan setelah lulus SMA, dia tidak melanjutkan kuliah dan melakukan berbagai pekerjaan sebelum mendaftar wajib militer.\n\nDia mengatakan bahwa mimpinya adalah mendapatkan uang dan membuka toko sendiri setelah keluar dari militer.\n\nTidak ada tempat di mana sifat seseorang terungkap sebaik di militer. Sehubungan dengan itu, Sersan. Kim Jae-hak adalah orang yang cukup baik. Aku dan aku rukun.\n\nNamun, tiga bulan sebelum dipulangkan, muncul masalah.\n\nSaat latihan menembak mortir, mortir baru meledak.\n\nPada saat itu, berkat kebijaksanaan yang muncul di hadapanku, aku segera terjatuh ke lantai. Terima kasih padamu, semuanya baik-baik saja kecuali ketuliannya.\n\nNamun, komandan peleton tewas di tempat, dan Sersan. Kim Jae-hak menderita luka serius dengan pecahan peluru menusuk kakinya. Sekilas, kondisinya sangat memprihatinkan.\n\nItu adalah hal terakhir yang saya lihat darinya.\n\nSetelah keluar dari rumah sakit militer dan kembali ke rumah, saya mendengar bahwa Sersan. Lutut kanannya Kim Jae-hak diamputasi dan dia telah keluar dari dinas militer.\n\nKami bilang kami akan sering bertemu setelah keluar dari militer… … .\n\nDia berpikir suatu hari nanti dia akan pergi mencarinya. Namun, sejak hari keluarnya, berbagai hal terjadi, jadi saya benar-benar melupakannya.\n\nBagaimana Anda ingin hidup sekarang?"}