{"index": 231, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 232\n\nUntuk makan siang, saya membeli jjambbong dan pangsit beku dari PX dan memanaskannya kembali di microwave.\n\nkata Taeyu.\n\n“Enak sekali dimakan dalam waktu singkat.\n\nAku menggigitnya dan mengangguk.\n\n“Ini diakui.”\n\n“Berapa banyak yang harus saya beli ketika saya pulang?”\n\n“Jika kamu makan di luar, rasanya tidak akan seperti ini.”\n\nTetapi jika Anda memakannya di militer, tiga bintang Michelin tidak akan membuat iri.\n\nSetelah saya selesai makan, saya pun membeli es krim untuk pencuci mulut. Kataku sambil melihat para asisten berlarian dengan sibuk.\n\n“Mereka juga menderita.”\n\nPadahal, melatih pasukan cadangan biasanya tidak sulit.\n\nAnda harus mendengarkan… … .\n\n“Maaf, saya akan membayar di muka sekitar 100 juta won untuk PX.”\n\nAdakah yang bisa saya lakukan agar anak saya hanya diberi makanan beku saja, bukan nasi?\n\n“Kamu melakukannya.”\n\nMemang tidak terlalu diketahui, tapi dia juga memiliki uang tunai puluhan miliar dolar dan aset puluhan triliun.\n\nBeberapa tentara cadangan berbicara kepada saya dengan berpura-pura bersikap ramah. Karena ini adalah tempat pelatihan militer cadangan, terdapat banyak jenis orang di sini.\n\nMengapa Anda menanyakan saham mana yang akan Anda investasikan dan apakah akan membeli rumah sekarang?\n\n* * *\n\nSore harinya akan ada latihan tempur individu.\n\nSaat kami bergerak ke tempat latihan, hujan turun sedikit.\n\nCuaca seperti ini paling menyebalkan. Sebaliknya, jika hujan deras maka latihan di luar ruangan dibatalkan dan diubah menjadi latihan di dalam ruangan. Namun jika hujan turun samar-samar seperti sekarang, ada kalanya Anda harus berlatih menghadapi hujan.\n\nSambil duduk di tempat latihan dan mendengarkan penjelasan asisten pengajar, tetesan air hujan mulai menebal sedikit demi sedikit.\n\nPasukan cadangan bersorak.\n\n“hujan!”\n\n“Bukankah kita harus masuk ke dalam sekarang?”\n\n“Tanahnya sangat berlumpur sehingga sulit untuk duduk.”\n\n“Masuk ke dalam!”\n\nTentu saja, Anda harus masuk ke dalam ruangan.\n\nPara asisten pengajar juga menilai pelatihan itu sulit dan melaporkan situasinya melalui radio. Namun tiba-tiba, para eksekutif itu berlari seolah-olah ada keadaan darurat.\n\nTaek-gyu menatapnya dan bergumam.\n\n\"apa? Apakah tentara Korea Utara bahkan menyerang?\"\n\nSaat itu juga asisten pengajar yang menerima radio berteriak.\n\n“Ini masalah besar!”\n\n\"Apa?\"\n\n“Kepala Staf Angkatan Darat akan datang!”\n\nPasukan cadangan menanggapinya dengan tidak masuk akal.\n\n\"Apa? Kepala Staf Angkatan Darat?\"\n\n“Apakah masuk akal jika KSAD datang ke tempat latihan tentara cadangan?”\n\n“Saya belum pernah melihat apa pun selain komandan divisi selama tugas aktif saya.”\n\n“Jika Anda adalah Kepala Staf Angkatan Darat, apa pangkat Anda?”\n\n“Seorang jenderal bintang empat.Posta.”\n\n“Kenapa posternya bisa sampai ke sini?\n\nMata semua orang terfokus padaku.\n\nMungkin karena aku?\n\nJika iya, itu mungkin karena hubungan saya dengan Amerika, bukan karena kekayaan saya. Militer Korea Selatan memiliki hubungan dekat dengan militer AS. Dan seperti kita ketahui, saya sangat dekat dengan Panglima Tertinggi AS, Presiden Ronald Stamper.\n\nMeski begitu, apakah kamu memang perlu datang ke tempat latihan?\n\nTentu saja KSAD tidak bergerak sendiri. Para petugas akan mengikuti satu demi satu. Mungkin brigadir yang berperan sebagai yang termuda?\n\nMereka yang pernah bertugas di militer pasti tahu, tapi tidak ada yang lebih melelahkan daripada kunjungan orang berpangkat tinggi. Sekalipun hanya satu bintang yang mengapung, satuannya sudah terbalik seminggu yang lalu.\n\nSelain menjahit seluruh bagian dengan pasta gigi, senjata api dan perlengkapannya dipoles hingga mengkilat, bahkan sehelai daun atau debu pun dibasmi di pinggir jalan, membuat seluruh unit terlihat seperti ruangan yang bersih. (Tentara mati selama beberapa hari saat melakukan ini. Namun ketika saya melakukan semuanya, mereka mengatakan bahwa jadwalnya telah berubah dan mereka tidak datang.)\n\nJika Anda seorang cadangan, Anda harus memiliki sikap teguh yang tidak luput dari perhatian meskipun tentara Korea Utara muncul di hadapan Anda. Oleh karena itu, tidak ada gangguan meskipun saya mendengar KSAD datang.\n\nLagipula aku adalah warga sipil, jadi apa bedanya berapa banyak bintang yang muncul?\n\nBerpikir demikian, komandan peleton berdiri di depan pasukan cadangan.\n\n“Mulai sekarang saya akan berlatih menurut FM! Semua peserta pelatihan berbaring di lantai dan merangkak melewati rintangan!”\n\nSemua orang terkejut dengan hal itu.\n\n“Dengar, komandan peleton. Maksudnya itu apa?\"\n\n“Kamu ingin kami merangkak?”\n\n“Sekarang sedang hujan!”\n\n\"Tuan! Tidak bisakah kamu melihat tanahnya basah?”\n\nBiasanya, jika pasukan cadangan melawan, mereka akan menyerah sampai batas tertentu.\n\nNamun komandan peleton tidak mengedipkan mata.\n\n“Petugas cadangan yang tidak mengikuti perintah akan dipaksabenar-benar habis! Perayapan ke Depan Dilakukan!”\n\n“… … .”\n\nKomandan peleton yang tidak dikenal itu berbau seperti seorang penasihat. Tampaknya mereka tidak mengenal satu sama lain dengan baik, tetapi menstimulasi pasukan cadangan tidak baik untuk satu sama lain.\n\nSeorang tentara cadangan berteriak sambil melemparkan senapannya ke lantai.\n\n“Saya tidak! Apakah KSAD datang atau tidak, apa hubungannya dengan saya?”\n\nKemudian komandan peleton memandangnya dan berkata,\n\n“Jika kamu tidak mengambil senapan dan mulai berlatih sekarang, aku akan dideportasi!”\n\nApa yang paling ditakuti oleh tentara? pelatihan militer? Hwasaengbang? kesenjangan? musim dingin?\n\nTidak peduli seberapa keras latihannya, Anda bisa menanggungnya. Namun, peningkatan kehidupan militer tidak tertahankan. Jadi, di militer, nyanyian adalah hukuman terburuk. Jumlah hari dinas bertambah seiring dengan bertambahnya panjang brigade.\n\nJadi, apa yang paling ditakuti oleh para cadangan? Itu adalah penggusuran paksa. Karena saya harus kembali lagi nanti untuk berlatih dengan waktu yang singkat. Tidak bisakah kita melakukan ini satu hari lagi?\n\nSetelah perjuangan singkat, dia akhirnya mengambil senjatanya.\n\n“Ah-oh! Benar-benar!\"\n\nDi bawah arahan komandan peleton, kami merangkak melintasi tanah berlumpur di tengah hujan yang dingin.\n\nPasukan cadangan berhasil melakukannya.\n\n“Sialan!”\n\n“Aku jadi gila!”\n\n“Apakah ini pelatihan tentara cadangan atau pelatihan gerilya?”\n\n“Saya bahkan tidak melakukan ini ketika saya sedang bertugas aktif!”\n\nKata Taek-gyu sambil merangkak di sampingnya.\n\n“Apa ini untukmu?”\n\nSaya dengan takut-takut memprotes.\n\n“Mengapa ini untukku?”\n\n“Lalu apakah kamu datang untuk menemui pasukan cadangan itu?”\n\n“… … .”\n\nApakah karena aku juga?\n\nKarena sifat kehidupan militer sebagai sebuah kelompok, bahkan jika satu orang melakukan kesalahan, semua orang akan menderita. Jadi memiliki satu penasihat di unit itu memusingkan.\n\nMenurut hukum kelestarian penasihat, ada satu penasihat untuk setiap unit. (Jika Anda tidak memilikinya selama dinas militer, kemungkinan besar Anda adalah seorang penasihat).\n\nKetika saya masih seorang prajurit, salah satu penerus saya kehilangan peluru saat menjadi sukarelawan di pos penjagaan pada hari libur.\n\nAnda mungkin berpikir bahwa itu bukan peluru hidup dan peluru kosong bukanlah masalah besar, namun pihak militer akan marah bahkan ketika hanya satu kotak peluru yang hilang.\n\nIstirahat segera dihentikan dan seluruh unit dikerahkan untuk mencari tempat kosong.\n\nIni adalah kesalahan yang bisa dilakukan siapa pun setidaknya sekali.\n\nYang tidak masuk akal adalah ada blanko yang ditemukan di saku penggantinya. Baru pada saat itulah penggantinya mengaku bahwa dia telah menjatuhkan majalahnya dan blankonya keluar dan dia memasukkannya ke dalam sakunya dan lupa. Dan dia langsung menyadarinya, tapi dia bilang dia tidak bisa bicara karena takut dimarahi.\n\nKami tidak mengetahuinya, dan tanpa istirahat pada hari libur, kami menggeledah batalion seperti ini.\n\nTatapan yang menatap penerusnya saat itu sepertinya tertuju padaku sekarang… … Apakah ini suasana hatimu?\n\nSaya hanya menyesal telah menjadi penasihat tanpa menyadarinya.\n\nSaya merangkak di lantai di tengah hujan deras, dan di bawah bimbingan komandan batalion, Kepala Staf Angkatan Darat dan para jenderal muncul satu demi satu.\n\nSeseorang sedang berlatih di tengah hujan, dan semua orang memakai payung. Di belakangnya ada seorang petugas dengan kamera. Apakah Anda datang ke Harian Pertahanan Nasional?\n\nKomandan peleton memberi hormat dengan penuh semangat.\n\n“Loyalitas!”\n\nJenderal Choi Hyung-woon, Kepala Staf Angkatan Darat, melihat sekeliling tempat latihan dan bertanya.\n\n“Pelatihan apa yang kamu lakukan sekarang?”\n\n“Saya berlatih untuk pertarungan individu!”\n\n“Apakah kamu biasanya berlatih seperti ini?”\n\nEkspresi bangga terlihat jelas di wajah sang kapten.\n\n“Itu benar!”\n\nSaat itu, Taek-gyu tiba-tiba terbatuk dan berteriak.\n\n“Gumpalan keren! Ini sangat dingin dan menyakitkan sehingga saya tidak bisa melakukannya!”\n\nKemudian pasukan cadangan lainnya juga berbaring seolah sedang menunggu sambil berteriak kesakitan.\n\n“Ahhh! Siku!”\n\n“Bahuku jatuh lagi!”\n\n“Saya pikir kaki saya patah!”\n\n\"Wow! Kankernya pasti kambuh lagi.”\n\n“Selamatkan orang!”\n\nKetika semua pasukan cadangan melakukan sabotase (?) pada saat yang sama, wajah komandan batalion dan komandan peleton mengeras.\n\nKapten Choi Hyung-woon berkata kepada komandan peleton.\n\n“Cuaca hari ini sangat buruk, bagaimana jika kita melatih pasukan cadangan dengan keras? Jika Anda masuk angin dan kemampuan bertarung Anda menurun, ini akan menjadi kerugian nasional yang sangat besar.”\n\n“Dosa, maaf!”\n\nKomandan batalion langsung berseru.\n\n“Apa yang kamu lakukan? Hentikan pelatihan.”\n\n“Oh, begitu. Hentikan pelatihan!”\n\nPara prajurit cadangan yang berteriak kesakitan segera bangkit dan menyeka lumpur dari pakaian mereka.\n\nLetnan Jenderal dankata letnan jenderal di belakang mereka sambil menendang.\n\n“Kamu juga harus menonton latihannya.”\n\n“Lagi pula, petugas saat ini tidak tahu moderasi, moderasi.”\n\nKomandan batalion sedang merenung, tetapi komandan peleton masih memasang ekspresi bahwa dia tidak tahu kesalahan apa yang telah dilakukannya.\n\nPenasihat menang. Nanti komandan batalion dan prajuritnya akan meledak.\n\nKapten Choi Hyung-woon mendekati saya.\n\n\"Lima! CEO Kang Jin-hoo juga sedang berlatih.\"\n\nLalu Taek-gyu sengaja bergumam agar didengar.\n\n\"Apa yang kamu bicarakan seolah-olah kamu tidak tahu? Aku tahu pasti kamu datang karena Kang Jin-hoo.\"\n\nMendengar kata-kata itu, Jenderal Choi Hyung-woon terbatuk-batuk seolah dia tidak nyaman.\n\n\"Besar.\"\n\nKomandan batalion di belakangnya tidak tahu harus berbuat apa. Dia akan segera mengirimkan brigade jika dia sedang bertugas aktif, tapi dia adalah warga sipil jadi tidak ada yang bisa dia lakukan.\n\nKepala Choi Hyung-woon bertanya padaku.\n\n“Apakah tidak ada yang sulit dalam pelatihan tentara cadangan?”\n\n“… … .”\n\nKapan paman ini bilang dia melihatku?\n\nKetika saya tidak berkata apa-apa, dia tertawa.\n\n“Heh heh, jangan merasa terbebani karena yang sulit, ayo ngobrol dengan nyaman.”\n\n“… … .”\n\nSiapapun dapat melihat ini sulit karena kamu! kenapa kamu tidak mengetahuinya. Apakah kamu juga seorang penasihat?\n\nAku melihat sekilas ke sekeliling cagar alam yang berbentuk tikus di tengah hujan, lalu berkata.\n\n\"Seperti yang Anda lihat, semua orang melakukan yang terbaik dalam latihan. Hari-hari dingin dan hujan terus turun, tapi akan lebih bagus jika diakhiri lebih awal.\"\n\n\"Benar.\"\n\nKapten Choi Hyung-woon menganggukkan kepalanya dan memandang komandan batalion dan bertanya.\n\n“Sepertinya pasukan cadangan berlatih sangat keras hari ini, apakah mungkin untuk berangkat lebih awal?\n\nKemudian komandan batalion menjawab dengan suara nyaring, seperti prajurit biasa yang mengibarkan bendera ketat.\n\n“tentu saja! Saya akan segera mengusir semua pasukan cadangan!”\n\nDengan kata-kata itu, kebencian terhadapku sebelumnya lenyap.\n\nSemua pasukan cadangan mengangkat tangan mereka secara serempak dan berteriak kegirangan.\n\n“Wah!”\n\n* * *\n\n[Kepala Staf Angkatan Darat Choi Hyung-woon, kunjungan kilat ke tempat pelatihan tentara cadangan]\n\n(Strategi) Jenderal Choi Hyeong-woon mengunjungi tempat pelatihan tentara cadangan dan melihat-lihat fasilitas tambahan dan kondisi pelatihan, serta menyemangati asisten dan pasukan cadangan.\n\nJenderal Choi Hyung-woon menekankan pentingnya pelatihan pasukan cadangan, dengan mengatakan, “Pasukan cadangan adalah kekuatan inti yang akan mempertahankan Republik Korea dari agresi musuh dalam keadaan darurat.” Ia pun mengungkapkan rasa bangganya kepada para prajurit cadangan yang rajin berlatih sambil bekerja mencari nafkah.\n\nKomentar berbaris di bagian bawah artikelnya.\n\n-Ini adalah dewa beruang yang dikirim pacarku ke tentara 3 bulan lalu. Saya tidak yakin tentang itu, tetapi apakah Kepala Staf Angkatan Darat jauh lebih tinggi?\n\n– Karena kepala staf angkatan darat disebut jenderal, kemungkinan besar ia mempunyai pangkat yang sama dengan komandan peleton atau komandan kompi. Aku juga dewa beruang, tapi pacarku adalah seorang perwira dan sekarang menjadi pemimpin peleton ^^\n\n– Tunggu, apa ini? Komandan peleton setara dengan KSAD?(Baca selengkapnya @wuxiax.com)\n\n– Apa bedanya dengan mengatakan bahwa karyawan baru di Seoseong Electronics berada pada level yang sama dengan Im Jin-yong?\n\n– Itu saja. Jika itu adalah pemimpin peleton, itu akan menjadi bahasa mandarin.\n\n– Ikan Mandarin saat ini tidak memiliki konsep. Penasihatnya berlimpah. Saya senang saya keluar bulan lalu.\n\n– Sebaliknya, mengapa Kepala Staf Angkatan Darat pergi ke tempat latihan tentara cadangan?\n\n– Haha, aku pasti pergi menemuimu setelah Gangjin.\n\n– Apa yang dilakukan asisten pengajar karena Kang Jin-hoo?\n\n– Apa yang dipikirkan Lee Byung di gambar saat dia berjabat tangan?\n\n-Lihatlah wajah komandan batalion di belakang.\n\n-Para pasukan cadangan tertawa terbahak-bahak haha\n\n– Entah itu Kepala Staf atau Ketua Gabungan, dari sudut pandang tentara cadangan, pamannya tidak tahu.\n\n-Hati Kapten Choi Hyung-woon = Heo heh, jika bajingan ini bertugas aktif, mereka semua akan menghabiskan 14 malam 15 hari. Sebagai warga sipil, saya tidak bisa berbuat apa-apa.\n\n-Cadangan hati prajurit = Heo Heo Heo, itu jenderal bintang 4, kami tidak tahu apa itu, kirim pulang secepatnya.\n\n– Siapa lagi yang ingin berkunjung di hari terakhir?\n\n– Bukankah Presiden Huh Chang-min akan menghadiri upacara pensiun?\n\n– Presiden sedang dalam tur Eropa sekarang.\n\n– Saya merasa komandan USFK akan pergi.\n\nkata Taeyu.\n\n“Seseorang mengatakan bahwa ckomandan USFK juga akan datang.”\n\nAku tertawa terbahak-bahak karena itu konyol.\n\n“Kedengarannya tidak seperti sebuah kata.”\n\nMengapa Komandan USFK datang ke tempat latihan pasukan cadangan?\n\n* * *\n\n“Komandan Charlie Schüitz, komandan USFK, telah tiba di pos jaga!”\n\n… … Tapi itu benar-benar terjadi.\n\nKali ini, bahkan pasukan cadangan pun berdengung.\n\n“Kemarin KSAD datang, hari ini Panglima USFK?”\n\n“Bagaimanapun, dia adalah seorang komandan Angkatan Darat AS, bukankah pangkatnya sama dengan Kepala Staf Angkatan Darat?”\n\n“Hei, di mana kamu membandingkannya dengan bintang buang air besar militer Korea?”\n\n“Otoritasnya tidak ada bandingannya.”\n\nA Milduk (?) menjelaskannya kepada pasukan cadangan lainnya.\n\n“Komandan USFK adalah komandan Komando Pasukan Gabungan ROK-AS, dan juga menjabat sebagai komandan pasukan PBB selama masa perang.”\n\n“Oh ya?”\n\n“Komandan militer PBB mempunyai kendali operasional masa perang. Jika terjadi perang, komandan USFK akan memimpin seluruh pasukan di Semenanjung Korea.”\n\nPara pasukan cadangan tercengang.\n\n“apa? Maka itu adalah martabat tertinggi militer.”\n\n“Bahkan di militer AS, itu akan masuk sepuluh besar.”\n\n“Mengapa orang seperti itu pergi ke tempat latihan tentara cadangan… …?”\n\nMata semua orang tertuju padaku.\n\nSetelah beberapa saat, Commander Suits benar-benar muncul. Di belakang mereka ada jenderal-jenderal AS dan juga jenderal-jenderal Korea.\n\nBerapa banyak bintang yang kamu punya?\n\nDan komandan batalion itu tampak seperti sudah gila.\n\nApakah ini semua karena aku?"}