{"index": 232, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 233\n\nCharlie C. Setelan.\n\nDia ditunjuk sebagai komandan Pasukan AS di Korea sesuai dengan strategi Ronald untuk Asia, dan dia adalah orang Afrika-Amerika. Dia tidak terlalu besar, tapi tubuhnya kuat dan matanya membingungkan. Sekilas, dia tampak seperti prajurit surgawi.\n\nNah, jika Anda seorang jenderal bintang empat di Angkatan Darat AS, Anda pasti pernah mengikuti kursus elit militer.\n\nTapi kenapa orang seperti itu datang ke tempat latihan tentara cadangan?\n\nNah, karena pasukan cadangan juga merupakan kekuatan utama di masa perang, bukan hal yang aneh jika kita datang untuk memeriksa status pelatihan sebagai komandan operasional masa perang.\n\n“… … .”\n\nTidak, itu aneh. Ini adalah situasi yang aneh untuk dilihat siapa pun!\n\nPara cadangan berkata dengan suara rendah.\n\n“Bukankah ini dilaporkan di gelombang udara?”\n\n\"Di mana gelombang udaranya? Media asing juga akan memberitakannya.\"\n\n“Saat ini, tampaknya Chosun Central TV Korea Utara juga mengudara.”\n\nItu cukup mungkin. Dari sudut pandang Korea Utara, komandan USFK pasti sangat tertarik dengan setiap tindakan yang dilakukan.\n\nPasukan cadangan juga sangat gugup dengan kemunculan pasukan AS yang tiba-tiba. Semua yang baru tidur atau tertidur baru saja bangun.\n\nKomandan batalion berkata dengan suara gemetar.\n\n\"Oh, baiklah. Komandan Pasukan AS di Korea, Komandan Pasukan AS di Korea, Komandan Pasukan AS di Korea Shuitz, mengunjungi pasukan cadangan untuk memberikan semangat kepada mereka. Mohon sambut semuanya dengan tepuk tangan.\"\n\nEkspresinya adalah 'Tolong bertepuk tangan! Tolong! Tolong!’\n\nUntungnya, para pasukan cadangan dengan tulus bertepuk tangan.\n\ntepuk tepuk!\n\nKomandan Schüitz melangkah maju dan berkata: Tentu saja, itu dalam bahasa Inggris, dan seorang perwira Amerika yang sepertinya orang Korea-Amerika menerjemahkannya tepat di sebelahnya.\n\n\"Senang bertemu dengan Anda, Pasukan Cadangan Korea. Saya Charlie Schüitz, Komandan USFK. Senang sekali bertemu dengan Anda di acara ini. Saya sadar betul bahwa peran pasukan cadangan dalam pertahanan Korea sangat penting. Terima kasih kepada pasukan cadangan yang setia melaksanakan latihan keras untuk negara. Dan yang terakhir… ….”\n\nKomandan Schüitz melihat sekeliling pasukan cadangan yang duduk di auditorium dan tersenyum.\n\n“Saya akan memastikan semua orang bisa berangkat lebih awal hari ini.”\n\nInilah pemenang pensiun dini dua hari berturut-turut.\n\nSetelah mendengar kata-kata penerjemah, para prajurit cadangan bersorak sambil mengangkat tangan mereka lagi.\n\n\"Wow!\"\n\nSaya cukup terkejut.\n\nKomandan USFK harus tahu persis apa yang diinginkan pasukan cadangan Korea!\n\nKomandan Schüitz berjabat tangan dengan tentara dan pasukan cadangan satu per satu dan menyemangati mereka.\n\nSaat dia menjabat tangan semua orang, dia berteriak keras.\n\n\"Prajurit Kim Hee-chan! Saya akan melakukan yang terbaik!\"\n\n\"Mayor Lee Han-jun! Suatu kehormatan tak terbatas bertemu dengan Anda, Komandan!\"\n\nTentu saja, ini terbatas pada tugas aktif.\n\nPara pasukan cadangan berjabat tangan dengan nyaman (tetapi dengan sopan).\n\nSaat giliranku tiba, Komandan Schüitz meraih tanganku dan berkata,\n\n“Saya selalu ingin bertemu dengan Anda, Tuan Kang.”\n\nSaya juga tertawa.\n\n“Senang bertemu denganmu juga.”\n\nSaya memiliki hubungan dengan militer AS.\n\nPada masa Big One, Garda Nasional dan Tentara Federal dikerahkan untuk menyelamatkan para korban. Saya mengikuti Ronald dan bertemu dengan Menteri Pertahanan, Sekretaris Angkatan Darat, Sekretaris Angkatan Laut, dan Kepala Staf Angkatan Darat.\n\nMereka semua mengucapkan terima kasih yang sebesar-besarnya kepada saya.\n\n\"Amerika tidak akan pernah melupakan apa yang dilakukan Tuan Kang. Silakan kunjungi unit tersebut kapan saja.\"\n\nSaya mengangguk.\n\n“Baik.Saya pasti akan pergi ketika saya punya kesempatan.”\n\nSaya sangat dekat dengan militer AS.\n\nNamun mengapa kelompok konservatif dan beberapa politisi menyebut saya sebagai orang yang pro-Korea Utara?\n\n* * *\n\nUpacara check-out berakhir dua jam lebih awal dari yang direncanakan.\n\nSetelah mengembalikan senjata api dan perlengkapannya, saya akhirnya bebas. Rasanya seperti ada beban berat yang terangkat.\n\n“Apakah pelatihan tentara cadangan tahun ini sudah selesai?”\n\n\"Kenapa kamu melakukan ini, seperti seorang amatir? Kamu masih punya beberapa pelatihan kerajinan tangan lagi.\"\n\n“… … .”\n\nSaya benar-benar perlu mengubah kewarganegaraan saya.\n\nHaruskah kami memindahkan kantor pusat kami ke Amerika?\n\nDi depan pos jaga banyak sekali wartawan, mungkin karena ada kunjungan Panglima USFK. Untungnya, kami masuk ke dalam mobil yang dikendarai pengawal tersebut sebelum kami ditangkap oleh wartawan.\n\nDalam perjalanan, saya menelepon kepala tim PR.\n\n[Apakah kamu tidak berlatih sekarang?]\n\n“Saya baru saja selesai.”\n\n[jadi begitu. Anda telah bekerja sangat keras untuk latihan keras ini.]\n\nDuduk diam bukanlah kerja keras.\n\nKataku melepas seragam militerku di dalam mobil.\n\n“Tolong temukan seseorang.”\n\n* * *\n\nSesampainya di rumah, kami berganti pakaian yang nyaman dan berbaring di sofa untuk beristirahat. Saya pikir saya akan berhentiP oleh perusahaan untuk sementara waktu sejak itu berakhir lebih awal, tetapi saya tidak ingin melakukan apa pun ketika sampai di rumah.\n\nBagaimanapun, tanpa saya, perusahaan akan berjalan dengan baik.\n\nKunjungan Panglima USFK ke tempat latihan pasukan cadangan masih menjadi perbincangan hangat. Segera setelah saya menyalakan berita, Komandan Charlie Schüitz muncul.\n\nDia tidak membawa reporter, jadi tidak ada foto dia berjabat tangan dengan saya. Sebaliknya, wawancara dengan tentara cadangan yang ada di sana malah diputar.\n\nKetika malam tiba, Ellie datang ke rumahnya untuk bermain. Dia mengenakan jas saat dia baru saja pulang kerja.\n\n\"Hai! Saya disini.\"\n\n\"Ayo.\"\n\n“Saya membeli sushi untuk makan malam.”\n\nDaripada pergi ke meja, kami memutuskan untuk makan di meja ruang tamu. Saat Ellie mengeluarkan sushi, saya mengambil sebotol anggur putih dari lemari es anggur.\n\n“Saya akan menikmati makanan ini.”\n\nKami dengan ringan membenturkan gelas anggur.\n\n“Keduanya bekerja keras untuk berlatih.”\n\n\"Sulit. Saya hanya duduk di sana dan datang.\"\n\n\"Tapi aku sedikit khawatir. Kudengar ada begitu banyak insiden di militer Korea.\"\n\nTaehyun menganggukkan kepalanya.\n\n“Yah.Ada satu kecelakaan besar di pasukan Jinhoodo kita.”\n\nMendengar itu, Ellie membelalakkan matanya.\n\n“Apakah kamu membeli?”\n\n“Um, itu… … .”\n\nAnda tidak perlu bersembunyi sekarang, bukan?\n\nSaya sudah bercerita tentang ledakan mortir yang terjadi saat latihan beberapa waktu lalu. Kecuali, tentu saja, aku melihat Yeji untuk pertama kalinya saat itu.\n\nEllie terkejut dan menutup mulutnya dengan kedua tangannya.\n\n“Hei, apakah itu benar-benar terjadi?”\n\n“Itu adalah sesuatu yang tidak diketahui siapa pun kecuali Taek-gyu.”\n\nDia bahkan tidak memberi tahu ibunya karena dia khawatir. Anda mungkin masih belum mengetahuinya.\n\n“Apakah kamu tidak terluka?”\n\n\"Tentu saja. Seperti yang kamu lihat, aku baik-baik saja.\"\n\nUntungnya, berkat Yeji dan membungkuk sebelum kecelakaan, tidak terjadi apa-apa. Saya sedikit menderita karena saya tidak dapat mendengar dengan baik untuk sementara waktu.\n\nJika dia terlambat sedetik pun, dia akan terbunuh atau terluka parah di tempat.\n\n“Tetapi mengapa mortirnya meledak?”\n\nAku tersenyum pahit.\n\n“Itu memang cacat sejak awal.”\n\nTaek-gyu menemukan artikel itu di ponselnya dan menunjukkannya padanya.\n\nKM188 adalah mortir baru yang dikembangkan oleh Hwa An Jung Chemical. Senjata ini pertama kali dikirim ke militer Korea, dan kontrak ekspor luar negeri sedang berlangsung di Turki dan Indonesia.\n\nJika meledak begitu saja, saya tidak tahu apakah itu tertutup. Namun ledakan tersebut menewaskan satu orang dan melukai serius lainnya.\n\nSaat ledakan diketahui media, tim investigasi mengumpulkan seluruh KM188 dan melakukan penyelidikan menyeluruh. Hasilnya sangat mengejutkan. Mortir baru ini memiliki kelemahan serius sejak awal. Tentu saja, semua pengiriman militer dan ekspor ke luar negeri dibatalkan.\n\nTapi itu tidak berakhir di sini.\n\nDalam penyelidikan selanjutnya, terungkap bahwa Administrasi Program Akuisisi Pertahanan, meskipun mengakui cacat tersebut, mengarang hasil pemeriksaan dan mengesahkannya.\n\nEllie bertanya dengan ekspresi bingung.\n\n“Lalu Anda menyetujui pengiriman tersebut karena mengetahui bahwa pengiriman tersebut cacat?”\n\n\"Ya.\"\n\n\"Mengapa?\"\n\n“Karena uangku kembali.”\n\nSejarah korupsi di militer Korea sangat mendalam.\n\nPeristiwa yang paling terkenal adalah Bencana Garda Nasional.\n\nKetika Perang 625 pecah akibat invasi Korea Utara ke Korea Selatan, rezim Syngman Rhee mewajibkan warga sipil dan mengorganisir Tentara Garda Nasional yang terdiri dari 500.000 orang untuk menghadapi pasukan musuh yang mendekat. Ini seperti seorang cadangan.\n\nNamun, para komandan dari atas menghabiskan seluruh anggaran yang harus mereka keluarkan untuk berpakaian dan memberi makan pasukan ini. Para prajurit, yang tidak mendapatkan perbekalan yang memadai, menderita kelaparan, kedinginan, dan penyakit, dan pada akhirnya, 20 persen pasukan meninggal karena kelaparan, kedinginan, dan mati selama pawai tanpa pernah berperang.\n\nSekitar 90.000 sekutu terbunuh bukan karena peluru musuh, tetapi karena korupsi komandannya!\n\nIni adalah kasus terburuk di dunia yang belum pernah terjadi sebelumnya.\n\nPuluhan tahun telah berlalu sejak saat itu, namun pelanggaran militer dan korupsi militer masih belum bisa diberantas. Kematian tentara akibat kelaparan atau kedinginan hingga mati sudah tidak ada lagi, namun kematian akibat kecelakaan bukanlah hal yang jarang terjadi.\n\nJika saya harus membuat daftar semua contoh, beberapa buku saja sudah cukup.\n\n\"Bagaimana tentara yang membela negara bisa melakukan hal itu? Tidak ada bedanya dengan pengkhianatan atau pemindahan.\"\n\nTaek-gyu memakan sushi dan mengucapkan sepatah kata pun.\n\n“Beberapa orang mengatakan ini adalah kejahatan mata pencaharian.”\n\nEllie bertanya, sepertinya tidak masuk akal.\n\n“Tidak, apakah kamu bercanda?”\n\nAku menghela nafas dan berkata.\n\n“Itulah yang sebenarnya dikatakan oleh Menteri Pertahanan.”\n\nTaehyung menganggukkan kepalanya.\n\n“Dia adalah Menteri Pertahanan yang ditunjuk oleh Yang Mulia.”\n\nKetika terungkap ledakan mortir itu bukan kecelakaan biasa, melainkan ulah manusia akibat korupsi Badan Bangsa, kalangan politik pun ikut terguncang.\n\nPada sidang paripurna Komisi Pertahanan Nasional, para anggota parlemen, terlepas dari apakah mereka tergabung atau tidak, mengkritik keras korupsi di kalangan militer. Namun, Menteri Pertahanan Nasional Ha Min-gyu membalikkan keadaan masyarakat dengan mengatakan, “Tidak seperti masa lalu, ada banyak kejahatan mata pencaharian di militer saat ini.”\n\nBetapa tidak masuk akalnya, salah satu anggota parlemen melompat dan berteriak.\n\n'Mencuri roti karena Jean Valjean lapar adalah kejahatan untuk mencari nafkah. Kejahatan macam apa menerima miliaran dolar dari personel militer dan menutupi kekurangannya?’\n\nDengan akal sehat, apakah seorang sersan atau letnan dua akan menerima hiburan atau suap? Tentu saja para jenderal dengan beberapa bintang pasti sudah menerimanya dan memakannya.\n\nBagaimanapun, penyelidikan diperluas ke korupsi penculikan militer secara umum, dan mantan kepala staf angkatan laut juga ditangkap.(Baca lebih lanjut @ wuxiax.com)\n\nPada titik ini, tidak berlebihan jika dikatakan bahwa seluruh angkatan bersenjata adalah sarang korupsi dan korupsi.\n\nSaya langsung meminum anggur dari gelas. Meskipun aku belum minum sedikit pun, aku merasa seperti aku cepat minum hari ini.\n\n“Beberapa orang kehilangan nyawa dan beberapa kehilangan kaki karena ‘kejahatan mata pencaharian’ itu.”\n\nBahkan sekarang, Sersan. Suara Kim Jae-hak, menangis dan berteriak sambil memegangi kakinya, terdengar jelas.\n\n“Apakah kompensasinya dilakukan dengan benar?”\n\n“Apakah mungkin?”\n\nKetika saya berada di rumah sakit militer, saya melihat tentara lain terbaring di tempat tidur.\n\nMiliter tidak pernah mengirim mereka ke rumah sakit karena mereka sakit. Oleh karena itu, dapat dikatakan bahwa mereka mengalami luka yang cukup parah hingga dirawat di rumah sakit militer. Kebanyakan dari mereka khawatir tentang pengobatan dan kompensasi di masa depan.\n\nItu fakta yang saya pelajari di sana, dan dikatakan bahwa di Korea, personel militer dilarang mengajukan tuntutan ganti rugi kepada negara.\n\nSetelah mendengar ceritaku, Ellie bertanya seolah dia tidak mengerti.\n\n\"Benarkah? Hanya ada sedikit negara yang melarang tuntutan hukum kompensasi militer.\"\n\n“Mereka mengatakan bahwa negara melakukan ini untuk menghindari tanggung jawab ketika banyak korban jiwa akibat pengiriman pasukan ke Vietnam.”\n\nSaat saya mendapat perawatan, komandan kompi, komandan batalion, dan komandan divisi datang secara bergantian. Mereka berdua menekankan bahwa mereka tidak boleh terlibat dalam tindakan seperti wawancara media atau posting di Internet, karena kesalahpahaman yang buruk mungkin timbul mengenai militer.\n\nJika dibiarkan begitu saja, semua pasukan akan menderita bersama.\n\nDia bahkan tidak ingin mengatakan ke mana dia pergi karena dia telah menyuruhnya untuk tidak menghubungi rumahnya karena takut ibunya akan khawatir.\n\nEllie bertanya.\n\n“Apakah tidak ada sistem untuk orang-orang yang memiliki prestasi nasional atau veteran di Korea?”\n\n“Ada, tapi… … .”\n\nLebih sulit bagi seekor unta untuk melewati lubang jarum daripada menjadi sasarannya.\n\nkata Taeyu.\n\n“Bukankah pegawai Kementerian Patriot dan Urusan Veteran menjadi meritokrasi nasional bahkan jika mereka terjatuh saat mendaki atau jari kaki mereka terbentur di ambang pintu?”\n\nIni hanya lelucon, tapi ini nyata. Bahkan ada pegawai yang menjadi berjasa nasional karena melukai orang lain dalam kecelakaan mobil.\n\nSemangat minum Ellie perlahan meningkat, dan wajahnya menjadi sedikit merah.\n\n“Mengapa Korea tidak bertanggung jawab atas tentara yang terluka saat bertugas di negaranya?”\n\n“Saya tidak tahu.”\n\nMereka adalah anak-anak negara ketika mereka dibawa masuk, atau anak-anak orang lain ketika mereka terluka atau terbunuh. Itu sebabnya dikatakan bahwa jika Anda mati di militer, Anda mati.\n\n“Lalu bagaimana kabar senior yang dekat dengan Jin-hoo sekarang?”\n\nkataku sambil menuangkan sisa anggurnya.\n\n“Aku juga penasaran tentang itu.”\n\n* * *\n\nbeberapa hari kemudian.\n\nSaat saya pergi bekerja dan mengadakan pertemuan dengan Taek-gyu tentang apa yang harus saya makan untuk makan siang, Jung Ki-hong, ketua tim PR, berlari ke kantor CEO.\n\n\"Apa yang terjadi?\"\n\nSenior Ki Hong berkata kepadaku.\n\n“Saya menemukan orang bernama Jae-Hak Kim, yang disebutkan oleh CEO.”"}