{"index": 233, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 234\n\nLamborghini Aventador kuning melaju di jalan bebas hambatan terbuka.\n\nAku bertanya pada wanita cantik berambut coklat berkacamata hitam yang duduk di kursi pengemudi.\n\n“Bagaimana kalau mengemudi?”\n\n“Fasilitas pasti lebih baik di mobil ini.”\n\n\"Kalau begitu, haruskah aku meminta Pimpinan Im Jin-yong untuk mengubahnya? Anda mungkin belum membuangnya, jadi saya rasa saya akan mengubahnya jika saya memberi tahu Anda.\"\n\nDia tampak merenung sejenak, lalu berkata dengan tegas.\n\n\"Tidak. Tetap saja, aku ingin mengendarai Ferrari.\"\n\n\"Mengapa?\"\n\n\"Ada perasaan halus yang sulit dijelaskan dengan kata-kata. Dan atapnya terbuka. Saya perlahan-lahan melepaskan diri, tapi saya harus menikmati berkendara di tempat terbuka.\"\n\nSaya ingat Ellie mengendarai Ferrari dengan atap terbuka penuh. Mereka terlihat serasi bersama, bukankah mereka bisa menjadi model promosi Ferrari?\n\nSaat aku melihat ke kaca spion, sebuah sedan hitam dengan pengawal mengikuti dari belakang.\n\nkata Ellie.\n\n\"Aku senang aku menemukannya dengan cepat. Jadi, apa yang kamu lakukan sekarang?\"\n\n“Mereka menjalankan toko pizza di Paju.”\n\nJadi saya berlari daripada bekerja. Ketika saya mengatakan bahwa saya akan pergi ke Paju, dia mengatakan bahwa dia akan pergi dengan Ellie juga, dan mengikuti mobil saudara perempuannya Hyun-joo bersamanya.\n\nTaek-gyu tidak datang bersama kakak perempuan Hyun-joo hari ini karena dia harus pergi ke rumahnya.\n\n“Tetap saja, melihat Jin-hoo berpenampilan seperti ini, menurutku dia adalah orang yang baik.”\n\n“Iya.Dia orang baik.”\n\nAda dua jenis penunjukan militer. Ketika saya keluar ke masyarakat, saya ingin bertemu orang-orang yang tidak ingin saya temui lagi dan orang-orang yang ingin saya temui.\n\nDan orang yang ingin kutemui kembali terbagi menjadi dua. Seseorang yang ingin Anda temui dan kalahkan dengan seseorang yang ingin Anda ajak minum.\n\nKim Jae-hak, tentu saja, adalah yang terakhir.\n\nSaat saya keluar dari jalan bebas hambatan dan memasuki kota, saya dapat merasakan perhatian orang-orang terfokus. Meskipun mobil asing berlimpah saat ini, tidak mudah untuk melihat supercar seperti Ferrari atau Lamborghini.\n\nEllie memarkir mobilnya di tempat parkir umum terdekat. Kami berjalan ke gang, dan pengawal berpakaian preman mengikuti setelah agak jauh.\n\nSetelah beberapa saat, kami berhenti berjalan.\n\n“Apakah kamu di sini?”\n\n“Saya pikir kamu benar.”\n\nTanda itu bertuliskan 'Meister Pizza'.\n\nIni adalah waralaba pizza yang populer saat ini. Saat Anda menyalakan TV, iklan yang meniru selebriti terkenal akan diputar. Berkat ini, meskipun merupakan waralaba baru, cabangnya berkembang pesat.\n\nBeberapa waktu yang lalu, sepertinya ada sebuah perusahaan besar di dekat perusahaan. Taek-gyu mencobanya sekali, dan katanya rasanya enak.\n\nSaat saya hendak memasuki toko, seorang pria keluar dan merokok. Tingginya sekitar 175 sentimeter, dengan dagu miring, mata sedih, rambut pendek, dan dahi agak menonjol.\n\nDia terkejut ketika matanya bertemu denganku dan menjatuhkan rokoknya.\n\n“Tunggu, apakah itu Kang Jin-hoo?”\n\nkataku sambil tersenyum.\n\n\"Lama tak jumpa.\"\n\nDia tertatih-tatih ke arahku.\n\n\"Hei, Jinhoo Kang! Apa yang terjadi di sini?\"\n\nkataku sambil tersenyum.\n\n“Bukankah aku sudah memberitahumu untuk datang dan menemuiku ketika aku keluar?”\n\nItu tidak terlihat dengan memakai celana panjang, tapi kaki kanannya mungkin adalah kaki palsu. Berbeda dengan sebelumnya, tubuh saya sangat kering. Sebelumnya, saya biasa mengonsumsi suplemen dan olahraga, jadi saya cenderung memiliki otot.\n\nDia senang dan mengalihkan pandangannya ke samping.\n\n“Siapa ini?”\n\n“Itu pacarku.”\n\n“Oh, pacarku… … .”\n\nEkspresinya penuh kejutan dan rasa iri.\n\n“Apakah kamu orang asing?”\n\n“Saya berbicara bahasa Korea dengan baik, jadi jangan khawatir.”\n\nEllie tersenyum dan menyapanya.\n\n\"Selamat pagi. Aku mendengar banyak dari Jinhoo. Namaku Ellie.\"\n\n“Ya halo. Saya Jaehak Kim, yang merupakan anggota senior Jinhoo.”\n\nJae-Hak Kim berkata dengan gembira.\n\n\"Apakah kamu belum makan? Aku akan membuatkan pizza, jadi masuklah.\"\n\n* * *\n\nPara pengawal menunggu di luar, dan kami masuk ke dalam.\n\nItu adalah toko kecil dengan sekitar lima atau enam meja. Interior dan perabotannya bersih seperti baru dibangun.\n\nSaat kami duduk, dia membuat pizza dengan keterampilan yang familiar. Dia memiliki dapur terbuka, jadi dia bisa melihat cara pembuatannya.\n\nEllie berbicara kepadaku dengan suara rendah.\n\n\"Kenapa begitu, Jinhoo? Sepertinya nada suaraku menjadi sedikit kaku sejak beberapa waktu lalu.\"\n\n“Ah… … .”\n\nKetika saya bertemu dengan senior saya di militer, sepertinya saya kembali ke gaya militer tanpa menyadarinya. Apakah ini ketakutan akan kebiasaan?\n\nPizza mengepul datang ke meja. Rasanya cukup enak.\n\nKami makan pizza dan mengobrol.\n\n\"Aku hampir pingsan saat melihatmu di TV. Mungkin semua kru juga demikian.\"\n\nLagi pula, siapa yang menyangka bahwa polisi yang Anda makan dan tiduri di tempat tinggal Anda akan menjadi CEO sebuah perusahaan raksasa?\n\nJae-Hak Kim tersenyum.\n\n“Dengarkembali, saya juga. Mengapa ketika Anda melihat penyandang disabilitas di TV, Anda benar-benar membicarakan orang lain? Saya tidak pernah berpikir saya akan menjadi seperti ini.”\n\nJika dipikir-pikir, itu aneh.\n\nKami mengalami kecelakaan yang sama di tempat yang sama. Tapi saat aku mendapatkan kekuatan super untuk melihat ke depan, dia kehilangan satu kakinya.\n\nDan sejak saat itu, hidup kami berdua berubah drastis.\n\n“Setelah kecelakaan itu, saya juga menghabiskan sekitar satu bulan di rumah sakit militer. Kemudian, saya kembali ke unit dan mendengar beritanya. Bagaimana kabarmu sejak itu?”\n\nKami masing-masing dipindahkan ke rumah sakit militer yang berbeda. Berbeda dengan saya yang baik-baik saja, kondisinya serius.\n\nKim Jae-hak menceritakan kisah menerima perawatan dan rehabilitasi di rumah sakit militer.\n\n“Apakah kamu dibayar dengan benar?”\n\n“Itu tergantung pada nilainya, tetapi jika Anda lulus seleksi wajib, Anda akan menerima kompensasi cacat.”\n\n\"Berapa harganya?\"\n\n“Delapan juta won.”\n\nMendengar itu, Eli membuka matanya lebar-lebar karena terkejut.\n\n“Ayo, tunggu sebentar. 8 juta won? Bukan delapan juta dolar?”\n\nJika insiden serupa terjadi di militer AS, tidak mengherankan jika menerima kompensasi sebesar $8 juta.\n\nTapi ini Korea.\n\nSatu kaki seorang prajurit tamtama hanya berharga 8 juta won. Anda mungkin berpikir bahwa ini juga memberi Anda banyak hal.\n\nteriak Ellie.\n\n“Ini tidak masuk akal! Mengapa Korea memperlakukan tentara yang terluka saat mengabdi pada negaranya dengan cara seperti ini?”\n\nSaya ingin menanyakan hal itu juga.\n\nJika negara ini benar-benar melakukan ini karena tidak ada uang, saya tidak tahu apakah saya dapat memahaminya. Namun, Korea telah naik ke peringkat negara maju dan hidup lebih baik dibandingkan kebanyakan negara Eropa.\n\nJadi, ini bukan soal uang, ini soal persepsi dan kemauan. Wajar jika tentara berkorban untuk negara, tapi mengapa mereka harus diberi kompensasi?\n\n“Ada hadiah lainnya?”\n\n“Itulah akhir dari kompensasi nasional.”\n\nDia memberi penjelasan.\n\nSantunan cacat untuk ujian wajib hanya dibayarkan satu kali. Dan karena tentara swasta bukanlah tentara profesional, mereka tidak berhak atas pensiun militer. Oleh karena itu, ia tidak dapat menerima pensiun cacat atau pensiun prestasi negara.\n\nYang lebih absurd lagi, jika Anda terluka oleh mortir Korea Utara, itu diklasifikasikan sebagai luka perang, tetapi jika Anda terluka oleh ledakan mortir teman, itu diklasifikasikan sebagai fantasi dan pahalanya berkurang. Jadi, jika Anda ingin terluka, dilukai oleh militer Korea Utara adalah cara untuk mendapatkan kompensasi yang lebih besar.\n\nAku ingin tahu apa ini, tapi hukum mengatakan demikian.\n\nPada titik ini, sungguh menakjubkan.\n\nEllie bertanya seolah memikirkan sesuatu.\n\n“Lalu bagaimana dengan kompensasi perusahaan? Jika kecelakaan itu bukan disebabkan oleh kesalahan pengguna, tetapi produknya cacat, produsen bertanggung jawab atas kompensasi.”\n\n\"Dia.\"\n\nTentara tidak dapat menuntut kompensasi terhadap negara, namun mereka dapat mengajukan tuntutan terhadap produsen.\n\nEkspresi Kim Jae-hak menjadi gelap.\n\n“Itu baru disepakati sebesar 50 juta won. Ah! Ini rahasia. Isi perjanjian tidak dapat diungkapkan.”\n\n“Lima juta won? Mengapa kamu menyetujuinya?”\n\n“Lalu kalau Anda komandan divisi dan komandan korps dan meminta Anda datang dan menandatangani perjanjian, apa yang Anda lakukan? Saya harus berobat dulu.”\n\nDia dirawat di rumah sakit dan dirawat, dan dikatakan bahwa para jenderal berbondong-bondong mendatanginya dan menyarankan kesepakatan. Dia sopan dan memberi semangat, tetapi tidak mudah bagi sersan untuk menolak sang jenderal.\n\nMereka mengatakan, baru setelah ada kesepakatan dengan perusahaan, kompensasi negara bisa berjalan dengan baik. Dia bersikeras pada kesepakatan dan akhirnya menandatanganinya.\n\nDengan kata lain, Kementerian Pertahanan Negara yang mengatur perjanjian tersebut atas nama industri pertahanan.\n\nEllie memasang raut wajah yang tidak dia mengerti lagi.\n\n“Bukankah seharusnya Kementerian Pertahanan membantu tentara mendapatkan kompensasi sebanyak mungkin? Tapi mengapa Anda berada di pihak perusahaan?”\n\n“Kementerian Pertahanan sepertinya menyukai perusahaan pertahanan.”\n\nKarena kejadian itu terjadi karena DAPA mengetahui cacat tersebut dan menutupnya, saya rasa saya ingin melanjutkan dengan tenang tanpa menimbulkan masalah.\n\nJae-Hak Kim tersenyum keras.\n\n“Tetap saja, berkat uang itulah aku membuka toko. Kalau tidak, aku pasti sudah memakan orang tuaku di rumah sekarang.”\n\nEntah kenapa, suasananya terasa semakin berat, jadi aku mengganti topik.\n\n“Jika kamu melihatku di TV, bukankah kamu akan datang ke kantor sekali saja?”\n\nDia mengatakannya seperti ituitu lelucon.\n\n\"Aku sering memarahimu saat kamu sakit. Aku tidak bisa pergi karena aku takut dipukuli saat kita bertemu.\"\n\nAku tertawa terbahak-bahak.\n\n“Kamu berjanji tidak akan memukulku jika aku bertemu denganmu di masyarakat.”\n\n“Hei, bagaimana kamu percaya itu?”\n\nNah, terkadang ada kabar dia menganiaya seorang perwira militer yang ditemuinya di jalan.\n\nDia memiliki ekspresi sedih di wajahnya.\n\n“Dan agak sulit menemukan tubuh seperti ini.”\n\nMendengar kata-kata itu, suasana menjadi berat kembali.\n\n\"Ah! Bukankah pasukan lain datang berkunjung?\"\n\n\"Beberapa orang datang. Aku belum bertemu denganmu.\"\n\nPara senior dan penerus, yang namanya tidak dapat saya ingat dengan baik, datang mengunjungi saya, tetapi penembak yang paling dekat dengan saya tidak datang karena saya takut itu tidak sopan.\n\nMelihat hal tersebut, sepertinya benar adanya pepatah yang mengatakan baik dan buruk memang ada benarnya.(Baca selengkapnya @ wuxiax.com)\n\n“Apakah kamu tidak sakit?”\n\nKim Jae-hak membelai lutut kanannya ke bawah.\n\n\"Sakit. Sakit, kadang jari kakiku geli.\"\n\nApakah itu anggota tubuh hantu?\n\nAnda mungkin bertanya-tanya bagaimana sakitnya kaki padahal tidak ada, tapi itu adalah gejala umum orang yang diamputasi.\n\n\"Saya tidak bisa tidur di malam hari selama sekitar satu tahun setelah cedera. Sakit dan gatal sampai mati, tapi saya tidak bisa menggaruk atau menyentuhnya, jadi saya merasa seperti ingin berbalik.\"\n\nMemikirkannya saja sudah menakutkan. Ellie juga terkejut dan menutup mulutnya dengan tangannya.\n\n\"Yah, sekarang sudah jauh lebih baik. Kadang-kadang hal ini menggangguku, tapi tidak sampai pada titik di mana aku tidak bisa tidur.\"\n\nAku melihat sekeliling toko pizza.\n\n“Tapi apakah kamu akhirnya membuka toko?”\n\nJae-Hak Kim tersenyum.\n\n\"Lalu apa? Aku tidak bisa pergi ke mana pun dan mendapatkan pekerjaan dengan tubuh seperti ini.\"\n\nIni adalah dunia di mana bahkan orang baik pun tidak dapat menemukan pekerjaan. Akan lebih sulit jika Anda memiliki disabilitas.\n\nSelama percakapan, saya merasakan sesuatu yang aneh. Sudah sekitar satu jam sejak saya berada di sini karena sepi sekali.\n\nJika seorang pelanggan mengenali saya, saya berpikir untuk berfoto bersama mereka dan menandatangani tanda tangan. Jika muncul di media sosial, itu akan menjadi publisitas yang bagus.\n\nSementara itu, tidak ada pelanggan yang masuk. Karena aulanya kecil, kami terutama akan mengantarkan, tetapi tidak ada pesanan untuk pengiriman.\n\naku bertanya dengan hati-hati.\n\n“Apakah ini waktu luangmu?”\n\nEllie memasang ekspresi aneh di wajahnya.\n\n\"Lagipula, tamunya tidak banyak. Pizzanya enak sekali.\"\n\n\"Akan lebih baik melihatnya secara langsung daripada mengatakannya. Ikuti aku sebentar.\"\n\nkami keluar\n\nAku tidak menyadarinya ketika aku sedang duduk, tapi melihat langkahku dari belakang, aku pasti tertatih-tatih. Saya biasa berlarian dengan mortir berat itu di masa lalu.\n\nSaat kami keluar dari gang, jalan pulang pergi enam jalur terbentang. Berdiri di depan penyeberangan, dia menunjuk ke depan.\n\n“Bisakah kamu melihat toko itu?”\n\nDi seberang penyeberangan berdiri sebuah bangunan besar setinggi sekitar delapan lantai. Dan ada restoran pizza dua lantai di gedung itu.\n\nPapan namanya sama, ‘Meister Pizza’.\n\nAda spanduk besar di jendela yang bertuliskan, “Semua pizza diskon 40%.” Berbeda dengan tokonya yang kosong tanpa satu pun pelanggan, toko di seberangnya ramai dikunjungi pelanggan.\n\ntanyaku bingung.\n\n\"Apa itu?\"\n\nKim Jae-hak memasukkan sebatang rokok ke mulutnya.\n\n\"Langsung dikelola kantor pusat. Dua bulan lalu sudah ada di sana.\"\n\nToko yang dikelola langsung oleh kantor pusat terletak kurang dari 100 meter?"}