{"index": 234, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 235\n\nKim Jae-hak, setelah keluar dari layanan medis, menerima perawatan rehabilitasi dan memikirkan bagaimana hidup dan makan di masa depan.\n\nDia akhirnya memutuskan untuk memulai bisnis yang selalu dia impikan. Saat itu, saya punya pengalaman bekerja di restoran, jadi saya yakin dengan bisnis saya.\n\nKarena kaki saya tidak nyaman, sulit untuk berdiri lama atau melakukan restoran daging di mana Anda harus melayani. Setelah melalui banyak pertimbangan, ia memilih toko franchise, khususnya Meister Pizza.\n\nMeskipun merupakan merek yang baru berdiri, namun memiliki cita rasa yang sangat baik dan memiliki kantor pusat yang kuat, sehingga kepercayaan telah hilang.\n\nDia menandatangani kontrak waralaba dengan kantor pusat, dan juga menandatangani kontrak dengan pusat perbelanjaan. Dan berbagai pelatihan ia dapatkan saat mengerjakan interior toko.\n\nBeberapa bulan kemudian, Meister Pizza ke-15 dibuka di Paju.\n\nMemang tidak seperti ayam, tapi pasar pizza juga sengit. Meskipun toko tersebut mengalami kesulitan selama beberapa bulan setelah pembukaannya, penjualannya meningkat sedikit demi sedikit berkat kantor pusat yang menyediakan iklan TV dengan selebriti terkenal dan pemilik toko sendiri yang bekerja dengan rajin.\n\nJumlah pelanggan tetap bertambah, keuntungan bertambah, dan ada harapan jika kami bekerja keras seperti ini, kami bisa berbuat lebih baik.\n\nNamun suatu hari, manajer kantor pusat datang ke toko.\n\nManajer mendorongnya untuk berekspansi menjadi toko dua lantai seiring dengan pertumbuhan kawasan komersial dan populasi di area tersebut.\n\nSudah setahun sejak kami memulai bisnis kami, dan kami baru saja membangun bisnis kami sendiri. Jika ingin diperluas, Anda harus merelokasi jok dan merombak interiornya.\n\nRisikonya terlalu besar di negara di mana uang yang diinvestasikan belum diperoleh kembali.\n\nBeberapa kali, petinggi dari markas mendatangi kami satu demi satu dan terus mengundang mereka, tapi dia menolak semuanya. Beberapa bulan yang lalu, tidak ada seorang pun yang datang lagi, dan saya hanya berpikir semuanya sudah berakhir.\n\nNamun suatu hari, ketika saya hendak berangkat kerja, saya melihat papan nama Meister Pizza di seberang jalan.\n\n* * *\n\nKetika Jaehak Kim selesai berbicara, Ellie bertanya.\n\n“Apakah kamu tidak mengadu ke kantor pusat?”\n\n\"Kenapa kamu tidak melakukannya? Saya langsung pergi ke kantor pusat dan mengeluh.\"\n\nKetika mereka mengeluhkan adanya toko yang dikelola langsung begitu dekat dengan pewaralaba, pihak kantor pusat mengatakan akan membuka toko untuk kenyamanan pelanggan, dan menegaskan tidak ada masalah karena wilayah administratifnya berbeda.\n\nFaktanya, dong berbeda di jalan enam jalur. Tapi politisi dan pegawai negeri tidak peduli, siapa yang peduli?\n\nDari sudut pandang konsumen, itu hanya perbedaannya saja.\n\nJika Anda menjual makanan yang sama dengan merek yang sama, Anda bahkan tidak perlu bertanya mana yang harus dipilih: toko kecil di gang atau toko besar berlantai dua di pinggir jalan.\n\nKetika dia terus berkunjung dan melakukan protes, dia menolak untuk diwawancarai sama sekali dan mengerahkan penjaga keamanan untuk membawanya keluar.\n\n“Saya sudah memperingatkan Anda bahwa jika Anda terus melakukan ini, Anda mungkin akan menghadapi kerugian lain di kemudian hari, jadi Anda tidak bisa protes lagi.”\n\nTidak ada satu atau dua cara yang dapat digunakan kantor pusat untuk memberikan sanksi kepada pewaralaba. Oleh karena itu, pewaralaba tidak punya pilihan selain mengawasi kantor pusat.\n\nHanya karena sudah ada toko yang menjual sup kimchi di sekitar, bukan berarti Anda tidak bisa membuka toko kimchi lain di sekitar. Karena produknya berbeda.\n\nRebusan kimchi di toko yang baru dibuka memiliki rasa yang berbeda, jumlah yang berbeda, dan harga yang berbeda. Pilihan mana dari dua sup kimchi tersebut sepenuhnya terserah konsumen.\n\nNamun, waralaba menjual produk yang sama dengan harga yang sama. Karena alasan ini, mereka biasanya membatasi toko close-up mereka sendiri.\n\nTentu saja, tidak jarang waralaba yang sama didirikan di satu wilayah, namun hal itu hanya mungkin terjadi di tempat yang didukung oleh populasi mengambang seperti Gangnam, Hongdae, dan Myeongdong.\n\nIni bukan pusat kota Seoul atau tempat wisata terkenal, dan menurut Anda berapa banyak orang yang merupakan populasi mengambang?\n\nPada saat pembukaan toko yang dikelola langsung di sekitar lokasi, penurunan penjualan hampir pasti terjadi.\n\n“Masalah yang lebih besar dibandingkan pendirian toko yang dikelola langsung adalah diskon.”\n\nSegera setelah toko yang dikelola langsung dibuka, diskon 40% diterapkan untuk semua item sebagai acara pembukaan.\n\nKarena ada tempat yang menjual pizza yang sama dengan harga 40% lebih murah, penjualannya anjlok. Tapi sekarang, tidak ada pelanggan sama sekali.\n\n“Lalu apa yang kamu lakukan?”\n\n“Setelah diskon selesai, akan menjadi lebih baik. Kami makan di toko. Semua orang akan pergi ke sana, tetapi bukankah penjualan pengiriman akan pulih?”\n\nNamun acara pembukaannya sudah digelar selama dua bulan dan belum ada kabar kapan akan berakhir. Toko hampir tutup. Bahan-bahan yang dipesan dari kantor pusat langsung dibuang ke tempat sampah makanan tanpa digunakan.\n\n“Tapi kalau dijual seperti itu, apakah masih ada sisa?”\n\nJae-Hak Kim menggelengkan kepalanya.\n\n“Bahkan jika itu adalah biaya bahan baku, mengingat biaya sewa dan tenaga kerja, itu harus dianggap sebagai defisit.”\n\nKetika ditanya tentang acara pembukaannya, muncul jawaban bahwa jika mau, Anda bisa melakukan hal yang sama dengan diskon 40%.\n\nKantor pusat dapat bertahan dari kerugian, namun pewaralaba tidak bisa.\n\nSetelah beberapa bulan seperti ini, toko tersebut seharusnya tutup.\n\nJae-Hak Kim menghela nafas panjang.\n\n“Saya lebih suka tidak marah jika itu salah saya atau bisnis tidak berjalan karena permainannya tidak bagus.”\n\nSaya bekerja keras dalam bisnis, tapi karena kantor pusat, jadi saya jadi gila.\n\nDia bergumam sambil menyentuh kaki kanannya dengan tangannya.\n\n“Saya tidak tahu apa yang orang lain pikirkan, tapi saya menaruh semua kompensasi yang saya terima setelah kehilangan satu kaki di sini. Dengan tubuh seperti itu, saya tidak bisa kemana-mana, apalagi mendapatkan pekerjaan. Jika toko ini bangkrut, tamatlah aku.”\n\nKantor pusat waralaba meneriakkan win-win solution dengan para pewaralaba satu per satu. Jika pewaralabanya tinggal, maka kantor pusatnya juga akan hidup.\n\nItu benar, tapi kenyataannya sedikit berbeda.\n\nJika franchisee bangkrut maka pemiliknya kehilangan seluruh hartanya, namun sedikit mengecewakan bagi kantor pusat, namun cukup menarik minat franchisee lainnya.\n\nOleh karena itu, hubungan dasar antara kantor pusat dan pewaralaba menjadi jelas.\n\nHal ini berlaku tidak hanya untuk waralaba, tetapi untuk semua sektor. Demokrasi adalah satu orang, satu suara, namun kapitalisme adalah satu kemenangan, satu suara.\n\nBaik di bidang keuangan atau industri, memiliki banyak uang selalu menguntungkan. Jadi, kalau serahkan saja pada prinsip pasar, pemilik akan memonopoli segalanya.\n\nUntuk mencegah situasi ini, ada Undang-Undang Perdagangan yang Adil dan Undang-Undang Bisnis Waralaba… …Seperti biasa, undang-undang tersebut tidak banyak membantu.\n\nEllie menatapku dan bertanya.\n\n“Kenapa Korea seperti ini?”\n\n“… … .”\n\nSaya tidak punya apa-apa untuk dikatakan.\n\nGapjil di kantor pusat franchise mempunyai sejarah yang sangat mendalam. Pemutusan kontrak waralaba secara sepihak, pemaksaan desain atau renovasi interior, tuntutan biaya pemasaran yang berlebihan, tol pengiriman material, dan lain-lain.\n\nSetiap kali timbul masalah, kebutuhan untuk merevisi Undang-Undang Bisnis Waralaba telah dikemukakan, namun undang-undang terkait masih terbengkalai di Majelis Nasional.\n\nApakah ini sebabnya kata Neraka Joseon berasal?\n\nTentu saja ada banyak franchise yang hidup berdampingan tanpa masalah. Namun kenyataannya jika Anda salah menemui kantor pusat, Anda akan menitikkan air mata seperti sekarang.\n\n“Apa yang dilakukan kantor pusat waralaba?”\n\n“Itu grup MCK.”\n\n“MCK?”\n\nItu adalah nama yang pernah Anda dengar di suatu tempat.\n\n“Apa yang sedang kamu lakukan?”\n\n“Kamu tahu Tuan Ayam? Meister Pizza adalah afiliasi di sana.”\n\n“Jika itu ayam master… … Chae Myung-ho?”\n\nJae-Hak Kim mengangguk.\n\n“benar. CEO Meister Pizza adalah Chae Myung-ho.”\n\n“… … .”\n\nItu pasti ada hubungannya dengan Master Chicken.\n\nEllie melihat ekspresiku dan bertanya.\n\n“Ada apa?”\n\nsaya tertawa.\n\n“Bukan apa-apa. Itu hanya mengingatkanku pada sesuatu dari masa lalu.”\n\nIni bukan lelucon tentang takdir, dan para junior di sekolah pasti mengalahkan para perwira militer senior.\n\nSaya teringat seorang teman sekelas administrasi bisnis yang pernah saya temui di sekolah dahulu kala. Aku bertanya apakah aku sudah sadar, tapi sekali lagi, aku tidak bisa memberikan kebiasaanku padamu\n\nLagi pula, jika saya tidak tahu, saya tidak akan tahu, saya tidak bisa diam karena saya tahu.\n\nAku berkata padanya dengan ekspresi muram di tanah dan menghela nafas.\n\n“Jangan khawatir. Biarkan aku membantumu.”\n\n\"Bagaimana?\"\n\n“itu… … .”\n\naku punya banyak uang Tapi itu tidak berarti aku bisa melakukan segalanya sesuai keinginanku.\n\nJika saya menggunakan kekuatan uang untuk menyerang Meister Pizza dengan cara yang tidak adil, hal itu hanya akan dilakukan oleh para chaebol. Dan saat ini, opini publik tidak tinggal diam.\n\nMisalnya, jika Pimpinan Im Jin-yong ingin menghancurkan Budaejjigae Heungbu, apa yang akan dipikirkan orang-orang?\n\nJadi, bagaimana cara terbaik untuk mengatasi ini?\n\nSaya tahu hal-hal seperti mobil, baterai, dan IT, tapi saya tidak tahu banyak tentang bisnis restoran. Saya belum pernah bekerja di restoran sebelumnya.\n\nJika Anda belum mengetahuinya, sebaiknya konsultasikan dengan ahlinya.\n\nSaya bertanya-tanya apakah ada ahli katering di sekitar saya. beruntungy, ada satu orang yang terlintas dalam pikiranku.\n\nSaya segera menelepon.\n\n[Halo, CEO Kang Jin-hoo.]\n\n“Halo, Tuan Lim Su-mi.”\n\nFokus utama Ceylon Hotel adalah hotel dan toko bebas bea. Namun, hotel-hotel di seluruh negeri memiliki kafe, toko roti, makanan Korea, dan prasmanan sendiri.\n\nSemua restoran terkenal dengan makanan gourmetnya, dan merek rotinya telah diluncurkan sebagai waralaba terpisah. Begitulah seberapa baik Anda mengetahui bisnis restoran.\n\n“Aku ingin meminta sesuatu, jadi aku menelepon.”\n\nSaya merasa sedikit menyesal karena saya hanya menghubungi Anda ketika ada sesuatu yang diperlukan.\n\nPresiden Lim Su-mi berkata sambil tersenyum.\n\n[Jika bukan orang lain dan permintaan CEO Kang Jin-hoo, tentu saja saya harus melakukannya.]\n\nSaya menjelaskan secara singkat situasinya dan kemudian berkata.\n\n“Bisakah Anda mengirimi saya satu pakar waralaba saja?”\n\n[Tentu saja. Saya akan mengirimkannya sekarang.]\n\n“Terima kasih.”\n\nSetelah panggilan selesai, saya melihat mereka berdua dan berkata,\n\n“Pakarnya akan datang sebentar lagi, jadi mari kita dengarkan.”\n\n* * *\n\nsetelah satu jam atau lebih.\n\nMaybach S-Class hitam berhenti di depan toko, dan seorang wanita paruh baya berjas masuk.\n\n\"Selamat pagi.\"\n\nSaya terkejut melihatnya.(Baca selengkapnya @wuxiax.com)\n\n“Anda hanya perlu mengirimkan ahlinya… ….”\n\nPresiden Lim Su-mi berkata sambil tersenyum.\n\n“Saya yang paling ahli di bidang ini.”\n\n“Ya, benar?”\n\nKim Jae-hak pun menjawab bahwa itu tidak masuk akal. Tapi siapa yang menyangka kalau CEO Ceylon Hotel akan datang ke toko pizza franchise di gang?\n\nSaya menanyakan hal ini setelah beberapa kesalahan Windows, dan Bill Gates tidak datang untuk memperbaiki komputer… … .\n\n“Aku tidak makan, jadi bisakah kamu membuatkan pizza untukku?”\n\n“Oh, begitu.”\n\nKim Jae-hak pergi ke dapur dan segera membuat pizza.\n\nPresiden Sumi Lim duduk dan mencoba pizza yang baru saja keluar.\n\n\"Saya sudah pernah mencicipinya beberapa kali sebelumnya, dan pastinya enak. MCK Group sangat mementingkan rasa dan kualitas sehingga mereka mengoperasikan tim pengembangan menu dan tim kontrol kualitas yang terpisah.\"\n\nSementara itu, Master Chicken mempunyai beberapa masalah dengan kantor pusat dan pimpinannya. Ada boikot, tapi hanya itu yang terjadi. Tidak ada dampak terhadap penjualan.\n\nBeberapa orang menghargai konsumsi yang baik, tetapi sebagian besar konsumen lebih mementingkan kesadaran merek, harga, dan rasa.\n\nJelas sekali bahwa Ketua Master Chicken Chae Dae-ho memiliki kecerdasan bisnis selain dari kepribadiannya. Secara khusus, dia tidak menyia-nyiakan investasi dalam hal rasa dan kualitas.\n\nCita rasa yang unggul, sistem yang sistematis, dan pelayanan yang seragam di setiap cabang menjadi kekuatan terbesar Master Chicken. Bukan tanpa alasan bahwa ia telah menjadi yang teratas dalam industri di pasar ayam yang sengit.\n\nJae-Hak Kim mengangguk.\n\n“Saya sempat berdebat di antara beberapa waralaba pizza, tapi saya memilih Meister Pizza karena rasanya paling enak.”\n\n\"Dalam perjalanan pulang, saya melihat-lihat toko yang dikelola langsung yang baru dibuka. Itu pasti terlalu dekat. Mengingat populasi yang mengambang di daerah ini, tidak ada alasan untuk memiliki dua waralaba yang identik. Saya tidak tahu apa yang terjadi, tetapi dapat dikatakan bahwa kantor pusat keluar untuk membunuh pewaralaba.\"\n\n“Apa manfaatnya bagi kantor pusat?”\n\n\"Seperti yang Anda ketahui jika Anda melihat sekeliling, apartemen baru sedang dibangun, dan pengembangan lahan sedang berjalan lancar. Tentu saja, akan memakan waktu beberapa tahun lagi untuk pindah, tapi jelas bahwa kawasan komersial di kawasan ini akan berkembang. Jika pewaralaba tidak tahan dan menutup pintunya, toko yang dikelola langsung akan menggantikannya.\"\n\nDari apa yang saya dengar, tidak jarang di industri waralaba kantor pusat mengambil pewaralaba yang sukses dengan cara ini.\n\n“Lalu apa yang harus aku lakukan?”\n\n“Solusi paling sederhana adalah CEO Kang Jin-hoo akan maju dan memprotes.”\n\nBahkan jika Anda mendengarkan protes pemilik toko, protes saya tidak akan sama.\n\nPresiden Lim Su-mi menatapku dan berkata.\n\n“Jika kantor pusat mengetahui hubungan antara CEO Kang Jin-hoo dan pewaralaba, kami akan segera meminta maaf dan menutup toko yang dikelola langsung.”\n\nTidak harus sulit untuk menyelesaikan sesuatu yang bisa diselesaikan dengan mudah.\n\n“Ayo pergi ke markas dan bicara.”\n\nJae-Hak Kim menggelengkan kepalanya.\n\n\"Anda bilang Dia pergi ke kantor pusat beberapa kali untuk memprotes, lalu diusir. Sekarang kami tidak menerima permintaan wawancara, dan kami tidak mengizinkan Anda masuk ke dalam gedung.\"\n\nSaya mengatakan kepadanya bahwa saya khawatir.\n\n“Jangan khawatir.Ikutlah denganku.”"}