{"index": 235, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 236\n\nKorea adalah republik ayam.\n\nMungkin tidak ada orang yang menyangkal ungkapan ini. Ada lebih banyak toko ayam daripada McDonald’s di dunia di lahan kecil ini. Bukan pemandangan yang aneh melihat lima atau enam toko ayam berjejer di sebuah gang.\n\nMaster Chicken adalah perusahaan yang telah mencapai puncak industri di pasar ayam yang sengit ini.\n\nManajemen langsung dan toko waralaba Master Chicken berjumlah sekitar 2.300. Ini tersebar di seluruh jalan hingga sulit untuk meningkatkan jumlah pewaralaba lagi.\n\nMargin dan royalti dari pasokan bahan baku eksklusif kepada pewaralaba merupakan keuntungan yang sangat besar. Namun, pewaralaba Korea memiliki naluri aneh untuk terus meningkatkan pewaralabanya.\n\nOleh karena itu, ketika pasar ayam sudah jenuh, ia memasuki pasar pizza.\n\nKetua Grup MCK Chae Dae-ho mendirikan perusahaan baru di depan putranya Chae Myung-ho dan meluncurkan merek pizza baru. Kemudian, mereka merekrut pewaralaba dan beriklan secara luas di TV.\n\nDengan lebih dari 10 tahun pengetahuan waralaba dan dukungan modal, Meister Pizza mampu dengan cepat mendominasi pasar meskipun merupakan pendatang baru dalam industri pizza.\n\nToko-toko yang dikelola langsung didirikan di seluruh pusat kota, dan pewaralaba memasuki setiap gang yang makmur. Ketika rumor menyebar bahwa bisnisnya berjalan baik, pertanyaan tentang waralaba membanjiri sana-sini.\n\nDalam suasana seperti ini, dalam setahun, kita bisa naik ke peringkat ketiga dalam industri pizza.\n\nSetelah kuliah sekolah, Chae Myung-ho pergi ke perusahaan dengan mobil yang dikemudikan oleh seorang sopir.\n\n“Berapa lama saya harus kuliah di universitas orang ini… … .”\n\nSetelah kejadian itu ketika saya masih mahasiswa baru, saya tidak punya niat untuk kembali ke sekolah. Saya tidak punya keinginan untuk belajar, dan cukup belajar manajemen bisnis di bawah bimbingan ayah saya.\n\nLalu kata kepala divisi bisnis yang ada di dalam mobil\n\n“Presiden mempunyai harapan yang tinggi.”\n\n\"Aku tahu. Jadi, pergilah.\"\n\nKetua Grup MCK Chae Dae-ho bahkan tidak bersekolah, tetapi menjual ayam dan membuatnya sendiri. Saat itu, ia berharap anak-anaknya bisa masuk universitas kelas satu, mungkin karena ia belum mampu belajar.\n\nJadi, untuk menyenangkan ayahnya, dan untuk mengambil alih perusahaan dengan aman, dia perlu mendapatkan ijazah universitas Korea.\n\nSekolah tempat dia kembali setelah sekian lama tidak terlalu menyenangkan. Jika ada satu hal yang dia sukai, apakah dia bertemu lagi dengan Shin Yu-ri?\n\nSementara itu, dia telah bertemu banyak wanita, dan masih ada wanita yang dia temui, tapi… … .\n\n'Cantik juga. Jika bukan karena dia, dia akan menjadi gadisku lebih cepat.’\n\nSambil memikirkan Shin Yuri, kepala divisi bisnis melaporkan penjualannya dari samping. Chae Myeong-ho, yang mengangguk datar, bertanya seolah dia mengingat sesuatu.\n\n“Bagaimana penjualan toko ke-15 di Paju?”\n\nKepala divisi bisnis melihat laporan penjualan.\n\n“Penjualan bulan ini adalah 1.657.300 won.”\n\nArtinya mereka bahkan tidak bisa menjual satu atau dua eksemplar sehari.\n\nMeister Pizza mewarisi pengetahuan manajemen waralaba dari Master Chicken. Di antara pengetahuannya adalah bagaimana menangani pewaralaba.\n\nSalah satu cara mudah bagi kantor pusat untuk menghasilkan uang adalah dengan mendorong pewaralaba yang sukses untuk pindah dan meminta mereka mendekorasi ulang interiornya.\n\nIa bahkan melakukan panggilan telepon langsung dan menyarankan beberapa kali, namun pewaralaba menolak sampai akhir. Jadi, seolah ingin melihat, saya langsung membuka toko yang dikelola di depannya.\n\nSaya ingin tahu apakah hal ini perlu dilakukan, tetapi ini adalah semacam contoh. Hal ini untuk menjinakkan pewaralaba lain dengan secara jelas menunjukkan kerugian jika menolak instruksi kantor pusat.\n\n“Katakan padaku untuk memperpanjang promosi diskon di toko yang dikelola langsung selama beberapa bulan lagi.”\n\n\"Oke.\"\n\nBerapa lama lagi Anda bisa bertahan?\n\nChae Myung-ho tertawa.\n\n‘Kamu seharusnya melakukan apa yang diperintahkan ketika kamu mengatakan hal seperti itu.’\n\nSaat mobil melaju ke markas, saya melihat seorang pria berdiri di depan saya.\n\nChae Myung-ho, yang tahu siapa orang itu, berkata dengan gugup.\n\n“Hentikan mobilnya.”\n\n* * *\n\nKantor pusat Meister Pizza terletak di Sadang-dong.\n\nKim Jae-hak keluar dari stasiun kereta bawah tanah dan berbicara dengan Kang Jin-hoo sambil berjalan.\n\n[Apakah kamu sudah sampai?]\n\n“Hah.”\n\n[Saya pergi sekarang. Ini akan memakan waktu sekitar 20 menit, jadi sampai jumpa di depannya.]\n\n\"Oke. Ayo pelan-pelan.\"\n\nKim Jae-hak, yang tiba di depan gedung kantor pusat, berhenti di pinggir jalan dan merokok.\n\nMeister Pizza terletak di jalan pertamad lantai dua gedung. Saat itu jam makan siang, jadi toko itu penuh dengan pekerja kantoran dan ibu rumah tangga di dekatnya. Dia makan pizza dengan ekspresi bahagia di wajah semua orang.\n\nDia senang melihat ini ketika dia datang untuk waralaba dan pelatihan. Sebab, keberhasilan toko yang dikelola langsung oleh kantor pusat berarti para pewaralaba bisa sukses.\n\nTapi sekarang saya merasa agak pahit.\n\nSambil menunggu Jin-hoo Kang tiba, saya sedang berjalan di depan sebentar, dan sebuah mobil yang melaju ke tempat parkir tiba-tiba berhenti.\n\nPintu kursi belakang terbuka, dan CEO Meister Chicken Chae Myung-ho keluar.\n\n\"uh! Pemilik toko ada di sini lagi.\"\n\nSaya melihatnya ketika saya sedang mengenyam pendidikan, dan saya melihatnya ketika saya datang untuk memprotes pendirian toko yang dikelola langsung. Meski akhirnya dia diseret oleh staf dan diusir.\n\nChae Myung-ho berkata dengan gembira.\n\n“Kamu pasti merasa tidak nyaman, tapi kenapa kamu datang jauh-jauh ke sini tanpa mengucapkan sepatah kata pun?”\n\n“Itu, itu… … .”\n\nEntah kenapa, kata-katanya tidak terucap dengan baik.\n\nChae Myung-ho dengan penuh kasih sayang meraih lengannya.\n\n“Dingin juga, jadi jangan berdiri di jalan dan masuk ke dalam dan berbicara.”\n\n“Oh tidak… … .”\n\nTanpa berkata apa-apa, dia membawa Kim Jae-hak dan masuk ke dalam. Saat memasuki gedung, staf lobi berdiri dan menyambut mereka.\n\nKeduanya pergi ke kantor CEO bersama staf.\n\nChae Myung-ho berkata masih sambil tersenyum.\n\n\"Jika kamu akan datang ke sini, tolong hubungi aku terlebih dahulu. Jika ada yang ingin kamu katakan di masa depan, silakan hubungi aku secara langsung. Ah! Berikan ponselmu, supaya aku bisa memberikan nomor teleponku.\"\n\nJaehak Kim secara tidak sengaja menyerahkan ponselnya. Myeong-ho Chae, yang menerimanya, melihat ke layar dan melemparkannya ke meja alih-alih mengambil nomor.\n\n\"Untungnya saya tidak nyalakan rekamannya. Saat ini, kalau dibilang apa-apa, itu Gapjil, karena semuanya naik ke segala arah.\"\n\n\"Ya?\"\n\nKetika saya memberi isyarat, staf mengunci pintu. Dan pada saat itu, ekspresinya berubah.\n\nKata Chae Myung-ho sambil menatap Jae-hak Kim dengan mata dingin.\n\n\"Di mana penjelajah kaki ini merangkak lagi? Apakah kamu memperingatkanku terakhir kali aku tidak akan pernah kembali? Jika kamu datang sekali lagi, aku akan meledakkan toko. Bukankah kata-kata orang sama saja?\"\n\nTerkejut, Jae-hak Kim mundur tanpa menyadarinya.\n\n“Aku, aku… … .”\n\nDia melihat sekeliling seperti tikus yang terpojok mencari cara untuk melarikan diri, tetapi pintunya terkunci dan staf berdiri di depannya seolah mencoba menghalangi jalan.\n\nSaat aku melangkah mundur, punggungku tiba-tiba membentur dinding.\n\nChae Myung-ho tertawa dan mendekatinya, meraih kerah bajunya dan mengetuk kaki palsunya dengan jari kakinya.\n\n“Aku akan memastikan kamu tidak kembali lagi.”\n\n* * *\n\nMobil menuju ke Sadang-dong.\n\nTaek-gyu ada di sampingnya, dan para pengawal juga bersamanya. Seorang penjaga keamanan baru sedang mengemudikan mobil, dan di sebelahnya ada Lee Cheol-jin, kepala tim keamanan.\n\nKetika saya selesai menelepon, dia berkata.\n\n“Saya diberitahu bahwa Anda mengunjungi markas besar waralaba karena suatu alasan, dan itu karena penunjukan Anda di militer.”\n\n\"Iya. Karena dia orangnya ramah.\"\n\n“Bagaimanapun, tidak ada yang bertahan selama persahabatan para pria di militer.”\n\ntanyaku dengan nada sepintas.\n\n“Ngomong-ngomong, kemana kamu pergi menjadi tentara?”\n\nDia, yang telah berbicara dengan baik sebelumnya, tiba-tiba menutup mulutnya dengan kuat.\n\n“Apakah kamu juga di Marinir atau Pasukan Khusus?”\n\nMasih tidak ada jawaban\n\nKemudian Taek-gyu terus bertanya seolah dia penasaran.\n\n\"Apakah Anda agen Korea Utara atau agen rahasia? Atau tentara bayaran asing?\"\n\nDia tidak punya pilihan selain membuka mulut terhadap pertanyaan terus menerus.\n\n“Itu demi kepentingan umum.”\n\nKami terkejut dengan hal itu.\n\n“Demi kepentingan umum?”\n\n“Apakah kepentingan publik masuk akal dengan tubuh seperti Terminator ini?”\n\nKetua tim Lee Cheol-jin berkata seolah membuat alasan.\n\n“Ya, saat itu, punggungku terluka saat berolahraga, jadi aku tidak bisa menahannya.”\n\nSeperti yang diketahui oleh siapa pun yang pernah menerima pedang militer, jika kondisi fisik Anda tidak baik, Anda akan mendapat nilai 3, sedangkan meskipun semuanya baik-baik saja, jika Anda buruk di satu bagian tertentu, Anda akan mendapat nilai 4. kelas.\n\nAtlet yang terlihat lebih sehat dibandingkan orang lain seringkali mendapat nilai kelas 4 dibandingkan orang biasa. Ini mungkin kasus serupa.\n\nTaek-gyu sangat menyukainya.\n\n\"Hei! Ketua juga akan demi kepentingan publik. Sekarang aku melihatmu, kamu adalah senior kepentingan publikku. Kami bangga dengan hal itu sebagai kepentingan publik.\"\n\nEntah kenapa, wajahnya tampak sedikit merah.\n\nKataku sambil menepuk Ketua Tim Lee Cheol-jin di tdia bahu.\n\n“Kepentingan umum juga untuk memenuhi tugas pertahanan negara, jadi jangan malu-malu.”\n\n\"… … Ya.\"\n\nSambil berbincang-bincang, kami sampai di depan markas Meister Pizza.\n\nKami keluar dari mobil. Namun, saat melihat sekeliling, Kim Jae-hak tidak terlihat.\n\nItu aneh. Dia bilang dia datang duluan… … .\n\n\"Sepertinya aku pergi ke kamar mandi. Telepon aku.\"\n\nSaya menelepon tetapi tidak mengangkat.\n\nDalam sekejap, perasaan tidak menyenangkan melintas di kepalanya.\n\npastinya… … .\n\n“Ayo masuk ke dalam.”\n\nKami memasuki gedung markas bersama para pengawal. Seperti kebanyakan gedung perusahaan, untuk naik ke atas, Anda harus mendapatkan kunci kartu dan melewati gerbang cepat.\n\nStaf di lobi menyambut saya dan bertanya.\n\n“Untuk apa kamu datang ke sini?”\n\nKaryawan lain, yang menatapku sejenak, berkata dengan suara terkejut.\n\n“Hei, apakah kamu CEO Kang Jin-hoo?”\n\nkataku sambil tersenyum.\n\n\"Iya nih. Apakah Anda memiliki CEO saat ini? \"\n\n“Sekarang kamu sudah di sini, aku akan segera memberitahumu.”\n\ntanyaku, menahannya agar tidak mengangkat gagang telepon.\n\n“Apakah kamu tidak akan bersama tamu?”\n\n\"Ya. Anda baru saja pergi dengan pewaralaba.\"\n\nJuga… … .\n\naku memberitahunya\n\n“Tolong arahkan saya ke kantor CEO.”\n\nMerasakan sesuatu yang aneh di atmosfer, dia mengangkat gagang telepon lagi.\n\n“Um, aku harus memberitahumu dulu… … .”\n\nKemudian, Cheol-jin Lee, ketua tim, mengambil handset dan mengambil kunci kartu yang tergeletak di atas meja.\n\n“Mari kita pinjam ini sebentar.”\n\n“Ya, ya?”\n\nKetua tim Lee Cheol-jin menginstruksikan pengawal lainnya.\n\n“Tunggu di sini, jangan biarkan aku meneleponmu.”\n\n\"Oke.\"\n\nTanpa staf yang mengeringkannya, kami mengambil kunci kartu kami dan melewati gerbang kecepatan. Ada lift di lantai pertama, jadi kami segera naik.\n\n“Di mana kantor CEO?”\n\n“Biasanya di lantai paling atas.”\n\nSaya menekan tombol lantai 7 di atas.\n\nUntungnya, kantor CEO berada di lantai 7. Aku mencoba membuka pintu dan masuk ke dalam, tapi terkunci. Ketua Tim Lee Cheol-jin melangkah maju.(Baca selengkapnya @ wuxiax.com)\n\n“Saya akan membukanya.”\n\nDia memperlebar jarak dan menendang pintu dengan keras dengan kakinya.\n\nQuang!\n\nIni bukan gerbang besi, melainkan gerbang kayu lapis. Dengan satu tendangan, kenop pintu pecah dan pintu terbuka lebar.\n\nPria muda di dalam menoleh karena terkejut.\n\n“Kamu, apa kamu?”\n\nAtas pertanyaan Chae Myung-ho, Taek-gyu berkata seolah dia telah menunggu.\n\n“Nada, ini pipinya.”\n\nSaat aku tiba-tiba menatapnya dengan ekspresi mengumpat, Taek-gyu tergerak.\n\n“Saya selalu ingin mencoba kalimat ini setidaknya sekali dalam hidup saya.”\n\n“… … .”\n\nYa, kerja bagus. Orang harus melakukan apa yang ingin mereka lakukan.\n\n\"Bajingan apa ini? Keluarkan sekarang!\"\n\n\"Oke!\"\n\nKemudian staf di depan bergegas masuk terlebih dahulu. Ketua tim Lee Cheol-jin mencengkeram kerah karyawan tersebut dan mengangkatnya seolah-olah tidak ada yang bisa dipukul.\n\n\"Muntah!\"\n\nAnggota staf lain yang melihatnya terkejut dan bahkan tidak bisa bergerak saat itu juga.\n\nAku masuk ke dalam dan melihat sekeliling. Seperti kantor CEO, interiornya didekorasi dengan baik dengan perabotan asing yang mahal.\n\nHal pertama yang menarik perhatian saya adalah Kim Jae-gak, dengan punggung menempel ke dinding, dengan ekspresi ketakutan di wajahnya, dan Chae Myung-ho di depannya.\n\nDia mencengkeram kerah lawannya dengan tangan kanannya, dan dengan kaki kirinya dia menginjak punggung kaki kanannya. Mungkin dia tidak tahu kalau dia prostetik.\n\nMengetahui hal itu, apakah Anda melakukan ini untuk menghina, bukannya menyakiti?\n\nTaek-gyu, yang datang setelahnya, berkata.\n\n“Kepala ayam ini masih belum bisa menutupi kotoran dan kencingnya, dan dia basah kuyup di celananya.”\n\nChae Myung-ho mengenali saya saat itu dan menjadi bingung.\n\n“Pergilah, Jinhoo Kang?”\n\nkataku setenang mungkin.\n\n“Saya beri waktu lima detik, jadi jelaskan apa yang terjadi.”\n\nChae Myung-ho sepertinya tidak percaya. Faktanya, Anda tidak menyangka saya akan muncul tiba-tiba dalam situasi ini.\n\nAku tidak menyangka akan bertemu denganmu lagi seperti ini.\n\nSaya mendekati Jae-Hak Kim.\n\n\"Tidak apa-apa? Apakah kamu tidak terluka?\"\n\n\"Eh, eh. Oke.\"\n\nUntungnya, sepertinya hal itu tidak benar.\n\nSaya melihat ke arah Chae Myung-ho dan berkata.\n\n\"Lima detik telah berlalu. Saya akan kembali hari ini, sampai jumpa lagi. Anda dapat menantikan yang berikutnya.\"\n\nSaat Kim Jae-hak keluar, Chae Myung-ho berteriak dari belakang.\n\n“Ayo, tunggu sebentar, senpai.”\n\nAku menoleh dan berkata.\n\n\"Siapa seniormu? Kirimkan surat pengunduran dirimu seperti yang dijanjikan sebelumnya, bajingan.\""}