{"index": 236, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 237\n\nKami kembali ke Perusahaan OTK.\n\nSetelah menerima panggilan tersebut, Ellie menyeberang dari gedung sebelah. Kim Jae-hak mengambil cangkir kopi yang dibawakan sekretarisnya.\n\nTangan yang memegang gelas itu bergetar seolah kegembiraannya belum mereda.\n\nDia tersenyum keras.\n\n\"Eh, kenapa kamu melakukan ini? Tunggu sebentar.\"\n\nAku kaget melihatnya di dalam, jadi aku sengaja berpura-pura tenang.\n\n“Tidak apa-apa, minumlah perlahan.”\n\nKim Jae-hak, yang saya lihat di militer, adalah orang yang hidup dengan apa yang dia katakan.\n\nIa menginstruksikan penerusnya untuk berterus terang, dan ia akan melawan atau bahkan marah jika seniornya berperilaku buruk.\n\nJika dia adalah orang yang dulu, dia akan bertarung sampai akhir dengan memegang kerahnya bahkan jika dia dipukul. Namun sebelumnya, dia terlihat seperti anak kecil yang dimarahi orang tuanya.\n\nDia selalu energik dan bermartabat… …Apakah disabilitas bahkan mengubah kepribadian Anda? Banyak hal yang berubah sejak aku kehilangan kakiku.\n\nSetelah mendengar apa yang terjadi di dalam gedung markas, Ellie membuka mulutnya.\n\n\"Tidak ada penyerangan langsung, tapi hanya mengunci pintu dan menciptakan suasana yang mengancam merupakan kejahatan intimidasi atau penyerangan. Tentu saja, begitu penyelidikan dimulai, hal itu tidak mungkin dilakukan.\"\n\nkata Taeyu.\n\n“Mengingat ponselku diambil sehingga aku tidak bisa merekam, bukankah CCTV akan dihapus sekarang dan staf akan menciumku?”\n\nMenurut saya, kemungkinannya sangat besar.\n\nIni bukan pertama kalinya pemilik waralaba kecil dan menengah melakukan pelecehan verbal atau penyerangan terhadap pengemudi, sekretaris, dan pemilik toko.\n\nBahkan Chae Dae-ho, ayah Chae Myung-ho, digugat karena mengumpat dan melecehkan penerima waralaba saat melihat-lihat waralaba. Meski tidak ada bukti, tuduhan itu dibatalkan.\n\nDia mengatakan bahwa dia adalah ayah dan putranya, untuk melihat dan belajar dari hal-hal ini. Anak laki-laki itu sudah menguning.\n\nEllie menatapku dan bertanya.\n\n“Bukankah seharusnya seperti ini terus?”\n\nMelihat suara dan ekspresinya, dia terlihat sangat marah. Lucu sekali bahkan seperti ini\n\nSaya mengangguk.\n\n\"Tentu.\"\n\nUntuk saat ini, kami akan menangani masalah ini secara terpisah… … .\n\nKini, tahap penyelesaian masalah yang baik telah selesai. Kalau dipikir-pikir, Anda tidak perlu terobsesi untuk menyelamatkan franchisee.\n\nAda banyak cara yang bisa saya lakukan untuk membantunya. Ini bisa memberi Anda pekerjaan yang nyaman, atau bisa memberi Anda bangunan yang cocok sehingga Anda bisa bermain dan makan dengan uang sewa.\n\nNamun, meskipun Anda melakukan itu, tubuh Anda akan menjadi lebih nyaman, tetapi begitu harga diri Anda dipatahkan, harga diri Anda tidak akan pernah pulih.\n\nDi mata orang lain, tidak akan terlihat bahwa Anda beruntung hanya karena bersama saya di militer, dan mungkin ada gosip di sana-sini.\n\nJika lawan memegang pedang, pihak ini juga harus memegang pedang dan menghadapinya. Yang harus saya lakukan hanyalah memberinya pisau.\n\nTaek-gyu menyilangkan tangannya dan berkata.\n\n“Apakah tidak ada pilihan selain menggunakan metode itu?”\n\nDia mungkin mengetahuinya sejak awal. Alasan dia belum mengatakan apa pun sampai sekarang pastilah menungguku untuk berbicara terlebih dahulu.\n\nSaya memberi tahu Kim Jae-hak.\n\n“Apakah Anda ingin menandatangani kontrak afiliasi dengan saya?”\n\n\"Hah? Apa maksudmu?\"\n\nSaya ingat pizza yang saya makan di Silicon Valley dulu.\n\n“Bagaimana dengan M Pizza pertama di Korea?”\n\n* * *\n\nDi Korea, preferensi terhadap ayam sangat tinggi di menu restoran.\n\nNamun, situasi di Amerika sedikit berbeda.\n\nOrang Amerika sangat menyukai pizza sehingga seorang ekonom Amerika terkenal di dunia mengatakan dalam sebuah buku yang baru-baru ini diterbitkan, ‘Jika Anda harus memilih antara ayam dan pizza untuk makan malam, siapa yang akan memilih ayam daripada pizza tanpa menjadi gila?’ .\n\nOleh karena itu, pasar sudah jenuh, dan Dice Pizza, Pizza Hot, dan Mamazon’s Pizza sedang membangun sistem tiga arah.\n\nM Pizza dengan bangga memberikan tantangan di sini.\n\nAda tiga strategi utama. Pertama, sebagian besar proses diotomatisasi menggunakan ban berjalan dan robot. Kami banyak berinvestasi pada material yang bagus dan juga menghemat biaya tenaga kerja. Terakhir, ia memanggang sekali lagi selama pengiriman dengan truk oven dan mengantarkan pizza panas ke pelanggan.\n\nKetika strategi manajemen ini berhasil, M Pizza dipuji sebagai pizza paling inovatif dan lezat. Dalam jajak pendapat yang dilakukan beberapa waktu lalu, ia menduduki peringkat pertama preferensi konsumen.\n\nSaya sudah mencicipinya beberapa kali saat berada di Silicon Valley, dan rasanya pasti enak.\n\nCEO M Pizza Milo Freeman terbang langsung ke Korea setelah menerima telepon saya. Kami bertemu setelah sekian lama dan saling menyapa dengan hangat.\n\nAwalnya, MPizza memperluas jaringan penjualannya ke seluruh California, berpusat di Silicon Valley.\n\nPeristiwa Besar yang terjadi saat ini adalah krisis sekaligus peluang. M Pizza segera berhenti menjual cabang terdekatnya. Dan mereka melakukan pekerjaan bantuan.\n\nSebagian besar proses produksi di seluruh lokasi M Pizza dilakukan secara otomatis, sehingga dapat menghasilkan 5 pizza per menit, atau 300 pizza per jam.\n\nPizza diproduksi 24 jam sehari, seolah-olah dicetak di pabrik, dan truk oven mengantarkan pizza tersebut ke tempat penampungan dan pusat bantuan.\n\nPizza adalah makanan jiwa Amerika.\n\nPara pengungsi yang mampu mencicipi pizza hangat dalam keadaan sulit pun bisa menikmati momen kebahagiaan.\n\nMeski mengalami kerugian besar saat itu, namun berperan besar dalam meningkatkan brand image M Pizza.\n\nSeperti kebanyakan perusahaan Silicon Valley, M Pizza harus memindahkan kantor pusatnya ke lokasi lain. Lokasi barunya adalah Chicago, sebuah kota metropolitan yang terletak di timur laut Illinois.\n\nSetelah memindahkan kantor pusatnya, Milo dengan cepat memperluas tokonya di seluruh Amerika Serikat. Kami sudah menyiapkan dana yang cukup untuk itu, dan saat ini kami sedang gencar melakukan pemasaran, seperti membuka cabang di New York.\n\nSaya mendengar bahwa salah satu pendiri, Max, berlarian di sekitar toko dengan panik.\n\nMilo bertanya padaku.\n\n“Apakah Anda berencana meluncurkan M Pizza di Korea?”\n\n\"Itu benar.\"\n\nAku sudah memberitahumu tentang alasan mengapa aku tiba-tiba mengambil keputusan ini.\n\nMillo menganggukkan kepalanya.\n\n\"Meski demikian, MCK Group telah beberapa kali menanyakan tentang kemungkinan memasuki Korea. Presiden perusahaan bahkan datang langsung ke kantor pusat.\"\n\nKami terkejut dengan hal itu.\n\n\"Oke?\"\n\nSaya hampir tidak dapat memahami situasinya.\n\nSetiap negara mempunyai selera dan pola makan yang berbeda-beda.\n\nMisalnya, KFC terutama menjual ayam dan burger di Korea, namun menjual nasi atau bubur secara bersamaan di Tiongkok. Bulgogi Burger dari McDonald’s dan Bulgogi Pizza dari Dice Pizza merupakan menu baru untuk pasar Korea.\n\nSelain itu, interior toko dan cita rasa makanan, serta pengadaan dan distribusi bahan makanan harus dikelola secara menyeluruh.\n\nOleh karena itu, banyak kasus memasuki pasar dengan mendirikan perusahaan patungan dengan perusahaan yang mengetahui pasar lokal dengan baik dan telah memiliki jaringan distribusi.\n\nMisalnya, Starbucks, kedai kopi terbesar di dunia, mendirikan usaha patungan dengan Shinsegi Group di Korea, Tata Group di India, dan Armrest di Eropa Timur.\n\nHal yang sama berlaku untuk Baskin Robbins 31, Dunkin Donuts, dan Shake Shack.\n\nM Pizza saat ini merupakan waralaba pizza terpanas di Amerika Serikat, dan merek lain memiliki teknologi unik yang tidak mudah ditiru.\n\nSelama diimpor ke Korea, dijamin sukses. Jadi, saat bernegosiasi, apakah Anda meluncurkan merek Anda sendiri karena tidak berhasil?\n\n“Melihat ke belakang, menurutku rasanya agak mirip… … .”\n\nTaehyun menganggukkan kepalanya.\n\n\"Aku merasakan hal yang sama. Sekarang sepertinya kamu meniru resepnya.\"\n\nSaya tidak tahu pasti karena saya pikir semua rasa pizza ada di sana, tetapi jika dia mengatakan ini, aman untuk mengatakan bahwa dia yakin.\n\nMillo tersenyum.\n\n“Anda bisa meniru rasanya, tapi Anda tidak bisa meniru teknologi intinya.”\n\nTentu saja, robot pizza dan truk oven tidak dapat ditiru.\n\nTaek-gyu bertanya.\n\n\"Ngomong-ngomong, bukankah truk oven cocok dengan lingkungan pengiriman di Korea? Saya tidak tahu apakah itu di daerah pedesaan, tapi pengiriman tidak akan mudah di wilayah metropolitan karena kemacetan lalu lintas.\"\n\nMilo berkata dengan percaya diri.\n\n“Masalahnya telah terpecahkan beberapa waktu lalu.”\n\nNew York terkenal dengan gedung-gedung tinggi, jalan sempit, dan kemacetan lalu lintas yang parah. Pengiriman truk di tempat ini tidak masuk akal.\n\nJadi, berdasarkan teknologi yang terakumulasi selama bertahun-tahun, saya membuat sepeda motor dengan kotak oven terpasang di bagian belakang. Ini disebut sepeda oven.\n\nDi dalam kotak oven, Anda dapat memanggang hingga tiga pizza sekaligus, dan metode menerima informasi peta dan memanaskan secara otomatis 4 menit sebelum kedatangan sama dengan truk oven.\n\n“Bagaimana jika ada lebih dari tiga pesanan sekaligus?”\n\nMilo menjawab dengan mudah.\n\n“Kalau begitu, Anda bisa menggunakan dua sepeda oven atau satu truk oven.”\n\n“Oh, begitu.”\n\nPengoperasian sepeda oven berhasil.\n\nWarga New York juga bisa menerima pizza dengan keju leleh dan adonan hangat kapan saja.\n\n\"Seperti yang dapat Anda lihat dari laporan, M Pizza dengan cepat memperluas cabangnya di Amerika Serikat. Uang bukanlah masalah besar karena CEO ada di sana, namun tenaga dan sistem tidak cukup untuk mengelola cabang di luar negeri.\"\n\nAmerika Serikat bukan sekedar negara, tapi merupakan federasi dari 50 negara bagian. Itu gya tanpa perlu dikatakan lagi bahwa sulit untuk fokus pada pasar ini saja.\n\n“Jika Anda ingin segera memasuki pasar, Anda mungkin perlu mendirikan usaha patungan.”\n\nMendirikan perusahaan independen memiliki keuntungan karena Anda dapat memperoleh seluruh keuntungannya sendiri, namun hal ini memerlukan waktu beberapa tahun lagi.\n\nMillo menganggukkan kepalanya.\n\n\"Ya. Kisah serupa juga diceritakan di Inggris dan Jepang. Di Korea, selain MCK, saya telah dihubungi oleh Lite, Shinsegi, dan SPD.\"\n\nLite dan Shinsegi termasuk dalam 10 grup teratas dan merupakan perusahaan distribusi besar dengan department store, pasar swalayan, dan pusat perbelanjaan.\n\nSPD adalah perusahaan khusus waralaba dan memiliki pengetahuan menjalankan beberapa merek selama beberapa dekade.\n\nJika Anda ingin mendirikan usaha patungan, perusahaan mana yang ingin Anda ajak bekerja sama?\n\nSekali lagi, saya tidak paham dengan hal ini, jadi saya memutuskan untuk bertanya pada ahlinya.\n\nSaya menelepon Tuan Lim Su-mi.\n\n[Halo, CEO Kang Jin-hoo.]\n\n“Tidak ada yang lain, tapi ada yang ingin kutanyakan padamu.”\n\n[Ya, beri tahu aku.]\n\nSaya menjelaskan situasinya dan kemudian mengajukan pertanyaan.\n\n“… … Perusahaan mana yang terbaik untuk diajak bekerja sama?”\n\nLalu, Presiden Lim Su-mi berkata seolah sudah lama tidak ada yang perlu dipikirkan.(Baca selengkapnya @ wuxiax.com)\n\n[Saya pikir… … .]\n\n* * *\n\n[Memasuki pasar Korea melalui kemitraan dengan M Pizza Ceylon Hotel!] [Pizza inovatif Silicon Valley, mendarat di Korea] [Pizza dibuat oleh robot! Sekarang saya juga bisa memakannya di Korea] [CEO M-Pizza Milo mengungkapkan perasaannya bahwa dia senang bertemu dengan konsumen Korea] [Presiden Hotel Ceylon Lim Su-mi menyatakan bahwa M Pizza akan menjadi waralaba pizza terbaik di Korea!]\n\n“Artikelnya sudah diterbitkan.”\n\nSaat saya membuka artikel tersebut, saya melihat foto Su-mi Lim dan Milo menandatangani kontrak dan berpegangan tangan.\n\nSaham dalam usaha patungan adalah 50/50.\n\nModal yang didirikan adalah 80 miliar won. Alasan modal besar padahal usaha restoran adalah karena biaya investasi awal yang tinggi, seperti pemasangan ban berjalan dan robot di toko, serta pengenalan truk oven dan sepeda motor oven.\n\nKetika sebuah perusahaan distribusi dengan department store atau mart mengadakan waralaba, biasanya perusahaan tersebut adalah orang pertama yang memasuki toko di gedungnya sendiri.\n\nCeylon Hotel tidak memiliki department store dan supermarket, melainkan memiliki Hotel Ceylon, sebuah hotel mewah, dan Ceylon State, sebuah hotel bisnis.\n\nPresiden Lim Su-mi pertama-tama akan membuka toko di Hotel Ceylon di Namsan, dan kemudian secara bertahap memperkenalkannya ke Negara Bagian Ceylon di seluruh negeri.\n\nPertama-tama, kami berencana untuk menambah jumlah cabang terutama di toko-toko yang dikelola langsung daripada di toko-toko afiliasi. Meskipun tidak merekrut afiliasi, pertanyaan untuk afiliasi membanjiri dari segala arah.\n\nKantor pusat didirikan di Namsan Ceylon Hotel.\n\nMendengar kabar masuknya M Pizza ke Korea, konsumen angkat tangan dan menyambutnya.\n\n– Hahaha bagus! M Pizza akhirnya hadir di Korea!\n\n-Apa ini enak rasanya?\n\n– Bukankah semua pizza ada di sana?\n\n-Apa maksudmu? M Pizza bisa disebut N-Phone jika Anda menggunakan smartphone, dan Shake Shack jika Anda memikirkan hamburger. Rasanya berbeda dengan Dice Pizza atau Pizza Hot.\n\n-Sungguh menakjubkan robot bisa membuatnya, jadi saya ingin mencobanya.\n\n-Bagaimana dengan pengiriman di Korea? Akan sulit untuk menghindari truk oven.\n\n– Seperti New York, kami akan menggunakan sepeda oven.\n\n– Cabang utama Ceylon Hotel tidak mengantarkan?\n\n– Apakah Anda ingin datang ke Jeju Ceylon Hotel?\n\n– Apakah Anda tidak menerima pertanyaan keanggotaan? Saya ingin menyiapkannya.\n\nDi sisi lain, waralaba pizza yang dihadapkan pada pesaing kuat langsung merasa gugup.\n\nMeister Pizza dibuat dengan membandingkan M Pizza. Namun, mereka hanya meniru rasanya, dan tidak meniru robot inti dan pengiriman oven.\n\nTapi sekarang pizza M asli hadir di Korea!"}