{"index": 237, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 238\n\nHotel Ceylon segera memulai pembangunan toko utama M Pizza.\n\nSaya melihat sekeliling interior bersama Presiden Lim Su-mi.\n\nInsinyur dari M Pizza asal Amerika Serikat memasang ban berjalan, lengan robot, dan monitor. Ini lebih terlihat seperti pabrik daripada dapur.\n\nKetika pesanan masuk, pesanan secara otomatis dikirim ke layar di dapur, dan robot mengenali pizza mana yang akan dibuat.\n\nSaat seseorang menebarkan adonan dan menaruhnya di ban berjalan, lengan robot tersebut menjalankan perannya masing-masing, seperti menaburkan dan menyebarkan saus tomat, memasukkannya ke dalam oven, dan mengeluarkannya.\n\nSungguh pemandangan yang aneh jika dilihat secara langsung.\n\n\"Saya berencana menjadikannya dapur terbuka di tengah toko. Jadi Anda bisa melihat robot bergerak dan membuat pizza di meja.\"\n\nCabang utama Ceylon Hotel tidak melayani pengiriman, hanya toko.\n\nHal yang paling dikhawatirkan Sumi Lim adalah anggur. Dia memilih anggur yang cocok dengan pizza dan menaruhnya di menunya.\n\nAda wine yang mahal, tapi kebanyakan terdiri dari wine dengan harga menengah hingga rendah dengan kisaran 30.000 hingga 50.000 won. Hal ini ditujukan kepada generasi muda.\n\nSumi Lim, presiden perusahaan, berkata dengan percaya diri.\n\n“Pembukaan M Pizza akan sangat membantu dalam menarik pelanggan muda dan pelanggan keluarga.”\n\n“Apakah akan baik-baik saja?”\n\n\"Tentu saja. Rasanya enak, tapi fakta bahwa ini adalah pizza yang dimasak dengan robot adalah poin pemasaran yang bagus. Reaksi di Internet dan SNS sudah panas. Permintaan keanggotaan juga berdatangan.\"\n\nKami pindah ke kedai kopi di lantai dua hotel.\n\nPresiden Lim Sumi bertanya sambil meminum kopinya.\n\n“Apa pendapatmu tentang Meister Pizza?”\n\n“Saya tidak tahu.”\n\nSaya masih memikirkan apa yang harus saya lakukan.\n\nM Pizza akan mengguncang pasar pizza Korea seperti yang terjadi di AS. Khususnya Meister Pizza, yang terlambat, akan terkena dampak langsung.\n\nBagaimanapun, ini adalah bisnis, dan Anda harus bertanggung jawab atas apa yang terjadi sebelumnya.\n\nKarena tahap dimana Anda bisa move on dengan baik sudah terlewati.\n\nSaya memberi tahu Tuan Lim Su-mi.\n\n“Bolehkah saya memberikan satu saran lagi tentang mempekerjakan seorang karyawan?”\n\n“Ya, beri tahu aku.”\n\nMendengar ceritaku, dia mengangguk gembira.\n\n“Tentu.Saya akan melanjutkan seperti yang dikatakan CEO Kang Jin-hoo.”\n\n* * *\n\nKim Jae-hak mengambil gelar toko waralaba pertama.\n\nMeister Pizza ke-15 yang beroperasi hingga beberapa hari lalu ditutup. Saat saya mencoba membuat toko baru di tempat yang sama, lokasinya kurang bagus dan ruangannya kecil. Jadi, Perusahaan OTK membeli gedung di seberang Meister Pizza.\n\nLantai pertama telah kosong selama beberapa bulan, dan tidak ada masalah untuk segera melanjutkan pembangunan sejak toko selimut beroperasi.\n\nSaya melihat sekeliling toko yang sedang dibangun bersama Jaehak Kim. Sekali lagi, para insinyur dari AS sedang kesulitan.\n\nSepeda oven dan truk oven juga masuk ke Korea.\n\nPengiriman oven adalah inti dari M Pizza. Oleh karena itu, diputuskan untuk mempekerjakan seluruh pekerja pengiriman sebagai karyawan tetap, bukan paruh waktu. Hal serupa juga terjadi pada cabang lainnya.\n\nKim Jae-hak bertanya padaku sambil melihat ke toko luas yang tidak bisa dibandingkan dengan toko sebelumnya.\n\n“Bisakah saya mendapatkan bantuan seperti ini?”\n\n“Ini bukan sekadar memberi, tapi meminjamkan.”\n\n“Sepertinya kamu tidak berbuat banyak untukku, apakah kamu tidak memperlakukanku dengan baik?”\n\nSaya ingat apa yang terjadi hari itu. Sudah lama berlalu, tapi masih sejelas kemarin.\n\n“Apakah kamu tidak pernah memikirkan hal ini?\n\n“Bagaimana menurutmu?”\n\n“Saya ingin tahu apa yang akan terjadi jika kami berdua berganti posisi di tempat latihan hari itu.”\n\nDialah yang memuat cangkangnya. Jika saya berada di posisi itu, meskipun saya telah melihat pandangan ke depan, saya tidak akan bisa menghindarinya.\n\nKecelakaan bisa terjadi pada siapa saja. Bukan salahnya kalau dia kehilangan kakinya.\n\n“Jadi, jadilah kuat. Ada banyak hal baik yang akan datang.”\n\nJae-Hak Kim tersenyum.\n\n“Terima kasih, Jinhoo.”\n\nSaya mengatakannya seperti lelucon.\n\n“Jika kamu bersyukur, aku akan bekerja keras dan membayarmu kembali setiap sennya.”\n\n* * *\n\nSeperti manufaktur, waralaba mempunyai skala ekonomi.\n\nOleh karena itu, MCK Group mempertaruhkan hidup dan matinya untuk membuka toko Meister Pizza baru. Untungnya, jumlah pewaralaba terus meningkat, dan jika terus begini, saya yakin bisa membuka 50 cabang tambahan di tahun ini.\n\nNamun, ketika berita masuknya M Pizza ke Korea diketahui, pertanyaan keanggotaan tiba-tiba terhenti. Dalam beberapa kasus, kontrak tersebut bahkan dimusnahkan tepat sebelum dicap.\n\nMunculnyawaralaba kompetitif yang kuat mulai membebani para pendirinya.\n\nKetua Grup MCK Chae Dae-ho bingung.\n\nM Pizza saat ini sudah terjual habis di pasar AS. Pada saat kunjungannya, dia sedang menunda ekspansi ke luar negeri.\n\n'Tapi kenapa kamu tiba-tiba masuk ke Korea?'\n\nKorea bukanlah pasar yang menarik karena tingginya proporsi wirausaha di antara negara-negara OECD, dan persaingan yang ketat di industri katering pada khususnya.\n\nSelain itu, ia memperkirakan akan membutuhkan waktu yang cukup lama untuk masuk ke Korea karena akan terlebih dahulu maju ke Eropa atau Jepang yang memiliki populasi dan pasar yang besar.\n\nSementara itu, saya mencoba untuk meletakkan dasar, tapi saya pikir saya akan bekerja sama dengan Ceylon Hotel dan membuat kemajuan yang mengejutkan!\n\nSaat mencoba mencari tahu situasinya, seorang karyawan di kantor pusat Meister Pizza melaporkan fakta yang mengejutkan.\n\nMendengar cerita tersebut, Dae-ho Chae kaget dan langsung menelepon putranya.\n\nSetelah beberapa saat, Myeong-ho Chae masuk ke kamar ketua dan dia langsung bertanya.\n\n“Kamu bilang Jin-hoo Kang datang untuk bekerja sebagai pewaralaba?”\n\nChae Myung-ho mengerutkan ekspresinya.\n\n'Brengsek. Siapa yang mengatakan itu?’\n\nDia tidak punya pilihan selain membicarakan situasi saat itu. Tentu saja, fakta bahwa saya menangkap kata-kata kasar dan menarik kerahnya telah dihilangkan.\n\n“Pewaralaba datang untuk memprotes dan berbicara dengan saya, tetapi Kang Jin-hoo datang dan membawa saya?”\n\n\"Ya.\"\n\n“Apa hubunganmu?”\n\n“itu… … Dikatakan bahwa pemilik waralaba adalah seorang penembak militer setelah Gangjin.\n\nChae Dae-ho berteriak.\n\n“Bagaimana jika aku mengatakan itu sekarang!”\n\nChae Myung-ho berkata seolah malu.\n\n“Saya juga tidak tahu.”\n\nTahukah Anda siapa penerus militer pewaralaba tersebut? Dia bahkan tidak berbicara tentang bahwa dia bertugas di militer dengan cara yang sama seperti yang dia lakukan setelah Gangjin.\n\nChae Dae-ho masih dengan cermat memeriksa keseluruhan manajemennya atas nama putranya yang masih kecil. Dialah yang memberi perintah untuk mendirikan toko yang dikelola langsung di seberangnya.\n\n‘Apakah pewaralaba meminta bantuan Jin-hoo Kang, jadi dia membawa M-Pizza ke Korea? Apakah Anda mencoba membunuh Meister Pizza?’\n\nTampaknya tidak mungkin hal ini akan terjadi, tetapi mengingat waktunya, hal ini tepat sekali.\n\nMCK Group merupakan perusahaan saham yang terdaftar di KOSDAQ dan memiliki lima anak perusahaan. Kapitalisasi pasarnya sekitar 500 miliar won, yang merupakan salah satu dari tiga teratas dalam industri waralaba, tidak termasuk perusahaan besar.\n\nNamun jika dibandingkan dengan Perusahaan OTK, tidak ada bedanya dengan restoran ayam lokal.\n\nSiapa Jinhoo Kang?\n\nDia adalah pahlawan yang menyelamatkan Amerika dari gempa bumi, dan dia adalah orang terkaya di dunia selain Korea.\n\nYang terpenting, belum pernah ada yang melihat pertandingan bagus melawan Kang Jin-hoo.\n\nKetua Han Min-koo, kelompok chaebol terbesar kedua di Korea, mengundurkan diri karena malu. Kepala Badan Intelijen Nasional dan Jaksa Agung dipecat, dan Bank Tabungan Hoseong bangkrut. Bahkan mantan presiden tersebut kini ditahan dan menunggu persidangan.\n\nChae Dae-ho merasakan keringat dingin mengalir di punggungnya.\n\n‘Sayangnya, Jin-hoo Kang!’\n\n* * *\n\nSaya mendapat tempat duduk terpisah dengan pemilik Master Chicken dan Meister Pizza. Kim Jae-hak-lah yang mengumpulkan orang-orang ini.\n\nTaek-gyu dan Ellie juga hadir.\n\nSebelum berangkat, Ellie meninjau secara menyeluruh berbagai undang-undang terkait, termasuk Undang-Undang Perdagangan yang Adil di Korea dan Undang-undang Bisnis Waralaba.\n\nKetika pemilik toko duduk, tidak ada yang bisa dengan mudah membuka mulut. Mereka khawatir akan dirugikan oleh kantor pusat jika mereka mengatakannya secara sembarangan.\n\nKantor pusat dan pewaralaba pada prinsipnya adalah kemitraan. Ketika kantor pusat berjalan dengan baik, maka pewaralaba juga melakukan dengan baik, dan ketika pewaralaba bekerja dengan baik, maka kantor pusat akan berkembang.\n\nNamun, ketika kantor pusat mulai menggunakan Gapjil, hal itu berubah menjadi permainan penyanderaan.\n\nJika Anda mencoba menaklukkan sandera, sebelum itu sandera menjadi berbahaya. Karena itu, sandera tidak punya pilihan selain bekerja sama meskipun dia tahu sandera itu jahat.\n\nFaktanya, jika timbul masalah pada merek dan terjadi boikot, yang paling menderita adalah pewaralabanya, bukan kantor pusatnya.\n\nJika saya mencari nafkah dengan menjalankan waralaba, saya tidak akan datang ke tempat ini.\n\nSaya melihat sekeliling mereka dan berkata.\n\n“Jika ada yang tidak beres dengan ini, saya akan bertanggung jawab. Dan ketika toko tutup, kami akan membantu Anda mendapatkan pekerjaan di M Pizza atau mendirikan waralaba M Pizza. Jadi silakan beritahu saya.”\n\nMendengar kata-kata saya, para pewaralaba membuka mulutnya satu per satu dengan berani.\n\nPenerima waralaba harus mendapatkandalam apa yang disebut 'barang penting' dari kantor pusat atau perusahaan yang ditunjuk.\n\nWajar jika kantor pusat menyediakan bahan-bahan untuk seragam rasa dan kualitas di setiap cabang.\n\nAda dua masalah di sini.\n\nSalah satunya adalah bahkan barang yang sama sekali tidak ada hubungannya dengan kualitas terpaksa dibeli hanya dari kantor pusat, dan yang lainnya adalah harganya yang sangat mahal.(Baca selengkapnya @ wuxiax.com)\n\nMaklum, ayam asin, adonan, dan aneka bumbu saus menjadi bahan penting. Namun produk yang tersedia di pasaran seperti kotak, sumpit, tisu toilet, plastik, dan minyak goreng harus dibeli di kantor pusat.\n\nBerbeda dengan toko individu, kantor pusat waralaba dapat membeli dalam jumlah besar, sehingga produk yang dipasok ke pewaralaba lebih mahal dari harga pasar, padahal dapat dibeli di bawah harga grosir.\n\nTentu saja ada berbagai macam alasan seperti kualitas dan biaya pengolahan yang berbeda, namun tidak mungkin pewaralaba mengetahui apa yang membuatnya 1,5 kali lebih mahal dari harga grosir dan 2 kali lebih mahal dari harga grosir.\n\nKetika seseorang mulai berbicara, sejak saat itu sangat mudah. Segala macam kasus penganiayaan mengalir deras seperti semburan air.\n\n\"Tahukah kamu berapa barel minyak goreng yang digunakan sebuah kandang ayam dalam sehari? Tapi harga minyak goreng sangat mahal. Kalau kamu pergi ke pasar sekarang, kamu bisa membeli sesuatu seharga 10.000 won, tapi kamu harus membelinya seharga 17.000 won di sebuah bisnis.\"\n\n“Ini pemasaran, jadi mereka membagikan payung dan kalender, dan semua biaya ditanggung oleh pewaralaba.”\n\n“Kami memungut biaya iklan setiap musim, tapi benarkah pewaralaba asli yang membayarnya?”\n\n\"Saya membuat banyak brosur, menyerahkannya, lalu saya menagihnya. Saya bahkan tidak bisa memberikan semuanya, jadi saya membuangnya ke tempat sampah.\"\n\n“Jika Anda ingin memulai bisnis, kantor pusat akan mendatangi Anda dan memaksa Anda untuk mendekorasi ulang interiornya.”\n\n\"Interiornya juga hanya dikerjakan jika kantor pusat punya kontrak, dan biayanya menggelikan. Mereka bilang tidak bisa karena tidak punya uang, jadi mereka menyuruh saya mencari pinjaman.\"\n\nEllie berkata dengan ekspresi jengkel.\n\n“Ini sangat berbeda.”\n\nNamun ada satu perusahaan yang namanya sudah muncul sejak sebelumnya. Ini Penjualan Utuh MCK.\n\nMCK Wholesale, anak perusahaan MCK Group, merupakan perusahaan distribusi yang secara eksklusif memasok bahan makanan ke seluruh waralaba yang tergabung dalam grup tersebut.\n\nMaster Chicken dengan ayam asin dan saus, serta Meister Pizza dengan adonan, keju, dan topping semuanya mengalir melalui tangan MCK Wholesale hingga ke pewaralaba.\n\nPemegang saham terbesar adalah Chae Myung-ho, dengan 87 persen saham.\n\nMeski namanya Grosir (grosir), namun harganya lebih membanggakan dibandingkan eceran (eceran). Bahkan, tidak berlebihan jika dikatakan tumbuh dengan menghisap darah para pewaralabanya.\n\nSejauh ini, katakanlah Tapi kalau dipikir-pikir, ada satu hal yang aneh.\n\nMengapa kantor pusat tidak melakukan bisnis dengan margin tinggi? Jika hal ini terjadi, keuntungan perusahaan akan meningkat secara signifikan.\n\n“Apakah ini pengkhianatan?”\n\nEllie menganggukkan kepalanya.\n\n\"Ini jelas sebuah pengkhianatan. Sebab, MCK Wholesale telah menghalangi keuntungan yang seharusnya diambil oleh MCK Group. Dengan demikian, pemegang saham MCK Group dirugikan. Ini juga merupakan pelanggaran terhadap UU Perdagangan yang Adil.\"\n\nDengan cara ini, memasukkan perusahaan distribusi di tengah untuk memungut tol adalah teknik yang umum digunakan oleh chaebol di Korea.\n\nBagaimanapun, saya mempelajari semua hal buruk.\n\nKata-kata kasar atau penyerangan dapat menarik opini publik, namun hukumannya lemah. Dalam kasus penyerangan sederhana, meskipun telah tercapai kesepakatan, tidak dapat dituntut.\n\nNamun, pelanggaran kepercayaan adalah masalah yang juga bisa ditahan tergantung jumlah uangnya. Investigasi kemungkinan besar akan mengakibatkan penggelapan.\n\nSaat saya mendengarkan percakapan, Ketua Tim Jeong Ki-hong masuk dan melapor kepada saya dengan suara rendah.\n\n“CEO Meister Pizza ada di sini.”"}