{"index": 238, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 239\n\nMengapa Chae Myung-ho datang jauh-jauh ke sini?\n\nSaya hanya bisa menebak apa yang terjadi.\n\nTadinya aku akan memberitahunya untuk mengirimku kembali, tapi saat aku melihat Jaehak Kim di sampingku, aku berubah pikiran.\n\n“Aku sedang rapat, jadi suruh aku menunggu.”\n\n\"Oke.\"\n\nSetelah ketua tim Jeong Ki-hong pergi, saya terus mendengarkan pemilik toko.\n\nWaralaba memiliki keuntungan yang jelas.\n\nSebagai seorang pendiri, Anda dapat mempelajari metode bisnis dan resep dari perusahaan yang telah tersertifikasi, dan Anda tidak perlu khawatir dalam membeli bahan makanan. Kantor pusat juga bertanggung jawab atas desain interior, periklanan dan pemasaran.\n\nKantor pusat membantu pewaralaba memulai usahanya, dan menerima biaya waralaba, biaya pendidikan, dan biaya interior toko. Di sini, royalti, berbagai komisi, dan margin ditambahkan ke materi yang dipasok secara eksklusif untuk mendapatkan keuntungan lain.\n\nPersoalannya, kantor pusat memeras keuntungan berlebihan dari pewaralaba yang sudah ada atau hanya fokus menarik pewaralaba baru.\n\nHarga ayam dan harga pizza meroket, tetapi jumlah uang yang dapat dimiliki pewaralaba terbatas.\n\nSementara pewaralaba sekarat di toko-toko kecil, kantor pusatnya semakin besar dari hari ke hari.\n\nMargin keuntungan MCK Group mencapai 20 persen. Mengingat sebagian besar waralaba memiliki margin keuntungan 10 persen atau kurang, maka itu hampir dua kali lipat.\n\nNamun ironisnya, baik penjualan maupun keuntungan pewaralaba justru menurun.\n\nMeski begitu, penjualan di kantor pusat meningkat seiring bertambahnya jumlah cabang, namun dari sudut pandang franchisee, penurunan penjualan tidak dapat dihindari karena ada pesaing di sekitarnya.\n\nKetika harga jual naik maka volume penjualan menurun, dan harga bahan yang dipasok oleh kantor pusat juga naik, namun tidak pernah turun.\n\nNamun, sulit untuk memprotes dengan benar. Sebab, Anda bisa saja menerima berbagai kerugian atau kontrak bisa saja diputus.\n\nOrang-orang ini tidak berwiraswasta dengan tujuan menghasilkan banyak uang. Jika ada cara lain untuk mencari nafkah, saya tidak akan memilih jalur memulai waralaba.\n\nSingkat kata, kelompok MCK mengintai para pemilik waralaba yang bekerja untuk mencari nafkah.\n\nSetelah mendengar semuanya, saya memberi tahu pemilik toko.\n\n\"Saya mendengarkan apa yang Anda katakan. Kami akan memastikan masalah ini dapat diperbaiki.\"\n\nkata mereka dengan sungguh-sungguh.\n\n\"Aku mohon dengan sangat.\"\n\n* * *\n\nPara pewaralaba berdiri, dan Ellie kembali bekerja.\n\nSaya meninggalkan ruang konferensi dan pergi ke ruang pertemuan bersama Taek-gyu dan Kim Jae-hak.\n\nTaek-gyu bertanya.\n\n“Siapa yang kamu cari?”\n\n“Chae Myung-ho.”\n\nEkspresi Kim Jae-hak tampak sedikit mengeras karena kata-kataku.\n\n“Jangan khawatir.”\n\nSaat saya masuk, Myeong-ho Chae yang sedang duduk di ruang rapat, melompat dari tempat duduknya. Namun dia bingung saat melihat Taek-gyu dan Kim Jae-hak yang segera menyusul.\n\nSaya duduk dan berkata.\n\n“Untuk apa kamu datang ke sini?”\n\n“Ah, itu… … Aku ingin meminta maaf atas apa yang terjadi terakhir kali. Maaf.”\n\nBerbeda dengan pertama kali aku melihatnya di sekolah, dia tampak seperti domba yang lembut.\n\nSaya melemparkan materi yang saya pegang ke depan Chae Myung-ho.\n\n\"Senang rasanya berada di sini. Setelah hari itu, aku melakukan riset pada grup MCK, dan mereka melakukannya dengan baik. Mereka menempatkan pemasok bernama MCK Whole Sale di tengah-tengah untuk mengenakan biaya tol, membebankan semua biaya acara diskon kepada pewaralaba, bertindak tidak adil dalam biaya iklan dan publisitas, dan melakukan penyelidikan sanitasi atau secara sepihak mengakhiri kontrak dengan afiliasi yang tidak mendengarkan. Ternyata, sebagian dari biaya interior dan publisitas diterima melalui rekening dengan nama pinjaman. Tampaknya ada bukankah satu atau dua kemungkinan tuduhan seperti penggelapan, pelanggaran kepercayaan, dan penggelapan pajak, bagaimana menurut Anda?”\n\nChae Myeong-ho melihat dokumennya dengan ekspresi terkejut.\n\nKetika seseorang terpojok, sifatnya pasti akan terungkap. Anak laki-laki itu tidak tahan dan berteriak.\n\n\"Kenapa kamu melakukan ini padaku? Apa salahku padamu?\"\n\nKesedihan terlihat jelas di wajah dan suaranya. Jika seseorang yang tidak Anda kenal melihat Anda, mereka akan tahu bahwa Anda adalah korbannya. Saya yakin Anda juga berpikir demikian.\n\nSaya mengangguk.\n\n\"Benar. Kamu tidak melakukan kesalahan apa pun padaku. Tapi kenapa kamu meminta maaf padaku? Pasti ada orang lain yang perlu meminta maaf.\"\n\nTatapan Chae Myung-ho beralih ke Kim Jae-hak.\n\nSemuanya terungkap dalam ekspresi ragu-ragunya.\n\nJika saya menyesal, saya akan pergi ke Kim Jae-hak sajauntukku.\n\nChae Myung-ho menganggap saya orang kuat dengan banyak uang. Jadi, Anda bisa menundukkan kepala dan meminta maaf. Namun, Kim Jae-hak, pemilik franchise tersebut, lemah.\n\nJadi, meskipun dia berpikir untuk meminta maaf kepada saya, dia tidak bermaksud meminta maaf kepada Jae-hak Kim.\n\nMereka biasanya lemah terhadap yang kuat dan kuat terhadap yang lemah.\n\nYa, pasti ada orang seperti ini di dunia.\n\nMelihat wajahnya, menurutku kita tidak perlu bicara lagi.\n\n“Pergi ke sekolah atau putus sekolah.”\n\nKarena itu, aku bangkit dari tempat dudukku, dan Chae Myung-ho memutar matanya dan berlari ke arahku.\n\n“Brengsek, Jinhoo Kang!”\n\nSebelum aku sempat bereaksi kaget, Jaehak Kim yang berada di sebelahku, bergerak lebih dulu.\n\nUps!\n\n“Besar”\n\nTinju Jae-hak Kim tertusuk tepat di dagunya. Setelah pukulan tak terduga, Myeong-ho Chae duduk di tempat.\n\nSaya melihat Jaehak Kim. Dia tampak heran seolah-olah dia terkejut.\n\nOke. Dia awalnya adalah orang dengan sedikit kepribadian. Dia senang bertemu dengannya lagi.\n\nAku menepuk bahunya.\n\n\"Sangat bagus.\"\n\nkata Taeyu.\n\n\"Jika seseorang berbuat dosa, sudah menjadi kebiasaan dunia bahwa dia harus dihukum. Tahukah kamu aku akan menghukummu mulai sekarang, jadi terimalah dengan manis.\"\n\nApa ini tiba-tiba?\n\nTaek-gyu, yang mengucapkan kata-kata itu, membuat ekspresi terharu di wajahnya.\n\n“Saya sangat ingin mencoba baris ini juga.”\n\n“… … .”\n\nHentikan sekarang.\n\nDia tidak bisa mencari nafkah dengan melakukan semua yang diinginkan pria.\n\n* * *\n\nData yang dikumpulkan dari pewaralaba dilaporkan ke media dan pengaduan juga diajukan ke penuntutan.\n\nInsiden lain terjadi pada saat ini.\n\nKetika seorang pemilik toko tidak tahan dengan penyalahgunaan kantor pusat dan membatalkan kontrak waralaba dan menggantinya dengan restoran ayam pribadi, Master Chicken membuka toko besar yang dikelola langsung tepat di depannya.\n\nFaktanya, itu adalah sebuah titik pembalasan. Pada akhirnya, pemilik toko, yang kembali mengalami krisis penutupan, tidak tahan dan bunuh diri.\n\nMeski kecil dibandingkan dengan ini, terungkap juga bahwa Pimpinan Chae Dae-ho biasa menyerang penjaga keamanan dan pengemudi.\n\nOpini publik bergejolak.\n\n-Harga ayam terus naik, biaya pengiriman dibayar secara terpisah, dan pewaralaba mendapat pukulan telak.\n\n-Pewaralaba memukuli toko sebagai pembalasan, penjaga keamanan memukulinya dengan tinjunya, dan pengemudi memukulinya dengan kakinya.\n\n– Jika ini cukup, saya rasa Conor McGregor dan saya bisa memainkan satu pertandingan di Octagon.\n\n– Meskipun Anda tidak mengetahui tinju Anda, sepertinya sulit membedakan antara superioritas dan kepribadian. Keduanya sampah… … .\n\n– Jangan makan ayam utuh.\n\n– Pernyataan di atas benar. Jawabannya adalah jangan membelinya.\n\n– Soalnya cuma suka ayam yang branded saja. Mari kita berlangganan restoran ayam lokal di masa depan.\n\n-Ada banyak waralaba ayam yang hidup berdampingan.\n\n– Saya hanya akan membeli ayam mentah dan menggorengnya.\n\nKetua Grup MCK Chae Dae-ho melangkah maju dan meminta maaf, namun situasi tidak menunjukkan tanda-tanda mereda.\n\nJaksa melakukan penggeledahan dan penyitaan terhadap kelompok MCK. Ketika situasi memburuk, MCK Wholesale mengumumkan akan menurunkan harga pasokan bahan-bahan pokok seperti ayam asin, adonan, dan keju, namun hal itu sudah terlambat.\n\nReaksi dari pewaralaba semakin kuat, dan jumlah pewaralaba yang ada juga meningkat. Dalam kasus Meister Pizza, situasinya bahkan lebih serius, sehingga permintaan keanggotaan dihentikan sama sekali.\n\nTerlalu banyak dakwaan dan opini publik tidak baik, sehingga jaksa akhirnya menangkap Pimpinan Chae Dae-ho. Meskipun Chae Myeong-ho menghindari penangkapan, dia tetap diselidiki saat tidak ditahan.\n\n* * *\n\nSetelah pembangunannya selesai, toko utama M Pizza baru akan dibuka.\n\nAdonan, keju, dan saus semuanya dipasok dari kantor pusat AS, dan bahan-bahan lainnya dipasok sendiri.\n\nKarena Ceylon Hotel mengoperasikan buffet dan restoran di setiap hotel, tidak ada masalah dalam pengadaan bahan makanan untuk satu atau dua cabang. Nantinya, jika jumlah cabang bertambah, maka jumlah pemasok juga harus bertambah.\n\nToko-toko di Ceylon Hotel tidak menyediakan layanan pengantaran, namun menawarkan layanan kamar. Pengiriman juga tersedia di toko Ceylon State, sebuah hotel bisnis.\n\nPresiden Lim Su-mi merekrut manajer toko dan manajer toko yang dikelola langsung, dan mengumumkan bahwa dia lebih memilih untuk mempekerjakan petugas militer dan polisi yang terluka selama dinasnya. Dia tidak peduli jika dia melakukannyacacat, seperti amputasi atau luka bakar. Dan sebagian dari penjualannya akan digunakan untuk membantu pengobatan dan rehabilitasi petugas militer dan polisi yang cacat.\n\nKetika seorang reporter mengatakan bahwa pelanggan yang menggunakan toko tersebut mungkin merasa tidak nyaman, Presiden Lim Su-mi memotongnya.\n\n“Orang yang merasa tidak nyaman tidak diperbolehkan datang.”\n\nInternet penuh dengan pujian.\n\n– Haha, jangan datang jika kamu merasa tidak nyaman.\n\n– Tunjukkan antusiasme Sumi noona. tidak, itu keren\n\n-Lihat apa yang kelinci percobaan katakan. Penyandang disabilitas merasa tidak nyaman, mengapa orang yang melihatnya merasa tidak nyaman?\n\n-Saya tidak suka Grup Seoseong, tapi ini hal yang sangat bagus.\n\n-Apa yang dilakukan negara terhadap tentara yang terluka saat mengabdi pada negara?\n\n-Saya mendengar bahwa Jin-hoo Kang mengajukan penawaran kepada Presiden Lim Su-mi.\n\n– Dia juga sedang bertugas aktif, jadi dia tahu sesuatu.\n\n– Tolong beri hadiah kepada prajurit dengan benar.\n\nKetika kritik mengalir, media diam-diam menerbitkan artikel tersebut.\n\nSudah menjadi kebiasaan bagi sebagian besar waralaba Korea untuk membayar margin yang tinggi untuk makanan dan bahan tambahan dibandingkan royalti yang murah (dalam beberapa kasus, tidak sama sekali), dan mengumpulkan uang untuk acara dan pemasaran.\n\nNamun, seperti di AS, M Pizza memutuskan untuk fokus pada royalti. Jumlah barang-barang penting yang dipasok oleh kantor pusat akan diminimalkan dan harganya akan ditetapkan wajar. Dan pewaralaba membentuk asosiasi sehingga mereka dapat bernegosiasi secara setara dengan kantor pusat.\n\nSegera setelah fakta ini diketahui, pertanyaan keanggotaan mengalir deras.(Baca selengkapnya @ wuxiax.com)\n\n* * *\n\nAkhirnya, toko utama M Pizza dibuka di Ceylon Hotel di Namsan.\n\nPresiden Lim Su-mi serta Ketua Im Jin-yong menghadiri upacara pembukaan.\n\n“Saya tidak tahu bahwa pizza pun bisa bekerja sama.”\n\n\"Aku tahu, benar. Bagaimana hal itu bisa terjadi?\"\n\nDi markas M Pizza, Max yang terbang menggantikan Milo yang punya jadwal.\n\nLagipula, kami sudah lama tidak bertemu, jadi kami saling menyapa dengan hangat.\n\nSelain itu, kakak perempuan Hyun-joo dan Eli, senior Sang-yeop, dan Henry juga hadir. Yang mengejutkan, duta besar untuk AS juga berkunjung.\n\nHal ini untuk merayakan masuknya franchise Amerika ke Korea.\n\nPresiden Ronald juga mentweet, \"Selamat atas masuknya M Pizza ke Korea dengan staf Gedung Putih memegang M Pizza di tangan. Saya berharap pizza sehat yang dibuat dengan tepung terigu dan keju Amerika akan menarik selera orang Korea.\"\n\nDuta Besar Thomas Jang berbicara dalam bahasa Korea dengan fasih seperti orang Korea-Amerika.\n\n“Secara pribadi, saya sangat suka pizza, apakah Anda punya rencana untuk membuka cabang di Gwanghwamun?”\n\nPresiden Lim Su-mi berkata sambil tersenyum.\n\n“Bagaimanapun, kami berencana membuka toko yang dikelola langsung di Negara Bagian Ceylon.”\n\n\"Lima! Kabar baik. Aku juga harus memberitahu staf kedutaan.\"\n\nSetelah para peserta berbaris berdampingan dan melakukan upacara pemotongan, akhirnya mereka mulai memasuki pelanggan.\n\nAntrean yang mulai berdiri sejak malam sebelumnya pun sudah panjang. Pelanggan pertama adalah seorang pemuda berusia awal tiga puluhan dari Busan, dan dia berkata bahwa dia tidak bisa melupakan rasa pizza M yang dia makan saat belajar di luar negeri dan mengendarai KTX.\n\nMenanggapi masuknya pelanggan, ban berjalan dan robot di dapur terus bergerak untuk mencetak pizza.\n\nAntriannya sangat panjang sehingga Anda harus menunggu lebih dari 5 jam untuk makan di toko. Pada akhirnya, beberapa orang menyerah dan hanya berkemas, atau bahkan memesan kamar di Ceylon Hotel dan memesan layanan kamar.\n\nSumi Lim, presiden toko, melihat sekeliling toko dan memeriksa apakah ada ketidaknyamanan dalam respons dan layanan pelanggan.\n\nKami duduk dan makan pizza dan anggur.\n\nGelas anggur terbanting pelan.\n\nkata Ellie.\n\n“Ada lebih banyak pelanggan daripada yang saya perkirakan.”\n\nKakak perempuan Hyunjoo menganggukkan kepalanya.\n\n“Rasanya enak, tapi gambaran pizza inovatif yang lahir di Silicon Valley benar-benar berhasil.”\n\nDibandingkan pizza yang sudah ada, harganya pun tak jauh berbeda, namun mereka nampaknya rela membuka dompet karena bisa merasakan rasa dan image di luar itu.\n\nSambil makan pizza, saya melihat lengan robot dan ban berjalan bergerak di dapur terbuka. Ia dipindahkan dengan tepat tanpa ada kesalahan, seperti mengoleskan saus pada adonan, memasukkannya ke dalam oven, dan mengeluarkannya.\n\nTamu-tamu lain pun memandang ke dapur dengan ekspresi penasaran dan rajin memotret. Akan banyak sekali foto dengan hashtag M Pizza di media sosial saat ini.\n\nSuatu hari, ketika itu menjadiwajar jika robot membuat pizza, bukankah mungkin menemukan pizza yang dibuat oleh manusia?"}