{"index": 239, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 240\n\nMenyusul cabang utama Hotel Ceylon, juga dibuka cabang afiliasi pertama.\n\nToko kedua berada di pusat kota Paju, bukan di pusat kota seperti Gangnam atau Hongdae.\n\nSaya mengunjungi toko itu bersama Presiden Lim Su-mi. Bahkan setelah makan siang, antreannya panjang. Bukankah perlu tiga atau empat jam untuk mengantri sekarang?\n\nSeolah-olah semuanya sudah terkirim, sepeda oven dan truk oven yang seharusnya ada di depan toko tidak terlihat.\n\nEkspresi Kim Jae-hak saat dia berjalan mengelilingi toko tampak lebih cerah dari sebelumnya. Tidak masalah jika salah satu kakinya terasa tidak nyaman.\n\nSetelah beberapa saat, dia menemukanku dan berkata dengan hangat.\n\n\"Jinhoo Kang! Kamu pasti sibuk, jadi kenapa kamu ada di sini?\"\n\nSaya melihat toko yang penuh dengan pelanggan dan antrean panjang di luar.\n\n“Saya mencoba membeli pizza, tetapi saya bahkan tidak bisa memesannya.”\n\nPresiden Lim Su-mi berkata sambil tersenyum.\n\n“Selamat, manajer toko pertama.”\n\nMendengar itu, Jae-Hak Kim memasang ekspresi malu.\n\n“Oh terima kasih.”\n\nDia mengeluarkan sesuatu dari tasnya dan mengulurkannya.\n\n\"Ini adalah hadiah pembukaan. Kunjungilah orang tuamu di hari liburmu.\"\n\nHadiah yang diserahkannya berupa voucher akomodasi Hotel Ceylon dan voucher penggunaan buffet.\n\nKami keluar melalui pintu belakang agar tidak terlihat oleh para tamu.\n\n“Kamu tidak merokok?”\n\n\"Saya ingin berhenti. Jika tubuh Anda berbau rokok, bukankah pelanggan Anda akan menyukainya?\"\n\n\"Bagus sekali.\"\n\nSenang rasanya melihat pola pikirnya berubah dari sebelumnya.\n\n“Sekarang yang tersisa hanyalah bekerja keras dan melunasi utangnya.”\n\n“Itu saja, tapi ada satu hal lagi yang perlu saya lakukan.”\n\nMendengar kata-kataku, Jae-Hak Kim memasang ekspresi di wajahnya bahwa dia tidak mengerti bahasa Inggris.\n\n\"Apa yang telah terjadi?\"\n\n* * *\n\nGrup Hwaan adalah konglomerat terbesar ke-9 di dunia bisnis.\n\nIni dimulai sebagai perusahaan keamanan bubuk mesiu, dan setelah pembebasan, di bawah pemerintahan militer AS, perusahaan ini bertanggung jawab mengelola dan memproduksi bubuk mesiu, dan setelah itu, berkembang pesat berkat kasus khusus Perang Vietnam.\n\nSetelah itu mirip dengan kelompok chaebol lainnya. Area bisnisnya telah diperluas ke segala arah di luar industri pertahanan utama, dan kini bisnisnya telah terdiversifikasi menjadi asuransi, konstruksi, dan keuangan.\n\nKetua Grup Hwaan Ahn Hyun-seong mengadakan pertemuan eksekutif di kantor pusat. Agendanya adalah kekuatan bisnis masa depan Hwaan Construction.\n\nHwaan E&C, seperti Eunsung E&C, tumbuh secara signifikan di Timur Tengah, dan masih aktif terlibat dalam aktivitas konstruksi di Timur Tengah. Namun, volume konstruksi di Timur Tengah secara bertahap menurun karena jatuhnya harga minyak dan ketidakstabilan politik lokal.\n\nUntungnya, kesimpulan dramatis dari perjanjian nuklir antara Amerika Serikat dan Iran diperkirakan akan membuka jalan baru. Iran adalah negara terbesar kedua di Timur Tengah setelah Arab Saudi dan memiliki populasi lebih dari 80 juta jiwa. Keistimewaan Timur Tengah lainnya mungkin terjadi karena bangunan dan infrastruktur perkotaan lainnya menua akibat pembatasan jangka panjang.\n\nDalam persiapan pembukaan pasar yang besar, Hwaan Construction telah sepenuhnya siap. Namun tiba-tiba ada masalah.\n\nArtinya, Ronald mengeluarkan kartu renegosiasi dengan alasan perjanjian nuklir pemerintahan sebelumnya salah. Tentu saja Iran sangat menentang hal tersebut, namun sanksi dari komunitas internasional kemungkinan besar tidak akan dicabut untuk sementara waktu.\n\nSementara itu, saya harus bertahan dengan pekerjaan yang telah saya pesan sebelumnya, namun tahun ini adalah masalahnya saat ini.\n\nSelain itu, bencana tak terduga terjadi tahun lalu dalam kondisi ini. Itu Yang Besar.\n\nGempa tersebut menghancurkan seluruh wilayah Teluk San Francisco. Ketika restorasi dimulai di masa depan, akan ada pekerjaan konstruksi besar-besaran untuk membangun beberapa kota besar baru.\n\nPerusahaan konstruksi di seluruh dunia memperhatikan hal ini, dan Hwaan Construction melakukan hal yang sama.\n\nIni adalah kesempatan bagus untuk mengambil langkah maju, namun prospeknya tidak terlalu cerah. Hal ini karena Hwaan Construction tidak memiliki pengalaman memenangkan pesanan di AS, dan jaringan penjualan AS secara keseluruhan lemah.\n\nSemua orang di ruangan itu memiliki pemikiran yang sama.\n\n‘Apakah aku harus membangun persahabatan dengan Kang Jin-hoo?’\n\nDia melakukan pekerjaan yang baik dalam mempersiapkan Big One, dan dia memasok pemerintah AS dengan sejumlah besar bahan mentah yang telah dia beli sebelumnya. Ada juga perusahaan desain asal Inggris bernama Akit.\n\nOleh karena itu, hal ini akan memainkan peran penting dalam proyek restorasi di masa depandll.\n\nKetua Ahn Hyun-seong mengenang seorang pemuda berusia 20-an yang pernah dia lihat sebelumnya. Sampai saat itu, dia dianggap sebagai anak yang beruntung… … .\n\n“Sementara itu, jumlahnya akan sebesar ini.”\n\nRapat sedang berlangsung, dan sekretaris masuk.\n\nDalam sekejap, mata semua orang tertuju padanya. Saat suasana pertemuan tiba-tiba pecah, Pimpinan Ahn Hyun-seong memberikan sedikit kesan.\n\n“Ada apa?”\n\n“Seorang tamu telah tiba.”\n\nIa lebih suka bergerak sesuai jadwal yang telah ditentukan, seperti seorang tentara. Oleh karena itu, saya cenderung menghindari pertemuan yang tidak terduga.\n\n“Buatlah janji nanti dan suruh aku kembali.”\n\nSekretaris itu berkata dengan tenang.\n\n\"Anda adalah tamu penting. Senang bertemu dengan Anda.\"\n\n\"WHO?\"\n\n“Saya adalah CEO Perusahaan OTK Jinhoo Kang.”\n\nPimpinan Ahn Hyun-seong, serta para eksekutifnya, tercengang mendengar kata-kata itu.\n\n“CEO Kang Jin-hoo datang berkunjung?”\n\n\"Itu benar.\"\n\nSaya tidak tahu apa yang terjadi, tapi ini adalah kesempatan bagus.\n\n“Pertemuan saja tidak cukup.”\n\nKetua Ahn Hyun-seong bangkit dari tempat duduknya.\n\n* * *\n\nStaf menawarkan untuk memandu saya ke ruang tamu, tetapi saya duduk di lobi dan menunggu.\n\nSaya tidak ada pekerjaan, jadi saya duduk diam dan mengawasi perusahaan. Para staf, yang mengenakan jas hitam dan seragam, berjalan dengan langkah cepat.\n\nSeperti yang Anda lihat, setiap perusahaan memiliki suasana yang sedikit berbeda.\n\nSementara kelompok Seoseong merasa sedikit bebas, kelompok Hwaan merasa sistematis dan terorganisir. Karena bidang fokusnya berbeda-beda, maka pasti ada perbedaan karakteristik pekerjaannya.\n\nBeberapa staf mengenali wajah saya dan terkejut.\n\nTidak lama setelah menunggu, Pimpinan Ahn Hyun-seong turun ke lobi. Usianya awal 50-an. Namun kenyataannya, dia terlihat jauh lebih tua dari usianya.\n\nAkibat kerontokan rambut berbentuk M, dahi hampir terkelupas hingga bagian atas kepala, dan kerutan tebal terlihat di dahi karena seringnya tayangan.\n\nKetua Ahn Hyun-seong telah memimpin grup tersebut sejak berusia 20-an karena kematian mendadak ketua sebelumnya. Mungkin karena itu, ia memiliki kharisma yang kuat dari kesannya.\n\nIni bukan pertama kalinya kami bertemu, saya pernah melihatnya di pertemuan dengan Presiden Ronald sebelumnya. Saat itu, saya hanya pamit dan lewat.\n\nKetua Ahn Hyun-seong menatapku dan senang dengan tangannya yang terbuka lebar.\n\n\"Lima! Senang bertemu denganmu, CEO Kang Jin-hoo.”\n\n\"Selamat pagi.\"\n\n“Di sini tidak seperti ini, malah naik.”\n\nKami pergi ke kamar presiden.\n\nkataku sambil melihat ke luar jendela.\n\n“Suasana di Yeouido bagus. Anda bisa melihat Sungai Han sekilas.”\n\nKetua Ahn Hyun-seong tertawa terbahak-bahak.\n\n\"Hahaha! Saat aku melihat sungai yang mengalir, pikiranku yang rumit menjadi teratur.\"\n\nSekretaris menyajikan kopi, dan saya duduk bersama Pimpinan Ahn Hyun-seong.\n\nSeperti chaebol lainnya, dia membuat heboh berita dan telah diadili beberapa kali. Meskipun dia masih seorang chaebol, dia sedang dalam masa percobaan.\n\n\"Ngomong-ngomong, kupikir aku ingin minum dengan CEO Kang Jin-hoo. Untuk apa kamu datang ke sini?\"\n\n“Ada yang ingin kubicarakan.”\n\nDia tersenyum ramah dan mencondongkan tubuhnya ke depan.\n\n“Apa yang kamu bicarakan?”\n\nKataku sambil minum kopi.\n\n\"Apakah Anda ingat ledakan KM188 di masa lalu? Produk yang dipasok oleh Hwa An Jung Chemical mengalami cacat dan meledak selama pelatihan.\"\n\nSedikit rasa malu muncul di wajah Pimpinan Ahn Hyun-seong, yang tersenyum mendengar kata-kataku.\n\nAnda mungkin tidak tahu. Akibatnya, Administrasi Program Akuisisi Pertahanan dijungkirbalikkan, dan penyelidikan diperluas ke korupsi pertahanan umum, dan bahkan mantan Kepala Staf Angkatan Laut ditangkap.\n\nPada saat itu, semua rencana ekspor Hwa An Jung Chemical ke luar negeri dibatalkan, dan semua pasokan yang sudah dikirim harus ditarik kembali.\n\n\"Ini membunuh satu orang dan melukai yang lain. Namun baru-baru ini saya mengetahui bahwa mereka setuju untuk membayar hanya 50 juta won kepada seorang tentara yang kehilangan kakinya. Apakah Anda juga mengetahui hal ini?\"\n\nSebagai referensi, kesepakatan dicapai dengan keluarga mendiang bintara dengan membayar 100 juta won. Ini juga diatur oleh para jenderal.\n\nKetua Ahn Hyun-seong menatapku dan bertanya.\n\n“Hmm, kenapa CEO Kang Jin-hoo peduli dengan hal itu?”\n\nMengapa Anda tertarik dengan bisnis orang lain?\n\nSaya memberinya jawaban yang dapat diterima.\n\n\"Karena saya sedang berada di tempat latihan saat KM188 meledak. Orang yang kehilangan kakinya hari itu adalah penembak saya. Saya bisa menyelamatkan nyawa saya karena berada di belakang.\"\n\nDengan kata lain, saya hampirmeninggal karena cacat mortar yang dipasok oleh Hwa An Jung Chemical.\n\nEkspresi Pimpinan Ahn Hyun-seong mengeras.\n\n“Kalau dipikir-pikir, saya sungguh beruntung. Jika saya tidak beruntung, saya akan mati atau kehilangan anggota tubuh.”\n\n“Apakah itu benar?”\n\nSaya mengangguk.\n\n\"Kalau perlu, saya bahkan bisa menghapus rekam medis dari rumah sakit militer. Nah, banyak orang yang tahu Kementerian Pertahanan Nasional, jadi Anda bisa memeriksanya sendiri.\"\n\nDia memasang ekspresi bingung di wajahnya.\n\nSaya tidak tahu ada hubungan seperti itu (?) Di antara kami.\n\nTerjadi keheningan beberapa saat. Ketua Ahn Hyun-seong menutup mulutnya seolah sedang memikirkan sesuatu.\n\n\"Yah, aku tidak punya niat untuk mempublikasikan atau mempermasalahkan kejadian itu sekarang. Aku tahu bahwa orang-orang di Grup Hwaan dengan setia menjalankan tugas dinas militer mereka, tidak seperti chaebol lainnya. Presiden juga menjabat sebagai perwira, jadi menurutku kamu sangat menyadari realitas tentara tamtama di negara kita. Seiring dengan berkembangnya Grup Huaan melalui industri pertahanan, bagaimana kalau melakukan sesuatu yang berarti kali ini?\"\n\n“Apa yang kamu ingin aku lakukan?”\n\nSaya punya beberapa pemikiran tentang bagian ini. Sebelum datang ke sini, saya juga selesai berbicara dengan Pimpinan Im Jin-yong.\n\nMendengar saranku, dia terlihat bingung.\n\n“Memutuskannya bukanlah hal yang mudah.”\n\nsaya bangun.\n\n\"Jika Anda menolak, Perusahaan OTK dan Grup Seosung akan melanjutkan secara terpisah. Lalu saya akan melakukannya.\"\n\nKemudian, Pimpinan Ahn Hyeon-seong bangkit dan mengikutinya.\n\n\"Uh-huh! sungguh hal yang menjijikkan untuk dikatakan, aku akan dengan senang hati melakukannya.\"\n\n* * *\n\n[Perusahaan OTK, Grup Seosung, dan Grup Hwaan bersama-sama mendirikan sebuah yayasan!]\n\nMau tidak mau mereka memutuskan untuk mengeluarkan uang tersebut, sehingga Seoseong Group dan Hwaan Group bekerja keras untuk mempromosikan pendirian yayasan tersebut guna meningkatkan citra perusahaan mereka.\n\nReaksi masyarakat tentu saja positif.\n\n– Untuk beberapa alasan, perusahaan Korea melakukan hal-hal baik.(Baca selengkapnya @ wuxiax.com)\n\n-Jika Anda dibawa pergi secara paksa dan terluka saat bertugas, Anda harus memperlakukan diri Anda dengan baik.\n\n– Bukankah mereka yang sudah keluar dari layanan tidak memenuhi syarat?\n\n-Aku mendapat cedera bahu di tentara itu dan aku masih tidak bisa menggunakan lengan kiriku dengan benar ㅜㅜ\n\n– Jangan hanya diserahkan kepada perusahaan saja, tapi harus didukung oleh negara. Apa yang Anda lakukan dengan pajak Anda?\n\n– Jadi saya tidak membayar pajak.\n\n– Saya bangga akan hal itu.\n\n* * *\n\nRestoran Jepang di Ceylon Hotel.\n\nTaek-gyu dan saya datang lebih dulu untuk memesan, dan setelah beberapa saat, saudara perempuan Hyun-joo dan Eli tiba.\n\n“Hei, kita sudah sampai.”\n\nEllie memasang ekspresi cerah di wajahnya, tapi Hyunjoo noona terlihat lelah seperti biasanya.\n\n“Apakah kamu sangat sibuk hari ini?”\n\n“Itu selalu sama.”\n\nkata Taeyu.\n\n“Kak, lingkaran hitam akan turun ke dagunya.”\n\n\"diam.\"\n\nKami makan sashimi dan minum sake.\n\nHyunjoo noona melepas kacamatanya dan mengusap matanya.\n\n“Kamu tahu betapa berisiknya politik akhir-akhir ini, kan?”\n\n\"Ya.\"\n\nKapan ada hari ketika para politisi sepi, tetapi hari-hari ini sangat bising.\n\n\"Seperti yang Anda lihat, perusahaan OTK telah berkembang terlalu besar. Tampaknya para politisi menaruh perhatian besar.\"\n\nLalu Taek-gyu yang sedang asyik makan sashimi bertanya.\n\n“Sekarang pemerintahan sudah berubah, tidak apa-apa?”\n\nKakak perempuan Hyun-joo menjawab dengan tenang.\n\n“Jika Anda memiliki hubungan yang buruk dengan pemerintah konservatif, bukan berarti Anda memiliki hubungan yang baik dengan pemerintah progresif.”\n\nItu benar.\n\nBerbeda dengan hubungan dekat saya dengan keluarga Washington, saya tidak ada hubungannya dengan politik Korea. Ini juga karena saya sengaja menghindarinya.\n\nSejauh ini, saya menolak semua permintaan untuk bertemu dengan politisi. Namun, bahkan setelah pergantian pemerintahan, politisi terus berdatangan, dan banyak dari mereka adalah anggota Partai Politik Baru dan anggota Gedung Biru.\n\nKenapa kamu terus berusaha menemuiku?\n\nkata Ellie.\n\n“Saya tahu betul apa yang terjadi pada pemerintahan terakhir, tapi haruskah saya melakukan kesalahan?”\n\nMendengar kata-kataku, Hyunjoo noona meminum sake dan tersenyum pahit.\n\n“Itu karena Anda tidak mengenal politisi kami.”"}