{"index": 24, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 25\n\nKami selesai berbelanja peralatan rumah tangga dan meninggalkan Seoseong Digital Plaza.\n\nMulai dari TV, 2 komputer, 2 laptop, kulkas, mesin cuci, pengering, penyedot debu cordless, mesin kapsul kopi, home theater, dll.\n\nSaya melakukan perburuan total.\n\nJumlah pembeliannya saja melebihi 6 juta won. Taek-gyu membayarnya sekaligus. Karyawan yang diharapkan terkejut ketika kartu tersebut disetujui.\n\nSementara para karyawan dengan penuh semangat mengemas TV yang dipajang, manajer berlari ke depan mobil untuk menyapa.\n\n\"Terima kasih telah menggunakan toko kami. Saya akan mengunjungi Anda besok pagi. Coba lihat dan pergi.\"\n\n“Ya.bekerja keras.”\n\nTaek-gyu menyalakan mobil.\n\n“Apakah kamu tidak membeli terlalu banyak?”\n\n“Saya menghasilkan uang berkat Seo Sung Electronics. Saya harus membayar Anda untuk ini.”\n\n“·················· ogue.”\n\nSaya khawatir Wakil Pimpinan Im Jin-yong akan terharu dan menangis.\n\n“Sekarang ayo kita beli meja, sofa, dan tempat tidur.”\n\n\"Mau kemana? Jalan Furnitur Nonhyeon-dong?”\n\nDi sana, ada perusahaan yang mengkhususkan diri pada furnitur mewah Eropa.\n\nTaehyun menggelengkan kepalanya.\n\n“Ayo pergi ke Akea.”\n\nAKEA, pembuat furnitur Swedia terbesar di dunia, membuka toko di Korea tahun lalu. Barang-barang yang ditangani sebagian besar adalah furnitur berharga murah dan praktis.\n\nTaek-gyu bilang itu wajar.\n\n“Anda tidak perlu membeli furnitur mahal.”\n\nApakah Anda mengatakan bahwa uang yang Anda keluarkan untuk membeli barang elektronik bukanlah uang yang terbuang percuma, namun uang yang Anda keluarkan untuk membeli furnitur tidak sepadan?\n\nIni adalah metode perhitungan yang sangat otaku.\n\n\"oke. Pergi.\"\n\n* * *\n\nhari berikutnya.\n\nPeralatan dan furnitur yang dipesan telah tiba.\n\nTV 95 inci dan home theater dipasang di depan ruang tamu, dan sofa serta meja baru ditempatkan di depannya.\n\nDua meja ditempatkan di satu sisi, dan dua komputer dan empat monitor ditempatkan di sana.\n\nSelain itu, terdapat tempat tidur, lemari pakaian, dan meja di dalam kamar, kulkas dan meja makan di dapur, serta mesin cuci dan pengering di ruang utilitas.\n\nSetelah semuanya selesai, Taek-gyu menjabat tangannya dan berkata.\n\n“Setelah melakukan ini, rasanya seperti saya sedang mengerjakan sesuatu dengan sungguh-sungguh.”\n\nSaya mengangguk.\n\n\"Dia.\"\n\nApakah ini akhir dari persiapannya?\n\nSaya meletakkan kapsul itu di mesin kopi di satu sisi meja dan mengeluarkan kopinya.\n\nMasa lalu adalah waktu yang telah berlalu, dan merupakan kenyataan yang pasti. Jadi, apa pun yang Anda lakukan saat ini, masa lalu tidak akan berubah.\n\nNamun masa depan belum tiba. Apakah mungkin untuk mengubahnya jika saya mengetahuinya sebelumnya?\n\nTaek-gyu mendengar ceritaku dan mengangguk.\n\n\"Dilema dalam melihat masa depan. Bencana alam seperti letusan gunung berapi atau dampak meteorit jarang berubah meskipun sudah diperkirakan sebelumnya. Namun konsekuensi dari tindakan manusia dapat dengan mudah diubah.\"\n\nSaat aku menatapnya dengan mata terkejut, Taekkyu mengangkat bahunya.\n\n“Itu adalah subjek yang sering muncul di anime dan buku komik.”\n\nEntah bagaimana, saya langsung mengerti.\n\nPembelian opsi jual kami tidak secara langsung mempengaruhi penghentian L6. Merupakan tanggung jawab lembaga keuangan untuk membayar premi atas opsi.\n\nNamun, jika Suseong Electronics adalah entitas pembayarannya, ceritanya akan sangat berbeda. Jika kami menunda tanggal penghentian beberapa hari untuk menghindari kerugian, kami akan kehilangan sebagian besar investasi kami.\n\nKetika sebuah investasi mempengaruhi pandangan ke depan, itu bisa berupa aktualisasi diri atau penyangkalan diri.\n\nAmbil contoh di atas lagi, rencana pembangunan bisa saja dibatalkan atau diubah ke daerah lain karena harga tanah yang terlalu tinggi padahal harga tanah diprediksi akan naik dan harga tanah terlalu tinggi.\n\n\"Kesimpulannya, ya, tapi Anda tidak bisa mempercayainya. Pengetahuan sebelumnya akan memainkan peran kunci, tapi cara Anda menghadapinya juga sama pentingnya.\"\n\nTaek-gyu mengerti dengan mudah lagi.\n\n\"Yah. Bahkan keterampilan yang sama memiliki kekuatan yang berbeda tergantung pada level karakter. Jadi, mari bekerja keras untuk naik level.\"\n\n“·················· ogue.”\n\nItu tidak salah.\n\nJika kemampuan ini dimiliki oleh CEO hedge fund atau chaebol generasi kedua, dia akan menggunakannya 100 kali lebih baik daripada saya.\n\nSangat disayangkan bahwa karakter awalnya adalah seorang berusia 20-an yang bersekolah di sekolah bisnis selama setahun dan mengikuti wajib militer. Sungguh melegakan mengetahui bahwa modalnya telah berkembang hingga ratusan miliar dolar.\n\nTaehyun bertanya dengan hati-hati.\n\n“Bukankah Oracle Eye sudah hilang?”\n\n“Tidak begitu.”(Baca selengkapnya @ wuxiax.com)\n\nManusia menerima informasi dari lingkungannya dengan panca inderanya. Pandangan ke depan adalah pengertian yang sama sekali berbeda yang tidak termasukd dalam panca indera.\n\nSulit untuk menjelaskan secara pasti, tetapi saya tahu bahwa perasaan seperti itu ada meskipun hologramnya tidak muncul tepat di depan mata saya.\n\nSama seperti jika Anda tidak mengecap, indera perasa Anda masih utuh, dan meskipun Anda tidak mencium, Anda dapat mengetahui bahwa indera penciuman Anda masih utuh.\n\n* * *\n\nSaat Taek-gyu sedang merapikan rumah, saya duduk di depan komputer ruang tamu dan menjelajahi internet untuk mencari peluang investasi baru.\n\nHal terbaik adalah berinvestasi terlebih dahulu dalam krisis skala besar seperti penghentian L6.\n\nTentu saja, meskipun demikian, tidak mungkin mendapatkan 50 kali lipat dalam satu kesempatan seperti terakhir kali. Jika Anda membeli opsi seharga 670 miliar won dan menghasilkan 50 kali lipat, jumlahnya hampir 40 triliun won.\n\nJika hal seperti itu benar-benar terjadi, maka seluruh industri keuangan dalam negeri akan hancur. Mengingat besarnya pasar saham, tidak mungkin derivatif sebesar itu akan diterbitkan.\n\nDan kecil kemungkinan kejadian serupa akan terulang kembali dalam waktu sesingkat itu. Berapa hari dalam hidup Anda Anda akan melihat Seosung Electronics mencapai batas bawah?\n\n“Seiring dengan bertambahnya jumlah uang, berapa kali dalam waktu singkat sulit mendapatkan keuntungan?”\n\nBagian berita ekonomi masih dipenuhi artikel setelah penghentian L6. Diperlukan waktu beberapa bulan hingga dampaknya benar-benar mereda.\n\n\"Hah?\"\n\nSementara itu, ada satu artikel yang menonjol.\n\nSaya terkejut saat membacanya.\n\n\"Hei! Ayolah!\"\n\n“Apa yang terjadi?”\n\nTaek-gyu, yang berada di ruang bawah tanah, datang ke ruang tamu saat aku menangis.\n\n“Baca ini.”\n\n[Eksklusif] L6 dihentikan, siapa pembeli opsi jual?\n\n-(Strategi) Sebelum pengumuman penghentian, terdapat argumen bahwa perusahaan asing berkonsentrasi membeli opsi jual Suseong Electronics sehingga menimbulkan kegemparan.\n\nKeuntungan perusahaan dari pembelian opsi jual diperkirakan mencapai ratusan miliar dolar.\n\nKetika fakta ini diketahui, perusahaan keuangan langsung meminta Badan Pengawas Keuangan untuk menyelidikinya.\n\nMata Taek-gyu melebar karena terkejut.\n\n“Apakah kamu membicarakan tentang kami?”\n\nSaya sama terkejutnya.\n\n\"Saya kira demikian.\"\n\nSiapa lagi selain kami yang membeli opsi jual Suseong Electronics sebelum pengumuman penghentian?"}