{"index": 240, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 241\n\nBanyak hal berjalan lancar bahkan ketika saya sedang memperhatikan hal-hal lain untuk sementara waktu.\n\nAD1 dan AD2 masih diantre untuk reservasi, dan Carlos berusaha mengimbangi produksi dengan menjalankan pabrik dengan kapasitas penuh.\n\nFaceit mengakhiri akuisisi Dancing Rabbit dan menjadi raksasa, mencakup segala hal mulai dari pornografi hingga produk dewasa.\n\nSeoseong SB merombak sebagian lini produksinya dan memulai produksi baterai OTK. Dan Perusahaan TS juga mulai beroperasi sebagian.\n\nSetelah baterai dibuat, Pimpinan Im Jin-yong merilis NT9 edisi khusus seperti yang disebutkan sebelumnya.\n\nKapasitas baterai yang berlipat ganda tentunya menjadi kekuatan besar karena spesifikasi smartphone telah ditingkatkan hingga batas tertentu.\n\nItu cukup untuk menjalankan game berkapasitas tinggi sepanjang hari, dan tidak perlu mengemas pengisi daya atau berkeliling mencari stopkontak saat Anda bepergian.\n\nEdisi khusus NT9, yang seharusnya diproduksi 1.000 unit, segera ditutup karena banyaknya pemesanan, dan Seoseong Electronics buru-buru melakukan produksi tambahan.\n\nSelain itu, semua perusahaan yang menggunakan baterai seperti drone, kickboard, kamera, dan laptop telah menanyakan tentang pembelian paket baterai. Bahkan NPL sudah menghubungi kami secara langsung.\n\nKarena hasil panen yang masih rendah, sulit bagi Suseong Electronics untuk memproduksi dalam jumlah yang dibutuhkan. Seiring dengan meningkatnya produksi, perangkat ini akan terus dipasang di ponsel pintar dan laptop Suseong Electronics.\n\nSaya berbicara dengan Pimpinan Im Jin-yong mengenai masalah ini.\n\n“Ngomong-ngomong, apakah kamu tidak akan melakukan perjalanan bisnis ke Vietnam besok?”\n\nSeosung Electronics akan membangun pabrik display tambahan di Hanoi, Vietnam. Upacara peletakan batu pertama juga akan dihadiri oleh Perdana Menteri Vietnam dan Ketua Im Jin-yong.\n\n[Perjalanan bisnis telah dibatalkan.]\n\n“Mengapa?”\n\n[Saya harus menghadiri sidang parlemen besok sebagai saksi.]\n\n* * *\n\nPemerintahan baru pasti memiliki kekuatan pendorong yang kuat pada awal pelantikannya.\n\nPartai Politik Baru yang berhasil mengubah pemerintahan untuk pertama kalinya dalam 10 tahun ini fokus mengungkap berbagai korupsi yang terjadi pada pemerintahan sebelumnya.\n\nIni bukanlah sebuah keuntungan besar, dan korupsi terus menerus terjadi. Dalam proses penyidikan, berbagai tuduhan yang diajukan sejauh ini dipastikan benar, dan opini publik yang meminta diadakannya sidang pun menguat.\n\nMeskipun mendapat tentangan dari anggota parlemen Partai Nasional Liberal, Majelis Nasional mengadakan sidang. Mereka yang terlibat dipanggil sebagai saksi satu demi satu.\n\nPanglima Badan Keamanan Pertahanan, yang memimpin operasi komentar dan inspeksi terhadap anggota oposisi, segera berangkat ke Amerika Serikat sebelum penyelidikan dimulai dan memutuskan kontak, dan mantan Jaksa Agung dan mantan kepala Badan Intelijen Nasional juga menolak hadir sebagai saksi dengan segala macam alasan.\n\nKepala Staf, Kepala Urusan Sipil, Kepala Urusan Politik, dan Menteri dari berbagai kementerian, yang dihadirkan dengan enggan, hanya mengulangi bahwa mereka kurang paham.\n\nDalam prosesnya, percikan api juga muncul di perusahaan.\n\nPraktek pemberian suap langsung seperti pada rezim militer sebelumnya sudah hilang, namun hubungan erat antara politisi dan perusahaan masih tetap terjalin.\n\nMenyusul para politisi, kali ini para pengusaha silih berganti dipanggil ke Majelis Nasional.\n\nKonglomerat yang mewakili Republik Korea duduk berdampingan di kursi saksi, dan anggota parlemen berteriak dengan berbagai materi.\n\nTidak ada pengusaha yang tidak keluar membawa debu, namun pengusaha yang hadir dalam audiensi adalah semua orang yang menumpahkan debu saat bercukur.\n\nDia tidak hanya aktif bekerja sama dengan kebijakan pemerintah sebelumnya, tetapi ada juga beberapa hal yang bisa dianggap suap tergantung sudut pandangnya.\n\nPadahal, dari sudut pandang pengusaha, tidak ada rasa malu. Dalam kebanyakan kasus, kolusi politik dan ekonomi yang terjadi saat ini diajukan terlebih dahulu oleh pihak yang berkuasa, bukan korporasi. Jika Anda menolak, Anda akan dihukum, jadi Anda tidak punya pilihan selain mengikuti instruksi. Jika Anda mencoba mendapatkan sesuatu di halaman yang uangnya sudah ditipu, itu adalah sebuah kebaikan.\n\nBagaimanapun, karena mereka tidak melakukannya dengan baik, para presiden tidak peduli berapa tua atau muda mereka, mereka menundukkan kepala dan melakukan yang terbaik untuk membuat alasan.\n\nSeoseongGrup tidak terkecuali. Karena ukuran perusahaannya yang terbesar, maka sebagian besar pekerjaannya berkaitan dengan pemerintah. Mereka bahkan menjaga hubungan dekat dengan mantan Presiden Park Si-hyung hingga hubungan mereka dengan mantan Presiden Park Si-hyung putus karena masalah hak manajemen di Seoseong SB.\n\nUntungnya, ada lubang untuk keluar.\n\nKetua Im Jin-yong mengulangi jawaban yang sama terhadap pertanyaan yang diajukan anggota parlemen.\n\n\"Saya tidak tahu banyak tentang apa yang terjadi ketika almarhum ayah saya menjadi presiden. Tapi kami akan memastikan hal ini tidak terjadi lagi.\"\n\nPara eksekutif juga menyerahkan segalanya kepada mendiang Ketua Im Il-kwon. Tentu saja, tidak mungkin menyalahkan seseorang yang sudah meninggal.\n\nPresiden-presiden lainnya juga berjuang untuk menemukan jalan keluarnya sendiri.\n\nSalah satu jawaban terbaik adalah berjanji untuk meningkatkan investasi dan lapangan kerja. Anggota parlemen yang berkuasa dan oposisi menyatakan kepuasannya ketika mereka mengatakan bahwa perusahaan-perusahaan besar akan memimpin pembangunan ekonomi.\n\nDi akhir pemeriksaan saksi terhadap pengusaha tersebut, terdengar suara dari Partai Rakyat Liberal.\n\nIni untuk memanggil Kang Jin-hoo ke sidang.\n\nPartai Rakyat Liberal, terutama para pemimpin pro-Park, mempertajam sikap mereka terhadap Kang Jin-hoo.\n\nKalau dipikir-pikir, anjloknya peringkat persetujuan Partai Liberty Korea, penangkapan mantan Presiden Park Si-hyung, pergantian pemerintahan… … Semua ini karena Gangjinhoo!\n\nOleh karena itu, Partai Rakyat Liberal berencana mempermalukan Kang Jin-hoo dengan memanggilnya sebagai saksi di Majelis Nasional.\n\n* * *\n\nSama seperti Partai Nasional Liberal yang membenci Gang Jin-hoo, sebagian besar kaum konservatif menganggap Gang Jin-hoo sebagai geng sayap kiri atau pro-Korea Utara.\n\nTapi lucunya bahkan kaum progresif pun tidak terlalu menyukai Kang Jin-hoo.\n\nPerekonomian Korea secara tradisional kuat di bidang industri, namun lemah di bidang keuangan. Mungkin karena peraturan keuangan yang kuat, dan persepsi modal spekulatif kurang baik.\n\nNamun, setelah Kang Jin-hu, ini adalah modal spekulatif keuangan yang paling representatif.\n\nDia menghasilkan banyak uang dengan bertaruh pada derivatif selama krisis L6 dan pada pasar valuta asing selama krisis Brexit.\n\nSetelah itu, dia menginvestasikan puluhan triliun dolar di Rustwald untuk menjadikan kandidat Partai Republik Ronald Stamper sebagai Presiden, dan bahkan mempertaruhkan seluruh kekayaannya untuk menghentikan Big One.\n\nBagian yang paling bermasalah adalah lokasi korporasi Perusahaan OTK.\n\nCEO-nya orang Korea dan gedung kantor pusatnya di Korea, sehingga banyak orang yang menganggapnya sebagai perusahaan Korea, padahal itu hanya cangkangnya. Kenyataannya adalah di Pulau Della, sebuah surga pajak.\n\nKami telah mendirikan anak perusahaan bernama K Company di Korea dan juga berinvestasi di startup Korea, namun hanya sebagian kecil, dan sebagian besar investasi dilakukan di Amerika Serikat.\n\nBahkan transaksi keuangan hanya dilakukan melalui Golden Gate, IB Amerika, bukan bank atau perusahaan sekuritas dalam negeri.\n\nPada titik ini, tidak salah untuk mengatakan bahwa ia memiliki watak yang terlalu ramah.\n\nBeberapa kelompok masyarakat dan politisi progresif mengeluhkan hal ini, dengan mengatakan, “Apa yang dilakukan Jin-hoo Kang terhadap Korea?”\n\nSingkatnya, Kang Jin-hoo jauh dari sisi Jin-ho, kecuali fakta bahwa dia bertarung melawan Park Si-hyung.\n\nKang Jin-hoo adalah orang terkaya dalam sejarah Korea. Dari segi jumlah perusahaan, Seosung Electronics masih lebih besar, namun pendapat umum adalah bahwa Perusahaan OTK akan terlampaui dalam beberapa tahun.\n\nAlasan naiknya harga saham Seosung Electronics sebagian karena kerjasama dengan Perusahaan OTK.\n\nNamun perbedaan terbesar antara keduanya adalah rasio sahamnya.\n\nJika saham keluarga Pimpinan Im Jin-yong digabungkan, jumlahnya kurang dari 5 persen dari total saham Grup Seosung. Di sisi lain, Jinhoo Kang memiliki sendiri 80% saham Perusahaan OTK.\n\nBerkat ini, dia telah melampaui Korea dan menjadi orang terkaya di dunia.\n\nKekayaan yang besar tidak ada gunanya setelah kematian. Tentu saja anak-anak yang akan mewarisinya, namun dalam hal ini akan terjadi pajak warisan dan kekayaan akan dibagi sesuai dengan jumlah anak.\n\nNamun, Jinhoo Kang kini baru berusia 20-an.\n\nJika tidak, saya akan hidup lebih dari 50 tahun, dan saya tidak tahu berapa banyak aset saya yang akan bertambah hingga saat itu.\n\nMungkinkah negara ini akan terus mendominasi perekonomian Korea untuk sementara waktu?\n\nOmong-omong, Seosung Group adalah perusahaan Korea dan terdaftar dipasar saham Korea. Dan karena Layanan Pensiun Nasional adalah pemegang saham terbesar, ada banyak cara untuk menjatuhkan sanksi atau mengendalikannya. Namun Perusahaan OTK tidak seperti itu.\n\nKarena alasan ini, keberadaan Jin-hoo Kang di kubu progresif tidak lebih dari sekedar kentang panas.\n\nPartai Politik Baru mengadakan rapat komite tertinggi pribadi.\n\nPara pemimpin partai, termasuk pemimpin partai Jang Hyeon-jun, berkumpul di pertemuan tersebut. Masalah terbesar yang dihadapi pemerintah saat ini adalah sulitnya perekonomian.\n\nPerekonomian Korea tumbuh didorong oleh ekspor.\n\nIndustri representatif yang telah mendorong ekspor di masa lalu adalah semikonduktor, mobil, pembuatan kapal, baja, dan penyulingan minyak. Namun, sebagian besar item kecuali semikonduktor saat ini berada dalam tren menurun. Kosmetik dan obat-obatan telah menggantikannya, namun proporsinya tidak terlalu besar.\n\nTanpa super boom semikonduktor, ekspor akan anjlok lebih cepat.\n\nBuktinya, harga saham Seosung Electronics dan SSKnics yang merupakan andalan semikonduktor terus naik, sementara saham perusahaan mobil, galangan kapal, dan baja anjlok tak berdaya.\n\nMasalahnya, efek semikonduktor terhadap penciptaan lapangan kerja tidak besar. Selain peningkatan ekspor dan pajak yang baik, lapangan kerja yang layak juga mengalami penurunan.\n\nDari jumlah tersebut, situasi yang paling serius adalah Joseon.\n\nUlsan dan Geoje, tempat terkonsentrasinya pekerja pembuatan kapal, pernah menjadi wilayah dengan pendapatan rata-rata tertinggi di Korea. Namun, situasi berubah seiring dengan resesi berkepanjangan pada industri pembuatan kapal.\n\nKota yang sempat menjadi mimpi buruk hingga beberapa waktu lalu ini mengingatkan kita pada kota hantu di malam hari karena para pekerja yang kehilangan pekerjaan pergi. Toko-toko tutup, dan harga real estat anjlok.\n\nTidak sebagus di Joseon, tapi kondisi mobilnya juga buruk.\n\nBerbeda dengan peningkatan jumlah pabrik di luar negeri, tidak ada satu pun pabrik baru yang dibangun di Korea selama lebih dari 20 tahun. Meski begitu, puluhan ribu lapangan kerja hilang karena GM Daehoo baru-baru ini menutup salah satu pabriknya.\n\nBisnis tradisional yang menjadi penggerak perekonomian Korea sejauh ini sedang sekarat, namun industri baru tidak berkembang karena adanya kepentingan pribadi dan berbagai peraturan.\n\nDengan berkurangnya lapangan kerja, masyarakat terpaksa membuka usaha untuk mencari nafkah.\n\nPersaingan untuk menjadi wirausaha semakin intensif, yang mengakibatkan lingkaran setan berupa pendapatan yang lebih rendah dan pinjaman yang lebih tinggi, namun hanya sewa yang lebih tinggi.\n\nHal ini bukan kesalahan pemerintah saat ini, yang baru dibentuk beberapa bulan lalu, namun kenyataannya lapangan pekerjaan dan pendapatan harus ditingkatkan.\n\nPerwakilan Hong Hyun-woo membuka mulutnya terlebih dahulu. Ia berasal dari latar belakang aktivis dan memiliki riwayat dipenjara beberapa kali karena menentang rezim militer, serta berada di garis depan reformasi chaebol.\n\n\"Kami tidak sabar untuk melihat berapa lama kami memiliki perusahaan di negara bebas pajak dan menghindari pajak. Kami perlu memanggil Jin-hoo Kang ke sidang dan meminta pertanggungjawabannya.\"\n\nJang Hyun-joon, pemimpin lantai, berkata.\n\n“Akankah CEO Kang Jin-hoo mengikuti sarannya?”(Baca selengkapnya @ wuxiax.com)\n\nPerwakilan Hong Hyun-woo membantah dengan tegas.\n\n\"Dia juga tidak ingin mempertahankan hubungan yang tidak nyaman dengan pemerintahan baru. Jika kita tidak bisa segera memindahkan perusahaan ke Korea, setidaknya kita akan melihat tindakan seperti berinvestasi di Korea dan meningkatkan lapangan kerja.\"\n\n\"Hmm.\"\n\n\"Caros berada dalam situasi di mana kami harus terus memperluas pabrik kami karena lonjakan penjualan. Jika Anda mempertimbangkan untuk memasuki pasar Korea di masa depan, ada cukup banyak faktor untuk mendirikan pabrik di Korea. Seperti yang diketahui anggota parlemen, bukankah pendirian satu pabrik mobil akan menambah puluhan ribu lapangan kerja di Korea?\"\n\nAnggota daerah pemilihan setempat semuanya bersinar.\n\nBerbeda dengan wilayah metropolitan, tidak sedikit kota yang stagnan di provinsi. Jika pabrik mobil diundang, perekonomian lokal akan segera bangkit.\n\nMeskipun sulit untuk membangun pabrik mobil yang sudah jadi, meskipun Anda hanya mendatangkan beberapa subkontraktor, penduduk di distrik tersebut akan menyambut Anda dengan tangan terbuka.\n\nBeberapa anggota parlemen pergi ke Perusahaan OTK untuk mengajukan permohonan investasi kepada konstituen, tetapi semuanya ditolak. Jadi sidang ini merupakan kesempatan yang baik.\n\nPerwakilan Park Chang-soo memasang ekspresi khawatir di wajahnya.\n\n“Apakah kamu akan tinggal di Amerika?”\n\nKemudian, Perwakilan Hong Hyun-woo berkata dengan bangga.\n\n\"Korea bukanlah negara bawahan Amerika Serikat. Jika Anda mengatakan sesuatu tentang hal itu, hal itu merupakan campur tangan dalam urusan internal.pameran.”\n\nJika dipikir-pikir, fakta bahwa Dewan Tertinggi mengadakan pertemuan dengan Dewan Tertinggi mengenai apakah akan memanggil saksi atau tidak di sidang menunjukkan seperti apa keberadaan Kang Jin-hoo itu.\n\nMungkin sekarang adalah kesempatan terakhir untuk mengendalikan Kang Jin-hoo?\n\nPemimpin Lantai Jang Hyeon-jun mengetuk meja dengan jarinya.\n\n‘Bukannya tidak ada salahnya tersandung dan jatuh… … .’\n\n* * *\n\nSaya menerima permintaan untuk menghadiri sidang.\n\nJika Anda tidak hadir tanpa alasan yang dapat dibenarkan, Anda akan dihukum.\n\nTaek-gyu bertanya.\n\n“Adikmu benar. Apa yang akan kamu lakukan?”\n\nkataku sambil menghela nafas.\n\n“Ayo, aku pergi. Bisakah kamu membintangi?”\n\nSaya juga seorang pengusaha yang memenuhi tanggung jawab sosialnya."}