{"index": 241, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 242\n\nSebelum menghadiri sidang, saya bertemu dengan Ketua Im Jin-yong.\n\n“Bagaimana sidangnya?”\n\nDia duduk di kursi saksi dari pagi hingga larut malam, dan dia terlihat sangat lelah.\n\n“Saya bolak-balik sepanjang hari dan memarahi, dan saya menjadi gila.\n\nSaya mengangguk.\n\n“Jika Anda melakukan kesalahan, tentu saja Anda harus dimarahi.”\n\nKetua Im Jin-yong tersenyum pahit.\n\n“Saya tidak bisa mengatakan apa pun tentang masa lalu. Di masa depan, hal ini tidak boleh terjadi. Meskipun demikian, kejadian-kejadian di masa lalu telah sangat membantu. Secara khusus, para anggota legislatif juga memuji pendirian yayasan yang diumumkan sebelumnya dengan satu suara.”\n\nDalam audiensi tersebut, para pengusaha dengan opini publik yang buruk kemungkinan besar akan dihajar secara intensif.\n\nUntungnya, citra grup Seoseong telah meningkat pesat dibandingkan sebelumnya.\n\nPabrik diperluas, lapangan kerja meningkat, dan pekerja non-reguler digantikan dengan pekerja tetap. Kami juga aktif terlibat dalam kegiatan kontribusi sosial. Itu sebabnya opini publik baru-baru ini tidak memandang Ketua Im Jin-yong dengan buruk.\n\nBerbeda dengan negara maju lainnya, chaebol dan pengusaha tidak terlalu dihormati di Korea.\n\nTentu saja hal ini bukan karena persepsi masyarakat yang salah, melainkan karena perilaku pelaku usaha yang salah.\n\nHari demi hari, dia keluar masuk kantor kejaksaan dengan kursi roda karena penggelapan, pelanggaran kepercayaan, penghindaran pajak, dan penyerangan.\n\n“Ngomong-ngomong, aku tidak melakukan kesalahan apa pun, jadi kenapa aku meneleponmu?”\n\nSidang ini bertujuan untuk mengungkap korupsi dan ilegalitas rezim terakhir dan menghukum mereka yang terlibat. Sidang ini bukan tempat untuk memanggil dan memarahi pengusaha yang tidak Anda sukai.\n\n“Tentu saja, Partai Liberty Korea sedang mengasah giginya, dan partai yang berkuasa ingin menunjukkan bahwa mereka bekerja keras untuk rakyat. Seperti yang Anda ketahui, Anda adalah pengusaha paling terkenal tidak hanya di Korea, tetapi juga di dunia.”\n\nKetua Im Jin-yong berkata sambil minum air.\n\n“Kekuatan politik selalu takut pada kekuatan pasar. Terkadang pemerintah ingin mengendalikan pasar.”\n\nKebanyakan negara maju menganut demokrasi politik dan kapitalisme ekonomi.\n\nIbarat 10 tahun terjadi pergantian pemerintahan, kekuatan politik selalu berubah (tentu saja ada negara yang tidak). Di sisi lain, meski mungkin ada perubahan peringkat, chaebol di masa lalu tetaplah chaebol.\n\nNamun kenyataannya, saya adalah orang yang mandiri dan tidak ada hubungannya dengan chaebol, bukan?\n\n“Kekayaan, jika disatukan, memiliki kekuatannya sendiri. Dari sudut pandang pemerintah, tidak ada pilihan selain peduli pada orang termuda yang memiliki kekayaan terbanyak di dunia. Pasti banyak hal yang ingin kamu terima. Ada tiga hal utama yang membuat tersandung tentang Perusahaan OTK. Fakta bahwa perusahaan tersebut berada di surga pajak, memperoleh keuntungan dari operasi dan investasi pertukaran mata uang kripto, dan tidak banyak investasi di Korea.”\n\n“Apakah itu menjadi masalah?”\n\nKetua Im Jin-yong berkata sambil tersenyum.\n\n“Jika dijadikan masalah maka akan menjadi masalah. Mungkin anggota sidang akan tampil kuat. Tundukkan kepalamu dan dengarkan jawaban yang kamu inginkan. Selama Anda menunjukkan kepada mereka cara mendengarkan dengan baik, mereka akan melanjutkan hidup dengan damai.”\n\nAda 300 anggota Majelis Nasional di Korea.\n\nBerapa banyak dari orang-orang ini yang akan mengingat nama dan wajah mereka? Paling banyak, jumlahnya sekitar tiga puluh orang.\n\nJika Anda mengajukan pertanyaan yang tajam atau menunjukkan kinerja yang baik di sidang, Anda dapat mengesankan masyarakat.\n\nSingkatnya, ini adalah kesempatan yang sangat baik untuk meningkatkan kesadaran. Bintang pendengaran tidak diciptakan tanpa alasan.\n\nYa, ada kalanya mereka melakukan sesuatu yang kasar, namun justru digambarkan sebagai orang yang tidak baik.\n\nKetua Im Jin-yong memberi saya materi tebal.\n\nSekilas biografi dan kecenderungan para anggota Majelis Nasional yang mengajukan pertanyaan pada sidang ditulis dengan cermat, beserta pertanyaan-pertanyaan yang diharapkan dan jawaban-jawaban yang patut dicontoh.\n\n“Ini seperti melihat semacam tes silsilah.”\n\n“Ini bukan informasi yang dikumpulkan secara ilegal. Akan sangat membantu jika Anda melihatnya sebelum Anda pergi ke sidang.”\n\nEntah bagaimana, meskipun pertanyaan itu menusukku ke arah yang benar, aku diberitahu bahwa aku bisa lolos begitu saja, dan sepertinya ada hal seperti ini.\n\n“Apakah aku harus belajar?”\n\n“Presiden lain bahkan sudah berlatih terlebih dahulu. Seorang sekretaris atau direktur pelaksana mengambil peran sebagai anggota Majelis Nasional dan bertanyaitu pertanyaan.”\n\n“… … .”\n\nSerius, bahkan selama studi kerja, Anda akan ditanyai pertanyaan dan melakukan wawancara tiruan, jadi mempersiapkan sidang sangatlah penting.\n\nJika Anda salah dalam wawancara, Anda tidak akan bisa mendapatkan pekerjaan, tetapi jika Anda mengatakan sesuatu yang salah di sidang, jiwa Anda bisa dicuri.\n\n* * *\n\nhari berikutnya.\n\nSaya bangun pagi-pagi dan mengenakan setelan rapi.\n\n“Aku akan memberikannya padamu.”\n\nEllie bangkit dari tempat tidurnya dan mengikatkan dasiku padanya. Dia sangat manis sehingga aku menjulurkan kepalaku dan menciumnya.\n\n“Hari ini bahkan lebih bagus.”\n\n\"Terima kasih.\"\n\nEllie memelukku dan berkata.\n\n“Hei, bisakah kita pergi?”\n\nAku membelai rambutnya.\n\n“Aku akan segera kembali, sampai jumpa malam ini.”\n\nSaat saya turun ke lantai satu, Taek-gyu sedang duduk di sana.\n\n“Kenapa kamu bangun pagi?”\n\n“Ini sudah larut malam.”\n\nSaya tidak bangun, saya tidak tidur.\n\nTaek-gyu menepuk pundakku dan berkata.\n\n“Semoga sidangnya berhasil, kawan. Saya akan mendukung Anda dengan menonton siaran langsung. Aku juga sudah menyiapkan popcorn.”\n\n“… … .”\n\n* * *\n\nBagaimana Anda menjalani hidup untuk tampil di sidang parlemen?\n\nIni adalah pertama kalinya saya menghadiri Majelis Nasional, kecuali kunjungan lapangan kelompok dari sekolah ketika saya berada di tahun kedua sekolah dasar.\n\nSaya duduk di kursi saksi dan melihat sekeliling. Hal pertama yang menarik perhatian saya adalah kamera.\n\nDengar pendapat akan disiarkan langsung melalui Sistem Penyiaran Majelis Nasional. Mungkin saat ini wajahku juga sedang mengudara.\n\nIbu dan Ellie akan menonton dengan penuh perhatian, dan Taek-gyu akan menonton dengan gembira sambil makan popcorn.\n\nSelain saya, beberapa presiden lainnya juga dipanggil dalam sidang saksi. Ada juga Ketua Grup Hwaan Ahn Hyun-seong, yang saya temui baru-baru ini, Ketua Grup Lite Jin Dong-min, dan Ketua Grup Mobil Eunsung Han Chan-young.\n\n“… … .”\n\nTapi kenapa aku terjebak di antara keduanya? kenapa?\n\nTidak banyak waktu untuk menanyai para saksi. Sisanya hanya harus duduk tegak dan menunggu berjam-jam.\n\nSeperti yang diketahui oleh siapa pun yang pernah melakukannya, ini biasanya tidak sulit. Ini bukan semacam kebrutalan militer… … .\n\nSekali lagi, jawaban-jawaban patut dicontoh mengalir dari mulut para presiden.\n\n“Saya tidak ingat.”\n\n“Saya tidak tahu karena saya sendiri yang tidak mengarahkannya.”\n\n“Saya akan kembali dan memeriksa serta memperbaiki kesalahan apa pun.”\n\n“Melalui kejadian ini, saya menyadari kesalahan saya, dan saya banyak merenung.”\n\n“Kami akan memenuhi tanggung jawab perusahaan kami di masa depan.”\n\n“Kami akan melakukan yang terbaik untuk meningkatkan investasi dan menciptakan lapangan kerja di Korea.”\n\nHampir jam makan siang akhirnya tiba giliranku.\n\nOrang pertama yang mengajukan pertanyaan itu tidak lain adalah Perwakilan Lee Jeong-hye dari Partai Liberty Korea.\n\nDia adalah anggota parlemen dan pemimpin partai untuk masa jabatan ketiga, dan dia kalah dalam pemilihan presiden terakhir dari partai politik baru, Heo Chang-min, dan dia bertanggung jawab atas kekalahannya dan mengundurkan diri sebagai pemimpin partainya.\n\nPerwakilan Lee Jeong-hye bertanya padaku.\n\n“Dimana kantor pusat Perusahaan OTK?”\n\nItu adalah pertanyaan acak, tapi dia menjawab dengan tenang.\n\n“Ini Pulau Della.”\n\n“Apakah kamu pernah ke sana?”\n\n“Tidak ada.”\n\n“Lalu Anda bilang Anda mendirikan perusahaan di pulau terpencil di Karibia yang belum pernah Anda kunjungi. Mengapa?\"\n\nSaya bertanya karena saya tidak mengerti.\n\n“Apa hubungannya dengan sidang ini?”\n\nMendengar kata-kataku, Rep. Lee Jeong-hye berkata seolah mencela saya.\n\n“Saksi hanya menjawab apa yang mereka tanyakan.”\n\nSaya memutuskan untuk hanya menjawab pertanyaan yang diajukan.\n\n“Saya tidak tahu, saya bukan pendirinya.”\n\nTaek-gyu Oh-lah, bukan saya, yang mendirikan Perusahaan OTK di Pulau Della.\n\nLalu dia berteriak.\n\n“Bukankah para saksi adalah pemegang saham dan perwakilan terbesar?”\n\n“Itu terjadi karena saya menerima saham sebagai imbalan atas keberhasilan investasi tersebut, dan saya sama sekali tidak terlibat dalam pendirian tersebut.”\n\nHyunjoo noona mengerjakan semua dokumennya.\n\n“Tidak peduli siapa yang mendirikannya, ini dibangun sebagai surga pajak untuk menghindari pajak. Ini adalah tindakan yang berdampak buruk pada sistem perpajakan normal!”\n\nItu tidak salah.\n\nPerusahaan global seperti Nplay dan Gubble juga melakukan penghindaran pajak dengan mendirikan perusahaan di wilayah (atau surga pajak) dengan pajak perusahaan serendah mungkin dan mengalihkan keuntungannya ke sana.\n\nKarena jumlahnya yang begitu besar, muncul diskusi di Eropa untuk memperkuat perpajakan.\n\nNamun kasus Perusahaan OTK sedikit berbeda. Sementara Gubble dan NPL menjual produk dan layanan secara langsung, Perusahaan OTK hanya berinvestasi di bidang bisnis dan keuangan. Oleh karena itu, untuk membandingkannya, Anda harus membandingkannya dengan perusahaan investasi lain. Dan tidak jarang perusahaan investasi didirikan di tax surga.\n\n\"Perusahaan K, yang didirikan oleh Perusahaan OTK, dan beberapa perusahaan yang diinvestasikan oleh Perusahaan K, membayar pajak perusahaan di Korea. Saya juga membayar dividen dan pajak penghasilan di Korea.\"\n\n\"Lalu apa yang kamu lakukan? Padahal, Perusahaan OTK sendiri berada di tax haven.\"\n\n“Saya tidak mendirikan korporasi dengan cara yang ilegal, dan korporasi itu sejak awal berada di surga pajak, bukankah itu salah?”\n\nSuara Rep. Lee Jeong-hye semakin keras.\n\n\"Kalau begitu, apakah itu bagus? Segera pindahkan perusahaannya ke Korea!\"\n\naku bertanya dengan tidak masuk akal.\n\n“Mengapa kita perlu memindahkan perusahaan ke Korea?”\n\nKemudian, Rep. Lee Jeong-hye memecat seolah menunggu.\n\n“Bukankah CEO Kang Jin-hoo memiliki patriotisme?”\n\n“… … .”\n\nMengapa patriotisme ada di sini?\n\nkataku dengan tenang.\n\n“Saya pikir patriotisme datang dari hati, dan bukan dengan memaksakannya di tempat seperti ini.”\n\nPerwakilan Lee Jeong-hye tampak seperti sedang mengajar, dengan ekspresi tidak masuk akal di wajahnya.\n\n\"Jika Anda orang Korea, Anda harus memiliki hati terhadap Korea dan mencintai Korea. Dosan Ahn Chang-ho selalu menekankan patriotisme dan cinta.\"\n\nPerlahan mulai merasa kesal. Kenapa aku harus berada di sini?\n\nSaya merenung sejenak.(Baca selengkapnya @wuxiax.com)\n\nApakah saya menjawab dengan baik seperti presiden lainnya dan terus maju, atau apakah saya melakukannya sesuai dengan kepribadian saya?\n\nSaya ingat nasihat Ketua Im Jin-yong untuk membungkuk secukupnya dan datang.\n\nBahkan ketua Grup Seoseong menundukkan kepalanya, dan tidak ada yang tidak bisa dia lakukan, tapi situasiku sangat berbeda dengan para chaebol Korea.\n\nTidak ada masalah dengan hak pengelolaan, dia juga tidak melakukan penggelapan, pelanggaran kepercayaan, atau penghindaran pajak.\n\nTentu saja tidak ada salahnya menjaga hubungan baik dengan para politisi, tapi… … Baiklah, jika ada masalah, saya akan berkemas dan pergi ke Amerika.\n\nSaya mengambil keputusan dan berbicara melalui mikrofon.\n\n“Jadi, Perwakilan Lee Jeong-hye penuh dengan patriotisme, jadi apakah dia menghadiri pesta peringatan berdirinya Pasukan Bela Diri?”\n\n\"Opo opo?\"\n\nSepertinya saya tidak mengerti, jadi saya mengatakannya berulang kali.\n\nDia berkata, \"Bukankah dia menghadiri pesta peringatan pendirian pasukan bela diri yang diadakan di kedutaan Jepang ketika dia pertama kali menjadi anggota Majelis Nasional? Ketika itu menjadi masalah, awalnya dia minta diri untuk hadir karena dia tidak tahu, tapi kemudian dia mengatakan bahwa dia tidak pernah hadir dan menggugat karena menyebarkan informasi palsu.\"\n\nTentu saja data wawancara pada saat itu tetap berupa video.\n\nSaya melanjutkan dengan mengatakan\n\n\"Seperti yang dikatakan anggota parlemen, Dosan Ahn Chang-ho memperjuangkan kemerdekaan Korea dengan hati patriotisme dan cinta. Tapi, mengapa Anda pergi merayakan berdirinya Pasukan Bela Diri, penerus tentara Jepang yang menginvasi Korea saat itu? Mungkinkah itu patriotisme?\"\n\nPerwakilan Lee Jeong-hye membuka matanya dan berteriak.\n\n“Wah, apakah kamu sekarang sedang menghina Majelis Nasional?”\n\n“Itu adalah kesalahpahaman.”\n\n“Apa yang kamu maksud dengan kesalahpahaman?”\n\n“Jika ucapan saya terdengar seperti sebuah penghinaan, Anda bisa menganggapnya sebagai penghinaan terhadap anggota parlemen, bukan Majelis Nasional.”\n\nPerwakilan Lee Jeong-hye mengguncang tubuhnya karena marah.\n\n“Menghina anggota Majelis Nasional yang merupakan wakil rakyat berarti menghina rakyat!”\n\nkataku dengan tenang.\n\n“Saya adalah warga negara itu.”\n\n\"Apa... ...apa ini... ...Beraninya kamu berbicara seperti itu di Parlemen? Kamu harus mengundurkan diri dari jabatanmu sekarang juga!\"\n\nSesekali meneriakinya untuk mengundurkan diri adalah salah satu keahliannya. Bagaimana jika legislator lain yang tidak melihat Anda menyuruhnya tutup mulut?\n\nMungkin dia ingin melihatnya jika dia menjadi presiden.\n\n“Apakah saya harus mengundurkan diri sebagai wakil atau tidak, adalah urusan pemegang saham Perusahaan OTK, bukan pembuat undang-undang, yang memutuskan melalui pemungutan suara.”\n\nNamun yang mengejutkan saya, saya memiliki 80% suara.\n\nLalu dia tersenyum dan menambahkan.\n\n“Sama seperti rakyat yang memilih untuk memutuskan apakah seorang anggota Majelis Nasional memenuhi syarat untuk menjadi presiden atau tidak.”\n\nTentu saja rakyatnya tidak memilihnya. Itu sebabnya dia tidak bisa memasuki Gedung Biru dan berada di sini.\n\nPerwakilan Lee Jeong-hye, yang tidak tahan lagi, tiba-tiba bangkit, menunjuk dan berteriak.\n\n“Di mana kamu gensei dariku !?”"}