{"index": 242, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 243\n\nSidang tersebut disiarkan langsung melalui Sistem Penyiaran Majelis Nasional.\n\nTentu saja sangat sedikit orang yang berani menontonnya secara real time. Lagipula, menonton adegan penting di berita di malam hari saja sudah cukup.\n\nNamun tiba-tiba, perhatian tertuju pada berita yang dihadiri Jin-hoo Kang.\n\nSiapa Jinhoo Kang?\n\nDia adalah investor paling terkenal di abad ke-21, dan orang terkaya di dunia selain Korea. Dan dia juga orang yang menggulingkan rezim lama dan memenjarakan mantan presiden.\n\nAnggota parlemen bertekad.\n\nBerurusan dengan Kang Jin-hoo adalah peluang besar untuk meningkatkan kesadaran. Oleh karena itu, anggota parlemen antre untuk mengajukan pertanyaan.\n\nSaluran berita tersebut berfokus pada kehadiran Kang Jin-hoo di sidang dengan menghubungkan Sistem Penyiaran Majelis Nasional, dan rating pemirsa sistem Penyiaran Majelis Nasional melonjak.\n\nSetelah beberapa saat, pemandangan mengejutkan terjadi.\n\nSetelah Kang Jin-hu, dia duduk dengan santai di kursi saksi, tetapi Anggota Parlemen Lee Jeong-hye, yang menanyakan pertanyaannya, meneriakinya dengan wajah memerah dan menjadi liar, dan beberapa anggota parlemen dari Partai Liberal Kuomintang menghentikannya.\n\nSetiap orang yang menonton pertunjukan itu kehilangan kata-kata.\n\nAdakah yang pernah bertindak seperti itu di sidang?\n\nBahkan pendiri Grup Eunsung Han Young-joo dan pendiri grup Seosung Lim Young-cheol, yang pernah mendominasi perekonomian Korea, tidak pernah menghina anggota Majelis Nasional secara terbuka di persidangan.\n\nSingkatnya, ini pertama kalinya dalam sejarah konstitusi!\n\nDalam situasi yang benar-benar tidak terduga, para anggota oposisi dan anggota parlemen oposisi pada sidang tersebut menunjukkan tanda-tanda kebingungan.\n\nInternet sedang kacau.\n\n– Setelah gempa kuat, tunjukkan keberanian Anda.\n\n– Hahaha gila. Ini adalah sidang yang sangat bagus.\n\n– Saya hampir bosan menonton sidang.\n\n-Majelis Nasional adalah lembaga tempat berkumpulnya anggota Majelis Nasional yang mewakili rakyat. Di negara demokratis, menghormati Majelis Nasional dan anggota Parlemen adalah hal yang wajar.\n\n-Apakah Anda mengatakan bahwa anggota Majelis Nasional boleh saja memperlakukan rakyat seperti itu, tetapi rakyat tidak boleh memperlakukan anggota Majelis Nasional seperti itu?\n\n– Tidak nyaman untuk menonton. Apakah menurut Anda sikap seperti itu benar di persidangan?\n\n-Ya. Dia masih muda, tapi dia tidak melakukan hal itu pada anggota parlemen yang jauh lebih tua darinya.\n\n- Lalu, bolehkah anggota parlemen memanggil presiden yang lebih tua darinya dan mencekalnya?\n\n-Jika Anda menelepon orang yang tidak bersalah dan membentaknya, apakah Anda harus meminta mereka melakukan kesalahan?\n\n– Kenapa kamu tidak bersalah? Memang benar ada perusahaan yang berada di negara bebas pajak (tax haven). Saya pikir Rep. Lee Jeong-hye benar.\n\n– Saya khawatir seseorang tidak kidal, jadi saya berdebat dengan omong kosong.\n\n– Apa yang tidak masuk akal? Memang benar bahwa Rep. Lee Jeong-hye menghadiri pesta peringatan pendirian pasukan bela diri.\n\n– Setidaknya ketika ada anggota partai yang berkuasa keluar, saya akan menundukkan kepala dan menjawab dengan sopan.\n\n-Seperti bermain-main dengan kaum kiri Korea Utara.\n\n* * *\n\nMenjelang waktu makan siang, sidang dihentikan sementara.\n\nItu pekerjaan untuk mencari nafkah, tetapi Anda harus makan. Semua presiden lainnya kembali dengan ekspresi kecewa.\n\nSaya harus pergi ke sidang sore, jadi saya menuju ke kafetaria. Sungguh sepi makan sendirian di tempat asing.\n\nItu sebabnya aku harus membawa Taek-gyu.\n\nSetelah aku makan sedikit, aku sedang minum kopi dari vending machine, ketika seseorang menghampiriku. Saat aku menoleh, itu adalah seorang pria paruh baya berusia 50-an yang mengenakan setelan jas dengan kesan mulia.\n\nItu tidak lain adalah pemimpin Partai Politik Baru, Jang Hyun-joon.\n\nDia berkata sambil tersenyum sambil mengeluarkan kopinya.\n\n\"Menurutku CEO Kang Jin-hoo bertindak terlalu berlebihan. Tetap saja, ini masih sidang, bukankah lebih baik menjaga kebaikan satu sama lain?\"\n\nJika Anda berpikir bahwa anggota parlemen dari partai yang berkuasa akan menyukainya karena Anda menolaknya, Anda salah.\n\nAnggota Majelis Nasional secara tegas berpihak pada Majelis Nasional, dengan mengatakan bahwa udang karang ada di pihak yang berpihak. Kadang-kadang, ketika saya melihat penolakan terhadap mosi penangkapan seorang anggota Majelis Nasional, saya bertanya-tanya kapan partai oposisi melakukan perlawanan.\n\nDalam sidang tersebut, perhitungan masing-masing partai dan anggota Majelis Nasional berbelit-belit. Namun, tujuan utamanya adalah untuk mengesankan masyarakat dan memenangkan kembali pemilihan umum berikutnya.\n\nPengusaha tidak ingin bermusuhan dengan politisi, dan politisi tidak mau bermusuhan dengan politisiSaya tidak ingin bermusuhan dengan pengusaha.\n\nJadi, bisa dibilang, ini adalah semacam perhentian untuk ditunjukkan kepada masyarakat. Tapi di sini saya bertindak berbeda dari naskahnya.\n\n\"Pada sore hari, pertanyaan dari anggota partai yang berkuasa juga dijadwalkan, jadi tolong perhatikan saya. Apakah orang-orang tidak memperhatikan?\"\n\nSaya mengangguk.\n\n\"tentu saja. Aku tahu maksudmu.\"\n\nDia tampak puas dengan kata-kataku.\n\n“Itu beruntung.”\n\n* * *\n\nSidang sore dimulai.\n\nPelaku pertama adalah Kim Sang-soo, anggota Partai Politik Baru.\n\nIa memaparkan materinya dan berkata dengan penuh kemenangan.\n\n“Apakah Perusahaan K menjalankan pertukaran mata uang kripto yang disebut Bansomem?”\n\n“Saya tidak menjalankannya sendiri, saya hanya berinvestasi di dalamnya.”\n\nMendengar kata-kataku, Senator Kim Sang-soo berkata dengan alis terangkat.\n\nAnda tidak hanya berinvestasi di bursa, tetapi Anda juga membeli dan menambang mata uang kripto sendiri, lalu menjual sebagian besarnya tepat sebelum kehancuran terjadi. Apa pendapat Anda tentang pendapat bahwa ini adalah spekulasi?”\n\nSaya mengoreksinya.\n\n“Ini adalah investasi, bukan spekulasi.”\n\n“Cryptocurrency adalah sebuah spekulasi! Bisakah Anda mengatakan bahwa tidak ada tanggung jawab saksi di sini?”\n\n“Saya setuju bahwa cryptocurrency bersifat spekulatif. Ngomong-ngomong, booming cryptocurrency tidak hanya menjadi fenomena di Korea tetapi juga di seluruh dunia, bukankah saya yang mempromosikannya?”\n\nKemudian, Kim Sang-soo menjadi marah.\n\n“Banyak orang terjun ke pasar mata uang kripto dan kehilangan uang, tetapi Perusahaan K menghasilkan keuntungan besar dalam waktu singkat! Apakah ini benar?”\n\n“Apa lagi yang tidak benar? Apakah salah menghasilkan uang dengan berinvestasi?”\n\n“Ini spekulasi, bukan investasi! spekulasi!\"\n\nSebelum datang ke sini, saya membaca dengan cermat materi yang saya terima dari Pimpinan Im Jin-yong.\n\nIsi yang tertulis di sana tidak ditemukan melalui pemeriksaan ilegal, melainkan sudah diketahui melalui media.\n\nTentu saja presiden-presiden lain juga sangat menyadarinya.\n\nMeski begitu, alasan kenapa dia menundukkan kepalanya tanpa mengucapkan sepatah kata pun mungkin karena tidak ada satu atau dua kesalahan yang dia lakukan selama itu. Anda juga harus menjaga opini publik.\n\nTapi saya tidak. Dia menengadah ke langit dan bukannya tanpa rasa malu, tapi setidaknya dia tidak melakukan tindakan ilegal apa pun.\n\nJadi, jangan ragu untuk mengatakan apa pun yang Anda inginkan.\n\n“Lalu, apakah ada spekulasi bahwa Anda membeli tanah di Gimpo?”\n\nSenator Kim Sang-soo bingung.\n\n“Apa, apa?”\n\nMungkin saya tidak tahu bahwa saya akan mengatakan hal ini kepada anggota partai yang berkuasa, dan bukan hanya itu, tetapi semua orang di ruang sidang tercengang.\n\nSaya tidak peduli dan terus berbicara.\n\n“Bukankah Anda membeli 800 pyeong tanah di Gimpo dan mendapat untung lebih dari 10 kali lipat dalam 3 tahun setelah dimasukkan dalam rencana lokasi pembangunan?”\n\n“Itu, itu… … .”\n\n“Seperti yang dikatakan salah satu calon menteri, kemungkinan besar dia tidak membeli tanah tersebut karena dia sangat mencintai alam. Menurut apa yang Anda katakan, bukankah ini hanya spekulasi?”\n\nPerwakilan Kim Sang-soo kemudian berteriak.\n\n“Itu adalah investasi yang adil, bukan spekulasi!”\n\nSaya mengangguk.\n\n“Semula kalau melakukannya sendiri, itu investasi, dan kalau orang lain melakukannya, itu spekulasi. Itu juga merupakan investasi. Apakah kamu baik-baik saja?”\n\n“… … .”\n\nDia tampak terkejut, tapi tidak berkata apa-apa lagi.\n\nPerwakilan Hong Seung-yong dari partai yang sama datang sebagai pemukul berikutnya.\n\n“Saat ini Perusahaan OTK dan Perusahaan K memiliki proporsi lulusan Universitas Korea yang sangat tinggi. Apa pendapat Anda tentang tuduhan perekrutan preferensial?”\n\nSaya mengatakannya seolah itu wajar.\n\n“Kami merekrut orang-orang yang kami butuhkan.”\n\n“Sepertinya hanya ada orang-orang berbakat di Universitas Hankuk. Perekrutan yang bersifat preferensial seperti ini membuat mereka kehilangan kesempatan yang adil dan meningkatkan peringkat universitas.”\n\nOmong kosong apa yang kamu bicarakan?\n\nTetapi meskipun orang lain mengeluarkan suara non-verbal, saya harus berbicara seperti kuda.\n\n“Mungkin ada kecurigaan akan perlakuan istimewa. Kalau dipikir-pikir, ada kecurigaan bahwa anggota parlemen juga memberikan perlakuan istimewa kepada ayah mertuanya.”\n\n“Hei, apa… …?”\n\n“Tiga tahun lalu, ketika Anda berada di Komite Keamanan Administratif Majelis Nasional yang mengaudit Kementerian Administrasi dan Keamanan Publik, bukankah Kementerian Administrasi dan Keamanan Publik mendukung pajak subsidi khusus untuk memperbaiki jalan di depan pabrik yang dijalankan oleh ayah mertua Anda? Menurut logika Anda, ini adalah hak istimewa yang menghilangkan peluang adil bagi perusahaan lain.”\n\nAnggota Majelis Hong Seung-yong terkejut dan membantahnya.\n\n“Itu tidak ada hubungannya dengan perlakuan istimewa!”\n\nSaya mengangguk.\n\n“Aku juga.”\n\nBerikutnya, Perwakilan Eun Hee-jae dari LibePihak Korea Utara melangkah maju dan mengajukan pertanyaan. Seolah ingin membalas dendam kepada Rep. Lee Jeong-hye, dia melepaskan tembakan sejak awal.\n\n“Perusahaan OTK berinvestasi di perusahaan pornografi bernama Faceit, kan?”\n\nApakah perusahaan tempat Anda berinvestasi kini menuduh Anda?\n\n\"Ya.\"\n\n“Tahukah kamu bahwa pornografi adalah ilegal di Korea?”\n\nSaya mengangguk.\n\n\"Saya tahu. Dan pornografi legal di Amerika.\"\n\n“Hanya jawab pertanyaan yang diajukan.”\n\nDia mengeluarkan materinya.\n\n\"Ini adalah studi tentang aktor-aktor pornografi yang dilakukan oleh kelompok hak-hak perempuan di Eropa. Meskipun perusahaan-perusahaan porno menghasilkan banyak uang, para aktor film tersebut menderita kecanduan narkoba, kesehatan yang buruk, dan kegilaan. Tingkat kebangkrutan dan bunuh diri juga puluhan kali lebih tinggi dibandingkan populasi umum! Apakah Saksi-Saksi berpikir tentang penindasan terhadap hak-hak perempuan?\"\n\nSaya tidak tahu kapan anggota parlemen alternatif dari Partai Nasional Liberal mulai memikirkan tentang hak asasi manusia bintang porno, tapi dia benar.\n\nMeski bintang porno tampak hidup mewah, ada kegelapan mendalam di baliknya. Hal ini sama untuk pria atau wanita.\n\nDi antara perusahaan produksi kecil dan menengah, ada yang terkait dengan gangster, dan ada pula yang membuat aktor berhutang atau mengancam akan memaksa mereka mengambil gambar atau memeras uang untuk penampilan mereka.(Baca lebih lanjut @ wuxiax.com)\n\nDari sudut pandang aktor, mereka mendapatkan banyak uang dalam waktu singkat, sehingga mereka melakukan kemewahan atau terlibat dalam narkoba atau perjudian.\n\nJika dipikir-pikir, tidak ada alasan untuk memilih profesi ini jika Anda memiliki lingkungan keluarga yang baik dan kaya secara finansial.\n\nFaceit juga menyadari masalah ini, dan telah membuat perjanjian dengan berbagai produsen untuk melakukan perbaikan.\n\nPertama, bekerja sama dengan FBI, mereka mengusir mafia dan kartel dari industri film, dan secara paksa melarang pembuatan film dengan pembayaran di muka atau utang sebagai umpan.\n\nSelain itu, ia rutin memeriksakan kesehatan para aktor dan memberikan konsultasi mengenai tabungan dan pensiun. Setelah pensiun, ia mengabdikan dirinya untuk pendidikan ulang dan penempatan kerja.\n\nPada awalnya, sebagian besar produsen tidak peduli. Namun, ketika Faceit tumbuh menjadi platform raksasa yang mendominasi industri pornografi, mereka tidak punya pilihan selain mengikuti.\n\nSebab, perusahaan yang tidak mematuhi perjanjian akan dikeluarkan dari layanan tersebut sama sekali. Beberapa produser memprotes dengan mengatakan itu adalah gabjil, namun para aktor menyambutnya dengan tangan terangkat.\n\nAda kemauan kuat dari Toby dan Gerard.\n\nKeduanya sangat percaya bahwa pornografi membuat dunia bahagia. Untuk mencapai hal tersebut, mereka berpendapat bahwa para pekerja industri harus merasa bahagia terlebih dahulu.\n\nBahkan, ada juga hasil penelitian yang menunjukkan bahwa kualitas hidup bintang porno meningkat drastis sejak Face It diperkenalkan.\n\nNamun sekeras apa pun aku berusaha, aku bahkan tidak mau mendengarkan penjelasan ini.\n\nMengedepankan kerangka hak asasi manusia aktor film porno merupakan upaya untuk melemahkan citra saya dengan membuat saya memaafkan atau menentangnya.\n\nDalam bingkai ini, Anda harus berjuang dan menang untuk menjadi pendukung pornografi.\n\nJadi saya mengambil bingkai lain saja.\n\n\"Saya memahami betapa pentingnya Anda terhadap hak-hak perempuan. Namun, saya tahu bahwa Anda memimpin dalam mendukung perjanjian perempuan penghibur Korea-Jepang, yang sangat ditentang oleh perempuan penghibur yang menjadi korban. Anda bersikeras bahwa perempuan penghibur memahami posisi Jepang dan membuat konsesi untuk meningkatkan hubungan antara kedua negara. Apakah perempuan penghibur tidak termasuk dalam hak-hak perempuan yang Anda bicarakan?\"\n\nPerwakilan Eun Hee-jae merasa malu dan berteriak dengan suara tajam.\n\n\"Tidak, mengapa kamu membicarakan hal itu sekarang? Saksi hanya menjawab apa yang mereka tanyakan! Begitu?\"\n\n“Saya tidak menyukainya.”\n\n\"Opo opo?\"\n\nSaya melanjutkan dengan mengatakan\n\n\"Meski demikian, Anda memenangkan hadiah utama pada Upacara Penghargaan Majelis Nasional Wanita Berprestasi Korea tahun lalu. Ini adalah pertama kalinya saya mengetahui ada penghargaan seperti itu, namun juri mengawasi ujiannya. Apa bedanya dengan Alfred Nobel yang menerima Hadiah Nobel dan Penghargaan Ideal untuk Sastra?\"\n\n\"Diam!\"\n\nGiliran selanjutnya menjadi anggota Partai Politik Baru lagi.\n\nPerwakilan Lee Yong-su berkata dengan suara gemetar.\n\n“Ada dugaan Perusahaan OTK melakukan berbagai penyimpangan dalam perdagangan derivatif.”\n\nTidak ada yang memakannya, jadi kenapa jatuh seperti ini?\n\nTapi aku harus mengatakan sesuatu.\n\n“Saya ingat karena itu adalah penolakan, tetapi kecurigaan bahwa anggota parlemen tersebut memasukkan putri keduanya secara ilegal ke Universitas Wanita Jeongseon… … .”\n\n\"Oke! Tolong hentikan!\""}