{"index": 243, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 244\n\nAda keheningan yang berat di ruang sidang untuk beberapa saat.\n\nOrang yang memecah keheningan adalah Perwakilan Hong Hyun-woo. Dia berasal dari gerakan tersebut dan dianggap sebagai salah satu yang terkuat di partai politik baru.\n\nDia tampil kuat sejak awal.\n\n\"Perusahaan OTK telah menginvestasikan puluhan triliun dolar di Amerika Serikat. Tapi mengapa Anda tidak melakukan investasi khusus di Korea?\"\n\nSaya bertanya-tanya mengapa hal ini tidak muncul. Ini juga merupakan masalah yang selalu dipertaruhkan oleh media sebelumnya.\n\nSaya menjawab secara prinsip.\n\n\"Perusahaan OTK menginvestasikan modalnya untuk mendirikan perusahaan investasi bernama K Company, dan terus berinvestasi di perusahaan Korea. Dan seperti yang Anda tahu, semua uang yang saya peroleh di Korea diinvestasikan kembali di Korea.\"\n\nAnggota Majelis Hong Hyun-woo menggelengkan kepalanya dengan tegas.\n\n\"Itu tidak cukup. Di Amerika Serikat, mengambil alih pabrik mobil yang sudah ada saja tidak cukup, dan apakah terus membangun pabrik baru saja tidak cukup? Tapi mengapa Anda tidak membangun pabrik di Korea?\"\n\nKalau ada yang mendengarnya, mereka akan mengira saya berhutang untuk membangun pabrik di Korea.\n\nBukannya saya tidak mengerti alasannya.\n\nSelain peningkatan ekspor dan pajak yang baik, Korea Selatan juga kekurangan lapangan kerja yang layak. Dan bisnislah yang menciptakan lapangan kerja tersebut.\n\nDalam beberapa tahun terakhir, konglomerat, kecuali Suseong Group, telah mengurangi investasi dan lapangan kerja di negara tersebut.\n\nJika demikian, kita perlu menemukan penyebabnya dan menyelesaikannya, namun para politisi tidak memikirkan hal tersebut dan malah mengabaikannya dan melakukan investasi secara membabi buta.\n\nTujuan nomor satu sebuah perusahaan adalah uang.\n\nKalau kelihatannya seperti uang, meskipun mereka menyuruh mereka untuk tidak berinvestasi, mereka membangun pabrik dan mempekerjakan orang. Sebaliknya, jika uang tampaknya tidak berfungsi, tidak peduli seberapa besar tekanan yang Anda berikan pada investasi, uang akan bergerak secara estetis dan estetis.\n\n\"Saat ini, AS memiliki tarif pajak perusahaan yang lebih rendah dibandingkan Korea karena diberlakukannya pemotongan pajak. Pasarnya juga jauh lebih besar dibandingkan Korea, dan pemerintah negara bagian memberikan berbagai dukungan untuk pendirian dan pengoperasian pabrik. Selain itu, upah rata-rata pekerja rendah, dan pemogokan jarang terjadi karena perundingan bersama diadakan setiap empat tahun.\"\n\nPerwakilan Hong Hyun-woo mengangkat matanya.\n\n“Apakah ini karena para pekerja?”\n\nSaya sudah memberi Anda sejumlah alasan, tapi mengapa Anda mengemudi ke arah itu?\n\nSaya merenung sejenak. Haruskah aku mengatakan tidak dan move on, atau melakukan semua yang ingin aku katakan, baik itu menghina atau tidak?\n\nLagi pula, apakah benar hidup dan mengatakan apa yang ingin Anda katakan?\n\n\"Dalam 20 tahun terakhir, belum ada satu pun pabrik mobil baru di Korea. Sementara itu, Eunseong Motors telah memperluas pabriknya di Republik Ceko, Rusia, dan Meksiko. Bukankah ada masalah serikat pekerja di sini?\"\n\nDiantaranya, ada pabrik yang dibangun karena mutlak diperlukan, ada pula yang tidak. Jika saja pabrik-pabrik tersebut dibawa ke Korea, masalah ketenagakerjaan akan terselesaikan sampai batas tertentu.\n\n“Apakah Anda mengatakan bahwa upah pekerja Korea saat ini tinggi?”\n\n\"Gaji pekerja Korea tidak tinggi. Tapi upah pekerja di pabrik otomotif tinggi.\"\n\n“Negara-negara yang baru saya sebutkan memiliki pendapatan nasional yang lebih rendah dibandingkan Korea.”\n\n\"Lalu mengapa pekerja pabrik mobil di Amerika Serikat dan Jerman, yang pendapatan nasionalnya lebih tinggi dibandingkan Korea, dibayar lebih rendah dibandingkan di Korea? Dalam hal kesenjangan gender, upah rata-rata telah melampaui upah rata-rata di Amerika dan Jerman.\"\n\nPerwakilan Hong Hyun-hoo mendorong datanya.\n\n“Anda bisa melihatnya di sini, tapi upah pokok di Korea lebih rendah, dan upah per jamnya lebih rendah.”\n\n“Dan HPV juga sangat rendah di Korea.”\n\nHPV adalah jumlah jam kerja untuk memproduksi satu kendaraan. Sulit untuk membandingkan secara langsung karena ada perbedaan tergantung jenis mobil yang diproduksi dan lininya, namun memang benar produktivitas pabrik dalam negeri sedang menurun.\n\nPerwakilan Hong Hyun-woo berkata dengan marah.\n\n“Pertumbuhan Teh Eunseong didorong oleh darah dan keringat para pekerja. Apa salahnya jika para pekerja juga menikmati hasil pertumbuhan?”\n\nItu benar. Kinerja manajemen harus didistribusikan secara merata kepada para pekerja, bukan hanya kepada manajemen dan pemegang saham.\n\nSungguh suatu hal yang baik bahwa para pekerja bekerja untuk 100 juta won.\n\nOmong-omong… … .\n\n\"Sementara upah rata-rata pekerja di mobil Eunsung adalah 95 juta won, pekerja di subkontraktor utama berpenghasilan kurang dari 5.000, dan perusahaan kedua dan ketiga kembali turun hingga setengahnya. Apakah hanya pekerja mobil Eunsung yang menumpahkan darah dan keringat untuk pertumbuhan mobil Eunsung? Para pekerjapara subkontraktor juga menumpahkan darah dan keringat, lalu mengapa kesenjangan upah terus melebar?”\n\nPartai Politik Baru telah lama mendesak kenaikan upah dan penghapusan pekerja non-reguler. Namun mungkin karena sifat partai yang progresif, mereka bersikap pasif dalam mengkritik serikat pekerja meskipun mengkritik perusahaan.\n\n“Apakah Anda membuat situasi saat ini menjadi konflik yang tidak boleh terjadi?”\n\n“Dari sudut pandang saya, anggota parlemen sepertinya ingin mendorong saya untuk mengatakan ‘Saya mendorong konflik yang tidak boleh dilakukan’. Yang penting tidak ada gunanya membangun pabrik di Korea. Ada pemogokan umum setiap tahun seperti acara tahunan, perusahaan mana yang gila-gilaan membangun pabrik mobil baru di Korea?”\n\n“Pemogokan adalah hak sah para pekerja!”\n\n“Menurutku juga begitu. Dan mendirikan pabrik di negara-negara yang jumlah pemogokannya lebih sedikit merupakan hak manajemen.”\n\nSeolah tidak ada lagi yang perlu dibantah, Rep. Hong Hyun-woo berteriak.\n\n“Apa yang diketahui kapitalis tentang pekerja?”\n\nCepat atau lambat saya akan mendengar suara kapitalis. Haruskah aku bahagia dengan ini?\n\nSaya mengangguk dan berkata.\n\n“Saya telah mendengar pernyataan seperti Pengawal Merah. Tapi bukankah kapitalislah yang membangun pabrik?”\n\n* * *\n\nRuang tunggu Stasiun Seoul.\n\nOrang-orang yang menonton sidang di TV besar sambil menunggu waktu kereta kehilangan kata-kata.\n\nKang Jin-hoo mengungkapkan rasa malunya kepada anggota parlemen yang ditanyai, dan anggota parlemen tersebut menutup mulut mereka tanpa mengatakan apa pun.\n\nSama saja, apakah lawannya adalah partai yang berkuasa atau partai oposisi, liberal atau konservatif. Sasaran kritiknya tidak membeda-bedakan politik dan ekonomi, korporasi dan serikat pekerja.\n\nPada titik ini, membingungkan siapa yang akan mendengarkan sidang.\n\nSampai baru-baru ini, orang-orang tua yang sombong dan mengatakan, ‘Nomushiki muda tidak punya banyak bakat!’, ‘Dia anak nakal!’ dan ‘Kepada anggota parlemen dari Partai Rakyat Liberal yang berani bekerja untuk negara!’, dibuat bingung oleh para tetua.\n\n“Bukankah itu sayap kiri?”\n\n\"Apa? Apakah kamu juga melakukan itu ke kiri?”\n\n\"ha ha! Ini tidak masuk akal!”\n\nJinhoo Kang terkenal tidak hanya di Korea tetapi juga di dunia.\n\nMedia asing juga menaruh perhatian pada sidang tersebut, dan telah disiarkan di saluran-saluran seperti CNN, BBC, NHK, dan CCTV.\n\nInternet kembali memanas.\n\n-Partai berkuasa dan partai oposisi, kiri dan kanan, semuanya berwarna hitam.\n\n– Kenali boneka serba bisa.\n\n– Hahaha aku gila. itu sungguh luar biasa\n\n– Sekarang CNN juga menyiarkan sidang parlemen.\n\n-Negara macam apa yang memalukan ini?\n\n– Saya seorang pelajar Jerman. Sudah lama sekali, jadi aku bahkan tidak bisa mengangkat kepalaku.\n\n-Anak-anak Tiongkok menebarkan Undang-Undang Kemenangan Semangat yang mengatakan bahwa demokrasi tidak boleh seperti ini.\n\n– Benar-benar aib internasional hahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahaha\n\n-Jika Anda menghabiskan seratus hari untuk mempromosikan negara Anda, apa yang Anda lakukan? Anggota parlemen memakan semuanya.\n\n– Ekspor sulit sekarang, apakah anggota DPR tidak bisa mengekspor?\n\n-Banyak negara telah melarang impor sampah. Pada prinsipnya, limbah yang dihasilkan di negara tersebut harus dibuang di negara tersebut.\n\n-Itu tidak bisa diproses di Korea.\n\n* * *\n\nSidang dihentikan sementara.\n\nAnggota dari masing-masing partai berkumpul dan memasuki pertemuan seolah-olah itu adalah waktu operasi selama Gyeonggi-do.\n\nSebelum sidang, mereka sudah mulai bertanya satu sama lain, tapi sekarang tidak ada yang maju.\n\nAwalnya, Partai Rakyat Liberal berencana untuk mempermalukan Kang Jin-hoo, dan Partai Politik Baru akan mendapatkan banyak hal dengan memberikan tekanan yang keras. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\nTernyata, kedua cara tersebut gagal.\n\nAudiensi menjadi berantakan, dan Kongres menjadi bahan tertawaan. Dalam pencarian real-time di situs portal, nama-nama anggota parlemen yang mengajukan pertanyaan dicantumkan satu demi satu.\n\nSatu hal baik dari sudut pandang Partai Politik Baru adalah tidak ada yang mampu mengalahkan kubu Rep. Lee Jeong-hye (?).\n\n‘Lee Jeong-hye’, ‘Gensei’, ‘Resignation Haseyot’, dan ‘Self-Defense Force Founding Commemorative Party’ menempati peringkat 1 hingga 4 dalam pencarian. Setelah itu, ‘Hong Hyeon-Woo’, ‘Pengawal Merah’, ‘Kim Sang-Soo’, ‘Nambul’, ‘Lee Yong-Soo’, ‘Penerimaan Ilegal Universitas Wanita Jeongseon’ dll.\n\nPara reporter yang cerdas menulis dan memposting artikel tentang berbagai tuduhan yang diajukand di persidangan, dan kali ini banyak komentar yang meminta untuk memverifikasi ulang kecurigaan tersebut.\n\nKetika tuduhan yang nyaris tidak terkubur itu kembali mengemuka, para anggota Majelis Nasional justru tercengang.\n\nPesan-pesan disampaikan secara real-time kepada anggota parlemen yang nomor ponselnya diungkapkan. Sampai kemarin banyak pujian dan dorongan, namun hari ini kebanyakan berupa kritikan dan kata-kata kasar.\n\n[Gaji Anda tidak sepadan.] [Pukul anggota parlemen dan bangun pertanian] [Apakah Anda menjual tanah di Gimpo dan membuat hidup Anda lebih baik?] [Jika saya melakukannya, itu adalah investasi. Jika orang lain melakukannya, itu hanyalah spekulasi. Saya melihat diri saya dengan baik.] [Saya sedang dalam perjalanan untuk memprotes Universitas Wanita Jeongseon untuk membatalkan penerimaan ilegal putri saya] [Jika Anda memiliki hati nurani, keluarkan putri Anda dari sekolah] [Lakukan sesuatu. Apakah Anda anggota parlemen?] [Apakah Anda mengatakan bahwa kita harus memulai Revolusi Kebudayaan dan membunuh semua pemilik tanah dan kapitalis?] [Rep. Pengawal Hong. Mari kita tunggu pemilu berikutnya.] [Mulai sekarang, jika aku memotretmu, aku tidak akan menjadi manusia]\n\nEntah itu politisi atau selebritis, sama saja mencari nafkah dari popularitas. Komentar tetaplah komentar, tetapi fatal jika dikatakan tidak memberikan suara.\n\nPemimpin Lantai Jang Hyun-joon berteriak dengan suara marah.\n\n“Orang macam apa yang meminta Jinhoo Kang pergi ke sidang?”\n\nPartai Rakyat Liberal lah yang pertama kali membicarakan hal tersebut, namun memang benar Partai Politik Baru juga menyetujuinya.\n\nMata semua orang tertuju pada Hong Hyun-woo.\n\nDia bingung. Saya masih belum begitu memahami situasinya.\n\n‘mengapa… … ?’\n\nIni secara konseptual tidak masuk akal.\n\nParlemen adalah badan legislatif. Anda dapat membuat undang-undang baru, mengubah undang-undang yang ada, atau bahkan menghapusnya, tergantung keinginan Anda.\n\nDunia usaha ingin agar undang-undang dibuat untuk kepentingan mereka. Itu sebabnya mereka berusaha menjaga hubungan baik dengan para politisi.\n\nAD1 dan AD2 yang masih dijual di AS tidak bisa dijual di Korea. Karena belum ada undang-undang terkait mengemudi otonom.\n\nBersikap seperti ini pada saat menilai persiapan rancangan undang-undang terkait di Majelis Nasional saat ini tidaklah cukup!\n\nPerwakilan Hong Hyun-woo tidak mengetahuinya dengan baik, tetapi kebanyakan orang mengetahui alasannya dengan baik.\n\n-Kelompok Chaebol punya banyak hal yang membuat mereka sedih, tapi mengapa Perusahaan OTK menundukkan kepala mereka kepada kalian?\n\n-Jika melihat Karos saja, Korea tidak ada duanya. Tidak ada satu atau dua negara yang perlu dibebaskan sekarang.\n\n-Jika Anda memanggil orang yang sehat untuk mendengarkan dan berteriak, apakah Anda ingin meningkatkan investasi Anda di Korea atau meninggalkan Korea?\n\n-Ini seperti mengundang Bill Gates atau Warren Boat ke sidang dan duduk.(Baca lebih lanjut @ wuxiax.com)\n\n-Jika saya Jin-hoo Kang, saya sudah menerima kewarganegaraan AS dan membawanya.\n\nPerwakilan Jang Hyun-joon membuat kesan ketika dia melihat artikel yang diposting di situs partai.\n\n“Kamu sepenuhnya salah.”\n\nPertama-tama, Kang Jin-hoo bahkan tidak peduli dengan Majelis Nasional Korea. Dia meminta peningkatan investasi dan bertanya apakah boleh bertanya dengan sopan, tapi itu tidak berjalan dengan baik karena dia memanggilnya sebagai saksi di persidangan dan membentaknya.\n\nPerwakilan Park Chang-soo bertanya.\n\n“Apa yang harus saya lakukan?”\n\nPemimpin Lantai Jang Hyun-joon berkata dengan gugup.\n\n\"Bagaimana kamu melakukan apa? Siapa yang ingin lebih dipermalukan?\"\n\n* * *\n\nSaya menunggu di ruang tunggu dan berbicara dengan Taek-gyu.\n\nTaek-gyu berkata dengan penuh semangat.\n\n[Hei, reaksinya bagus sekarang. Saya juga mendapat beberapa meme yang akan tetap ada dalam sejarah konstitusi.]\n\n“… … .”\n\nMeme tersebut akan beredar di internet untuk sementara waktu.\n\nLingkungan sekitar berisik. Saya rasa saya bisa mendengar suara Ketua Tim Jeong Ki-hong.\n\n“Apakah kamu sebuah perusahaan?”\n\n[Hah. Staf juga menyemangatimu dengan satu hati.]\n\n“Saya akan melakukannya.”\n\nMendengar ini, saya merasakan imbalan atas bayarannya.\n\n[Suasananya sangat bagus saat ini. Ayo lakukan yang terbaik seperti ini dan lakukan beberapa pukulan lagi. Kumpulkan semuanya dan lepaskan sebagai emotikon messenger.]\n\n“… … tidak.Saya tidak ingin mengembangkan bisnis saya lagi.”\n\nKepalaku sakit hanya karena bisnis yang aku lakukan saat ini.\n\nSegera setelah saya selesai menelepon, saya mendapat telepon dari berbagai tempat. Di antara mereka adalah ibunya.\n\nApakah kamu yakin sedang mengomel?\n\nSaya sedang mempertimbangkan apakah akan menjawab telepon atau tidak, dan seorang karyawan masuk dan berkata.\n\n\"Sidang hari ini sudah selesai. Anda bisa kembali saja.\"\n\n\"Sudah? Kenapa kamu mengakhirinya begitu cepat?\"\n\nLalu dia menatapku dengan mata bertanya apakah aku tidak tahu.\n\nBagaimanapun, aku bangun.\n\n“Tolong sampaikan salam saya kepada tselang yang menderita.”"}