{"index": 244, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 245\n\nUsai sidang, badai tidak mudah.\n\nMajelis Nasional tidak berminat untuk menindaklanjutinya. Dengar pendapat terus berlanjut, namun reaksi masyarakat sangat berbeda dari sebelumnya.\n\nAnggota parlemen yang mengajukan pertanyaan harus meminta maaf atau menyangkal lagi tuduhan di masa lalu.\n\nSelama panggilan telepon, Pimpinan Im Jin-yong tertawa terbahak-bahak.\n\n[Ada lebih dari beberapa kali saya ingin menembak setiap kali legislator berbicara omong kosong, tapi saya tidak menyangka akan melihat situasi seperti itu secara langsung. Inilah yang dimaksud dengan kepuasan perwakilan.] [Tidak. Anda melakukannya dengan sangat baik. Mereka juga akan menyadari bahwa ada beberapa orang yang tidak bisa berbuat apa-apa hanya ketika mereka menderita. Ke depan, tidak akan ada masalah bagi Majelis Nasional.]\n\n“Itu bagus.”\n\nSaya tidak ingin politisi mencari saya lagi.\n\n[Tapi apakah kamu benar-benar tidak punya niat membangun pabrik di Korea?]\n\n“Tidak.”\n\nJika hanya biaya tenaga kerja saja yang dipertimbangkan, para pembuat mobil global seharusnya memindahkan semua pabrik mereka ke Asia Tenggara atau Afrika.\n\nNamun, ada juga pabrik mobil di Amerika Serikat, Jerman, dan Swedia yang terkenal dengan biaya tenaga kerja yang tinggi.\n\nSebab, biaya tenaga kerja bukan satu-satunya faktor penting dalam pendirian pabrik. Selain itu, berbagai faktor seperti pajak perusahaan, bea cukai, logistik, kualitas tenaga kerja, kemudahan administrasi, transparansi pemerintah, dan strategi perusahaan bekerja secara kompleks.\n\nSeiring dengan pertumbuhan ekonomi Korea yang didorong oleh ekspor, negara ini memiliki infrastruktur yang lengkap dan tenaga kerja berkualitas tinggi. (Hanya ada sedikit negara yang tingkat pendidikan pekerjanya setinggi Korea dan ketekunan yang tulus).\n\nSelain itu, Seosung Electronics merupakan pemasok prioritas utama Karos dan memiliki pabrik penting di Korea. Itu alasan yang cukup untuk membangun pabrik di sekitarnya.\n\nNamun, terdapat permasalahan yaitu upah pekerja di pabrik mobil tinggi dan serikat pekerja kuat. Jika masalah ini tidak diselesaikan, maka beban pembangunan pabrik akan sangat besar.\n\n[Persatuan Teh Eunseong mengeluarkan pernyataan.]\n\n“Saya melihat artikelnya.”\n\nSerikat pekerja Eunseong-cha mengkritik keras pernyataan saya, dengan mengatakan bahwa hal itu dapat menurunkan tingkat upah pekerja dan menyebabkan ketidakstabilan pekerjaan.\n\nSelain itu, karena mereka tidak pernah dibayar dengan gaji yang tinggi, mereka bahkan diancam akan melakukan pencemaran nama baik karena menyebarkan informasi palsu.\n\nItu menggangguku untuk menghadapinya, jadi aku mengabaikannya saja.\n\nMelihatnya, menurutku Ketua Han Min-koo pasti sangat sulit.\n\nNah, menurut saya, hanya serikat Karos yang bisa melakukan itu.\n\n[Kamu tidak perlu khawatir tentang hal itu. Bagaimanapun, Anda melakukan pekerjaan yang baik dalam menghadiri sidang. Istirahat yang cukup, dan ayo segera makan.]\n\n\"Baik. Sampai jumpa lagi.\"\n\n* * *\n\nSaya bangun dan menarik tirai kembali. Matahari bersinar di taman besar.\n\nSaya sendirian di tempat tidur besar, dan saya mendengar suara pancuran dari kamar mandi. Beberapa saat kemudian, setelah mandi, Ellie keluar dengan mengenakan jubah.\n\nRambut coklat panjangnya lembab dan kulit sedikit memerah. Meski tanpa riasan, wajahnya tetap bersih tanpa noda.\n\n“Apakah kamu sudah mandi?”\n\n“Saya bangun pagi dan berolahraga.”\n\nRumah ini juga memiliki gym di dalamnya. Sebenarnya, Taek-gyu dan saya tidak terlalu sering menggunakannya.\n\nBahkan di hari libur, saya bangun pagi untuk berolahraga. Selain itu, tampaknya tubuh seperti itu tidak tercipta dengan sendirinya.\n\nSaat aku terus menatap, Ellie bertanya dengan mata terbuka lebar.\n\n“Kenapa kamu menatapku seperti itu?”\n\nkataku sambil tersenyum.\n\n“Karena dia sangat cantik.”\n\nLalu dia menjilat bibirnya sedikit.\n\n“Cheet, bohong.”\n\n“Ini nyata.”\n\nEllie berjalan ke tempat tidurnya, menyeka rambutnya hingga kering dengan handuk. Dan dia menciumnya dengan ringan, katanya.\n\n“Berhentilah bangun dan makan.”\n\n“Saya tidak menyukainya.”\n\nSaya menarik tubuh Eli.\n\n“Aku baru saja mencuci.”\n\n“Kamu bisa mencuci lagi.”\n\nSaat aku mencoba menciumnya, Ellie meletakkan jarinya di bibirnya dan di bibirku.\n\n\"Aku makan nasi. Bukankah Jinhoo lapar? Kami terus menunggu untuk makan bersama.\"\n\n“Saya merasa mual.”\n\n\"Kalau begitu cepat bangun. Dia menyuruh juru masak membuatkan makan siang.\"\n\n“Apakah itu orang Inggris?”\n\n\"tidak. Makanan Hong Kong.\"\n\nSaat aku mengenakan pakaiannya dan pergi ke ruang tamu, aku melihat Taek-gyu duduk kosong di tengah sofa, mengenakan kaus.\n\nTidak mungkin dia bermeditasi, jadi apakah dia hanya memar?\n\n\"Apa yang sedang kamu lakukan? Ayo makan.\"\n\nSetelah beberapa saat, Taek-gyu menoleh dan berkata.\n\n“Menurutku kakak perempuanku agak aneh akhir-akhir ini.”\n\n\"Hah? Apa maksudmu tiba-tiba?”\n\nBerbeda dengan saya yang mengatakan bahwa dia tidak mengerti bahasa Inggrisnya, Ellie nanehnya kepalanya.\n\n“Iya.Saya juga berpikir begitu.”\n\nTaek-gyu adalah adik laki-lakinya yang sebenarnya, dan Elly adalah orang kepercayaan terdekat saudara perempuannya Hyun-joo. Jika kalian berdua mengatakan hal ini, jelas ada sesuatu yang salah.\n\nSaya pertama kali duduk di sofa.\n\n“Apa yang aneh?”\n\nTaek-gyu menjawab pertanyaanku.\n\n“Adikku berhenti merokok.”\n\nSaya terkejut dengan hal itu.\n\n\"Apa?\"\n\nKetika saya masih di sekolah menengah, saya pergi ke rumah Taek-gyu untuk bermain, dan saya pertama kali bertemu dengan kakak perempuan Hyun-joo, yang sedang duduk di bangku pascasarjana. Sebelum saya bertemu dengannya, saudara perempuannya telah merokok, dan dia masih terus merokok.\n\nSementara itu, dia tidak goyah meskipun sudah berkali-kali dia menasihatinya untuk berhenti merokok di dekatnya. Menurut Taek-gyu, dia kini sudah berhenti berusaha meyakinkan orang tuanya juga.\n\nTapi dia berhenti merokok? Apakah ini masuk akal?\n\nEllie juga berkata.\n\n\"Akhir-akhir ini, aku banyak mengurangi pekerjaanku. Sekarang, pada hari libur, aku mengambil cuti, dan sering kali, aku pulang kerja sebelum jam 8 malam.\"\n\nJika Anda seorang pekerja kantoran biasa, Anda mungkin ingin tahu apa artinya ini, tetapi jam kerja IB dan PEF berada di luar imajinasi Anda.\n\nSeperti sebelumnya, setelah menjadi kepala cabang Korea, Hyun-joo noona bekerja tanpa henti. Secara umum, bekerja lembur hingga jam 10 malam selama 7 hari seminggu adalah standar.\n\n“Tapi bukankah itu wajar?”\n\nMenjadi sibuk belum tentu merupakan hal yang baik.\n\nKarena pekerjaan terkonsentrasi pada pengambil keputusan utama, jika CEO jatuh sakit atau mempunyai masalah pribadi, seluruh perusahaan akan terhenti.\n\nHal ini mungkin tidak dapat dihindari karena ini adalah proses perolehan sistem pada beberapa tahun pertama, namun kini setelah posisi tersebut ditetapkan, akan lebih efisien untuk menugaskan orang yang bertanggung jawab dan berbagi pekerjaan.\n\n\"Ya, tapi aku merasa sedikit terburu-buru. Saat aku mengajak mereka makan malam bersama sepulang kerja, mereka bilang mereka punya janji dan pergi ke suatu tempat dan pulang terlambat ke hotel.\"\n\nTaek-gyu terkejut dan bertanya dengan cepat.\n\n“Mau kemana?”\n\n\"Saya tidak tahu. Bahkan jika kamu bertanya, kamu tidak akan memberitahuku.\"\n\nBerhenti merokok, kurangi pekerjaan, dan temui janji lain setelah bekerja.\n\nPada titik ini, pasti ada sesuatu yang aneh… … .\n\nTaek-gyu dan saya berbicara hampir bersamaan.\n\n“Mungkin cinta?”\n\n“Apakah kamu sedang jatuh cinta?”\n\nTidak peduli seberapa banyak aku memikirkannya, aku tidak dapat memikirkan alasan lain.\n\nJika tebakan kami benar, muncul pertanyaan lain.\n\n“Siapa lawanmu?”\n\nTentu saja, Anda tidak bisa menjalin hubungan sendirian.\n\nkata Taeyu.\n\n“Hendri?”\n\nEllie menggelengkan kepalanya.\n\n\"Aku juga memikirkannya, tapi menurutku tidak. Untuk itu, waktu dan garis keduanya terlalu tidak konsisten.\"\n\nNah, jika saya berkencan dengan Henry, saya akan menyadarinya lebih cepat. Akhir-akhir ini, Henry punya banyak waktu untuk perjalanan bisnis. Dia masih di Tiongkok.\n\n\"Lalu dia berkencan dengan orang lain? Dengan siapa kamu?\"\n\nManajer cabang Golden Gate Korea memiliki posisi lebih tinggi daripada CEO perusahaan sekuritas besar dalam negeri. Selain itu, kakak perempuan Hyun-joo adalah pemegang saham terbesar ketiga dengan 3 persen saham di Perusahaan OTK.\n\nKarena itu, posisi dalam politik dan bisnis telah sejajar sejak saat itu. Tentu saja, kakak perempuannya tidak menunjukkan ketertarikan.\n\nKami menyatukan pikiran dan merenung, tetapi tidak ada yang terlintas dalam pikiran.\n\nApakah Anda diam-diam berkencan dengan karyawan perusahaan?\n\nSaat itu, Ellie berbicara seolah memikirkan sesuatu.\n\n\"Ah! Kalau dipikir-pikir, ada seorang pria yang datang ke kantorku sebelumnya.\"\n\n\"Siapa kamu?\"\n\n\"Aku juga tidak tahu. Dia adalah orang Korea yang berpenampilan biasa saja. Dia terlihat seumuran dengan Jessica.\"\n\n“Kalau kamu datang kerja, bukankah karena pekerjaan?”\n\n\"Setelah itu, aku pernah melihat mereka bersama di depan sebuah hotel. Aku ingin menyapanya, tapi mereka berdua masuk ke dalam mobil dan pergi ke suatu tempat.\"\n\n“Jika ada sesuatu yang mendesak, kita bertemu di hotel.”\n\n“Ya, tapi… … .”\n\nEllie meredam kata-katanya.\n\nIntuisi seorang wanita tidak bisa diabaikan. Mungkin dia tidak mengenal satu sama lain karena pekerjaan?\n\nTaek-gyu mengusap matanya dan berkata.\n\n“Kalau begitu, apakah Henry mobilnya?”\n\n\"Dengan baik.\"\n\nTiba-tiba saya teringat permintaan tulus Henry. Dengan antusiasme seperti itu, saya pikir dia sudah cukup baik.\n\nMasih terlalu dini untuk menentukannya.\n\nMungkin karena mereka berdua menyembunyikannya dengan baik mengingat tatapan di sekitar mereka.\n\n* * *\n\nHenry kembali dari perjalanan bisnis ke Tiongkok.\n\nSaya melihat wajah Henry dari waktu ke waktu saat mendengarkan laporan di ruang konferensi. Dia tidak terlihat berbeda dari biasanya. Dia masih tinggi dan tampan.\n\nApakah kamu akan kalah jika kamu iri?\n\nKalau dipikir-pikir, setiap kali dia menceritakan kepada kita tentang hubungan cintanya dan meminta bantuan, bTapi setelah pesta pembukaan, tidak banyak yang bisa dikatakan.\n\nApa yang terjadi di antara keduanya?\n\nSetelah pertemuan tersebut, saya menelepon Henry ke kantor CEO. Kemudian, ketika kami sedang membicarakan pekerjaan, dia bertanya, seolah-olah sedang membolak-balik.\n\n“Aku hanya bertanya, untuk berjaga-jaga, bukankah kamu berkencan dengan Hyunjoo noona?”\n\nHenry tampak sedikit terkejut, lalu menggelengkan kepalanya dengan ekspresi pahit di wajahnya.\n\n\"Tidak. Mungkinkah?\"\n\nTiba-tiba ekspresinya menjadi gelap.\n\n“Apakah terjadi sesuatu?”\n\n\"tidak. Tidak terjadi apa-apa.\"\n\nAku menatap wajah Henry. Dia terlihat acuh tak acuh, tapi ujung bibirnya sedikit bergetar.\n\nSepertinya sesuatu telah terjadi\n\nDia sendiri tidak ingin membicarakannya, tapi dia tidak bisa memaksakannya.\n\n“Aku akan pergi saja.”\n\nDia meninggalkan kantor CEO dengan langkah tak berdaya.\n\nBegitu pintu ditutup, Taek-gyu langsung berkata.\n\n\"Apa yang telah terjadi?\"\n\nSaya mengangguk.\n\n“Saya pikir itu teh setelah mengaku.”\n\n“Atau mungkin kakak perempuanku yang membuat batasan saat aku merasa ingin mengaku.”\n\nBagaimanapun, jelas keduanya tidak berkencan.\n\nJadi, siapa yang berkencan dengan Hyun-joo noona?\n\nSaya tidak tahu mengapa saya peduli dengan hubungan orang lain, tapi keduanya berharga bagi saya.\n\nSaya mendoakan mereka berdua baik-baik saja, namun hubungan antara seorang pria dan seorang wanita tidak berjalan sesuai dengan keinginan orang-orang di sekitarnya. Meski keadaan tidak berjalan baik, kita harus tetap dekat satu sama lain.(Baca selengkapnya @ wuxiax.com)\n\n“Aku perlu bertemu Hyunjoo noona.”\n\n* * *\n\nKami menuju ke gedung Golden Gate.\n\nRapatnya lebih lama dari perkiraan, jadi kami menunggu sebentar di kantor manajer cabang. Rokok dan asbak yang selalu ada di meja pun tak terlihat.\n\nSejak kapan Anda berhenti merokok?\n\nTaek-gyu bergumam dengan mata tajam yang tidak perlu.\n\n\"Pria seperti apa yang berkencan dengan adikku? Berani tanpa izinku.\"\n\n“… … .”\n\nSaya tidak tahu siapa orang ini, tapi mengapa saya harus meminta izin Anda?\n\nTidak lama kemudian, adik Hyunjoo dan Ellie datang bersama.\n\n“Aku membelikanmu kopi.”\n\n“Saya akan minum.”\n\nKami saling memandang.\n\nKata kakak perempuan Hyun-joo sambil menyandarkan punggungnya di sofa.\n\n\"apa? Apa yang ingin kamu katakan?\"\n\n“Um, itu… … .”\n\nApa yang ingin Anda bicarakan?\n\nSetelah berpikir sejenak, Taek-gyu langsung bertanya.\n\n“Apakah adikmu berkencan akhir-akhir ini?”\n\nKemudian, kakak perempuan Hyun-joo membuat ekspresi tidak masuk akal di wajahnya.\n\n“Apa yang tiba-tiba kamu bicarakan?”\n\n\"Tidak, kamu bilang kamu berhenti merokok dan mengurangi pekerjaanmu? Sepulang kerja, aku diam-diam pergi ke suatu tempat. Apa kamu sedang jatuh cinta atau apa?\"\n\nEllie berdiri di sampingnya dan mendengarkan Taek-gyu.\n\n\"Iya. Menjalin hubungan bukanlah hal yang buruk.”\n\nKakak perempuan Hyun-joo tertawa terbahak-bahak.\n\n“Sudah kubilang aku akan menemuimu untuk sesuatu… ….”\n\n“Katakan padaku, Kak.Pria seperti apa… …Tidak, kamu berkencan dengan siapa?”\n\nKakak perempuan itu meraih tangannya di suatu tempat dan berhenti. Sepertinya dia mencari rokok seperti biasa.\n\nHyunjoo noona menghela nafas seolah dia tidak bisa menahannya, katanya.\n\n\"Yah, aku akan memberitahumu sekarang, karena cepat atau lambat kamu akan mengetahuinya. Jangan kaget mendengarnya.\"\n\nKata Taek-gyu sambil meminum jusnya.\n\n“Hah. Aku tidak akan terkejut jika bertemu seseorang, jadi beri tahu aku segera.”\n\n“Faktanya adalah… … .”\n\nKetika kami mendengar ceritanya, kami sangat terkejut.\n\nTaek-gyu, yang mengatakan dia tidak akan terkejut, memuntahkan jus yang dia minum ke dalam cangkir.\n\nAku hampir meludahkan kopi juga, dan Ellie terbatuk-batuk sambil menundukkan kepala untuk melihat apakah dia mendengar Sare.\n\nSetelah beberapa saat, Taek-gyu, orang pertama yang sadar, berteriak untuk meninggalkan perusahaan.\n\n\"Apa? Apakah adikmu hamil!?\""}