{"index": 245, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 246\n\nKakak perempuan Hyun-joo memandang Taek-gyu dan berkata.\n\n“Berisik, jadi kecilkan suaramu.”\n\nMelihat reaksinya, sepertinya Ellie juga tidak tahu. Jika orang terdekatnya (?) tidak mengetahuinya, sebaiknya dikatakan bahwa dia tidak mengenal siapa pun di perusahaan tersebut.\n\nAku tidak berteriak, tapi aku sama terkejutnya. Saya tidak pernah membayangkan kata “kehamilan” akan keluar dari mulut saudara perempuan Hyeon-joo.\n\nJadi, apakah Anda sudah berhenti merokok?\n\nKalau dipikir-pikir, kopi di depannya juga sama. Saya biasanya minum kopi seperti air, tetapi hari ini saya belum menyentuhnya.\n\n“Lalu, orang yang pulang kerja lebih awal dan menghilang… …?”\n\n“Saya akan ke Rumah Sakit Seoseong sekarang.”\n\nRumah Sakit Gangnam Seoseong memiliki fasilitas yang baik dan keamanan yang ketat untuk pasien VIP. Di sini juga dekat.\n\nMata kami semua tertuju pada satu tempat. Lalu Hyunjoo noona dengan lembut membelai perutnya.\n\n“Dia pelan-pelan nyanyi, tapi belum di-vote,” ujarnya. Saya tidak akan bisa memakai pakaian ini untuk sementara waktu.”\n\nApakah itu sekitar 4 atau 5 bulan?\n\nTaek-gyu berkata seolah dia tidak masuk akal.\n\n“Apa apa? Jadi sudah cukup lama. Bagaimana jika saya hamil sebelum menikah?”\n\nHyunjoo noona berkata dengan dingin.\n\n“Yah, tidak apa-apa. Meskipun dia belum pernah menikah, dia pikir dia menginginkan anak. Sementara itu, saya selalu menunda-nunda dengan alasan sibuk dengan pekerjaan, tapi menurut saya tidak akan ada peluang jika tidak sekarang.\n\nDi dunia sekarang ini, kehamilan pranikah bukanlah hal baru.\n\nAda pertanyaan yang lebih penting dari itu. Tapi kalau aku bertanya, itu tidak sopan, jadi aku tidak bisa bertanya.\n\nMengingat hal itu, Taek-gyu langsung menanyakan pertanyaan itu.\n\nSiapa anak kecil?\n\n\"Anak siapa? Anakku.\"\n\n“Tidak, jadi siapa ayah anak itu?”\n\nDia bertanya lagi, tapi kakak perempuan Hyun-joo memberikan jawaban yang sama.\n\n“Jika itu anakku, bukankah itu yang terjadi?”\n\nAku menyodok bagian sampingnya, menyuruhnya berhenti menggigit. Namun Taek-gyu tidak berhenti bertanya.\n\n\"Kenapa, kenapa kamu tidak bisa bicara? Ayolah, apakah pasanganmu pria yang sudah menikah atau semacamnya?\"\n\nOrang pertama yang terlintas dalam pikiran adalah Henry.\n\nDia juga menyembunyikan sesuatu saat terakhir kali kami berbicara. Juga, apa yang terjadi di antara kalian berdua?\n\nTangkapan lainnya adalah pria yang dibicarakan Ellie. Siapakah pria yang datang mengunjungi saudara perempuan Hyun-joo di tempat kerja dan di hotel?\n\nkata Ellie.\n\n\"Saya akan mencari tahu siapa pria itu. Mengetahui tanggal dan waktu kunjungannya ke perusahaan, dia akan dapat menemukan namanya.\"\n\n\"Jadi begitu.\"\n\nAku harus bicara dengan Henry dulu.\n\n* * *\n\nSaya menelepon Henry kembali ke kantor CEO.\n\n\"Apa yang sedang kamu lakukan?\"\n\n“Ada yang ingin kutanyakan padamu.”\n\nAku merasakannya terakhir kali, tapi ekspresiku terlihat gelap.\n\ntanyaku dengan nada sepintas.\n\n“Apakah kamu tidur dengan Hyunjoo noona?”\n\nHenry terkejut dengan kata-kataku.\n\n“Eh, bagaimana kamu tahu?”\n\nKali ini giliran Taek-gyu yang terkejut.\n\n\"Apa apa? Apakah kamu benar-benar tidur?\"\n\nSaat itulah Henry menyadari kesalahannya.\n\n\"Kamu adalah anak ini! Tantang adikku!\"\n\nAku meraih Taek-gyu, yang hendak berlari.\n\n“Tetap diam, kawan.”\n\nHenry menundukkan kepalanya seolah dia telah melakukan kejahatan.\n\nSetelah beberapa saat, Taek-gyu menenangkan napasnya dan berbicara dengan ekspresi serius seperti ayah mertua.\n\nIzinkan aku menanyakan satu hal padamu.Apakah kamu masih menyukai adikku?\n\nHenry menganggukkan kepalanya tanpa daya.\n\n\"Tentu saja. Selama dia berada, kupikir aku harus melupakannya berulang kali, tapi hatinya masih tertuju padanya.\" . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .”\n\n“Kalau begitu katakan sejujurnya padaku apa yang terjadi di antara kalian berdua. Jadi bisakah kami membantu?”\n\nRagu-ragu dengan kata-kataku, Henry membuka mulutnya sambil menghela nafas panjang.\n\n“Sebenarnya, hari itu… ….”\n\n* * *\n\nHyeon-joo berhenti bekerja sejenak dan berdiri di dekat jendela dan melihat keluar. Mobil-mobil terlihat memenuhi Jalan Teheran.\n\nSaat dia diam-diam meletakkan tangannya di perutnya, anehnya, dia seperti merasakan gerakan bayi di perutnya.\n\nTidak apa-apa untuk saat ini, namun seiring berjalannya waktu, akan semakin sulit untuk mulai bekerja. Sebelum dan sesudah tanggal lahirnya, ia juga harus mengambil cuti hamil.\n\nOleh karena itu, ia harus menunjuk penanggung jawab terlebih dahulu dan mendistribusikan pekerjaannya agar tidak ada masalah meskipun manajer cabang tidak ada.\n\nSetelah anaknya lahir, dia sedikit khawatir.\n\nAkankah dia mampu melakukan pekerjaan dan mengasuh anak sekaligus?\n\nHyunjoo teringat kejadian masa lalunya.\n\nKisah cinta sejatinya berlangsung saat ia masih kuliah. Setelah menyelesaikan MBA dan bergabung dengan Golden Gate, hari-hari sibuk berlanjut selama beberapa tahun hingga tdia menunjuk di mana tidak ada waktu untuk tidur.\n\nSetelah itu, saya punya lebih banyak waktu luang, dan ada pria yang mendekati saya atau mengaku kepada saya terlebih dahulu, tetapi hubungan saya tidak mengalami kemajuan.\n\nDia terbiasa sendirian, dan dia tidak terlalu memikirkan kesepian atau keinginan untuk menjalin hubungan.\n\nTapi hari itu sedikit berbeda.\n\nKalau dipikir-pikir, ada beberapa alasan yang tampaknya bekerja sama.\n\nPertama-tama, senang sekali melihat Ellie bersama Jinhoo, dan aku merasa iri padanya. Dan dia bersemangat karena dia sudah lama mendekorasi dan datang ke pesta.\n\nHenry, yang pergi ke pengawalan sebagai pasangannya, cukup tampan dan bermartabat untuk menarik perhatian wanita mana pun setidaknya sekali.\n\nMungkin dia bukan satu-satunya yang merasa seperti itu, dan gadis-gadis di pestanya mengalihkan pandangan ke Henry dan berbicara dengannya.\n\nNamun dia dengan sopan menolak semuanya, dan terus berdiri di sisinya.\n\nPenampilannya entah bagaimana dapat diandalkan, dan bahkan tatapan wanita lain yang bercampur dengan rasa cemburu dan iri hati terasa menyenangkan.\n\nMenjelang tengah malam pesta selesai, dan masing-masing pulang.\n\nDia dan Henry berkendara kembali selama mereka tinggal di hotel yang sama. Namun ketika dia akhirnya sampai di hotel, dia merasa sayang sekali dia masuk seperti ini.\n\nJadi kami berdua minum lagi di bar dekat hotel. Kami sudah saling kenal sejak lama, tapi ini pertama kalinya kami minum bersama.(Baca selengkapnya @ wuxiax.com)\n\nKami minum-minum dan mengobrol tentang berbagai hal.\n\nBiasanya, saya tidak cukup minum hingga mabuk. Namun, pesta minumnya sangat menyenangkan, dan mungkin karena itu, saya minum lebih banyak daripada jumlah alkoholnya.\n\nHenry membantunya mabuk dan membawanya ke depan kamarnya. Saat dia hendak mengucapkan terima kasih, Henry tiba-tiba meraih dan menciumnya.\n\nPada saat itu, rasanya seperti ada percikan yang menyala di kepalanya.\n\nKetika dia melepaskan bibirnya dan membuka matanya, dia melihat Henry, bingung dan tidak berdaya.\n\nDia mencoba mengatakan sesuatu padanya tentang dia, tapi kali ini dia menciumnya terlebih dahulu. Dan dia segera membawanya ke kamar.\n\nKeesokan harinya, dia bangun dan berangkat kerja seolah-olah tidak terjadi apa-apa, namun jantungnya berdebar kencang.\n\nKetika seorang pria dan wanita bertemu, dia bisa berkencan atau tidur bersama.\n\nHyeon-joo tidak terlalu mementingkan fakta bahwa dia tidur selama satu malam. Jadi dia meminta Henry untuk melupakan apa yang terjadi kemarin, dan dia tidak boleh memberitahu siapa pun.\n\nNamun, Henry langsung melontarkan pengakuannya seolah berusaha mempertanggungjawabkan perbuatannya.\n\nSejak saat itu, masalah pun dimulai.\n\nBolehkah aku bertemu Henry?\n\nBeda kebangsaan dan ras tidak menjadi masalah. Namun, perbedaan usia dan status satu sama lain menggangguku.\n\nDia tujuh tahun lebih muda dari dirinya dan merupakan pewaris James C. Goldman (meskipun karyawan OTK Company dan Golden Gate tidak mengetahuinya). Dia mungkin akan mewarisi Golden Gate dalam beberapa tahun.\n\nSelain itu, ada banyak orang di sekitar. Jika Anda putus asa saat berkencan, Anda mungkin mengalami masalah di tempat kerja.\n\nYang terpenting, dia bahkan tidak tahu bagaimana perasaannya. Dia membutuhkan waktu untuk mengatur pikiran dan perasaannya.\n\nUntungnya atau sayangnya, perjalanan bisnis dan urusan sibuk saling tumpang tindih, dan tidak ada waktu untuk bertemu dan berbicara. Sementara itu, saya mengetahui bahwa saya hamil.\n\nHyunjoo menghela nafas lega.\n\n“Saya seharusnya menggunakan alat kontrasepsi,” katanya.\n\nIni bukan motel, ini hotel bintang 5. Tidak ada alat kontrasepsi yang tersedia.\n\nDia bilang dia akan keluar dan membelinya, tapi dia sendiri yang menghentikannya. Karena dia tidak ingin merusak moodnya saat ini. Dan mereka berdua sangat menikmati waktu itu.\n\n“Tapi aku tidak bisa hamil semudah itu.”\n\nIa mendengar bahwa ada begitu banyak pria dan wanita yang menderita infertilitas dan infertilitas di dunia, namun sepertinya ia bukan salah satu dari mereka.\n\nSungguh tidak masuk akal dan tidak masuk akal dia menjadi seperti ini dalam satu malam, tapi di saat yang sama dia merasa lega karena semuanya berjalan baik.\n\nSeperti biasa, dia tidak pernah berpikir untuk menikah atau memulai sebuah keluarga, tapi dia hanya menginginkan anak-anaknya.\n\nPernikahan tidak menjadi masalah setelah dia dewasa, tetapi dia memiliki batasan waktu tertentu kapan dia dapat memiliki anak. Pada saat saya merasakan krisis, hal ini terjadi tepat pada waktunya.\n\nSenang rasanya punya anak, tapi Henry sedang memikirkannya. Mereka hanya menghabiskan malam bersama, tapi jika dia tahu dia hamil, dia akan berusaha bertanggung jawab.\n\nItu adalah keinginannya untuk memiliki anak. Dia tidak ingin menyalahkan lawannya atas hal itu.\n\nDia cukup percaya diri to membesarkannya sendiri.\n\nTapi dia bilang ini bukan sesuatu yang bisa dia sembunyikan. Anak yang akan dilahirkan akan berasal dari ras campuran, dan dia akan mengetahui bahwa dialah ayahnya.\n\nJadi dia terus berpikir dia harus bicara, tapi… … .\n\nHyunjoo menggigit bibirnya sedikit.\n\n‘Bagaimana aku harus mengatakan ini?’"}