{"index": 246, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 247\n\nKetika saya mendengar ceritanya, saya terkejut.\n\nItu pasti terjadi di antara kalian berdua di hari pembukaan pesta!\n\nKeesokan harinya, dia bangun dan secara resmi mengaku. Hyunjoo noona berkata dia akan meluangkan waktu untuk berpikir, dan dia menunggu dengan tidak sabar. Namun, dia mengatakan bahwa sejak saat tertentu dia menghindari pertemuan dan menarik garis.\n\nHenry menangkup wajahnya dengan kedua tangannya.\n\n“Ini semua salahku.Karena aku melakukan kesalahan hari itu… ….”\n\nMelihatmu mengatakan ini, sepertinya Hyun-joo noona tertidur dalam mood, dan dia pikir dia menyesalinya sekarang.\n\nTaek-gyu menatapku dan bertanya.\n\n“Kalau begitu Henry benar?”\n\n\"Saya akan.\"\n\nMengingat waktu dan keadaannya, hal ini hampir dapat dipastikan.\n\n\"Hmm.\"\n\nTaek-gyu memandang Henry dengan ekspresi pahit tanpa alasan. Bahkan sekarang, dia terus melakukan itu, tapi perasaan lega yang aneh muncul di wajahnya.\n\nTentu saja Henry lebih baik daripada seseorang yang tidak mengetahui siapa dirinya.\n\n“Lalu kenapa kamu menyembunyikan adikmu?”\n\n“Bukankah karena aku tidak ingin membebanimu?”\n\nTaehyun menganggukkan kepalanya.\n\n\"Karena kepribadian kakak perempuanku, itu masih ada. Tapi, tentu saja, kamu akan mengetahuinya.\"\n\n“Aku yakin kakakku akan memberitahuku cepat atau lambat.”\n\nDia tidak ingin terus menyembunyikan dahinya.\n\nHenry, yang menyalahkan dirinya sendiri dengan kepala tertunduk, mengangkat kepalanya dengan bingung mendengar percakapan kami.\n\n\"apa maksudmu? Apa yang kamu sembunyikan?\"\n\n\"itu… … .\"\n\nHaruskah aku bicara sekarang, atau haruskah aku menunggu adikku bicara langsung?\n\nTaehyun mengatakan yang sebenarnya.\n\n\"Adikku hamil. Mungkin karena kejadian hari itu.\"\n\n\"Ya?\"\n\nHenry mengedipkan matanya tak percaya. Dan kemudian teriakan keluar dari mulutnya.\n\n\"Astaga!\"\n\nKetika seorang pria mengetahui bahwa seorang wanita hamil, guncangannya tampaknya sama di Timur dan di Barat.\n\n“Yah, itu akan menjadi kejutan besar, tapi setelah kamu tenang… … .”\n\nHenry melompat dan berteriak.\n\n\"Airani! Ini omong kosong!\"\n\nTaek-gyu melihat ini dan bertanya dengan suara rendah.\n\n“Apakah kamu menyukainya atau membencinya?”\n\n\"Dengan baik.\"\n\nSaya tidak tahu, tapi saya rasa saya menyukainya.\n\n\"Benarkah itu? Apakah Jessica benar-benar mengandung anakku?\"\n\n“Ya, itu akan terjadi.”\n\n“Apakah kamu dalam keadaan sehat?”\n\n“Jangan khawatir, keduanya baik-baik saja.”\n\nHenry memasang wajah seperti hendak menangis.\n\n\"Saya sangat senang. Ya Tuhan! Terima kasih!\"\n\n“… … .”\n\nJika bukan karena Henry, ini akan menjadi masalah besar.\n\nHenry meraihku dan berteriak.\n\n“Lalu kenapa kamu memberitahuku fakta penting ini sekarang?”\n\n“Karena aku baru mengetahuinya.”\n\n\"Bukan itu masalahnya di sini. Aku akan pergi menemuimu sekarang.\"\n\nDia begitu bersemangat hingga dia merasa seperti hendak menerobos jendela dan melompat ke gedung sebelah.\n\nkataku dengan tenang.\n\n“Tenang dan tenang.”\n\n“Apakah aku benar-benar seperti apa sekarang?”\n\nTaek-gyu meletakkan tangannya di bahu Henry yang hendak melarikan diri, dan berkata.\n\n“Tenanglah, kakak ipar.”\n\n\"Oke.\"\n\nApa? Mengapa kamu tidak mendengarkan saya dan mendengarkan Taek-gyu?\n\nBagaimanapun, Henry menenangkan kegembiraannya dan duduk kembali. Alasan kakak perempuan Hyeon-joo tidak menerima pengakuan tersebut dan memutuskan untuk membesarkan anaknya sendiri mungkin karena Henry didorong oleh tanggung jawab dan bertindak seperti itu.\n\nJadi, bagaimana saya bisa mengatakan yang sebenarnya?\n\nSaat kami merenung bersama, Taek-gyu bertanya dengan suara rendah.\n\n“Lalu siapa pria yang datang menemuimu?”\n\n\"Ya.\"\n\nApakah ini ada hubungannya dengan pekerjaan ini?\n\nSaat itu, saya mendapat telepon dari Ellie. katanya mendesak.\n\n[Pria itu baru saja datang ke kantor lagi.]\n\n“Apa yang sedang kamu lakukan?”\n\n[Ini adalah seorang pengacara yang bekerja di sebuah tempat bernama DSD Law Firm. Namanya Hansang Kim.]\n\n“Saya mengerti.”\n\nApakah Hyunjoo noona pernah bertemu pengacara?\n\nSetelah menutup telepon, saya bertanya pada Taek-gyu\n\n“Apakah kamu kenal Kim Han Sang?”\n\nLalu Taek-gyu berteriak kaget.\n\n\"Apa? Kim Han Sang?”\n\nIni kejutan.Apakah dia kenal seseorang?\n\n“Itu nama pacar yang ditemui adikku saat dia masih kuliah.”\n\n\"Itu benar?\"\n\nMengapa mantan pacarku ada di sini?\n\n\"Penguntit anak itu. Aku terus mengejarku sepulang sekolah dan pulang selama beberapa bulan, jadi berapa kali kakakku mengumpatku.\"\n\nHenry dan saya tercengang mendengar kata-kata itu.\n\n\"Apa?\"\n\n* * *\n\nBangunan-bangunan besar di Gangnam biasanya memiliki kafe waralaba di lantai satu.\n\nGolden Gate juga memiliki kafe di lantai pertama, tetapi hanya untuk karyawan dan masuknya orang luar dikontrol dengan ketat di seluruh gedung.\n\nSaat itu sibuk di tempat kerja, jadi hanya ada sedikit orang di kafe.\n\nHyeonju menatap pria di depannya.\n\ndia tersenyum dan berkata\n\n\"Apakah kamu ingat saat kita berkencan? Saat itu sangat menyenangkan.\"\n\nHyunjoo menghela nafas dalam hati.\n\n‘Tanduk yang bagus.’\n\nSaat aku kurusbaiklah sekarang, ini tidak seperti sejarah kehidupan yang kelam.\n\nAlasan kami bertemu adalah karena teman dekat. Sepupunya memintanya untuk pergi kencan buta, jadi dia memintanya untuk pergi kencan buta hanya sekali, dan dia dengan enggan menyetujuinya.\n\nPria yang pertama kali kutemui di kafe dekat sekolah itu sangatlah biasa sehingga sulit untuk mengetahui apa ciri-cirinya.\n\nDia seumuran dengannya, dan pada akhir keberuntungannya dia belajar hukum di Universitas Seoran. Meski tidak sebanyak Hankuk University, Seoran University juga merupakan salah satu dari lima universitas bergengsi terbaik di Seoul.\n\nSampai saat ini, Hyun-joo tidak tertarik pada pria atau berkencan. Dengan kata lain, dia tidak punya kriteria khusus untuk tipe idealnya.\n\nKetika dia meminta pasangannya untuk pergi bersamanya, dia setuju tanpa banyak berpikir. Itu karena dia menyukai kenyataan bahwa dia terlihat polos dan murni.\n\nSaya sibuk setiap hari belajar, tetapi saya meluangkan waktu untuk berkencan. Itu karena dia berpikir bahwa dia harus memenuhi tanggung jawabnya kepada orang lain selama dia sedang jatuh cinta.\n\nDia bertemu seperti itu selama hampir setahun.\n\nDia putus karena pasangannya berselingkuh. Teman saudara laki-lakinya dari Universitas Seoran memberitahunya bahwa dia sepertinya berkencan dengan seorang mahasiswa baru.\n\nKetika diminta untuk mengkonfirmasi fakta, dia memberi tahu kami bahwa kami putus.\n\nHubungan cinta hanya bisa dimulai jika dua orang sepakat, namun dalam perpisahan, hanya satu orang yang bisa makan. Hyun-joo putus tanpa penyesalan.\n\nNamun… … .\n\nKekonyolan sejati pria itu terungkap di balik layar. Mungkin dia tidak akur dengan wanita yang baru dia temui, jadi dia mulai menangis dan menempel pada gadis itu tiga bulan setelah putus, memintanya untuk bertemu lagi.\n\nDia tidak hanya datang ke sekolah, tetapi kemudian dia bahkan sampai ke depan rumah. Ia mencoba melaporkannya ke polisi, namun tidak berhasil, hingga serius mempertimbangkan apakah akan melanjutkan studi ke luar negeri.\n\nUntungnya, pada saat itu dia harus meninggalkan pasukan yang telah dia tunda, dan pasukan itu secara alami menghilang dari pandangannya.\n\nDia tidak pernah melihatnya lagi setelah itu. Dia kemudian hanya mendengar bahwa dia bersekolah di sekolah hukum universitas setempat.\n\n‘Tapi itu akan muncul di hadapanmu lagi seperti ini.’\n\nKesuksesan menarik orang-orang di sekitar Anda seperti magnet.\n\nJika saya harus meminta pemodal di seluruh dunia untuk memilih satu investor Korea saja, mereka tentu saja akan menyebut nama Jinhoo Kang. Dan jika Anda memilih dua orang, namanya adalah Ryu Chul-Gyun, dan jika Anda diminta memilih tiga orang, namanya adalah Oh Hyun-joo.\n\nTidak berhenti sampai di sini, dia memiliki 3% saham di Perusahaan OTK. Dia mengatakan bahwa dia adalah wanita terkaya di antara wanita Korea, dan kekayaannya masih terus bertambah.\n\nSetelah dia menjadi Golden Gate cabang Korea, dia dikenal dengan namanya, dan banyak orang yang dia kenal di masa lalu menghubunginya. Dan di antara mereka ada mantan pacar.\n\nAku merasa seperti tiba-tiba sakit kepala.\n\n“Aku telah diberitahu bahwa aku tidak tertarik pada laki-laki, tapi aku belum pernah bertemu pria seperti ini.”\n\nJika bertemu diriku di kampus, rasanya ingin menampar pipinya untuk menenangkannya.\n\nSuatu kali, dia datang ke perusahaan dengan alasan bekerja, lalu dia datang ke hotel dengan menyamar seolah-olah dia baru saja bertemu secara kebetulan.\n\nAku tidak ingin bertemu dengannya lagi, tapi alasanku duduk dan berbicara seperti ini adalah karena barang-barang yang dibawanya.\n\n“Aku tidak membuangnya karena itu adalah sesuatu yang berharga bagimu.”\n\nDi atas mejanya tergeletak pena Montblanc miliknya, hadiah yang diberikan ayahnya sejak lama ketika dia masuk perguruan tinggi.\n\nItu cukup mahal untuk seorang mahasiswa, dan saya menggunakannya sepanjang masa sekolah saya.\n\nSaya tahu saya telah membacanya dan lupa… … .\n\n'Apakah kamu menumpahkannya saat kita berpisah?'\n\nKetika saya menyentuhnya lagi, kenangan hari-hari itu seakan hidup kembali. Dia belajar dengan giat karena dia ingin mendapatkan pekerjaan dan mendapatkan uang.\n\nSekarang, jika Anda mau, Anda tidak hanya dapat membeli pena ini, tetapi seluruh perusahaan yang memproduksinya.\n\n“Apakah ada hal lain yang ingin kamu katakan?”\n\nKetika Hyeonju menatapnya, dia berpura-pura tidak melihat sekeliling dan menghindari tatapannya.\n\n“Oh tidak, apa… … .”\n\n\"Aku sibuk, jadi aku bangun saja. Aku sudah mengatakannya sebelumnya, tapi jangan kembali.\"\n\nkatanya mendesak.\n\n\"Ayo tunggu. Bagaimana kalau kita bertemu lagi?\"\n\n“… … .”\n\nInikah yang dimaksud dengan terdiam karena konyol?\n\nHyeon-joo ingin mengumpatnya, tapi dia berkata dengan tenang, memikirkan tentang anak di perutnya.\n\n“Mengapa kamu ingin bertemu denganku?”\n\n\"Hei, kamu belum menikah, dan kamu belum berkencan dengan siapa pun? Mungkin kita bisa bertemu lagi?\"\n\nTidak peduli bagaimana Anda melihatnya, satu-satunya kekuatan manusia biasa ini adalah keberaniannya.\n\n‘Bagaimana sihbisakah dia memberi tahu gadis yang dia selingkuhi dan memulainya lagi?’\n\nHyunjoo baru saja memotongnya.\n\n“Aku tidak punya niat untuk bertemu siapa pun saat ini, dan meskipun aku melakukannya, aku tidak akan bertemu denganmu.”\n\nHyeonju bangkit seolah tidak ada lagi yang perlu dikatakan.\n\n“Aku pergi dulu, jadi minumlah perlahan dan bangun.”\n\nLalu dia melompat dan meraih erat pergelangan tangan Hyeonju.\n\n\"Hei! Oh Hyun Joo!\"\n\nHyunjoo mengerutkan kening.\n\n“Lepaskan tangan ini.”\n\n\"duduk! Saya sedang berbicara sekarang.\"\n\nDia berteriak sambil memegangi pergelangan tangannya lebih erat lagi.\n\n“Apa yang kamu lakukan, mengabaikan orang seperti ini?”\n\n\"Apa?\"\n\n\"Kamu pikir aku tidak tahu? Bahkan saat kita pacaran, kamu selalu mengabaikanku karena kamu kuliah di Universitas Korea! Jadi aku belum pernah bertemu wanita lain? Kalau kamu baik, kamu baik, kenapa kamu mengabaikan orang?\"\n\n“… … .”(Baca selengkapnya @ wuxiax.com)\n\nJadi apa artinya ini? Pada titik ini, tahukah Anda apa yang sedang Anda bicarakan?\n\n‘Pria ini benar-benar tidak punya jawaban.’\n\nDia bahkan tidak perlu marah atau berteriak. Staf yang sudah mengenakan jas mendekat.\n\nNamun pada saat itu, seorang pria tak terduga muncul.\n\n* * *\n\nHenry lari dan meraih kerah pria itu dengan tangan kirinya.\n\nDia begitu kuat sehingga, bahkan dengan satu tangan, hampir seluruh tubuhnya terangkat ke atas. Bahkan, tumit lawan terangkat seperti sedang memegang stiletto.\n\nPria yang baru saja berteriak dengan tatapan memaksa itu terjatuh seperti anak anjing yang tersangkut di punggungnya.\n\nHenry membuat wajah yang terlihat seperti dia akan membunuh lawannya, dan saya sudah mengenalnya cukup lama, tapi ini pertama kalinya saya melihat wajah seperti itu.\n\nPria itu gemetar seolah ketakutan.\n\n\"Siapa kamu? Kenapa kamu melakukan ini padaku?\"\n\nHenry mengangkat tinjunya. Ia mengatakan bahwa hobinya adalah tinju, dan bentuknya tidak biasa. Satu pukulan tidak akan cukup untuk menghancurkan beberapa di antaranya.\n\n\"Ah! Jangan pukul aku!\"\n\nPria itu berteriak dan menutup matanya rapat-rapat.\n\nBegitu dia hendak mengangkat tinjunya, kakak perempuan Hyunjoo berteriak.\n\n\"Berhenti!\"\n\nMendengar kata itu, Henry berhenti bergerak seolah membeku.\n\nHyunjoo noona berkata sambil menghela nafas.\n\n“Dia bahkan tidak layak untuk dipukul.”\n\nHenry akhirnya menurunkan tinjunya dan melepaskan kerah lawannya.\n\nPria itu, yang kembali meletakkan tumitnya di tanah, memandang keduanya secara bergantian dengan ekspresi terkejut.\n\n\"Apa apa? Apa urusan kalian berdua? Apa kalian bahkan berkencan?\"\n\nHyunjoo noona melambaikan tangannya seolah itu mengganggu.\n\n“Aku tidak tahu, jadi diam saja.”\n\nDia berteriak sambil menyentuh kerahnya yang kusut.\n\n\"Apa apa? apakah kamu sudah selesai berbicara sekarang? Apakah kamu pikir aku akan diam seperti ini? Apa yang dilakukan orang ini di negara yang supremasi hukumnya? Adegan itu baru saja terekam di CCTV, dan aku mengetahuinya karena aku orang asing dan aku akan melaporkannya! Aku orang yang bisa melakukannya!\"\n\nKetika dia menyadari bahwa lawannya tidak bisa memukulnya, dia tiba-tiba menjadi sombong.\n\nApa yang harus dilakukan orang ini?\n\nSebelum dia bisa menyelesaikan pikirannya, Taek-gyu berlari ke arahnya dan mengayunkan tinjunya.\n\n“Pukulan OTK!”\n\nUps!\n\n“Aduh!”\n\nTerlepas dari nama teknisnya yang brilian (?), kekuatannya juga buruk. Sepertinya dia tidak memukulnya terlalu keras, tapi pria itu menjerit dan jatuh ke lantai.\n\n\"Beraninya kamu menyentuh tubuh adikku? Laporkan ini juga, bajingan.\"\n\nTaek-gyu sebenarnya memukulinya, tapi dia menjabat tangannya untuk melihat apakah dia sakit. Orang yang pernah menggunakan tinju sebelumnya menggunakannya dengan baik.\n\n“Apakah kamu baik-baik saja, saudari?”\n\nTetap saja, ini cukup berani.\n\nHyunjoo noona melihat kami dan berkata.\n\n“Untuk apa kalian semua datang ke sini?”\n\nHenry mendekati kakak perempuan Hyun-joo.\n\n“Saya ingin berbicara dengan kalian berdua.”"}