{"index": 247, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 248\n\nPenjaga X-Cop menangkap Kim Han-sang dan menyeretnya keluar dari pintu belakang. Ketika penjaga memegang tangannya, dia tetap diam, tetapi ketika dia melepaskannya dari pintu, dia berteriak lagi. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n\"Apakah Anda menyerang orang-orang seperti ini di negara yang menjunjung tinggi supremasi hukum? Saya seorang pengacara firma hukum!\"\n\nSiapa pun yang mendengarnya pasti tahu bahwa menjadi pengacara adalah sebuah posisi.\n\nEllie tersenyum dan berkata.\n\n\"Bagus untukmu. Saya juga seorang pengacara.\"\n\n“Wah, apakah kamu berpura-pura menjadi pengacara sekarang?”\n\nDia pasti tidak pernah menyangka wanita secantik itu akan menjadi pengacara.\n\nAlih-alih menjelaskan, Ellie malah menyerahkan kartu namanya. Di kartu namanya tertulis bahwa dia adalah ketua tim hukum pertama di Golden Gate Korea.\n\n\"Bagaimanapun, meskipun aku memberimu beberapa ratus juta, tidak ada gunanya. Kamu tidak akan pernah setuju.\"\n\nBukan karena dia dipukuli secara tidak adil, tapi apakah dia berpikir untuk mengambil kesempatan ini untuk mencari nafkah?\n\nEllie memberitahunya\n\n\"Setuju? Saya juga tidak punya niat untuk menyetujui hal ini.”\n\nKim Han-sang terkejut dengan kata-kata itu.\n\n\"Joe, baiklah. Mari kita lanjutkan sampai akhir. Apakah adik laki-laki Oh Hyun-joo yang memukulku? Aku akan melaporkan semuanya ke pers dan mempostingnya di internet. Era seperti apa kamu saat ini, kan Gapjil? Bagaimana jika aku punya banyak uang?\"\n\nKorea berisik karena Gapjil.\n\nMemukul seseorang jelas salah, tidak peduli seberapa buruk lawannya.\n\nnamun demikian… … .\n\n\"Bukankah dia orang pertama yang menulis tangannya? Pernahkah kamu bertanya-tanya betapa terkejutnya ibu dan anak dalam kandungannya?\"\n\n\"Apa apa? Apa maksudnya?\"\n\n\"Anda tidak akan membuat alasan untuk tidak mengetahuinya, bukan? Saya bertanya-tanya apa yang akan dikatakan orang-orang ketika mereka mengetahui bahwa seorang pengacara yang sedang menjabat secara paksa memegang tangan seorang wanita hamil dan mengancamnya.\"\n\n\"Ayo tunggu. Apakah itu nyata?\"\n\nEli pura-pura tidak mendengarnya dan berkata kepadaku.\n\n\"Saya khawatir. Akhir-akhir ini, manajer cabang sedang sakit parah karena mual di pagi hari.\"\n\nSaya memukul bola dari samping.\n\n\"Aku tahu, benar. Akan menjadi masalah besar jika aku terkejut dengan hal ini dan mengalami masalah dengan tubuhku.\"\n\n\"Saya pikir Anda harus segera dirawat di rumah sakit dan meminta mereka menjalani pemeriksaan terperinci. Anda harus membatalkan diagnosisnya dan tim hukum akan mengurusnya. Anda tidak akan bisa bekerja selama istirahat, jadi saya akan menghitung gaji manajer cabang dan mengajukan klaim ganti rugi.\"\n\nGaji pokok manajer cabang Korea kurang dari 10 juta dolar. Namun, ditambah bonus dan opsi saham, ia memperoleh sekitar $30 juta pada tahun lalu saja. Seiring dengan berkembangnya cabang di Korea dan harga saham Golden Gate yang meningkat, diperkirakan akan meningkat lebih banyak lagi tahun ini.\n\n“Jika saya dirawat di rumah sakit selama 10 hari, biayanya akan lebih dari 1 miliar won.”\n\nWajah pria itu benar-benar terlihat dalam percakapan kami.\n\n\"Ugh! Kota, miliaran?\"\n\nJumlah yang didapat orang saat ini terlalu besar, tetapi 1 miliar adalah uang yang sulit dikumpulkan oleh orang biasa meskipun mereka bekerja seumur hidup. Ini bukan firma hukum besar yang terkenal, dan berapa gaji seorang pengacara?\n\nEllie memiliki senyum dingin di wajahnya.\n\n\"Apa yang membuat Anda begitu terkejut? Jika Anda menghitung bukan hanya penyerangan dan intimidasi, tapi juga gangguan bisnis dan kerugian bagi perusahaan, jumlahnya akan beberapa kali lipat. Bisakah Anda memberi saya kartu nama Anda terlebih dahulu? Dia bilang dia akan menuntut dan menuntut atas penyerangan, jadi kami akan mengirimkan data CCTV kepada Anda. Setelah itu, satu sama lain di pengadilan.\"\n\nLalu dia berpura-pura merogoh sakunya dan berkata,\n\n“Dia berkata, sepertinya kartu namaku tertinggal di rumah.”\n\n\"Baik? Lalu saya akan menghubungi firma hukum di sana. Firma hukum mana yang Anda katakan?\"\n\n\"Itu itu… … Ah! Maaf. Saya sibuk dengan pekerjaan!”\n\nDia mundur perlahan, lalu membalikkan tubuhnya dan lari.\n\nSaya tertawa mendengarnya.\n\n“Bagaimanapun, yang terbaik adalah berurusan dengan orang yang menyukai hukum dengan hukum.”\n\nEllie berkata dengan suara yang lebih marah.\n\n“Jika kamu punya ide, kamu tidak akan pernah muncul di depan Jessica lagi.”\n\n* * *\n\nHyeon-joo, yang pindah ke kantor manajer cabang, memandang pemuda berambut pirang di depannya. Ia tinggi, bertubuh bagus, dan berwajah tampan.\n\nItu sebabnya, di antara para karyawan wanita di perusahaan tersebut, tidak hanya dua orang yang menyukainya. Ia mendengar ada beberapa orang yang mengaku berkencan.\n\nTerjadi keheningan yang canggung untuk beberapa saat.\n\nHyeon-joo mengulurkan tangannya seperti biasa lalu berhenti. Ia merasa frustasi karena tidak bisa berhenti merokok yang selama ini ia hisapg selama lebih dari 15 tahun.\n\nDia sedang memikirkan apa yang harus dia katakan, tetapi Henry berbicara lebih dulu.\n\n“Apakah kamu baik-baik saja?”\n\n\"Ya. Bukan apa-apa.\"\n\nSaya hanya sedikit terkejut.\n\nHyeon-joo tanpa sadar membelai perutnya.\n\n“Apakah ini anakku?”\n\nHyunjoo menganggukkan kepalanya.\n\n\"Ya.\"\n\n\"Lalu kenapa kamu tidak mengatakan apa-apa? Aku punya tanggung jawab dan hak untuk anak itu.\"\n\nHyunjoo dengan jujur ​​​​meminta maaf.\n\n\"Maaf. Aku benar-benar tidak ingin merepotkanmu. Aku tidak ingin mengejutkanmu.\"\n\nIa berpura-pura baik-baik saja di depan orang lain, namun nyatanya ia sangat malu saat pertama kali mengetahui dirinya hamil.\n\n“Karena ini juga kehamilan pertamaku.”\n\nBukankah lebih baik menghadapi guncangan seperti krisis keuangan dibandingkan saat ini?\n\nHenry berhenti untuk mengatakan sesuatu.\n\nDalam keheningan, segala macam ekspresi muncul di wajahnya. Hyunjoo sepertinya tahu apa yang ingin dia katakan dan emosi apa yang dia rasakan dengan melihat ekspresi itu.\n\n“Apakah kamu akan melakukan semuanya sendiri?”\n\n\"Ya.\"\n\n\"Saya tidak membiarkan hal itu terjadi. Ini bukan hanya tentang pekerjaan sehari-hari atau tanggung jawab terhadap anak.\"\n\nDia menceritakan semuanya dengan jujur. Dia bahkan mengatakan bahwa dia memiliki cinta bertepuk sebelah tangan dan dia telah meminta bantuan Jinhoo dan Taekkyu beberapa kali.\n\n‘Tapi kenapa aku tidak tahu?’\n\nTidak, saya tidak mengetahuinya sama sekali. Dia menyadari bahwa dia naksir dia. Saya hanya berpikir itu adalah perasaan yang umum di antara lawan jenis, tetapi saya tidak menyangka itu akan menjadi cinta yang penuh gairah.\n\n'Apakah kamu mendengar bahwa aku tidak tertarik pada laki-laki?'\n\nHyeonju, terkejut, tergagap dan berkata.\n\n“Oh, apakah kamu sangat menyukaiku?”\n\nHenry menganggukkan kepalanya.\n\n\"Betul sekali. Kamu adalah segalanya bagiku.”\n\n\"Sejak kapan?\"\n\n\"Sudah sejak kita pertama kali bertemu. Sejak saat itu, tidak ada orang lain yang menarik perhatianku.\"\n\n“Ya, benar?”\n\nDalam sekejap, wajahnya bersinar.\n\nIni bukan pertama kalinya saya mendengar pengakuan seperti itu. Saat saya bekerja di cabang Asia, ada kalanya saya mendapat kencan atau lamaran dari rekan kerjanya atau dari orang kaya Hong Kong.\n\nNamun kali ini perasaannya benar-benar berbeda.\n\nHenry berdiri dan berlutut dengan salah satu lututnya.\n\n“Tolong nikahi aku.”\n\n* * *\n\nKami menunggu di ruang pertemuan sementara saudara perempuan Hyunjoo dan Henry sedang berbicara.\n\n“Sudah berapa lama?”\n\n“Dua setengah jam.”\n\nTaek-gyu melompat.\n\n\"Lalu kenapa kamu tidak mengatakan apa-apa? Apakah kamu ingin menyelinap?\"\n\n\"Tunggu. Berapa banyak hal yang sudah kamu bicarakan selama ini?\"\n\nSetelah menunggu satu jam lagi, Hyunjoo noona memanggil kami ke kantor manajer cabang. Melihat Henry tersenyum, sepertinya dia baik-baik saja.\n\nKakak perempuan Hyeon-joo memberi tahu kami bahwa dia telah memutuskan untuk tinggal bersama Henry dan membesarkan anak bersama.\n\n“Kalau begitu, apakah kamu sudah menikah?”\n\nAdikku menjawab pertanyaan Taek-gyu.\n\n\"Agak lambat. Lagipula sulit untuk menikah saat ini.\"\n\nIni adalah pernikahan antara penerus Golden Gate dan kepala cabang Golden Gate Korea serta pemegang saham terbesar ke-3 Perusahaan OTK. Tidaklah berlebihan untuk mengatakan bahwa ini adalah pernikahan abad ini dalam dunia keuangan.\n\nButuh waktu berbulan-bulan untuk mempersiapkan pernikahan yang layak. Agar selebriti dari seluruh dunia bisa hadir, jadwalnya harus diatur terlebih dahulu.\n\nInvestor terhormat dan politisi Amerika akan menjadi tamu. Sekalipun presiden tidak mengetahuinya, Gubernur New York akan datang tanpa syarat. (Kantor pusat Golden Gate berada di Negara Bagian New York)\n\nSaat itu Anda sudah cukup bulan, jadi jika Anda sudah menikah, sebaiknya persiapkan secara perlahan setelah memiliki anak.\n\nKeduanya pertama-tama pergi menemui orang tua kakak perempuan mereka. Taek-gyu juga hadir sebagai keluarganya. Tidak masalah jika Henry adalah orang asing dan dia lebih muda dari saudara perempuan Hyunjoo. (Dia memutuskan untuk menyembunyikan fakta bahwa Henry adalah pewaris Golden Gate untuk saat ini).\n\nDia sedikit terkejut mendengar bahwa dia sudah hamil, namun dia segera menjadi bahagia dan memperlakukan Henry seperti menantu.\n\n\"Dari sudut pandang orang tua saya, mengatakan bahwa saudara perempuan saya memiliki seorang laki-laki adalah hal yang sangat disambut baik. Saya sangat khawatir bahwa saya akan mati karena usia tua sendirian saat bekerja.\"\n\nOrang tua Henry pun memutuskan untuk segera datang ke Korea. Dia bilang kakak perempuan Hyun-joo akan pergi ke Amerika, tapi menurutnya itu bisa berbahaya bagi anaknya, kata Henry.\n\nDan saya mendapat telepon dari CEO Golden Gate. James berteriak tak percaya.\n\n[Benarkah Henry dan Jessica Oh punya anak? Mungkin aku tidak salah dengar?]\n\n\"Ya. Begitulah yang terjadi.\"\n\nJames tidak tahu apa yang harus dilakukan dengan gembira.\n\n[ha ha! Airi Henry! Itu adalah keinginan saya untuk melihat cicit sayasebelum aku mati, dan itu hal yang bagus!]\n\nUntuk beberapa alasan, saya bertanya-tanya apakah saya dapat melihat lebih banyak lagi di masa depan.\n\nJames menawarkan untuk menyumbangkan penthouse miliknya di Manhattan dan sebuah rumah besar di Beverly Hills. Kakak perempuan Hyun-joo menolak, mengatakan tidak apa-apa, tapi dia memberikannya kepada seorang anak, jadi dia meminta untuk menerimanya, jadi dia tidak punya pilihan selain menerimanya.\n\nSaya pernah membaca sebuah artikel di masa lalu yang menyebutkan bahwa orang kaya Tiongkok memberikan sebuah rumah bernilai puluhan miliar dolar kepada menantu perempuannya yang melahirkan seorang putra, namun orang kaya Amerika juga demikian.\n\nkata Taeyu.\n\n“Aku harus memberimu rumah untuk tinggal di Korea.”\n\nPunya anak, menginap di hotel terus-menerus adalah hal yang tidak masuk akal. Mereka sepakat bahwa mereka membutuhkan rumah terpisah.\n\n“Rumah yang bagus adalah penthouse atau mansion.”\n\n“Bukankah sebuah rumah akan baik bagi anak untuk berlarian nanti?”\n\nRumah-rumah besar tidak mudah untuk dijual karena pasokan dan permintaan terbatas. Terlebih lagi jika terbatas pada area Gangnam. (Ini mirip dengan penthouse) Selain itu, tidak ada listing langsung di real estate, dan hanya orang-orang yang saling mengenal yang berdagang.\n\nKami juga akan kesulitan membeli rumah ini jika Chae Young-eun tidak ditangkap.\n\n“Bagaimana kalau kita membeli beberapa vila saja, mengeluarkan semuanya dan membangun rumah besar?”\n\n“Maka itu akan memakan waktu terlalu lama.”\n\nLebih baik tanyakan pada orang yang Anda kenal tentang hal ini.(Baca selengkapnya @wuxiax.com)\n\nSaya segera menghubungi Pimpinan Im Jin-yong.\n\n“Apakah tidak ada barang bagus untuk dijual?”\n\nLalu dia dengan senang hati berkata.\n\n[Saya akan memeriksanya. Kalau harganya cocok, pasti ada orang yang mau menjualnya.]\n\n“Aku mohon padamu.”\n\nKeesokan harinya, saya mendapat telepon dari Pimpinan Im Jin-yong.\n\n[Wakil Ketua Grup Shinsegi Jang Yong-cheol pindah ke Seopan-gyo tahun lalu, dan rumah yang dia tinggali sebelumnya kosong.]\n\nKetua Im Jin-yong dan Wakil Ketua Jang Yong-cheol adalah saudara dan teman. Dia bilang dia pindah setahun yang lalu, tapi belum menjualnya karena tidak ada alasan untuk terburu-buru.\n\nLokasinya satu blok dengan rumah saya, sekitar 5 menit jalan kaki.\n\n[Jika perlu, ada niat untuk menjual.]\n\n“Itu beruntung.”\n\nKami berkeliling rumah sendiri.\n\nSudah lama sejak dibangun, tapi ini adalah rumah rapi yang dibangun dengan bahan bagus. Meski rumahnya kosong, petugas kebersihan tetap tinggal dan merawatnya.\n\nHarga pasar saat ini sekitar 20 miliar won.\n\nAlasan mengapa harganya serupa meskipun lebih kecil dari rumah kami adalah karena harga real estat telah meningkat pesat selama waktu tersebut.\n\nWakil Ketua Jang Yong-cheol menyempatkan diri untuk datang langsung ke Gedung OTK.\n\nMeskipun dia menawarkan untuk membayar ekstra, dia menolak mengatakan bahwa harga pasar 20 miliar won sudah cukup.\n\n\"Baiklah. Cukup menjalin hubungan dengan CEO Kang Jin-hoo dan Wakil Presiden Oh Tae-gyu pada kesempatan ini.\"\n\nSebagai seorang pebisnis, saya punya perasaan berbeda. Tampaknya mereka mencoba membangun persahabatan dengan kami daripada menerima beberapa miliar lebih banyak saat ini.\n\nBegitu kontrak ditandatangani, pengerjaan interior segera dimulai. Tidak ada perubahan besar, dan pembangunannya diharapkan selesai dalam waktu satu bulan.\n\nKami semua melihat sekeliling rumah yang sedang dibangun.\n\nTaek-gyu tiba-tiba bertanya dengan ekspresi bingung di wajahnya.\n\n“Kalau dipikir-pikir, biasanya kalian menikah lalu hidup bersama, lalu hamil.”\n\n\"Kanan.\"\n\n“Tapi kenapa adikku tinggal bersama setelah hamil lalu menikah?”\n\n“Aku mendengarnya dan memang benar.”\n\nEllie tersenyum.\n\n\"Hei, apa pentingnya urutannya? Jika endingnya bagus, semuanya bagus.\"\n\n“Seperti itu juga.”\n\nTaek-gyu berkata dengan bangga.\n\n“Saya khawatir tentang kapan saudara perempuan saya akan berkencan dan kapan harus menikah, tetapi hal itu berjalan dengan baik.”"}