{"index": 248, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 249\n\nKakak perempuan Hyun-joo memberi tahu karyawan Golden Gate bahwa dia hamil. Pasalnya, perutnya kini mulai membengkak dan sulit untuk menyembunyikannya lebih lama lagi.\n\nPara pegawai laki-laki terkejut, namun sepertinya beberapa pegawai perempuan sudah bisa menebaknya. Bagaimanapun, semua orang bertengkar dan memberiku ucapan selamat.\n\nKakak perempuan Hyunjoo adalah orang Korea pertama dan wanita pertama yang menjadi manajer cabang Golden Gate, serta pemegang saham terbesar ke-3 di Perusahaan OTK. Dia meliput berita ini dengan hati-hati, baik di media dalam negeri maupun luar negeri, karena dia melakukannya.\n\nJika seorang CEO wanita dari keluarga chaebol mengumumkan bahwa dia hamil sebelum menikah tanpa rencana pernikahannya, publik mungkin tidak akan memakai kacamata hitam, tetapi Golden Gate tampaknya tidak terlalu peduli karena diklasifikasikan sebagai IB asing.\n\nApa? Di perusahaan Korea hal ini tidak mungkin, tetapi di perusahaan asing rasanya tidak apa-apa?\n\nSebuah perusahaan media asing bahkan menerbitkan artikel khusus yang menganalisis para CEO ibu tunggal yang sukses.\n\nInternet berisik karena alasan yang berbeda.\n\n-Setelah saya lahir, ibunya adalah pemegang saham terbesar ke-3 Perusahaan OTK di cabang Golden Gate!\n\n-Ibunya kaya, paman dari pihak ibu lebih kaya, dan teman paman dari pihak ibu adalah orang terkaya di dunia.\n\n– Saya mulai dengan level maksimal saja. Ibuku emas tak terbatas. Bayi baru lahir kelas SSS yang lahir dengan menggambar. Kehidupan chaebol terhebat. inilah kehidupan yang sangat baik saat lahir.\n\n-iri. Saya sangat iri. saya cemburu\n\n– Siapa orang ini?\n\n– Menurut informasi lanjutan dari sepupu teman dari pacar temannya, pimpinan perusahaan OTK dan seorang warga negara Amerika.\n\n– Ada pembicaraan tentang memiliki wajah yang baik.\n\n-Besar. Pria itu telah mengubah hidupnya sepenuhnya.\n\n- Aku tidak tahu. Bukankah pria itu juga kaya raya? Pewaris keluarga chaebol seperti apa?\n\n- Ha ha ha ha.\n\n* * *\n\nKakak perempuan Hyun-joo menerima telepon ucapan selamat dari semua sisi dirinya. Dan hal yang sama berlaku untuk kita. Oleh karena itu, berita kehamilan pemegang saham terbesar ketiga Perusahaan OTK (dan kakak perempuan dari pemegang saham terbesar kedua) menjadi isu besar di luar negeri.\n\nCEO Carlos Daryl memberikan ucapan selamat lalu melaporkan status perusahaannya. AD1 dan AD2 masih laris manis, dan volume tunggu perlahan-lahan berkurang.\n\nTapi ada masalah lain.\n\n“Bagaimana perkembangan mobil listrik?”\n\nKaros telah membentuk tim tersendiri dan fokus mengembangkan teknologi kendaraan listrik.\n\n[Kami menargetkan untuk merilisnya dalam tahun ini, namun memang benar bahwa teknologi kami tertinggal dibandingkan perusahaan lain.]\n\nPada saat kami mengakuisisi, Chrysler belum memiliki teknologi untuk kendaraan listrik. Karena itulah FCA Group pun menjualnya dengan harga murah.\n\nAda teknologi berkendara otonom, dan ada juga baterai. Namun mereka belum memiliki teknologi untuk membuat kendaraan listrik.\n\nMeskipun mobil yang ada memiliki hambatan masuk yang besar seperti mesin dan misi, kendaraan listrik hanya membutuhkan baterai dan motor.\n\nPembuatannya mudah karena strukturnya sederhana. Itu sebabnya startup seperti Nikola dan BID bisa terjun dan meluncurkan kendaraan.\n\nCarlos juga bisa menghasilkan sebanyak yang dia mau jika dia mau.\n\nNamun mewujudkannya dan menjadikannya baik adalah dua hal yang berbeda. Sulit untuk menemukan tempat yang tidak menawarkan kendaraan listrik, baik itu perusahaan baru atau produsen mobil yang sudah ada.\n\nDengan semakin banyaknya jenis mobil yang berdatangan, tingkat minat masyarakat pun semakin meningkat. Membuatnya kikuk dan mematikannya lebih buruk daripada tidak membuatnya.\n\nBeberapa teknologi mempunyai kelebihan, dan beberapa teknologi mempunyai kelemahan. Satu perusahaan tidak dapat melakukan semuanya.\n\n[Saya pikir kita harus mempertimbangkan arah perolehan teknologi melalui merger dan akuisisi atau aliansi teknis.]\n\nSaya mengangguk.\n\n“Anda harus terbuka terhadap segala kemungkinan.”\n\n* * *\n\nSaya pergi ke gedung kantor Gangnam Grup Seosung bersama Taek-gyu. Hal ini sebagai ungkapan terima kasih atas bantuan pencarian rumah.\n\nSaat memasuki ruangan presiden, Pimpinan Im Jin-yong menyambut kami dengan hangat.\n\n\"Selamat Datang di.\"\n\nTaek-gyu menyapa.\n\n“Saya ingin kakak perempuan saya mengatakan bahwa dia menyukai rumah itu dan mengucapkan terima kasih.”\n\nKakak perempuan Hyunjoo berkeliling rumah bersama Henry, dan dia sangat menyukainya.\n\n\"Haha apa? Aku senang kamu juga menyukainya.\"\n\nSaya duduk di sofa dan sekretaris menyajikan kopi dan minuman.\n\n\"Maukah kamu duduk dan menunggu sebentar? Aku punya pekerjaan sekarang. Aku rasa ini akan selesai dalam lima menit ke depan.\"\n\n\"Ya. Pelan-pelan saja.\"\n\nKetua Im Jin-yong cmelanjutkan pekerjaannya yang sedari tadi dia duduki di mejanya. Saya mengintip apa yang dia lakukan, dan yang mengejutkan saya, dia sedang merakit Lego!\n\nTaehyun berkata dengan suara rendah.\n\n“Apakah kamu punya hobi seperti itu?”\n\n\"Ya.\"\n\nSaya juga pertama kali mengetahuinya\n\nTidak mengherankan jika orang dewasa pun saat ini menyukai Lego. Tidak ada undang-undang yang mengatakan bahwa ketua kelompok chaebol tidak boleh bermain-main dengan merakit Lego.\n\nSetelah beberapa saat, Ketua Im Jin-yong berkata.\n\n“Semuanya sudah berakhir sekarang.”\n\nDia membual dengan meletakkan Lego berbentuk mobil yang sudah jadi di atas meja.\n\n\"Butuh waktu sekitar satu bulan untuk menyatukan semuanya. Sementara itu, saya sibuk dalam perjalanan bisnis dan menghadiri audiensi. Keren kan?\"\n\n“Kelihatannya bagus.”\n\nUkurannya juga cukup besar. Sekitar 50 sentimeter?\n\nSaya pernah merakitnya beberapa kali ketika saya masih muda, tetapi saya belum pernah menyentuhnya sejak saya masih di sekolah menengah. Taek-gyu menyukai model dan figur plastik, tapi dia tidak terlalu tertarik dengan Lego.\n\nKetika roda bergerak, secara ajaib, bagian-bagian lain dari mesin ikut bergerak bersamaan. Melihat ke dalam, saya dapat melihat roda-roda plastik berputar menjadi jaring yang rumit.\n\n“Lego menjadi sangat populer akhir-akhir ini.”\n\nKetua Im Jin-yong menggelengkan kepalanya.\n\n“Ini bukan Lego.”\n\n\"Ya?\"\n\nKataku melihat sekeliling mobil yang sudah jadi.\n\n“Bukankah ini lego?”\n\n“Ini bukan Lego, ini Recu.”\n\n“Penyelamatan?”\n\nApakah itu sebuah pelesetan?\n\nBerpikir demikian, Pimpinan Im Jin-yong melihat ke kotak di lantai.\n\nLogo tersebut diukir dengan huruf putih dengan latar belakang merah di bagian atas kotak. Sekilas saya mengira itu 'LEGO', tapi jika dilihat lebih dekat, itu adalah 'LEQU'.\n\nApa ini?\n\nTaehyun menganggukkan kepalanya seolah dia tahu.\n\n“Itu Lego palsu.”\n\n\"Ya. Saya menemukan ada berbagai barang palsu selain Req, seperti Rene dan Repan.\"\n\n“Apa bedanya dengan Lego?”\n\n\"Perbedaan terbesar adalah harganya. Untuk produk ini, Lego berharga 400.000 won, tapi yang ini berharga 60.000 won.\"\n\nAku bertanya dengan ekspresi serius.\n\n“Apakah kamu mengalami kesulitan akhir-akhir ini?”\n\n\"Ha ha ha.\"\n\nKetua Im Jin-yong tertawa mendengar kata-kataku.\n\nTentu saja ini hanya lelucon. Mungkin ketua Grup Suseong tidak punya cukup uang untuk membeli Req daripada Lego.\n\n\"Saat pertama kali replika ini keluar, kualitasnya buruk. Hasil akhirnya berantakan, dan batu batanya tidak menyatu dengan baik, sehingga sulit untuk dirakit. Jadi pihak Lego tidak terlalu peduli. Replika dengan kualitas buruk sebenarnya meningkatkan nilai aslinya. Tapi seperti yang Anda lihat, tidak jauh berbeda dengan Lego sekarang. Kalau hanya mengganti kotaknya dan menjualnya, kebanyakan orang tidak akan menyadarinya. \"\n\nTapi harganya kurang dari seperlima. Tentu saja, dari sudut pandang Lego, kerusakannya pasti sangat besar.\n\nKetua Im Jin-yong menggelengkan kepalanya dan berkata.\n\n\"Sekarang sepertinya sulit untuk mengabaikan dia sebagai orang yang hidup. Hanya saja tidak ada lisensinya, tapi praktis tidak ada bedanya dengan produk asli.\"\n\nDi Tiongkok, produk palsu disebut 'Sanzai'.\n\nAwalnya, ini berarti penghalang di pegunungan, tetapi kemudian digunakan sebagai sarang bandit, dan ini lagi-lagi menjadi istilah untuk merujuk pada barang palsu.\n\nTerlihat mirip dengan apa yang biasa kita sebut dengan produk bajakan di masa lalu. Ketika produk bajakan menghilang, istilah ini menjadi kurang umum digunakan, namun ada suatu masa ketika pembajakan merajalela di Korea.\n\nRekor dan permainan sangat buruk, tetapi hingga tahun 1990-an, mereka memiliki mobil belakang yang diparkir di jalan dan dengan bangga menjual replikanya.\n\nAlbum aslinya terjual 10.000 eksemplar, sedangkan versi bajakannya terjual ratusan ribu eksemplar. Karena harganya bahkan tidak sampai setengahnya. Paling tidak, lagu-lagu bajakan dikumpulkan secara terpisah dan disebut ‘Gilboard Chart’. (Tentu saja, ini diciptakan dengan membandingkan tangga lagu Billboard di Amerika Serikat).\n\nNamun, dalam kasus Tiongkok, yang unik adalah hal ini didorong di tingkat nasional.\n\nAda pepatah yang mengatakan, “Jika Anda menyalin dengan cepat dan meng-Cina-kan-nya, itulah kreasi.”\n\nEntah omong kosong macam apa ini, tapi orang yang mengatakan ini adalah Litianyu Li, pendiri Weichent, perusahaan nomor satu berdasarkan kapitalisasi pasar di Tiongkok.\n\nMengatakan hal ini secara terbuka berarti mayoritas warga Tiongkok setuju dengan gagasan tersebut.\n\nIa bisa tumbuh menjadi perusahaan global meski hanya menguasai pasar domestik di China. Dengan cara ini, mereka mengumpulkan teknologi dan modal, tumbuh besar, dan kemudian maju ke pasar global.(Baca selengkapnya @ wuxiax.com)\n\nKalau dipikir-pikir, Aligeny yang kini menjadi konglomerat diciptakan dengan meniru Abei, Baidu oleh Guble, dan Weibo dengan meniru Twitter.\n\nDi antara mereka, ada laki-lakiy hal-hal yang bisa disebut plagiarisme lebih dari sekedar peniruan. Namun, di Tiongkok, hak cipta dan paten hampir diabaikan.\n\nSekalipun gugatan diajukan, pengadilan Tiongkok tanpa syarat memihak perusahaan dalam negeri.\n\nMengeluh tidak ada gunanya. Kenyataannya, perusahaan-perusahaan yang dirugikan bahkan tidak bisa bersuara agar tidak dirugikan di pasar domestik Tiongkok.\n\nLego juga tidak berdaya bagi produsen Lego palsu asal Tiongkok. Larangan impor hanya dapat diminta dari negara-negara yang melindungi hak kekayaan intelektual, seperti Amerika Serikat dan Korea.\n\n\"Saya merasakannya saat merakit Req, tapi sekarang teknologi Tiongkok tidak tangguh. Sulit untuk membandingkannya dengan masa lalu. Seperti yang saya katakan sebelumnya, perusahaan-perusahaan Tiongkok sedang bereksperimen dengan AD1 dan AD2 sendiri, membongkarnya, dan mencoba meniru teknologi mengemudi otonom. Dan kali ini, katanya, dia mencoba membuka baterai OTK.\"\n\nBaterai OTK yang dikembangkan oleh OTK Research Institute merupakan baterai generasi berikutnya yang mengatasi keterbatasan baterai NCM.\n\nIni telah mengajukan paten di negara-negara di seluruh dunia. Namun, Tiongkok memiliki sejarah dan tradisi mengabaikan paten negara lain.\n\nJika saya bisa menyalin dan membuat hal yang sama, saya akan tetap melakukannya.\n\nTaek-gyu bertanya.\n\n“Ini bukan sejenis Lego, bisakah kamu mengetahuinya dengan melihatnya?”\n\nKetua Im Jin-yong menganggukkan kepalanya.\n\n\"Benar. Jadi sepertinya mereka berencana mengeluarkan tenaga peneliti. Sudah dipastikan beberapa perusahaan, termasuk BID, sudah menghubungi peneliti Seoseong SB.\"\n\n“Bukankah itu ilegal?”\n\n“Terkadang ilegal, terkadang tidak.”\n\nDalam arti yang buruk, ini adalah perekrutan orang, tetapi dalam arti yang baik, ini adalah pencarian bakat.\n\nFaktanya, hal ini tidak jarang terjadi di kalangan perusahaan. Perancang semikonduktor di Suseong Electronics dapat pindah ke Intel atau Qualcomm, dan orang yang bertanggung jawab atas pengembangan teknologi penggerak otonom di Nikola dapat pindah ke NPL atau Guble. Karos juga mendatangkan peneliti dari perusahaan lain untuk mengembangkan kendaraan listrik.\n\n\"Hanya karena satu atau dua peneliti disingkirkan tidak berarti bahwa teknologi inti dapat ditiru. Jika hal itu mungkin terjadi, teknologi canggih Tiongkok akan mencapai tingkat yang dimiliki AS saat ini. Namun, memang benar bahwa hal ini sangat membantu dari sudut pandang upaya pencarian.\"\n\nKetua Im Jin-yong berkata dengan ekspresi tegas di wajahnya.\n\n\"Tiongkok mempertaruhkan hidup dan mati pada kepemimpinan mobil masa depan. Jadi, sementara itu, pemerintah telah memberikan subsidi dan membina perusahaan-perusahaan terkait. Namun, Perusahaan OTK menyebabkan kemunduran besar dalam rencana kami.\"\n\n“Apakah karena kita bertindak terlalu jauh?”\n\n\"Ya. Mengemudi otonom dan baterai adalah teknologi inti untuk mobil tanpa pengemudi dan kendaraan listrik.\"\n\nTiongkok adalah produsen dan konsumen baterai terbesar di dunia. Negara ini juga merupakan produsen dan penjual kendaraan listrik terbesar di dunia.\n\nProdusen baterai Tiongkok telah membangun sistem produksi massal untuk baterai NCM dan LFP dan bekerja keras dalam pengembangan teknologi. Namun dalam situasi ini, kami berhasil mengembangkan baterai generasi berikutnya terlebih dahulu. Ini adalah sebuah terobosan tidak hanya bagi kendaraan listrik tetapi juga bagi industri elektronik.\n\nDan dalam teknologi mengemudi otonom, kami beberapa tahun lebih maju dibandingkan perusahaan Tiongkok.\n\nSelama perusahaan OTK tidak bangkrut, kesenjangan teknologi akan semakin melebar, bukan menyempit.\n\n\"Sekarang Kementerian Perdagangan Tiongkok sedang mengawasi dengan cermat. Beberapa waktu lalu, perwakilan perusahaan terkait bertemu di Beijing. Mereka mungkin akan menghubungi perusahaan OTK dengan cara tertentu. Saya tidak tahu apakah itu hal yang baik atau buruk.\""}