{"index": 249, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 250\n\nSetelah Perang Dunia II, dunia terbagi menjadi dua kubu. Dan dengan runtuhnya Uni Soviet, Amerika Serikat mengambil alih hegemoni dunia.\n\nPerekonomian dunia berputar di sekitar Amerika Serikat dan mata uangnya, dolar, dan Amerika Serikat berada dalam posisi teguh yang tidak dapat ditandingi oleh negara lain, baik secara militer maupun ekonomi.\n\nJepang adalah satu-satunya negara yang bahkan melakukan hal tersebut hingga bertekuk lutut. Namun mereka mengejar ketinggalan sehingga mereka memaksa Perjanjian Plaza untuk ditandatangani, yang kemudian dihancurkan oleh runtuhnya gelembung real estat.\n\nPada tahun 1990-an, Tiongkok yang memulai reformasi dan keterbukaan mulai bangkit dengan pesat. Secara politik, mereka masih mempertahankan sistem sosialis, namun secara ekonomi, mereka meninggalkan komunisme dan menganut kapitalisme.\n\nDengan benua yang luas, sumber daya, dan pasar domestik lebih dari 1,5 miliar jiwa, Tiongkok telah tumbuh dengan kecepatan luar biasa. Beberapa tahun yang lalu, negara ini melampaui Jepang sebagai negara dengan PDB terbesar kedua di dunia, dan dengan bangga naik ke status G2.\n\nTiongkok, yang merupakan negara yang terlambat, telah mengadopsi strategi fast follower untuk mengejar ketertinggalan dari negara-negara maju.\n\nUntuk itu, perusahaan asing terpaksa mendirikan usaha patungan dengan perusahaannya sendiri ketika memasuki Tiongkok.\n\nTujuan pertama adalah untuk memungkinkan perusahaan asing membagi keuntungan yang mereka peroleh dengan perusahaan mereka sendiri. Saya tidak akan membiarkan Anda masuk begitu saja dan mengambil uang Anda.\n\nDan tujuan kedua (sebenarnya ini yang paling penting) adalah memperoleh teknologi melalui kolaborasi.\n\nTeknologi bukan sekedar beberapa paten, namun totalitas budaya yang dibangun suatu perusahaan dalam kurun waktu yang lama. Bagi perusahaan lokal, mereka dapat mengoperasikan pabrik bersama, mendistribusikan produk, dan mempelajari langsung pengetahuan perusahaan global.\n\nTaek-gyu bertanya setelah mendengar penjelasannya.\n\n“Kamu tidak belajar, kamu menyalin, bukan?”\n\n“Yah, ternyata tidak.”\n\n“Mengapa kamu pergi ke Tiongkok meskipun kamu mengetahuinya?”\n\n“Itulah mengapa pasar dalam negeri begitu besar.”\n\nSulit bagi perusahaan mana pun untuk menyerah pada pasar senilai 1,5 miliar won.\n\nItu sebabnya perusahaan-perusahaan global mendirikan usaha patungan meskipun mereka tahu ada risikonya. Senang rasanya bisa menghasilkan uang saat ini, tapi masalahnya datang kemudian.\n\nMisalnya, Danone, perusahaan makanan Perancis yang terkenal dengan air minum kemasan Evian, memasuki China dan mendirikan usaha patungan dengan Wahoo Who, perusahaan makanan lokal. Namun, Wahoohoo yang mengakuisisi teknologi Danone, mendirikan perusahaan lain dan menjual produknya sendiri, sehingga menimbulkan perselisihan yang berujung pada tuntutan hukum.\n\nPengadilan Tiongkok, tentu saja, berpihak pada perusahaan mereka sendiri. Danone memutuskan bahwa tidak ada peluang untuk menang dengan bertarung, dan akhirnya menjual seluruh sahamnya di Wahoohoo dan mundur.\n\nDalam cara yang baik, dia pergi setelah mendapatkan keuntungan, tetapi dalam cara yang buruk, dia dikeluarkan dengan cepat.\n\nIni bukan satu-satunya hal yang serupa. Perusahaan lokal Tiongkok yang semakin besar mengambil alih saham perusahaan asing atau mengusir mereka dari pasar Tiongkok.\n\nHingga 10 tahun yang lalu, produk Tiongkok menjadi bahan cemoohan. Pernahkah ada lelucon bahwa segala sesuatu kecuali bom meledak?\n\nTapi itu semua hanyalah masa lalu. Perusahaan-perusahaan Tiongkok yang telah tumbuh menjadi konglomerat kini menantang sektor teknologi tinggi yang didominasi oleh Amerika Serikat.\n\nSalah satunya adalah garasi masa depan yang diwakili oleh kendaraan otonom dan listrik.\n\nKata Ketua Im Jin-yong.\n\n\"Ada tekanan terus-menerus untuk membangun pabrik baterai di Tiongkok. Dia mengatakan akan memberikan subsidi yang besar selama baterai OTK diproduksi di Tiongkok.\"\n\n“Apakah Anda berbicara tentang mendirikan usaha patungan dengan perusahaan Tiongkok?”\n\n\"Tentu saja.\"\n\nJika mereka membuat usaha patungan di Tiongkok, mereka akan mencoba mencuri teknologi dengan cara apa pun. Ini akan menjadi cara yang lebih pasti daripada menghabisi satu atau dua orang.\n\nDari mobil self-driving hingga baterai. Saya tidak tahu mengapa mereka begitu tertarik pada kami.\n\n“Bagaimana jika kamu tidak melakukannya?”\n\n\"Tiongkok telah mengecualikan baterai NCM yang diproduksi oleh perusahaan Korea dari pasar domestik dengan tidak memberikan subsidi. Jika kita tidak mendirikan usaha patungan di Tiongkok, kemungkinan besar akan sulit mendapatkan sertifikasi untuk baterai OTK.\"\n\nArtinya baterai OTK tidak bisa dipasang di perangkat elektronik lain maupun kendaraan listrik di China.\n\nBaterai OTK sudah mulai dikomersialkan dari baterai kecil. Dikatakan bahwa sebuah modul sedang diproduksi dan diuji, dan paket baterai untuk mobil juga akan diproduksisegera dibuat.\n\nHarganya saat ini lebih mahal dibandingkan baterai konvensional, namun kapasitasnya dua kali lipat dan total kecepatan pengisiannya menjadi empat kali lipat. Jika hanya jalur produksi yang dipertahankan dan produksi massal dimulai, harganya akan lebih rendah.\n\n“Lalu apa yang harus aku lakukan?”\n\n\"Ini adalah salah satu dari keduanya. Kita perlu memasuki pasar Tiongkok secepatnya dengan melakukan negosiasi dengan persyaratan terbaik, atau mendominasi pasar selain Tiongkok dan memperlebar kesenjangan teknologi.\"\n\nTentu saja, apapun yang Anda pilih, Tiongkok tidak akan tinggal diam.\n\nKisah yang dimulai dengan Lego palsu menjadi rumit. Sulit menghadapi negara yang mengabaikan paten.\n\n“Saya perlu memikirkan hal itu.”\n\nKetua Im Jin-yong menganggukkan kepalanya.\n\n\"Saya pikir akan lebih baik jika peluncuran dan produksi kendaraan listrik dipercepat. Produksi baterai perlahan-lahan sedang dipersiapkan.\"\n\n“Menurutku sama, tapi… … .”\n\nPermasalahannya adalah lambatnya pembangunan. Begitulah tahun berlalu.\n\nKetua Im Jin-yong berkata dengan nada sepintas.\n\n\"Bagaimana kalau bekerja dengan Eunsung Cha? Keadaannya terlihat buruk akhir-akhir ini.\"\n\n“Teh Eunseong?”\n\n\"Akan sulit menunggu pasar Amerika Utara dan Eropa hanya dengan Karos. Bukankah layak dipertimbangkan sebagai mitra di pasar Asia?\"\n\nGrup Seoseong meramalkan mobil masa depan sebagai makanan generasi mendatang. Oleh karena itu, ia terus menggelontorkan uang yang diperolehnya dari semikonduktor ke medan perang dan baterai.\n\nTerlepas dari siapa yang membuatnya, semakin banyak mobil self-driving dan kendaraan listrik, semakin banyak keuntungan yang didapat. Selain itu, permintaan semikonduktor juga semakin meningkat, sehingga dari sudut pandang Grup Seosung, mereka memakan burung pegar dan memakan telur.\n\nTaehyun menggeleng tegas.\n\n\"Apa maksudmu? Dia benci teh perak. Bukan?\"\n\n\"Apa… … .\"\n\nPada saat itu, sesuatu muncul di depan mataku.\n\n* * *\n\nChan-Young Han mengadakan pertemuan di kantor pusat Eunsung Motor Group. Presiden dan eksekutif dari masing-masing afiliasi duduk di ruang konferensi.\n\nSetiap orang memiliki wajah gelap.\n\nPertama, laporan manajemen dimulai.\n\n\"Penjualan terus menurun di Amerika Utara dan Eropa. Defisitnya juga semakin besar.\"\n\nSetelah Perang Besar, perekonomian dunia mengalami guncangan hebat, dan penjualan mobil anjlok, namun kini perlahan-lahan mulai pulih.\n\nKalau dipikir-pikir, hanya beberapa wilayah California yang terkena gempa. Dalam kasus Amerika Serikat, keyakinan bahwa negara tersebut telah berhasil mengatasi bencana dan harapan akan terjadinya ledakan ekonomi di masa depan semakin besar.\n\nNamun berbeda dengan produsen mobil lain yang volume penjualannya meningkat, volume penjualan Eunsung Motors terus mengalami penurunan.\n\nPenyebabnya tentu saja karena insiden airbag recall.\n\nSekarang masalahnya telah teratasi sampai batas tertentu, tetapi citra merek telah rusak parah.\n\nPenurunan penjualan juga menjadi masalah, namun masalah yang lebih besar adalah terus menurunnya margin laba usaha. Ketika Eunsung Motors mencapai puncaknya, margin laba operasional lebih dari 10 persen. Sampai tahun lalu, performanya nyaris tidak bisa bertahan 7 persen, namun tahun lalu turun menjadi 3 persen karena adanya recall airbag. Dan pada kuartal pertama, penarikan airbag dan simpanan pengiriman terjadi bersamaan, sehingga mengakibatkan kerugian besar.\n\nBagi Chan-Young Han, itu berarti dia mewarisi grup yang berada dalam situasi krisis terburuk. Meskipun pensiunnya Han Min-koo lebih awal dari yang diharapkan, untungnya, dia telah mempersiapkan suksesi manajemen. Chan-Young Han dengan cepat mengambil kendali grup dan melakukan inovasi personel.\n\nBeberapa presiden dan eksekutif yang mengikuti presiden sebelumnya mengundurkan diri, dan posisinya diisi dengan yang baru.\n\nToyota berhasil bertahan dari akselerasi mendadak dan kembali melakukan lompatan ke depan. Jika dipikir-pikir, airbag yang rusak tidak berarti apa-apa dibandingkan dengan start yang tiba-tiba.\n\nEunsung Motors masih menjadi salah satu dari lima grup mobil terbesar di dunia, dan memiliki potensi yang cukup untuk mengatasi krisis ini.\n\nChan-Young Han memajukan rencana peluncuran mobil baru dan memperkenalkan dua mobil kompak dan satu mobil ukuran sedang.\n\nMeski biayanya meningkat signifikan karena dilengkapi dengan berbagai teknologi dan perangkat keselamatan baru, namun dilepas dengan harga yang sama meski dengan risiko penurunan margin keuntungan.\n\nDaripada langsung mendapat untung, rencananya adalah membangun kembali kepercayaan konsumen terhadap mobil ukuran kecil hingga menengah.\n\nUntungnya respon pasar bagus. Itu adalah mobil dengan nilai uang yang baik, dan diterima dengan baik di luar negeri. Ketika masalah penarikan kembali airbag telah diatasi, penjualan pun meningkate secara bertahap meningkat. Beberapa model kehabisan stok dan harus menunggu beberapa bulan.\n\nOmong-omong… … .\n\nWakil Ketua Kwon Hwan-yong membuka mulutnya.\n\n“Saat ini, serikat pekerja sedang mengadakan pemogokan sebagian di Pabrik Pyeongtaek, Pabrik Jeonju, dan Pabrik Ulsan 1 dan 2.”\n\nChanyoung Han bergumam seolah kesakitan.\n\n“Serangan lagi?….”\n\nIni adalah sesuatu yang terjadi setiap tahun, jadi ini bukanlah hal baru.\n\nSerikat pekerja Eunseong-cha memiliki rekor pemogokan yang belum pernah terjadi sebelumnya selama 12 tahun berturut-turut. Dan, kecuali jeda satu tahun di tengah-tengahnya, pemogokan akan berlangsung selama tujuh tahun berturut-turut.\n\nNamun tahun ini situasinya serius. Konsumen tidak akan yakin jika kuantitas yang dikontrak tidak dikirimkan tepat waktu ketika kepercayaan terhadap perusahaan sudah habis.\n\nMeski GM menutup salah satu pabrik dalam negerinya tahun lalu, serikat pekerja Eunsung Motors tampaknya tidak merasakan adanya krisis. Tidak mengherankan, tidak seperti GM, Eunsung Motor memiliki struktur yang membuatnya sulit untuk menutup pabriknya di Korea.\n\nAnda mungkin berpikir bahwa tidak perlu memaksakan produksi dalam negeri dan mengimpornya dari pabrik di luar negeri, namun menurut perjanjian manajemen-buruh, untuk mengimpor produksi luar negeri ke Korea, Anda harus mendapatkan persetujuan serikat pekerja.\n\nTentu saja, serikat pekerja tidak bisa sepakat. Ujung-ujungnya, jika terjadi pemogokan habis-habisan, tentu saja penjualan dalam negeri akan terhenti semua.\n\nChan-Young Han bertanya pada Wakil Ketua Hwan-Yong Kwon.\n\n“Bagaimana perkembangan perjanjian perundingan bersama?”\n\n\"Saya pikir kita bisa menemukan kompromi mengenai kenaikan upah, namun kondisi lain menjadi masalah. Perusahaan menawarkan kondisi yang tidak dapat diterima. Kami masih berbicara dengan anggota serikat pekerja, namun tahun ini sikap kami lebih kuat dibandingkan tahun lalu. Semua pabrik akan mogok jika semua tuntutan tidak dipenuhi pada negosiasi berikutnya.\"\n\nMogok adalah hak alami para pekerja. Namun, ini adalah pilihan terakhir ketika negosiasi gagal, bukan yang terbaik.(Baca selengkapnya @ wuxiax.com)\n\nNamun, serikat pekerja Eunseong-cha melakukan pemogokan seolah-olah itu adalah laporan imputasi. Jika tidak memenuhi persyaratan, mereka akan mogok kerja terlebih dahulu, baru kemudian negosiasi dimulai.\n\nCEO Yoon Soo-hwan bertanya.\n\n“Pernahkah Anda berbicara tentang betapa sulitnya perusahaan ini?”\n\n“Saya sudah membicarakannya, namun pihak serikat pekerja memprotes mengapa mereka mengalihkan tanggung jawab atas kegagalan manajemen kepada para pekerja.”\n\nSemua orang yang hadir kehilangan kata-kata.\n\nKetika kinerja bisnis bagus, mereka mendesak agar pekerja membagikannya, tetapi ketika kinerja bisnis tidak bagus, apa yang tiba-tiba berubah kata-kata?\n\nSerikat pekerja Eunseong-cha berpendapat bahwa semua ini disebabkan oleh manajemen keluarga pemilik yang salah, dan bersikeras agar Chan-young Han mengundurkan diri dan memperkenalkan CEO profesional.\n\nSekarang, bahkan CEO-nya pun sepertinya berubah karena dia tidak menyukainya.\n\nPada titik ini, mungkin serikat pekerja atau pemegang saham.\n\nKita tidak bisa menutup pabrik di dalam negeri, kita juga tidak bisa mengimpor barang dari luar negeri. Namun, kita tidak bisa membiarkan permintaan dalam negeri menjadi masalah meski dalam situasi yang sudah sulit.\n\nIni benar-benar sebuah kemunduran.\n\nKata Wakil Ketua Bae Min-seong.\n\n\"Tetapi apakah Anda benar-benar ingin melakukan pemogokan? Apakah Anda mengatakan bahwa serikat pekerja sangat menyadari bahwa perusahaan sedang dalam krisis saat ini?\"\n\nWakil Ketua Kwon Hwan-yong berkata dengan jelas.\n\n“Yang terjadi justru sebaliknya.”\n\n“Apakah kamu menentangnya?”\n\n“Sebaliknya, ketika perusahaan berada dalam krisis, kami akan melakukan pemogokan dan menekan mereka untuk memenuhi tuntutan.”\n\nDia bergabung dengan perusahaan sebagai tenaga penjualan, bekerja sebagai petugas pendukung manajemen tenaga kerja dan manajer pabrik Pyeongtaek, dan saat ini bertanggung jawab atas manajemen tenaga kerja dan produksi dalam negeri Eunsung Motor Group.\n\nKarena itu, dia memiliki pemahaman yang tinggi tentang persatuan tersebut dan mengetahui secara pasti fisiologinya. Situasi saat ini adalah serikat pekerja memegang kendali perusahaan. Aku tidak akan pernah membiarkanmu pergi dengan mudah.\n\nAda sejumlah alasan mengapa Eun Sung Cha berada dalam situasi ini. Dan penyebabnya pada akhirnya terkait dengan satu orang.\n\n‘Apakah ini dan itu semua karena gempa?’\n\nSaat ini jumlah unit yang terjual Karos bahkan belum masuk 20 besar, apalagi 10 besar. Meski demikian, nilai perusahaannya sudah jauh melampaui bintang perak tersebut.\n\nSebab, kami merupakan garda terdepan dalam persaingan mobil masa depan.\n\nChanyoung Han berpikir dengan hati-hati.\n\n‘Haruskah kita menemukan solusi jika penyebabnya?’"}