{"index": 25, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 26\n\nSebagai CEO, saya mengadakan rapat umum pemegang saham luar biasa di kantor pusat. Pemegang sahamnya adalah Jin-hoo Kang dan Taek-gyu Oh.\n\nDengan kata lain, mereka sedang duduk di sofa ruang tamu, saling berhadapan.\n\nEkspresi Taek-gyu gelap. Mungkin wajahku juga tidak jauh berbeda.\n\n“Saya pikir itu terlalu mudah.”\n\nPasar menanggapi situasi ini dengan serius.\n\nIni cukup untuk menimbulkan kecurigaan bahwa Anda telah membeli banyak opsi jual pada saham tertentu sebelum hal itu terjadi. Harus diakui proses kerjanya tidak lancar. Setidaknya kami akan sedikit mendiversifikasi akun pesanan kami.\n\nSaya tidak tahu pada saat itu bahwa segalanya akan menjadi sebesar ini.\n\nTaek-gyu bilang dia tidak mengerti.\n\n\"Apakah kita tidak melakukan kesalahan? Itu kesalahan orang yang membuat dan menjual opsi itu, apa salahnya kita yang membelinya?\"\n\n“Awalnya, jika Anda menghasilkan uang dari posisi long, Anda mendapat pujian, tetapi jika Anda menghasilkan uang dari posisi short, Anda memulainya dengan kutukan.”\n\n\"Apa maksudmu?\"\n\nMembeli untuk mengantisipasi kenaikan harga disebut posisi long, dan menjual untuk mengantisipasi penurunan harga disebut posisi short.\n\nMembeli opsi put dan menjualnya secara short adalah posisi short yang khas.\n\nPosisi panjang menghasilkan uang dengan investor lain ketika mereka menghasilkan uang, sedangkan posisi pendek menghasilkan uang sendiri ketika investor lain mengalami kerugian besar.\n\nKarena itu, tidak ada satu pun pelaku pasar yang memperhatikannya.\n\n“Apakah tidak banyak yang perlu dikhawatirkan?”\n\nAku menggelengkan kepalaku.\n\n“Bahkan jika kita melewatkannya kali ini, bagaimana jika kita mendapat kecurigaan serupa di lain waktu?”\n\nSekalipun lotere yang Anda beli secara kebetulan memenangkan hadiah pertama dalam lotere, itu tidak aneh. Namun jika terus meraih juara 1 pasti akan menganggapnya aneh.\n\n“Kalau begitu, maksud Anda, Anda tidak ingin berinvestasi pada opsi jual di masa depan?”\n\n\"Saya tidak mengatakan kita tidak boleh melakukannya, namun kita perlu memikirkan cara lain untuk berinvestasi. Bagaimanapun juga, ada batasan untuk posisi short.\"\n\n\"Mengapa?\"\n\nMeskipun posisi long mengikuti tren pasar, posisi short berlawanan dengan tren pasar. Oleh karena itu, sangat cocok untuk investasi jangka pendek.\n\n“Dalam jangka panjang, pasar pasti akan tumbuh.”\n\nPasar terus berkembang sejak awal berdirinya. Tentu saja, ada banyak krisis yang terjadi dalam perjalanannya. Depresi Hebat, dua perang dunia, terorisme, krisis keuangan, dll.\n\nSetiap saat, terdapat prospek suram mengenai keruntuhan finansial dan berakhirnya ekonomi pasar. Namun meski Anda bisa membalikkan tangan sejenak, Anda tidak bisa membuat siapa pun berhenti.\n\nKrisis telah diatasi, dan keuangan serta industri terus berkembang, menggunakan kegagalan sebagai guru tandingan.\n\n“Tidak mungkin mempertaruhkan ratusan miliar dolar dalam posisi short kecuali ada guncangan seperti krisis keuangan.”\n\nIni akan cukup untuk membangun posisi panjang dengan sebagian besar aset dan merespons dengan posisi pendek setiap kali ada masalah dengan aset yang tersisa.\n\nSaya sampai pada suatu kesimpulan.\n\n“Mari kita ambil alih saham di perusahaan lain dengan Perusahaan OTK sebagai induknya.”\n\n* * *\n\nBanyak investor telah berjuang di pasar sejak awal mula keuangan, dan beberapa telah terkenal sebagai investor legendaris.\n\nDi antara mereka, Warren Boat tidak diragukan lagi merupakan salah satu investor paling aktif hingga saat ini.\n\nWarren Boat dikenal sebagai seorang jenius investasi sejak usia dini. Di usia 30-an, dia sudah menjalankan perusahaan investasinya sendiri.\n\nSetelah memikirkan cara berinvestasi, dia mengambil alih seluruh perusahaan tekstil bernama Berkshire Cashier. Tekstil adalah industri yang mati pada saat itu, dan kasir Berkshire tidak menghasilkan banyak uang.\n\nKemudian, dengan dana dari Berkshire Cashier, perusahaan asuransi National Infinity diakuisisi dan dijadikan anak perusahaan. Perusahaan asuransi memiliki aset tunai yang melimpah karena rutin menerima pembayaran asuransi dari nasabah. Ia mulai mengakuisisi saham di perusahaan-perusahaan dengan nilai intrinsik tinggi sebagai hasil asuransi.\n\nMetode ini ilegal karena peraturan keuangan telah diperkuat, namun peraturan terkait belum memadai pada saat itu. Jika terjadi kesalahan, Warren Boat akan menjadi penipu langka yang telah menghabiskan uang asuransi jutaan orang. Namun, dia sukses besar.\n\nPengembaliannya sekitar 20% per tahun.\n\nPada pandangan pertama, Anda mungkin berpikir, 'Hanya itu saja?', namun ia secara konsisten menghasilkan keuntungan selama lebih dari 50 tahun. Ini juga merupakan bunga majemuk.\n\nSetiap tiga atau empat tahun, aset meningkat dua kali lipat. Dia telah mencapainyapengembalian sekitar 2 juta persen hingga saat ini.\n\nPerusahaan tekstil yang hancur, Berkshire Cashier, menjadi perusahaan induk dengan saham di sejumlah perusahaan terkenal, dan kini menduduki peringkat kelima dunia berdasarkan kapitalisasi pasar.\n\nDi luar perusahaan IT seperti NPL dan Google, ia menjadi perusahaan dengan nilai tertinggi. Dan Warren Boat, pemegang saham terbesar Berkshire Cashier, memiliki kekayaan 90 triliun won.\n\n\"Jadi, kami akan mencari perusahaan yang bisa tumbuh dan mengakuisisi saham. Perusahaan yang baik akan mengambil saham mayoritas dan menjadikannya anak perusahaan.\"\n\nSaya menyelesaikan pengarahan kepada pemegang saham utama kedua.\n\nPemegang saham utama kedua kemudian mengajukan pertanyaan.\n\n“Berapa tingkat pengembaliannya?”\n\n“Targetnya 100% dalam waktu tiga tahun.”\n\n“Apakah hanya itu?”\n\nBajingan ini menganggapnya sangat lucu.\n\n“Dua kali lipat dari 670 miliar berarti lebih dari 1 triliun.”\n\nKalaupun cukup, kita bisa memasukkan nama kita ke dalam daftar orang terkaya di Korea. Tapi itu tidak akan mencapai puncak.\n\n\"Saat kita mengambil posisi seperti itu, mari bertaruh pada masa depan atau opsi tergantung pada pandangan ke depan kita untuk beberapa puluh miliar dolar. Sebagai semacam konsep lindung nilai.\"\n\nTaek-gyu menganggukkan kepalanya seolah dia menyukainya.\n\n“Saya suka itu.Itu pilihan terbaik.”\n\n“·················· ogue.”\n\nPilihan adalah jalan pintas menuju kehancuran.\n\nSaya tidak tahu apakah saya bocor karena mencuri yang terlambat saya pelajari, dan setelah mencicipi pilihannya sekali, saya sangat bingung.\n\n“Lalu kami memutuskan untuk melakukan itu, jadi apa yang harus kami lakukan pertama kali?”\n\n“Kita perlu menemukan perusahaan yang dapat tumbuh.”\n\n* * *\n\nBegitu kebijakan investasi diputuskan, saya segera mengambil tindakan.\n\nPertama, kami menganalisis data saham-saham teratas di KOSPI 200 berdasarkan kapitalisasi pasar.\n\nNamanya analisis, namun kenyataannya hanya melihat status perusahaan, gambaran umum, fundamental, dan konsensus dalam data publik yang diposting di Internet.\n\nIni adalah hal yang baik jika pengetahuan sebelumnya muncul, jika tidak maka akan buruk.\n\nSaya memeriksa seluruh 200 saham teratas, tetapi tidak ada yang menarik perhatian saya. Mau tidak mau, kami memutuskan untuk menganalisis seluruh saham KOSPI.\n\nTidak termasuk ETF, saham preferen, dan saham spesifikasi, ada sekitar 1.000.\n\nSebagian besar saham teratas berdasarkan kapitalisasi pasar adalah perusahaan besar atau perusahaan terkenal yang dapat dikenali hanya dengan menyebutkan namanya. Seoseong, Eunseong, SSK, Lite, Abad Baru, dll.\n\nSemakin jauh kami melangkah, semakin banyak perusahaan yang belum pernah kami dengar. Beberapa perusahaan memiliki pendapatan negatif selama beberapa tahun berturut-turut dan sedikit transaksi, sehingga mereka khawatir akan segera dinonaktifkan, bahkan ada sejumlah coin share (saham yang dapat dibeli dengan harga kurang dari 1.000 won).\n\nPadahal saya lihat semua saham KOSPI sampai tengah malam, tak ada yang terlintas di benak saya.\n\nSaya menyisihkan tumpukan kertas yang telah saya baca. Lalu Taek-gyu memberiku gulungan kertas lagi.\n\n“Kali ini di KOSDAQ.”\n\n\"······Brengsek.\"\n\nJumlah saham di KOSDAQ sama dengan di KOSPI. Pasti banyak emitennya.\n\nBerbeda dengan KOSPI, yang persyaratan pencatatannya sangat ketat dan perusahaan-perusahaan besar terkonsentrasi, KOSDAQ memiliki hambatan masuk yang rendah, sehingga perusahaan-perusahaan baru sebagian besar terdaftar di bursa.\n\nDengan demikian, banyak sekali perusahaan yang memiliki potensi atau potensi pertumbuhan yang sangat baik, namun di sisi lain banyak pula perusahaan yang harga sahamnya melambung tanpa substansial.\n\nKOSDAQ lebih cocok dibandingkan KOSPI untuk mengambil batu permata.\n\n\"Ayo tidur hari ini dan lanjutkan besok. Mengantuk.\"\n\n\"Kamu tidur dulu. Aku akan melihat-lihat dan tidur. Tolong, satu cangkir kopi.\"\n\n\"Oke.\"\n\nTaek-gyu mengambil kopi dan membawakannya lalu pergi tidur.\n\nSaya meminum kopi saya dan terus menelusuri materi.\n\n* * *\n\nSegera hari menjadi cerah.\n\nSetelah dua kali memeriksa saham KOSPI dan KOSDAQ, saya catat datanya. Kemudian dia mengambil cangkir kopinya, menyadari bahwa cangkir itu kosong, dan meletakkannya kembali.\n\nApakah Anda ingin satu minuman lagi?\n\nSaya pikir saya minum sekitar sepuluh gelas.\n\nAku sedang memikirkan sesuatu yang tidak berguna, dan Taek-gyu turun dari lantai dua.\n\n“Apakah kamu tidur nyenyak?”\n\n\"apa? Apakah kamu begadang semalaman?\"\n\n“Kamu harus tidur sekarang.”\n\nTaek-gyu bertanya sambil melihat tumpukan kertas yang bertumpuk seperti gunung di atas meja.\n\n“Apakah kamu menemukan sesuatu?”\n\nSaya mengangguk.\n\n“Saya tahu satu hal yang pasti.”\n\n“Apa?”(Baca selengkapnya @wuxiax.com)\n\n“Bahwa kamu benar-benar membodohi dirimu sendiri.”\n\nTaehyun memiringkan kepalanya.\n\n“Apakah Oracle Eye mengatakan itu?”\n\n“Bukankah kamu seharusnya makan kotoran atau miso?”\n\nDia bisa mengetahui apakah indranya telah berkembang setelah dia melihat ke depan, bahkan jika hologramnya tidak muncul di depandari dia.\n\nMaksudmu rencana pengambilalihan itu salah?\n\n“Menurutku tidak. Arahnya benar, tapi rasanya jalannya salah.”\n\nAkan lebih mudah untuk menampilkan sesuatu seperti '20 saham investasi' sebagai hologram, tetapi melihat polanya sejauh ini, tampaknya tidak mungkin.\n\n“Bahkan jika Anda memutuskan perusahaan mana yang akan diakuisisi, itu juga merupakan masalah bagaimana Anda mengakuisisi sahamnya.”\n\nLebih baik membeli saham pemegang saham mayoritas atau treasury stock dalam bentuk block deal. Namun permasalahan berikut muncul saat membeli saham di bursa.\n\nPerusahaan besar dengan kapitalisasi pasar puluhan triliun dolar tidak masalah, tetapi jika kapitalisasi pasar kurang dari 1 triliun won, harga saham akan naik segera setelah kita membeli sahamnya, dan jika kita menjualnya, harga saham akan terulang kembali.\n\nIbarat seekor kelinci yang harus masuk ke dalam danau agar tidak terjadi apa-apa, namun ketika seekor gajah masuk airnya meluap, dan ketika keluar, permukaan airnya turun.\n\nTaek-gyu, yang mendengar ceritaku, memasang ekspresi jengkel di wajahnya.\n\n“Tidak ada yang mudah.”\n\n\"Itu saja.\"\n\nSemakin besar dananya, semakin sulit pengelolaannya.\n\nTaek-gyu berkata seolah dia teringat sesuatu.\n\n\"Ah! Bagaimana dengan saham luar negeri? Ada banyak perusahaan bagus seperti Nplay dan Guble. Ada pasar negara berkembang seperti Vietnam, India, dan Tiongkok.\"\n\nItu adalah pendapat yang sangat bagus sehingga sulit dipercaya bahwa hal itu keluar dari mulutnya.\n\nPasar Korea tidak sebanding dengan pasar global. Jika Anda melihat ke dunia, Anda akan menemukan lebih banyak peluang.\n\n\"Ini adalah sesuatu yang perlu dipikirkan. Tapi pasti ada jalan keluarnya.\"\n\n“Mengapa tidak mempekerjakan orang di bidang keuangan yang memahami urusan luar negeri dengan baik?”\n\nTetap saja, saya pikir saya memerlukan bantuan pejabat industri untuk bermain di pasar besar. Tidak peduli seberapa bagus informasinya, ada batasan pada kemampuan kita untuk menganalisis informasi tersebut dan memutuskan metode investasi.\n\n“Ngomong-ngomong, seseorang yang bisa kamu percayai… ya?”\n\nTaek-gyu dan aku saling memandang wajah.\n\n“Apakah kamu berpikiran sama denganku sekarang?”\n\n\"Saya kira demikian.\""}