{"index": 250, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Chapter 251\n\nEunseong Tea Plant in Pyeongtaek.\n\nProduction vehicles moved along the conveyor belt, and workers assembled parts with quick hand movements.\n\nBang Moo-hyeok and Jo Min-seok worked on the conveyor belt, facing each other on the right and left. They both did almost the same thing.\n\nThe difference is that Bang Moo-hyeok assembles the right wheel, and Jo Min-seok assembles the left wheel.\n\nHowever, the wage difference between the two was more than four times.\n\nThe reason is that the two are different. Bang Moo-hyeok is a full-time employee of Eunsung Cha. On the other hand, Jo Min-seok is a dispatched worker. Although he works at the Eunsung Tea plant, he belongs to a dispatch company, not to Eunsung Motors. Salary was also received from the dispatching company.\n\nBang Moo-hyuk’s annual salary was well over 100 million won, but Jo Min-suk’s annual salary was less than 30 million won.\n\nAfter paying the commission to the dispatching company, the actual amount of money in hand is a little over 2 million won per month.\n\nJo Min-seok smiled bitterly.\n\n‘This is the difference between regular and non-regular workers.’\n\nAlthough it is a wage that cannot be said to be high, people are lining up to work even with this money. Compared to my friends who haven’t found a job yet, just being here right now can be called lucky.\n\nWhen it was time for a break, Jo Min-seok came out and smoked in the smoking room. As he sat down and wiped his sweat, Bang Mu-hyeok approached him and offered him a can of coffee.\n\n“Drink this one.”\n\n“Yes. Thank you.”\n\nJo Min-seok politely accepted it with both hands.\n\nBang Moo-hyuk sat down next to him and smoked a cigarette.\n\n“Is it very difficult? An automobile factory is not an easy place.”\n\n“Oh, yes.”\n\n‘Isn’t automation pretty good for that kind of thing?’\n\nBefore I came here, I went to several factories. Of course, it’s not that it’s not difficult, but it’s nothing compared to a small and medium-sized business.\n\nAt least, factories of large corporations strictly observe the legally set break times.\n\n“Next week, I will get my first paycheck. What are you going to do when you receive it?”\n\n“I still have a lot of student loans left. You have to pay it back first.”\n\n“Oh, that’s right. What college did you say you went to?”\n\n“I graduated from Cheongsang University.”\n\nCheongsang University is a regional university located in Chungbuk. After all, if you graduated from a prestigious university, you wouldn’t be working like this with this salary.\n\nBang Mu-hyeok was taken aback at those words.\n\n“Ah! okay? My son also attends Cheongsangdae. Now that I see it, it was my son’s senior. How long have you been graduating?”\n\n“It’s three years now.”\n\n“Right. My son will also be graduating next year.”\n\nAs Jo Min-seok knows, Eun Sung-cha’s full-time employees can receive support for their children’s school expenses from the company. (If the children do not go to college, they will give them in cash.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n‘Still, he probably won’t have student loans.’\n\nSo, like anyone else, you won’t be in debt as soon as you come out.\n\nAt the end of the break, a union member came up to me and applauded.\n\n“magneton! You know I work until two today, right? When the time comes, we will all shut down and withdraw!”\n\n“Okay!”\n\nUnlike regular workers who responded vigorously, Jo Min-seok and non-regular workers had a dark expression on their faces.\n\nCurrently, at the Pyeongtaek plant, the 1st and 2nd groups are in the process of a partial strike. Regular workers receive regular wages even if they strike, but non-regular workers do not. If you do not work 15 hours a week due to a prolonged strike, you will not be able to receive your weekly holiday pay.\n\nAfter the break was over, work started again.\n\nJo Min-seok suddenly thought that his situation was like his tire.\n\nEngines and missions are repaired even if it costs money. However, if the tire wears out or punctures, it is enough to replace it.\n\nWhat will happen in the next two years?\n\nShould I switch to a full-time job or find a new job again?\n\nBang Moo-hyuk, who works across the street, was also a worrier. He joined Eunsung Motors when he was very young.\n\nAt that time, there was no concept of a full-time employee. Because once you join the company, you are always a full-time employee.\n\nDuring the International Monetary Fund (IMF), they survived the blades of restructuring and endured hardships during the financial crisis.\n\nThere are less than two years left until retirement. Others said that he was afraid of retirement, but Bang Moo-hyuk was not so worried.\n\nHe has a house he has bought, some money he has earned, and severance pay and pension after he retires. Even if this is not enough, it is enough for a couple to spend their old age.\n\nIf there’s only one concern, it’s his son.\n\nThe reality is that many young people who have graduated from prestigious universities are unemployed. Can a son who graduates from a local university find a decent job?\n\nIt seemed that the face of Min-seok Jo on the opposite side and the face of his son overlapped.\n\n‘This time, union chairman Joo Seong-moo should do well.’\n\n* * *\n\nAfter the work was over, the members gathered in one place. The union members handed out printed flyers.\n\nNow, Eunsung Motors is in such a bad situation that it is said that it is the biggest crisis since its founding. The media also expressed concerns about the silver car, and the politicians also requested a restraint on strikes.\n\nConversely, when the company is difficult, it means that it is a golden opportunity to achieve what it wants by putting strong pressure on the management side.\n\nThe management rejected the union’s request, citing the decline in sales and operating profit, and the union went on a partial strike at four factories.\n\nThese factories have production lines for small SUVs and midsize cars, which are very popular. If a partial strike occurs in a situation where there is already a shortage of supplies, shipments will be delayed and consumers will be dissatisfied.\n\nFrom the union’s point of view, this is a way to achieve maximum effect with minimum strikes.\n\nShortly thereafter, union chairman Joo Seong-moo arrived at the Pyeongtaek plant. He came right here after stopping by Ulsan factories, and he reported the progress of negotiations to his union members.\n\nThe power of union chairman Eun Seong-cha is no less than that of other executives. The benefits you receive are also significant.\n\nThe union members elect the union chairman by voting, and the union chairman represents the union members and engages in negotiations with the management.\n\nAfter several challenges, Joo Seong-moo took office as the union chairman this time.\n\nThe union put forward a 7 percent increase in basic pay, a bonus of 30 percent of net profit, and an extension to the retirement age of 65 as conditions.\n\nIf the union’s demand is passed as it is, the average wage of Eunsung Cha will eventually exceed 100 million won.\n\nHowever, there was a more important issue in this negotiation.\n\nCurrently, there are not one or two members who are approaching full retirement age. It is only a few years before you can receive it if you need to increase your wages by a few percentage points.\n\nI go on strike and struggle every year, but my current job is satisfying enough. Everyone knows that it’s hard to find a job like this anywhere you go.\n\nSo they only want one thing.\n\nHe wants to pass on this good job to his children.\n\nFor this reason, the union put in a clause in the request that “If a person with more than 15 years of service retires, at least one of their children will be hired first.”\n\nJoo Seong-moo, chairman of the union, shouted loudly in front of the union members.\n\n“This time, no matter what happens, I will definitely pass the priority hiring plan for the children of union members!”\n\n“Wow!”\n\nAt this, the members all applauded and shouted in unison.\n\nSimilar provisions still exist. The provision stipulates that if a union member dies as a result of an industrial accident, one member of the family is hired. In fact, there are cases where they were hired as such, but how many of them die from industrial accidents in factories of large corporations?\n\nBang Moo-hyuk raised his hand and shouted.\n\n“Han Min-koo is also passing the chairmanship to his son, so why can’t we do that!”\n\nOther union members also agreed.\n\n“If you have sacrificed for the company for over 10 years, hiring your child is natural!”\n\n“Is it wrong to continue working at Eunseong Cha?”\n\n“Every other big company is doing it too!”\n\nAs long as the request is passed, one of the union members’ children can automatically become an employee of Eunsung Motors, unless there is a specific reason for disqualification.\n\nThere is nothing better than this in today’s job crisis.\n\nIt is unfortunate, but unavoidable, for a child of another household to work as a non-regular worker. But I have to do everything I can to stop my children from living like that.\n\nIsn’t it the same for everyone to worry about their children?\n\nUnfortunately, public opinion was not very good. Since it’s a hereditary job, the modern version of Eumseojenny is coming out.\n\n“Everyone knows that Kang Jin-hoo’s remarks a while ago became a problem.”\n\nAt the hearing, OTK Company CEO Kang Jin-hoo pointed out that the wages of Eunsung tea producers are too high. For a while, public opinion was turbulent.\n\nThe Eunseong-cha union responded by issuing a rebuttal statement and distributing promotional materials to the media, but the criticism did not easily subside.\n\nAll members expressed their dissatisfaction.\n\n“No, after Kang Jin-hu, what’s wrong with that guy?”\n\n“I’m going to take good care of my own company, why don’t you get involved in someone else’s company, let go of your boat?”\n\n“The green is the same color, and he’s also a manager, so he’s on the side of the chaebol.”\n\n“The one who never worked in a factory!”\n\nEven as a union, it is impossible not to care about public opinion. So I thought I’d end the deal as soon as possible before it gets any worse.\n\nJoo Seong-moo, chairman of the union, said.\n\n“If the demands are not accepted in this negotiation, all factories will go on strike. We hope that all members will cooperate as much as possible.”\n\n* * *\n\nAs soon as I got back to work, Taek-gyu asked.\n\n“Have you seen Yeji before?”\n\n“Huh.”\n\nquick-witted guy.\n\n“It’s been a long time. I thought I was gone again.”\n\n“It’s been a few months.”\n\nFortunately, it’s still looking good.\n\n“What do you mean?”\n\nI remembered Yeji I saw earlier.\n\n“It’s good to work with Eunsung Cha.”\n\nTaek-gyu had an embarrassed expression on his face.\n\n“I wish I could help you once in the case of an airbag crisis, what else do you want me to do?”\n\n“That’s it.”\n\nOur house was ruined because of Eunseong. And his father also died from it.\n\nHan Min-koo, who was the chairman at the time, has already retired. And before his resignation, he reprimanded all the employees involved in the work and banned him from stealing the technology of his subcontractors.\n\nIt must have meant that he had to take a good look at Eunsung Cha, as he would carry all the faults with him.\n\nLooking at this, isn’t age just a waste of time?\n\nThe current manufacturing situation in Korea is not good to say the least. Closing one or two auto factories would lead to a serious crisis.\n\nEunseong Motors is still suffering from the aftermath of the airbag recall.\n\nAlthough it is holding out in Korea, which can be called the main base, foreign sales showed no sign of recovery. North America, Europe, and China all fell to the level of half in the worst case.\n\n“Can’t we just leave it ruined?”(Read more @ wuxiax.com)\n\n“It won’t break easily if you leave it alone.”\n\ngreat fire. Too big to fail.\n\nOf course, marijuana doesn’t necessarily mean you won’t die. How many large corporations collapsed during the IMF?\n\nThe problem is that hemp never dies alone. If Eunsung Car collapses, all of the related partners will also collapse.\n\nIf that happens, the already difficult domestic manufacturing industry will completely collapse.\n\nWell, if it really breaks down, I’ll find a way somehow, but until then, I’ll have to endure a lot of pain.\n\nAbout half of the reason Eun Sung Cha is in the current situation is because of me.\n\nWhat should I do?\n\n* * *\n\nI had a videoconference with the Karos executives.\n\nThe agenda for the meeting was none other than China. After the rise of Karos, the trend of the automobile market is changing rapidly. And Chinese companies moved quickly.\n\n“In China, auto, electronics, and battery makers have come together to form an Auto Alliance agreement.”\n\n“What is the main axis?”\n\n“It’s Zhou tea.”\n\nZhou Tea is the largest automaker in China. Using the huge capital it had earned through domestic consumption, it acquired Volvo (only the passenger car sector; the commercial vehicle sector is still part of the Volvo Group), and recently became the largest shareholder by taking a 10 percent stake in Mercedes-Benz.\n\nIn China, together with Baidu and Dada Chuxing, it is taking the lead in developing autonomous driving technology.\n\nBefore the meeting, I took a look at the stake in Zhou Holdings, the holding company of Zhou Tea.\n\n“It is an open secret that the Chinese government is behind Zhou tea. In fact, it can be seen as a Chinese state-owned company.”\n\n“Well, what Chinese businessmen don’t?”\n\n“It is.”\n\nChina is a socialist system, and all businesses are basically obligated to follow the policies of the state.\n\nThe reason for signing the agreement is, of course, for cooperation in the field of future cars. The US, Europe and Japan are already making similar moves.\n\n“There is one more thing that worries me.”\n\n“What?”\n\nDaryl said cautiously.\n\n“It is said that a joint venture may take over Eunsung Motor’s Chinese subsidiary.”\n\n“Are you going to Beijing? Do they have enough money?”\n\n“If necessary, we can provide it anywhere.”\n\nFor example, the Chinese government?\n\nUntil a few years ago, Chinese cars were cheap cars. But now, Chinese automakers are also focusing on high-end strategies, moving away from low-price and low-quality products.\n\nWhat will happen if Eunsung’s Chinese plant is taken over?\n\nI said muttering.\n\n“There is no law saying that this should not look like a blue dragon tea.”"}