{"index": 251, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 252\n\nBlue Dragon yang terkenal sebagai SUV ternama mengalami krisis besar saat krisis IMF. Setelah itu tidak pulih dan akhirnya dijual ke Shanghai Motors di China.\n\nPada saat akuisisi, Shanghai Motors berjanji tegas untuk menghidupkan kembali mobil Blue Dragon dengan menginvestasikan sejumlah besar uang untuk mengembangkan dan meluncurkan mobil baru. Namun, setelah akuisisi, kata-katanya berubah.\n\nDaripada berinvestasi, mereka malah bergegas mengambil kehebatan teknologi Blue Dragon. Pada akhirnya, semua teknologi dicuri, tim pengembangan dan personel penting lainnya dipindahkan ke perusahaan lain, dan kemudian dijual kembali ketika nilai pakainya hilang. Sementara itu, penjualan dan keuntungan anjlok, dan banyak pekerja kehilangan pekerjaan.\n\nAkan lebih baik untuk mengatakan bahwa itu diperoleh dengan tujuan untuk merampoknya sama sekali.\n\nTidak mungkin bagi perusahaan Tiongkok untuk mengakuisisi Eunsung Motor secara keseluruhan, namun mengambil alih hanya anak perusahaan Tiongkok adalah skenario yang mungkin terjadi.\n\nMeski sulit di Korea karena berbagai alasan, kehebatan teknologi Eunsung berkelas dunia. Benz, BMW, Toyota, dll., yang memiliki keunggulan teknologi lebih unggul dibandingkan Eunsung Motors, mungkin tidak merasa perlu untuk mengakuisisi mereka, namun akan sangat bermanfaat jika dilihat dari sudut pandang produsen mobil China.\n\nSituasi yang sedang terjadi belum terlalu serius, dan CEO serta manajemen tidak akan membuat keputusan bodoh itu, namun pemegang saham mungkin berpikir berbeda.\n\nJika perusahaan berada dalam situasi sulit dan pemegang saham ingin melikuidasi bisnis miskin di luar negeri, tidak mungkin menentangnya secara membabi buta.\n\nFaktanya, meski banyak contoh buruk, banyak perusahaan yang dijual ke Tiongkok. Beberapa bulan lalu, bahkan Kum-Oh Tire lolos ke Triple Star Tiongkok.\n\nAda kemungkinan besar untuk dirampok kali ini, tetapi tidak ada pilihan selain mengambil alih perusahaan China tersebut.\n\nkataku pada Daryl.\n\n“Perhatikan situasinya dan beri tahu kami jika Anda benar-benar melihat tanda-tandanya.”\n\n\"Oke.\"\n\nSetelah konferensi video selesai, layarnya mati. Saya meletakkan materi yang saya pegang dan bersandar di kursi saya, berpikir.\n\nPara ahli menyebut tahun ini sebagai sebuah singularitas. Mulai tahun ini, akan terjadi perubahan besar dalam politik, masyarakat dan perekonomian secara umum.\n\nSebenarnya perubahan sudah ada sejak lama dan sudah dipersiapkan. Kini, hal tersebut hanya tampak di permukaan saja.\n\nHal ini juga berlaku pada pasar otomotif.\n\nKaros memperkenalkan mobil self-driving, dan OTK Research Institute mengembangkan baterai OTK, yang memicu perubahan.\n\nSama seperti perusahaan lain yang berbondong-bondong ke kamp Andromeda Gubble setelah peluncuran Enphone, perusahaan yang mengembangkan mobil masa depan pun berkumpul.\n\nDi Amerika Serikat, Nikola, Iver, NPL, Gubble, GM, Ford, dll., Toyota, Honda, SFT Bank, dll. di Jepang, dan Daimler, BMW, Volkswagen Group, dan PAS Group di Eropa membentuk aliansi.\n\nTaek-gyu bertanya setelah mendengar penjelasannya.\n\n“Apakah hanya kita saja yang diintimidasi?”\n\n“Yah, kami juga bergandengan tangan dengan Seosung Electronics dan Seoseong SB.”\n\nPangsa pasar Karos masih kecil. Namun, hal tersebut masih ditahan oleh perusahaan.\n\nZaman Batu tidak berakhir ketika batu-batu berjatuhan.\n\nKetika sebuah teknologi baru muncul, teknologi yang sudah ada dengan sendirinya akan hilang.\n\nSaat N-Phone dirilis, penjualannya hanya beberapa persen dari total penjualan ponsel. Namun hanya dalam beberapa tahun, ponsel pintar mengambil alih ponsel menengah dan mengambil alih pasar.\n\nMungkinkah Nokia gagal membuat feature phone yang bagus? Yang terjadi justru sebaliknya. Itu menjadi lebih baik daripada perusahaan lain dan bangkrut. Jadi, meskipun perusahaan lain sangat ingin mengembangkan ponsel pintar, mereka tetap melakukan yang terbaik untuk membuat ponsel berfitur.\n\nMeskipun perkakas perunggu dan besi bermunculan, mereka membuat kapak batu yang lebih besar dan lebih baik.\n\nSaat ini, mobil sedang dalam proses transisi ke era berikutnya. Dalam prosesnya, perusahaan yang beradaptasi akan memasuki era baru, namun perusahaan yang tidak beradaptasi akan binasa dengan sendirinya. Itu sebabnya semua orang berusaha mati-matian untuk bertahan hidup.\n\n* * *\n\nKami pulang kerja.\n\n“Makan malam di restoran Cina?”\n\n\"Itu benar.\"\n\nSaat ini, saya pikir saya mungkin bisa membeli restoran Cina.\n\nSaya berganti pakaian yang nyaman dan duduk di sofa. Aku menghela nafas sambil meminum sekaleng bir, dan makanan pun tiba.\n\n\"Terima kasih karena selalu menggunakan kami. Saya menambahkan pangsit sebagai layanannya.\"\n\n“Oh terima kasih.”\n\nTaek-gyu meletakkan makanan di atas meja dan membuka bungkusnya.\n\n“Bagaimana kabar adikmu?”\n\n“Saya pergi ke rumah sakitdengan Henry kemarin, dan dia bilang tidak ada masalah.”\n\nKakak perempuan Hyun-joo terasa kenyang. Kini, alih-alih rok berpinggang tinggi, mereka memakai gaun lebar. Saya masih bekerja, tetapi saya tidak bekerja lembur dan pulang kerja tepat waktu. Menurut Ellie, karyawan Golden Gate senang jika manajer cabang pulang lebih awal.\n\nHenry bergegas ke gedung sebelah ketika tiba waktunya untuk pergi. Saat ini, ekspresinya benar-benar kosong. Aku sekarat seperti ini, tapi aku tidak tahu bagaimana aku menahannya.\n\n“Kapan kamu pindah?”\n\n“Sabtu depan. Ambillah waktu istirahat pada hari itu. Kita harus pergi bersama dan memindahkan banyak hal.”\n\n“… … Hah?”\n\nSaya ingin tahu apakah kita bisa membeli perusahaan pindahan saja, tapi mungkin merupakan kebajikan kita untuk saling membantu pada hari pindahan?\n\nNgomong-ngomong, menurutku Hyunjoo noona dan Henry akan benar-benar hidup bersama. Melihat hal ini, sepertinya ada hubungan yang nyata.\n\nSaya menyalakan TV untuk menonton berita.\n\nPada saat yang sama, berita tentang pemogokan Eunseongcha pun keluar. Serikat pekerja saat ini sedang melakukan pemogokan parsial dan telah menyatakan bahwa mereka akan melakukan pemogokan jika tuntutan tersebut tidak dipenuhi pada putaran perundingan berikutnya.\n\nIni merupakan perjanjian perundingan bersama pertama sejak Chan-Young Lee menjabat sebagai ketua. Hal yang sama juga berlaku bagi para pemimpin serikat pekerja. Nampaknya kedua belah pihak tidak mau terdorong ke dalam adu bendera.\n\nPersoalan terbesar dalam perjanjian kerja bersama ini adalah persoalan mempekerjakan anak-anak anggota serikat pekerja terlebih dahulu. Media juga memperhatikannya.\n\nTaek-gyu bertanya seolah dia tidak mengerti.\n\n“Bagaimana Anda bisa mendapatkan ide menakjubkan tentang warisan pekerjaan? Apa bedanya dengan mewarisi gelar bangsawan?”\n\nItu sebabnya disebut persatuan aristokrat?\n\nMeski merupakan framing yang dibuat oleh media konservatif, namun dapat dianggap tepat untuk isu ini.\n\nSerikat pekerja berpendapat bahwa hal itu merupakan kompensasi yang wajar atas pengorbanan yang telah mereka lakukan untuk perusahaan.\n\nSekilas kedengarannya masuk akal, tetapi kalau dipikir-pikir, itu tidak masuk akal.\n\nBerdasarkan logika ini, masyarakat seperti apa yang akan yakin bahwa negara akan mempekerjakan anak PNS yang sudah bekerja lebih dari 15 tahun terlebih dahulu?\n\nSaat ini, pengangguran kaum muda di Korea merupakan situasi yang serius, dan dalam banyak kasus, rasio persaingan kerja di perusahaan-perusahaan besar melebihi 100 banding 1. Tentu saja, sulit bagi pelamar umum untuk mengungguli anak-anak anggota serikat pekerja dalam persaingan kerja.\n\nPada akhirnya, ini adalah tindakan yang menghilangkan kesempatan bagi pencari kerja lainnya.\n\nTaehyun terus menggerutu.\n\n“Jika orang tuanya adalah pegawai di perusahaan besar, maka anak-anaknya juga akan masuk ke perusahaan besar, dan jika orang tuanya adalah pegawai di suatu usaha kecil, maka anak-anak harus bekerja di usaha kecil itu seumur hidupnya. Apakah orang tuamu juga berbakat?”\n\nAku menghela nafas dalam hati.\n\nKapan negara ini menjadi seperti ini?\n\nNamun, hal ini tidak hanya terjadi pada mobil Eunsung saja.\n\nTidak ada satu atau dua perusahaan besar yang mempunyai ketentuan serupa dalam menghadapi tekanan serikat pekerja. Serikat pekerja Eunsung Cha juga mengambil contoh dan bersikeras bahwa mereka melakukan hal yang sama.\n\nAkibatnya, perusahaan-perusahaan besar enggan membangun pabrik di Korea, dan lapangan kerja berkualitas perlahan-lahan menghilang. Ketika generasi muda semakin sulit mendapatkan pekerjaan, serikat pekerja semakin bergantung pada pekerjaan yang bersifat turun-temurun.\n\n“Penjualan mobil Eunsung sedang turun sekarang, bolehkah mogok seperti itu?”\n\n“Tentu saja tidak.”\n\n“Saya senang serikat pekerja Karos tidak seperti itu.”\n\nDi masa lalu, American Automobile Union juga terkenal kuat.\n\nNamun, tiga perusahaan besar tersebut ambruk karena krisis keuangan dan diikuti dengan restrukturisasi besar-besaran. Alih-alih menyediakan dana publik, pemerintah AS malah meminta konsesi dari perusahaan dan serikat pekerja.\n\nPada saat itulah para pekerja Amerika menyadari bahwa jika perusahaan tersebut bangkrut, pekerjaan mereka juga akan hilang.\n\nSejak itu, pekerja otomotif Amerika mengambil jalan berbeda. Serikat Pekerja Otomotif Amerika mengadakan perjanjian upah kolektif setiap empat tahun dan sebisa mungkin menahan diri dari pemogokan. Ia terlahir kembali sebagai persatuan untuk hidup berdampingan, bukan persatuan untuk perjuangan. Namun, bahkan pada saat itu, Serikat Pekerja Otomotif Korea menjadi lebih kaku lagi.\n\nPasalnya, ada keyakinan kuat bahwa perusahaan tidak akan bangkrut meski hal itu dilakukan.\n\nSementara itu, upah rata-rata pekerja tetap meningkat hingga hampir 100 juta won. 100 juta adalah kata yang bagus, tetapi jika Anda menambahkan varJika manfaat kesejahteraan tidak besar, maka beban perusahaan akan jauh lebih besar.\n\nTentu merupakan hal yang baik jika para pekerja mendapatkan gaji yang tinggi.\n\nNamun, jika industri tersebut memiliki biaya tenaga kerja yang rendah dan nilai tambah yang tinggi, seperti semikonduktor, maka industri manufaktur secara umum akan sulit untuk terus mengadopsi struktur biaya tinggi ini.\n\nMasalah ini tidak terlalu menjadi masalah jika segala sesuatunya berjalan dengan baik, namun masalah muncul segera setelah penjualan menurun. Menaikkan biaya tenaga kerja itu mudah, tetapi tidak mungkin menurunkannya.\n\nJika dipikir-pikir, ini adalah situasi yang lucu.\n\nAda banyak orang di Korea yang ingin bekerja meski dengan gaji tahunan sebesar 40 juta won, namun perusahaan pergi ke luar negeri karena biaya tenaga kerja yang mahal. Selain itu, alih-alih mempekerjakan pekerja tetap untuk memenuhi biaya tenaga kerja, hanya pekerja non-reguler yang terus bertambah.\n\nAkibatnya, lapangan kerja tidak meningkat di Korea, dan lapangan kerja yang ada menjadi terpolarisasi.\n\nPada akhirnya, masalah ini harus diselesaikan, dan perusahaan, serikat pekerja, pemerintah… …Tidak ada yang bisa menyentuhnya.\n\nSelagi aku berpikir untuk tidak makan, Taek-gyu menatapku.\n\n\"apa? Kenapa kamu terlihat seperti itu?”\n\n\"Apakah kamu tidak mencoba membantu? tidak mungkin.\"\n\n“… … .”\n\nIni rumah kami, kenapa kamu marah?\n\n“Benarkah Yeji menyuruh kita bekerja sama?”\n\n“Rasanya seperti itu.”\n\nTaehyun terus bertanya.\n\n\"Kalau seperti itu ya, kalau tidak ya tidak. Apa sebenarnya kejeliannya?\"\n\n“itu… … .”\n\nSaat Taek-gyu mendengar ceritaku, dia terkejut.\n\n\"Apa? Apakah itu nyata?\"\n\n\"Hah.\"\n\nSaya ingat kebijaksanaan yang saya lihat.\n\n* * *(Baca selengkapnya @wuxiax.com)\n\nHanya ada sedikit sektor yang skala ekonominya sama besarnya dengan otomotif. Para ahli memperkirakan bahwa pasar mobil akan ditata ulang dengan beberapa perusahaan yang bertahan dalam persaingan.\n\nMeski belum tentu seperti yang dikatakan para ahli, hingga saat ini merger dan afiliasi masih aktif terjadi antar perusahaan.\n\nGM memiliki Chevrolet, Cadillac, GMC, Buick, GM Korea, BMW Group memiliki MINI dan Rolls-Royce, dan Grup Volkswagen memiliki Skoda, Audi, Porsche, Bentley dan Lamborghini sebagai afiliasi.\n\nSama seperti GM mengakuisisi Daehu Motors dan Renault mengakuisisi Suseong Motors, tidak ada undang-undang yang melarang akuisisi produsen mobil lain dalam proses Karos menjadi perusahaan global.\n\n“Apa maksudmu salah satunya adalah Eunseong Cha?”\n\n\"Saya akan.\"\n\nYang ditunjukkan Yeji adalah masa depan.\n\nSaya tahu hasilnya, tapi bagaimana caranya?\n\n“Untuk melakukan itu, bukankah Eunsung Cha harus pingsan dulu?”\n\n\"Kemudian pihak Tiongkok akan menghubungi kami terlebih dahulu. Apa yang akan Anda lakukan jika Anda harus mengambil alih perusahaan yang bangkrut dan kehilangan teknologinya sebagai afiliasi?\"\n\nTaek-gyu berpikir sejenak lalu bertanya.\n\n\"Bagaimana jika aku tidak membantu apa-apa dan masa depan berubah? Bagaimana jika Eunsung Cha berhasil sembuh tanpa bangkrut?\"\n\n“Itulah masalahnya… … .”\n\nSetiap kali aku melihat Yeji, aku selalu memikirkan hal yang sama.\n\nApakah masa depan sudah pasti atau bisa diubah? Apakah masa depan yang saya lihat meramalkan tindakan saya di masa depan? Apa yang akan terjadi jika Anda secara paksa membuat pandangan ke depan Anda salah?\n\nAku harus berpikir lebih dalam tentang bagian ini, tapi bagaimanapun juga, aku tidak pernah salah dalam pandanganku ke depan. Jadi bisakah aku mempercayaimu lagi?\n\nSeperti yang dikatakan Ketua Im Jin-yong, benar juga bahwa basis produksi di pasar Asia diperlukan. Tiongkok mempertaruhkan hidup dan matinya pada pengembangan mobil masa depan di tingkat pemerintah, dan di Jepang juga, perusahaan besar seperti Toyota dan Honda tidak akan menyerah begitu saja pada pasarnya.\n\nPada titik ini yang paling penting untuk dipertimbangkan adalah apakah bermanfaat bagi kita atau tidak.\n\nSelama masa depan tidak berubah, akan lebih baik jika mengambil alih dalam kondisi sebaik mungkin.\n\nTaek-gyu bergumam sambil menyilangkan tangan.\n\n“Hmm, apakah ini akan menjadi milik kita?”\n\nSejujurnya, aku tidak terlalu ingin terlibat dengan Eunsung Cha. Tapi dia menunjukkan pandangan ke depan, dan dia tidak bisa mengabaikannya.\n\nTetap saja, aku tidak punya niat untuk menjangkau pihakku. Saya tidak tahu apakah saya akan meminta bantuan pihak lain terlebih dahulu.\n\nNamun beberapa hari kemudian, saya mendapat telepon dari Chan-Young Han.\n\n[Halo, CEO Kang Jin-hoo. Ini Chanyoung Han dari Eunseongcha.]\n\n\"Ya. lama tidak bertemu.\"\n\n[Jika kamu punya waktu, bolehkah aku menemuimu sebentar?]"}