{"index": 252, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 253\n\nSaya menuju ke restoran Jepang di ruang bawah tanah Hotel Ceylon bersama Taek-gyu. Chan-young Han, yang datang lebih dulu, bangkit dan menyambut kami.\n\n“Sampai jumpa setelah sekian lama.”\n\nPertama dan terakhir kali kami bertemu adalah pada saat penawaran X-Cop. Dan ini adalah pertemuan kedua kami.\n\nSementara itu, banyak hal telah berubah. Saat Karos telah menjadi perusahaan global, Eunsung Cha mengalami beberapa kesulitan.\n\nMereka mungkin masih mendapat tekanan luar biasa dari pemegang saham.\n\nSalah satu masalah umum chaebol Korea adalah lemahnya hak pengelolaan. Seperti chaebol lainnya, saham keluarga Chan-Young Han kurang dari 5 persen. Mencoba mengendalikan seluruh kelompok dengan saham kecil, segala macam trik, termasuk kepemilikan saham melingkar, kemungkinan besar akan dimobilisasi.\n\nDalam kasus normal, tampaknya tidak ada masalah, namun ketika keadaan perusahaan memburuk atau hubungan pasak berubah karena suksesi hak pengelolaan, kerentanan akan terekspos sebagaimana adanya.\n\nMineo sashimi muncul di atas meja.\n\n“Katamu, apa yang ingin kamu lihat?”\n\nDia menjawab pertanyaanku dengan ekspresi berat di wajahnya.\n\n“Saya ingin meminta bantuan CEO Kang Jin-hoo.”\n\nLagipula, aku tidak akan mengajak bertemu hanya untuk makan sashimi. Tapi Taek-gyu sudah bekerja keras dengan sumpit.\n\n“Bantuan khusus apa?”\n\n“Saya mau disuplai baterai OTK.”\n\n“Baterai berukuran besar untuk kendaraan belum dirilis.”\n\n“Saya mendengar bahwa pengembangan baterai hampir selesai. Mengapa kita tidak segera memulai produksi di pabrik Suwon di Seoseong SB?”\n\n\"Kamu tahu.\"\n\nBeberapa jalur produksi telah diubah.\n\nTaek-gyu bertanya sambil mengambil sashimi dan memakannya.\n\n“Bagaimana dengan mobil hidrogen?”\n\nChanyoung Han tersenyum pahit.\n\nSementara itu, rencana mobil hidrogen yang secara ambisius dikejar oleh Eunsung Motors terhenti.\n\nMobil hidrogen jelas memiliki keunggulan dibandingkan kendaraan listrik dalam hal waktu pengisian dan jarak tempuh. Jadi, era mobil hidrogen suatu hari nanti mungkin akan tiba.\n\nNamun sebagus apapun suatu skill, percuma jika timingnya tidak tepat. Apa artinya era mobil hidrogen setelah jatuhnya Eunsung Motors?\n\nSekarang, dengan adanya baterai OTK, kemungkinan itu telah hilang, dan para pembuat mobil yang selama ini mendukung mobil hidrogen telah menarik diri.\n\nAlih-alih menjawab, saya malah mengemukakan hal lain.\n\n\"Tampaknya menjadi sebuah tren akhir-akhir ini untuk membentuk aliansi di sana-sini. Bukankah ada cukup banyak panggilan cinta?\"\n\nMeski penjualannya anjlok, Eunsung Motor adalah salah satu dari lima produsen mobil teratas di dunia. Pasti banyak sekali isyarat tangan di sana-sini.\n\nTapi kenapa kamu harus datang kepadaku?\n\n\"Bukan. Tapi kalau kita harus berpegangan tangan, bukankah lebih baik bergandengan tangan dengan perusahaan nomor satu?\"\n\nMungkin jika saya menolaknya, kedua hal tersebut akan berjalan beriringan.\n\n“Bukankah kita akan menyelesaikan serangan itu terlebih dahulu?”\n\nChanyoung Han menganggukkan kepalanya.\n\n“Kami akan segera mencapai kesimpulan.”\n\nMeskipun perusahaan berada dalam krisis, serikat pekerja terus berusaha keras. Dan ketika perusahaan keluar dari krisis, mereka akan meminta lebih banyak lagi.\n\n“Bahkan jika kita bisa mengatasinya tahun ini, hal yang sama akan terjadi lagi tahun depan.”\n\nDibandingkan dengan industri manufaktur lainnya, upah para produsen teh Eunseong sangat tinggi. Hal ini juga berlaku dibandingkan kompetitor seperti GM, BMW dan Toyota.\n\nBagaimana bisa mobil Eunsung memiliki struktur berbiaya tinggi?\n\nPertama-tama, karena menguntungkan. Perusahaan itu tidak bodoh. Ketika upah pekerja tetap meningkat, sebanyak mungkin pekerja tetap yang dipekerjakan lebih sedikit, dan posisi tersebut diisi oleh pekerja non-reguler. Selain itu, perusahaan meresponsnya dengan tidak membangun pabrik lagi di Korea dan terus menambah pabrik di luar negeri.\n\nLagi pula, serikat pekerja hanya perlu menaikkan gaji pekerja tetap, karena tidak ada alasan untuk mengurus pekerja non tetap yang bukan anggota serikat pekerja.\n\nAlasan yang lebih besar adalah reaksi negatif dari pemegang saham. Pemegang saham mana yang akan diam melihat sahamnya anjlok akibat pemogokan?\n\nChan-young Han bertanya dengan mata cerah.\n\n“Apakah ada cara yang bagus?”\n\n“Saya tidak tahu. Meskipun kerusakannya sangat besar saat ini, kita harus menyelesaikannya kali ini.”\n\n* * *\n\nSetelah bertemu Chan-Young Han, kami langsung menuju Golden Gate.\n\nKakak perempuan Hyun-joo sedang minum kopi sambil bekerja. Taek-gyu bertanya, terkejut.\n\n\"uh! Bolehkah aku minta kopi, Kak?\"\n\n“Ini kopi tanpa kafein.”\n\n“Apakah kopi tanpa kafein baik-baik saja?”\n\n“Sekitar satu atau dua cup sehari.\n\nHyunjoo noona menghentikan apa yang dia lakukan dan bangkit. Dia tidak menyadarinya saat dia sedang duduk, tapi jika dilihat dari sini, dia bisa melihat dengan jelas kalau perutnya sedang buncit.\n\n“Dari mana saja kamu?”\n\n“Saya bertemu Chan-Young Han.”\n\nAdikku terkejut dengan kata-kataku.\n\n“Ketua Eun Sung-cha? apa yang membawamu ke sini?”\n\n“Aku bilang aku akan menemuimu di sana.”\n\nSaya menjelaskan secara singkat apa yang kita bicarakan sebelumnya.\n\n“Menurutku kita perlu sedikit menyesuaikan kondisinya, tapi menurutku adikku harus membantuku.”\n\nHyunjoo noona menatapku dengan ekspresi bingung.\n\n“Kamu bilang kamu tidak mau peduli dengan Eunseong-cha, angin macam apa yang kamu punya?\n\nItu karena saya melihat pengetahuan sebelumnya… … .\n\n“Yah, bisnis adalah bisnis.Pimpinan Im Jin-yong memiliki ide yang sama.”\n\nMungkin kita akan mendapatkannya nanti.\n\nTaehyun menganggukkan kepalanya kuat-kuat.\n\n\"itu benar.\"\n\n\"Dari pihak kami, kami akan melampirkan ketua tim Seo Sang-won dan anggota tim. Harap berkemas sesuai dengan orang lain dan hanya memberi perintah kepada noona.\"\n\n“Jika bukan karena kami, siapa yang akan kami percayai?”\n\nHyunjoo noona tersenyum seolah dia tidak bisa menahannya.\n\n“Setiap kali saya meminta Anda untuk istirahat karena memikirkan bayi Anda, Anda telah mengerjakannya lagi.”\n\n* * *\n\nKebanyakan CEO enggan memberikan komentar langsung mengenai permasalahan manajemen ketenagakerjaan. Sebab, hal ini dapat berdampak buruk pada negosiasi.\n\nNamun, sehari sebelum perundingan putaran kedua, Pimpinan Chan-young Han secara pribadi muncul di depan pers dan mengumumkan posisi perusahaan.\n\n\"Saat ini, Eunsung Cha sedang menghadapi berbagai kesulitan dan sedang dalam proses mengatasinya. Tidak ada kenaikan upah lebih lanjut yang mungkin terjadi karena manajemen yang buruk. Yang terpenting, sangat tidak dapat diterima untuk menetapkan bahwa mempekerjakan anak-anak anggota serikat terlebih dahulu akan menghilangkan kesempatan kerja yang adil dan dapat menyebabkan memburuknya struktur ketenagakerjaan. Manajemen berharap untuk bernegosiasi pada tingkat yang wajar dengan serikat pekerja.\"\n\nSaat pernyataan tersebut dibuat, Persatuan Teh Eunseong melakukan protes keras, dan negosiasi gagal bahkan sebelum mereka duduk di meja.\n\nSerikat pekerja segera memberikan suara mendukung pemogokan tersebut, yang disetujui dengan suara 92 sen.\n\nJoo Seong-moo, ketua serikat pekerja, berteriak dengan suara marah.\n\n“Kecuali Chan-Young Han, yang telah mengabaikan tuntutan sah serikat pekerja, datang dan meminta maaf secara langsung, tidak akan ada penarikan pemogokan!”\n\nPemogokan besar-besaran dimulai, dan semua ban berjalan di pabrik-pabrik dalam negeri berhenti.\n\nPara politisi dengan suara bulat menyerukan dimulainya kembali negosiasi. Namun, manajemen tidak mundur, begitu pula serikat pekerja.\n\nKhawatir dengan penggunaan pekerja pengganti, serikat pekerja mengambil alih pabrik.\n\nMeski demikian, perusahaan tidak mengambil tindakan apa pun. Tidak ada tenaga kerja pengganti yang dimasukkan, dan tidak ada tindakan ekstrem seperti penutupan pabrik yang dilakukan.\n\nSeminggu berlalu seperti itu.\n\nSekalipun pabrik berhenti satu hari, perusahaan mengalami kerugian yang sangat besar. Kerugiannya sudah semakin besar.\n\nKetika pabrik mobil yang sudah selesai berhenti, semua pabrik mitra yang memasok ke perusahaan tersebut berhenti. Ini tidak berakhir di sini. Kawasan komersial lokal tempat pabrik berada sebenarnya bergantung pada Eunsung Motors. Semua toko, termasuk restoran, juga tutup.\n\nKetika mobil yang dipamerkan pun terjual, tidak ada lagi mobil yang dijual. Pabrik-pabrik di luar negeri berjalan dengan baik, sehingga terdapat cukup stok, namun berdasarkan perjanjian antara pekerja dan manajemen, jumlah tersebut tidak dapat dibawa ke Korea.\n\nKarena pengiriman tertunda, keluhan dari konsumen yang dikontrak pun bermunculan. Tidak ada janji kapan saya akan menerimanya. Bosan menunggu, konsumen membatalkan kontraknya dan mencari mobil dari perusahaan lain, atau beralih ke tempat parkir mobil bekas.\n\nPasar mobil bekas mengalami ledakan yang tidak terduga. Dealer mobil bekas dengan cepat menaikkan harga model mobil populer.\n\nKrisis Eunsung merupakan peluang bagus bagi kompetitor untuk meningkatkan pangsa pasarnya di Korea.\n\nGM dan Renault, yang memiliki pabrik di Korea, mengeluarkan kuantitas sebanyak mungkin sambil mengoperasikan pabrik mereka, dan dealer mobil impor mencoba meningkatkan impor mereka dengan menghubungi kantor pusat.\n\nJoo Seong-moo, ketua serikat pekerja, merasa bingung\n\nMeskipun saat ini kita belum mengibarkan bendera putih, wajar saja jika kita membicarakan tentang percakapan. Tetap saja, tidak ada pergerakan di kedua sisi.\n\nDia menghibur anggotanya yang gelisah.\n\n\"Jika kita menunggu sebentar, pada akhirnya manajemen tidak punya pilihan selain angkat tangan. Tunggu sebentar lagi dan kita akanpasti akan menang!”\n\n* * *\n\nMeskipun keuntungan tidak diumumkan secara terpisah untuk setiap negara, faktanya adalah margin keuntungan Eunsung jauh lebih tinggi di Korea dibandingkan di luar negeri.\n\nTingginya harga kendaraan ada alasannya karena adanya diskriminasi permintaan dalam negeri, selain karena jaringan penjualan dan logistik sudah mapan, serta berkurangnya biaya pemasaran karena tingginya kesadaran dan preferensi.\n\nNamun, karena pemogokan berkepanjangan dan penjualan dalam negeri terhenti, harga saham, yang sudah mencapai titik terendah, kembali anjlok.\n\nPemegang Saham berdiri. Investor institusi dan pemegang saham minoritas sama-sama mengkritik manajemen.\n\nSegalanya akan lebih baik jika Han Min-goo ada di sana. Dialah yang menggerakkan perekonomian Korea dan menjadikan Eunsung Motors menjadi perusahaan global. Namun Chan-Young Han belum memainkan peran khusus.\n\nIsu pemogokan habis-habisan muncul ketika CEO baru merasa skeptis terhadap kemampuan manajemen.\n\nChan-young Han pergi membujuk pemegang saham utama untuk menenangkan mereka.\n\nDan saya mengumumkan kepada pers tentang rencana investasi masa depan beserta rencana produksi massal baterai OTK.\n\n“Caros bekerja sama dengan beberapa perusahaan termasuk Suseong Group untuk menciptakan kompleks produksi baterai dan kendaraan listrik di Asia. Kami sedang meninjau beberapa negara sebagai kandidat.”\n\nKemudian para wartawan dengan cepat mengajukan pertanyaan.\n\n“Di mana calon potensialnya?”\n\n“Apakah Korea termasuk di antara mereka?”\n\n“Apakah Anda tidak tertarik berinvestasi di Korea?”\n\nSaya baru saja memotongnya.\n\n“Industri otomotif Korea terlalu berisiko karena struktur biayanya yang tinggi dan seringnya terjadi pemogokan. Kecuali Anda idiot, Anda tidak akan berinvestasi di Korea meskipun Anda melihat situasi saat ini.”\n\n* * *\n\n-apa? Apakah Anda secara terbuka membuka serikat pekerja lagi setelah Gangjin?\n\n-Apa yang akan kita lakukan setelah Kangjin?\n\n– Apa yang salah dengan serikat pekerja?\n\n– Bahkan setelah Kang Jin-hoo, dia bergaul dengan chaebol dan menjadi sama.\n\n– Apa yang kamu bicarakan? Kang Jin-hoo-lah yang membantu serikat perusahaan pengiriman surat dan mengirim presiden ke sana.(Baca selengkapnya @ wuxiax.com)\n\n-Tapi kenapa kamu melakukan ini pada Persatuan Teh Eunseong?\n\n-Apakah persatuan perusahaan pos dan persatuan Eunseong Cha? Ada perbedaan besar antara rakyat jelata dan bangsawan.\n\n– Kang Jin-hoo berada di pihak manajemen dan memimpin penghancuran serikat pekerja. Serikat Teh Eunseong akan berjuang sampai akhir demi kepentingan semua pekerja!\n\n-Bukankah ini hanya untuk kepentingan Persatuan Teh Eunseong? Mengapa Anda mengajak pekerja lain ke dalam perjuangan Anda?\n\n-Tidakkah Anda memikirkan kematian pekerja subkontraktor karena pemogokan Anda?\n\n-Pekerja non-reguler yang dulunya bekerja di pabrik kini kelaparan!\n\n-Saya hanya perlu bekerja dengan gaji sebesar itu, bukankah berlebihan jika meminta anak saya bergabung dengan perusahaan?\n\n-Jika seorang anak bergabung dengan perusahaan tempat ayahnya bekerja sejak lama, bukankah dia akan bekerja dengan lebih banyak cinta? Saya tidak meminta Anda untuk mempekerjakan saya tanpa syarat, saya meminta Anda untuk mempekerjakan saya terlebih dahulu jika Anda memenuhi syarat. Hal ini juga bermanfaat bagi perusahaan.\n\n– Apakah ini sebuah kata atau omong kosong?\n\n– Anda sesekali mengeluarkan suara anjing.\n\n-Jadi serikat pekerja melakukan pemogokan karena penuh loyalitas? Nyatakan bahwa Anda akan menyerang dari generasi ke generasi.\n\nTidakkah Anda berpikir untuk berkorban demi perusahaan selama lebih dari 15 tahun?\n\n-Jika ada yang mendengarnya, mereka akan mengira itu adalah kerja paksa dengan menyeretnya dari mobil Eunsung dan tidak membayar sepeser pun per bulan. Saya bergabung dengan perusahaan karena saya ingin, dan saya bekerja untuk mendapatkan gaji, pengorbanan apa?\n\n-Han Min-goo juga mewariskan jabatan ketua kepada anaknya, jadi mengapa kamu hanya mengumpat di serikat pekerja! Apa yang kita lakukan salah?\n\n– Itu sebabnya para chaebol bersumpah. Anda dihina karena Anda melakukan hal yang sama.\n\n– Haha Menurut logika Persatuan Teh Eunseong, presiden saat ini seharusnya adalah putra Park Si-hyeong.\n\n– Anggota Majelis Nasional juga dipilih sebagai wakil proporsional dari anak-anak mereka.\n\n– Ya ya. Para anggota parlemen akan mengira mereka telah mengorbankan diri mereka demi negara, tapi tolong lakukan itu.\n\nSambil melihat internet, Taek-gyu menepuk pundakku dan berkata.\n\n“Saat ini, Internet dipenuhi dengan kata-kata makian Anda.”\n\n“… … .”\n\nInilah sebabnya saya tidak melihat komentar.\n\nPada titik ini, saya bertanya-tanya apakah ada orang di Korea yang sama mencemooh saya. Saya merasa seperti membeli sesuatu yang kasar karena alasan tertentu.\n\nDalam sambutan saya, tidak hanya Persatuan Teh Eunseong tetapi juga aljadi Serikat Pekerja Logam berdiri. (Serikat Teh Eunseong berada di bawah Serikat Pekerja Logam, bukan serikat pekerja independen.)\n\nSerikat pekerja metalurgi mengeluarkan pernyataan yang menyerukan diakhirinya tindakan yang merusak serikat pekerja, dan mengumumkan unjuk rasa di Tokyo. Namun, tidak ada kasus seperti Persatuan Orang Tua, jadi saya mendapat izin resmi untuk melakukan protes.\n\nFisik para pekerja yang sudah bekerja di pabrik lebih dari sepuluh tahun tidak boleh dianggap remeh. Jika menonton video bentrokan dengan polisi, anggota polisi berusia 20-an juga ikut terjatuh.\n\nUntungnya, tidak seperti dulu, tabrakan fisik seperti ini jarang terjadi saat ini.\n\n“Bolehkah saya protes di depan perusahaan?”\n\n“Korea adalah negara dengan kebebasan berkumpul dan berdemonstrasi.”\n\nSaya menghormati ini lagi.\n\nNamun terlepas dari itu, mereka mengaku melakukan protes di depan perusahaan, namun tidak mungkin untuk diam saja.\n\nSaya memberikan instruksi kepada staf.\n\n“Mulai besok hingga protes berakhir, semua orang tidak boleh pergi bekerja dan bekerja dari rumah.”"}