{"index": 253, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 254\n\nSudah sepuluh hari sejak pemogokan habis-habisan.\n\nKetika pemogokan berkepanjangan, serikat pekerja juga merasakan tekanan yang besar. Sesuai dengan prinsip tidak ada kerja, tidak ada upah, tidak ada upah yang dibayarkan selama masa mogok kerja.\n\nOleh karena itu, serikat pekerja Eunsung Cha mengadakan pemogokan melingkar dengan konsep baru tahun lalu dan tahun sebelumnya untuk meminimalkan hilangnya upah. Setiap produsen suku cadang melakukan mogok kerja secara bergiliran selama dua atau tiga jam. Karena sifat dari ban berjalan, bahkan jika satu proses dihentikan, proses berikutnya tidak mungkin dilakukan. Beberapa pekerja hanya melakukan pemogokan sebagian secara bergiliran, sementara yang lain melakukan pemogokan secara otomatis.\n\nDengan cara ini, efek pemogokan dapat dimaksimalkan dengan hilangnya upah minimum.\n\nMeski dengan metode yang bagus, alasan memilih mogok habis-habisan adalah untuk memberikan tekanan maksimal pada pihak manajemen. Karena semua orang tahu bahwa situasinya tidak baik, saya berpikir untuk segera mengakhiri negosiasi.\n\nJika yang diselesaikan hanyalah mempekerjakan anak terlebih dahulu, maka terdapat kesediaan untuk memberikan kelonggaran yang memadai sehubungan dengan kenaikan upah dan tunjangan kinerja.\n\nKetua Serikat Pekerja Joo Seong-moo mempelopori pemogokan tersebut dan meyakinkan bahwa manajemen akan datang ke meja perundingan dalam waktu tiga hari.\n\nNamun hingga saat ini, perusahaan tersebut belum bergerak.\n\nMitra mengeluhkan kesulitan yang luar biasa. Vendor Tingkat 1 dan Tingkat 2 dengan ukuran tertentu berjuang keras, tetapi subkontraktor berteriak.\n\nKetika situasi para pekerja subkontraktor diketahui, opini publik mengenai pemogokan semakin memburuk. Secara khusus, terdapat suasana di mana setiap orang mengkritik terlebih dahulu mempekerjakan anak-anak karena hal tersebut merupakan warisan pekerjaan.\n\nSerikat pekerja Eunseong-cha menahan diri untuk tidak memberikan tanggapan agar tidak memperburuk masalah, dan berusaha menghubungi manajemen di bawah air.\n\nSaya berhati-hati seperti ini, tetapi tiba-tiba Kang Jin-hoo datang dan mengkritik serikat pekerja. Ibarat menuangkan minyak ke dalam rumah yang terbakar.\n\nPernyataan Kang Jin-hoo membuat media dan internet heboh setiap hari.\n\nDari sudut pandang serikat Eunsung Cha, itu tidak masuk akal. Para anggota berteriak dengan suara jengkel.\n\n“Mengapa orang ini terus bergantung pada meja leluhur orang lain?”\n\n“Menurutmu apa yang Ji ketahui?\n\n“Siapa anak ini?”\n\nHubungan buruk Kang Jin-hoo dan Eun Seong-cha terkenal di dunia. Apakah Anda menyalahkan serikat buruh atas hal ini?\n\nSekarang mustahil untuk tidak merespons. Serikat pekerja Eunseong-cha memutuskan untuk mengadakan demonstrasi di Tokyo di depan kantor pusat Perusahaan OTK bersama dengan serikat pekerja metalurgi.\n\n“Ayo kita hukum Kang Jin-hoo, yang meremehkan serikat pekerja!”\n\n“Ayo tunjukkan kekuatan kita!”\n\n\"Benar!\"\n\nNamun, ketika hari protes tiba, Kang Jin-hoo menutup perusahaannya sepenuhnya.\n\nJoo Seong-moo, ketua serikat pekerja, tidak dapat menahan kemustahilannya.\n\nKetika protes terjadi di depan kantor pusat, presiden seringkali tidak masuk kerja. Namun mengosongkan perusahaan secara keseluruhan bukanlah hal yang belum pernah terjadi sebelumnya.\n\n'Apa ini? Apakah ini merupakan konsep baru dari taktik lapangan biru?\n\nDengan begitu, jika Anda mengatakan akan protes, Anda hanya berteriak di depan rumah yang kosong. Namun, saya telah menyelesaikan semua persiapan dan mengumumkan kepada pers, tetapi tidak mungkin untuk tidak melakukannya.\n\nPada hari protes, ribuan pekerja dari serikat buruh metal berkumpul di depan kantor pusat Perusahaan OTK dan di sekitar Stasiun Gangnam.\n\nJoo Seong-moo, ketua serikat pekerja, berteriak keras di depan gedung yang tertutup dan lampu padam.\n\n“Saya mengutuk Kang Jin-hoo karena menginjak-injak hak-hak pekerja dan memimpin penghancuran serikat pekerja!”\n\n“Saya mengutuk! Saya mengutuknya!”\n\n“Minta maaf kepada pekerja di seluruh negeri setelah Kang Jin-hoo!”\n\n\"Meminta maaf! Meminta maaf!\"\n\n* * *\n\nKami menonton protes di TV di ruang tamu.\n\nUcap Taehyun dengan ekspresi terkejut.\n\n“Wah! Banyak orang telah berkumpul.”\n\nBendera dengan tulisan “Di mana serikat pekerja, di mana cabang” berkibar dengan penuh semangat, dan anggota serikat pekerja dengan ikat kepala merah mengepalkan tangan mereka dan berteriak dengan keras.\n\nPara penjaga mengepung daerah itu dan mengendalikan jalan-jalan.\n\n“eh! Orang itu baru saja menghinamu. Dilihat dari bentuk mulutnya, sepertinya warna rotinya berbeda setelah gempa.”\n\n“… … .”\n\nUntung kamu tidak berangkat kerja.\n\nKarena diposting karena saya, sebagian besar komentarnya adalah kritik terhadap saya. Tampaknya ada sedikit sumpah serapah di sana-sini.\n\nSaya sudah banyak mengumpat, jadi saya bahkan tidak terlalu terkesan.\n\nTaek-gyu melihat ke luar jendela.\n\n“Kenapa tidak kamukamu datang ke depan rumah?”\n\n\"OKE. Daerah pemukiman tidak memiliki izin protes.”\n\nProtes tidak hanya terjadi di Perusahaan OTK tetapi juga di depan kantor pusat Eunsung Motor. Pada akhir pekan, rapat umum besar-besaran yang diselenggarakan oleh KCTU akan diadakan di Gwanghwamun.\n\nJangan keluar rumah tanpa alasan, diam saja di rumah.\n\nKata Senior Sangyeop sambil makan pizza di sebelahnya.\n\n“Bagaimanapun, pizza adalah M pizza. Sekali Anda mencobanya, Anda tidak akan bisa makan pizza lagi.”\n\nBelum lama ini, M Pizza dibuka di Negara Bagian Ceylon di Yeoksam-dong. Berkat ini, saya bisa memesannya di Gangnam.\n\nPengelolaan M Pizza sepenuhnya diserahkan kepada Ceylon Hotel.\n\nPasar pizza dalam negeri kurang dari setengah pasar ayam. Namun di sisi lain terlihat potensi pertumbuhannya besar.\n\nPresiden Su-mi Lim fokus membangun citra premium daripada menambah jumlah cabang secara paksa. Itu sebabnya kami mendirikan kantor pusat kami di Hotel Ceylon di Namsan.\n\nM Pizza membutuhkan investasi awal yang besar, namun setelah itu, biaya tenaga kerja dapat dikurangi secara drastis. Dan biaya tenaga kerja yang dihemat diinvestasikan pada bahan-bahan untuk membuat pizza yang sehat dan lezat.\n\nBerkat ini, respon pasar sangat baik dan laris manis.\n\nSegera setelah cabang Gangnam dibuka, terdapat antrean panjang, dan reservasi pengiriman sangat populer sehingga semuanya ditutup dalam waktu 30 menit setelah pembukaan.\n\nAku mengambil pizza dan menoleh ke samping.\n\n“Kenapa kamu ada di sini sejak siang?”\n\n“Saya datang untuk bermain karena perwakilan perusahaan saya menyuruh saya untuk tidak pergi bekerja.”\n\n“Aku sudah bilang padamu untuk bekerja dari rumah, aku tidak memberimu liburan.”\n\n\"Oke? Saat saya meminta Ki-hong untuk bermain biliar sebelumnya, dia mengatakan bahwa dia dan Hyeon-jeong akan bermain di Pulau Nami.”\n\n“… … .”\n\nApakah ini sebabnya perusahaan tidak mengizinkan orang bekerja dari rumah?\n\nKata Taek-gyu sambil berbaring di sofa.\n\n“Saya bosan karena saya tidak pergi bekerja.”\n\n“Kamu bosan bahkan ketika kamu pergi bekerja.”\n\nPara karyawan mungkin semua menikmati waktu senggang berkat serikat Eunsung Cha. Saya telah bekerja keras selama ini, jadi terkadang saya harus mengalami hari-hari seperti ini.\n\n“Ngomong-ngomong, apa pendapatmu tentang serikat Teh Eunsung? Seperti yang Anda lihat, bahkan Park Si-hyung bahkan tidak bisa menyentuhnya.”\n\n“Politisi tidak punya pilihan selain sadar akan suara mereka.”\n\nSaya tidak tahu apakah ini adalah serikat usaha kecil yang tidak dikenal. Beresiko jika menyentuh serikat pekerja perusahaan besar. Serikat Pekerja Eunseong Cha tergabung dalam Serikat Pekerja Logam, dan Serikat Pekerja Logam tergabung dalam KCTU.\n\nProtes bukanlah masalah, namun jutaan suara bisa hilang jika dilakukan dengan salah. Oleh karena itu, baik kaum konservatif maupun liberal sangat pasif terhadap isu-isu serikat pekerja.\n\n“Apakah Anda benar-benar akan membuat kompleks produksi kendaraan listrik di Asia?”\n\n“Ini masih dalam tahap konsepsi, dan kami sedang berbicara dengan Ketua Im Jin-yong.”\n\nSejak Karos memutuskan untuk memproduksi mobilnya sendiri, pertimbangan terpenting adalah produksi. Jadi, selain mengambil alih pabrik yang ada, mereka menginvestasikan sejumlah besar uang untuk membangun pabrik baru di Rustbelt.\n\nNamun, memperkirakan volume penjualan di masa depan, sulit untuk menunggu pasar Amerika Utara dan Eropa meskipun semua pabrik sudah beroperasi.\n\nDalam jangka panjang, basis produksi harus terus ditingkatkan.\n\nJika harus membangun pabrik di Asia, di manakah lokasinya?\n\nTiongkok dikecualikan karena pendirian usaha patungan dan kekhawatiran mengenai kebocoran teknologi. Di Jepang, pemain kuat seperti Toyota dan Honda bertahan, dan biaya tenaga kerja di negara ini tidak terlalu tinggi.\n\n“Ada juga Thailand dan Vietnam.”\n\n“Infrastruktur kendaraan listrik di sana lebih buruk dari kita. Pasar domestik juga harus dipertimbangkan.”\n\nSaya menyerahkan materi di atas meja kepada senior Sangyeop. Itu dibuat oleh Seoseong Economic Research Institute dan merupakan analisis komparatif pabrik-pabrik di negara-negara Asia.\n\nJika hanya biaya tenaga kerja yang diperhitungkan, wajar jika semua pabrik di dunia berlokasi di Tiongkok, Afrika, dan Asia Tenggara. Namun, ada juga banyak pabrik di Amerika Serikat dan Eropa Barat yang biaya tenaga kerjanya tinggi. Sebab, selain biaya tenaga kerja, ada berbagai kondisi lain yang sedang bekerja.\n\nSenior Sangyeop melihat datanya dan berkata.\n\n“Korea terlihat yang terbaik.”\n\n“Memang benar jika kita mempertimbangkan administrasi, logistik, infrastruktur, dukungan pemerintah, dan FTA dengan negara-negara.”\n\nSangyeop-senpai menganggukkan kepalanya ke arahkukata-kata.\n\n“Bahkan jika Ronald merevisi FTA Korea-AS dan menaikkan tarif impor mobil Korea, hal itu tidak ada hubungannya dengan Karos.”\n\n“Lagipula, mobil yang dijual di Amerika semuanya dibuat di Amerika.”\n\nSaya terus berbicara sambil makan pizza.\n\n\"Ada banyak mitra dengan tingkat pendidikan tinggi, kerja keras, dan teknologi unggul. Yang terpenting, Seoseong SB dan OTK Research Institute sama-sama berada di Korea.\"\n\n“Apakah upah yang tinggi dan seringnya mogok kerja merupakan suatu masalah?”\n\n“Kalau saja masalah ini bisa diselesaikan, tidak ada undang-undang yang melarang pendirian pabrik mobil baru di Korea.”\n\n“Sudah sekitar 20 tahun. Seoseong, tentu saja aku akan melakukannya. Mobil perak?”\n\n“Saya sedang berpikir.”\n\nSangat disayangkan bahwa itu adalah biaya perak, bukan kami. Jika kita ingin berpegangan tangan, kita harus mendapatkan barang sebanyak yang kita bisa.\n\n“Apakah ada cara untuk menyelesaikan masalah ini?”\n\n\"Lihat ini.\"\n\nSaya menyajikan materi lain, dan senior Sangyeop melihatnya.\n\n“Apakah kamu membuatnya sendiri?”\n\n“Apakah mungkin?”\n\nSaya bukan seorang sarjana yang memenangkan Hadiah Nobel Ekonomi.\n\nTapi jangan khawatir. Ada banyak orang yang lebih pintar dari saya di dunia ini, dan jika perlu, Anda dapat meminjam kepala mereka.\n\nBukankah ada sarjana atau profesor yang melakukan hal ini?\n\n“Seperti yang Anda ketahui, industri manufaktur Korea berisiko jika terus seperti ini.”\n\nKorea telah berkembang begitu pesat sehingga kata “keajaiban di Sungai Han” tidak luput dari perhatian. Secara khusus, pertumbuhan ekonomi dari akhir tahun 1980an hingga pertengahan tahun 1990an sangat fenomenal.\n\nEfek samping dari pertumbuhan yang pesat adalah kesenjangan antara si kaya dan si miskin, namun di Korea, kesenjangan antara si kaya dan si miskin semakin menyempit dan kelas menengah pun meningkat. Ini adalah masa keemasan perekonomian Korea.\n\nAlasan mengapa hal ini mungkin terjadi adalah karena Korea telah berkembang terutama dalam industri manufaktur. Pabrik-pabrik terus beroperasi, dan lapangan kerja berlimpah.\n\nIndustri manufaktur masih menjadi tulang punggung perekonomian Korea. Jika tidak, hal ini mungkin tidak akan mampu mengatasi krisis IMF dan krisis keuangan.\n\n\"Saya juga berpikiran sama. AS juga melakukan reshoring. Ketika pabrik-pabrik yang pergi ke luar negeri kembali ke negara asalnya, perusahaan-perusahaan besar Korea hanya membangun pabrik di luar negeri. Hanya dengan demikian tidak akan ada bubur atau beras.\"\n\nSenior Sangyeop menunjuk para pengunjuk rasa di TV.(Baca selengkapnya @ wuxiax.com)\n\n\"Tetapi jika Anda mengucapkan satu kata, Anda akan bangkit seperti itu. Jika Anda melakukan hal seperti ini, apakah dua serikat buruh besar akan tetap diam?\"\n\nAku tertawa getir.\n\n“Jika tidak, puluhan ribu pekerjaan akan berpindah ke negara lain.”\n\nSangyeop senior menganggukkan kepalanya.\n\n“Sebenarnya tidak sedikit negara yang menyambut baik pendirian pabrik.”\n\n* * *\n\nPemogokan Eunseongcha telah berakhir selama dua minggu.\n\nMengingat pangsa pasar domestik Eunsung Motors, nyatanya seluruh industri otomotif Korea terhenti.\n\nTidaklah terlalu bagus untuk mengatakan bahwa itu merupakan keuntungan reflektif dari perusahaan domestik lainnya. Sebab, produksinya terbatas.\n\nPemasok berada di ambang kehancuran, dan perekonomian lokal tersendat.\n\nPartai oposisi dan oposisi dengan satu suara menyerukan negosiasi buruh-manajemen yang cepat. Anggota parlemen yang memiliki pabrik di daerah pemilihan turun ke daerah tersebut untuk menemui warga atau mengunjungi mobil Eunseong untuk menilai.\n\nKetua Serikat Pekerja Joo Seong-moo menegaskan bahwa tidak akan ada dialog tanpa permintaan maaf dari Ketua Han Chan-young, dan manajemen tidak menyatakan posisi tertentu.\n\nHarga saham Eunsung Motor Group terus merosot. Kapitalisasi pasar, yang dulunya melebihi 200 triliun won, kini menyusut menjadi kurang dari 100 triliun won.\n\nPada peringkat bisnis, setelah grup SSK, grup CL juga turun ke peringkat keempat.\n\nJika melihat mobil berwarna silver saja, kapitalisasi pasarnya saat ini hanya 46 triliun won. Di sisi lain, Karos yang dijual Eunsung dengan harga murah bernilai lebih dari $200 miliar meskipun merupakan perusahaan tidak terdaftar.\n\nHal ini hanya akan membuat pemegang saham marah.\n\nPerusahaan OTK dan Golden Gate diam-diam mulai membeli saham Eunsung Motor. Adik Hyun-joo membentuk tim negosiasi dan diam-diam menghubungi Eun-sung untuk menegosiasikan berbagai persyaratan.\n\nSementara itu, saya juga bertemu dengan Pimpinan Im Jin-yong dan para ahli, dan secara bertahap mewujudkan rencana investasi tersebut. Di antara para ahli tersebut adalah profesor dari Universitas Korea.\n\nSaya berbicara dengan Profesor Myung-Jun Kim di telepon setelah sekian lama.\n\n[Seluruh negeri kembali membuat keributan. Apakah Anda benar-benar berencana berinvestasi di Korea?]\n\n“Kalau saja aku punya uang.”\n\n[ha ha! Ketika saya melihatuang terungkap, saya menjadi manajer sejati.]\n\n“Berkat profesor saya belajar dengan baik.”\n\n[Jadi, kenapa kamu menghubungiku kali ini?]\n\n\"Saya ingin bertemu dengan Kepala Departemen Ekonomi. Saya punya pertanyaan untuk Anda karena investasi Anda.\"\n\n[Profesor Semyung Jang?]\n\nProfesor Semyung Jang menjabat sebagai profesor di Universitas Cambridge di Inggris ketika ia masih muda, dan selama ini buku ekonominya menjadi hit box office dan mendapatkan ketenaran di seluruh dunia. Setelah itu, dia kembali ke Universitas Korea untuk mengajar.\n\n\"Ya. Apakah akan baik-baik saja?\"\n\nProfesor Myung-Jun Kim dengan senang hati menjawab.\n\n[Tentu. Bagaimanapun, Profesor Jang juga sepertinya ingin bertemu dengannya sekali. Itu berjalan dengan baik.]"}