{"index": 254, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 255\n\nTaek-gyu dan aku akan pergi bersama, tapi Hyun-joo noona, yang mendengarnya, juga mengatakan untuk pergi bersama. Henry kemudian segera menindaklanjuti, mengatakan dia akan menyetir sendiri.\n\n\"Saya akan melakukannya.\"\n\n“… … .”\n\nSiapapun yang melihatnya sepertinya sedang berusaha melatih Hyunjoo noona.\n\nKami menunggu di lantai pertama sampai adikku turun. Henry, yang sedang mengikat kerah dan rambutnya dengan tangannya, tersenyum malu-malu saat aku melihatnya.\n\nkataku sambil tersenyum.\n\n“Saya sangat senang kalian berdua baik-baik saja.”\n\n“Ini semua berkat Jinhoo dan Taekkyu.”\n\n“Apa yang telah kita lakukan?”\n\nSementara itu, Anda sudah berkali-kali mengatakan bahwa Anda akan membantu, namun Anda belum melakukan apa pun, bukan?\n\n\"Tidak. Jika aku tidak mengundangmu ke pesta pembukaan Hotel Ceylon hari itu, hal ini tidak akan terjadi.\"\n\nYa, semuanya terjadi malam itu. Jika tidak, mungkin aku memerlukan waktu cukup lama untuk membuka hati adikku.\n\nTaehyun menganggukkan kepalanya.\n\n\"Kalau begitu. Ini semua berkat kita, kita berdua melakukannya dengan baik, kan, sobat?\"\n\n\"Apa… … .\"\n\nTerima kasih telah berpikir seperti itu.\n\nSaat kami berbicara, Hyunjoo noona turun.\n\nHenry duduk di kursi pengemudi, Taek-gyu di kursi penumpang, dan Hyun-joo dan saya di kursi belakang.\n\nUntuk pertanyaan Taek-gyu tentang mengapa kalian pergi bersama, sang kakak menjawab.\n\n\"Saya mendengar Profesor Jang Se-myung menjadi kepala departemen tahun lalu, tetapi saya bahkan tidak bisa mengunjunginya. Saya ingin menggunakan kesempatan ini untuk bertemu dan menyapa Anda.\"\n\n“Oh benar. Pasti profesor yang mengajariku.”\n\n“Kamu bisa memanggilku guru.”\n\nKakak perempuan Hyun-joo, dia mengambil jurusan bisnis di universitas Korea, jadi dia jelas akrab dengannya.\n\n“Saya ingin mendengarkan ceramah profesor, tapi persaingan pendaftarannya tidak main-main.”\n\n“Ceramahnya cukup menarik.Silakan disimak saat kembali ke sekolah nanti.”\n\n“Yah, itu mudah dimengerti bahkan untuk masyarakat umum.”\n\nNgomong-ngomong, bolehkah aku kembali ke sekolah?\n\nkata Henry.\n\n\"Profesor Semyung Jang, saya tahu. Saya sangat terkesan dengan buku yang menganalisis penyakit Inggris.\"\n\nDia adalah seorang ekonom terkenal tidak hanya di Korea tetapi juga di dunia. Kalau dia bekerja di dunia keuangan, dia tidak tahu namanya.\n\n“’Dari Kuburan ke Buaian’?”\n\n\"Ya.\"\n\nSeperti yang terlihat dari judulnya, ini adalah parodi dari ‘From Cradle to Grave’.\n\nKetenaran Profesor Semyung Jang berasal dari buku yang diterbitkannya saat ia sedang menulis disertasi yang menganalisis perekonomian Inggris.\n\nSejak tahun 1960an, Inggris menghadapi krisis yang serius seiring dengan meningkatnya biaya dan menurunnya produktivitas tenaga kerja serta daya saing produk. Ketika mereka mencoba membekukan upah atau memotong biaya, para pekerja melakukan pemogokan dimana-mana.\n\nDi Eropa bahkan disebut penyakit Inggris. Dan Margaret Thatcher, yang dijuluki Wanita Besi, yang menyembuhkan penyakit ini.\n\nThatcher mereformasi sektor publik dan melakukan restrukturisasi di seluruh perekonomian. Ketika serikat pekerja bangkit melawan hal ini, dia mengerahkan kekuasaan publik dan mendorongnya tanpa ampun.\n\nBerkat kebijakan-kebijakan ini, mereka mencapai hasil yang luar biasa dalam mengatasi penyakit Inggris dan meningkatkan perekonomian, namun efek sampingnya tidak terlalu besar. Itu sebabnya evaluasinya terhadap upayanya masih bertentangan.\n\nDalam buku tersebut, Profesor Se-myung Jang memaparkan penyebab penyakit Inggris, proses penanggulangannya, dan berbagai efek samping yang saat ini muncul di masyarakat Inggris serta cara mengatasinya.\n\n‘From Grave to Cradle’ menimbulkan sensasi di Inggris, dan kemudian diterbitkan di AS, Eropa, dan Korea.\n\nKetika Profesor Jang Se-myung mengatakan bahwa dia akan kembali ke Korea, dia menahannya sampai dia menawarkan jabatan profesor di Cambridge.\n\nNamun, pada akhirnya, ia mengambil jabatan profesor di sebuah universitas di Korea, dan saat mengajar mahasiswa, ia aktif bekerja sebagai ekonom, menulis disertasi dan menerbitkan buku untuk menganalisis masalah perekonomian Korea dan mencari solusi.\n\nSesampainya di tempat tujuan, Taek-gyu bertanya seolah sedang memikirkan sesuatu.\n\n“Ah! Kamu belum tahu apakah itu laki-laki atau perempuan\n\n“Sudah kubilang jangan beritahu dokter. Tidak menyenangkan jika kamu mengetahuinya lebih awal.”\n\n“Mana yang lebih kamu sukai?”\n\n“Keduanya baik-baik saja.”\n\nBahkan Henry berkata tanpa bertanya.\n\n“Saya baik-baik saja.”\n\n* * *\n\nKami tiba di Institut Penelitian Ekonomi Seoseong di Gwanghwamun.\n\nBeberapa orang sudah berkumpul di ruang konferensi. Ketua Im Jin-yong, yang datang lebih dulu, menyambut kami dan memperkenalkan orang-orang.\n\n“Ini Direktur Kim Dae-young.”\n\nSutradara Kim Dae-young menyambutnya.\n\n“Senang bertemu denganmu, CEO Kang Jin-hoo. Saya selalu memohon kepada presiden bahwa saya ingin bertemu Anda sekali saja, tetapi akhirnya saya bisa bertemu dengannya hari ini.”\n\n“Halo, Ketua. Aku mendengar banyak hal.”\n\nSebagai seorang sarjana terkemuka, ia juga bertugas menganalisis rencana investasi pasar Asia.\n\nKetua Im Jin-yong mengucapkan selamat kepada kakak perempuan Henry dan Hyun-joo.\n\nBeberapa saat kemudian, Profesor Homin Kim yang mengembangkan baterai OTK datang, disusul oleh Profesor Myungjun Kim dan Profesor Semyung Jang.\n\nProfesor Jang Se-myung mengenakan kacamatanya dan berpenampilan seperti seorang sarjana dengan rambut yang dipotong rapi. Dia sebenarnya berusia awal lima puluhan, namun tampaknya dia berusia akhir empat puluhan.\n\nDia berjabat tangan dan tertawa main-main.\n\n“Senang melihat CEO Kang Jin-hoo dengan reputasi yang baik di sini.”\n\n“Sejak saya masih mahasiswa, saya telah mendengar dengan cermat reputasi profesor. Saya telah membaca hampir semua buku yang Anda tulis. Terima kasih telah menerima undangannya.”\n\nHyunjoo noona menyambutku dengan hangat.\n\n“Halo profesor. Aku sudah lama tidak bertemu denganmu.”\n\nProfesor Jang Se-myung membuka matanya lebar-lebar dan merasa senang.\n\n“Siapa ini? Oh Hyun-joo! bagaimana kabarmu?”\n\nKakak perempuan Hyunjoo tersenyum.\n\n“Iya. Aku seharusnya menemukanmu lebih awal, tapi maaf aku terlambat.”\n\n\"TIDAK. Jika Anda sibuk, mungkin itu masalahnya. Seorang siswa di departemen saya akan menjadi manajer cabang Golden Gate Korea. Tahukah Anda betapa saya membual kepada profesor lain bahwa saya adalah murid saya?”\n\nProfesor Myung-Jun Kim bergumam pada dirinya sendiri dengan ekspresi muram di wajahnya.\n\n“Nah, murid saya adalah CEO Perusahaan OTK. Investor terbesar abad ke-21, dan pahlawan yang menyelamatkan Amerika dari bencana.”\n\n“… … .”\n\nTolong berhenti.\n\n“Ah! Saya juga melihat berita bahwa dia hamil. Selamat. Mungkin yang ini… …?”\n\nSaya menoleh ke Henry di sebelah tatapan Profesor Jang Se-myung. Aku bertanya-tanya apa yang akan diperkenalkan Hyunjoo noona.\n\nApakah Anda mencoba memanggil saya ayah atau hidup bersama dari anak tersebut?\n\nHenry juga tampak mengharapkan sesuatu. Hyunjoo noona berkata dengan nyaman.\n\n“Iya. Ini akan menjadi suamiku.”\n\nEkspresi Henry menjadi cerah dengan kata-kata itu. Dia berbicara dalam bahasa Korea.\n\n“Senang bertemu denganmu. Ini Henry. Suatu kehormatan bertemu dengan Anda, Profesor.”\n\nSetelah berpamitan, kami masing-masing duduk.\n\nSaya meminta pendapat Profesor Se-myung Jang tentang situasi industri manufaktur Korea. Sebelum datang ke sini, saya mengirimkan rencana kompleks industri melalui email, jadi Anda mungkin sudah meninjaunya.\n\nOrang normal mungkin gugup dan gemetar, tapi dia mempunyai ekspresi yang mengatakan tidak ada yang salah. Lagi pula, saya pernah menghadiri dan memberi kuliah di konferensi dan konferensi tempat berkumpulnya para ekonom kelas dunia, jadi tidak akan terasa canggung jika memiliki tempat seperti ini.\n\n“Jika saya bisa menyimpulkan masalah perekonomian Korea saat ini dalam satu kata, itu adalah polarisasi. Polarisasi yang terjadi di perusahaan-perusahaan besar dan usaha kecil dan menengah, pekerja tetap dan non-reguler, serta wilayah metropolitan dan pedesaan sangatlah parah. Permasalahan ini harus diatasi agar perekonomian terus tumbuh.”\n\nYang penting dalam perekonomian adalah keuntungan, bukan pembenaran. Banyak ekonom berpendapat bahwa kita perlu meningkatkan jumlah kelas menengah dan mengurangi polarisasi dan ketimpangan pendapatan, bukan karena hal tersebut benar, namun karena hal tersebut bermanfaat.\n\nKetika polarisasi semakin dalam, keresahan sosial meningkat, biaya timbul, dan pertumbuhan ekonomi menurun. Sebaliknya, seiring bertambahnya kelas menengah, konsumsi dan tabungan pun meningkat. Hal ini juga menjadi alasan mengapa sebagian besar negara menginginkan negara kesejahteraan.\n\nKetua Im Jin-yong bertanya.\n\n“Apakah solusinya adalah sistem upah solidaritas?”\n\nKonsep dasar sistem pengupahan solidaritas adalah upah yang sama untuk pekerjaan yang sama.\n\nHal ini bukanlah sesuatu yang pertama kali diangkat oleh Profesor Jang Se-myung, tetapi telah lama dibahas di antara berbagai ahli.\n\nNegara yang telah melakukan hal ini adalah Swedia.\n\nSwedia, seperti semua negara Eropa, menderita kekacauan parah dan krisis ekonomi setelah Perang Dunia II.\n\nSaat ini, Tage Erlander, yang menjabat sebagai Perdana Menteri, mengusulkan upah yang sama untuk pekerjaan yang sama, dan mencapai kesepakatan antara pihak tripartit melalui dialog panjang dan persuasi.\n\nGaji yang sama untuk pekerjaan yang sama berarti mendapatkan upah yang sama untuk pekerjaan yang sama.\n\nDengan demikian keuntungan industri yang produktivitasnya tinggi akan meningkat, namun perusahaan dan industri yang produktivitasnya rendah dengan sendirinya akan kolaps karena tidak mampu membayar upah, dan banyak terjadi pengangguran.\n\nOleh karena itu, berbagai po kesejahteraankebijakan ini diterapkan pada saat yang bersamaan. Melalui hal ini, pekerja yang dipecat dari pekerjaan dengan produktivitas rendah menerima pelatihan kejuruan dan dipekerjakan kembali di perusahaan dengan produktivitas tinggi.\n\nBerkat hal tersebut, manufaktur Swedia masih mampu bertahan dalam persaingan dengan Amerika Serikat, Jepang, dan Jerman.\n\n\"Seperti di Swedia, sistem upah solidaritas hanya dapat didukung oleh sistem masyarakat secara keseluruhan. Oleh karena itu, tidak masuk akal untuk menerapkannya di Korea saat ini. Namun, dalam kompleks industri, hal ini sepenuhnya dapat dilakukan. Dan jika kita berhasil, kita dapat secara bertahap memperluas ke tempat lain.\"\n\nDulu, kesenjangan upah antara korporasi besar dan UKM tidak terlalu besar.(Baca selengkapnya @wuxiax.com)\n\nPerbedaannya setidaknya sekitar 20%. Tapi sekarang, standarnya adalah dua kali lipat, dan dalam kasus yang parah, jumlahnya menjadi tiga atau empat kali lipat. Jika berbagai tunjangan kesejahteraan dimasukkan di sini, kesenjangannya menjadi jauh lebih besar.\n\nKhususnya, dalam hal otomotif, pekerjaan yang dilakukan perusahaan besar dan pabrik UKM pada umumnya serupa. Namun demikian, alasan kesenjangan upah terus melebar adalah karena perusahaan-perusahaan besar memonopoli sebagian besar keuntungan.\n\nTentu saja, kekuatan tawar-menawar masing-masing perusahaan lebih unggul dibandingkan perusahaan-perusahaan besar. Semakin besar konglomerat maka semakin besar daya tawarnya sehingga pangsa UMKM terus menurun.\n\nPada akhirnya, jika hal ini dibiarkan, kesenjangan upah di masa depan pasti akan semakin besar.\n\n\"Upah solidaritas berarti bahwa uang yang diperoleh suatu perusahaan didistribusikan secara merata antara kontraktor utama dan subkontraktor sesuai dengan rasio dan prinsip tertentu. Dengan cara ini, kantor pusat tidak perlu menekan harga satuan, dan pekerja tidak peduli apakah mereka bekerja di perusahaan besar atau perusahaan kecil. Gaji yang didapat tetap sama.\"\n\nAsumsikan terdapat perusahaan besar sebagai kontraktor utama, perusahaan kecil dan menengah sebagai subkontraktor, dan pekerja tidak tetap. Berdasarkan mobil Eunsung, mereka menerima masing-masing 95 juta won (pemasok Eunsung), 45 juta won (pemasok utama), dan 25 juta won (pekerja non-reguler internal dan pemasok tersier).\n\nPada akhirnya dapat dikatakan bahwa upah yang diterima oleh pekerja seks perak itu mengambil bagian dari pekerja lainnya.\n\nSistem upah solidaritas bertujuan untuk mengurangi kesenjangan sebanyak mungkin menjadi 60 juta won, 50 juta won, dan 45 juta won dengan menghubungkan upah mereka.\n\nDengan cara ini, perusahaan besar dapat mengurangi pemogokan yang dilakukan oleh serikat pekerja dan memperoleh efek hidup berdampingan dengan subkontraktor, sementara UKM dapat mengamankan daya saing dan mengembangkan teknologi mereka sendiri. Dan hal ini, pada gilirannya, mengarah pada peningkatan produktivitas.\n\nAdalah baik jika suatu perusahaan mendapat jaminan upah yang adil dan operasi yang stabil, dan baik pula jika para pekerjanya dapat memperoleh pekerjaan yang baik. Adalah baik jika negara dapat memungut pajak perusahaan, dan pemerintah daerah juga baik jika perekonomian lokal direvitalisasi dengan meningkatkan lapangan kerja.\n\nJadi siapa yang membenci hal baik ini?\n\nTentu saja mereka adalah para pekerja yang sudah menjadi anggota serikat pekerja di perusahaan-perusahaan besar. Mereka tidak ingin pekerja tetap melakukan pekerjaan serupa dengan upah lebih rendah.\n\nSingkatnya, karena Anda menerima 100 juta won, perusahaan tidak boleh mempekerjakan Anda dengan jumlah kurang dari itu. (Tidak peduli berapa banyak yang Anda terima untuk pekerja non-reguler dan subkontraktor)\n\nOleh karena itu, meskipun pembahasannya sudah lama, namun pembahasannya belum berkembang satu langkah pun karena mendapat tentangan dari pihak serikat pekerja.\n\nJadi siapa yang bisa melakukan ini?\n\nMereka yang memiliki modal dan teknologi untuk berinvestasi di Korea, namun sebisa mungkin bebas dari pengaruh serikat pekerja yang ada, dapat melakukan hal ini.\n\nItu aku. Perusahaan OTK tidak memiliki pabrik di Korea, dan hanya terdapat beberapa lusin karyawan yang direkrut langsung.\n\nKata Direktur Kim Dae-young.\n\n\"Jika Anda meminta Eunsung Cha untuk berpartisipasi, kemungkinan besar serikat pekerja akan bangkit. Kedua serikat pekerja besar juga tidak akan tinggal diam.\"\n\nKetua Im Jin-yong menatapku dan berkata.\n\n“Aku akan makan banyak kutukan.”\n\nTentu saja panah kritik akan dicurahkan kepada perusahaan OTK yang memimpin proyek tersebut.\n\nTaek-gyu menepuk pundakku dan berkata.\n\n\"Tidak apa-apa. Tidak akan terjadi dalam satu atau dua hari jika dia mengumpat. Aku sudah terbiasa sekarang dan itu tidak masalah. Bukan?\"\n\n“… … .”\n\nTidak, aku juga terluka."}