{"index": 255, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 256\n\nEunsung Motors mengalami krisis terburuk sejak Dana Moneter Internasional (IMF).\n\nPenarikan kembali airbag, penurunan penjualan dan laba operasional, keraguan tentang kemampuan manajemen Han Chan-young, pemogokan serikat pekerja, dll.\n\nSalah satu kondisi terburuknya adalah hubungan buruk antara saya dan Eunseongcha.\n\nSaya memang sedikit membantu dalam penarikan airbag, tapi sayalah yang pertama kali mewujudkannya. Bahkan ada yang mengatakan bahwa Karos akan mengincar mobil berwarna perak tersebut dan menyerangnya.\n\nYah, bukannya aku tidak bermaksud demikian, tapi… … .\n\nBagaimanapun, kekhawatiran ini tumpang tindih dan terus menurunkan harga saham Eunsung Motors. Papan buletin mobil Eunsung penuh dengan kebencian dari masing-masing investor.\n\n– Anjing. Apakah Anda tidak mengatur harga saham?\n\n-Itu Chanyoung Han, dan aku ingin semua orang mati sebagai anggota serikat.\n\n– Buang saja semuanya dan tutupi.\n\n– Akulah yang membeli stok mobil Eunsung.\n\n- Aku sangat mencintaimu, sayang. Saya akan melakukan yang lebih baik\n\n-Saya minta maaf kepada istri yang memiliki suami jelek yang berinvestasi di stok mobil Eunsung!!!\n\n– Tolong lakukan sesuatu!\n\n– Hangang Gaza!\n\nInstitusi, orang asing, dan individu sama-sama berdatangan untuk melakukan penjualan, dan kami secara diam-diam dan terus-menerus membeli saham di pasar.\n\nPerusahaan OTK membeli tepat 4,97 persen. Jika melebihi 5%, dihentikan terlebih dahulu karena harus diungkapkan.\n\nCabang Golden Gate di Korea juga membeli 4,9 persen. Saham ini nantinya akan diambil alih oleh Perusahaan OTK sebagai kesepakatan blok.\n\nDan akhirnya negosiasi dengan Eunsung selesai.\n\nHyunjoo noona menelepon kami dan memberi tahu kami tentang hasil negosiasi.\n\n\"Berdasarkan harga penutupan kemarin, Perusahaan OTK akan mengambil alih 9% saham treasury Eunsung, dan Karos akan membeli BW secara berurutan senilai 8 triliun won. Selain 18 persen saham saat ini, kami dapat meningkatkan kepemilikan kami menjadi 40 persen dengan menambahkan pembelian tambahan yang diperdagangkan di bursa dan pembelian saham baru.\"\n\nBW adalah singkatan Obligasi dengan Surat Perintah. Sebagai salah satu obligasi konversi, pokok dan bunganya dilunasi pada saat jatuh tempo seperti obligasi, atau Anda dapat memilih untuk membeli saham baru daripada uang. Sebaliknya, tingkat bunganya jauh lebih rendah dibandingkan obligasi biasa.\n\nAlasan saya memilih metode ini adalah karena kekuatan finansial Eunsung. Eunsung Motors telah menghabiskan banyak uang untuk penarikan dan pemogokan airbag, sehingga tidak memiliki dana untuk melakukan investasi skala besar.\n\nPemegang saham lama tidak akan menentang penerbitan BW karena untuk mendapatkan kerjasama dari Perusahaan OTK. Tidak, aku lebih memilih hore.\n\nDari sudut pandang membeli BW, saya harus membantu semaksimal mungkin untuk mendapatkan keuntungan yang lebih besar hanya jika harga saham Eunsung Motor naik.\n\nNah, jika Anda mendapatkan sesuatu, Anda harus memberikan sesuatu.\n\n“Menempatkan Eunsung Motor sebagai prioritas utama di antara para pembuat mobil, pasokan preferensi modul penggerak otonom, pasokan prioritas baterai OTK, dan jaminan niat baik tertentu di Asia dan Eropa Timur, dll.”\n\nInfrastruktur yang dibangun Eunsung Motors sejauh ini tidaklah kuat. Yang terpenting, memiliki kapasitas produksi mendekati 10 juta unit per tahun merupakan kekuatan yang besar.\n\nTaruhannya juga merupakan taruhan, tetapi seiring dengan meningkatnya jumlah mobil yang dilengkapi dengan perangkat lunak mengemudi otonom dan baterai OTK, keuntungan kami terus meningkat.\n\nCEO Perusahaan OTK, Suseong Group, dan Eunsung Cha Group berkumpul di Ceylon Hotel Convention Center untuk menandatangani tanda tangan.\n\nKetua Chan-Young Han berkata melalui media.\n\n“Melalui perjanjian bisnis ini, Eunsung Motor akan terlahir kembali sebagai perusahaan yang mampu memimpin pasar mobil masa depan.”\n\nBegitu berita ini keluar, Seosung Electronics dan Seosung SB melonjak hampir 5 persen, dan harga Eunsung Motors melonjak hingga batas harga.\n\nInvestor individu, yang telah mengumpat di papan buletin sampai sebelumnya, langsung bersorak. Namun, sebagian besar pihak mengatakan jalan untuk memulihkan kepala sekolah masih panjang.\n\nTaek-gyu melihat artikel itu dan berkata.\n\n\"Lima! Reaksi bagus, aku memuji Kang Jin-hoo karena akhirnya melakukan sesuatu yang baik.\"\n\nItu sebabnya semua orang haus akan pekerjaan.\n\nSaya tersenyum.\n\n“Tapi Persatuan Teh Eunsung tidak berpikir demikian.”\n\n* * *\n\nSementara itu, Persatuan Otomotif Korea sedang berjuang dengan Serikat Otomotif Eunsung sebagai panutan. Namun tiba-tiba, karena manajemen yang buruk, GM menutup pabrik Gunsan.\n\nSetelah jatuhnya Eunsung Heavy Industries, bahkan GM menutup pabriknya dan keluar, dan perekonomian lokal di Gunsan terpukul keras.\n\nNoh Hyeong-jun, yang pernah bekerja sebagai pekerja tidak tetapker di pabrik GM, melewati pusat perbelanjaan yang remang-remang. Dia sudah menjalani lusinan wawancara, tetapi mendapatkan pekerjaan adalah sebuah bintang di langit.\n\n‘Apa salahku?’\n\nAda rumor bahwa GM mungkin akan menarik diri sepenuhnya dari pasar Korea. Tidak mungkin hal itu tidak terjadi. GM memiliki sejarah melakukan hal tersebut berkali-kali.\n\nSeperti halnya serikat pekerja otomotif di semua negara, serikat pekerja otomotif Australia juga kuat. GM menunjukkan tanda-tanda akan menutup pabriknya ketika subsidi pemerintah Australia dipotong, dan serikat pekerja, yang telah berjuang keras sebelumnya, memotong gaji dan tunjangan serta berjanji tidak akan mogok, namun GM mengundurkan diri tanpa penyesalan. telah melakukan. Jadi pabrik mobil terakhir di Australia lenyap, dan semua pekerja di sana menjadi pengangguran.\n\n'Saya hanya bekerja keras, berpenghasilan kurang dari 30% dari pekerjaan penuh waktu.'\n\nMeski begitu, para pegawai tetapnya dalam kondisi baik. Karena saya menerima pesangon dalam jumlah besar dan mengundurkan diri secara sukarela atau pindah ke pabrik lain. Namun, pekerja tidak tetap tidak punya tempat tujuan. Yang harus saya lakukan hanyalah menerima kompensasi 10 juta won dan sejumlah tunjangan pengangguran.\n\n“Kami bahkan tidak melakukan pemogokan.”\n\nBagaimanapun, pemogokan hanya akan meningkatkan upah dan tunjangan bagi pekerja tetap, namun tidak ada hubungannya dengan pekerja non-reguler. Namun, kerusakannya paling parah.\n\nMaaf, tapi saya tidak punya tempat untuk mengeluh. Karena itu pekerja non-reguler.\n\nStudio yang dulunya dipenuhi pekerja pabrik kini kosong. Bahkan jika saya meminta mereka untuk masuk dan tinggal setelah membayar biaya pengelolaan, tidak ada yang masuk. Pemilik bangunan, karena tidak mampu menanggungnya, menawarkan bangunan tersebut dengan harga kurang dari biaya konstruksi, tetapi tidak ada yang datang untuk melihatnya.\n\nNoh Hyeong-jun bertemu seorang teman setelah sekian lama makan siang. Restoran daging yang dulunya ramai dikunjungi orang kini kosong.\n\nPenjaga toko biasa menyambut pelanggan pertamanya untuk makan siang dengan senyuman tak berdaya.\n\nKeduanya menaruh daging di atas api dan beradu gelas soju.\n\n“Apakah pekerjaan itu sepadan?”\n\n\"Itu hanya dipaksakan. Setelah lepas ini dan itu, suhu 150 derajat per bulan itu terputus-putus.\"\n\n“Tapi aku senang bisa mendapatkan pekerjaan.”\n\n\"Berapa lagi? Lagi pula, aku adalah karyawan non-reguler.\"\n\nBiarpun kamu bilang begitu, pekerjaan seperti ini sekarang sangatlah mudah. Bahkan tidak ada, karena tidak ada satu atau dua orang yang bermain.\n\n“Meskipun situasinya seperti ini, Persatuan Teh Eunsung sedang melakukan pemogokan besar-besaran. Sudah hampir sebulan?”\n\n“Saat ini, situasi Eunseong-cha sangat serius.”\n\n“Mereka sepertinya tidak merasakan apa-apa saat melihat pabrik ditutup di sini.”\n\nNoh Hyung-jun menghela nafas.\n\n“Namun, tidak mungkin pabrik dalam negeri Eunsung Motors bangkrut.”\n\nSelama GM berkantor pusat di Amerika dan fokus pada pasar Amerika, maka tidak perlu ada Korea atau Australia. Namun Eunsung Car merupakan perusahaan Korea dan sangat bergantung pada pasar Korea. Oleh karena itu, apapun yang terjadi, pabrik tidak akan ditutup. Serikat pekerja sangat menyadari fakta tersebut, sehingga mereka mendorong perusahaan ke tepi jurang dan melakukan perlawanan.\n\n“Apa yang akan kamu lakukan selanjutnya?”\n\n\"Dengan baik.\"\n\nIa lahir dan besar di Gunsan. Semua keluarga dan teman-temannya ada di sini. Dia tidak ingin meninggalkan kota, tapi tidak ada jalan lain.\n\nNamun meskipun dia pergi ke tempat lain, tidak ada jaminan dia akan mendapatkan pekerjaan. Situasi ini membuat frustrasi sejak saat itu.\n\nTemannya yang sedang minum soju menatap kosong pada sesuatu.\n\n\"Apa itu?\"\n\nKemudian temannya berteriak kepada pemilik toko.\n\n\"Nyonya tua! Besarkan volumenya sedikit!\"\n\nBerita darurat sedang diputar di TV. Kang Jin-hoo muncul di layar, dan subtitle ‘Perusahaan OTK, Grup Seosung, perjanjian bisnis Grup Eunsung Motor’ ditampilkan di bawah.\n\nJinhu Kang mengumumkan ke arah kameranya.\n\n“Perusahaan OTK memutuskan untuk menjadikan Eunsung Tea Group sebagai mitra strategis di pasar Asia,” ujarnya. Kedepannya kita akan saling bekerjasama di bidang kendaraan otonom dan kendaraan listrik, dan baterai OTK akan dipasok terlebih dahulu. Selain itu, kami sepakat untuk melibatkan Eunsung Motor dalam rencana investasi kompleks industri kendaraan listrik, yang sedang dipromosikan bersama Seosung Group, dan untuk menciptakan kompleks industri dengan kapasitas produksi tahunan sebesar 200.000 unit di Korea.”\n\nKeduanya lupa daging di atas api dan hanya menatap kosong ke arah TV.\n\nJinhoo Kang terus menjelaskan rencana investasinya. Mereka berencana untuk memproduksi setidaknya 200.000 kendaraan listrik setiap tahun dan mempekerjakan banyak orang15.000 orang.\n\nIni adalah jumlah lapangan kerja langsung dalam kompleks industri, dan dengan mempertimbangkan dampaknya terhadap industri terkait dan kawasan komersial lokal, dapat dikatakan bahwa akan terdapat dua atau tiga kali lipat jumlah lapangan kerja yang tercipta.\n\nIni sama dengan menciptakan kota yang benar-benar baru!\n\nKisah selanjutnya bahkan lebih mengejutkan.\n\n\"Di kompleks industri, sistem upah solidaritas akan diterapkan, dan upah dasar ditetapkan sebesar 36 juta won berdasarkan upah awal. Hal ini berlaku sama untuk pabrik-pabrik perusahaan besar serta pabrik-pabrik subkontraktor. Karena bonus dan bonus dibayarkan secara terpisah, upah rata-rata diperkirakan akan melebihi 40 juta won. Jika produksi meningkat, kami akan mencoba meningkatkan jumlah pekerjaan dengan mempekerjakan lebih banyak pekerja tetap daripada meningkatkan lembur dan lembur.\"\n\nTemannya bergumam.\n\n“Jika hal tersebut masuk ke Korea, di mana hal tersebut paling berpengaruh?”\n\nNoh Hyung-jun berteriak seolah tidak ada yang perlu dipikirkan.\n\n“Ya, tentu saja ada di sini!”\n\nSaya kira tidak karena saya dari Gunsan, tapi ada pabrik GM yang tutup di sini, dan ada subkontraktor yang memasoknya.\n\nDan masih banyak sekali karyawan yang dulunya bekerja di pabrik tersebut. Mereka dapat langsung terjun ke lapangan tanpa pelatihan kejuruan apa pun.\n\nDengan kata lain, ini merupakan cara tercepat untuk menciptakan kompleks industri dibandingkan daerah lain.\n\nBibi majikannya melompat dan mengangkat tangannya.\n\n\"Sekarang aku hidup! Sekarang hidup!\"\n\n* * *(Baca selengkapnya @wuxiax.com)\n\nSegera setelah artikel itu diterbitkan, seluruh kota Gunsan berguncang.\n\nOrang-orang yang mencoba keluar untuk mencari pekerjaan berhenti berjalan, dan wiraswasta yang mencoba keluar dari bisnisnya menunda penutupannya. Dan pemilik studio dan pemilik gedung dengan cepat mengambil properti yang mereka tawarkan dengan harga murah.\n\nKeluhan warga mengalir ke Balai Kota Gunsan dan Kantor Provinsi Jeonbuk. Apa pun yang terjadi, kompleks industri kendaraan listrik harus dilibatkan.\n\nPabrik kimia yang mengkhawatirkan emisi zat berbahaya atau pabrik semen yang mengeluarkan debu harus dihindari. Namun, pabrik mobil yang mengeluarkan zat berbahaya lebih sedikit dan memiliki dampak besar terhadap penciptaan lapangan kerja diterima di mana-mana. Meski sempat ada kekhawatiran terhadap pabrik baterai, Seoseong C&T yang didirikan sebagai kompleks industri menyatakan akan menciptakan kompleks industri canggih dan ramah lingkungan.\n\nWalikota Gunsan dan gubernur Provinsi Jeolla Utara berlari ke Seoul untuk bertemu dengan CEO Kang Jin-hoo, Pimpinan Im Jin-yong, dan Pimpinan Han Chan-young.\n\nKorea Development Bank, pemegang saham terbesar kedua GM Korea, menyatakan niatnya untuk segera mempertimbangkan penjualan pabrik tersebut dan berpartisipasi dalam kepemilikannya.\n\nDaerah lain juga tak sekadar bersilang tangan.\n\nHal yang sama juga terjadi di kota-kota metropolitan, yang mengalami melemahnya daya saing sektor manufaktur. Kaum muda berangkat ke Seoul dan wilayah metropolitan untuk mencari pekerjaan, dan kota tersebut kehilangan vitalitasnya.\n\nKetika perekonomian daerah menjadi sulit, pajak tidak dipungut dengan baik, dan pemerintah daerah tidak mempunyai uang, sehingga mereka tidak dapat berinvestasi dengan baik di bidang infrastruktur dan memberikan berbagai dukungan. Hal ini sekali lagi menyebabkan lingkaran setan generasi muda meninggalkan kota.\n\nSatu-satunya cara untuk memutus lingkaran setan ini adalah dengan mendapatkan pekerjaan yang layak.\n\nSelama Anda memiliki pekerjaan yang bagus, Anda dapat menarik banyak orang. Ketika masyarakat berkumpul, perekonomian lokal dan kawasan komersial diaktifkan, dan pemerintah daerah dapat menciptakan berbagai sarana dan prasarana budaya.\n\n– Gaji awal 36 juta won.\n\n-Jika Anda memasukkan ini dan itu, gaji tahunan rata-rata adalah sekitar 40 juta won.\n\n– Itu bagus. Saya tidak tahu bagaimana rasanya di Seoul, tapi di daerah pedesaan, ini adalah arigato yang lengkap.\n\n– Mengejutkan bahwa meskipun Anda menyebarkannya seperti itu, jumlahnya kurang dari setengah gaji tahunan rata-rata Persatuan Teh Eunseong.\n\n-Jika Anda memilih saya, saya akan mempertaruhkan hidup dan pekerjaan saya! Saya akan bekerja dua kali lebih keras dari Persatuan Teh Eunsung!\n\n– CEO Kang Jin-hoo! Tolong buatkan kompleks industri di Gunsan. Silakan.\n\n– Apa yang kamu bicarakan? Gwangju adalah tempat terbaik untuk kompleks industri. Ini adalah keinginan semua warga setempat. Kami akan membersihkan jalan agar CEO Kang Jin-hoo bisa turun dengan nyaman.\n\n– Bagaimana dengan Busan? Jika memikirkan ekspor, bukankah Busan yang terbaik? Tidak, jika Anda baru saja membangun pabrik, saya pasti akan menunjukkan kepada Anda apa yang diperjuangkan pria Busanadalah!\n\nWalikota Gwangju, Walikota Daegu, Walikota Busan, Gubernur Provinsi Chungbuk, Gubernur Provinsi Gangwon, anggota dewan lokal, legislator daerah pemilihan, dll. Semua orang keluar untuk menarik kompleks industri.\n\nSerikat Teh Eunseong, yang melanjutkan pemogokan besar-besaran, dilanda keterkejutan. Para anggota serikat pekerja bingung.\n\n\"Apa ini?\"\n\n“Kenapa kamu seperti ini lagi setelah Kang Jin-hoo?”\n\n“Bukankah anak ini mengatakan bahwa dia tidak berniat berinvestasi di Korea?”\n\nJoo Seong-moo, ketua serikat pekerja, merasa seperti dipukul di bagian belakang kepala\n\n‘Apa yang akan terjadi jika ini terjadi?’"}