{"index": 256, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 257\n\nPemogokan habis-habisan dari Persatuan Teh Eunseong berlalu tanpa hasil apa pun.\n\nTidaklah cukup hanya sekedar mencari nafkah dan hidup sehari-hari karena merupakan pekerjaan hidup dan mati di sebuah perusahaan besar, namun berakibat fatal bagi seorang pencari nafkah jika memotong pendapatan bulanannya.\n\nDi antara anggota serikat pekerja, ada pembicaraan tentang apakah mereka harus kembali bekerja bahkan di akhir pekan. Pemogokan akan berlanjut pada hari kerja, tetapi akan dilakukan pada akhir pekan.\n\nEntah apa ini, tapi upah lembur akhir pekan 50% lebih tinggi dari hari kerja. Oleh karena itu, dihitung bahwa meskipun Anda kembali bekerja hanya dua hari di akhir pekan, Anda dapat menerima tiga hari kerja dalam seminggu.\n\nJoo Seong-moo, ketua serikat pekerja, mendorong anggota serikat pekerja untuk bertahan lebih lama.\n\nSaat pemogokan berlanjut selama hampir sebulan, Eunseong-cha tidak tahan lagi. Kerugian penjualan sudah melebihi triliunan, dan harga saham anjlok.\n\nKetidakpuasan pemegang saham sudah mencapai puncaknya, dan beredar rumor akan diadakan rapat pemegang saham untuk pergantian manajemen.\n\nPada akhirnya, bahkan untuk mempertahankan kursi tersebut, Ketua Chan-Young Han harus datang ke meja perundingan terlebih dahulu.\n\nSementara itu, para bos subkontraktor datang ke serikat pekerja secara berkelompok dan memohon dengan berlinang air mata untuk menghentikan pemogokan.\n\nProdusen mobil berhubungan dengan banyak pembuat suku cadang. Usaha kecil dan menengah (UKM) berada dalam krisis meskipun uangnya tidak beredar dalam beberapa bulan.\n\nJika subkontraktor bangkrut, akan sulit memasok suku cadang sampai produksi dilanjutkan setelahnya. Lalu, kalaupun kembali bekerja, butuh waktu lama untuk memulihkan produksi sebelumnya.\n\nTerlepas dari kekhawatiran ini, ketua serikat pekerja Joo Seong-moo mengalihkan semua tanggung jawab kepada manajemen dan mengatakan bahwa jika manajemen menerima tuntutan serikat pekerja, maka masalah tersebut akan terselesaikan.\n\nDi satu sisi, mereka berkelahi dengan pekerjaan pekerja lain sebagai sandera… …Itu tidak bisa dihindari.\n\nBatas waktu tinggal beberapa hari lagi.Manajemen tidak punya pilihan selain menerima permintaan kami!\n\nSemua anggota merasakan hal yang sama.\n\nNamun tiba-tiba, Eunsung Motors diumumkan akan menandatangani perjanjian bisnis dengan Perusahaan OTK.\n\nSaham Eunsung Motor serta saham grupnya melonjak dalam sekejap, dan para pemegang saham bersorak. Begitu perjanjian ditandatangani, Karos segera mengembalikan sebagian pesanan ke Korea untuk menyegarkan mitra.\n\nPengumuman berikutnya bahkan lebih mengejutkan.\n\n\"apa? Apakah Anda berencana bekerja sama dengan Perusahaan OTK dan Grup Seoseong untuk membuat kompleks industri kendaraan listrik?\"\n\n“Gaji tahunan sebesar 36 juta won?”\n\n\"Ayo tunggu. Itu kurang dari setengah gaji kita.\"\n\nLalu apa yang akan kita lakukan?\n\n“Anda bahkan tidak mendapatkan izin serikat pekerja untuk melakukan investasi seperti itu!”\n\n“Kamu memukul kepala seseorang seperti ini?”\n\nAlasan Eunsung Motors tidak membangun pabrik baru di Korea selama lebih dari 20 tahun adalah untuk tidak menambah jumlah serikat pekerja dalam negeri lagi.\n\nNamun upah pekerja baru tersebut tidak dikaitkan dengan upah pekerja Eunsung yang ada, melainkan dengan upah pekerja lain di kompleks industri. Perjanjian perundingan bersama juga dilakukan, begitu pula dalam hal kenaikan upah.\n\nOleh karena itu, sulit menggunakan cara perlawanan yang ada saat ini yang hanya meminta kenaikan gaji pekerja tetap pada perusahaan besar tertentu.\n\nJika Serikat Teh Eunseong bersikeras untuk menaikkan gaji pekerja non-reguler dan pekerja subkontraktor, apakah mereka dapat menerima upah sebesar itu?\n\nKontroversi mengenai upah yang tinggi dan seringnya pemogokan terus terjadi di masa lalu, dan opini publik telah memburuk secara drastis akibat pemogokan yang berkepanjangan ini.\n\nDalam situasi ini, jika tercipta lapangan kerja baru dengan jenis pekerjaan yang sama dengan upah yang lebih rendah, maka posisi monopoli yang dinikmati serikat pekerja akan terguncang.\n\nSerikat pekerja tidak pernah ingin menciptakan lapangan kerja baru yang mengancam posisi mereka.\n\nKini, kenaikan upah atau preferensi mempekerjakan anak-anak anggota serikat pekerja tidak lagi menjadi masalah. Bagaimanapun, mereka harus menghentikan kompleks industri kendaraan listrik dan penciptaan lapangan kerja baru.\n\nJoo Seong-moo, ketua serikat pekerja, segera membagikan siaran pers ke media dan mengeluarkan pernyataan.\n\n\"Eunsung Auto Union menentang investasi di kompleks industri kendaraan listrik yang berupaya mengurangi upah seluruh pekerja, menurunkan level, dan ketidakstabilan lapangan kerja! Partisipasi Eunsung Motors dalam investasi dikompleks industri kendaraan listrik yang dipimpin oleh Perusahaan OTK adalah perjanjian yang memalukan untuk mengatasi masalah suksesi manajemen Grup Eunsung Motor dan krisis bisnis terburuk. Perjanjian ini pada akhirnya akan menyebabkan krisis bisnis yang lebih besar dan penurunan profitabilitas karena Eunsung Motor menjadi basis produksi Karos. Jika manajemen terus melakukan investasi yang melanggar kesepakatan bersama, maka serikat pekerja akan menghukum manajemen karena melanggar bisnis dan kesepakatan bersama. Anda akan dimintai tindakan hukum atas pelanggaran. Hal ini juga mendefinisikan hal ini sebagai deklarasi perang terhadap bencana hubungan buruh-manajemen, dan mengungkapkan bahwa semua tanggung jawab berada di tangan Pimpinan Chan-Young Han dan manajemennya! Serikat Teh Eunseong akan mempertaruhkan nyawanya dan berjuang sampai akhir untuk mencegah hal ini!”\n\n* * *\n\nTidak hanya Konfederasi Serikat Buruh, yang merupakan anggota Serikat Eunseong Cha, namun Federasi Serikat Buruh Korea juga melakukan protes keras.\n\n“Kompleks industri kendaraan listrik yang dipimpin oleh Perusahaan OTK menurunkan upah pekerja, dan berisiko menimbulkan konflik yang tidak boleh terjadi! Jika Presiden Kang Jin-hoo mengabaikan hal ini dan terus melanjutkannya, komunitas buruh tidak punya pilihan selain menghadapinya dengan pemogokan umum, pemberontakan umum, dan perjuangan solidaritas!”\n\nKedua serikat pekerja besar tersebut segera memutuskan untuk mengadakan rapat umum di Gwanghwamun pada akhir pekan mendatang. Menurut penyelenggara, hanya ada 50.000 orang.\n\nNamun tidak semua serikat pekerja menyetujuinya. Serikat pekerja UKM dan pekerja tidak tetap tidak dapat berbicara secara terbuka karena mereka memperhatikan adanya serikat pekerja di perusahaan besar, namun suasananya sangat ramah.\n\nPolitik dan internet kembali riuh.\n\n-Ini juga Neraka Chosun. Ketika perusahaan mengatakan mereka menciptakan lapangan kerja, serikat pekerja akan bangkit.\n\n-Mereka sudah memiliki pekerjaan bergaji tinggi.\n\n– Saya bosan dengan kelas Persatuan Teh Eunseong. Bahkan manajemen perusahaan akan mengajukan pengaduan.\n\n– ㅋㅋ Serikat pekerja sedang membicarakan perusahaannya sendiri. Menurut perkataan anggota serikat, saya tidak akan pernah membeli mobil berwarna perak di masa depan.\n\n– Tidak bisakah kita mati saja daripada bertarung sampai mati?\n\n– Pengurangan dan pemerataan upah? Itu gila. Anda pasti pernah mengurus subkontraktor dan pekerja non-reguler internal seperti itu.\n\n– Saya juga ingin menjadi bagian dari dua serikat pekerja besar. Namun kenyataannya adalah seorang pekerja non-reguler yang berpenghasilan 1,8 juta won sebulan.\n\n– Aku ingin tahu bagaimana Kang Jin-hoo akan keluar.\n\n– Tidak bisakah kita tidak berinvestasi? Negara-negara yang berusaha menarik kompleks industri tersebut harus mulai mengantri.\n\n– Bu, kalau begitu tidak mungkin. Biarkan aku mendapatkan pekerjaan juga.\n\n* * *\n\nHampir semua pemerintah daerah telah mengambil langkah untuk menarik pabrik. Di mana pun Anda berada, Anda haus akan pekerjaan berkualitas.\n\nPara kepala pemerintahan daerah dan politisi berbondong-bondong datang. Di antara mereka adalah anggota Partai Nasional Liberal.\n\nJika berhasil menarik perhatian pabrik, maka itu adalah pemilu lokal dan pemilu. Makanya belum dimulai, tapi sudah on fire.\n\nSaya mempercayakan pertemuan mereka kepada senior Sangyeop. Secara pribadi, saya tidak ingin terlalu dekat dengan politisi, baik liberal maupun konservatif.\n\nNamun, masalah yang diharapkan terjadi.\n\nDi depan Perusahaan OTK, puluhan serikat pekerja Teh Eunseong berkumpul dan menggelar aksi protes. Protes yang sama juga terjadi di depan mobil Eunseong.\n\nSerikat pekerja menyatakan bahwa jika Eunsung Motors tidak keluar dari rencana investasi kompleks industri, tidak akan ada lagi pekerjaan yang bisa dilakukan, dan mereka akan berjuang sampai akhir dengan segala cara.\n\nTanpa membuang waktu, saya mendatangkan Joo Seong-moo dan anggota serikat pekerja ke perusahaan.\n\nPria paruh baya berusia 40-an dan 50-an yang mengenakan rompi merah dengan ikat pinggang merah di dahi memasuki ruang konferensi. Mereka disebut sebagai pekerja penuh waktu dalam serikat pekerja, jadi mereka tidak benar-benar bekerja di pabrik, namun bertanggung jawab atas pekerjaan yang berhubungan dengan serikat pekerja.\n\nKarena mereka adalah perwakilan kaum buruh, suasana yang dipancarkan setiap orang tidaklah normal.\n\nSaya teringat kembali ketika saya sedang bernegosiasi dengan serikat pekerja Karos di Amerika. Untungnya, anggota serikat pekerja Eun Sung-cha secara fisik tidak berada pada level itu.\n\nSaat itu, saya mengira ada beberapa pegulat profesional di luar sana. Apakah masuk akal jika seseorang memiliki tinggi lebih dari 2 meter?\n\nAku mengulurkan tanganku dan berkata.\n\n“Senang bertemu denganmu. Ini Jinhoo Kang.”\n\n“Saya Seong-moo Joo, ketua serikat pekerja, Eun Seong-cha.\n\nSeorang pria berusia lima puluhan dengan rambut botak meraih tanganku. Alasan rambutnya hilang adalah karena dia baru saja mencukur rambutnyadi depan perusahaan.\n\nSaya pikir saya terlihat jauh lebih baik sekarang karena rambut saya awalnya setengah botak.\n\nKami menyelesaikan salam canggung kami dan duduk.\n\n\"Kami di sini untuk mendengar pendapat Anda. Jika ada sesuatu yang ingin Anda sampaikan, jangan ragu untuk mengatakannya.\"\n\nJoo Seong-moo, ketua serikat pekerja, muntah dengan suara serak.\n\nPenurunan upah, ketidakamanan kerja, kesenjangan upah, kesenjangan regional, dll. Mereka sudah mengeluarkan siaran pers kepada pers dan berteriak di depan perusahaan.\n\n\"Jika 15.000 lapangan kerja tercipta di satu wilayah, maka 15.000 lapangan pekerjaan akan hilang di wilayah lain. Pada akhirnya, hal ini akan memperlebar kesenjangan upah regional, menciptakan kesenjangan upah baru, memperburuk hubungan antara pekerja dan manajemen, mengurangi daya saing manufaktur, dan mengakibatkan resesi ekonomi secara keseluruhan!\"\n\nTaek-gyu bertanya padaku dengan suara rendah.\n\n\"Apa-apaan ini? Jadi, kalau kamu menciptakan lapangan kerja, maksudnya Republik Korea akan binasa?\"\n\n“… … .”\n\nSaya bahkan tidak mengerti maksud Anda. Mengapa mereka mengatakan ingin melindungi mangkuk nasi mereka dengan cara ini?\n\nAlih-alih menolak membantah klaim tersebut, saya malah terus mendengarkan. Selama lebih dari satu jam, anggota serikat secara sepihak mengutarakan kata-kata mereka, dan saya terus menganggukkan kepala.\n\n\"Begitu. Kamu prihatin dengan hal-hal itu. Aku sangat menyadari kekhawatiranmu. Aku merasa malu pada diriku sendiri karena mencoba terus melanjutkan kekhawatiran dan kekhawatiran yang serius ini. Berkat ini, inilah saatnya bagiku untuk melihat ke belakang dan merenung secara mendalam.\"\n\nJoo Seong-moo, ketua serikat pekerja, terus berteriak.\n\n\"Lalu apa yang akan kamu lakukan? Bukankah kamu hanya mencoba mengatakan kamu tahu dan teruskan saja?\"\n\nAku menggelengkan kepalaku.\n\n\"Apakah mungkin? Saya bukan orang yang tidak punya kasus. Saya berjanji bahwa apa pun yang terjadi, saya tidak akan mengabaikan komunitas buruh dan memaksakannya.\"\n\nKemudian, ketua serikat pekerja Joo Seong-moo dan anggota serikat pekerja di sebelahnya tampak malu.\n\n“Apakah ada hal lain yang ingin kamu katakan?”\n\nSetelah mengatakan ini, tidak ada lagi yang bisa kukatakan.\n\nPara anggota serikat saling bertukar pandang.\n\n'Apakah ini baik-baik saja?'\n\n‘Sepertinya begitu… … .’\n\n'Lalu kenapa kamu merasa sangat buruk?\n\nSepertinya mata ini akan datang dan pergi.\n\nSetelah percakapan selesai, anggota serikat kembali, hanya menyisakan aku dan Taek-gyu.\n\nFaktanya kita sudah tahu bahwa Serikat Teh Eunseong dan dua serikat buruh besar akan melakukan protes. Jika saya mengabaikannya dan melanjutkannya, jelas bahwa kebisingan akan terus keluar selama proses tersebut.\n\nBerinvestasi sulit untuk dihentikan begitu Anda memulainya. Jika para politisi dan pemerintah daerah, yang telah memperhatikan serikat pekerja yang sudah mapan, memandu dengan baik perizinan dalam proses pembangunan kompleks industri, atau menunda proyek karena alasan seperti analisis dampak lingkungan, maka hal ini akan sangat menyusahkan.\n\nKenyataannya, hal seperti itu jarang terjadi.\n\n“Seperti kantor kelurahan yang melarang pembangunan asrama universitas karena pemilik studio menentangnya?”(Baca selengkapnya @ wuxiax.com)\n\n“Itu dia.”\n\n\"Supir taksi menentang hal ini, jadi kami tidak bisa berbagi tumpangan, dan serikat buruh menentangnya, jadi kami tidak bisa membangun kompleks industri. Apa yang bisa Anda lakukan di negara ini?\"\n\nPolitisi yang seharusnya aktif melangkah maju untuk menengahi dan menyelesaikan konflik hanya melihat kedua belah pihak. Karena jika kamu keluar tanpa alasan, kamu akan dikutuk dimana-mana seperti aku.\n\n“Jika kami ingin melanjutkan pekerjaan ini, kami harus memastikan bahwa kami menutup hubungan pada kesempatan ini sehingga kami tidak mengatakan apa pun di kemudian hari.”\n\nTaek-gyu bertanya.\n\n\"Bagaimana?\"\n\nSaya terkekeh.\n\n\"Apa kabarmu? Kamu harus melakukan apa yang kamu minta.\"\n\n* * *\n\nSaya kembali muncul di depan pers.\n\n\"Seperti yang diketahui semua orang, industri manufaktur Korea saat ini berada dalam krisis besar. Untuk mengatasi krisis ini, kami mencoba menciptakan lapangan kerja baru bekerja sama dengan Suseong Group, Eunsung Motor Group, dan beberapa perusahaan kecil dan menengah, namun pada akhirnya hanya menimbulkan lebih banyak kebingungan. Kami memutuskan bahwa tidak mungkin memaksakan rencana saat ini tanpa mencapai kesepakatan dengan komunitas buruh. Oleh karena itu, kami secara aktif menerima argumen lingkaran buruh dan menunda semua rencana investasi yang direncanakan untuk Korea.\"\n\nPara wartawan tercengang dengan kata-kata saya.\n\n“Lalu, apakah kompleks industri kendaraan listrik akan dibatalkan?”\n\n“Apa yang akan terjadi dengan perjanjian bisnis yang telah ditandatangani oleh ketiga perusahaan di masa lalu?”\n\nAku menggelengkan kepalaku.\n\n“Kompleks industri kendaraan listrik rencananya akan dibangun di negara lain di Asia kecuali Korea untuk menghindari tentangan dari komunitas buruh, dan diskusi sudah mulai dilakukan.memilih negara kandidat.”\n\nWartawan terus bertanya.\n\n“Apakah hal ini sudah dibicarakan sebelumnya dengan Grup Suseong dan Grup Eunsung Cha?”\n\n“Apakah Ketua Han Chan-young setuju?”\n\n“Apa pendapat Ketua Im Jin-yong?”\n\nSaya baru saja memotongnya.\n\n“Tidak perlu diskusi. Semua keputusan akhir mengenai rencana investasi dibuat oleh saya.”\n\nJadi aku memakan semua makian itu.\n\nSaya melanjutkan presentasi saya sambil melihat ke kamera.\n\n“Kendaraan listrik otonom adalah industri utama di masa depan dan permintaan diperkirakan akan meningkat di masa depan. OTK Company, Suseong Group, dan Eunsung Motor Group berencana menambah lebih dari dua kali lipat ukuran kompleks produksi mereka di Asia untuk memimpin sektor mobil masa depan. Selain kompleks industri yang diumumkan sebelumnya, kami akan membangun satu atau dua lokasi tambahan. Tentu saja, semua investasi tambahan akan dilakukan di negara-negara Asia kecuali Korea. Terakhir, kami meminta maaf karena menimbulkan kekhawatiran bagi Serikat Teh Eunseong dan para pekerja di dua serikat buruh utama. Jadi, saya mohon Anda menghentikan pemogokan dan kembali bekerja. Itu saja.”"}