{"index": 257, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 258\n\nPengumuman Jinhoo Kang bahwa ia akan membangun kompleks industri kendaraan listrik di Asia, bukan di Korea, menimbulkan kehebohan besar.\n\nKendaraan listrik self-driving adalah industri utama di masa depan. Oleh karena itu, seluruh dunia menaruh perhatian pada rencana investasi ini.\n\nMenarik kompleks industri bukan hanya pekerjaan, tetapi juga sangat membantu perkembangan teknologi.\n\nMobil dikaitkan dengan banyak pembuat suku cadang. Karena tidak mungkin untuk mendapatkan seluruh komponen dalam kompleks industri, pada akhirnya kita harus bekerja sama dengan usaha kecil dan menengah (UKM) setempat. Ini adalah peluang bagus bagi negara-negara berkembang untuk mengembangkan industri suku cadang dan memanfaatkan teknologi maju.\n\nBegitu pengumuman selesai, penanggung jawab daya tarik investasi dari Vietnam, Thailand, Filipina, Malaysia, dan Indonesia silih berganti masuk ke Korea.\n\n\"Pekerja Vietnam berpenghasilan kurang dari 30 persen upah rata-rata di Korea, namun mereka bangga dengan tingkat pendidikan tinggi dan kerja keras mereka. Selain itu, saya pikir efek keterkaitan ini sangat besar karena pabrik Seosung Electronics sudah beroperasi di Ho Chi Minh City dan Hanoi.\"\n\n“Indonesia memiliki pasar domestik dengan jumlah penduduk lebih dari 200 juta orang dan pertumbuhannya lebih cepat dibandingkan negara lain di dunia.”\n\n“Thailand sedang meninjau berbagai manfaat pajak serta penyediaan tanah gratis dan pembangunan infrastruktur di sekitarnya.”\n\n“Pemerintah Malaysia siap memberikan segala dukungan untuk menarik kompleks industri kendaraan listrik.”\n\nNegara-negara ASEAN menggembar-gemborkan perang atas undangan tersebut. Semua orang menyatakan keinginannya untuk menghadirkan kompleks industri kendaraan listrik ke negara asalnya, apa pun yang terjadi.\n\nDi sisi lain, pemerintah daerah yang dibebani dengan impian untuk membangun kompleks industri justru dilanda keterkejutan. Penduduk lokal yang berharap dapat menarik minat mereka dan generasi muda yang mencari pekerjaan menjadi sangat marah.\n\nKompleks industri menjadi harapan terakhir untuk menghidupkan kembali perekonomian lokal. Namun kini harapan itu sepertinya sudah pupus.\n\nJika pikiran manusia memberi dan mengambil, Anda akan semakin marah. Namun dalam hal ini si pemberi tidak mengambilnya kembali, si pemberi tega memberi dan si penerima ingin menerimanya, namun tiba-tiba ada orang lain yang datang dan menyuruhnya untuk tidak memberikannya.\n\nDengan cara ini, kawasan industri berteknologi tinggi dan puluhan ribu lapangan kerja yang benar-benar akan memimpin masa depan telah tersebar ke luar negeri!\n\n-Serikat buruh Eunseongcha dan dua serikat buruh besar mengusir kompleks industri ke luar negeri?\n\n-Gila hahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahaha\n\n– Anda berencana untuk menghancurkan Korea.\n\n– Itu sebabnya tidak ada pekerjaan di Korea! Apa yang sedang dilakukan pemerintah?\n\n-Bukankah Anda seharusnya melakukan sesuatu tanpa melihat dua serikat buruh utama?\n\n-Jika Partai Politik Baru kali ini tidak melakukannya dengan benar, mari pilih Partai Rakyat Liberal pada pemilihan umum berikutnya!\n\n-Pokoknya, Partai Rakyat Liberal… … .\n\nKetika opini publik membengkak, dua serikat pekerja besar tersebut mengambil langkah mundur, dengan mengatakan bahwa mereka dapat mempertimbangkan untuk menghapuskan sistem upah solidaritas, namun Serikat Otomotif Eunseong bersikeras bahwa Eunsung Motors harus menarik diri dari investasi di kompleks industri kendaraan listrik. Ia pun menyatakan akan terus berjuang hingga akhir jika tidak melanggar perjanjian bisnis dengan OTK.\n\nPemberontakan umum, yang dijadwalkan pada akhir pekan, diputuskan untuk dilanjutkan sebagaimana adanya. Artinya dia akan menangkapnya untuk mencegah dia mengubah perkataannya atau melakukan upaya lain.\n\nTindakan yang mengambil keuntungan dari kepentingan serikat pekerja ini telah memicu pertentangan yang lebih besar lagi.\n\n– Kerjakan pekerjaanmu.\n\n-Orang-orang mengantri untuk bekerja dengan gaji tahunan sebesar 40 juta won. Apakah masuk akal untuk mengeluarkan pabrik?\n\n– Apa yang kamu rencanakan?\n\n– Ini tidak terjadi di sini! Ayo pergi ke Gwanghwamun dan protes!\n\n- Itu benar! Jika Serikat Teh Eunseong dan dua serikat buruh besar sedang melakukan pemberontakan, mari kita bangkitkan rakyat juga!\n\n-Ayo berkumpul di Gwanghwamun dengan lilin!\n\n– Mari kita menangkan pekerjaan melalui tangan rakyat!”\n\n– Demonstrasi Cahaya Lilin Gwanghwamun Kazkamu!\n\n* * *\n\nRapat umum kecil KCTU juga diadakan di depan gedung kantor Grup Seoseong di Gangnam.\n\nKetua Im Jin-yong melihatnya dan berkata.\n\n\"Negara ini kembali membuat keributan karena kamu. Media membuat kerusuhan, dan opini publik pun ikut membuat kerusuhan.\"\n\nTaek-gyu menatapku dengan ekspresi simpatik.\n\n“Saya melihat di berita kemarin bahwa Senator Gensei menuduh Anda memupuk konflik sosial dan menyebabkan konflik yang tidak boleh dilakukan.”\n\nKenapa kamu Gensei bagiku?\n\nAku menghela nafas dan berkata.\n\n“Yah, konflik sosial belum tentu buruk.”\n\nCara termudah untuk menghindari konflik adalah dengan tidak melakukan apa pun. Secara umum, konflik sosial jarang terjadi pada negara diktator.\n\nPernahkah Anda melihat warga Korea Utara memprotes martabat tertinggi atau kebijakan Partai Pekerja Korea?\n\nKalau dipikir-pikir, konflik adalah hal yang wajar dalam masyarakat demokratis. Mengatakan untuk tidak menimbulkan konflik sama dengan mengakui kepentingan pribadi.\n\nKonflik terjadi baik gerakan kemerdekaan melawan imperialis Jepang maupun gerakan demokrasi melawan kediktatoran.\n\nJika Anda ingin menjalankan layanan ride-sharing, Anda harus bertemu dengan supir taksi, dan jika Anda ingin membangun asrama universitas, Anda tidak punya pilihan selain bertemu dengan operator studio.\n\nTaek-gyu, yang mendengar ceritaku, mengangguk penuh semangat.\n\n“Itulah mengapa Anda dengan tegas menegur pihak oposisi, dengan mengatakan bahwa jika partai oposisi menentang kebijakan Anda, hal itu akan memicu konflik nasional.”\n\nJika Anda ingin para politisi mempunyai satu suara, Anda harus memiliki sistem satu partai seperti Korea Utara, bukan sistem multi-partai. Dan orang yang mengatakan itu, menimbulkan konflik sosial yang besar akibat korupsi dan masuk ke rumah tahanan.\n\nYang penting adalah merekonsiliasi konflik secara rasional. Apakah Anda tidak membayar pajak kepada politisi untuk melakukan hal itu?\n\nTapi kenapa semua orang hanya bermain-main?\n\n“Setelah melihat protes tersebut, Ketua Chan-Young Han pasti juga pusing.”\n\nkata Taeyu.\n\n“Kalau dipikir-pikir, serikat Seoseong Group tidak menentangnya.”\n\nKetua Im Jin-yong tersenyum bukannya menjawab.\n\nGrup Seoseong telah menganut manajemen non-serikat pekerja di masa lalu. Tentu saja itu ilegal. Hal ini sudah beberapa kali diadili oleh pengadilan, dan seiring dengan perubahan zaman, pendirian serikat pekerja kini diperbolehkan.\n\nNamun, tingkat partisipasinya rendah. Karena gaji dan tunjangannya adalah yang tertinggi di Korea, para pekerja tampaknya tidak mempunyai keluhan apa pun.\n\nKetua Im Jin-yong duduk kembali. Tim uji tuntas Grup Suseong sudah melakukan investigasi lapangan terhadap negara-negara ASEAN yang ingin menarik mereka.\n\nDi atas meja, data analisis pemerintah daerah dalam negeri dan data analisis negara-negara ASEAN tertata rapi.\n\nSaya dan Taek-gyu duduk berhadapan dan melihat-lihat materi.\n\n\"Kami secara langsung mempekerjakan 15.000 orang untuk memproduksi setidaknya 200.000 mobil per tahun. Sungguh menakjubkan bahwa tidak hanya ada satu, tapi dua kompleks industri ini. Jika UKM dikeluarkan dari kompleks industri, jumlah karyawan dapat dikurangi dan penolakan dari dua serikat pekerja besar akan berkurang.\"\n\n“Seperti yang Anda tahu, rumah kami dulunya adalah pemasok.”\n\nDHK Engineering adalah perusahaan kecil yang memasok ke vendor tersier.\n\nMeskipun hancur karena penyalahgunaan Eunsung Motors, vendor tingkat 3-lah yang menerima pengiriman barang dan menerima sebagian besar pelecehan yang sebenarnya.\n\nKetika sebuah perusahaan besar menetapkan harga satuan pada vendor utama, vendor utama akan melakukan hal yang sama kepada vendor sekunder, dan vendor sekunder akan melakukan hal yang sama kepada vendor tersier. Gabjil turun seperti downgrade.\n\nSejauh ini, perekonomian berjalan baik. Namun di masa depan, kemungkinan besar hal ini tidak akan terjadi.\n\nHanya saja masyarakat tidak merasakannya, namun saat ini ada perubahan drastis yang terjadi di seluruh industri.\n\nAlih-alih menggunakan mesin dan transmisi yang rumit, kendaraan listrik menggunakan motor dan baterai. Ini saja mengurangi jumlah bagian menjadi kurang dari setengahnya. Ini berarti lebih dari separuh pemasok suku cadang kini tutup, yang dapat menyebabkan pengangguran besar-besaran.\n\nOleh karena itu, peralihan ke mobil masa depan perlu dipercepat secepatnya dan meningkatkan daya saing industri suku cadang. Dan lebih banyak pabrik dan lebih banyak lapangan kerja harus diciptakan.\n\nBukan hanya patriotisme saya memutuskan untuk membangun pabrik di Korea.\n\nKorea memiliki keunggulan berupa angkatan kerja berkualitas tinggi, pasar domestik lebih dari 50 juta jiwa, daya beli pendapatan nasional of USD 30,000, dan dekat dengan pasar besar seperti China, Rusia, Jepang, dan ASEAN.\n\nIni benar-benar lokasi yang optimal. Namun hanya ada satu masalah: serikat pekerja.\n\nKetua Im Jin-yong bertanya.\n\n“Apa yang akan kamu lakukan jika kamu menentang sampai akhir?”\n\nSaya mengangkat bahu.\n\n“Kalau begitu aku minta maaf, tapi aku tidak bisa berbuat apa-apa.”\n\nInilah yang bisa saya lakukan. Pilihannya harus diserahkan kepada rakyat.\n\n* * *\n\nDi masa lalu, ketika hak-hak pekerja lemah, masyarakat mendukung Serikat Teh Eunseong. Mereka percaya bahwa upaya mereka memperbaiki kondisi kerja yang buruk.\n\nNamun anehnya, ketika serikat pekerja konglomerat besar memperoleh keuntungan yang lebih besar, polarisasi pekerjaan menjadi semakin parah, dan setiap pemogokan hanya memakan korban subkontraktor dan pekerja non-reguler.\n\nKalau dipikir-pikir, ini normal. Serikat pekerja adalah organisasi yang dibentuk untuk mewakili kepentingan para anggotanya. Oleh karena itu, tidak ada alasan untuk mengkhawatirkan situasi pekerja lainnya.\n\nSaat itu, masyarakat melontarkan tatapan pedas kepada serikat korporasi besar yang mengurusi sawahnya.\n\nDalam situasi ini, ketika Jin-hoo Kang maju dan mengatakan bahwa dia akan menciptakan lapangan kerja yang menerapkan sistem upah solidaritas sebagai bagian dari mengurangi polarisasi pekerjaan, semua orang bersorak. Bahkan kaum muda konservatif yang mengutuk Kang Jin-hoo pun bertepuk tangan.\n\nKarena kemajuan teknologi dan menurunnya tingkat pertumbuhan, pekerjaan manufaktur dalam negeri pun menurun. Apakah bisa dikatakan bahwa generasi muda Korea tetap menganggur meski dengan spesifikasi tertinggi sejak Dangun?\n\nDalam keadaan seperti ini, kompleks industri kendaraan listrik tidak lebih dari sekedar tetesan hujan di tengah kekeringan. Namun, puluhan ribu pekerjaan hilang di luar negeri karena perlindungan kepentingan serikat pekerja yang sudah mapan, dan kemarahan masyarakat pun meledak.\n\nFaktanya, dua serikat pekerja besar tersebut tampaknya mewakili seluruh komunitas buruh, namun tingkat keanggotaan sebenarnya hanya 10 persen. Dengan kata lain, hanya satu dari sepuluh pekerja yang berafiliasi dengannya.\n\nNamun, karena mereka menentangnya, 90% pekerja sisanya menderita kerugian. Serikat pekerja kecil dan menengah (UKM), dengan memperhatikan, satu per satu mengumumkan pengunduran diri mereka dari dua serikat pekerja besar tersebut.\n\nTentu saja, sistem upah solidaritas mungkin merupakan tingkat penurunan bagi perusahaan-perusahaan besar, namun merupakan peningkatan bagi pekerja lainnya. Tidak ada alasan untuk menentang peningkatan lapangan kerja ini.(Baca selengkapnya @wuxiax.com)\n\nDua serikat buruh besar memperkirakan bahwa jumlah peserta pemberontakan bisa mencapai 300.000 orang. Namun, seiring memburuknya opini publik, bahkan serikat pekerja yang tidak terkait pun mengundurkan diri dengan berbagai alasan, sehingga jumlah peserta sebenarnya kurang dari 10.000.\n\nSebuah podium dan speaker dipasang di salah satu sisi Gwanghwamun Square. Para pekerja dengan ikat kepala dan rompi merah duduk. Sulit untuk mengisi satu sisi alun-alun, apalagi mengisi seluruh wilayah Gwanghwamun.\n\nSebaliknya, orang lain mulai berbondong-bondong ke sisi lain. Mereka adalah orang-orang yang berkumpul setelah melihat pengumuman acara nyala lilin yang diposting di media sosial dan situs portal.\n\nBerbeda dengan rapat umum serikat pekerja yang diselenggarakan oleh cabang eksekutif, jumlah anggotanya sedikit karena anggotanya berkumpul secara sporadis.\n\nAnggota dari dua serikat pekerja besar berdiri di podium satu demi satu dan mengutuk Perusahaan OTK, Grup Suseong, dan Grup Eunsung Cha.\n\nKetua paduan suara negara bagian berteriak tenggorokannya pecah.\n\nDia “menentang sistem upah solidaritas, yang memperburuk kondisi kerja dan menghancurkan hubungan industrial!”\n\n\"Saya menentangnya! Saya menentangnya!\"\n\n“CEO Kang Jin-hoo harus segera meminta maaf atas tindakan yang menghancurkan serikat pekerja!”\n\n\"Minta maaf! Minta maaf!\"\n\nNamun saat matahari mulai terbenam, gumaman menyebar di antara para anggota. Lilin berkelap-kelip ke segala arah, timur, barat, utara dan selatan.\n\n“Berhenti menyabotase serikat pekerja! dia, dan… ….”\n\nDia tidak dapat berbicara lagi.\n\nPada titik tertentu, jumlah nyala lilin meningkat hingga memenuhi seluruh Lapangan Gwanghwamun serta jalur dan area sekitarnya.\n\nSepertinya lilin mengelilingi para anggota.\n\nSeiring berjalannya waktu, suara-suara dari berbagai tempat mulai menyatu. Itu berubah menjadi teriakan keras dalam sekejap.\n\n“Saya menyetujui kompleks industri kendaraan listrik!”\n\n“Saya mendukung sistem upah solidaritas!”\n\n“Kami setuju!”\n\n“Orang-orang setuju!”\n\n\"Saya setuju! Saya setuju!\"\n\nSebuah teriakan mengguncang seluruh area Gwanghwamun.\n\nKetua Serikat Joo Seong-moo tidak berkata apa-apa dan menundukkan kepalanya."}