{"index": 258, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 259\n\nKetika rakyat bangkit, para politisi, yang selama ini mempermainkan pandangan komunitas buruh, mulai bergerak.\n\nPresiden Huh Chang-min dan Gedung Biru menenangkan komunitas buruh dan merekomendasikan konsesi, sementara Partai Politik Baru mengadopsi ketertarikan dan dukungan terhadap kompleks industri kendaraan listrik sebagai argumen partai dan menyatakan dukungan mereka terhadap sistem upah solidaritas.\n\nPartai Rakyat Liberal, yang selalu menentang tanpa syarat apa yang dilakukan Gedung Biru dan partai berkuasa, kali ini angkat satu suara.\n\nTak perlu dikatakan lagi, para anggota parlemen mulai membujuk perusahaan-perusahaan terkait dan mengusulkan rancangan undang-undang untuk menguasai kompleks industri tersebut.\n\nKetika penarikan serikat pekerja berlanjut, kekuatan dua serikat pekerja utama menurun tajam, dan Serikat Teh Eunseong benar-benar terpojok.\n\nProtes terus berlanjut di depan markas Eunsung Motor Group dan Perusahaan OTK, namun kritik dari warga yang lewat mengalir deras. Beberapa warga memprotes serikat pekerja di depan serikat pekerja.\n\nSaat ini, industri otomotif Korea berada dalam krisis terparah.\n\nPenjualan mobil terus menurun karena perubahan demografi, car sharing, ride sharing, dan teknologi mengemudi otonom. Namun, meski dengan mempertimbangkan hal tersebut, situasi di Korea sangatlah serius.\n\nHingga beberapa tahun yang lalu, negara ini tetap berada di peringkat kelima di dunia dalam hal produksi, namun terdorong ke peringkat keenam oleh India, dan kini turun ke peringkat ketujuh oleh Meksiko karena penarikan dan pemogokan kantung udara yang tumpang tindih. Sekarang bahkan pabrik Gunsan telah ditutup, produksinya akan semakin berkurang.\n\nSituasi para pembuat mobil jadi seperti ini, belum lagi subkontraktor. Di antara subkontraktor tingkat pertama, yang bisa disebut perusahaan menengah, setengahnya berada di zona merah, dan perusahaan kedua dan ketiga berada di ambang kebangkrutan. Jika satu pemasok sekunder gagal, puluhan perusahaan tersier juga akan bangkrut.\n\nNamun, dalam situasi ini, mereka melakukan pemogokan habis-habisan menuntut kenaikan gaji dan mempekerjakan anak-anak anggota serikat secara istimewa.\n\nJika dipikir-pikir, itu adalah serangan yang tidak dapat dibenarkan sejak awal. Bahkan di kalangan anggota serikat pekerja, suara-suara yang menyerukan agar pemogokan dibatalkan semakin keras.\n\nPemogokan itu sudah tidak ada artinya lagi ketika Sungcha menandatangani perjanjian bisnis dengan Karos.\n\nHarga saham mulai pulih dan pemegang saham mendukung rezim Chan-Young Han. Kami telah mendapatkan dana yang cukup melalui penerbitan BW. Subkontraktor mengambil nafas lega berkat dana darurat Eunsung Motor dan perintah Karos.\n\nYang terpenting, bahkan jika kompleks industri dipindahkan ke luar negeri, permasalahannya tidak akan terselesaikan sepenuhnya.\n\nBerdasarkan perjanjian buruh-manajemen, mobil Eunsung tidak dapat diimpor ke Korea untuk kendaraan yang diproduksi di pabrik luar negeri. Namun, Perusahaan OTK-lah yang memimpin kompleks industri kendaraan listrik. Eunsung Motors hanya mengoperasikan pabrik dan berinvestasi pada ekuitas.\n\nJika kendaraan yang diproduksi di luar negeri memiliki merek selain Eunsung, dan perusahaan lain ingin membawanya ke Korea, tidak ada cara untuk mencegahnya.\n\nJika hal ini terjadi, maka pasar dalam negeri tidak mungkin lagi disandera. Ini berarti bahwa monopoli yang sebelumnya dinikmati oleh serikat pekerja akan dipatahkan.\n\nDi masa depan, pelat ini harus bersaing dalam hal produktivitas dengan pabrik yang baru dibangun. Bagi serikat pekerja, skenario terburuk telah menjadi kenyataan.\n\nJadi, Joo Seong-moo, ketua serikat pekerja, berteriak bahwa Eun-seong harus membatalkan perjanjian dan menarik rencana investasinya, tapi itu hanyalah seruan yang tidak berarti.\n\nJika rencana investasi tersebut dipaksakan, mungkin ada alasan untuk menentang hal ini sampai akhir. Namun, Jin-hoo Kang rupanya membatalkan investasi di Korea dan menetralisir perlawanan sedemikian rupa sehingga menarik dukungan publik.\n\n‘Apakah kamu pernah tahu akan seperti ini sejak awal?’\n\nJoo Seong-moo, ketua serikat pekerja, menajamkan giginya, mengingat penampilan seorang pemuda berusia 20-an yang dia temui beberapa hari yang lalu.\n\n“Setelah Kangjin, kamu bajingan… ….”\n\n* * *\n\nSerikat Teh Eunseong menarik pemogokannya dan kembali bekerja. Ini adalah pertama kalinya pemogokan berakhir tanpa hasil apa pun.\n\nKetua Serikat Pekerja Joo Seong-moo dan anggota serikat mengundurkan diri dari jabatan mereka dengan tanggung jawab.\n\nKarena sudah kehilangan semangat juang, negosiasi dengan pihak manajemen tidak membuahkan hasil.Gaji dibekukan, dan tidak ada satu pun tuntutan, termasuk prioritas mempekerjakan anak-anak anggota serikat pekerja, yang disahkan. Itu hanyalah penegasan ulang mengenai keamanan kerja.\n\nKang Jin-hoo mengumumkan bahwa dia akan membangun kompleks industri kendaraan listrik di Korea hanya setelah dia yakin bahwa dua serikat pekerja besar tidak menentangnya.\n\n* * *\n\nKami memulai pemilihan lokasi untuk dua kompleks industri kendaraan listrik.\n\nIni adalah pertama kalinya Nikola melakukan investasi besar-besaran pada kendaraan listrik sejak ia membangun gigaplant di Nevada.\n\nHal ini dimungkinkan karena Perusahaan OTK memiliki teknologi terbaik di bidang mengemudi otonom dan baterai serta memiliki sumber daya keuangan yang melimpah.\n\nDi Korea, untuk sementara disebut sebagai Gunsan.\n\nPasalnya, tentu saja pabrik dan basis industri yang ditinggalkan GM masih ada. Oleh karena itu, keuntungannya adalah mampu membangun kompleks industri dalam waktu secepat mungkin.\n\nKarena kami dapat membangun lebih banyak kompleks industri di kemudian hari, kami berencana untuk melakukan uji tuntas oleh pemerintah daerah lainnya sesuai jadwal.\n\nKami berencana untuk menjamin produksi minimum kompleks industri, namun mengalokasikan jumlah tambahan sesuai dengan produktivitas. Dengan kata lain, untuk memperebutkan produktivitas antar pabrik di masing-masing daerah.\n\nIni adalah metode yang biasa digunakan oleh perusahaan global dengan fasilitas produksi di seluruh dunia.\n\nAlasan Eunsung Motors tidak bisa melakukan hal ini adalah karena kesepakatan bersama yang ‘harus mendapatkan persetujuan serikat pekerja saat mengimpor kendaraan atau suku cadang yang diproduksi dari pabrik luar negeri ke Korea’.\n\nDengan cara ini, hanya pabrik Eunsung Motors Korea yang dapat meluangkan waktu bahkan dalam situasi di mana pabrik mobil di seluruh dunia bersaing untuk mendapatkan produktivitas.\n\nDalam kasus GM, mereka tanpa henti menutup pabrik-pabrik yang kehilangan produktivitas. Pabrik Holden di Australia dan pabrik Gunsan di Korea adalah contoh yang umum, dan Amerika Serikat tidak terkecuali dan memiliki sejarah menutup lebih dari selusin pabrik di Amerika pada saat yang bersamaan.\n\nKetua Han Chan-young mengatakan bahwa dia akan secara berurutan mengubah pabrik dengan tingkat pemanfaatan rendah di Korea dan luar negeri ke jalur produksi kendaraan listrik dan merelokasi tenaga kerja. Sementara itu, serikat pekerja bereaksi secara sensitif terhadap pengaturan transisi, namun kali ini, mereka tidak mengatakan apa pun dan dengan patuh menyetujuinya.\n\nSaya melihat sekilas cetak biru kompleks industri yang saya terima dari Pimpinan Im Jin-yong.\n\nSeosung Electronics bertanggung jawab atas produksi komponen elektronik yang diperlukan untuk pengemudian otonom, TS Company bertanggung jawab atas produksi baterai OTK, dan Eunsung Motors bertanggung jawab atas produksi kendaraan listrik. Perusahaan OTK akan mengambil saham dan memasok teknologi asli.\n\nMasih grup Seoseong yang mengeluarkan uang paling banyak.\n\nSeosung Electronics telah meraup uang dari seluruh dunia berkat ledakan semikonduktor. Laba operasional triwulanan kini melebihi 15 triliun won dan mendekati 20 triliun won.\n\nBerkat hal ini, transaksi berjalan Korea terus mencapai titik tertinggi baru meskipun industri berat dan otomotif sedang mengalami kesulitan.\n\nKetua Im Jin-yong mencurahkan uang yang diperolehnya untuk medan perang dan baterai.\n\nEkspektasi segera tercermin dalam harga saham. Beberapa ahli memperkirakan bahwa kapitalisasi pasar Seosung Electronics akan melebihi NPL ketika keuntungan penuh di bidang medan perang dimulai.\n\nDengan ditandatanganinya perjanjian bisnis dengan Eunsung Motors, pengembangan kendaraan listrik Karos pun semakin pesat.\n\nEunsung Motors memiliki teknologi kelas dunia di bidang mobil hidrogen. Mobil hidrogen dan kendaraan listrik hanyalah perbedaan antara sel sekunder dan sel bahan bakar, dan cara mengemudinya sendiri yaitu menggunakan listrik untuk menjalankan motornya hampir sama.\n\nKaros memutuskan untuk membeli beberapa suku cadang utama seperti motor dan inverter dari Eunsung Motors.\n\nDaryl yakin bisa meluncurkan dua kendaraan listrik dalam tahun ini.\n\nYang dianggap pembeli sebagai hal terpenting tentang kendaraan listrik adalah jarak tempuh, bukan berbagai pilihan atau performa.\n\nJarak tempuh maksimum kendaraan listrik saat ini adalah sekitar 500 km. Namun jika dipasang baterai OTK, mampu menempuh jarak lebih dari 1.000 km.\n\nKarena jarak tempuhnya lebih panjang dibandingkan mobil diesel, produknya cukup.\n\nDaryl berkata dalam konferensi video.\n\n“Eksperimen penyetelan pelat sudah selesai.”\n\nDalam ratusan percobaan, Karos berhasil melakukan peleton beberapa truk tanpa atidak ada kesalahan. Karena bergerak di sepanjang jalan nasional atau jalan raya, bukan di pusat kota atau gang yang rumit, maka dapat segera dikomersialkan dengan teknologi saat ini.\n\nNamun, ada dua masalah dalam hal ini. Pertama, akan terjadi pengangguran massal pada pengemudi truk, dan kedua, belum adanya undang-undang terkait.\n\nKarena Amerika Serikat adalah negara federal, undang-undangnya berbeda-beda di setiap negara bagian. Beberapa negara bagian secara aktif mengizinkan mengemudi otonom, sementara negara bagian lainnya melarangnya.\n\nTruk logistik melakukan perjalanan melalui banyak negara bagian, sehingga mereka harus mendapatkan semua izin negara bagian.\n\nTaek-gyu bergumam di sebelahnya.\n\n\"Presiden Ronald akan melakukan semuanya. Masih ada harapan, masih ada harapan.\"\n\n“… … .”\n\nOke. Ronald akan melakukan sesuatu.\n\nPerusahaan logistik seperti Fedex dan DHL, serta perusahaan lain, membantu merevisi undang-undang tersebut. Munculnya truk self-driving dapat mengurangi biaya transportasi secara signifikan dan menciptakan daya saing harga.\n\nBeberapa negara bagian telah mengambil langkah untuk mengubah undang-undang terkait.\n\n“Truk listrik masih dikembangkan.”\n\nSekalipun kendaraan listriknya sama, pasti ada perbedaan antara mobil dan kendaraan niaga. Di bidang ini, Volvo Trucks, Daimler Group, dan Nikola telah memasuki bidang ini dan bersaing untuk pengembangan.\n\nSaya pikir saya sudah selesai dengan sesuatu, tetapi saya memiliki banyak pekerjaan yang harus dilakukan.\n\n* * *\n\nKakak perempuan Hyun-joo dan Henry, yang menginap di hotel, pindah ke rumah baru. Interiornya juga telah didekorasi sebelumnya untuk kamar bayi.\n\nHyunjoo noona sekarang sudah benar-benar kenyang. Meski begitu, ia tampaknya tidak memiliki niat untuk istirahat dari pekerjaannya hingga melahirkan, meski mendapat tentangan dari lingkungan sekitarnya.\n\nSetelah makan siang dengan senior Taek-gyu dan Sang-yeop, saya duduk di belakang gedung dan minum kopi dari mesin penjual otomatis.\n\nKata Sangyeop senior.\n\n“Pujian Anda dari para politisi dan media saat ini sangat tinggi.”\n\nTaehyun menganggukkan kepalanya.\n\n\"Benar. Sampai saat itu, aku hanya bersumpah atas apa yang telah kulakukan terhadap Korea.\"\n\nSaya tidak tahu mengapa saya harus melakukannya, tetapi memang benar saya belum melakukan apa pun.\n\nKonglomerat dalam negeri memberikan kontribusi besar terhadap perekonomian nasional dengan keberadaannya. Membayar pajak perusahaan, menghasilkan dolar dengan mengekspor secara keras. Alhasil, transaksi berjalan selalu surplus dan cadangan devisa mencukupi.\n\nSebaliknya, Perusahaan OTK merupakan perusahaan penanaman modal di luar negeri, sehingga tidak membayar pajak ke Korea dan tidak mempekerjakan sedikit orang.\n\nTapi kali ini, itu adalah investasi dan lapangan kerja yang tepat.\n\n“Tidak ada yang lebih baik daripada menciptakan lapangan kerja bagi dunia usaha.”\n\nJika tujuan bisnis adalah menghasilkan uang, maka penciptaan lapangan kerja adalah tanggung jawab sosial perusahaan. Itu sebabnya pemerintah tidak menyia-nyiakan dukungan apa pun.\n\nSangyeop berkata sambil meminum kopinya.\n\n\"Tampaknya Tiongkok sangat gugup. Meskipun mereka buru-buru membuat rencana untuk memasok kendaraan listrik dan memperluas subsidi. Tidak hanya itu, mereka juga tampaknya memberikan tekanan pada Suseong Electronics dan Eunsung Cha.\"(Baca lebih lanjut @ wuxiax.com)\n\nTiongkok pada umumnya adalah negara yang perekonomiannya dipimpin oleh pemerintah. Kalau pemerintah ketahuan, tidak ada jawaban apakah itu perusahaan besar atau apa.\n\nDi Korea sendiri, pada masa rezim militer di masa lalu, ada kasus dimana seluruh kelompok chaebol dibubarkan atas perkataan presiden.\n\n“Tidak ada gunanya bagimu jika kamu menekannya.”\n\nPenjualan perusahaan patungan Eunsung Motor telah anjlok di Tiongkok karena penarikan tersebut. Baterai Seosung SB juga dikecualikan dari pembayaran subsidi, sehingga praktis tidak digunakan pada kendaraan listrik di China.\n\nMeski ekspor Seosung Electronics ke masyarakat besar, namun sebagian besar penjualannya berasal dari semikonduktor. Tidak mungkin memblokir semikonduktor meskipun semikonduktor jatuh dan memblokir penjualan produk jadi seperti ponsel pintar dan TV melalui sertifikasi atau bea cukai. Sebab, jika pasokan semikonduktor berkurang maka industri elektronik China akan terpuruk. Jadi, semikonduktor selalu dikecualikan dari daftar bahkan ketika Tiongkok memberlakukan pembalasan perdagangan.\n\n“Bagaimanapun, Ketua Im Jin-yong mengamati dengan cermat pergerakan Tiongkok.”\n\nSetelah menghabiskan kopinya, Sangyeop membuang cangkir kertas kosong itu ke tempat sampah.\n\n“Ini hari Jumat, apa yang kamu lakukan setelah itu?”\n\n“Apakah kamu seorang senior?”\n\n“Saya ingin pergi karena kali ini ada klub baru di Sinsa-dong.”\n\nSaya sedikit terkejut dengan hal itu.\n\n“Apakah kamu akan pergi ke klub senior?”\n\n“tentu saja.Tidak ada sungaialasan untuk tidak pergi.”\n\n“Ya, benar.”\n\nSaya menghasilkan banyak uang, tetapi saya harus bekerja keras. Itu juga akan membantu perekonomian.\n\nTaek-gyu menepuk pundakku dan berkata.\n\n“Kamu juga ikut.”\n\n\"Hah?\"\n\nDi awal semester, saya beberapa kali pergi ke klub Hongdae bersama anak-anak saya, tapi… … .\n\nSenior Sangyeop mengatakannya seperti lelucon.\n\n“Jika Anda muncul setelah gempa kuat di klub, itu akan berantakan. bisakah kita pergi bersama?”\n\nAku menggelengkan kepalaku.\n\n“Saya sudah selesai. Aku sedang berkencan dengan Ellie.”"}