{"index": 259, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 260\n\nSetelah pulang kerja lebih awal, saya pulang, mengemasi barang-barang saya, dan langsung menuju Hotel Grand Dayton.\n\nKami berhenti di depan hotel dan menunggu beberapa saat sebelum Ellie keluar dengan membawa kopernya. Dia mengenakan gaun biru muda di atas jas hujan. Kakinya yang panjang dan ramping terlihat di balik rok selututnya. Dia mengenakan Converse All-Stars, bukan sepatu, dan dia sangat cocok dengan pakaiannya.\n\nEllie memasukkan kopernya ke bagasinya dan masuk ke dalam mobil.\n\n“Apakah kamu menunggu lama?”\n\n\"tidak. Aku baru saja datang.\"\n\nSetelah dicuci, ujung rambutnya sedikit basah. Dia memiliki riasan pucat di wajahnya, dan anting-anting perak serta kalung.\n\nSaya mengatakan pendapat jujur ​​saya.\n\n“Saat ini, kecantikan bekerja keras.”\n\nLalu Ellie dengan lembut mencium pipiku.\n\n“Terima kasih.Jinhoo juga hebat.”\n\nSaya menyalakan mobil.\n\n“Bandara tidak akan diblokir, kan?”\n\n“Jika kamu terlambat, aku akan menunggumu.”\n\n“Bagaimana dengan ibumu?”\n\n“Aku meneleponmu sebelumnya, dan kamu bilang kamu akan pergi.”\n\nM Pizza dijadwalkan dibuka di Ceylon Hotel Jeju besok. Cabang Jeju, yang dibangun sebagai resor, lebih besar dari cabang utama di Namsan.\n\nSumi Lim, presiden perusahaan, pergi ke Pulau Jeju untuk menghadiri upacara pembukaannya, dan menyarankan agar saya pergi bersama ibunya.\n\nBagaimanapun, saya akan pergi jalan-jalan setelah bekerja, tapi saya pikir itu berjalan dengan baik. Akhir-akhir ini, tidak ada masalah besar dalam dunia keuangan, dan karena manajer cabang pulang kerja tepat waktu, Golden Gate juga menganggur. Jadi Ellie memutuskan untuk pergi bersamanya.\n\nEllie memasang ekspresi gembira di wajahnya.\n\n“Apakah itu bagus?”\n\n\"Tentu saja. Aku selalu ingin mengunjungi Pulau Jeju. Apa kamu bilang kamu pernah ke Jinhoo?\"\n\n\"Saya pergi ke sana dua kali. Sekali untuk piknik sekolah dan sekali untuk wisata keluarga. Saya tidak terlalu mengingatnya karena saya masih muda.\"\n\n“Ada beberapa tempat terkenal bagi penyelam di Pulau Jeju.”\n\nDia bahkan menyewa kapal pesiar untuk berkeliling mereka. Yang mengejutkannya, dia mengatakan bahwa Ellie memiliki lisensi kapal pesiar dan dia juga memiliki lisensi Instruktur PADI.\n\nDia sangat menyukai semua pekerjaan tubuh.\n\n“Saya sudah lama tidak melakukan scuba diving. Saya sudah menantikannya.”\n\n“Saya belum pernah melakukannya sebelumnya.”\n\nEllie berkata dengan percaya diri.\n\n“Apakah mungkin?”\n\nSeperti kebanyakan pria, Taek-gyu menyukai wanita.\n\n“Di antara karyawan Golden Gate, banyak wanita yang tertarik dengan Taek-gyu.”\n\nSaya terkejut dengan hal itu.\n\n\"Benar-benar?\"\n\nBekerja di Golden Gate setara dengan berada di 1% teratas dalam industri keuangan. Apakah gadis-gadis itu tertarik pada Taek-gyu?\n\n“Kamu selalu membawa sandal ke kausmu.”\n\n“Menurut saya ini bagus karena terlihat sederhana dan memiliki kepribadian yang berbeda.”\n\n“Ah… … .”\n\nAnda memiliki aset puluhan miliar, dan itu juga menjadi kepribadian Anda. Jika punya banyak uang, apakah ilusi wajah tampan muncul?\n\n“Ngomong-ngomong, tipe wanita seperti apa yang disukai Taek-gyu?”\n\n“Saya tidak tahu.”\n\nSaya paling suka karakter fiksi dari manga dan anime, tapi… … .\n\nTiba-tiba aku teringat sesuatu dari masa lalu.\n\n\"Ah! Ada seorang gadis yang disukai Taek-gyu ketika dia masih di sekolah menengah.\"\n\nMendengar kata-kataku, mata Ellie berbinar, menunjukkan rasa penasarannya.\n\n\"Benarkah? Siapa kamu?\"\n\n“Saya tidak tahu. Karena Taek-gyu dan saya bersekolah di SMA yang berbeda.”\n\n“Bagaimana penampilanmu?”\n\n\"Saya melihatnya di gambar, tapi saya tidak ingat. Saya pikir dia memakai kacamata dan memiliki wajah bulat. Apakah Anda merasa sangat biasa?\"\n\n“Jadi, apa yang terjadi?”\n\n“Hanya itu.”\n\nSekarang kalau dipikir-pikir, aku hanya menyukainya, tapi menurutku aku tidak terlalu menyukainya.\n\n“Lalu apa yang gadis itu lakukan sekarang?”\n\n“Saya tidak tahu.”\n\nAku dan Taek-gyu baru saja bersekolah di SMA biasa. Tingkat akademik mereka juga sangat berbeda-beda, sehingga setelah lulus mereka semua berpencar. Ada yang kuliah di universitas bergengsi di Seoul, ada yang kuliah di universitas lokal atau junior college, atau mengambil jalur lain.\n\nSekalipun mereka adalah teman dekat di sekolah, tidak mudah untuk tetap berhubungan dengan mereka di tengah kesibukan.\n\n“Mungkin kita tidak akan pernah bertemu lagi?”\n\n* * *\n\nHampir tengah hari ketika Taek-gyu bangun dari tempat tidurnya.\n\nKetika dia membuka pintu, sebuah ruang tamu besar terbentang. Teman sekamarnya bepergian dengan kekasihnya, jadi dia sendirian di rumahnya yang luas.\n\nPenjaga keamanan dan pembantu rumah tangga menunggu di paviliun, tapi mereka tidak datang sampai dipanggil.\n\nTaek-gyu memanaskan sandwich di lemari es dan membawanya ke kamar dengan jus.\n\nAda meja komputer di salah satu sisi ruangan. Tiga monitor ditempatkan, dan setiap komputer memiliki spesifikasi tertinggi, melebihi 10 juta won.\n\nTaek-gyu mengambil sandwichnya danmenyalakan komputer.\n\nSelalu ada diskusi yang tidak ada gunanya di Internet. Dalam pertarungan antara singa dan harimau, siapa yang menang, siapa pemain sepak bola yang lebih baik Pele atau Maradona?\n\nSalah satunya adalah apakah Kang Jin-hoo seorang liberal atau konservatif.\n\nHubungan antara mantan Presiden Park Si-hyeong dan Partai Liberty Korea terlalu buruk untuk disebut konservatif, dan kandidat Partai Republik Ronald, yang merupakan seorang liberal, menjadi presiden dan mengambil langkah-langkah pro-Amerika. Kami bekerja sama dengan perusahaan besar dalam negeri. Persatuan perusahaan pos membantu, sementara serikat Eunseong-cha dan dua serikat pekerja besar berubah menjadi musuh.\n\n“Kamu dipenuhi dengan kutukan hari ini.”\n\nOleh karena itu, molekul abu-abu sulit untuk hidup. Jika Anda berinvestasi, Anda akan dikutuk, dan jika tidak, Anda akan dikutuk.\n\nYa, ada orang-orang di dunia ini yang mengirimkan komentar jahat tanpa alasan. Jika diperhatikan satu per satu, tidak akan ada habisnya.\n\nTaek-gyu kemudian pergi ke situs lain.\n\nLulu Web adalah situs game domestik terbesar, dan berbagai artikel serta materi terkait game dan subkultur telah diunggah.\n\nLost Fantasy M merupakan game populer yang masih memegang posisi teratas di game mobile. Berkat ini, ekspektasi terhadap Lost Fantasy Online meluap.\n\nDi antara data yang dilaporkan oleh OTK Games, Taek-gyu memposting informasi yang tersedia untuk umum dan beberapa tangkapan layar. Lalu, dalam sekejap, komentar pun mengalir.\n\n-Oh oh! Terima kasih TK_Sayoh\n\n-Apakah tangkapan layar itu asli?\n\n– Ini adalah pejabat perusahaan terkecil.\n\n-Bukankah kamu hanya seorang otaku yang sukses?\n\n-Saya dengar ada beberapa orang Korea di tim pengembangan, salah satunya?\n\n-Apakah kamu pernah bertemu langsung dengan Shigeru Ong?\n\n-Ada kemungkinan online ditautkan dengan ponsel, benarkah?\n\nSaya sedang membalas pertanyaan yang muncul satu per satu, dan tiba-tiba sebuah notifikasi email berbunyi.\n\nTaek-gyu mengganti nomor ponselnya beberapa kali, namun alamat emailnya tetap sama. Itu karena saya tidak menerima email bom seperti Kang Jin-hoo, dan saya tidak merasa perlu mengubahnya karena semua akun game menggunakan email yang sama.\n\nKetika saya membuka kotak surat dan memeriksanya, sebuah email tak terduga telah tiba.\n\nPengirimnya tidak lain adalah Min Ha-young, yang satu kelas denganku saat aku duduk di bangku kelas dua SMA. Dia memiliki hobi yang sama, jadi dia berbicara sesekali, dan pernah jatuh cinta.\n\nHanya saja dia mengingatnya setelah sekian lama dan menghubungi saya, meminta balasan apakah tidak apa-apa. Jadi, begitu dia menuliskan informasi kontaknya, dia menjawab.\n\nKemudian, yang mengejutkan saya, telepon segera berdering.\n\n[Lama tidak bertemu, Taek-gyu. Saya Min Ha-young, ingat?]\n\nSaat aku mendengar suara itu, aku mengetahuinya.\n\n\"lalu. lama tidak bertemu.\"\n\n[Ya. Dia seharusnya meneleponku kapan-kapan, tapi dia terus-terusan lupa. Ini akhir pekan, apa yang kamu lakukan?]\n\n“Saya hanya istirahat.”\n\n[Di mana kamu?]\n\n“Ini Gangnam.”\n\nMendengar kata-kata itu, dia terkejut.\n\n[Ah masa? Itu bagus. Saya sedang kuliah. Jika Anda punya waktu, maukah Anda bertemu dengan saya?]\n\n“sekarang?”\n\n[Hah. OKE?]\n\n\"… … .\"\n\nApa alasan teman sekelas SMA tiba-tiba menghubungi saya dan mengajak bertemu?\n\nMenurut artikel yang saya lihat di internet, ini adalah salah satu dari keduanya.\n\n‘Jika bukan asuransi, itu adalah ukiran bertingkat.’\n\nAtau, bisa jadi dia ingin bertemu secara polos dengan peluang yang sangat kecil.\n\nBagaimanapun, saya bosan di rumah, tetapi berhasil.\n\n“Ke mana saya bisa pergi?”\n\n* * *\n\nTaek-gyu masuk ke mobil yang dikemudikan oleh pengawal dan menuju shiftnya.\n\nBahkan ketika dia pergi bekerja, dia memakai kaus dan sandal, tapi karena itu adalah pertemuan dengan teman sekelasnya setelah sekian lama, dia mengenakan jeans dan T-shirt.\n\nSesampainya di stasiun, penjaga berkata:\n\n\"Saya akan menunggu di dekat sini. Silakan hubungi saya jika bisnis sudah selesai atau jika ada hal lain.\"\n\n“Iya.Beristirahatlah dengan tenang.”\n\nTaek-gyu memasuki kafe dan pertama-tama memesan minuman lalu duduk.\n\nTidak lama setelah dia menunggu, seorang wanita masuk. Dia mengenakan gaun pendek dan sepatu hak tinggi.\n\nDia mengenakan anting dan kalung permata berwarna-warni, dan tas Louis Vuitton Speedy di tangannya. Kalau dia jalan-jalan, dia bisa melihat satu dalam tiga detik alias tiga detik seratus.\n\nDia melihat sekeliling kafenya dan segera mendekati tempat duduk Taek-gyu.\n\n“Min Ha Young?”\n\n“Hah.Sudah lama sekali.”\n\nRiasan gelap dan alis tebal. Seolah baru menjalani sedikit operasi plastik, kesan lembut di masa lalu tak kunjung hilang.\n\nWajahnya juga berubah, jadi dia hampir tidak bisa dikenali.\n\n“Bukan begitumemakai kacamata lagi?”\n\n\"Kemudian. Lensanya jauh lebih nyaman dipakai.”\n\nDia memiliki lensa lingkaran biru di matanya.\n\nDia duduk di seberangnya.\n\n“apakah kamu ingin minum kopi?”\n\n“tidak, tidak apa-apa. Saya baru saja minum Tapi berat badan Anda turun banyak. Apakah kamu bahkan melakukan diet?”\n\n“Yah, aku sedikit kesulitan.”\n\nSementara itu, dia pergi bersama Kang Jin Hu dan sangat menderita, jadi berat badannya turun secara alami.\n\n“Apa yang sedang kamu kerjakan? Apakah kamu kuliah?”\n\n\"TIDAK. Aku tidak kuliah, dan sekarang aku hanya berkumpul dengan teman-temanku.”\n\n“Kalau begitu, sepertinya kamu tidak mendapatkan pekerjaan di perusahaan itu.”\n\n\"Hah.\"\n\nTepatnya, ia mendirikan sebuah perusahaan dan kini tumbuh menjadi konglomerat terkemuka yang bahu membahu dengan Seosung Group.\n\nMeskipun tidak ada yang tidak mengetahui nama Jin-hoo Kang dan Hyun-joo Oh, nama Taek-gyu Oh hampir tidak diketahui. Dan karena Hurang Jin bersekolah di SMA yang berbeda, Min Ha-young tidak tahu bahwa keduanya dekat.\n\nTaehyun menanyakan sesuatu padanya.\n\n“Apa yang sedang kamu lakukan?”\n\nLalu Min Ha-young berkata seolah menunggu.\n\n“Saya bekerja di perusahaan pemasaran investasi.”\n\n“Pemasaran Investasi?”\n\nInvestasi adalah investasi, pemasaran adalah pemasaran, tetapi apakah pemasaran investasi itu?\n\n‘Bukankah pemasaran yang Anda bicarakan adalah pemasaran jaringan?’\n\nBerpikir demikian, Min Ha-young bertanya.(Baca selengkapnya @ wuxiax.com)\n\n“Tahukah kamu apa itu Bantcoin?”\n\ntidak ada cara untuk mengetahuinya Karena Perusahaan OTK dimulai dengan Vantcoin, yang saya terima ketika saya masih di sekolah menengah.\n\nTaehyun menganggukkan kepalanya.\n\n“Tentu saja kamu tahu.”\n\n\"Dengan baik. Karena itu adalah masalah seperti itu tahun lalu. Apakah Anda menghasilkan uang dengan membeli koin?”\n\nTaek-gyu berpikir sejenak sambil menyilangkan tangan.\n\n‘Berapa penghasilanmu? Anda menjualnya dengan keras sebelum kehancuran, jadi Anda menghasilkan sekitar 10 triliun won?’\n\nMin Ha-young tersenyum.\n\n“Saya tidak dapat berbicara, jadi saya rasa saya tidak bersenang-senang. dia tidak perlu khawatir Koin akan segera naik lagi. Yang penting adalah koin mana yang Anda beli.”\n\nSaat dia berbicara, ponsel yang dia tinggalkan di atas meja berdering, dan Min Ha-young bangkit sejenak dan menjawab panggilan tersebut.\n\n“Maaf, tapi ada pekerjaan yang harus saya selesaikan, jadi saya harus pergi bekerja.”\n\nBaru 10 menit sejak kita bertemu? Lagi pula, bagaimana jika saya punya pekerjaan?\n\n“Oke. Sampai jumpa lagi lain kali.”\n\nSaat Taek-gyu hendak bangun dari tempat duduknya, dia berkata cepat.\n\n“Atau kamu ingin pergi bekerja? Tidak apa-apa bekerja sebentar, jadi ayo makan setelah selesai.”\n\n“Apakah kamu ingin pergi bersama?”\n\n\"Hah. Saya akan melihat perusahaannya.”\n\nApa gunanya mengajak teman sekelas yang sudah lama tidak bertemu untuk bekerja?\n\nMata Min Ha-young sedikit berkibar. Taek-gyu segera memahami situasinya.\n\nMenurut perkataan orang bijak Internet, dalam hal ini, mereka disuruh segera pergi dan lari. Tapi itu karena rasa penasaran.\n\nAku merasa ingin pergi meskipun aku tahu aku akan tertipu.\n\nTaehyun menganggukkan kepalanya.\n\n“Begitukah?”\n\nSetelah meninggalkan kafe dan berjalan sekitar 5 menit, sebuah bangunan muncul.\n\n“Di sini.”\n\nKetika saya naik lift dan naik ke lantai dua, saya melihat ruang interior yang terlihat seperti perusahaan sekuritas. Bahkan di akhir pekan, para karyawan datang bekerja dan mengisi kursi, serta berkonsultasi di sana-sini dengan sekat di antaranya.\n\nJantungku berdebar kencang karena antisipasi.\n\n‘Apakah ini Penjara Bawah Tanah Multi-level, yang disebut D&D?’\n\n“Jinhoo, jangan khawatir tentang apa pun dan percayalah padaku dan ikuti aku. Aku akan mengajarimu segalanya.”\n\n\"… … Ya.\"\n\nMelihat dia penuh antusias, aku merasa dia agak tegang. Akankah staminaku mampu mengimbanginya?\n\n“Kenapa kamu tidak ikut dengan Taek-gyu?”\n\n“Saya akan istirahat di rumah. Mereka mengatakan bahwa orang tuaku akan datang ke rumah saudara perempuanku.”\n\n\"jadi begitu. Tahukah kamu kalau Jessica sangat menyukai rumah barunya?”\n\nSaya mengangguk.\n\n“Taek-gyu menaruh banyak perhatian untuk menemukan rumah dan mendekorasinya.”\n\nKakak perempuan saya membelikan saya rumah karena dia hamil dan memberi saya saham senilai triliunan won (sekitar 20 miliar won ketika saya memberikannya).\n\nEllie menganggukkan kepalanya dan berkata.\n\n“Jessica juga sangat mengkhawatirkan adik perempuannya. Tolong, aku ingin kamu menjalin hubungan. Ah! Tapi apakah Taek-gyu sama sekali tidak tertarik pada wanita?”"}