{"index": 26, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 27\n\nSaya mengadakan rapat umum pemegang saham luar biasa ke-2.\n\n“Masalahnya adalah, pertama-tama, kami mencoba mengelola ratusan miliar dolar sendirian.”\n\nWarren Boat tidak sendirian mengelola kasir Berkshire, dan George Soros tidak sendirian menjalankan Quantum Fund. Baik itu perusahaan induk, dana lindung nilai, atau PEF, tim terbaik ada di bawah CEO.\n\nJawabannya ternyata sangat sederhana.\n\n\"Mari kita dirikan perusahaan investasi sebagai anak perusahaan dari Perusahaan OTK. Kita merekrut talenta-talenta yang kita butuhkan. Ketika saya menetapkan kebijakan investasi berdasarkan kebijaksanaan, saya membuat organisasi yang bisa mengimplementasikannya.\"\n\nPemegang saham kedua mengangguk.\n\n“Bakat pertama yang perlu kita rekrut adalah….”\n\nSaat itu, ponsel Taek-gyu berdering.\n\nMelelahkan!\n\n“Karena Anda mematikan ponsel Anda saat rapat pemegang saham.”\n\n“Tunggu sebentar… Hah!”\n\nTaek-gyu terkejut saat melihat penelepon itu.\n\n\"WHO?\"\n\n\"Saudariku.\"\n\nAnda akan dihubungi terlebih dahulu saat ini.\n\nkataku pada Taek-gyu.\n\n“Ayo, ambillah.”\n\nTaek-gyu menekan tombol panggil.\n\n\"Halo.\"\n\nBegitu dia selesai berbicara, ada panggilan datang dari ponselnya.\n\n[Kamu ada di mana sekarang? Mengapa rumahnya kosong?]\n\nKetika saya mendengarnya dari samping, sepertinya mereka telah mengunjungi rumah tersebut sebelum pindah.\n\nKata Taek-gyu seolah membuat alasan.\n\n“Aku pindah kemarin.”\n\n[Hubungi alamatnya.]\n\n“Ini Samseong-dong…”\n\nSaat Taek-gyu memanggil alamatnya, Hyun-joo noona berteriak lagi.\n\n[Tetap di sana dan tunggu. Saya akan pergi sekarang.]\n\n“Siapa, noona, kamu di Korea sekarang?”\n\nTutu!\n\nPanggilan itu terputus tanpa jawaban.\n\nTaehyun menatapku dan berkata.\n\n“Adikku akan datang ke sini sekarang.”\n\n“Kamu tidak perlu menjelaskannya.”\n\nSaya mendengar semuanya meskipun itu bukan panggilan pembicara.\n\n\"Tidak apa-apa. Lagipula kamu seharusnya bertemu Hyunjoo noona.\"\n\n“Ya, tapi…”\n\nTaek-gyu melihat wajahnya ada yang tidak beres.\n\n“Saya pikir saya sangat marah.”\n\nBerbeda dengan saya, yang memikirkan berbagai kemungkinan dan bergerak dengan hati-hati, Taek-gyu bertindak lebih cepat dari yang diharapkan.\n\nOleh karena itu, sejak dia masih muda, dia mengalami beberapa kecelakaan, dan merupakan tanggung jawab saudara perempuan Hyeon-joo untuk menjaganya setiap saat.\n\nPertama kali saya melihat Hyunjoo noona adalah ketika saya masih di sekolah menengah ketika saya pergi bermain di rumah Taekkyu. Saat itu, dia adalah seorang mahasiswa pascasarjana dengan kakak perempuan Hyun-joo yang mengambil gelar MBA.\n\nSeperti sekarang, kakak perempuan Hyun-joo, yang saat itu berusia pertengahan 20-an, sedang memamerkan pesonanya yang cerdas dan cantik.\n\nTumbuh sebagai anak tunggal, saya iri pada Taek-gyu, yang memiliki kakak perempuan yang cantik dan luar biasa.\n\nTapi saat Taek-gyu mendengar kata-kataku, dia menatapku dengan mata menyedihkan.\n\nSetelah melihat Taek-gyu dimarahi oleh kakak perempuan Hyun-joo, dia menyadari arti dari mata itu. Sejak saat itu, saya menyadari mengapa saya begitu takut pada saudara perempuan saya.\n\ntanyaku pada Taek-gyu.\n\n“Apa kesalahanmu?”\n\n“Itu, baiklah.”\n\nAda begitu banyak hal yang harus diambil, sulitkah memilih satu saja?\n\nDalam sepuluh menit, sebuah taksi berhenti di depan rumah.\n\nSeorang wanita cantik dengan setelan jas dua potong dan berkacamata turun dari taksi. Dia tidak lain adalah kakak perempuan Hyunjoo.\n\nTaek-gyu membuka pintu depan dan depan, dan saudara perempuan Hyun-joo memasuki rumahnya. Seolah-olah dia sedang berlari terburu-buru, pakaian dan rambutnya sedikit berantakan.\n\n\"Hei! Oh Taek-gyu!\"\n\nTaek-gyu terkejut dan bersembunyi di belakangku.\n\n“Kenapa, kenapa, Kak?”\n\nAku sudah melihat Hyunjoo noona marah berkali-kali selama bertahun-tahun, tapi aku sudah lama tidak melihatnya marah seperti hari ini.\n\n“Jinhu, apakah kamu bersama?”\n\n\"Ya.\"\n\nHyeon-joo noona baru menyadari keberadaanku dan sedikit merilekskan ekspresinya.\n\n“Tenang dan duduk.”\n\n\"Mendesah.\"\n\nKakak perempuan Hyunjoo menjatuhkan diri ke sofa. Dan dia menghisap rokoknya tanpa sepatah kata pun untuk beberapa saat. Dia memenuhi ruang tamu yang luas dengan asap.\n\nBerbeda dengan Taek-gyu yang tidak menyukai rokok, kakak perempuan Hyun-joo adalah seorang perokok. Dia mengatakan bahwa, menurut Taek-gyu, dia terus merokok sejak SMA tanpa sepengetahuan orang tuanya.\n\n“Jam tersedak!”\n\nPerokok pasif berdampak buruk bagi kesehatan Anda.\n\nTaek-gyu bangkit dan membuka jendelanya, tapi saudara perempuan Hyun-joo membuka mulutnya.\n\n\"duduk.\"\n\n\"Ya.\"\n\nTaek-gyu dengan cepat memasang kembali pantatnya.\n\n“Rumah apa ini?”\n\n\"Saya membelinya. Saya ingin tinggal di sini di masa depan.\"\n\n“Ceritakan padaku apa yang terjadi.”\n\n\"Apa? Mengapa kamu membeli rumah ini?”\n\nSaat Taek-gyu bertanya seolah dia tidak mengerti bahasa Inggris, mata kakak perempuan Hyun-joo menjadi dingin. Taek-gyu mengangkat bahunya.\n\nItu terlihat seperti tikus di depan kucing.\n\n“Yokamu tidak tahu? Apa yang terjadi dengan ratusan miliar di rekening itu?”\n\nTaek-gyu mengusap matanya dan bertanya.\n\n“Apakah kamu datang ke sini untuk itu?”\n\n* * *\n\nJika kita memilih salah satu peristiwa terbesar dalam dunia keuangan internasional baru-baru ini, maka yang terjadi adalah ledakan L6.\n\nAkibatnya, Seosung Electronics dan pasar saham Korea yang sedang berjalan baik anjlok, dan perusahaan keuangan yang menerbitkan derivatif terkait mengalami kerugian besar.\n\nNamun kemudian, sebuah rumor beredar.\n\nSebelum kejadian, sebuah perusahaan secara intensif membeli opsi jual Suseong Electronics dan KOSPI200, dan memperoleh keuntungan besar.\n\nYang mengejutkan, perusahaan tersebut memiliki rekening di Golden Gate cabang Asia, yang meningkatkan saldo simpanannya lebih dari $600 juta.\n\nAnalis dan fund manager sama-sama berbicara tentang identitas korporasi.\n\nSangat jarang menghasilkan keuntungan seperti ini dengan derivatif. Tentu saja, hal itu pasti akan menarik perhatian.\n\nBelakangan terungkap pembelinya adalah Perusahaan OTK.\n\nOh Hyun-joo bahkan tidak berpikir itu ada hubungannya dengan adiknya sampai saat itu.\n\nDunia ini luas dan banyak perusahaan luar negeri. Ada banyak perusahaan yang menggunakan kombinasi alfabet secara acak.\n\nSaya pikir itu akan menjadi salah satu perusahaan tersebut.\n\nSaya mengetahuinya beberapa hari yang lalu. Dia dihubungi oleh seorang senior yang merupakan manajer cabang Golden Gate Gangnam.\n\nYoo Seong-moo, kepala cabang Gangnam, bertanggung jawab atas pengiriman uang lebih dari 10 miliar won perusahaan luar negeri ke rekening domestik dan memberi tahu Hyeon-joo tentang fakta tersebut.\n\nAkunnya dibuat olehnya atas nama saudara laki-lakinya. Dia punya hak untuk bertanya karena memang begitu.\n\nHyunjoo Oh mencoba mengakses akun Perusahaan OTK.\n\nYang mengejutkan, saldo rekeningnya mencapai 672 miliar won!\n\nDia awalnya bertanya-tanya apakah dia telah membuka rekening lain dengan nama yang sama tetapi salah. Beberapa kali ia mencoba login lagi, namun ternyata akun kakaknya benar.\n\nTerkejut, dia menekan keyboardnya dengan tangan gemetar dan melihat riwayat transaksinya. Rincian pembelian opsi jual tersebar.\n\nOh Hyun-joo, lupa bahwa itu adalah perusahaannya, melompat dan berteriak.\n\n“Oh Taek-gyu!!!”\n\n* * *\n\nHyunjoo noona menekan kepalanya dengan jarinya untuk melihat apakah kepalanya sakit.\n\nSetelah mendengar ceritanya, Taek-gyu dan saya saling berpandangan dengan ekspresi terkejut. Apakah pembicaraan tentang kita menyebar sampai ke Golden Gate?\n\nKakak perempuan Hyun-joo bertanya pada Taek-gyu.\n\n“Apakah Anda benar-benar membeli opsi jual Suseong Electronics?”\n\n\"Hah.\"\n\n“·················· ogue.”\n\nBahkan jika dia sudah mengetahuinya, pasti mengejutkan mendengarnya secara langsung, dan kakak perempuan Hyun-joo kehilangan kata-kata.\n\n“Apakah ini sangat mengejutkan?”\n\nHyunjoo noona berkata sambil merokok.\n\n“Apakah kamu berbicara? Oleh karena itu, Badan Pengawas Keuangan bahkan telah menerima permintaan untuk menyerahkan data ke Golden Gate.”\n\n\"Ya?\"\n\nSaya terkejut.\n\nApakah Anda benar-benar mulai menyelidiki?\n\n“Wow, data apa yang kamu kirimkan?”\n\n“Ceritakan tentang riwayat transaksi Perusahaan OTK dan pemilik korporasinya.”\n\n“Begitukah? Itu tidak lolos, kan?”\n\n“Bahkan Golden Gate tidak mengetahui tentang pemilik perusahaan tersebut. Hanya negara tempat korporasi itu didirikan yang tahu.”\n\nKebanyakan korporasi di negara-negara bebas pajak didirikan dengan tujuan untuk menghindari pajak. Oleh karena itu, perlindungan terhadap pemilik perusahaan juga sangat ketat.\n\n“Satu-satunya hal yang dapat saya berikan kepada Anda adalah riwayat transaksi akun, tetapi informasi pelanggan tidak mudah untuk diserahkan.”\n\n“Kalau FSS minta kerja sama, susah menolaknya?”\n\nKakak perempuan Hyunjoo menggelengkan kepalanya.\n\n“Ini tentang perusahaan keuangan dalam negeri.”\n\nBerbeda dengan perusahaan keuangan dalam negeri yang menyerahkan seluruh informasi hanya dengan satu kata dari lembaga investigasi, perusahaan keuangan asing sangat ketat dalam melindungi informasi pribadi nasabah. Untuk memperoleh informasi tersebut, Anda harus mendapatkan izin resmi dari pengadilan AS.\n\nTaehyun menghela napas lega.\n\n“Saya senang itu tidak lolos.”\n\nAda satu hal yang saya tidak mengerti.\n\n“Mengapa Badan Pengawas Keuangan meminta penyampaian data?”\n\n“Saya curiga itu adalah insider trading.”\n\n\"Ya?\"\n\nBertentangan dengan keterkejutanku, Taek-gyu memiringkan kepalanya lagi.\n\n“Apa yang dimaksud dengan perdagangan orang dalam?”\n\nHyunjoo noona menghela nafas panjang.\n\n“Huh.”\n\nSeseorang yang tidak mengetahui apa itu perdagangan orang dalam telah melakukan sesuatu yang akan menjungkirbalikkan dunia keuangan.\n\nDisebagai gantinya, jelasku.\n\n“Ini berarti perdagangan menggunakan informasi yang dirahasiakan yang dapat berdampak signifikan terhadap keputusan investasi.”\n\nPerusahaan tercatat wajib mengungkapkan informasi material kepada investor. Dan Anda tidak boleh berdagang menggunakan informasi tersebut sebelum pengungkapannya.\n\nContoh tipikalnya adalah kasus Hanbi Pharmaceuticals tahun lalu.\n\nHanbi Pharm, sebuah perusahaan farmasi, mendapat kabar baik mengenai ekspor teknologi obat antikanker dan penghentian uji klinis obat baru.\n\nHanbi Pharm pertama kali mengumumkan kabar baik setelah pasar tutup sehari sebelumnya. Begitu pasar dibuka keesokan harinya, volume perdagangan meningkat dan harga saham naik.\n\nNamun tiba-tiba, pada pukul 09.30, ada pengumuman kabar buruk, dan harga saham yang tadinya naik vertikal, anjlok dan ditutup pada -23 persen.\n\nHarga saham berfluktuasi lebih dari 40 persen dalam satu hari karena kabar baik dan kabar buruk diumumkan secara berurutan dengan selisih hanya 17 jam.\n\nMasalahnya, investor individu dan institusi tertentu yang memperoleh informasi sementara itu menjual kepemilikannya sekaligus sebelum kabar buruk diumumkan.(Baca selengkapnya @ wuxiax.com)\n\nItu tidak berakhir di situ, dan bahkan mulai terjual habis. Volume short sell di awal hari melonjak lebih dari 10 kali lipat dibandingkan biasanya.\n\nTentu saja, hanya individu yang percaya pada kabar baik yang diumumkan sehari sebelumnya dan melakukan pembelian yang mengalami kerugian besar.\n\nKetika media menarik perhatian, Badan Pengawas Keuangan melancarkan penyelidikan dan mendakwa pejabat yang membocorkan informasi yang dirahasiakan dan puluhan orang yang memanfaatkannya.\n\n“Apakah ini dosa besar?”\n\n\"Ini adalah tindakan yang merusak kepercayaan di pasar keuangan. Jika tertangkap, semua keuntungan yang tidak semestinya akan disita.\"\n\nDengan kata lain, negara mendapatkan kembali uang yang diperoleh dari kegiatan ilegal.\n\nDan······.\n\n\"Saya tahu hukumannya cukup berat. Tergantung besarnya, Anda bisa dijatuhi hukuman lima tahun penjara atau lebih.\"\n\n“Uh!”\n\nWajah Taek-gyu berubah menjadi kontemplasi atas kata-kataku.\n\n\"Kalau begitu, apa yang akan kita lakukan? Apakah kamu akan dibawa ke tempat asing dan diselidiki?\"\n\nSaya berpikir dengan tenang.\n\nFaktanya, membuktikan insider trading bukanlah tugas yang mudah. Harus ada bukti fisik yang jelas serta kardiomiopati. Jadi, bahkan dalam kasus Hanbi Pharm, karena tidak ada bukti, semua investor besar seperti investor institusi dan short seller keluar dan hanya yang kecil yang tertangkap.\n\nYang terpenting, ini tidak ada hubungannya dengan insider trading.\n\nKakak perempuan Hyun-joo menyalakan rokok.\n\n\"Sekarang jelaskan. Siapa yang kamu dengarkan dan melakukan ini padamu?\"\n\nTaek-gyu menunjuk ke arahku seolah dia sedang menunggu.\n\n“Untuk dia.”\n\nHyunjoo noona menatapku.\n\n\"Apa maksudmu?\"\n\nSaya mengangguk.\n\n\"Taekyu benar. Aku sudah memberimu informasinya.\"\n\n“Jin-hoo, dari mana kamu mendengar informasinya?”\n\n\"itu······.\"\n\nApa yang ingin Anda jelaskan?\n\nSaat aku ragu-ragu, tidak bisa berbicara, Hyunjoo noona menjadi marah.\n\n\"Apakah kalian tahu apa yang sedang kalian lakukan sekarang? Perdagangan orang dalam adalah kejahatan finansial!\"\n\nJika dipastikan merupakan insider trading, kemungkinan besar tidak akan berakhir dengan denda karena keuntungan yang tidak wajar (?) mencapai ratusan miliar unit.\n\nJika ada yang tidak beres, wajar jika Anda marah karena sepertinya kakak Anda akan ditangkap.\n\n\"Tidak, Saudari. Dengarkan saja.\"\n\nTaek-gyu mulai menjelaskan apa yang terjadi saat itu. Ceritanya benar-benar campur aduk dalam pemanasan Junggu.\n\nSaya tidak tahu apa yang saya bicarakan bahkan ketika saya sudah bekerja dengan mereka.\n\nKata kakak perempuan Hyun-joo, yang tidak bisa mendengar.\n\n“Jin-hoo, tolong jelaskan.”\n\n\"Ya.\"\n\nSaya berbicara tentang peristiwa masa lalu dalam urutan kronologis."}