{"index": 260, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 261\n\nPenjualan bertingkat.\n\nJuga dikenal sebagai Pemasaran Jaringan, atau Penjualan Piramida.\n\nDalam pemasaran secara umum, terdapat perbedaan yang jelas antara penjual dan konsumen. Namun struktur bertingkat terdiri dari struktur rantai dimana penjual menjadi konsumen dan konsumen menjadi penjual.\n\nMultilevel sendiri tidak ilegal, tetapi gambaran buruk biasanya muncul di benak Anda. Hal ini juga karena di Korea, kasus penipuan multi-level berskala besar hanya terjadi satu kali jika Anda bisa melupakannya.\n\nKasus yang paling terkenal adalah kasus Jo Hee-Pal, penipuan terbesar sejak Dangun. Pada saat itu, kerusakannya saja melebihi 4 triliun won.\n\nBerapa banyak perusahaan publik dengan laba bersih tahunan melebihi 4 triliun won? Namun, tugas sulit itu diselesaikan oleh satu orang!\n\nSebagai imbalannya, puluhan ribu orang kehilangan kekayaannya, dan ratusan keluarga hancur.\n\nTentu saja ini adalah multi level yang ilegal, namun multi level yang legal bukannya tanpa masalah. Orang-orang yang berada di puncak piramida dapat menghasilkan banyak uang, namun kenyataannya sebagian besar anggota bahkan tidak mendapatkan upah minimum.\n\nBukan, alih-alih mendapat untung, banyak orang yang menghabiskan uangnya sendiri untuk berbisnis dan terlilit hutang. Di manakah satu atau dua anak muda yang sudah lama menghubungi alumni atau perwira militer senior dan membuang-buang waktu dan uang saat akan menemui mereka?\n\nTaek-gyu melihat sekeliling bagian dalam perusahaan dengan hati-hati. Saya melihat tulisan 'JG Blockchain' di dinding.\n\nInternet penuh dengan pengalaman orang-orang yang terseret ke berbagai tahap dan melarikan diri, atau orang-orang yang bangun terlambat. Karena itu, ia mengetahui sampai batas tertentu tentang menstruasi multi-tahap.\n\n“Ayo, duduk.”\n\nTaek-gyu duduk di seberang Min Ha-young.\n\n‘Apa yang dia lakukan di sini, dan bagaimana dia bisa melakukan ini?’\n\nBerpikir demikian, seorang pria muda mendekati saya.\n\n“Selamat pagi. Ini Changsoo Hong, pemanah di Min Ha-young.”\n\n“Ya, halo.”\n\n“Pernahkah Anda mendengar dari Ha-Young Min tentang perusahaan kita?”\n\n\"TIDAK.\"\n\nDia secara alami duduk di sebelah Taek-gyu dan berkata.\n\n“Perusahaan kami adalah JG Blockchain, sebuah perusahaan yang mengembangkan cryptocurrency.”\n\n“Mata uang kripto?”\n\n\"Ya. Apakah Anda tahu Bantcoin atau Ethereum? Seperti yang Anda ketahui, mata uang kripto adalah mata uang masa depan yang akan menggantikan dolar dan emas di masa depan. Perusahaan kami telah mengembangkan mata uang kripto baru yang melampaui koin yang sudah ada, dan akan segera go public dalam waktu dekat.\"\n\n“Koin jenis apa itu?”\n\n\"Ini Koin Emas Jeil. Bisa disebut JG Coin atau JGC. Koin saat ini sedang pra-penjualan… … .\"\n\nSaya menjelaskannya berulang kali, tetapi intinya adalah membeli koin.\n\nSaat ini harga satu koin yang dijual ke masyarakat umum yaitu 1JGC adalah 120 won. Namun, jika Anda mendaftar sebagai anggota, Anda dapat membelinya seharga 60 won, yang merupakan setengah harga.\n\n“Apakah kamu anggota?”\n\n“Ya. Jika Anda membeli koin senilai 2,5 juta won, Anda akan segera terdaftar sebagai anggota.”\n\nKetika jumlah pembelian meningkat dan tingkat keanggotaan meningkat, tingkat diskon koin secara bertahap meningkat dan turun menjadi 30 won.\n\nYang paling lucu adalah Setelah menjadi anggota, jika Anda mendatangkan anggota baru dan meminta mereka membeli koin, orang yang memperkenalkan Anda dapat menerima 10% dari harga pembelian koin dalam bentuk tunai atau koin. Dan juga, jika anggota di bawahnya membeli koin, mereka akan diberi hadiah, dan jika anggota di bawahnya membelinya, mereka akan mendapat kompensasi.\n\nSingkatnya… … .\n\n‘Ini adalah koin multi-langkah!’\n\nBlockchain adalah teknologi baru dari revolusi industri ke-4, dan cryptocurrency adalah realisasinya.\n\nNamun, ini datang ke Korea dan digabungkan dengan multi-level dan berkembang menjadi koin multi-level!\n\nTaek-gyu menjulurkan lidahnya.\n\n“Ini sangat ketat.”\n\nBiasanya produk bertingkat dijual sebagai suplemen kesehatan atau kosmetik. Tapi saya harap Anda bisa melakukan banyak langkah dengan koin.\n\nTidak peduli seberapa besar Anda melampirkan segala macam efek dan mengambil keuntungan, suplemen kesehatan dan kosmetik membutuhkan biaya. Karena merupakan produk yang dijual, produk tersebut juga harus disertifikasi oleh otoritas terkait.\n\nMeski demikian, penerbitan koin tidak memerlukan biaya yang besar. Yang harus Anda lakukan adalah menambah nomornya dan mengirimkannya ke dompet elektronik Anda.\n\nIni benar-benar menciptakan sesuatu dari ketiadaan.\n\nBukankah ini ekonomi kreatif yang sebenarnya, atau revolusi industri ke-4 ala Korea?\n\nTentu saja, dibutuhkan cukup banyak uang untuk menulis dan memprogram kode sumber untuk membuat mata uang kripto yang tepat. (Jadi beberapa kode sumber dirilis selama tahap pengembangan dan dana dikumpulkan.)Wakil Kepala Hong Chang-soo terus berbicara.\n\n\"Harga JG Coin terus naik. Sudah meningkat 10 kali lipat dibandingkan tahun lalu. Dalam satu atau dua bulan, Anda tidak akan bisa membelinya lagi dengan harga ini.\"\n\n“Hmm, oke?”\n\nPenipu sering kali menggunakan trik untuk menyuruh mereka membeli dengan cepat karena produk akan segera terjual atau harganya akan naik.\n\nPada titik ini, orang-orang mulai bertanya-tanya tentang identitas koin tersebut.\n\nSaat Taek-gyu tampak tertarik, Min Ha-young berbicara dengan cepat.\n\n“Seminar untuk anggota baru sedang diadakan di ruang seminar, apakah Anda ingin hadir?”\n\n“Begitukah?”\n\nSaya harus mendengarkannya sekali lagi untuk menghilangkan keraguan saya.\n\n* * *\n\nRuang seminar berada di satu lantai.\n\nPuluhan orang sudah duduk di ruang kecil itu. Ada anak muda berusia 20-an dan 30-an, serta wanita paruh baya yang berpenampilan ibu rumah tangga, bahkan kakek-nenek berambut abu-abu.\n\nMin-ha-young duduk tepat di sebelah Taek-gyu seolah mengawasinya.\n\nSetelah beberapa saat, seorang pria berusia 40-an berkacamata masuk dan berdiri di mimbar. Dia mengenakan setelan rapi, manset mewah, dan jam tangan Rolex di pergelangan tangannya. Dia tampak seperti pengusaha muda yang sukses dari luar.\n\nDia memperkenalkan dirinya sebagai ketua tim Seong Han-soo dan berkata.\n\n“Sebelum kita memulai seminar, maukah Anda melihat-lihat mobil yang ada di tempat parkir?”\n\nDi tempat parkir depan gedung, terdapat sebuah Bentley, sebuah Bentley berwarna putih mengkilat yang belum pernah terlihat sebelumnya. Orang-orang mengagumi mobil itu.\n\n\"Wah! Bentley.\"\n\n“Mobil itu harganya dua atau tiga ratus juta.”\n\n“Kapan aku bisa mengendarai mobil seperti itu?”\n\nKetua tim Seong Han-soo berkata dengan senyum percaya diri.\n\nDia berkata, \"Aku dilahirkan dengan sendok tanah tanpa apa-apa, dan aku bahkan tidak kuliah di perguruan tinggi yang bagus. Tapi aku punya mimpi. Itu adalah mimpi untuk menjadi kaya. Jadi, bahkan ketika aku sedang makan siang di sebuah toko serba ada karena pakaianku sudah usang dan tidak punya uang, aku selalu membayangkan mengenakan pakaian yang bagus, mengendarai mobil yang bagus, dan tinggal di rumah yang bagus. Yang lain mengejekku, mengatakan bahwa mimpi itu tidak mungkin dan tidak mungkin. Tapi aku hanya berpikir tentang bagaimana membuat mimpi itu menjadi kenyataan. Dan hanya dalam satu hal tahun, impian saya menjadi kenyataan karena saya menjadi anggota JG Blockchain. Saat saya melihat Jeil Gold Coin untuk pertama kalinya, saya menyadari bahwa itu adalah cryptocurrency terbaik di dunia yang melampaui BANTCOIN. Jadi, saya membeli Jeil Gold Coin dengan seluruh kekayaan saya, dan menghasilkan keuntungan 3 miliar won tahun lalu saja. Seperti yang Anda lihat, saya tinggal di sebuah apartemen dengan pemandangan Sungai Han dengan mobil asing. Jika Anda berinvestasi hanya satu tahun, Anda dapat mewujudkan impian Anda seperti saya.\n\nMata semua orang berbinar mendengar pembicaraannya. Saat itu, Taek-gyu membuka mulutnya.\n\n“Bukankah mobil itu sangat mahal?”\n\nKemudian, Ketua Tim Seong Han-soo tertawa terbahak-bahak.\n\n\"haha! Sepertinya Anda tidak tahu banyak tentang Bentley. Bentley adalah merek mobil Inggris dengan sejarah panjang dan merupakan mobil kelas dunia seperti Rolls Royce.\"\n\nTujuan investasi utama Perusahaan OTK adalah perusahaan otomotif. Setidaknya saya tahu sebanyak yang orang lain tahu.\n\nTaehyun menggelengkan kepalanya.\n\n\"Segala sesuatunya telah membaik setelah diakuisisi oleh Grup Volkswagen, tapi Bentley tidak ada apa-apanya dibandingkan dengan Rolls-Royce. Sebaliknya, lampu depan dan rodanya terlihat seperti Continental Flying Spur tahun 2006. Jika demikian, itu akan lebih murah daripada Cavalus atau Mercedes-Benz E-Class, sebuah sedan besar untuk mobil berbintang perak, dan harganya akan kurang dari 200 per bulan jika disewakan. Mobil ini bisa dikendarai oleh hampir semua pekerja kantoran. Bukankah kamu mengendarai sesuatu yang terlalu murah untuk mobil tersebut? fakta bahwa kamu menghasilkan 3 miliar won tahun lalu?”\n\nMendengar kata-kata itu, ekspresi Ketua Tim Seong Han-soo sedikit mengeras.\n\n\"Eh, baiklah, aku suka mobil klasik. Itu sebabnya aku suka mengendarai mobil tua.\"\n\nMin Ha-young, yang duduk di sebelahnya, menarik lengannya untuk menyuruhnya berhenti, tapi Taek-gyu melanjutkan.\n\n\"Hei, itu bukan mobil klasik, itu hanya mobil bekas. Tetap saja, kelihatannya bersih. Siapa pun yang melihatnya pasti tahu kalau itu mobil baru, bukan mobil bekas.\"\n\nWajah ketua tim Sung Han-soo berangsur-angsur memerah karena pemboman fakta berturut-turut. Tapi kalau marah disini, penampilannya jadi konyol.\n\nDia tersenyum dan memasang PPT di layar.\n\n\"Saya akan menjelaskan tentang Jeil Gold Coin yang mungkin membuat Anda penasaran. Dibangun dengan teknologi blockchain terbaru, JGC bisa dibilang merupakan cryptocurrency terlengkap, memperbaiki semua kerentanan cryptocurrency yang ada. Yang terpenting, ia memiliki kecepatan pemrosesan tercepat di antara cryptocurrency yang ada… … .”\n\nPenjelasan yang tidak dapat dipahami berlanjutlama sekali.\n\nCryptocurrency memiliki kegunaan yang berbeda-beda tergantung pada tujuannya, namun intinya adalah teknologi komputasi terdistribusi yang terhubung melalui P2P.\n\nNamun menurut uraiannya sekarang, ini bukanlah cryptocurrency… … .\n\n'Bukankah itu hanya uang permainan?'\n\nJika penerbit ingin mengeluarkannya, bisa diterbitkan, tidak ada bedanya dengan uang game jika didaftarkan dan diperdagangkan hanya di situs terbatas.\n\nAnda harus melihat kode sumber yang tepat untuk mengetahuinya, tetapi tampaknya jauh dari komputasi terdistribusi.\n\nBisakah koin seperti itu didaftarkan?\n\n“Apakah kamu punya pertanyaan?”\n\nTaek-gyu lalu mengangkat tangannya dan bertanya.\n\n“Apakah kertas putih koin telah diterbitkan?”\n\n“Kertas putih?”\n\n\"Ya. Bukankah seharusnya ada kertas putih dengan rincian spesifik tentang bagaimana teknologi blockchain diterapkan dan imbalannya? Anda harus mengetahui apa yang berbeda dari kode sumber mata uang kripto yang ada sebelum Anda berinvestasi.\"\n\nKetua tim Sung Han-soo sedikit bingung.\n\n\"Iya, benar. Buku putih. Tentu saja ada. Kami akan segera merilisnya di website kami.\"\n\n\"Saya penasaran bagaimana cara mendistribusikan koin tambahan yang diterbitkan pada jaringan terdistribusi. Apakah algoritma yang membuktikan transaksi POW atau POF?\"\n\n“Um, ah, tawanan perang?”\n\n“Bukankah itu bukti kerja?”\n\n\"itu… … .\"\n\n\"Atau, POI? Bukti pentingnya?\"\n\nEkspresinya tersenyum, tapi keringat dingin mengalir di dahinya. Ketua tim Seong Han-soo berkata setenang mungkin.\n\n“Seperti yang saya katakan, Jeil Gold Coin dibuat dengan teknologi blockchain terkini, sehingga terlihat bahwa kode sumber yang mencakup semua algoritma tersebut telah diprogram.”(Baca selengkapnya @ wuxiax.com)\n\n“Omong kosong macam apa itu… … .”\n\nKetua tim Seong Han-soo dengan cepat mengubah topik dengan bertepuk tangan.\n\n\"Karakter! Saya akan mengajukan pertanyaan seperti ini. Yang paling Anda minati adalah tingkat pengembalian. Saat ini, sebelum pencatatan, pra-penjualan, yaitu pra-penjualan koin, sedang berlangsung, dan hanya anggota yang telah mendaftar ke blockchain JG kami yang dapat membeli dengan harga rendah. Harga yang saya beli Koin Emas Jeil di awal tahun lalu hanya 3 atau 4 won. Namun, seperti yang Anda tahu, sekarang sudah melonjak menjadi 120 won. Mungkin harga ini juga akan menjadi 120 won. sulit untuk dilihat dalam waktu dekat. Ini akan go public pada akhir tahun ini, dan harga listing yang diharapkan adalah 10.000 won.”\n\nOrang-orang tidak bisa menyembunyikan keterkejutan mereka mendengar kata-kata itu. Hanya dengan daftar, Anda bisa langsung mendapat penghasilan 100 kali lipat.\n\nIni bukannya tidak realistis. Bahkan, ada sejumlah koin yang meningkat lebih dari 100 kali lipat melalui ICO (Initial Coin Offering). Kalau dipikir-pikir, Vantcoin dan Ethereum juga hanya bernilai puluhan sen di masa lalu.\n\nTapi itu semua hanyalah masa lalu.\n\nBanyak altcoin telah terdaftar, dan pasar koin telah mengalami resesi, sehingga jackpot telah hilang.\n\nSelain itu, ratusan koin yang akan didaftarkan sedang mengantri di seluruh dunia, dan di antaranya, Scam Coin, yang tidak lebih dari scam, bukanlah satu atau dua.\n\nTaek-gyu berpikir sambil menyilangkan tangan.\n\n‘Tidak peduli bagaimana kamu melihatnya, itu adalah penipuan.’\n\nDalam kasus Korea, definisi mata uang kripto masih belum jelas, sehingga meskipun ada penipuan, tidak ada cara untuk menghukumnya.\n\nJadi, apakah kamu melakukan ini?\n\nSeorang pemuda dengan hati-hati mengangkat tangannya.\n\n\"Apakah listing di akhir tahun ini asli? Bagaimana kalau tidak listing?\"\n\n“Kemungkinannya kecil, tetapi jika listingannya tidak berhasil, kami akan mengembalikan koin tersebut secara penuh.”\n\nSeorang wanita paruh baya mengangkat tangannya dan berkata.\n\n“Saya mendengar bahwa ada kasus di mana mereka terdaftar di bursa kecil di mana tidak banyak perdagangan, dan kemudian diperdagangkan.”\n\n\"Itu benar. Ada banyak penipu di dunia, dan ada banyak koin palsu. Namun, tidak perlu khawatir tentang Jeil Gold Coin. Baru hari ini, CEO mengunjungi cabang kami, dan Anda akan yakin jika Anda melihatnya sendiri dan mendengar ceritanya. Saya akan mengundang Anda ke sini sebentar. Silakan sambut semua orang dengan tepuk tangan.\"\n\ntepuk tepuk!\n\nPenonton bertepuk tangan serempak, dan pintu terbuka dan seorang pria masuk.\n\nTaek-gyu terkejut melihat wajah orang yang berdiri di atas panggung. Usia awal 30-an. Dia tinggi dan kurus, dan wajahnya putih dan kurus.\n\nItu adalah wajah yang pernah kulihat di depan rumah Jinhoo sebelumnya. Kemudian dia berteriak dan diseret keluar oleh pengawalnya.\n\n‘Mengapa pria ini ada di sini?’\n\nDia berdiri di podium dan menyapa.\n\n\"Senang bertemu dengan Anda semuanya. Ini Namwoo Choi, CEO JG Blockchain.\""}