{"index": 261, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 262\n\nAula seminar diliputi panas oleh kemunculan CEO yang tiba-tiba.\n\nPara anggota JG Blockchain bertepuk tangan dan bersukacita, dan beberapa orang mengungkapkan kegembiraan, ketidakberdayaan, atau kemuliaan mereka.\n\nNamwoo Choi berkata sambil melihat sekeliling ruang seminar.\n\n\"Senang bertemu Anda seperti ini. Kami dengan tulus menyambut Anda di JG Blockchain kami.\"\n\nTaek-gyu mencoba menundukkan kepalanya, tapi sebelum itu, mata mereka bertemu terlebih dahulu. Choi Nam-woo mengalihkan pandangannya ke sisi lain seolah-olah dia tidak menyadarinya sama sekali.\n\nPadahal kami hanya bertemu sebentar di depan rumah. Pasti wajar jika dia tidak dapat mengingatnya karena situasinya sangat kacau.\n\nBertentangan dengan cara dia diseret keluar dan berteriak pada saat itu, dia sekarang penuh percaya diri. Ekspresinya bermartabat, punggungnya tegak, dan dadanya terbuka lebar.\n\nDia tampak seperti pengusaha muda yang sukses.\n\n'Apakah Namwoo Choi adalah CEO JG Blockchain? Apa yang terjadi di antara keduanya?’\n\nRasanya ada sesuatu yang semakin menarik.\n\nMin Ha-young berkata dengan suara rendah.\n\n“CEO kami adalah orang yang luar biasa.”\n\n“Apa yang hebat?”\n\n“Dengarkan dan kamu akan mengetahuinya.”\n\nKarena itu, saya harus mendengarkan apa yang Anda katakan terlebih dahulu.\n\nChoi Nam-woo berkata dengan suara yang dalam.\n\n\"Saya pikir semua orang di sini akrab dan tertarik dengan mata uang kripto. Mungkin beberapa dari Anda pernah melakukan investasi dan kehilangan banyak uang. Keruntuhan di awal tahun ini disebabkan oleh ketidakpercayaan investor terhadap nilai intrinsik mata uang kripto. Anda mungkin pernah memikirkannya setidaknya sekali. Berapa nilai koin itu sendiri, apakah benar-benar bisa menggantikan dolar atau emas? Artinya, mata uang kripto juga tidak bisa dijamin nilainya.\"\n\nSuaranya semakin keras.\n\n\"Namun, Koin Emas Jeil yang dibuat dengan teknologi blockchain terbaru berbeda! Jika koin yang ada adalah koin tak kasat mata yang nilainya tidak dapat dikonfirmasi dengan mata telanjang, Koin Emas Jeil adalah koin kasat mata yang nilainya dapat dilihat secara langsung. Ini juga merupakan mata uang kripto dan juga mata uang riil. Alasannya adalah nilai Koin Emas Jeil dikaitkan dengan minyak mentah, sumber daya paling penting di abad ke-21.\"\n\nOrang-orang menjadi kagum karena terkejut, dan Taek-gyu merasa malu.\n\n‘Apa ini?’\n\nJika mata uang kripto adalah aset keuangan (definisinya berbeda-beda di setiap negara), maka minyak mentah adalah aset riil yang representatif. Tapi apakah keduanya berhubungan?\n\nData tentang Venezuela muncul di layar.\n\nVenezuela yang dulu merupakan negara kaya di Amerika Selatan, kini menjadi salah satu negara termiskin di dunia. Penyebab terbesarnya adalah jatuhnya harga minyak, namun kediktatoran, korupsi, populisme, dan belanja kesejahteraan yang berlebihan juga menjadi masalah.\n\nBahkan ketika keuangan nasional sedang krisis, mereka berusaha untuk tidak memotong belanja fiskal, sehingga terus mencetak uang sehingga mengakibatkan hiperinflasi lebih dari 500 persen per tahun.\n\nSeperti Jerman pasca Perang Dunia I, untuk membeli sepotong roti, Anda harus membawa segunung uang kertas, bahkan tidak mungkin menghitung setiap uang kertas, sehingga harus menimbangnya dengan timbangan.\n\n\"Venezuela adalah negara penghasil minyak dengan cadangan minyak terbesar di dunia, namun saat ini menghadapi tantangan besar. Pemerintah sedang menggalakkan penjualan ladang minyak untuk mengatasi krisis keuangan. Jeil Group, perusahaan induk JG Blockchain, telah mendapat izin untuk eksplorasi dan penambangan eksklusif di ladang minyak milik negara milik pemerintah Venezuela.\"\n\nKemudian, bersama dengan foto-foto ladang minyak yang sangat luas, wawancara dengan pihak-pihak yang terlibat kemudian dialirkan ke dalam sebuah video. Pakaian dan topi peneliti dan pekerja memiliki tulisan ‘Jeil’ di atasnya. Mereka bersaksi bahwa cadangan minyak terlalu banyak dengan cara yang sama.\n\n\"Perkiraan cadangan minyak di ladang ini sekarang bernilai 150 triliun! Membeli Jeil Gold Coin sama dengan membeli saham minyak mentah yang disimpan di ladang minyak ini. Semua minyak mentah yang ditambang oleh Jeil Group akan dijual ke luar negeri, dan transaksinya hanya akan diterima dalam Jeil Gold Coin, bukan dolar.\"\n\nSecara umum, sebagian besar transaksi minyak mentah internasional dilakukan dalam dolar. Tapi apa yang terjadi jika Anda memperdagangkannya dengan Jeil Gold Coin?\n\nUntuk membeli minyak mentah, Anda harus membeli Jeil Gold Coin terlebih dahulu. Jika ini terjadi, permintaan dan volume transaksi secara alami akan meningkat, dan nilai Koin Emas Jeil akan meningkat.\n\n‘Di mana kamu mendengar ini?’\n\nTaek-gyu teringat cerita yang dia dengar dari Kang Jin-hoo sebelumnya. Hal ini serupa dengan yang dilakukan John Law ketika ia memulai Mississippi Bubble.\n\nChoiNam-woo memposting beberapa artikel di layar.\n\n[Venezuela, krisis ekonomi yang parah] [Apakah Anda berencana menjual ladang minyak milik negara karena kemerosotan keuangan?] [Pemerintah Venezuela akan menerbitkan mata uang kripto nasional untuk pertama kalinya dalam sejarah] [Petrocoin akan digunakan secara internasional mulai bulan depan]\n\n\"Seperti yang Anda lihat, pemerintah Venezuela baru-baru ini mengeluarkan mata uang kripto yang disebut Petrocoin, yang dipatok pada dolar dan minyak mentah. Koin Emas Jeil terkait dengan Petrocoin yang dikeluarkan oleh pemerintah Venezuela, dan sekali lagi dikaitkan dengan dolar dan minyak mentah, sehingga memiliki status yang hampir sama dengan mata uang utama.\"\n\nApakah mungkin atau tidak, Anda harus benar-benar menambang minyak terlebih dahulu untuk melakukan hal ini.\n\n“Tetapi Anda harus pergi ke Venezuela untuk melihat apakah ini benar.”\n\nAdakah di sini yang punya kenalan di Venezuela atau bisa langsung datang? Mungkin sebagian orang belum tahu di mana letak Venezuela?\n\nFaktanya, sebagian orang salah mengira negara Timur Tengah dengan kata minyak mentah.\n\nTaek-gyu teringat kata-kata yang didengarnya dari Jin-hoo lagi.\n\n‘Ada begitu banyak dermawan di dunia ini. Mereka yang memanipulasi harga saham, dan mereka yang merencanakan real estat. Mereka menelepon satu per satu untuk menjual saham dan real estat yang akan naik puluhan atau ratusan kali lipat jika dibiarkan, dan mereka mencoba menjualnya entah bagaimana dengan memanfaatkan orang. Menjual sesuatu yang bisa Anda makan sendiri kepada orang lain dengan harga murah adalah sesuatu yang tidak bisa Anda lakukan kecuali Anda cukup baik hati.’\n\nbegitu saja\n\nMengapa Anda malah memberikan ceramah untuk menjual koin yang akan menjadi mata uang utama seharga beberapa puluh won jika terdaftar dan menjadi 10.000 won? Jika ada hal yang baik, bukankah Anda harus sendirian dan mengetahuinya? Kenapa kamu begitu keras pada orang lain? Apakah kamu gila?\n\n‘Bagaimanapun, ini adalah penipuan.’\n\nChoi Nam-woo berteriak bangga dengan suara percaya diri.\n\n\"Masa depan ada di depan Anda. Investasikan di Jeil Gold Coin sekarang juga!\"\n\n‘Apakah tidak ada Sapi Hitam, Sapi Malang, Yak Hitam, Angus Hitam, atau Bangau Hitam yang percaya akan hal ini?’\n\nDengan mengingat hal itu, aku melihat sekeliling, dan semua orang berdiri serempak, bertepuk tangan dan bersorak.\n\ntepuk tepuk!\n\nTaek-gyu menatapnya dan menghela nafas dalam hati.\n\n‘Um, ada banyak sekali sapi hitam di dunia.’\n\nMungkin ada banyak penipu di luar sana.\n\nNgomong-ngomong, Choi Nam-woo tidak terlihat seperti penipu yang mencoba menipu orang lain. Ini adalah salah satu dari keduanya.\n\nEntah Anda bertindak sangat baik, atau Anda yakin bahwa Anda nyata.\n\nYang mana itu?\n\nPada saat itu, seseorang dengan hati-hati mengajukan pertanyaan.\n\n“Saya mendengar rumor bahwa CEO Kang Jin-hoo adalah seorang kerabat, apakah itu benar?”\n\nTaek-gyu menyeringai dan bergumam.\n\n“Burung murai sedang terbang.”\n\nKenapa kamu tidak menyebutkan nama Kang Jin-hoo? Mungkin orang yang menanyakan pertanyaan itu juga sama.\n\nMin Ha-young bertanya.\n\n\"Apa maksudmu?\"\n\n\"Tidak ada apa-apa.\"\n\nAnggota yang ada sepertinya sudah tahu. Namun orang-orang yang baru pertama kali datang kesini terkejut dengan kata-katanya.\n\n“Pergilah, Jinhoo Kang?”\n\n“Mungkin setelah itu Gangjin?”\n\n“Apakah Anda berbicara tentang CEO Perusahaan OTK?”\n\nChoi Nam-woo terlihat malu.\n\n\"Ini agak menjengkelkan. Fakta bahwa Kang Jin-hoo adalah saudara iparku adalah sebuah rahasia.\"\n\nKemudian seorang pemuda mengatakan sesuatu yang aneh.\n\n\"eh? Bukankah Kang Jin-hoo satu-satunya anak?\"\n\nLalu dia bergumam ke mana-mana.\n\n“Hei, ada apa?”\n\n\"Omong kosong.\"\n\n“Bukankah itu Kang Jin-hoo?”\n\nKemudian Namwoo Choi menjelaskan secara detail.\n\n\"Maaf. Tepatnya, CEO Perusahaan OTK Jinhoo Kang adalah sepupu saya. Dia adalah sepupu istri saya Kang Mi-young. Kesalahpahaman muncul karena saya biasanya memanggilnya saudara ipar.\"\n\nMereka yang datang pertama kali masih terlihat sulit dipercaya.\n\n\"Ini benar-benar salahku karena menyebabkan kesalahpahaman, jadi aku harus menyelesaikannya. Aku akan menunjukkan foto keluarga kami padamu.\"\n\nSeolah siap, ia segera mengeluarkan smartphone dari sakunya dan menghubungkannya ke proyektor.\n\nHal pertama yang keluar adalah foto pernikahan.\n\n“Wanita ini adalah istriku Kang Mi-young.Bukankah dia mirip dengan saudara iparnya?”\n\nKemudian, muncul foto-foto yang diambil saat liburan atau saat kumpul kerabat. Ada foto Kang Jin-hoo saat kecil bersama Kang Mi-young. Ada foto-foto masa SD, SMP, SMA, dan kuliah.\n\n“Karena kakak ipar kami adalah anak tunggal, saya mengikuti istri saya seperti saudara kandungnya.”\n\nOrang-orang berteriak kaget. Meski teknologi pengomposisian sudah berkembang saat ini, namun foto-foto tersebut belum pernah dipublikasikan di mana pun.\n\nNam-woo Choi menjelaskan kapan foto itu diambil dan kemudian berkata.\n\n\"Inisebuah rahasia. Jika ternyata blockchain JG kami memiliki hubungan dengan perusahaan OTK, investor bernilai tinggi akan berbondong-bondong ke sana dan mereka tidak dapat lagi membeli koin. Yang saya inginkan bukanlah segelintir orang kaya menjadi kaya, tapi banyak orang biasa menjadi kaya melalui Jeil Gold Coin.”\n\nJinhoo Kang adalah tokoh paling terkenal di industri keuangan global. Namanya saja sudah seperti jaminan cek di bidang keuangan.\n\nBerbeda dengan Min Ha-Young yang bertepuk tangan keras dengan ekspresi bersemangatnya, ekspresi Taek-Gyu sedikit kecewa.\n\n‘Lihat bajingan ini curang.’\n\nAnehnya, kata-kata Choi Nam-woo tidak mengandung kebohongan. Karena Kang Mi-young sebenarnya adalah sepupu Kang Jin-hu dan dia dulunya dekat. Tapi dia hanya mengabaikan cerita bahwa dia memutuskan hubungan.\n\n“Lalu, apakah CEO Kang Jin-hoo juga terlibat dalam pencatatan koin?”\n\n“Apakah Perusahaan OTK juga berinvestasi di Jeil Gold Coin?”\n\n“Mungkin di ladang minyak Venezuela… …?”\n\nChoi Nam-woo berkata seolah dia masih dalam masalah.\n\n“Jeil Gold Coin dan penambangan ladang minyak Venezuela adalah proyek yang menjadi perhatian dunia. Sebagai CEO, saya ingin meminta pengertian Anda bahwa sulit bagi saya untuk berbicara langsung tentang bagian itu. Tapi izinkan saya memberi tahu Anda satu hal. Perusahaan OTK adalah pemegang saham terbesar Bansomem, bursa mata uang kripto terbesar di Korea dan salah satu dari lima besar di dunia. Itu saja.”\n\nUsai ceramah, para anggota bergegas berjabat tangan dan meminta tanda tangan. Nam-woo Choi menyemangati mereka dengan berpegangan tangan atau menandatangani tanda tangan satu per satu.\n\n“Mari kita menjadi kaya bersama-sama. berkelahi!\"\n\n“Terima kasih, Tuan.”\n\n“Ini suatu kehormatan!”\n\n“Hidup saya berubah sejak saya mengetahui tentang JG Blockchain.”\n\n“Saya sangat ingin mendapatkan sendok tanah, tetapi setelah bertemu Jeil Gold Coin, saya sekarang memiliki impian untuk menjadi kaya.”\n\n“Saya akan percaya dan mengikuti Anda sampai akhir.”\n\nSeorang pemuda berusia 30-an berkata dengan ekspresi cerah.(Baca selengkapnya @ wuxiax.com)\n\n“Dengan perkenalan saya, orang tua, saudara laki-laki, dan kerabat saya semuanya berinvestasi di Jeil Gold Coin.”\n\nMendengar kata-kata itu, Taek-gyu kehilangan kata-kata.\n\n'Tidak, orang ini akan hancur sendiri. Apa kesalahan orang tua, saudara laki-laki dan kerabatnya?’\n\nTak lama kemudian giliran Min Ha-young.\n\n“Koin Emas Jeil adalah mimpi dan harapan baru bagi saya.”\n\n“Mari kita wujudkan impian menjadi kaya bersama-sama.”\n\nTaek-gyu yang berada di sebelahnya tiba-tiba berjabat tangan. Choi Nam-woo meraih tangannya dan menatap Taek-gyu. Dia sepertinya sedang menunggu untuk mengatakan sesuatu.\n\n‘Apa yang harus kukatakan?’\n\nTaek-gyu mengatakan apa pun yang terlintas dalam pikirannya.\n\n“Mengapa kamu menjual barang bagus ini dengan harga murah? Jika itu aku, aku akan menjualnya jauh lebih mahal.”\n\nAnehnya, Namwoo Choi berkata tanpa rasa malu sedikit pun.\n\n“Itulah yang dimaksud dengan blockchain. Dunia yang terhubung dengan koin dengan meninggalkan keegoisan. Itu adalah masa depan baru yang diimpikan oleh JG Blockchain.”\n\n\"Hah?\"\n\nMengapa blockchain ada di sini?\n\n'Apakah kamu tahu apa yang kamu bicarakan?'\n\nPria di sebelahnya berbicara dengan cepat.\n\n“Kuliah selanjutnya sudah dijadwalkan, Pak. Kamu hanya perlu pergi.”\n\nNam-woo Choi meninggalkan gedung dan pergi dengan Mercedes-Benz S-Class hitam yang menunggu.\n\nSetelah seminar yang dihadiri oleh bahkan CEO, mereka yang tadinya ragu-ragu atau ragu-ragu untuk mendaftar keanggotaan, secara aktif terlibat dalam konseling.\n\nOrang-orang mengeluarkan ponselnya dan menelepon ke mana-mana. Ada yang langsung menelepon bank untuk meminta pinjaman, dan ada pula yang berbicara dengan kenalannya.\n\nBahkan sekilas, kata ‘Kang Jin-hoo’ muncul di sana-sini. Mungkin cerita yang tersebar adalah bahwa Koin Emas Jeil sangat terkait dengan dampak gempa bumi.\n\nTidak jarang terjadi kecurangan dengan menjual nama selebritis. Selebriti, politisi, pengusaha, dll.\n\nMasalahnya adalah meskipun ternyata sama sekali tidak ada hubungannya, gambar tersebut tetap terpotong. Bahkan ada kasus di mana para korban berbondong-bondong berkumpul dan menuntut ganti rugi.\n\nDari sudut pandang korban, tidak ada cara untuk mendapatkan kembali uang tersebut, baik terkait atau tidak.\n\nSejauh ini hanya menarik, tapi saya tidak bisa diam sejak saya mengetahui bahwa saya curang dengan menjual nama Jin-hoo Kang.\n\nTaek-gyu berpikir sendiri dengan tangan disilangkan.\n\n‘Apakah ini waktunya aku keluar?’"}