{"index": 262, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 263\n\nChoi Nam-woo bepergian dengan Mercedes-Benz S-Class.\n\nDia duduk di kursi belakang sebelah kanan. Inilah yang disebut posisi bos.\n\nSopirnya sedang mengemudi, dan sekretarisnya duduk di sebelahnya. Kursi belakang cukup lebar untuk meregangkan kaki Anda.\n\nBerbeda dengan Avanto berusia 10 tahun yang saya kendarai saat menjadi sales. Apakah ini sebabnya semua orang bekerja keras untuk menjadi sukses?\n\nNam-woo Choi duduk dan berpikir sejenak.\n\n‘Orang yang menjabat tanganku pada akhirnya agak familiar. Di mana Anda melihatnya?’\n\nNamun pemikiran itu segera terlupakan. Karena sekretaris memberikan saya jadwalnya.\n\n“Kuliah berikutnya akan diadakan di Macheon-dong.”\n\n\"Oke.\"\n\nBanyak anggota cabang Macheon adalah mahasiswa dan pemula. Mereka menyambutnya dengan sambutan hangat setiap saat.\n\nTermasuk tiga kuliah lagi yang dijadwalkan hari ini saja.\n\n“Bukankah ini sulit, CEO?”\n\nChoi Nam-woo berkata sambil tersenyum.\n\n\"Tidak. Kita harus bekerja lebih keras untuk pertumbuhan JG Blockchain.\"\n\nDuduk di dalam mobil mewah asing dan meninjau pekerjaan sambil bergerak. Ini benar-benar kehidupan impian.\n\nDia awalnya bekerja sebagai tenaga penjualan di sebuah usaha kecil bernama Studi Kesehatan. Dia mengunjungi pusat kebugaran di seluruh wilayah metropolitan, memperkenalkan dan menjual peralatan olahraga baru.\n\nSaya pada dasarnya tidak pemalu, dan saya suka bertemu orang-orang, jadi pekerjaan itu cocok untuk saya. Kinerja penjualan juga cukup baik. Maksudku, gaji bulanannya kurang dari 3 juta won.\n\nChoi Nam-woo tidak berniat menjadi penjual seperti ini. Dia mempunyai keinginan yang kuat untuk sukses.\n\nJadi dia menyentuh saham itu beberapa kali, tetapi malah lupa dengan uang yang dia investasikan.\n\nNamun suatu hari, kesempatan sekali seumur hidup datang.\n\nKetika Jin-hoo Kang pertama kali muncul di TV dan dia mengungkapkan bahwa dia adalah CEO Perusahaan OTK, istrinya menelepon dan berteriak.\n\n[saudara laki-laki! Jinhoo Kang adalah sepupuku!]\n\n“Apa maksudmu tiba-tiba?”\n\n[CEO Perusahaan OTK di TV saat ini adalah sepupu saya! Dia putra saudara laki-laki ayahku!]\n\n“Apa, apa?”\n\nSaat dia mendengar kata-kata itu, hidupnya terasa seperti terbalik.\n\nChaebol Korea memiliki tradisi (?) yang luar biasa dalam manajemen keluarga. Sekalipun Anda tidak memiliki kemampuan, meskipun Anda memiliki kekurangan kepribadian, Anda dapat menduduki suatu posisi hanya karena Anda memiliki hubungan darah.\n\nJika sebuah perusahaan besar menjalankan waralaba, bukankah wajar jika anak-anak Anda menyediakan makanan, memberikan hak kepada sepupu Anda untuk menjalankan kafetaria, mengantarkan kiriman ke mertua Anda, atau bahkan membuat kotak?\n\nBahkan ketika saya berlari ke rumah Kang Jin-hoo bersama mertua saya, saya dipenuhi dengan harapan untuk sukses.\n\n'Apakah Anda ingin manajer atau manajer melakukannya untuk Anda? Atau, presiden sebuah afiliasi?’\n\nsemuanya baik-baik saja. Saya yakin bahwa saya akan melakukannya dengan sangat baik jika saya harus melakukannya.\n\nNamun harapan itu dengan cepat hancur. Alih-alih menerima apa pun, dia bahkan tidak bisa berbicara dengan benar dan diusir oleh pengawalnya.\n\nTernyata setelah rumah Kang Jin-hoo bangkrut, seluruh anggota keluarga memutuskan kontak satu sama lain. Pada saat itu, saya menyesal mengatakan bahwa semua orang akan membantu dan menghubungi saya lebih awal, tetapi airnya sudah tumpah.\n\nTapi dia tidak bisa menyerah begitu saja.\n\nUntuk meyakinkan Kang Jin-hoo, dia mengunjungi perusahaan itu beberapa kali setelah itu, tetapi dia bahkan dilarang memasuki gedung, apalagi bertemu dengannya.\n\nSaya sangat marah sehingga saya mencoba memposting secara anonim di papan buletin, tetapi internet sudah dipenuhi dengan kata-kata makian tentang Kang Jin-hoo.\n\nJika dia tidak mengetahui bahwa saudara ipar sepupunya adalah Kang Jin-hu, dia mungkin akan menjalani kehidupan seperti dia selama ini.\n\nNamun ketika peluang yang mengubah hidupnya muncul tepat di depan matanya, motivasinya untuk bekerja lenyap. Kinerja penjualannya mulai menurun, dan perusahaannya memberi tahu dia tentang pemecatannya.\n\nSaya lebih suka bersikap baik. Jika selama ini kesuksesannya masih samar-samar dan abstrak, kini ia seolah mampu meraihnya hanya dengan mengulurkan tangannya.\n\nNamun, tidak mudah baginya untuk melakukan apa pun. Tidak ada uang, tidak ada koneksi, dan tidak ada barang bisnis yang hebat. Hanya ada satu perbedaan antara kita dan orang lain.\n\nSatu-satunya hal adalah sepupu istrinya adalah Jinhu Kang.\n\nSaat dia berkeliling mencari peluang untuk mendapatkan banyak uang, seorang pria mendekatinya.\n\nDia adalah seorang pria dengan kesan berbudi luhur berusia awal lima puluhan atau lebih. Dia memperkenalkan dirinya sebagai Ketua Ham Soon-pyo.\n\nDia menunjukkan foto-foto yang diambil dengan tokoh-tokoh berpengaruh dari rezim sebelumnya dan politisi terkenal, mengungkapkan bahwa dia adalah seorang businessman dengan beberapa bisnis di seluruh dunia.\n\nRencana bisnis yang diungkapnya sungguh mengejutkan. Blockchain, cryptocurrency, Jeil Gold Coin, Venezuela, ladang minyak milik negara, minyak mentah, dll.\n\nKarena Ketua Ham Soon-pyo akan mendirikan perusahaan terpisah bernama JG Blockchain di Singapura, dia meminta Nam-woo Choi untuk menjadi perwakilan perusahaan dan bertanggung jawab atas pra-penjualan dan pencatatan koin.\n\nBegitu dia mendengar kata-kata itu, Nam-woo Choi merasakan sensasi kegembiraan menjalari tubuhnya. Kali ini, peluang nyata yang mengubah hidup telah tiba.\n\n“Jika Anda menyerahkannya kepada saya, saya akan bekerja keras, Ketua!”\n\nJadi dia menjadi CEO JG Blockchain dari seorang tenaga penjualan.\n\nNam-woo Choi teringat saat dia bertemu langsung dengan Jin-hoo Kang.\n\n‘Jika Jeil Gold Coin go public, apakah kakak iparku akan memandangku secara berbeda?’\n\nKemudian dia menyesal karena dia tidak mengenali bakat luar biasa tersebut dan mengusir mereka, dan mungkin menahannya untuk bekerja untuknya.\n\nJika itu masalahnya, kali ini, aku berpikir untuk menolaknya secara terang-terangan.\n\nYah, tergantung kondisinya, aku mungkin bisa duduk… … .\n\n'Saya harap Anda akan berhasil!'\n\n* * *\n\nStruktur bertingkat terdiri dari struktur vertikal.\n\nAnggota pertama yang bergabung adalah upline, dan anggota baru yang dibawa orang tersebut adalah downline. Dengan bertambahnya jumlah downline, pendapatan upline pun meningkat.\n\nMin Ha-young menjelaskan pada Taek-gyu.\n\n“Seperti yang saya katakan sebelumnya, 1JGC berharga 120 won jika Anda hanya membelinya, tetapi jika Anda menjadi anggota blockchain JG, Anda dapat membelinya seharga 60 won.”\n\nUntuk menjadi anggota, Anda harus membayar 252 juta won. Maka Anda bisa menerima total 42.000 JGC.\n\nJika Anda membeli 5,04 juta won, harganya turun menjadi 45 won, dan jika Anda membeli 7,56 juta won, harganya turun menjadi 30 won. Semakin banyak Anda membeli, semakin besar diskonnya.\n\nTaek-gyu sepertinya sedang berpikir, dan Hong Chang-soo, yang berada di sebelahnya, berkata.\n\n\"Ini berlaku surut nanti. Jadi anggota dulu, baru berpikir. Bisa juga cicilan kartu kredit, dan pinjaman yang berhubungan dengan bank juga bisa.\"\n\n“Bisakah saya membeli senilai 1 miliar won?”\n\n\"Iya? Satu miliar?”\n\n“Saya punya satu miliar dolar sekarang.”\n\nMin Ha-young membuat ekspresi yang tidak masuk akal, dan Hong Chang-soo tertawa seolah itu konyol.\n\nMengumpulkan satu miliar won telah populer selama beberapa tahun, jadi kedengarannya seperti jumlah yang kecil, namun kenyataannya, itu adalah jumlah yang dapat diperoleh oleh seorang pekerja kantoran biasa meskipun dia bekerja keras selama sisa hidupnya.\n\nWajar jika menganggap itu hanya lelucon. Yang terbaik adalah menunjukkannya secara langsung.\n\n“Jika kamu tidak percaya padaku, aku akan menunjukkannya padamu.”\n\nUang yang diterima sebagai dividen ada di rekening Golden Gate MMF, namun biaya hidup ditempatkan terpisah di Hanshin Bank.\n\nTaek-gyu segera mengakses akun tersebut dengan ponsel cerdasnya dan menunjukkannya.\n\nSaat Hong Chang-soo dan Min Ha-young melihatnya, mereka terkejut. Saldo rekeningnya benar-benar dicap dengan angka di atas 1 Miliar.\n\nMin Ha-young menatap Taek-gyu dengan mata terbuka lebar.\n\n\"Tidak, itu tidak masuk akal. Apa yang terjadi?\"\n\nTaek-gyu dengan mudah menjawab pertanyaan itu.\n\n“Saya memenangkan lotre.”\n\nFaktanya, saya pernah bermimpi memenangkan lotre dan membelinya dengan susah payah. Itu semua tentang memenangkan tempat ke-5 beberapa kali.\n\nSekarang, meskipun saya benar-benar memenangkan posisi pertama, saya rasa saya tidak akan terlalu bahagia. Hidung siapa yang akan Anda pasang di hidung seseorang jika Anda harus mendapat 1 miliar atau 2 miliar?\n\n\"Wow! Tempat pertama dalam lotere yang hanya pernah kudengar. Selamat.\"\n\nTaehyun menganggukkan kepalanya.\n\n\"Itu tidak mudah. ​​Saya melakukan kerja keras.\"\n\nHong Chang-soo memasang wajah seolah-olah dia telah memenangkan lotre. Pantas saja dia menjadi upline Min Ha-young. 5% dari jumlah koin pembelian Taek-gyu diberikan sebagai hadiah. Jika 1 miliar, itu berarti 50 juta won.\n\nTaek-gyu bertanya dengan ekspresi polos di wajahnya.\n\n“Saya bilang biayanya 10.000 won hanya untuk didaftarkan, jadi jika Anda membeli 1 miliar won seharga 30 won sekarang, apakah nanti akan menjadi 300 miliar won?”\n\nHong Chang-soo menganggukkan kepalanya dengan penuh semangat.\n\n\"Seperti yang mungkin pernah kamu dengar dari ceramah CEO, kamu pasti tahu itu, tapi hanya dengan mendaftar saja sudah bernilai 10.000 won. Apakah kamu ingin segera membeli koin?\"\n\nTaek-gyu menggaruk kepalanya.\n\n\"Oh, tapi untuk mencairkannya harus ke bank langsung. Aku blokir mobile dan internet banking karena takut diretas atau dipharming.\"\n\nHong Chang-soo terkejut dengan kata-kata itu.\n\nKarena hari ini adalah akhir pekan dimana bank tidak buka.\n\n“Hei, apakah kamu masih bisa menarik uang dari ATM?”\n\n“Ada batas penarikan.”\n\nJadi saya tidak punya pilihan selain membeli sebanyak yang saya bisa tarik hari ini, dan sayamemutuskan untuk membeli sisanya pada hari Senin.\n\n“Saya akan pergi ke ATM dan mengambilnya.”\n\nHong Chang-soo berkata dengan cepat apakah dia khawatir ikan yang ditangkapnya akan kabur.\n\n“Anda tidak mengetahui area ini dengan baik, jadi Karyawan Min Ha-young akan ikut dengan Anda.”\n\nKeduanya meninggalkan gedung. Kalau keluar jalan utama langsung ada mesin ATM Hanshin Bank.\n\nSambil berjalan, Min Ha-young bertanya pada Taek-gyu.\n\n“Apakah kamu benar-benar memenangkan lotre?”\n\nItu adalah pukulan yang tidak bisa dibandingkan dengan itu. Anda mungkin akan terkejut saat mengetahuinya.\n\n“Sekarang saya harus membeli Jeil Gold Coin dengan ini dan mendapatkan jackpot.”\n\nSejenak, Min Ha-young menghentikan langkahnya dan menatap Taek-gyu.\n\n“Apakah kamu gila?”\n\n\"Kenapa? Jika kamu menaruh 1 miliar won, kamu dapat menghasilkan 300 miliar won?\"\n\n“Ah, bagaimanapun juga, apakah masuk akal untuk memasukkan satu miliar sekaligus?”\n\nJika dia membeli koin senilai 1 miliar won, Min Ha-young kehilangan 100 juta won. Meski begitu, melihat hal ini, sepertinya masih ada sedikit hati nurani yang tersisa.\n\n“Kamu sepertinya tidak yakin.”\n\nMendengar kata-kata Taek-gyu, Min Ha-young menjadi bingung.\n\n“Aku, aku… … .”\n\n\"Kamu bermimpi menjadi penulis webtoon. Jadi, saat kuliah, aku kuliah di Departemen Isi Manga. Tapi kenapa kamu melakukan ini di sini?\"\n\nDia tidak mengatakan apa pun.\n\nSeperti sekarang, saat duduk di bangku SMA, Taekkyu adalah seorang otaku. Dia tidak punya banyak teman dekat, dan dia membangun tembok dengan semua gadis.\n\nSaya bisa mengenal Min Ha-young karena mereka memiliki ketertarikan yang sama terhadap komik. Taek-gyu meminjamkan buku komik atau memberi informasi, dan dia memberi nasihat tentang menggambar.\n\n‘Bahkan jika dia tidak menjadi penulis webtoon, saya pikir dia akan melakukan hal serupa, tapi saya yakin dia akan melakukan pekerjaan multi-level.’\n\n“Bukankah Jeil Gold Coin adalah mimpi dan harapan baru?”\n\nMin Ha-young berkata dengan marah.\n\n\"Baiklah, tentu saja. Jangan bermain-main dengan orang lain tanpa alasan, jika kamu tidak percaya, pergilah!\"\n\nBahkan saat dia mengatakan itu, matanya gemetar sedikit demi sedikit.(Baca selengkapnya @ wuxiax.com)\n\n\"Tidak. Saya akan mengumpulkan uang dan mendaftar keanggotaan.\"\n\n“Eh, kenapa?”\n\nTaehyun tersenyum dan berkata.\n\n“Itu menyenangkan.”\n\n* * *\n\nSelama sisa akhir pekan, Taek-gyu menjelajahi internet untuk menemukan materi terkait blockchain JG dan Cheil Group, sambil menghubungi CEO Bansomem.\n\nPakar Blockchain bernama Nanda Nanda bekerja di Bansomem. Atas arahan wakil presiden Perusahaan OTK, mereka segera mulai menganalisis Koin Emas Jeil.\n\nKemudian, pada hari Senin, dia berangkat kerja dan bertemu Park Sang-yeop dan menjelaskan situasinya.\n\nPark Sang-yeop terkejut.\n\n“Sepupu atau suami Jinhoo menjual nama Jinhoo Kang dan melakukan penipuan bertingkat?”\n\n“Saya datang untuk melihatnya sendiri.”\n\nDia mencermati data yang dikumpulkan Taek-gyu.\n\nDua perusahaan terlibat dalam pekerjaan ini. JG Blockchain, yang menerbitkan Jeil Gold Coin, dan Jeil Group, yang menjalankan ladang minyak di Venezuela.\n\nCEO JG Blockchain adalah Nam-woo Choi, dan CEO Cheil Group adalah Sun-pyo Ham.\n\n\"JG Blockchain adalah perusahaan koin multi-level, apa identitas grup pertama ini? Baru berdiri selama enam bulan dan terdaftar sebagai produsen makanan kesehatan. Bisnis ladang minyak seperti apa yang Anda geluti?\"\n\nSebenarnya keduanya tidak berhubungan langsung.\n\nNamun, semua uang yang diperoleh JG Blockchain dari penjualan Jeil Gold Coin mengalir ke Jeil Group dengan dalih berinvestasi dalam pengembangan ladang minyak. Faktanya, perusahaan ini memainkan peran sebagai jalur keuangan untuk Cheil Group.\n\nPark Sang-yeop segera memahami situasinya.\n\n“Apakah alasan pemisahan korporasi untuk membuat hubungan kepemilikan terkesan berbelit-belit dan kemudian keluar dari situ ketika timbul masalah?”\n\nTaehyun menganggukkan kepalanya.\n\n\"Itu adalah taktik yang sering digunakan para penipu. Yang Mulia juga seperti itu.\"\n\nBagaimanapun, Nam-woo Choi adalah bosnya, dan Sun-pyo Ham bertanggung jawab atas segalanya. Lalu mengapa Ham Sun-pyo mempercayakan Choi Nam-woo sebagai CEO JG Gold Coin?\n\nItu mungkin karena dia adalah kerabat Jinhu Kang.\n\nJinhoo Kang adalah investor paling terkenal di dunia. Hanya karena kerabatnya adalah perwakilannya, maka mudah untuk mendapatkan kredibilitas dan menarik investor.\n\nPark Sang-yeop bertanya dengan bingung.\n\n“Bukankah kamu seharusnya memberi tahu Jinhoo tentang ini?”\n\n\"Tidak. Tidak perlu membuat pria yang sedang jalan-jalan dengan pacarnya khawatir tentang hal ini.\"\n\n\"Lalu bagaimana?\"\n\nTaek-gyu bilang itu wajar.\n\n“Dia mengurusnya sebelum Jin-hoo kembali.”"}