{"index": 263, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 264\n\nPark Sang-yeop membatalkan semua acara yang dijadwalkan dan mendiskusikannya langsung dengan Taek-gyu.\n\n“Mata uang kripto, ladang minyak milik negara, dan petrocoin, semua cerita yang masuk akal terlampir.”\n\nMelihat datanya saja, Venezuela, dimana segala sesuatunya runtuh, atau sudah hancur, tampak seperti tanah suci dari semacam blockchain.\n\n“Bagaimana Anda bisa mendapatkan 150 triliun?”\n\nHarga minyak, yang sempat anjlok, kini pulih menjadi sekitar $75 per barel berkat pengurangan produksi di negara-negara anggota OPEC, Big One, dan booming ekonomi AS.\n\nBerdasarkan hal tersebut, cadangannya sekitar 2 miliar barel. Kurang dari 160 liter per barel, berarti 300 miliar liter!\n\nBiaya penambangan juga harus diperhitungkan.\n\nAlasan Venezuela tidak bisa keluar dari krisis ekonomi meski memiliki cadangan minyak terbesar di dunia adalah karena profitabilitasnya rendah dibandingkan negara penghasil minyak lainnya.\n\nNamun masalah yang paling serius adalah… … .\n\n\"Minyak mentah Venezuela adalah minyak berat yang sulit disuling. Apakah Anda ingin mengimpor minyak ringan dari negara lain dan mencampurnya serta menjualnya?\"\n\nTidak semua minyak mentah itu sama.\n\nMinyak mentah terutama dibagi menjadi minyak ringan dan minyak berat. Itu diklasifikasikan berdasarkan kandungan belerangnya. Sederhananya, minyak ringan itu baik dan minyak berat itu buruk. Oleh karena itu, minyak ringan mahal dan minyak berat murah.\n\nMinyak mentah Venezuela memiliki kualitas terburuk di antara minyak mentah berat. Mengingat biaya penambangan dan pemurnian, bukankah satu triliun liter harus dikubur?\n\nTapi kalau memang ada ladang minyak milik negara, apakah pemerintah akan menambang dan menjualnya, atau menjualnya ke swasta kalau gila?\n\n“Apakah ada orang yang percaya ini?”\n\nTaek-gyu teringat hogu(?) yang dilihatnya di ruang seminar.\n\n“Itu banyak sekali.”\n\nPadahal, jika melihat berbagai kasus penipuan, tidak ada satu atau dua konten yang tidak masuk akal.\n\nJika Anda membeli peralatan medis, pinjamkan ke rumah sakit dan bayar keuntungan bulanan 10%. Jika Anda berinvestasi pada induk babi, Anda akan menjual anak babi tersebut dan memberi mereka 60% setahun. Saya akan menyelamatkan kapal harta karun yang tenggelam di laut. Saya akan membawa dana gelap diktator ke Korea. Pada masa kolonial, saya menggali batangan emas yang disembunyikan oleh Pemerintah Jepang Jenderal Korea.\n\nSangat mudah untuk berpikir betapa bodohnya Anda tertipu oleh kata-kata seperti itu, namun yang mengejutkan adalah banyak korban yang berpendidikan tinggi. Bahkan ada dokter, pengacara, dan bahkan profesor universitas.\n\nPark Sang-yeop menganggukkan kepalanya seolah dia mengerti.\n\n“Ya, kasus Madoff melibatkan semua selebriti Hollywood, termasuk Steven Spielberg, dan investor institusi.”\n\nBernard Madoff, yang menjabat sebagai ketua Bursa Efek Nasdaq, melakukan penipuan senilai lebih dari $50 miliar di Amerika Serikat dan saat ini menjalani hukuman penjara 120 tahun.\n\nSaya tidak berani mencapai titik ini, tapi ada Jo Hee-pal dan Joo Su-do di Korea. Meski tiap metodenya sedikit berbeda, semuanya adalah keturunan Charles Ponzi.\n\nKoin multi level sendiri bukanlah hal baru. Pada suatu waktu, Korea Selatan tersapu oleh kegilaan investasi mata uang kripto, dan ada banyak tahapan yang ikut serta dalam hal ini.\n\nNamun di awal tahun, harga koin anjlok dan demamnya mereda, serta multi levelnya pun menurun.\n\n“Sepertinya koin multi-level yang ada saat ini tidak akan berfungsi, jadi sepertinya model penipuan baru telah diciptakan dengan menggabungkannya dengan ladang minyak Venezuela.”\n\nChoi Nam-woo, yang memiliki gelar saudara ipar sepupu Kang Jin-hoo, ditambahkan dan karya agungnya selesai.\n\nPerusahaan Cheil Group ada di Korea, tetapi perusahaan JG Gold Coin ada di Singapura.\n\nSingapura, bersama dengan Hong Kong, adalah pusat keuangan dan surga pajak di Asia. Pencucian uang atau mengalihkan uang ke tempat lain juga mudah dilakukan.\n\nMelihat hal ini, penipu biasanya tidak pintar.\n\nPark Sang-yeop tersenyum pahit.\n\n“Masalahnya adalah Anda tidak melakukan hal yang benar dengan pikiran yang baik.”\n\n* * *\n\nTaek-gyu juga memberi tahu Hyun-joo Oh tentang situasinya, dan Golden Gate segera mulai melacak aliran uang. Sementara itu, Park Sang-yeop juga mengerahkan seluruh koneksi pribadinya untuk mencari tahu tentang Ketua Grup Cheil, Soon-pyo Ham.\n\nUntungnya, dia mengendus dan melacak program terkini. Park Sang-yeop dapat memperoleh informasi dengan menghubungi PD melalui presiden edm Entertainment.\n\nPark Sang-yeop meletakkan data yang diterimanya dari PD di depan Taek-gyu.\n\n\"Ini lucu. Nama aslinya adalah Ham Seok-hoon, bukan Ham Soon-pyo. He wsebagai terpidana atas tujuh tuduhan penipuan termasuk manipulasi saham, perencanaan real estat, dan penipuan multi-level, dan dibebaskan dari penjara setelah dipenjara selama tiga tahun. Dia melakukan pengembangan real estat di Filipina hingga tahun lalu, namun dia kembali ke Korea tahun lalu dan memulai pekerjaan ini.”\n\nTaek-gyu bertanya.\n\n“Di mana kamu sekarang?”\n\n“Menurut PD yang bertugas, mereka pasti berada di Korea, namun mereka belum bisa memastikan secara pasti di mana mereka berada.”\n\nBerbeda dengan Choi Nam-woo yang aktif melakukan aktivitas eksternal, Ham Soon-pyo (nama asli Ham Seok-hoon) jarang muncul secara langsung.\n\nKetika tiba waktunya penunjukan, CEO Banthem Ban Joo-won datang ke perusahaan dengan membawa materi.\n\n“Telah dipastikan bahwa kode sumber Jeil Gold Coin adalah salinan Loida.”\n\n“Berapa nilai mata uang kripto?”\n\nDia menggelengkan kepalanya.\n\n“Tidak apa-apa jika dikatakan nol. Ada banyak sekali scamcoin yang dibuat dengan cara ini. Ini seperti menulis beberapa angka di selembar kertas dan kemudian mengklaimnya sebagai uang.”\n\n“Apakah mungkin untuk go public?”\n\nCEO Ban Joo-won tertawa.\n\n“Pertukaran normal tidak akan mencantumkan sampah seperti itu.”\n\nSekalipun terdaftar, ia akan terdaftar sebentar di bursa kecil dan menengah dengan volume perdagangan kecil, dan kemudian akan segera dihapuskan.\n\n“Seperti yang kuduga.”\n\nJika itu adalah koin yang masuk akal, apakah akan dijual dalam beberapa tahap?\n\n“Berapa penerbitan awalnya?”\n\n“Itu 20 miliar.”\n\n“… … .”\n\nberapa banyak?\n\nJika Anda menjual semuanya dengan harga rata-rata 50 won, itu berarti 1 triliun won.\n\nPark Sang-yeop berkata seolah tidak masuk akal.\n\n“Ngomong-ngomong, apakah ini akan dikenakan biaya 10.000 won hanya untuk listing?”\n\nMaka kapitalisasi pasarnya mencapai 200 triliun won!\n\nIni dapat dengan cepat menyalip Bantcoin dan menjadi kapitalisasi pasar mata uang kripto No.1. Yang lebih absurd lagi adalah harganya lebih tinggi dibandingkan minyak mentah di Venezuela.\n\nMungkinkah 150 triliun adalah nilai minyak mentah dan 50 triliun adalah nilai cryptocurrency?\n\nGedung di Gyodae adalah kantor cabang, bukan kantor pusat.\n\nMungkin ada beberapa tempat seperti ini di Seoul saja. Dan pasti serunya jualan koin disana.\n\nHal yang menakutkan tentang multi-level adalah bahwa ia tidak hanya menghabiskan uang Anda sendiri, tetapi juga menarik semua orang di sekitar Anda.\n\nKeluarga, kerabat, dan teman dekatnya, serta teman-teman sekelasnya, yang kemudian dia tidak kenal dengan baik, juga saling berhubungan. Dan orang-orang itu menarik kembali orang-orang di sekitar mereka, dan korban serta jumlah kerusakan meningkat seperti bola salju.\n\nIronisnya mereka menjadi korban sekaligus pelaku.\n\n‘Min Ha-young pasti salah satunya.’\n\nBagaimanapun, meskipun ternyata ini penipuan, hanya Choi Nam-woo yang tertangkap, dan kemungkinan besar Ham Soon-pyo akan keluar.\n\nAgar para korban dapat menerima kompensasi apa pun, mereka harus segera melakukan pemungutan suara.\n\nTaek-gyu menelepon Jung Ki-hong, kepala tim PR. Mendengar cerita itu, dia sangat marah.\n\n“Tidak, beraninya kamu menjual nama CEO untuk menipu! Haruskah kita merilis siaran pers sekarang yang mengatakan bahwa CEO dan perusahaan tidak ada hubungannya dengan hal itu?”\n\nTaehyun menggelengkan kepalanya.\n\n“Kalau begitu aku akan mengambil uang yang kudapatkan dan berlarian.”\n\nBahkan Jo Hee-pal, yang dikatakan sebagai penipu terburuk sejak Dangun, lari ke Tiongkok dengan uang yang dia tipu, makan enak dan mati.\n\nUntuk itu perlu kerja sama dengan instansi terkait untuk menanggulanginya sekaligus. Untuk melakukan itu, Anda harus terlebih dahulu menjelaskan bahwa ini adalah penipuan.\n\nDi negara-negara maju, informasi dalam jumlah berapa pun diungkapkan secara transparan, dan keaslian informasi tersebut dapat diperiksa kapan saja.\n\nNamun, Venezuela saat ini sedang dalam keadaan bangkrut.\n\nFaktanya, perekonomian juga berada dalam kondisi terpuruk, sebagian besar perusahaan asing telah menarik diri, dan lembaga keuangan juga telah menarik atau menutup pintunya.\n\nNamun, karena Golden Gate adalah IB global terbesar di dunia, Golden Gate mengoperasikan cabang di Caracas. Penjualan minyak dan pengiriman uang internasional juga terjadi, meskipun dalam jumlah yang lebih kecil.\n\n“Lalu apa yang ingin kamu lakukan?”\n\nkata Park Sang-yeop.\n\n“Anda tinggal pergi langsung ke Venezuela dan memeriksa apakah Cheil Group benar-benar membeli ladang minyak milik negara dan berapa banyak cadangan minyak yang ada.”\n\nJika hanya ingin mengecek, cukup dilakukan oleh pegawai Golden Gate setempat.\n\nTaek-gyu menambahkan penjelasan.\n\n“Kami membutuhkan bukti yang jelas bahwa ini adalah penipuan. Sesuatu seperti dokumen resmi dari organisasi atau pemerintah terkait. Dengan begitu, penipudia bisa langsung ditangkap.”\n\nDikatakan bahwa Venezuela saat ini tidak mempunyai dolar, sehingga seluruh penduduk terpaksa melakukan diet, dan bahkan kelas menengah pun harus membuang-buang makanan di tempat sampah. Lebih dari 10 persen penduduknya mengungsi ke negara tetangga karena tidak sanggup menanggung beban hidup.\n\nKarena dukungan atau investasi sangat diperlukan untuk mengatasi krisis ekonomi, maka jika ada pegawai Perusahaan OTK yang berkunjung dan meminta dokumen, kemungkinan besar akan segera diproses.\n\nJeongguk-hong menganggukkan kepalanya penuh semangat.\n\n“Ide yang sangat bagus, Wakil Presiden.”\n\nKemudian dia tiba-tiba menyadari bahwa wakil presiden sedang menatapnya.\n\n“Tapi kenapa kamu menatapku seperti itu… …?”\n\nTaek-gyu menepuk bahunya dan berkata.\n\n“Kembalilah dengan selamat.”\n\nJeongguk-hong terkejut dengan kata-kata itu.\n\n“Ya? Maksudku, benarkah?”\n\n“Jika kamu tidak menyukainya, apakah kamu akan mengirim orang lain?”\n\n“Oh tidak. Aku akan pergi!”\n\nKi-Hong Jung menunjukkan tekad yang kuat bahwa dia bisa pergi ke pedalaman Afrika atau hutan Pasifik Selatan untuk menjadi wakil presiden.\n\nNamun ketika dia menjawab, dia menyadari bahwa Venezuela sudah terlalu jauh. Tidak akan ada penerbangan langsung, jadi bagaimana caranya?\n\n“Saya memikirkannya. Saya akan berbicara dengan staf Golden Gate setempat, jadi ayo segera pergi.”\n\nMaksudmu sekarang?\n\n“Saya akan memberi Anda libur seminggu dengan wewenang wakil presiden, jadi selagi Anda pergi, kunjungi Amerika Selatan sebentar.”\n\nApakah sudah terlambat untuk mengatakan aku tidak bisa pergi?\n\n“… … Oke.”\n\nJadi Jung Ki-hong berangkat ke Venezuela beberapa jam setelah berangkat kerja.\n\n* * *\n\nMin Ha-Young telah bermimpi menjadi penulis webtoon sejak masa sekolah menengahnya.\n\nDia belajar keras di perguruan tinggi, dan ketika dia menggambar, dia berpikir bahwa begitu dia lulus dia akan dapat memulai debutnya sebagai penulis webtoon di situs portal terkenal.\n\nNamun, di antara sekian banyak orang yang menggambar manga, hanya sedikit yang memanfaatkan kesempatannya. Dia menerima berbagai pekerjaan outsourcing untuk mencari nafkah, mencoba serialisasi gratis dan menantang kompetisinya, tetapi hasilnya tidak memuaskan.\n\nSekali lagi, dia putus asa setelah gagal dalam kompetisi, dan dia dihubungi oleh seorang senior yang telah lulus untuk menemuinya.(Baca selengkapnya @ wuxiax.com)\n\nItu sebenarnya bukan senior yang dekat, tapi saya pergi ke tempat pertemuan kalau-kalau saya bisa mendapatkan informasi yang saya butuhkan.\n\nHong Chang-soo-nya bertanya padanya apakah dia ingin mencoba pekerjaan sampingannya, dan Min Ha-young mengikuti perusahaannya dan mendengar bahwa itu adalah seminarnya.\n\nDia tidak begitu mengerti, tapi dia berkata jika dia membeli koin emas terbaik, harganya akan naik seperti koin bant.\n\nBagi wanita skeptisnya, fakta bahwa CEO-nya adalah kerabat Jinhu Kang merupakan pukulan telak.\n\nTapi dia ingin membeli koin, tapi dia tidak punya uang. Dia juga tidak pandai di rumah. Orang tuanya memiliki toko kelontong kecil, dan sulit untuk melunasi utangnya untuk membuka tokonya.\n\nMin Ha-young mengambil pinjaman sebesar 7,5 juta won dari bank tabungan dan membeli Koin Emas Jeil, seperti yang dikatakan Hong Chang-soo padanya.\n\nMeski era suku bunga rendah, pinjaman kredit bank simpanan mencapai 20 persen. Biaya hidup entah bagaimana dapat diatasi melalui berbagai pekerjaan paruh waktu, namun ia bahkan tidak berani membayar bunganya, apalagi pokoknya.\n\nSaya tidak tahu apakah dia tidak membelinya sama sekali, dan tidak ada cara untuk melunasi hutangnya selain dengan mencantumkan koin emas terbaik dan jackpotnya meledak setelah membelinya lebih dari sekali.\n\nNamun, karena koin tersebut tidak dapat dijual sebelum terdaftar, satu-satunya cara untuk mendapatkan uang sebelum itu adalah dengan mendaftar anggota baru untuk membeli koin.\n\nMin Ha-young menarik perhatian teman-teman dan rekan penulisnya karena perusahaannya mengajarinya. Namun, dia tidak diizinkan untuk mendaftar sebagai anggota, dan rumor buruk menyebar dengan cepat, dan semua orang menghindari kontak dengannya.\n\nPada akhirnya, dia tidak punya pilihan selain memeriksa album kelulusan SMA-nya dan mengirimkan suratnya ke Taek-gyu Oh.\n\nHong Chang-soo bertanya pada Min Ha-young dengan suara gugupnya.\n\n“Apakah teman itu masih belum menghubungi?”\n\nMin Ha-young menganggukkan kepalanya.\n\n“Ya.”\n\n“Kenapa kamu melakukan itu? Kamu bilang kamu akan datang pada hari Senin dan membeli senilai 1 miliar won.”\n\nNamun, bahkan setelah beberapa hari berlalu, belum ada kabar. Hong Chang-soo merasa semua ikan yang ditangkapnya telah habis.\n\nKarena frustrasi, saya menelepon dan mengirim SMS ke nomor kontak di formulir pendaftaran keanggotaan beberapa kali, tetapi tidak ada jawaban. (Taek-gyu, seperti pebisnis, menggunakan beberapa ponsel. Meskipun dia menggunakannya untuk game seluler yang tidak ada hubungannya dengan bisnisnya)\n\nMin Ha-young ingat aplikasi itupenampilan Taek-gyu yang dia lihat hari itu.\n\n'Mengapa kamu membeli koin itu?'\n\nTaek-gyu sepertinya tidak terlalu percaya pada Koin Emas Jeil. Meski begitu, dia mendaftar dan menjadi downlinenya. Tentu saja, dia memenangkan lotre dan memiliki satu miliar dolar, jadi 252 juta won mungkin bukan apa-apa… … .\n\n‘Apakah aku membelinya karena aku menyedihkan?’\n\nMin Ha-young berkata seolah mengundurkan diri.\n\n“Saya mungkin tidak akan dapat menghubungi Anda di masa depan.”\n\n\"Hah? Apa maksudnya? kenapa?\"\n\nKetika Hong Chang-soo mengajukan pertanyaan, Min Ha-young menghindari jawabannya.\n\nTapi, yang mengejutkanku, Taek-gyu kembali.\n\n“Saya datang untuk membeli koin lagi.”"}