{"index": 264, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 265\n\nTaek-gyu, yang memasuki Ruang Bawah Tanah Multi-level (?) lagi dengan kakinya sendiri, memberi tahu Hong Chang-soo dan Min Ha-young.\n\n\"Setelah mendengar penjelasannya hari itu, saya merasa memang begitu. Bisakah Anda hidup lebih dari satu miliar?\"\n\nHong Chang-soo bertanya.\n\n\"Berapa harganya?\"\n\n\"Itu saja.\"\n\nTaek-gyu menunjukkan saldo rekening di ponsel cerdasnya.\n\nMin Ha-young dan Hong Chang-soo yang melihatnya membuka mulut karena takjub. Itu mungkin karena jumlah angka nol bertambah satu lebih banyak dari yang terakhir kali.\n\nHong Chang-soo menelan angin.\n\n“Beruang, sepuluh miliar!”\n\nMin Ha-young menatap Taek-gyu dengan mata terbuka lebar.\n\n\"Apa ini… … ?\"\n\nIni adalah jumlah yang mustahil untuk memenangkan lotre.\n\nTaek-gyu menyilangkan tangannya dan berkata.\n\n\"Sebenarnya, tahun lalu, saya membeli Bantcoin dengan kemenangan lotere saya, dan jumlahnya meningkat sepuluh kali lipat. Jadi, saya ingin berinvestasi dalam koin sekali lagi.\"\n\nDi tengah kegilaan mata uang kripto, ketika Bantecoin melonjak hingga hampir 30 juta won, beberapa orang muncul di media mengatakan bahwa mereka menghasilkan miliaran atau puluhan miliar dolar. Semoga salah satu dari mereka ada di sini!\n\nSetelah beberapa saat, Hong Chang-soo yang sadar berkata.\n\n\"Yah, sudah dipikirkan dengan matang. Berinvestasi juga merupakan sebuah koin. Apakah Anda akan menginvestasikan seluruh 10 miliar?\"\n\n“Sepertinya ini akan sulit, dan saya akan menginvestasikan setengahnya, 5 miliar won.”\n\n“Oh, lima miliar!”\n\nItu saja merupakan penjualan tertinggi yang pernah ada.\n\nMin Ha-young memandang Taek-gyu dengan ekspresi bingung.\n\n“Apakah kamu serius?”\n\n\"Kalau begitu. Koin Emas Jeil adalah mimpi dan harapan baru.\"\n\n“… … .”\n\nTaek-gyu berkata pada Hong Chang-soo lagi.\n\n\"Saya ingin mendengar penjelasan lebih lanjut sebelum berinvestasi. Bolehkah saya bertemu dengan CEO?\"\n\n\"Tentu saja. Saya akan memberitahu kepala pusat.\"\n\nChoi Nam-woo, yang sedang memberikan ceramah di tempat lain, mendapat telepon dan berlari ke arahnya.\n\nKeduanya berjabat tangan dan duduk di ruang konferensi.\n\nChoi Nam-woo sedikit memiringkan kepalanya.\n\n“Aku pasti pernah melihatnya di suatu tempat.”\n\nTaek-gyu memukul pemain itu terlebih dahulu sebelum dia berbicara.\n\n“Aku sedikit mengenalmu, tapi pernahkah kamu bertemu di gym sebelumnya?”\n\nChoi Nam-woo terkejut mendengar kata-kata itu.\n\n\"Ah! Betul. Entah kenapa, kupikir aku juga familiar. Dulu aku pergi ke beberapa gym untuk bekerja. Mungkin saat itu kita pernah bertemu. Haha, tapi aku yakin kita akan bertemu lagi di tempat seperti ini.\n\nTaehyun tertawa.\n\n“Ini sangat menarik. Saya kira ini ada hubungannya.”\n\nSuasana menjadi cerah secara alami.\n\nNam-woo Choi menunjukkan berbagai materi dan menjelaskan Jeil Gold Coin dan bisnis ladang minyak Venezuela dengan sepenuh hati dan jiwanya.\n\nTaek-gyu berkata dengan kagum.\n\n“Sungguh menakjubkan. Ini adalah mata uang kripto, tetapi ini adalah mata uang nyata.”\n\n\"Itu saja. Bantcoin hanya langka dan tidak memiliki nilai dengan sendirinya, tetapi Jeil Gold Coin berbeda.”\n\nKata Taek-gyu, berpura-pura mendengarkan baik-baik.\n\n“Apakah saya bisa bertemu dengan CEO Cheil Group sekali saja?”\n\n“Ketua Soon-pyo Ham?”\n\n\"Ya. Karena investasinya besar, saya ingin bertemu dan mendengar tentang bisnis ladang minyak di Venezuela.”\n\nChoi Nam-woo memasang ekspresi gelisah di wajahnya.\n\n“Presiden sangat sibuk dengan pekerjaan. Anda sering bepergian ke Venezuela dan Singapura.”\n\nTaek-gyu bilang sayang sekali.\n\n“Oke? Kalau begitu aku akan memikirkannya lagi dan memberitahumu nanti. Sejujurnya, saya sedang memikirkan apakah akan membeli Bantcoin atau Jeil Goldcoin karena Bantcoin sepertinya sudah turun drastis akhir-akhir ini. Jika ladang minyaknya pasti, saya ingin berinvestasi di Jeil Gold Coin.”\n\n\"Itu sudah pasti.\"\n\n“Aku tahu itu, tapi menurutku mendengarnya secara langsung akan membuatmu lebih percaya diri.”\n\nKetua Ham Soon-pyo mengatakan bahwa dibutuhkan lebih banyak dana untuk penambangan ladang minyak, dan dia mendesak kami untuk menjual koin tersebut sesegera mungkin. Karena itu, dia tidak boleh melewatkan jumlah 5 miliar itu.\n\nChoi Nam-woo, yang telah selesai berpikir, berkata.\n\n“Oke. Kami akan membuat janji sesegera mungkin.”\n\n* * *\n\nKantor Kejaksaan Distrik Pusat Seoul.\n\nJaksa Ahn Seong-nam melihat seorang pemuda berusia dua puluhan duduk di hadapannya. Pemuda berambut pendek dan berkacamata itu mengenakan kaus abu-abu, dan dia mengenakan sandal tiga kawat yang harus dimiliki setiap orang Korea.\n\nBukankah terlalu gratis bagi pengunjung kantor kejaksaan? Saya pikir itu akan menjadi pakaian yang paling nyaman, tidak hanya untuk jaksa dan staf, tapi juga untuk penjahat yang sedang diselidiki.\n\nNama pemuda itu adalah Oh Taek-gyu. Dia tidak lain adalah Wakil Presiden Perusahaan OTK.\n\nDi Korea, meskipun semua orang mengenal Jin-hoo Kang, hanya sedikit orang yang mengenal Taek-gyu Oh. Namun, Jaksa Ahn Seong-nam sangat mengetahui keberadaan Oh Tae-gyu.\n\nIni bkarena, tahun lalu, Kantor Kejaksaan Distrik Pusat Seoul salah memahami Taek-gyu Oh sebagai CEO Perusahaan OTK dan menangkapnya.\n\nSaat itu, kejahatan yang dilakukan adalah melanggar UU Pengendalian Devisa, melanggar UU Pengelolaan Keuangan, insider trading, illegal trading, dan lain-lain.\n\nNamun, Oh Taek-gyu tetap tenang, meski didakwa dengan hukuman yang bisa membuatnya terancam hukuman penjara beberapa dekade. Dia tidak ditahan karena seberapa baik dia makan dan tidur, tapi sepertinya dia sedang berkemah di kantor kejaksaan.\n\nAnehnya, penyelidikan tersebut tidak kooperatif. Dia bertanya tentang pendirian dan proses transaksi perusahaan OTK, dan tiba-tiba dia berbicara tentang animasi dan game, apakah dia mengangguk karena lelah, dan tertawa terbahak-bahak.\n\nJaksa yang bertanggung jawab mengancam bahwa hukumannya akan diperberat, dan bahkan mencoba meyakinkannya bahwa jika dia bekerja sama dengan baik, dia akan bisa menjalani masa percobaan, tetapi dia membalikkan pakaiannya, mengupil dan mengupil dengan ekspresi siapa anjing itu menggonggong.\n\nNamun, dia tidak bisa menginterogasinya dengan paksa.\n\nMeskipun ia mungkin mampu menangani bulu anjing yang malang dan penjahat biasa dengan keras, penjahat ekonomi yang kaya adalah cerita yang berbeda. (Selain itu, kakak perempuan saya adalah manajer cabang Golden Gate, dan dia membela diri di tim hukum Golden Gate).\n\nDia bermaksud membuang-buang waktu dengan menahannya, jadi itu tidak terlalu menjadi masalah dari sudut pandang jaksa. Namun ketika kemudian terungkap bahwa orang yang ditangkap salah, jaksa terkejut.\n\nOpini masyarakat pun mengalir deras sehingga pihak kejaksaan melakukan penyidikan terencana sesuai selera pemerintah. Akibatnya, Jaksa Agung Hong Man-ho dilucuti pakaiannya, dan kepala Kantor Kejaksaan Distrik Seoul serta jaksa penuntut mengundurkan diri atau diturunkan pangkatnya.\n\nSetelah itu, terjadi insiden Bank Tabungan Hoseong, insiden penarikan airbag mobil Eunsung, kebangkrutan PAS, dan penangkapan mantan Presiden Park Si-hyeong, dan di kalangan jaksa, dikatakan jika terjerat dengan Perusahaan OTK, tidak akan terlihat bagus.\n\nJaksa Ahn Seong-nam bertanya dengan ekspresi bingung.\n\n“Untuk apa kamu datang ke sini?”\n\nTaek-gyu mengeluarkan sebuah amplop tebal dari saku kausnya dan mengulurkannya.\n\n\"Aku ingin bertemu denganmu dan menyapamu, dan memberimu ini juga. Ini disiapkan khusus untukmu, jadi jika kamu membukanya, kamu akan puas. Aku sudah membawa lebih banyak di tasku, jadi mari kita buka dan memeriksanya.\"\n\nDia terkejut di dalam.\n\n'Apa ini? Apakah kamu sedang mengujiku? Apakah kamu ingin meniup tenggorokanku seperti Hong Man-ho?’\n\nJaksa Ahn Seong-nam melompat dan berteriak.\n\n\"Uh-huh! Apa pendapatmu tentang jaksa Korea? Aku tidak tahu berapa banyak atau apa, tapi jika kamu tidak ingin dituduh melakukan suap, singkirkan itu dari pandanganku sekarang juga!\"\n\nTaek-gyu menyipitkan matanya dan berkata.\n\n“Ini adalah keluhan.”\n\n“… … Hah?”\n\nSaat saya buka amplopnya, memang ada keluhan berlipat ganda.\n\n‘Bukankah barang-barang ini biasanya ada dalam tas kerja?’\n\nDan pengaduannya harusnya diajukan ke kantor kepegawaian, bagaimana kalau diserahkan langsung ke jaksa penuntut umum?\n\nJaksa Ahn Seong-nam, yang merasa malu, bertanya seolah-olah tidak terjadi apa-apa.\n\n“Apa keluhannya?”\n\nTaek-gyu berkata dengan ekspresi sedih di wajahnya.\n\n\"Saya ditipu beberapa hari yang lalu. Saya sangat marah dan malu sehingga saya menuntut diri saya sendiri seperti ini.\"\n\n'Kalau begitu pergi ke ruang pengaduan. Tapi kalau wakil presiden Perusahaan OTK mengatakan hal seperti ini, berapa banyak penipuan yang Anda dapatkan?’\n\nJaksa Ahn Seong-nam merasa bingung, namun melirik pengaduan tersebut.\n\n“Ini jumlah kerusakannya… …?”\n\n\"Ya. Seperti tertulis di sana. Bukan 25.000 won atau 250.000 won, tapi 252 juta won.\"\n\n“… … .”\n\napakah kamu bercanda? Kenapa orang dengan aset puluhan triliun ini seperti ini?\n\n“Lanjutkan membaca.Mereka bukan orang normal.”\n\nDalam pengaduan tersebut, keseluruhan cerita kasus penipuan tersebut disusun dengan cara yang mudah dipahami.\n\n'Apakah blockchain JG secara ilegal menjual koin yang tidak bernilai dalam beberapa tahap, dan hasilnya mengalir ke Grup Cheil? Cheil Group menambang ladang minyak di Venezuela, tapi apakah itu juga penipuan?’\n\n“Seperti yang Anda lihat, CEO Nam-woo Choi menarik anggota dengan menjual nama Jin-hoo Kang.”\n\n“Benarkah mereka adalah saudara?\n\n“Ya, tapi aku mengakhiri hubungan itu sama sekali. Tapi dia berbicara seolah-olah Jinhoo Kang akan berinvestasi atau terdaftar di Bansome. Weh, apa pun itu, yang penting orang-orang ini tetap curang.”\n\n“Apakah kamu punya bukti?”\n\n\"Tentu saja.\"\n\nTaek-gyu mengeluarkan bahan dari tas yang dibawanya dan menyerahkannya padanya.\n\nSaat Jaksa Ahn Seong-nam menyerahkan dokumen tersebut, Taek-gyu terus berbicara.\n\n“Teman sekelas saya di SMA juga ditipu untuk mengambil pinjaman dan memasukkan uang ke dalamnya. Ribuan korban saja, dan kerugian setidaknya puluhan miliar dolar. Aku menghabiskan 2.500.000 won sekarang dan aku berdarah dan menangis dan bahkan tidak bisa tidur nyenyak, bukankah orang-orang ini akan sakit perut dan makan enak? Bagaimana hal ini bisa terjadi di negara yang menjunjung tinggi supremasi hukum?”\n\nJumlah materinya hampir sebesar buku.\n\nAda sekitar 100 data dari Bansomem yang menganalisis kode sumber koin, 150 data lainnya dari Golden Gate yang melacak aliran dana, dan dokumen resmi dari pemerintah Venezuela yang menegaskan bahwa mereka tidak pernah menjual ladang minyak milik negara. .\n\n“Dari mana asalnya?”\n\n“Karena ada ladang minyak di Venezuela, kami mengirimkan staf kami ke Caracas untuk memeriksa apakah 2,52 juta won itu benar-benar aman atau tidak. Namun pejabat pemerintah di sana mengatakan hal itu tidak berdasar. Ada dokumen resmi tentangnya, tapi Anda tidak bisa membacanya dalam bahasa Spanyol, jadi jika Anda melihat halaman belakangnya, ada terjemahannya terlampir.”\n\n“… … .”\n\nPenerbangan ke dan dari Venezuela akan lebih mahal.\n\nUcap Taehyun dengan bangga.\n\n“Saya harus menangkap para penipu ini dan mendapatkan kembali 2,52 juta won saya. Ini adalah situasi yang penting dan mendesak. Bisakah Anda menyelidiki dan menangkap saya sekarang?”\n\nJaksa Ahn Seong-nam meletakkan dokumen yang dia pegang dan berkata.\n\n“Mari kita tinjau secara internal.”\n\n“Saya tidak punya waktu untuk itu. Sementara itu, bagaimana jika Anda menyadarinya dan pergi ke luar negeri atau mengambil uang dari rekening Anda di tempat lain?”\n\n“Jaksa bukanlah organisasi yang menganggur. Ada beberapa kasus yang sudah dalam tahap penyidikan, dan agar tidak dimintai penyidikan atau apa pun di kemudian hari, perlu dicermati secara cermat keseriusan kasus tersebut dan apakah dapat dituntut sesuai prosedur dan peraturan yang telah ditetapkan.\n\n“Kalau begitu, kamu juga tidak merindukan Jo Hee-Pal, kan? Tidak, dia tidak sengaja menangkapnya karena jaksa menerima suap?”\n\nMendengar kata-kata itu, Jaksa Ahn Seong-nam sedikit mengernyit. Memang benar beberapa jaksa menerima suap dari Jo Hee-pal dan krunya.(Baca selengkapnya @ wuxiax.com)\n\n“Saya akan menyelidikinya secara prinsip.”\n\nJaksa juga merupakan pegawai negeri sipil. Kalau ada aturan dan prosedurnya, tidak ada jawabannya.\n\nTaehyun menghela napas.\n\n“Ah, kalau begitu aku tidak bisa menahannya. Oke.\"\n\n“Kami akan menjawabnya nanti.”\n\nTaek-gyu menggelengkan kepalanya mendengar kata-kata itu.\n\n“Tidak, tidak apa-apa. Saya akan bertemu dengan Komisaris Badan Kepolisian Metropolitan Seoul Park Yong-seok nanti, jadi saya akan berbicara dengannya.”\n\nSejenak, Jaksa Ahn Seong-nam berhenti.\n\n“Mengapa kepala Badan Kepolisian Metropolitan Seoul… …?”\n\n\"Mengapa? Jaksa mengatakan ini memerlukan waktu, jadi saya akan mengajukan pengaduan ke kantor polisi. Sulit bagi jaksa yang sibuk untuk memperhatikan setiap kejahatan yang memakan ribuan korban dan kerugian hanya puluhan miliar dolar. Saya serahkan kepada polisi untuk menjalankan kru multi-level secara sekilas. Saya mendengar dari seorang reporter yang meliput kasus ini bahwa polisi saat ini sangat tertarik untuk menyelidiki kejahatan keuangan. Ah! Kalau dipikir-pikir, saya harus memberi tahu media bahwa jaksa menolak kasus tersebut, dan kasus tersebut dilaporkan ke polisi.”\n\n“Pers?”\n\n\"Ya. Tim PD pelacak sudah menggalinya sebelumnya. Ini adalah kasus yang melibatkan kerabat Kang Jin-hoo. Saya yakin ini akan menjadi berita backpacker hanya dengan membukanya. Ngomong-ngomong, kalau begitu aku sendirian.”\n\nSaat Taek-gyu mencoba menarik kembali pengaduannya, Jaksa Ahn Seong-nam buru-buru menangkapnya.\n\n“Ayo, tunggu.”\n\n\"Ya? Mengapa?\"\n\nSaat ini, kalangan politik tengah ramai membahas penyesuaian kepolisian dan kewenangan penyidikan. Kuncinya adalah menyerahkan kewenangan penyidikan penuntutan kepada polisi. Hal ini merupakan diskusi yang tidak disukai dari sudut pandang jaksa karena kewenangan jaksa dikurangi.\n\nApa yang akan terjadi jika polisi menyelesaikan kasus yang mana jaksa menolak untuk menyelidikinya dalam situasi ini? Ini bukan kasus kekerasan atau pembunuhan, melainkan kasus kejahatan keuangan bertingkat.\n\nPolisi akan mendapat sorotan media dan tepuk tangan dari masyarakat,namun jaksa penuntut akan kesulitan menghindari kritik.\n\nDan polisi akan bersemangat dan berteriak agar jaksa melepaskan perintah penyidikan. (Jaksa berpendapat bahwa kasus kejahatan keuangan dan intelijen yang rumit sulit diselesaikan secara langsung oleh polisi, sehingga jaksa harus memimpin penyelidikan).\n\nApa pun itu, tidak seharusnya demikian.\n\nJaksa Ahn Seong-nam memandang Taek-gyu dengan pertanyaan apakah dia yakin.\n\n“Kalau tidak percaya, saya akan ke kantor polisi yang merupakan tongkat rakyat dan disambut hangat oleh Podol dan Posun. Selamat tinggal.”\n\nLalu dia segera mengambil keluhan itu dari tangan Taek-gyu.\n\n“Keluhan telah diajukan.”\n\nKemudian dia mengangkat gagang telepon tepat di atas meja, berhenti sejenak dan menatap Taek-gyu.\n\n“Jika ini tidak pasti, Anda harus bertanggung jawab.”\n\nTaek-gyu terkekeh.\n\n\"Tentu. Jika kamu menyelesaikan kasus ini dan muncul di media, belikan aku makanan.\"\n\n“… … .”\n\nSetelah menjadi jaksa, saya banyak bertemu dengan pengusaha yang ingin membeli makanan, namun baru kali ini saya bertemu dengan seorang pengusaha yang mengatakan untuk membeli makanan.\n\n‘Apa yang segar?’\n\nJaksa Ahn Seong-nam langsung memberikan perintah.\n\n“Sekarang, periksa Kepala Cha Young-ho dan suruh dia datang ke kamar saya di Tim Investigasi Kejahatan Keuangan.”"}