{"index": 265, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 266\n\nKetua Ham Soon-pyo dari Cheil Group.\n\nNama aslinya adalah Seok-Hoon Ham, yang menerima telepon dari Nam-Woo Choi.\n\n[…] … Karena ada niat investasi, menurut saya ada baiknya bertemu sekali saja.]\n\n“Apakah kamu yakin tentang 5 miliar?”\n\n[Ya. Saya memeriksanya sendiri. Mereka mengatakan bahwa mereka hanya akan berinvestasi 5 miliar won dari 10 miliar won, tapi menurut saya lebih banyak lagi yang mungkin dilakukan jika kita berbicara dengan baik.\n\nSaya pikir agak aneh jika seorang pemuda berusia 20-an menginvestasikan sejumlah besar uang sebesar 5 miliar won, tetapi dia dapat memahami cerita bahwa dia menghasilkan uang dengan koin.\n\nHam Seok-hoon tertawa dalam hati.\n\n‘Semua orang yang menghasilkan uang dengan koin adalah sama.’\n\nFaktanya, di antara mereka yang berinvestasi ratusan juta dolar, ada banyak penggila koin (?) yang menghasilkan uang dengan cryptocurrency.\n\nIni seperti perjudian atau investasi. Jika Anda cukup beruntung untuk mendapatkan uang, Anda harus bangkit dan merampoknya, tetapi Anda tidak bisa melepaskan penyesalan Anda dan mengintip ke sekeliling papan.\n\nKemudian Anda akhirnya membuang semuanya dan menyesalinya.\n\nHam Seok-hoon menyelesaikan pikirannya dan berkata.\n\n\"Bagus. Sampai jumpa lagi.\"\n\n* * *\n\nHam Seok-hoon menaiki S-Class Maybach dan menuju ke hotel di Cheongdam-dong.\n\nDia tidak punya uang sampai tahun lalu, jadi dia harus berjalan-jalan di jjimjilbang dan penginapan. Namun, dia kini tinggal di penthouse yang menghadap ke Sungai Han dengan mobil mewah asing.\n\nSemua karena proyek ini berhasil. Tidak peduli berapa banyak uang yang dia keluarkan, bukannya berkurang, saldonya terus bertambah.\n\n“Ini semua berkat mataku yang baik terhadap orang lain.”\n\nKunci dari pekerjaan ini adalah mengumpulkan uang untuk investasi. Saat dia mencari orang yang tepat, dia bertemu Nam-woo Choi secara kebetulan. Kesimpulannya, ini adalah keberuntungan besar.\n\nDia mempercayakan blockchain JG kepada Nam-woo Choi. Apakah dia memiliki bakat untuk pekerjaan ini, dia dengan cepat belajar bagaimana memberikan ceramah dan kecakapan memainkan pertunjukan.\n\nYang terpenting dia adalah kerabat Jin-hoo Kang. Investor mengantri hanya untuk menyebutkan nama Kang Jin-hoo.\n\nJadi orang ini pasti sudah tertangkap.\n\n'Ngomong-ngomong, lotere dan koin meledak satu demi satu. Apakah kamu sangat beruntung?’\n\nAgak meragukan kalau keberuntungan seperti itu terjadi dua kali, tapi… … .\n\nNamun saat saya bertemu dengannya, keraguannya sirna. Di depannya berdiri seorang pemuda bertopi baseball dan berkacamata. Perawakannya agak gemuk mengenakan jeans dan hoodie.\n\nHam Seok-hoon memiliki penglihatan yang bagus seperti penipu. Tidak ada yang istimewa dari pemuda di depannya di matanya. Jika orang ini menghasilkan banyak uang, mungkin itu hanya karena dia beruntung.\n\n'Sekarang sepertinya keberuntungan sudah berakhir,'\n\nDia mengulurkan tangannya sambil tersenyum ramah, menyembunyikan isi hatinya.\n\n\"Senang bertemu denganmu. Saya Sun-pyo Ham, Pimpinan Cheil Group.\"\n\nTaehyun memegang tangannya.\n\n\"Ya. Selamat pagi. Senang bertemu denganmu. Ini Taek-gyu Oh. Aku banyak mendengar.\"\n\nHam Seok-hoon, Choi Nam-woo, dan Taek-gyu duduk di kedai kopi hotel dan berbicara. Taek-gyu menanyakan hal ini seolah dia penasaran, dan Ham Seok-hoon menjawab tanpa ragu-ragu.\n\nBagaimana Anda merencanakan proyek ini, dan apa yang terjadi selama proses implementasi? Nama-nama berbagai politisi dan selebriti dicantumkan, dan ketika ia berbicara dengan seorang pejabat pemerintah Venezuela mengenai pembelian ladang minyak milik negara, ia menunjukkan foto yang diambil saat penandatanganan MOU dan sebuah artikel dari surat kabar lokal.\n\nHam Seok-hoon berpendapat bahwa penipuan bukanlah kejahatan sederhana, melainkan seni yang komprehensif.\n\nInti dari penipuan bukanlah untuk menunjukkan apa yang ingin Anda tunjukkan, namun untuk menunjukkan kepada orang lain apa yang ingin Anda percayai.\n\nJadi, Cheil Group benar-benar mendirikan korporasi di Venezuela dan menandatangani kontrak dengan perusahaan pertambangan. Dia juga menyuap pejabat pemerintah Venezuela, memperoleh dokumen yang masuk akal, dan menandatangani MOU.\n\nBahkan orang-orang yang bekerja dengan saya pun percaya hal itu benar.\n\n\"Jika Anda berbisnis di seluruh dunia, secara alami Anda akan belajar beberapa bahasa. Deticale mas timepo a lo que te hace realente feliz!\"\n\n\"Apa maksudmu?\"\n\n\"Fokuslah pada apa yang membuatmu benar-benar bahagia! Ini adalah pepatah Spanyol favoritku.\"\n\nTaek-gyu benar-benar mengaguminya.\n\n'Hai! Tidak semua penipu melakukannya.’\n\nPada titik ini, mungkin Anda percaya itu nyata?\n\n“Apa yang membuat presiden senang?”\n\n\"Saya merasa bahagia ketika saya berbagi kebahagiaan dengan orang lain. Itu sebabnya saya melakukan ini.\"\n\n“Oh, begitu.”\n\nTaek-gyu mengangguk keras dan berpikir.\n\n‘Tahun ini adalah tahun kelimpahan.’\n\nkata Choi Nam Woo.\n\n\"Seperti yang mungkin Anda ketahui ketika Anda mengatakan Anda berinvestasi di BANTCOIN, setelah penerbitan awal mata uang kripto, volume penerbitannya menurun tajam. Pra-penjualan hampir selesai, jadi kami pdan akan segera menaikkan harga jual koin.”\n\nTaek-gyu menunjukkan ekspresi tidak sabar.\n\n“Maka kita harus segera berinvestasi sebelum terlambat. Kami menandatangani kontrak segera setelah ceramah.”\n\nSetelah beberapa saat, ceramah untuk anggota VIP akan diadakan di aula hotel.\n\nChoi Nam-woo bangkit dari tempat duduknya.\n\n“Kalau begitu, bisakah kita pergi sendiri dulu?”\n\n\"Ah! Bisakah satu orang lagi hadir? Saya memiliki seorang hyung dekat yang menghasilkan banyak uang dengan koin, dan setelah bertemu dan mendengar kata-kata ketua seperti ini, saya yakin bahwa saya ingin memperkenalkan dia kepada Anda.”\n\nHogu datang membawa uang, jadi tidak ada alasan untuk berhenti.\n\nHam Seok-hoon tersenyum.\n\n“Hah, tentu saja. Senang bertemu denganmu hari ini.”\n\nTaehyun menganggukkan kepalanya.\n\n“Iya. Saya akan meminta Anda untuk datang ke sini nanti.”\n\n* * *\n\nCeramah JG Blockchain diadakan di Avalon Hotel Hall di Cheongdam.\n\nCeramah ini ditujukan untuk anggota VIP, yang hanya mengumpulkan mereka yang membeli Jeil Gold Coin lebih dari 50 juta won. Hal ini untuk mendorong investasi tambahan atau untuk menarik kenalan.\n\nPrasmanan hotel disiapkan di belakang aula, dan orang-orang dengan bebas menyebarkan makanan mereka di piring dan mengobrol. Topiknya tentu saja tentang Jeil Gold Coin.\n\nSemua orang bersemangat dengan prospek menghasilkan banyak uang.\n\nMeski Min Ha-young kekurangan jumlah pembelian, dia bisa duduk bersama Taek-gyu sebagai upline.\n\n‘Apakah Anda benar-benar mencoba menginvestasikan 5 miliar won?’\n\nDia berkata pada Taek-gyu seolah cemas.\n\n“Apakah kamu ingin keluar dan mencari udara segar?”\n\n\"TIDAK. Saya merasa nyaman di sini.”\n\n“Apakah kamu tidak sedikit frustrasi?”\n\n\"TIDAK. Saya baik-baik saja.\"\n\n“Mari kita bicara sebentar… … .”\n\n\"Ah! Daging ini enak. Saya perlu membawa lebih banyak lagi.”\n\nMeski dia menyadarinya beberapa kali, Taek-gyu sedang sibuk makan prasmanan.\n\nKetika makan selesai, Choi Nam-woo berdiri di podium dan orang-orang bertepuk tangan.\n\n“Senang bertemu denganmu. Ini adalah Namwoo Choi, CEO JG Blockchain.\n\nBeliau berceramah dengan semangat, seperti biasa. Di layar, rencana pencatatan Koin Emas Jeil dan video penambangan ladang minyak di Venezuela muncul satu demi satu.\n\n\"Seperti yang bisa kamu lihat, cukup bor lubangnya dan minyaknya akan keluar. Minyak mentah ini, yang akan dijual di seluruh dunia, hanya bisa dibeli dengan Koin Emas Jeil! Ada banyak pemberitaan di media tentang kenaikan harga minyak akhir-akhir ini, tapi kamu tidak perlu khawatir sama sekali. Ini karena kamu bisa membeli minyak mentah ini kapan saja dengan Koin Emas Jeil yang kamu punya. Saat harga minyak naik, nilai Koin Emas Jeil juga naik, jadi bukankah kita harusnya senang dengan harga minyaknya?\"\n\nPara anggota tertawa terbahak-bahak, dan Taek-gyu dengan antusias bertepuk tangan dan bersorak.\n\nHam Seok-hoon menatapnya dan bertanya.\n\n“Kapan kamu datang?”\n\nKata Taek-gyu sambil mengambil roti dan memakannya.\n\n\"Sekaranglah waktunya untuk datang. Ah! Aku disini.\"\n\nSeorang pria muda berjas memasuki aula.\n\n'sebentar. Orang itu… … ?’\n\nDia melompat ke podium bahkan sebelum tuan rumah bisa menghentikannya. Lalu dia menundukkan kepalanya dan berkata.\n\n\"Halo. Saya Ban Joo-won, perwakilan Bansome, bursa mata uang kripto. Saya datang ke sini karena ada sesi pengarahan tentang Koin Emas Jeil yang populer.\"\n\nBan Joo-won adalah seorang pengusaha sukses dan telah muncul di banyak artikel, dan telah beberapa kali mewawancarai media selama kegilaan cryptocurrency.\n\nMereka yang mengenali wajahnya bergumam serempak.\n\n“Kamu benar-benar bos Bansome!”\n\n\"uh! Memang benar.\"\n\n“Apakah Anda di sini untuk mendaftarkan Koin Emas Jeil?”\n\n\"Wow!\"\n\ntepuk tepuk!\n\nPenonton yang mengira ini adalah acara kejutan, langsung bersorak dan bertepuk tangan, dan pembawa acara yang mencoba menjatuhkan mereka pun terhenti.\n\nBan Joo-won berkata pada Choi Nam-woo.\n\n“Tunggu, bolehkah aku meminjam mikrofonmu?”\n\nChoi Nam-woo merasa malu, tapi tiba-tiba menyerahkan mikrofon. Kemudian pengiring mengambil mikrofon dan berbicara kepada orang-orang di aula.\n\n\"Senang sekali bertemu dengan anggota JG Blockchain hari ini. Saya mendengar bahwa Anda semua yang berkumpul di sini telah menginvestasikan sejumlah besar uang di Jeil Gold Coin. Saya juga sangat tertarik dengan Jeil Gold Coin. Hanya ada satu tangkapan… … .”\n\nSemua orang menahan napas, berkonsentrasi pada kata-katanya.\n\n'Brengsek. Apa ini?’\n\nHam Seok-hoon dengan cepat bangkit dari tempat duduknya dan hendak meninggalkan aula, tapi Taek-gyu, yang berada di sampingnya, meraih tangannya.\n\n\"Kemana Anda akan pergi, Ketua? Anda harus mendengarkan sampai akhir.\"\n\n\"Apa… … ?\"\n\n‘Ngomong-ngomong, apakah orang ini memanggil CEO Bansome ke sini? Apa itu?'\n\nPerjamuan itu berlanjut.\n\n“Artinya, JG Blockchain tidak ada hubungannya dengan CEO Kang Jin-hoo atau Bansome. Tentu saja, saya tahu bahwa CEO JG Blockchain Nam-woo Choi telah memberikan ceramah seolah-olah Jeil Gold Coin akan terdaftar di Bansome kapan saja, menekankan bahwa dia adalah kerabat CEO Kang Jin-hoo. Namun, untuk lebih jelasnya saat ini, JG Blockchain tidak ada hubungannya dengan CEO Kang Jin-hoo, atau dengan Bansomem. Selain itu, ketika para ahli blockchain memeriksa Jeil Gold Coin, kode sumbernya ditemukan sebagai scamcoin yang meniru Loida. Sebagai mata uang kripto, ia tidak akan pernah terdaftar di Bansome karena merupakan sampah yang tidak memiliki nilai bahkan 1 won.”\n\nUntuk sesaat, aula itu sepi seperti tikus mati.\n\nTidak ada yang bisa membuka mulut karena terkejut. Orang-orang yang berkumpul di sini berinvestasi mulai dari 50 juta won hingga ratusan juta won untuk membeli Koin Emas Jeil.\n\nTapi apakah koin itu adalah sampah yang tidak berharga?\n\nJika ada orang lain yang mengatakannya, saya tidak akan pernah mempercayainya. Namun, orang yang melontarkan pernyataan tersebut tidak lain adalah perwakilan dari Bansome, bursa mata uang kripto terbesar di Korea.\n\nJeritan dan teriakan serentak keluar dari mulut masyarakat.\n\n“apa? Apakah ini penipuan?”\n\n“Kamu bilang kamu akan segera terdaftar di Bansome!”\n\n“Apakah itu semua bohong?”\n\n“Apakah ini semua penipuan?”\n\nAda di antara mereka yang pingsan, pingsan, atau terjatuh ke lantai.\n\nChoi Nam-woo panik dan mengambil mikrofon Ban Joo-won.\n\n“Yah, bukan itu. Sepertinya ada kesalahpahaman.”\n\n“Apa itu kesalahpahaman? Ambil uangku, penipu!”\n\nSeseorang bergegas masuk lebih dulu, dan yang lainnya segera bergegas menuju podium.\n\n“Kemana perginya uangku?”\n\n“Wah, tenanglah!”\n\nTidak ada cara untuk menenangkan diri dengan kata-kata itu.\n\n“Beri aku uangku sekarang!”\n\n“Uang macam apa itu!”\n\n“Apakah salah jika mengatakan bahwa Kang Jin-hoo adalah seorang kerabat?”\n\n“Aku, aku… … .”\n\nDia mencoba mundur, tapi beberapa orang sudah menangkapnya. Pria besar itu mencengkeram leher Choi Nam-woo dan mengguncangnya.\n\n“Di mana uangku, bajingan? Bicaralah dengan cepat sebelum aku membunuhmu!”\n\n\"Muntah! Sah, hidup… ….”\n\nChoi Nam-woo merasakan ketakutan bahwa dia akan terbunuh di tempat.\n\nUntungnya, pada saat itu, pintu aula terbuka dengan keras dan polisi menyerbu masuk. Di belakang mereka ada reporter dengan kamera.\n\n“Berhenti bergerak! Semuanya minggir!”\n\nPolisi menyelamatkan Choi Nam-woo, yang dikelilingi oleh anggota (?), dan kemudian memborgol tangannya. Jaksa, yang mengenakan jas hitam, berjalan mendekat dan membuka kertas itu di depan Ham Seok-hoon.\n\n“Ketua Sunpyo Ham dari Cheil Group… … Tidak, Anda adalah Ham Seok-hoon, kan? Itu adalah surat perintah penangkapan. Mohon kerja samanya.”\n\nChun Kyung!\n\nTangannya juga diborgol.\n\nChoi Nam-woo berteriak pada Ham Seok-hoon.\n\n“Presiden! Apa ini? Bukankah ini penipuan? tolong katakan sesuatu, Presiden.”\n\nBerbeda dengan Choi Nam-woo yang merasa malu dan tidak tahu harus berbuat apa, Ham Seok-hoon memiliki ekspresi tenang.\n\nDia mengklik dalam hati.(Baca selengkapnya @wuxiax.com)\n\n“Saya tidak datang ke tempat ini.”\n\nBukan hal yang tidak terduga untuk terjebak dengan cara ini, jadi saya memikirkan setiap lubang yang harus saya lewati.\n\n‘Bagaimanapun, semua dosa akan ditanggung oleh Nam-woo Choi, yang secara langsung meningkatkan investasinya.’\n\nSebagian besar uang yang dikumpulkan Nam-woo Choi di Korea ditransfer ke Singapura. Penarikan sisa uang di rekening bank domestik dapat segera dihentikan, namun rekening di luar negeri tidak.\n\nIni akan melacak aliran dana dan meminta negara untuk membekukan rekening tersebut, tetapi pada saat itu, rekening tersebut akan ditransfer ke rekening dengan nama pinjaman dan rekening rahasia.\n\nJika Anda punya uang itu, Anda bisa keluar dari masa percobaan dengan menggunakan pengacara layanan lengkap dengan baik, dan bahkan jika Anda hidup beberapa tahun dengan sial, pensiun Anda dijamin seumur hidup Anda.\n\nBukankah Korea sangat toleran terhadap kejahatan finansial?\n\nBerpikir demikian, Taek-gyu berkata padanya.\n\n“Apakah kamu tidak lega karena menyalahkan Choi Nam-woo dan mencuri semua uangmu di luar negeri? Seperti yang akan Anda ketahui jika Anda melapor ke kejaksaan dan mendengarnya, ladang minyak milik negara Venezuela adalah penipuan, dan semua uang investasi telah dicuri. Tidak mudah untuk keluar dari sini. Dan sekarang, surat perintah telah dikeluarkan untuk Golden Gate, dan semua rekening tersebut dibekukan, jadi Anda tidak akan bisa menghemat satu sen pun.”\n\nMendengar kata-kata itu, wajah Ham Seok-hoon menjadi kontemplatif. Ketika mereka punya uang, mereka adalah penjahat keuangan dan pencuri. Tanpa uang, mereka hanyalah penipu dan pencuri anjing.\n\n“Hei, bagaimana… …?”\n\n“Lalu kenapa kamu menggunakan akun Golden Gate?”\n\n‘Uangku diperoleh melalui kerja keras!’\n\nBahkan penipu pun punya uang yang berharga.\n\nHam Seok-hoon memandang Taek-gyu dan berteriak.\n\n“Apa-apaan inikamu lakukan? Apa yang kamu lakukan, merusak bisnis orang lain?”\n\nTaek-gyu mengedipkan matanya seolah dia tidak mengerti bahasa Inggris.\n\n“Tidak, tadi Presiden mengatakan bahwa Anda harus fokus pada apa yang benar-benar membuat Anda bahagia. Saya hanya berdedikasi melakukan ini karena itu membuat saya bahagia, kesalahan apa yang saya lakukan? Ini sangat memalukan.”\n\n“… … .”\n\nTaek-gyu terus berbicara dengan Ham Seok-hoon, yang tidak bisa berkata apa-apa karena dia tidak masuk akal.\n\n“Ngomong-ngomong, pepatah Korea favoritku adalah insil-fucking.”\n\n\"Opo opo?\"\n\n“'Hidup adalah latihan. Artinya 'persetan'.”\n\nPercikan keluar dari mata Ham Seok-hoon.\n\n“Kamu bajingan!”\n\nDia mencoba lari ke Taek-gyu, tapi dia tidak bisa bergerak karena tangannya ditahan oleh polisi.\n\nPolisi menangkap Ham Seok-hoon dan Choi Nam-woo secara bergantian. Choi Nam-woo berteriak sambil diseret.\n\n“Tinggalkan ini! Kakak iparku adalah Jinhu Kang. Apakah kamu tidak kenal Perusahaan OTK Kang Jin-hoo?”\n\nTaehyun bertanya padanya.\n\n“Kamu adalah saudara ipar yang mengatakan dia menghasilkan uang sebanyak itu dan kemudian kehilangan semua uangnya?”\n\n\"Opo opo?\"\n\nSaat dia mendengar kata-kata itu, sebuah kenangan dari masa lalu terlintas di benaknya.\n\n“Kamu, kamu pasti ada di depan rumah… …?”\n\n“Saya akan menyampaikan salam saya kepada saudara ipar CEO.”\n\nBagian dalam aula itu berantakan total.\n\nOrang-orang berdiri kosong, berteriak minta uang, orang-orang tergeletak di lantai sambil menangis keras, dll.\n\n‘Apakah ini benar-benar penipuan?’\n\nMin Ha-young menatap teman sekelas SMA-nya dengan mata bingung.\n\nTaek-gyu lalu mengangkat bahunya.\n\n“Jika saya berinvestasi tanpa menyadarinya, itu akan menjadi bencana.”"}