{"index": 266, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 267\n\nM Pizza dibuka di Ceylon Hotel Jeju.\n\nIni merupakan toko ketujuh yang dikelola langsung dan pertama di Pulau Jeju. Presiden Lim Su-mi yakin Pulau Jeju mampu menarik wisatawan Asia karena merupakan pusat pariwisata Korea.\n\nSeolah ingin membuktikan tingginya popularitas M Pizza, orang-orang mengantri panjang bahkan sebelum upacara pembukaan, dan banyak di antara mereka adalah orang asing.\n\nSaya menghadiri upacara pembukaan bersama Presiden Lim Su-mi dan memotong rekamannya. Dengan itu, jadwal resmi di Pulau Jeju telah usai, dan mulai sekarang adalah liburan.\n\nDia membawa ibunya selama beberapa hari dan berkeliling di sekitar Seongsan Ilchulbong, Seopji Koji, dan Air Terjun Cheonjiyeon, dan pergi ke laut bersama Ellie sekali setiap hari.\n\nEllie mengangkat ibu jarinya. Dia bermaksud untuk naik. Kami perlahan naik ke permukaan.\n\nSaat wajahku keluar dari air, aku mengeluarkan selang dari mulutku dan menghirupnya. Alih-alih udara kering tanpa kelembapan, udara segar masuk ke dalam tubuh.\n\nKami menaiki tangga di belakang kapal pesiar. Saat saya keluar dari air, peralatan yang saya bawa terasa sangat berat.\n\nAku membongkar perlengkapanku dan menarik napas.\n\n“Saya baik-baik saja sekarang. Bisakah saya mendapatkan izin perairan terbuka?”\n\n“Saya pikir saya tidak terlalu menyukai scuba diving, tapi sebenarnya itu menyenangkan untuk dilakukan.”\n\nSelain itu, tampaknya masyarakat harus mempunyai pengalaman yang berbeda-beda. Anda harus mencobanya sendiri untuk mengetahui apakah Anda suka atau tidak.\n\nEllie menyipitkan matanya.\n\n\"Kamu melakukannya dengan baik, bukan? Lain kali, cobalah terjun payung bersama.\"\n\n\"Hah?\"\n\nAnda tidak sedang berbicara tentang melompat dari langit dengan parasut, bukan?\n\n“Jika kamu mencoba Jinhoo, kamu pasti akan menyukainya.”\n\n“… … .”\n\nTidak, menurutku kamu sebaiknya tidak mencobanya.\n\nEllie memberinya segelas air. Saya melihat sekeliling. Matahari terasa hangat, dan laut biru terhampar ke segala penjuru.\n\nKami berada di kapal pesiar.\n\nKarena ini adalah kapal pesiar mewah, terdapat kamar tidur terpisah serta kamar mandi di dalamnya. Karena ruang kemudi terpisah, privasi sepenuhnya terjamin.\n\nEllie membalikkan punggungnya dan berkata.\n\n“Catat ini.”\n\nAku menutup ritsleting bagian belakang punggungnya, dan Ellie melepas pakaian selamnya. Di dalam dirinya, dia mengenakan bikini hitam. Kulitnya yang putih bersih dan garis-garis memusingkan yang terbentuk dengan baik melalui olahraga terungkap.\n\nPerutnya terlihat melalui perutnya yang telanjang, dan lengan serta kakinya yang terentang juga terlihat sehat.\n\nEllie menyisir rambutnya yang basah dengan jari-jarinya. Rasanya seperti melihat gambar bikininya.\n\n“Aku senang ini bukan pantainya.”\n\n\"Mengapa?\"\n\n“Tidakkah semua pria akan melihatmu?”\n\n“Apakah kamu benci melihat pria lain?”\n\nkataku terus terang.\n\n“Saya ingin melihatnya sendiri.”\n\nEli bertanya sambil bercanda sambil menciumnya.\n\n“Kalau begitu, haruskah aku melepas ini juga?”\n\nTanpa kusadari, aku menelan ludahnya.\n\n“Apakah kamu di sini?”\n\n“Jika Jinhoo menginginkannya, dia bisa.”\n\n“… … .”\n\nSaya senang Anda datang untuk bermain juga.\n\n* * *\n\nKami kembali ke hotel.\n\nAkomodasi adalah Jeju Ceylon Hotel Presidential Suite.\n\nSetelah mandi, Ellie mengenakan jubahnya dan keluar. Itu bersinar meskipun mentah tanpa diaplikasikan apa pun. Dia adalah wajah yang selalu kulihat, tapi dia sangat cantik.\n\nSaat aku hendak memeluknya, kata Ellie.\n\n\"Tidak. Kamu akan makan malam dengan ibumu nanti.\"\n\n“Kamu masih punya waktu satu jam lagi.”\n\n\"Sungguh. Jinhoo hanya memikirkan hal itu, kan?\"\n\n\"Apa… … .\"\n\nBukankah semua pria berusia 20an seperti itu?\n\nSaya mengatakannya sebagai alasan.\n\n\"Oh tidak. Itu karena Ellie sangat cantik.”\n\nLalu Ellie menjulurkan bibirnya sedikit.\n\n\"Sial! bohong.\"\n\n“Ini nyata.”\n\nDia hendak mencium, tapi tiba-tiba mata Ellie membengkak.\n\n“Ayo, tunggu sebentar.”\n\n“Ada apa?”\n\nApakah Anda kesal karena Anda hanya mencoba melakukan ini (?)?\n\nEllie mengarahkan jarinya ke depannya.\n\n“Hei, lihat itu.”\n\nAku menoleh karena terkejut. Di bagian bawah layar berita, terdapat caption yang berbunyi, ‘Setelah gempa, penggerebekan ilegal bertingkat yang melibatkan kerabatnya’.\n\nApa itu?\n\nSaya terkejut dan mengeraskan suara dengan remote control.\n\nkata reporter itu.\n\n\"Mereka mengatakan bahwa kegilaan cryptocurrency telah mereda, tetapi penipuan terkait koin terus berlanjut. Baru-baru ini, ada kasus penipuan yang menggabungkan koin, multi-level, dan bahkan ladang minyak Venezuela. Diketahui bahwa Nam-woo Choi, CEO JG Blockchain, merekrut investor dengan mengklaim bahwa dia adalah kerabat Jin-hoo Kang. ….\"\n\nSiapakah Choi Nam Woo?\n\nSaat itu, seorang pria diborgol muncul di layar.\n\nEntah bagaimana itu terlihat familier\n\n“Orang itu… ….”\n\nDia adalah suami dari sepupunya, Kang Mi-young. Itu adalah pertama dan terakhir kalinya aku melihatnya sebentar di rumah Dongtan wKemudian kerabatnya berbondong-bondong mendatanginya.\n\nSaat pertanyaan wartawan mengalir, Choi Nam-woo, yang diborgol, berkata seolah dia tidak adil.\n\n\"Ini bukan penipuan! Jeil Gold Coin adalah teknologi mutakhir dari revolusi industri ke-4 yang akan membuka masa depan baru, dan ini adalah konsep blockchain baru yang dikaitkan dengan harga petrocoin, dolar, dan minyak Venezuela!\"\n\nKemudian muncullah situasi pada saat itu.\n\nSaat melakukan sesuatu seperti acara di hotel, polisi menggerebek, dan geng multi-level ditangkap satu demi satu.\n\nEllie menunjuk ke satu sisi layar.\n\n\"eh! Bukankah itu Taek-gyu?\"\n\n\"Hah?\"\n\nDi sana berdiri seorang pria berjins, hoodie, dan topi baseball. Dia mirip Oh Taek-gyu.\n\n“… … .”\n\nkenapa kamu di sana\n\nReporter itu melanjutkan.\n\n\"Jaksa berterima kasih kepada Perusahaan OTK karena telah memberikan bukti yang meyakinkan dalam menyelesaikan kasus ini. Di sisi lain, Perusahaan OTK telah memperingatkan bahwa dalam keadaan apa pun mereka tidak akan meminta dana investasi dari individu, dan semua penggalangan dana atas nama Jinhu Kang adalah penipuan.\"\n\nLayar berubah dan Ahn Seong-nam, Kepala Jaksa di Kantor Kejaksaan Distrik Seoul, muncul.\n\n\"... ... Jaksa menyerbu geng multi-level dengan penyelidikan yang cepat dan menyeluruh. Selain itu, kami berencana untuk memperluas penyelidikan mengingat akan ada lebih banyak kerugian. Yang terpenting, kami berhasil menangguhkan penyetoran dan penarikan rekening domestik yang digunakan untuk penipuan dan rekening luar negeri di Singapura untuk memulihkan kerusakan, dan kami berencana untuk memulihkan jumlah kerusakan sesegera mungkin. Di masa depan, penuntut kami akan terus mengejar dan menghukum berbagai kejahatan keuangan dan kejahatan terhadap penghidupan masyarakat sebagai jaksa penuntut umum.\"\n\nSaya segera menelepon Taek-gyu.\n\n\"Aku baru saja melihat beritanya, apa ini? Kenapa kamu ada di sini?\"\n\n[Tidak ada yang perlu dikhawatirkan, jadi istirahatlah. Karena aku sudah mengurus semuanya.]\n\n“Hah?”\n\nApa yang kamu lakukan?\n\n* * *\n\nPelacakan siaran PD keluar, dan beritanya juga diberitakan secara luas setiap hari. Ketika nama Kang Jin-hoo dikaitkan, animo masyarakat sangat besar.\n\nItu menempati posisi pertama dalam pedang sungguhan di berbagai situs portal, dan artikel Internet berdatangan.\n\nSebuah kamera kecil dipasang di dalam topi baseball yang diterima Taek-gyu dari Cha Ki-joon, PD Tracking PD. Berkat ini, semua adegan penangkapan terekam.\n\nJaksa menangkap Ham Seok-hoon dan Choi Nam-woo dan menggerebek pusat-pusat yang tersebar di seluruh negeri.\n\nAda banyak kasus penipu multi-level yang tertangkap, namun ini pertama kalinya mereka tertangkap begitu cepat.\n\nJaksa Ahn Seong-nam secara pribadi maju dan memberi pengarahan beberapa kali tentang apa yang bisa dia lakukan terhadap bawahannya.\n\nUntungnya, hanya ada sedikit kritik terhadap Jinhu Kang dan Perusahaan OTK-nya yang ketakutan. Pasalnya, kasus ini seolah-olah telah diselesaikan oleh Perusahaan OTK.\n\nJaksa Ahn Seong-nam juga mengatakan bahwa berkat bukti konklusif dan kerja sama aktif Perusahaan OTK, dia dapat menangkap para penipu.\n\n- Hai! Perusahaan OTK melakukan hal lain.\n\n– Hahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahaha Saya pikir akan ada orang seperti itu.\n\n-Jika itu suami sepupumu, kamu tidak terlalu dekat.\n\n-Ada banyak orang seperti itu di antara keluarga dan kerabat selebriti. Belum lama ini, ayah dari girl grup Enter Girls, Yeyoung, ditangkap karena menjual nama putrinya seharga 20 miliar won.\n\n-ㅆw Apakah ada begitu banyak hukou di negara ini?\n\n– Siapa yang membuatmu tertipu oleh hal seperti itu? Betapa bodohnya Anda mempercayai hal seperti itu?\n\n-Bajingan itu menyebalkan ㅜㅜ Aku pergi ke militer dan membeli koin sampah senilai 5,04 juta won. Saya akan pergi ke kantor polisi besok untuk penyelidikan korban.\n\n-Maaf… aku tidak menyinggung perasaanmu, kan?\n\n-TIDAK. Akulah yang menderita. Bagaimanapun, saya khawatir tentang melunasi pinjamannya.\n\n– Tetap saja, kamu bisa mendapatkan setengahnya kembali.\n\n-Investor pasti percaya pada nama Jin-hoo Kang, tapi bukankah Jin-hoo Kang harus diberi kompensasi moral?\n\n-Kanan. Jinhoo Kang punya banyak uang.\n\n– Omong kosong macam apa ini? Jadi jika saya menjual nama Anda untuk menipu Anda, maukah Anda membayar saya kembali?\n\n– Ronald harus membayar kompensasi kepada mereka yang menipu saya dengan menjual nama Ronald terakhir kali?\n\n– Jika Anda menyelamatkan seseorang dari tenggelam, berikan mereka tas. Kalau bukan karena Perusahaan OTK, jumlah korban akan bertambah dan uang tidak akan bisa dikembalikan.\n\n– Pokoknya, kamu bisa melakukannya.\n\n* * *\n\nbeberapa hari kemudian.\n\nTaek-gyu duduk di cafe dan menunggu Min Ha-young.\n\nAda beberapa ketidakakuratan dalam pengaduan yang disampaikannya. Saya memperkirakan ratusan korban dan kerugian puluhan miliar dolar, tetapi ketika saya membuka tutupnya, jumlah korban melebihi 1.000, bukan ratusan, dan jumlah kerusakan dengan mudah melebihi 100 miliar.\n\nTaek-gyu berpikir sambil membuka tas dan mengunyah malangcow.\n\n‘Saya pikir ada begitu banyak saudara sapi hitam dan saudara perempuan di negeri kecil ini.’\n\nSetidaknya ditangkap lebih awal dan dihentikan pada level ini, dan jika beberapa bulan lagi, kerusakannya akan beberapa kali lipat.\n\nMasyarakat terkejut ketika lembaga investigasi mengamankan daftar tersebut dan menghubungi para korban satu per satu untuk menjelaskannya. Namun, beberapa orang menjawab bahwa mereka tidak dapat mempercayainya sampai akhir, dan beberapa orang mengira itu adalah phishing suara dan menjadi marah dan menutup telepon atau mengumpat. Tentu saja dia kemudian melihat berita itu dan langsung lari ke kantor polisi.\n\n‘Yah, jadi ada banyak penipu, kan?’\n\nKalau beli alat kesehatan, sewakan ke rumah sakit dan dapat 10% sebulan? Jika Anda menggunakannya hanya selama 9 bulan, Anda memiliki lebih dari yang harus Anda bayar untuk perangkat tersebut, jadi mengapa tidak menyewa rumah sakit daripada membelinya?\n\nJika Anda berinvestasi pada induk babi, Anda akan memelihara dan menjual anak babi tersebut dan memberi mereka 60% setahun? Margin keuntungan industri babi lebih tinggi dibandingkan Seosung Electronics. Jika ini benar, bukankah seharusnya Seosung Electronics menutup bisnis semikonduktor dan memulai bisnis peternakan babi?\n\nKapal perang Rusia yang tenggelam memiliki 150 triliun batangan emas, jadi Anda akan menyelamatkannya? Apakah masuk akal jika kapal yang hendak berperang membawa banyak emas batangan? Dan jika Rusia punya uang sebanyak itu, tidak akan ada gencatan senjata dengan Jepang.\n\nMasih banyak cerita masuk akal lainnya di luar sana. Dan ada beberapa peluang yang sangat bagus di antara mereka.\n\nNamun peluang seperti itu diambil oleh orang-orang yang sudah mempunyai uang dan koneksi, dan tidak pernah sampai kepada orang biasa.\n\nKesempatan yang baik bagi saya untuk mendengarnya sama saja ketika orang lain mendengarnya.\n\nBukan karena kita bodoh sehingga kita tertipu oleh hal-hal seperti itu, tetapi karena rasa takut dan keinginan. Ketakutan bahwa tidak ada peluang jika tidak sekarang dan keinginan untuk menghasilkan uang dengan cepat. Penipu memanfaatkan kelemahan orang.\n\nFakta menariknya adalah Ham Seok-hoon juga pergi ke sana. Dibutakan oleh uang 5 Miliar, dia muncul sendiri, sehingga penipu tertipu.(Baca selengkapnya @ wuxiax.com)\n\nSetelah beberapa saat, Min Ha-young memasuki kafe.\n\n“Aku memakai kacamataku lagi.”\n\nMendengar kata-kata Taek-gyu, dia tersenyum pahit.\n\n“Sebenarnya sangat tidak nyaman karena mata saya kering.”\n\n“Lalu kenapa kamu memakai lensa?”\n\n\"Perusahaan mengajarkan saya bahwa berdandan secantik mungkin bermanfaat bagi perekrutan downline. Sepertinya itu tidak cocok.\"\n\nJadi dia mengenakan pakaian mewah meskipun dia tidak bisa mencucinya tepat waktu, dan dia bahkan meminjam tas mewah palsu dan keluar.\n\nTaehyun menganggukkan kepalanya.\n\n“Kelihatannya jauh lebih baik sekarang.”\n\nMeskipun semua orang berpura-pura sukses, kebanyakan dari mereka sebenarnya sulit mendapatkan penghasilan bahkan 1 juta won sebulan (bahkan ada beberapa yang menghasilkan begitu banyak uang dan membeli koin lagi).\n\nSemuanya mencari nafkah dengan berbagai pekerjaan sampingan dan dua pekerjaan. Pada siang hari, aku mengenakan jas dan pergi bekerja di pusat tersebut, dan setelah itu, aku bekerja paruh waktu di sebuah toko serba ada.\n\nMeski demikian, ia mampu bertahan karena ada keyakinan bahwa jackpot akan meledak jika Jeil Gold Coin terdaftar.\n\nOrang-orang di sekitarku bilang tidak, dan terkadang aku ragu, tapi karena aku sudah memasukkan uang, aku tidak punya pilihan selain percaya.\n\nKarena kalau tidak benar, semuanya sia-sia.\n\n\"Untungnya, sekitar setengah dari jumlah kerusakan dapat dipulihkan. Ini akan memakan waktu beberapa bulan.\"\n\nDalam sebagian besar kasus, jumlah kerusakan tidak dapat dipulihkan. Bahkan bisa memulihkan setengahnya saja sudah mendekati keajaiban.\n\n“Bagaimana cara saya berhutang?”\n\n\"Saya bilang dulu ke orang tua saya. Saya ingin melunasi pinjamannya. Saya harus bekerja dan membayar sisanya.\"\n\n“Apakah kamu akan terus menggambar manga?”\n\nMin Ha-young menganggukkan kepalanya.\n\n\"Huh. Mari kita coba lagi mulai sekarang. Aku tidak tahu harus mulai dari mana.\"\n\n“Aku sudah memikirkannya.”\n\nTaek-gyu mengulurkan kartu nama.\n\n“Kalau begitu panggil aku lewat sini.”\n\n\"Apa ini?\"\n\n\"Lost Fantasy M adalah perusahaan penerbitan Korea, dan mereka bilang mereka sedang mencari seseorang yang bisa menggambar webtoon sebagai cerita game. Jika Anda menghubungi saya melalui perkenalan saya, Anda akan tahu.\"\n\nNama dan gelarPerwakilan OTK Games Korea tertulis di kartu nama.\n\nBagaimana kamu bisa mengenal orang setinggi itu?\n\n‘Kalau dipikir-pikir… … .’\n\nTaek-gyu-lah yang membawa Ham Seok-hoon ke tempat itu hari itu dan memanggil presiden Bansomem. Mungkin polisi dan jurnalis juga.\n\n‘Apakah dia melakukan semua itu?’\n\nMin Ha-young bertanya dengan suara gemetar.\n\n“Kamu, apa yang kamu lakukan?\n\n“Saya? Aku tidak melakukan apa pun.”\n\n\"Lalu bagaimana… … ?\"\n\nTaehyun tersenyum dan berkata.\n\n“Saya baru saja bertemu dengan saudara perempuan dan teman-teman saya dengan baik.”"}