{"index": 267, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 268\n\nSetelah kembali dari liburan singkat, saya mendengar cerita tentang bagaimana Taek-gyu menyelesaikan Dungeon Multi-level (?).\n\nSaat aku mendengarkan ceritanya, aku teringat kerabatku yang datang ke rumah Dongtan dan bersikeras memberiku sesuatu.\n\nSetelah itu, saya pikir saya menjalani kehidupan normal karena saya pendiam, jadi saya kira saya melakukan penipuan bertingkat.\n\nNamun ada yang lebih aneh dari kasus ini.\n\n“Jadi, apa yang terjadi dengan gadis itu?”\n\n“Min Ha Young?”\n\n\"Hah. Kamu menyukainya ketika kamu masih di sekolah menengah.\"\n\nTaek-gyu berkata sambil menyilangkan tangan.\n\n\"Itu adalah masa lalu. Sekarang kita hanya teman sekelas.\"\n\n“… … .”\n\nApakah Anda benar-benar tidak tertarik, atau Anda pura-pura tidak peduli?\n\nMedia terus memberitakan penipuan tersebut. Jaksa segera meminta surat perintah penangkapan, dan tentu saja Ham Seok-hoon dan Choi Nam-woo ditangkap.\n\nHam Seok-hoon melakukan yang terbaik untuk menyerahkan semua tanggung jawab kepada Choi Nam-woo, dan ketika dia mengetahui cerita lengkapnya, dia mengklaim bahwa dia telah ditipu, tetapi tidak diterima.\n\nKasus penipuan yang membuat Republik Korea begitu gaduh sepertinya akan segera berakhir, namun masalah lain masih ada bagi saya.\n\nSaat itulah kerabatnya, termasuk sepupunya Kang Mi-young, mulai mendatangi ibunya lagi untuk meminta bantuan.\n\nTentu saja, dia menolak untuk bertemu dengannya, tapi dia terus datang, bagaimanapun juga. Bahkan perasaan yang aku tidak tahu bagaimana harus diganggu mulai turun.\n\nYang terpenting, apa yang akan Anda katakan kepada saya ketika Nam-woo Choi ditangkap?\n\nSaya tidak menuntut, dan saya tidak menghakimi. Apakah Anda benar-benar ingin saya mengambil uang saya sendiri dan membayar kompensasi kepada para korban?\n\nKerabat bukan satu-satunya masalah. Di sana-sini sudah diketahui kalau ibunya tinggal di sebuah rumah di Dongtan. Soalnya ada warga sekitar yang saya kenal sejak lama, dan dulu Persatuan Orang Tua sudah lama aktif (?) di depan rumah.\n\nOrang-orang yang membutuhkan uang dan berbagai badan amal pun mengantri. Dia mengatakan bahwa menurut ibunya, itu adalah milik putranya, dan dia tidak memiliki wewenang sendiri, tetapi dia kebanyakan ceroboh.\n\nDia melakukan hal-hal baik seperti yang dikatakan kaum Underdogma, dan menjadi underdog tidak selalu berarti menjadi baik.\n\nAda orang yang mengejarnya hingga menguntit untuk memberikan sumbangan, dan ada pula yang berbohong di depan rumah mengatakan bahwa dia tidak bisa kembali sampai dia memberikan uangnya.\n\nKalau mereka terus minta uang tapi ditolak, masyarakat dibunuh dan lingkungan rusak, tapi mereka malah dituduh pura-pura tidak tahu.\n\nSiapa pun yang mendengarnya pasti mengira bahwa anak-anak kelaparan di Afrika dan ikan paus mati di laut adalah kesalahan ibu saya.\n\nTaek-gyu bertanya dengan rasa ingin tahu.\n\n\"Maksudmu Kakek Warren Boat terus tinggal di rumah kecil yang sudah lama dibelinya? Bukankah ada yang seperti itu?\"\n\n\"Ya.\"\n\nMeski begitu, Warren Boat tinggal di kota kecil. Jika Anda tinggal di kota besar seperti LA atau New York, bukankah mustahil?\n\nFaktanya, semua tempat tinggal orang adalah sama, sehingga kerabat dan teman yang bahkan tidak Anda sadari keberadaannya pada saat sukses bermunculan di mana-mana.\n\nDi Amerika Serikat, menurut undang-undang negara bagian, wajah dan nama asli pemenang lotere diungkapkan (untuk menunjukkan keadilan dan transparansi dengan mengungkapkan pemenang sebenarnya, namun ini lebih seperti taktik untuk meningkatkan penjualan). .\n\nSaya pergi ke Dongtan bersama Taek-gyu dan membujuk ibunya.\n\n“Meskipun ada banyak kenangan di rumah ini, bukankah lebih baik berhenti bergerak sekarang?”\n\nCukup dengan tidak mengizinkan masuk ke dalam gedung sama sekali, dan rumah di Samsung-dong, tempat saya tinggal, juga sangat aman.\n\nNamun karena rumah ini dibangun sebagai rumah pada umumnya, maka kurang cocok untuk keamanan atau keamanan. Jadi saya membeli rumah di samping dan belakang dan menggunakannya sebagai bangunan keamanan, tapi itu ada keterbatasannya.\n\nJika tidak ada pengawal, masalah akan lebih cepat muncul.\n\n\"Atau, sebentar saja, tinggallah di tempat lain. Aku serahkan rumah ini kepada pengurusnya.\"\n\nIbunya, yang sudah lama merenungkannya, menganggukkan kepalanya.\n\n\"Baiklah. Tetap saja, tidak nyaman untuk pergi ke pasar terdekat ketika ada orang yang datang berkunjung. Aku ingin sekali melakukannya.\"\n\n“Kamu berpikir dengan baik.”\n\nDia memutuskan untuk perlahan mencari tempat tinggal, dan pindah ke Hotel Ceylon di Namsan, seperti yang terakhir kali.\n\nKetika saya meminta ibunya untuk merawatnya, Presiden Lim Su-mi makan bersama, dan dia berkata bahwa dia memiliki seseorang untuk berolahraga, dan dia menyukainya.\n\n* * *\n\nItuRencana kompleks industri kendaraan listrik terus mengalami kemajuan.\n\nSeosung Electronics adalah produsen perangkat keras IT terbesar di dunia. Dan Eunsung Motors adalah perusahaan mobil dengan kapasitas produksi tahunan lebih dari 9 juta unit.\n\nJika modal dan teknologi Perusahaan OTK digabungkan di sini, maka benar-benar dapat memimpin bidang mobil masa depan.\n\nLokasi kompleks industri diputuskan di Gunsan di Korea dan Vietnam di luar negeri. Pemerintah Vietnam bahkan membentuk departemen khusus untuk mempercepat semua prosedur administrasi.\n\nSebaliknya, situasi di Korea sedang lesu. GM Korea mengumumkan bahwa mereka akan menjualnya sesegera mungkin bahkan ketika pabriknya di Gunsan ditutup dengan dalih profitabilitas yang memburuk, namun ketika kami mengatakan kami akan membelinya, kami dapat melanjutkan produksi nanti.\n\nDengan tingkat utilisasi pabrik yang ada di bawah 70%, hal tersebut tidak mungkin dilakukan. Ini tentang mencoba mendapatkan sedikit tambahan.\n\nNamun kami juga tidak menyesal, sehingga kami sampaikan jika proses penjualan tidak dilanjutkan dalam jangka waktu yang ditentukan, kami akan memindahkan kompleks industri tersebut ke lokasi lain. Kemudian, Kota Gunsan dan Bank Pembangunan Korea secara aktif melakukan arbitrase.\n\nKata Ketua Im Jin-yong.\n\n“Menurut penilaian lembaga penelitian ekonomi kami, perkiraan penjualan bisa berlipat ganda dari level saat ini.”\n\nPabrik kendaraan listrik di AS dan pabrik baterai TS Company juga hampir selesai dan akan segera diproduksi, dan Seoseong SB telah memulai produksi massal baterai OTK dengan mengubah jalur produksi.\n\nSelain investasi di kompleks industri, Eunsung Motors buru-buru mengubah pabrik dalam dan luar negeri yang produksinya berkurang menjadi pabrik mobil listrik.\n\nSekarang fasilitas produksi sudah cukup lengkap, yang perlu Anda lakukan hanyalah membuat dan menjualnya.\n\nTaehyun tersenyum dan berkata.\n\n“Satu-satunya hal yang perlu dilakukan adalah menghasilkan uang.”\n\n* * *\n\nBeijing, Tiongkok.\n\nPresiden Zhang Pinghua, yang kembali dari pembicaraan dengan para pemimpin Afrika, menerima laporan dari Li Suwei, kepala Departemen Perdagangan.\n\nTentang kompleks industri kendaraan listrik yang diusung oleh Perusahaan OTK.\n\n“Menurut Anda, seberapa mengancamkah hal ini?”\n\n\"Dalam hal mengemudi otonom dan teknologi baterai, kami jauh di depan perusahaan kami. Jika kami tidak bertindak cepat, ini akan menjadi ancaman besar.\"\n\nMobil merupakan sektor padat karya dan padat teknologi pada saat yang bersamaan. Dan, tentu saja, secara industri dan militer, hal ini tidak lain adalah sebuah kebutuhan.\n\nSaat ini, Amerika Serikat, Jerman, Jepang, dan Korea memimpin pasar mobil.\n\nTiongkok juga tidak menyia-nyiakan investasi di bidang otomotif sejak reformasi dan keterbukaan, namun hanya menjual banyak di pasar domestik dan nyaris tidak dipamerkan di luar negeri.\n\nTiongkok telah mengembangkan industri kendaraan listrik dan baterai tanpa pengemudi dengan memberikan subsidi besar-besaran dari pemerintah.\n\nNamun sekali lagi, Amerika Serikat tertinggal. Alasan terbesarnya adalah perusahaan OTK.\n\nPerusahaan OTK telah mendapatkan dua teknologi inti untuk mobil masa depan: penggerak otonom dan baterai dengan mengakuisisi Karos dan merilis baterai OTK.\n\nPara peneliti dari Universitas Peking dan Universitas Tsinghua tidak dapat menyembunyikan keterkejutan mereka ketika mereka memperoleh dan menguji baterai OTK. Permainan hampir berakhir ketika kapasitasnya digandakan dan stabilitas terjamin.\n\nAkibatnya, LFP dan NCM, serta baterai yang ada semuanya tidak ada artinya. Upaya-upaya di masa lalu telah sia-sia.\n\nPresiden Zhang Pinghua berkata sambil bergumam.\n\n\"Bahkan jika Tiongkok tertinggal dalam industri otomotif saat ini, Tiongkok harus memimpin dalam sektor otomotif masa depan. Tahukah Anda apa yang terjadi ketika Tiongkok tertinggal?\"\n\n\"Tentu saja.\"\n\nHingga Dinasti Qing, Tiongkok adalah sebuah kerajaan besar dan negara paling kuat di dunia. Namun, ketika negara-negara Barat berkembang pesat setelah Revolusi Industri, Tiongkok masih tertinggal dibandingkan negara-negara lain. Setelah itu, terjadi serangkaian penurunan.\n\nPerang Candu, Invasi Jepang, Perang Saudara, dll.\n\nAkhirnya, Partai Komunis memenangkan perang saudara dan menggulingkan Jepang, dan Republik Rakyat Tiongkok didirikan, namun Gerakan Lompatan Jauh ke Depan dan Revolusi Kebudayaan gagal, dan negara kembali berada dalam krisis.\n\nPada paruh kedua abad ke-20 Tiongkok muncul kembali di dunia. Sejak reformasi dan keterbukaan Deng Xiaoping, Tiongkok telah menyerap modal dan teknologi dunia dengan kecepatan yang luar biasa.\n\nSementara itu, pada tahun 2008, terjadi krisis keuangan di Amerika. Real estat di hampir semua negara anjlok, dan lembaga keuanganitutions bangkrut satu demi satu.\n\nPada saat dunia berada dalam kekacauan, Tiongkok datang sebagai pemberi bantuan. Ketika Amerika Serikat terpuruk, Tiongkok terus mencapai pertumbuhan tinggi dan memimpin perekonomian dunia. Dan tiba-tiba, Jepang dan Rusia diambil alih, dan G2 berdiri tegak.\n\nTapi itu hanya sejauh ini. Hegemoni dunia masih berada di tangan Amerika Serikat.\n\nPada suatu waktu, banyak ahli memperkirakan bahwa Tiongkok akan menyalip Amerika Serikat dalam 10 tahun. Bahkan setelah krisis keuangan, tidak sedikit ekonom yang melontarkan pernyataan seperti itu.\n\nNamun, ketika Amerika Serikat bangkit dari guncangan krisis keuangan dan kembali mengguncang hegemoninya, laju pertumbuhan Tiongkok perlahan-lahan melambat.\n\nBaoba (kebijakan yang melindungi tingkat pertumbuhan ekonomi 8%), yang diwakili oleh kebijakan ekonomi Tiongkok, telah lama ditinggalkan, dan kini sulit untuk menjamin pertumbuhan sebesar 7%.\n\nSementara itu, Tiongkok tidak mengeluarkan biaya apapun untuk berinvestasi pada perusahaannya sendiri dan mengembangkan teknologi untuk mengejar ketertinggalan dari Amerika Serikat. Berkat hal tersebut, mereka berhasil mengejar ketertinggalan dari sebagian besar industri manufaktur, namun kesenjangan teknologi antara TI dan industri teknologi tinggi semakin melebar.\n\nSulit untuk membalikkan kesenjangan ini tanpa adanya peristiwa khusus seperti bencana alam.\n\nNamun yang mengejutkan saya, bencana alam itu benar-benar terjadi.\n\nItu Yang Besar!\n\nKeuangan dan industri adalah dua poros perekonomian. Jika Wall Street di New York adalah pusat keuangan Amerika, Silicon Valley adalah tempat lahirnya industri teknologi tinggi Amerika.(Baca selengkapnya @ wuxiax.com)\n\nBig One benar-benar menghancurkan Silicon Valley. Namun sebagian besar orang yang bekerja di sana selamat, dan perusahaan-perusahaan di sana juga baik-baik saja kecuali hilangnya bangunan mereka. Dan mereka pindah dan menciptakan Silicon Valley di tempat lain.\n\nPresiden Zhang Pinghua mendecakkan lidahnya dalam hati.\n\n“Kuharap mereka semua mati saat itu.”\n\nJika hal ini terjadi, daya saing industri Amerika akan menurun dalam 10 tahun ke depan. Dan bagian dalam Amerika pasti dilanda kekacauan.\n\nDengan memanfaatkan peluang tersebut, besar kemungkinan Tiongkok akan bangkit kembali menjadi pemimpin global. Namun, Big One hanya menegaskan sekali lagi mengapa Amerika Serikat menjadi negara terkuat di dunia.\n\n‘Bahkan jika itu bukan karena Kang Jin-hoo… … .’\n\nKalau dipikir-pikir, bukan hanya Tiongkok saja yang mengalami kerugian akibat gempa tersebut.\n\nSebelum Peristiwa Besar terjadi, Perusahaan OTK membeli baja, tembaga, dan semen dalam jumlah besar dari perusahaan Tiongkok dengan harga tetap.\n\nNamun setelah Big One, harga bahan baku melonjak. Khususnya, harga baja dan tembaga meningkat lebih dari dua kali lipat.\n\nHarga bijih besi dan mineral melonjak, dan perusahaan-perusahaan Tiongkok menderita kerugian besar dibandingkan keuntungan.\n\nNamun, kontrak tersebut tidak dapat diputuskan. Pasalnya, Kang Jin-hoo menyerahkan seluruh perbekalannya ke Amerika Serikat.\n\nKecuali pihak lain adalah satu perusahaan, tidak mungkin memutuskan kontrak dengan pemerintah AS.\n\nMeski harga disesuaikan ke level yang berhasil menghindari kerugian dengan menilai bisa bangkrut pada tingkat tersebut, namun hal tersebut merupakan peluang yang terlewatkan bagi perusahaan untuk meraup untung besar.\n\nSaham Zhang Pinghua memandang ke luar jendela.\n\nSeperti biasa, langit Beijing berwarna kelabu. Akibat debu halus, bangunan di seberang tidak terlihat jelas.\n\n“Tidak bisakah kita menarik Perusahaan OTK ke Tiongkok?”\n\nkata Li Suwei.\n\n“Kami akan menghubungi Anda dari pihak Zhoucha.”\n\nNegara yang memproduksi dan menjual kendaraan listrik terbanyak di dunia adalah Tiongkok, bukan Amerika Serikat. Negara yang paling banyak menjual Yenphone adalah Tiongkok, bukan Amerika Serikat.\n\nTidak ada perusahaan yang mampu meninggalkan pasar Tiongkok yang besar.\n\n* * *\n\nSaya kedatangan tamu tak terduga di tempat kerja.\n\nDia adalah seorang pria paruh baya berusia awal 50-an. Ciri khasnya adalah perawakannya sangat pendek. Tinggi badannya terlihat kurang dari 160 sentimeter meski mengenakan sepatu hak tinggi.\n\nMeski bertubuh kecil, namun kerutan di wajahnya menunjukkan kepiawaian yang dialaminya sebelum dan sesudah melahirkan.\n\nDia meraih tanganku dan berbicara dalam bahasa Inggris yang keras.\n\n“Senang bertemu Anda, CEO Kang Jin-hoo. Ini Wang Yi-chang, Wakil Pimpinan Zhou Motors.”"}