{"index": 268, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 269\n\nZhou Tea adalah grup mobil terbesar di Tiongkok.\n\nPerusahaan ini mengoperasikan Zhou Toyota, perusahaan patungan dengan Toyota, dan memiliki lima merek, termasuk Zhou Tea.\n\nTahun lalu, ia terjual 2,7 juta unit di Tiongkok saja, menempati peringkat pertama di antara merek-merek Tiongkok.\n\nKarena merupakan perusahaan dalam negeri Tiongkok, mobil ini tidak terkenal di Korea, namun di Tiongkok, hampir tidak ada bedanya dengan mobil nasional.\n\nTeh Zhou menggunakan modal besar yang dikumpulkan dari penjualan domestik untuk menelan perusahaan asing.\n\nContoh paling terkenal adalah akuisisi Volvo Cars, yang baru-baru ini mengakuisisi 10 persen saham Daimler AG (Benz).\n\nIni bukanlah akhir.\n\nPerusahaan ini masih aktif melakukan berbagai M&A, seperti berinvestasi di startup ride-sharing, car-sharing, dan kecerdasan buatan di Hong Kong, Amerika Serikat, dan Inggris, serta mengakuisisi London Taxi Company.\n\nSudah menjadi rahasia umum bahwa perusahaan kecil yang baru membuat skuter 20 tahun lalu mampu berkembang begitu pesat dalam waktu singkat dengan dukungan pemerintah China.\n\nKarena mobil adalah industri utama, wajar jika pemerintah mendukungnya. Jika pemerintah Korea membiarkannya, bisakah Eunsung Motors menjadi perusahaan global?\n\nNamun meskipun demikian, pertumbuhan teh Zhou sangat mencengangkan.\n\nSahamnya terdaftar di Bursa Efek Hong Kong, dengan kapitalisasi pasar saat ini sebesar HK$350 miliar. Jika dikonversi, jumlahnya sekitar 50 triliun won. Sahamnya telah meningkat lebih dari 80% dalam satu tahun terakhir saja.\n\nSaya melihat seorang pria paruh baya pendek di depan saya. Dia adalah Wang Yi-chang, wakil presiden Zhou Cha.\n\nKetua Zhou Kai tidak meninggalkan Guangzhou, tempat kantor pusatnya berada, dan aktivitas eksternalnya sebagian besar ditangani oleh Wakil Ketua Wang Yi-Chang.\n\nDia bergabung setelah Zhou Cha memulai industri otomotif dengan sungguh-sungguh dengan izin dari pihak berwenang, dan memiliki sejarah menjabat sebagai sekretaris Partai Pangeran di masa lalu. Ia dikenal dekat dengan para pemimpin tingkat tinggi, termasuk Presiden Zhang Pinghua, karena Partai Putra Mahkota saat ini memegang kekuasaan PKT. Oleh karena itu, banyak orang mengatakan bahwa Wakil Ketua Wang Yi-chang lebih berkuasa daripada Ketua Zhou Kai.\n\nBiasanya kalau orang sebesar itu berkunjung ke Korea, artikelnya akan muncul terlebih dahulu. Tapi entah kenapa, dia diam-diam mengunjungi Korea hanya dengan beberapa pelayan.\n\nSehari sebelumnya saya diminta untuk bertemu. Saya memutuskan untuk bertemu dengannya karena saya pikir saya harus mendengarkan apa yang dia bicarakan.\n\nDia bertanya-tanya apakah dia akan meminta Eli untuk menerjemahkan, namun Wakil Ketua Wang Yi-chang menemani rombongan Korea-Tiongkok.\n\nSetelah mengumumkan namanya sebagai Ryu Yi-shin, dia tahu cara berbicara dalam bahasa Seoul yang bersih, bukan dialek Yanbian. Sungguh, akan sangat elit jika menjabat sebagai Wakil Pimpinan Zhou Cha.\n\nWakil Ketua Wang Yi-chang menyambutnya dan memberinya hadiah. Saya melihatnya dan melihat ada sesuatu seperti cakram besar di dalam kotak.\n\n“Ini adalah teh terkenal di provinsi Yunnan.”\n\n“Oh terima kasih.”\n\nDikatakan bahwa mobil Pu-Yong yang mahal harganya masing-masing puluhan ribu won, dan mereka datang dan pergi sebagai suap di kalangan politisi. Mungkin tidak seperti itu?\n\n* * *\n\nSetelah mengucapkan selamat tinggal, kami duduk di ruang konferensi.\n\nDi sana ada Wakil Ketua Wang Yi-chang dan sekretaris penerjemahnya, dan ini saya dan Taek-gyu.\n\nWakil Pimpinan Wang Yi Chang mengucapkan kata-kata sederhananya dalam bahasa Inggris, namun ia berkomunikasi dengan dokternya terutama melalui seorang penerjemah. Bagaimanapun, tidak ada masalah dengan komunikasi.\n\nSetelah beberapa pujian sambil minum kopi dan teh, dia mengangkat topik tersebut.\n\n“Saya tahu Karos akan meluncurkan mobil listrik pada tahun ini.”\n\nMeski Karos baru merilis dua jenis mobil, namun dianggap paling maju dalam kompetisi mobil self-driving. Mungkin karena itu, perhatian dunia tertuju pada mobil listrik yang akan diluncurkan Karos.\n\n\"Itu benar.\"\n\n“Seperti yang diketahui CEO, agar Karos bisa tumbuh menjadi perusahaan global, Karos harus memasuki pasar Tiongkok.”\n\nTiongkok adalah pasar besar yang tidak boleh ditinggalkan oleh perusahaan mana pun.\n\nTiongkok telah melampaui PDB AS. PDB mencakup produksi dan konsumsi. Karena ini adalah negara dengan populasi terbesar di dunia, hal ini dapat dimengerti.\n\nJadi semua produsen mobil global mulai memasuki pasar Tiongkok.\n\n“Kami bangga menjadi mitra terbaik bagi Karos dan Perusahaan OTK.”\n\nTarif otomotif Tiongkok sebesar 25 persen. Artinya jika Anda membuat mobil di luar negeri dan mengirimkannya ke ChinaDi pasar, harganya akan lebih tinggi 25 persen, tidak termasuk biaya logistik.\n\nOleh karena itu, sebagian besar perusahaan mobil memproduksi secara lokal, dan dalam hal ini, tanpa syarat mereka harus membentuk usaha patungan dengan perusahaan lokal.\n\nSaat ini, di Tiongkok, kepemilikan asing tidak boleh melebihi 50 persen menurut hukum. Pada akhirnya, kami tidak punya pilihan selain bekerja sama dengan perusahaan lokal 50/50 untuk menangis dan makan mustard.\n\nTidak ada masalah pada awalnya. Namun, setelah jangka waktu tertentu, masalah mulai muncul ketika perusahaan lokal memperoleh teknologi dan pengetahuan dari perusahaan global. Perusahaan-perusahaan lokal perlahan-lahan angkat bicara dan bertabrakan dengan investasi dan manajemen.\n\nKetika keputusan diambil dalam situasi dimana mereka mempunyai kepentingan yang sama, sulit untuk mengikuti kemauan salah satu pihak. Selain itu, pengadilan Tiongkok sepenuhnya berpihak pada perusahaan dalam negeri ketika masalahnya menjadi serius dan gugatan harus diajukan ke pengadilan.\n\nNikola juga mengekspor dengan tarif tinggi dibandingkan produksi lokal karena masalah joint venture. Meski begitu, masyarakat yang akan membelinya akan membelinya, namun dari segi daya saing harga, hal tersebut tidak bisa dihindari.\n\n\"Tiongkok dan Korea telah bersahabat sejak lama, dan hal ini masih terjadi hingga saat ini. Saya pikir Perusahaan OTK dan Grup Zhou Cha dapat melakukan hal yang sama.\"\n\nNegara-negara tetangga, seperti Korea dan Jepang, Thailand dan Vietnam, Inggris dan Irlandia, Turki dan Yunani, serta Perancis dan Jerman, cenderung memiliki hubungan yang buruk satu sama lain.\n\nDibandingkan dengan kasus-kasus di atas, hubungan antara Tiongkok dan Korea tidak terlalu buruk. Yang terpenting, Tiongkok merupakan penyumbang terbesar ekspor Korea.\n\nWakil Ketua Wang Yi-chang melanjutkan.\n\n“Pasar kendaraan listrik di Tiongkok telah tumbuh lebih dari 50 kali lipat dalam lima tahun terakhir, dan kini menguasai 40 persen pangsa pasar global.”\n\nDengan kata lain, 40 dari 100 kendaraan listrik dijual di Tiongkok.\n\nBahkan jika memperhitungkan populasi orang Tionghoa, angka ini merupakan angka yang tinggi. Angka tersebut tidak berbeda dengan angka yang menunjukkan betapa besarnya kepedulian pemerintah Tiongkok terhadap hal ini.\n\nFaktanya, Tiongkok jauh lebih aktif dibandingkan Korea dalam penyebaran kendaraan listrik. Bahkan produsen mobil terpaksa menjual sebagian dari penjualannya sebagai mobil ramah lingkungan.\n\nSudah menjadi masa lalu untuk mengejek orang-orang yang mengatakan bahwa produk tersebut dibuat di Tiongkok. Khususnya dalam hal kendaraan listrik, Korea memiliki keunggulan dalam teknologi.\n\nDalam kasus BID, kehebatan teknologinya diakui dengan mengekspor bus listrik ke dunia, termasuk Pulau Jeju. Zhou Cha juga menjual kendaraan listrik, dan penjualan tahun lalu mencapai 120.000 unit. Volvo yang diakuisisi Zhou Motors juga mengumumkan rencana meluncurkan seluruh mobilnya sebagai kendaraan ramah lingkungan dalam lima tahun ke depan.\n\nMelihat hal ini, pasar mobil Korea tidak seperti Galapagos. Alasan terbesarnya tentu saja adalah monopoli Eunsung Motors. Tidak perlu menghadapi tantangan baru di pasar di mana uang dapat dihasilkan meskipun bisnis yang ada bagus.\n\n\"Pemerintah Tiongkok tidak memberikan dukungan apa pun untuk tujuan mendistribusikan 10 juta kendaraan listrik dalam waktu tiga tahun. Provinsi Guangdong, tempat Zhou Tea berada, juga berjanji akan melakukan yang terbaik untuk mendukung jika Karos membangun pabrik bersama dengan Zhou Tea.\"\n\nMelihat Anda mengatakan ini, sepertinya Anda sudah selesai berbicara dengan para politisi. Aku bahkan tidak memikirkan orang yang akan memberiku kue beras, tapi apakah kamu minum sup kimchi dulu?\n\nkataku hati-hati.\n\n\"Ada banyak produsen mobil listrik terkemuka di Tiongkok. Sebagai perbandingan, kami belum siap memasuki Tiongkok. Kami juga ingin proaktif dalam bisnis kami. Itu sebabnya perusahaan ini tetap menjadi perusahaan swasta.\"\n\nWakil Ketua Wang Yi-chang mengangguk.\n\n\"Saya tahu apa yang Anda khawatirkan. Pihak berwenang sedang meninjau rencana untuk mengizinkan hingga 70 persen saham perusahaan asing di perusahaan kendaraan listrik untuk mendorong industri kendaraan listrik, dan undang-undang tersebut akan direvisi paling cepat dalam tahun ini.\"\n\nTentu saja, Tiongkok tidak bisa mengubah kebijakannya begitu saja.\n\n“Saya memahami bahwa kondisi seperti transfer teknologi akan mengikuti.”\n\nApa tujuan mereka? Teknologi mengemudi otonom atau teknologi baterai? Tentu saja keduanya.\n\nAku menggelengkan kepalaku.\n\n“Saya perlu memikirkannya.”\n\nWakil Ketua Wang Yi-chang menyarankan beberapa syarat.\n\nPenyediaan lokasi pabrik secara gratis, jaminan hak pengelolaan, penyediaan lokasi pabrik secara gratis, peningkatan nilai merek, peningkatan volume penjualan, dan lain-lain.Investasi usaha patungan akan dipinjamkan dengan tingkat bunga mendekati nol.\n\nSingkatnya, mereka akan menggelar karpet merah, jadi Anda tinggal masuk saja.\n\nItu yang terbaik dalam hal kondisi. Tidak ada produsen mobil yang mampu memasuki pasar Tiongkok dalam kondisi yang begitu baik.\n\nTapi tidak ada makan siang gratis di dunia.\n\nTidak peduli berapa banyak modal yang kita miliki, dibandingkan dengan pemerintah Tiongkok, ini adalah sebuah awal yang baru. Apa yang ada di depan adalah teknologi, tetapi jika suatu saat teknologi itu hilang, maka itulah akhir dari segalanya.\n\nBujukan terus, tapi saya bilang ini belum waktunya masuk ke China. Setelah hampir setengah hari dibujuk, saya tidak menyerah, dan ekspresi Wakil Pimpinan Wang Yi-chang mengeras.\n\nAkhirnya dia bangun. Dan dia mengatakan sesuatu dengan suara dingin, dan Ryu Yi-shin menerjemahkannya.\n\n“Menurut pepatah lama, ‘Jika sebuah negara kecil menentang negara besar, hal itu akan menimbulkan kemarahan.’”\n\nApakah itu mengintimidasi?\n\nMendengar ini, menurutku adalah hal yang baik untuk mengatakan tidak.\n\nSaya tertawa terbahak-bahak.\n\n\"Terjemahkan apa adanya. Ini Amerika, dan jika saya orang Amerika, apakah saya bisa mengatakan itu?\"\n\n* * *\n\nPada akhirnya, Wakil Ketua Wang Yi-chang kembali ke Tiongkok dengan tangan kosong.\n\nKaros tidak memiliki jaringan penjualan di China dan tidak mengekspor, lalu apa yang bisa dia lakukan di sana?\n\nNamun segera setelah kami bertemu, sesuatu terjadi.\n\nChina menyebutkan penarikan airbag sebelumnya, menyatakan bahwa dugaan manipulasi gas buang mobil Eunsung, dan memerintahkan untuk menangguhkan penjualan beberapa model mobil sampai hasilnya tersedia.\n\nEunseong, yang telah menerima reservasi terlebih dahulu untuk iklan berskala besar menjelang peluncuran mobil baru di Tiongkok, merasa malu.\n\nSelain itu, pabrik peralatan rumah tangga Seosung Electronics di Qingdao, Tiongkok, telah ditutup karena alasan seperti inspeksi pemadam kebakaran.\n\nSemua orang bereaksi dengan heran terhadap tindakan sanksi yang tiba-tiba dari pemerintah Tiongkok. Namun yang lebih menakutkan adalah reaksi warga setempat.\n\nPara pelaku bisnis dan pemerintah daerah yang membaca suasana pemerintah Tiongkok satu demi satu menunda atau membatalkan acara-acara yang berkaitan dengan Korea.\n\nSingkatnya, semua produk Korea yang ada di layar utama pusat perbelanjaan internet menghilang ke halaman belakang, dan artikel tentang selebriti, drama, dan film Korea yang ada di situs portal juga menghilang.\n\nTaek-gyu bertanya.\n\n\"Eunsung Tea dikatakan perusahaan patungan dengan Beijing Tea di China? Lalu, bukankah mobil Beijing juga akan mengalami kerusakan?\"\n\n“Mereka punya merek sendiri, tapi… … .”\n\nTentu saja, beberapa kerugian tidak bisa dihindari.\n\nDi negara normal, perusahaan akan segera menuntut pemerintah. Namun, perusahaan-perusahaan Tiongkok tidak berpegang teguh pada kebijakan pemerintah, meski jelas mereka akan dirugikan. Hal ini pun bisa dikatakan menjadi kekhasan negara China.(Baca selengkapnya @wuxiax.com)\n\nKarena Anda tidak dapat menghubungi kami secara langsung, apakah Anda menghubungi perusahaan terkait terlebih dahulu?\n\n“Apakah ini baik-baik saja?”\n\n“Jika kamu punya kekuatan, kamu bisa melakukan ini.”\n\nJika Korea Selatan melakukan hal serupa terhadap perusahaan Tiongkok yang beroperasi di Korea, pemerintah Tiongkok akan segera membalas.\n\nNamun, pemerintah Korea tidak menemukan solusi yang tepat. Inilah perbedaan antara negara yang mempunyai kekuasaan dan negara yang tidak mempunyai kekuasaan.\n\nSaya menambahkan satu kata.\n\n“Tetap saja, kamu tidak bisa mengatakan bahwa kamu memiliki kekuatan.”\n\nNegara mana yang akan mempercayai dan mengikuti negara yang mengatakan bahwa negaranya lebih kuat dari negara lain dan melakukan apa pun yang diinginkannya? Inilah sebabnya mengapa Tiongkok tidak bisa mendengar suara sebuah negara besar.\n\nSebaliknya, jika Anda memberikan alasan dan secara resmi menjatuhkan sanksi, Anda dapat memprotes atau mengajukan keluhan ke WTO. Namun, tidak ada jawaban jika Anda menunda-nunda peninjauan tindakan.\n\nBerbagai sanksi berdampak negatif terhadap harga saham.\n\nSaham Suseong Electronics dan Eunsung Motors, yang berada dalam tren kenaikan sejak pengumuman rencana kompleks industri kendaraan listrik, masing-masing turun 3 persen dan 5 persen, di tengah kabar sanksi yang dijatuhkan pemerintah China.\n\nSebagai tindakan balasan, Pimpinan Im Jin-yong datang ke gedung kami.\n\nTaehyun berbicara lagi.\n\n\"Ngomong-ngomong, Perusahaan OTK adalah perusahaan Amerika, dan Carlos adalah perusahaan Amerika. Jadi bukankah kita juga harus melakukan pembalasan terhadap perusahaan Amerika?\"\n\nNamun, perusahaan-perusahaan Amerika bahkan tidak menyentuh satupun rambut mereka, dan melampiaskan kemarahan mereka terhadap perusahaan-perusahaan Korea.\n\nKetua Im Jin-yong berkata sambil tersenyum sedih.\n\n“Karena dengan begitu Ronald tidak akan tinggal diam.”\n\nLagipula, apakah orang Korea bahagia?\n\nTaek-gyu mengatakannya seolah itu tidak masuk akal.\n\n“Tidak, bukan berarti kamu adalah seorangbrengsek, kamu kuat melawan yang lemah dan lemah melawan yang kuat? Negara macam apa ini?”\n\nPembalasan tidak berakhir di situ.\n\nSaya mendapat telepon dari Yaomin, CEO Tenwei, layanan perantara truk logistik di Tiongkok.\n\n[Pihak berwenang telah mengeluarkan perintah untuk menghentikan bisnis.]\n\nHal ini juga berlaku untuk startup lain yang diinvestasikan oleh Perusahaan OTK di Tiongkok."}