{"index": 269, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 270\n\nTenway adalah perusahaan pialang truk logistik terbesar kedua setelah Yunmanbang.\n\nAlasan penghentian usaha adalah karena supir truk ditagih berlebihan, dipersingkat waktunya, dan terpaksa membayar upah rendah. Untuk alasan apa pun, ketika layanan Tenway dihentikan semalaman, pengirim barang dan pengemudi truk menjadi gempar.\n\nJika yang terjadi di Korea, mereka pasti akan langsung mengajukan tuntutan administratif, namun di Tiongkok, hal ini tidak perlu dipikirkan lagi.\n\nMasa penghentian usaha adalah sepuluh hari. Soalnya konsumen yang sudah menggunakan layanan tersebut untuk sementara akan beralih ke Winmanbang atau perusahaan lain. Dalam hal ini, bahkan jika bisnis kembali dilanjutkan, pukulan tidak dapat dihindari.\n\nYaomin menghela nafas dan berkata.\n\n[Untuk saat ini, kami tidak punya pilihan selain menunggu penangguhan dicabut.]\n\n“Baik.Tolong laporkan situasinya dari waktu ke waktu.”\n\nDia pergi ke Tiongkok untuk memeriksa situasi dengan Pimpinan Im Jin-yong, dan Pimpinan Han Chan-young juga menghubungi pejabat Tiongkok.\n\nUntungnya, di tengah kondisi ini, semikonduktor, yang menyumbang porsi terbesar penjualan Suseong Electronics di China, tidak tersentuh. Perluasan pabrik memori flash NAND di Xi'an juga berjalan tanpa masalah.\n\nTak perlu dikatakan lagi, semikonduktor sekarang lebih banyak diminati daripada pasokannya hingga disebut sebagai supercycle. Ruginya mereka kalau bilang tidak mau beli di piring pre-order, dengan tambahan uang sana-sini.\n\nDan karena semikonduktor adalah barang setengah jadi, impor harus dibatasi atau dikenakan tarif. Alhasil, yang muncul hanyalah dampak negatif kenaikan harga produk elektronik China.\n\nSebagai referensi, Tiongkok telah mendeklarasikan dirinya menjadi pemimpin semikonduktor dalam waktu lima tahun.\n\nkata Taeyu.\n\n“Bajingan macam apa yang memiliki stamina sebanyak itu?”\n\n\"Itu saja.\"\n\nYang harus Anda lakukan hanyalah memilih tiram. Jika Anda menambahkan semua hal ini bersama-sama, apakah itu benar-benar menjadi 'Benua Bergulir'?\n\nPresiden Zhang Pinghua berencana untuk menginvestasikan lebih dari 1 triliun yuan untuk mendorong industri semikonduktor. Hal ini menunjukkan betapa besarnya kepedulian Tiongkok terhadap industri teknologi tinggi.\n\nHal yang sama berlaku untuk mobil masa depan yang diwakili oleh kendaraan otonom dan kendaraan listrik. Jadi, kita harus menjadi musuh, yang berada di garda depan dan menolak bekerja sama dengan perusahaan China.\n\nTaek-gyu menunjuk ke arahku dan berkata.\n\n“Apakah gempa kuat itu merupakan gempa yang berbahaya?”\n\n“… … Itu saja.”\n\nJika saya menunjuk Taek-gyu dan berkata, 'Otaku itu adalah otaku yang berbahaya'?\n\nTeks aslinya terkenal 'burung itu adalah burung yang berbahaya'.\n\nHal inilah yang dikatakan Mao Zedong saat mengacu pada burung pipit yang mematuk biji-bijian. Hanya dengan satu kata dari Presiden, rakyat membuat burung pipit Cina punah.\n\nHasilnya?\n\nSegala jenis hama, termasuk belalang, yang dimakan burung pipit, muncul, dan kelaparan terburuk terjadi, dan puluhan juta orang meninggal karena kelaparan (bukan hanya karena ini, tetapi karena kegagalan Lompatan Jauh ke Depan).\n\nMasalahnya adalah tradisi-tradisi ini masih diwariskan.\n\nBegitu partai tersebut menyatakan bahwa “perusahaan tersebut adalah perusahaan yang merugikan”, partai tersebut bergerak ke segala arah, menerapkan segala macam peraturan dan sanksi yang tidak masuk akal untuk mengeluarkan mereka.\n\nTapi sekarang apakah kita yang menjadi sasarannya?\n\nPerekonomian Tiongkok adalah bentuk kapitalisme negara, kombinasi dari ekonomi terencana dan kapitalisme yang unik dari partai komunis. Oleh karena itu, sudah ada sistem pemerintahan yang sudah lama ada dimana pemerintah melakukan intervensi terhadap dunia usaha.\n\nYang paling terkenal adalah sensor informasi Internet yang dilakukan Tiongkok, yang juga dikenal sebagai Perisai Emas. Tiongkok sepenuhnya memblokir informasi yang berbahaya bagi sistem sosialis dan Partai Komunis.\n\nPerusahaan-perusahaan Amerika tidak terkecuali dalam hal ini, dan Gubble serta Facenote, yang digunakan oleh orang-orang di seluruh dunia, diblokir, dan perusahaan-perusahaan Internet juga tunduk pada berbagai pembatasan.\n\nSementara itu, Baidu mendominasi pasar pencarian Tiongkok, Alijiny mendominasi pasar online, dan Witchant mendominasi pasar game dan konten.\n\nBerbeda dengan perusahaan global, mereka secara ketat mengikuti kebijakan pemerintah Tiongkok. Di portal dan SNS, hanya artikel dan informasi yang diinginkan pemerintah yang ditampilkan, dan informasi seperti Revolusi Kebudayaan dan insiden Lapangan Tiananmen diblokir dari pencarian.\n\nBagaimanapun, jelas bahwa pemerintah Tiongkok menargetkan dan memindahkan perusahaan-perusahaan yang terkait dengan Perusahaan OTK.\n\nUntungnya, sanksi tersebut hanya terbatas pada perusahaan yang diinvestasikan oleh Suseong Electronics, Eunsung Motors, dan OTK Company, dan percikan api tidak menyebar ke perusahaan Korea lainnya.\n\nNamun, ini adalah situasi yang cukup serius, dan ini juga merupakan masalah yang diperhatikan oleh perusahaan lokal yang membaca niat pemerintah Tiongkok.\n\nTiongkok menegaskan bahwa sanksi terhadap Eunsung Motors dan Suseong Electronics adalah aktivitas normal otoritas administratif, dan pembatalan acara lain terkait Korea tidak ada hubungannya dengan sanksi tersebut.\n\nPartai Nasional Liberal yang merupakan oposisi menyuarakan bahwa pemerintah harus segera melakukan protes keras, namun Partai Politik Baru yang berkuasa tidak memberikan tanggapan yang baik. Karena Tiongkok merupakan penyumbang ekspor terbesar ke Korea Selatan, dikatakan bahwa negara tersebut akan terkena dampak paling parah jika sanksi diterapkan.\n\nSaya ingat apa yang dikatakan Wakil Ketua Wang Yi-chang. Maksudnya kalau negara kecil melawan negara besar pasti akan marah?\n\nApakah ini peringatan atau hanya kata-kata kasar?\n\n* * *\n\nMeski seiring berjalannya waktu, sanksi tersebut tidak mudah dicabut.\n\nInspeksi pemadam kebakaran di pabrik peralatan rumah tangga Seosung Electronics masih berlangsung, dan penyelidikan gas buang mobil Eunsung masih dalam tahap peninjauan. Dan penangguhan bisnis Tenway diperpanjang selama sepuluh hari berikutnya.\n\nDi tengah hal ini, Tiongkok melakukan inspeksi Jepang terhadap agen perjalanannya. Hal ini untuk mencegah kerugian bagi konsumen akibat harga paket yang murah.\n\nKemudian, produk perjalanan Korea menghilang, dan jadwal tur dibatalkan satu demi satu. Industri perjalanan sedang dalam krisis.\n\nAda suara-suara dari kalangan politik yang mengatakan bahwa kita juga harus mengambil tindakan terhadap perusahaan-perusahaan Tiongkok, namun tetap saja terjadi kerusuhan.\n\nPemerintah Korea hanya memperhatikan pemerintah Tiongkok karena kerugian yang dialami Korea akan jauh lebih besar jika meningkat menjadi pertempuran jarak dekat.\n\nSaya mengamati Tiongkok dengan cermat, tidak tahu harus berbuat apa lagi, tetapi Zhou Motors tiba-tiba meluncurkan mobil tanpa pengemudi.\n\nKetua Zhou Kai datang langsung ke ruang presentasi dan berkata:\n\n\"Zhou Cha telah bersama-sama mengembangkan teknologi mengemudi otonom dengan beberapa perusahaan. Dan sekarang teknologi tersebut terungkap di hadapan Anda. Ini lebih dari sempurna, mobil self-driving JW8!\"\n\nMereka yang melakukan test drive mobil tersebut sangat puas dan memuji mobil tersebut jika tidak kalah dengan AD1 dan AD2 milik Karos.\n\nKetua Zhou Kai mengatakan bahwa dia akan memulai produksi massal bulan depan dan menjualnya ke seluruh Tiongkok, dan mengungkapkan rencana masa depannya.\n\n“Dimulai dengan JW8, kami akan merilis tiga kendaraan otonom lagi pada tahun ini, dan mengkomersialkan taksi tanpa pengemudi dan bus tak berawak pada tahun depan!”\n\nSaat itu, semua orang berdiri dan bertepuk tangan.\n\nDi rumah bersama Taek-gyu, saya menonton presentasi mobil baru Zhou Tea di TV.\n\n\"uh! apa? Mereka juga berhasil.\"\n\nAku menganggukkan kepalaku mendengar kata-kata Taeyong.\n\n“Karena Tiongkok juga telah mengembangkan kendaraan tanpa pengemudi yang berpusat pada perusahaan IT dan pembuat mobil.”\n\nPerusahaan terkemuka termasuk Zhoucha, Baidu, Wechant, Didi Chuxing, dan BID.\n\nAwalnya, mereka mengembangkan teknologi mereka sendiri, tetapi setelah pengumuman teknologi Carlos, pemerintah Tiongkok memimpin upaya pengembangan bersama.\n\nSaya pikir akan memakan waktu lama hingga rilis resminya, tetapi ini akan menjadi rilis kejutan seperti ini. Apakah Anda terburu-buru merilis mobil yang dibuat dengan teknologi Anda sendiri ketika usaha patungan tersebut gagal?\n\nFaktanya, tidak ada satu atau dua perusahaan yang telah mencapai penyelesaian dalam teknologi penggerak otonom. GM, Gubble, Nikola, Iver, dll.\n\nNamun, karena teknologi mengemudi otonom bergantung pada kehidupan manusia, maka tidak boleh ada kesalahan. Dengan selisih tipis itu, Karos bisa memimpin.\n\n“Ini buatan China, oke?”\n\n“Buatan Tiongkok sudah tidak umum lagi saat ini.”\n\nMengolok-olok orang yang dibuat di Tiongkok sudah menjadi masa lalu. Kini telah meningkat ke tingkat yang tidak dapat diabaikan bahkan di bidang teknologi tinggi.\n\nSeberapa besar kesenjangan teknologi dengan Karos?\n\nSaat aku sedang berpikir, teleponku berdering. Itu tidak lain adalah Daryl, CEO Carlos. Saya biasanya menghubungi perusahaan, tetapi tidak banyak kasus yang menghubungi saya melalui telepon seluler.\n\nAku menekan tombol panggil.\n\n\"Selamat pagi.\"\n\n[Apakah kamu menonton presentasi teh Zhou?]\n\nEntah kenapa, itu terdengar seperti suara yang sangat marah.\n\n“Ya.Saya baru saja melihatnya.”\n\n[Mereka menyalin milik kita.]\n\n“Apa maksudmu?”\n\nDaryl berkata sambil berteriak.\n\n[Berengsek! Para bajingan ini mencuri teknologi kita!]\n\nSaya terkejut dengan hal itu.\n\n“Apakah itu benar?”\n\n* * *\n\nKami langsung menuju ke Detroit.\n\nIni adalah yang pertamawaktu ke AS sejak Big One. Kalau dipikir-pikir, lebih dari setengah tahun telah berlalu sejak Peristiwa Besar terjadi. Sementara itu, banyak hal yang terjadi.\n\nSaya tidur dan bangun dan tiba di bandara.\n\nTaek-gyu menguap dan berkata.\n\n“Saat Anda memasuki negara ini, bukankah seharusnya para jurnalis dan masyarakat yang menyambutnya sudah menunggu?”\n\n“… … .”\n\nSaya tidak memberi tahu siapa pun kecuali manajemen Karos untuk berjaga-jaga.\n\nSaya menunjukkan paspor saya di meja imigrasi. Pegawai yang bertanya dan mencap para pendatang dengan ekspresi lelah, melihat paspornya dan menatapku dengan mata terbuka lebar.\n\n“Tidak, suatu kehormatan bertemu dengan Anda, Tuan Kang.”\n\n“Senang bertemu denganmu juga.”\n\nAku menaruh jariku sedikit ke mulutku agar tidak memberitahu orang lain.\n\nSaat kami keluar dari ruang kedatangan, sebuah mobil telah menunggu di luar bandara. Tak lain adalah AD2 yang dirilis oleh Karos.\n\nSergei, CFO Carlos, datang menemuinya.\n\n“Kamu bekerja keras untuk datang.”\n\n“Bagaimana kabarmu?”\n\nKami bertemu setelah sekian lama, menyapa dengan hangat dan masuk ke dalam mobil. Mobil langsung menuju ke markas Karos.\n\nSergei berbicara kepada kami hanya dengan tangannya di kemudi. Tanpa perlu dioperasikan, mobil berhenti melaju dan setirnya patah.\n\nSaat kami memasuki kota, jalanan dipenuhi mobil. Diantaranya adalah AD1 dan AD2. Saya telah melihat banyak video, tetapi sungguh menakjubkan melihatnya diputar secara langsung di jalan.\n\n“Bagaimana suasana perusahaan saat ini?”\n\n\"Ini seperti keadaan darurat. Daryl sangat marah sehingga semua orang bahkan tidak bisa berbicara dengannya.\"\n\nSaat kami berbicara, kami tiba di perusahaan.\n\nDi ruang konferensi, CEO Daryl, COO Ryan, dan para eksekutif sudah berkumpul.\n\nDaryl memasang ekspresi sangat marah di wajahnya, dan rambutnya berantakan karena sudah lama tidak keramas. Aku sudah mengenalnya sejak lama, tapi ini pertama kalinya aku melihatnya seperti ini.\n\nAlih-alih menyapa, saya langsung bertanya.\n\n“Apakah Zhou Cha benar-benar meniru teknologi Karos?”\n\n\"Itu benar.\"\n\n\"Saya tidak melakukan test drive sendiri, saya hanya melihatnya di video. Tapi bagaimana Anda yakin?\"\n\nLalu Daryl menjawab dengan gugup.\n\n\"Kami meninjau semua video yang dipublikasikan. Pergerakan dan sistem kendaraan hampir sama dengan kami. Saya dapat mengetahuinya hanya dengan melihat pergerakan rodanya.\"\n\n“… … .”\n\nApakah ini mungkin?(Baca selengkapnya @wuxiax.com)\n\nSemua orang sepertinya setuju dengan Daryl sampai batas tertentu. Di mata orang awam seperti kita, semua mobil self-driving itu sama, namun dari sudut pandang para insinyur, akan ada sedikit perbedaan.\n\nDaryl telah memimpin pengembangan teknologi penggerak otonom Karos dari awal hingga akhir sebagai programmer dan insinyur sekaligus sebagai CEO.\n\nBanyak peneliti dan insinyur telah terlibat, namun tidak ada yang akan membantah bahwa dialah bapak teknologi ini.\n\nWajar jika rasa sayang dan harga diri begitu besar. Jika Anda mengira itu telah dicuri, Anda hanya akan marah.\n\n“Disalin bukan berarti hanya meniru, kan?”\n\nDaryl berkata dengan percaya diri.\n\n\"Tentu saja. Maksudku adalah kode sumber dan datanya disalin.\"\n\nSusunan layar dan cara pengoperasian NOS dan Andromeda yang membagi pasar OS smartphone hampir sama. Sampai batas tertentu, keduanya mungkin dipengaruhi satu sama lain, tetapi keduanya jelas merupakan sistem operasi yang berbeda.\n\nMenyalin gambar apa adanya dan menghidupkan kembali ingatan saat melihatnya dan menggambarnya semirip mungkin adalah dua hal yang sangat berbeda.\n\nEkspresi semua orang berubah menjadi serius. Saya merasakan Sim Terbangun juga.\n\nMengemudi otonom adalah teknologi asli Karos. Jika Anda meniru teknik ini, Anda akan segera bisa mengejar ketinggalan.\n\n“Bagaimana Zhou Cha meniru teknologi Karos?”\n\nTidak ada seorang pun yang bisa dengan mudah menjawab pertanyaan itu.\n\nTaek-gyu bertanya dengan suara rendah.\n\n“Para peneliti dan insinyur dibawa pergi.”\n\n\"Dia.\"\n\nFaktanya, perusahaan Tiongkok aktif merekrut talenta dari NPL, Guble, Nikola, dan GM. Di pihak kami juga, tiga peneliti utama keluar, dan dua di antaranya berangkat ke Tiongkok. Kalau termasuk teknisi pasti bertambah lagi.\n\nNamun, tidak mungkin untuk meniru teknologi tersebut secara merata dengan melibatkan beberapa orang. Jika memungkinkan, teknologi semua perusahaan akan ditingkatkan.\n\nTrial and error bisa sangat dikurangi, namun butuh banyak waktu untuk pengembangan teknologi. Dan hasil akhirnya juga akan berbeda.\n\n“Apakah ada cara untuk membuktikan bahwa Anda menyalinnya?”\n\nDaryl langsung berkata.\n\n“Anda dapat membandingkan kode sumbernya.”\n\nCara yang sangat sederhana dan pasti. Jika Anda membandingkan kode dan match satu sama lain, Anda tidak akan dapat mengurangi atau mengalahkan.\n\n“Anda tidak bisa mengungkapkannya.”\n\nPerusahaan mana yang menjadi gila dan mengungkapkan teknologi inti mereka ke luar?\n\nDaryl bersikeras dengan tegas.\n\n“Maka kita harus mengungkapkannya melalui gugatan!”\n\n“Apakah Anda akan diadili di Tiongkok?”\n\nZhou Tea adalah perusahaan Tiongkok, dan meskipun negara asalnya adalah Tiongkok, maka harus dicoba di Tiongkok. Kemudian, tentu saja, pengadilan Tiongkok akan menguntungkan perusahaan dalam negeri.\n\nKarena ini Tiongkok."}