{"index": 27, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 28\n\nAdik Hyeon-joo, yang mendengar semuanya, menjawab bahwa itu tidak masuk akal.\n\n“Apakah kamu baru saja melihat L6 meledak dan melakukan itu?”\n\n“Yah, memang seperti itu.”\n\nFaktanya, poin terpentingnya hilang. Ini tentang pandangan ke depan.\n\nTapi saya tidak bisa mengatakannya di sini. Jika saya tetap memberi tahu Anda, Anda tidak akan mempercayainya.\n\nYang dibutuhkan dalam berinvestasi adalah penilaian yang keren dan kemampuan analisa yang tidak terpengaruh oleh emosi, bukan kemampuan supranatural seperti pandangan jauh ke depan.\n\nJika hal seperti itu ada, untuk apa Anda melakukan analisis bisnis?\n\nKakak perempuan Ji Hyun-joo, yang sakit kepala, menekankan jarinya ke dahinya.\n\n“Apa maksudmu ini tidak ada hubungannya dengan insider trading?”\n\nTaehyun menganggukkan kepalanya.\n\n“Anda memerlukan orang dalam yang Anda kenal untuk melakukan perdagangan orang dalam atau tidak, bukan?”\n\nHyunjoo noona menatapku. Aku menganggukkan kepalaku seperti Taek-gyu.\n\n\"Siapa yang kami kenal di Suseong Electronics? Dan pada saat membeli opsi tersebut, L6 bekerja dengan baik. Im Jin-yong tidak akan tahu bahwa itu akan dihentikan.\"\n\nBagian terpenting dari insider trading adalah pencegahan dengan menggunakan informasi yang dirahasiakan. Tentu saja, perdagangan yang dilakukan sebelum informasi non-publik terjadi bukan merupakan perdagangan orang dalam.\n\nHyunjoo noona pasti sangat menyadari hal ini.\n\nMata adiknya Hyun-joo sedikit melembut. Tapi dia masih merasakan sakit di kepalanya.\n\naku bertanya dengan hati-hati.\n\n“Tetapi apakah ini masalah besar yang sedang diselidiki oleh FSS?”\n\nBadan Pengawas Keuangan ibarat jalan buntu bagi lembaga keuangan dan investor. Fakta bahwa FSS melakukan penyelidikan berarti tindakan kami telah menarik perhatian.\n\nKata kakak perempuan Hyun-joo sambil menghisap rokoknya.\n\n“Apakah Anda tahu Gerbang Deutsche Bank?”\n\n\"TIDAK.\"\n\nBerbeda dengan Taek-gyu yang menggelengkan kepalanya, aku mengangguk.\n\n“Apakah kejadian kejutan pilihan itu terjadi di masa lalu?”\n\n\"Kanan.\"\n\nTaek-gyu bertanya dengan ekspresi bingung.\n\n\"apa itu?\"\n\n“Ini adalah kasus manipulasi harga saham yang terjadi pada tanggal habis masa berlaku opsi.”\n\nPada tanggal berakhirnya opsi, volatilitas harga saham meningkat karena likuidasi posisi dan penutupan transaksi oleh investor.\n\nKarena alasan ini, otoritas keuangan juga sangat mewaspadai Quadruple Witching Day, ketika tanggal kedaluwarsa derivatif (indeks saham berjangka, opsi indeks saham, saham berjangka individual, dan opsi saham individual) saling tumpang tindih.\n\nUntungnya, tanggal kedaluwarsa opsi pada hari itu bergerak datar tanpa fluktuasi yang tajam. Saya pikir itu akan berlalu dengan aman, tetapi tiga menit sebelum penutupan pasar, sejumlah besar opsi jual, opsi panggilan besar, dan penjualan spot mengalir deras.\n\nIndeks, yang tetap datar di seluruh pasar karena aksi jual yang tiba-tiba, anjlok 50 poin hanya dalam beberapa menit, dan kapitalisasi pasar pertukaran sebesar 30 triliun won menguap begitu saja.\n\n“Itu terjadi bersamaan dengan waktu penutupan, jadi tidak ada waktu bagi otoritas keuangan atau investor untuk melakukan apa pun.”\n\n“Jadi, apa yang terjadi?”\n\nKata kakak perempuan Hyunjoo.\n\n\"Put options meroket ratusan kali lipat karena penurunan yang tidak terduga, dan call options menjadi selembar kertas. Perusahaan keuangan menderita kerugian besar, dan beberapa perusahaan dana bangkrut.\"\n\nKarena ini adalah situasi yang mencurigakan bagi siapa pun untuk melihatnya, otoritas keuangan meluncurkan penyelidikan. Dan sebuah fakta mengejutkan terungkap.\n\nDeutsche Securities menggelontorkan penjualan lebih dari 2 triliun won pada harga penutupan untuk tujuan manipulasi harga saham. Dan dalam prosesnya, dia menghasilkan keuntungan puluhan miliar melalui perdagangan opsi.\n\nSingkatnya, mereka bertaruh pada penurunan harga saham dan kemudian mendapat untung dengan menjatuhkan harga saham.\n\nKasus yang melibatkan Deutsche Securities cabang Korea serta perusahaan induknya, Deutsche Bank, diberitakan secara luas di media pada saat itu.\n\nYa, orang yang tidak tertarik pada keuangan tidak akan terlalu peduli.\n\n\"Mereka bahkan memanipulasi harga saham dan hanya menghasilkan 50 miliar won. Tapi Anda makan 10 kali lebih banyak dari itu.\"\n\n“·················· ogue.”\n\nMendengar ini, saya tiba-tiba ingin melakukan dosa berat. Kami benar-benar makan banyak.\n\n\"Fakta bahwa Anda mendapat untung sebesar itu berarti lembaga keuangan juga mengalami kerugian yang sama. Sayang sekali karena sistem margin diperkuat karena Deutsche Securities Gate, jika tidak, perusahaan sekuritas dan perwalian investasi akan melewatinya satu demi satu.\"\n\nOpsi adalah permainan zero-sum. Keuntungan seseorang selalu dikaitkan dengan kerugian orang lain.\n\nOpsi yang kami beli sepertinya tidak mungkin dilakukan. Jika kami tidak membeli, opsi tersebut akan otomatis dihentikan dan penerbit dapat menghindari kerugian.\n\nMaka tidak akan terjadi keributan seperti itu.\n\nSekalipun pembeli opsi mengalami kerugian, premi sudah dibayarkan. Di sisi lain, penerbit opsi biasanya memperoleh pendapatan penjualan yang stabil, namun dalam kasus terburuk, mereka harus menanggung kerugian ratusan atau ribuan kali lipat.\n\nOleh karena itu, terdapat sistem margin, dan perusahaan keuangan hanya dapat menerbitkan opsi dalam kisaran di mana mereka dapat membayar margin tersebut.\n\nNamun, dalam situasi yang belum pernah terjadi sebelumnya seperti ini, mustahil untuk membayar hanya dengan margin.\n\n\"Akan sulit bagi usaha kecil untuk menghindari kebangkrutan. Bahkan setelah melakukan lindung nilai seperti itu, kerugian Golden Gate saja adalah $20 juta. Perusahaan keuangan dalam negeri harus memuntahkan seluruh keuntungan mereka selama satu tahun sekarang.\"\n\nBerbeda dengan Seosung Electronics yang sedang memulihkan diri dari penurunan, saham sekuritas terus mengalami penurunan.\n\nSeiring dengan pulihnya Suseong Electronics, kerugian spot seharusnya berada pada tingkat yang terkendali. Namun pilihan terhadap masa depan telah mengakibatkan kerugian yang sangat besar.\n\nInilah sebabnya mengapa derivatif dikatakan diciptakan oleh iblis.\n\n“Untungnya, jika ini bukan insider trading, tidak akan banyak yang perlu diselidiki, jadi jangan khawatir.”\n\n“Saya senang bisa mendirikan perusahaan di surga pajak.”\n\nHyunjoo menganggukkan kepalanya mendengar kata-kataku.\n\n\"Benar. Jika Perusahaan OTK adalah perusahaan Korea, saya akan duduk di kursi besi Layanan Pengawasan Keuangan daripada di sofa di rumah.\"\n\nBerpikir bahwa dia pasti dibawa ke ruang investigasi Layanan Pengawas Keuangan dan jiwanya dirampok, tulang punggungnya menjadi dingin.\n\nTaek-gyu berkata dengan gerutuan.\n\n“Kesalahan apa yang telah kita lakukan?”\n\nDeutsche Securities tidak melakukan manipulasi harga saham, jadi wajar jika merasa tidak adil…\n\nDalam posisi perusahaan keuangan yang telah memberikan ribuan dolar, tidak akan ada anjing yang terpisah.\n\n\"Saya pikir Anda bermain dan makan dengan tenang dengan 13 miliar won, tapi Anda akan mengalami kecelakaan seperti ini. Apa yang akan Anda lakukan dengan uang di rekening Anda?\"\n\nSekarang saatnya membicarakan poin utama.\n\nTaekyu dengan hati-hati berbicara.\n\n“Pertama-tama, saya berbagi beberapa saham perusahaan dengan Jinhoo.8-2.”\n\nHyunjoo noona terkejut mendengarnya.\n\n“Apakah kamu memberi Jinhoo 20%?”\n\n\"Oh tidak. Saham Jinhoo adalah 80%. Saya 20 persen. Jinhoo sekarang adalah pemegang saham terbesar Perusahaan OTK.\"\n\n\"······Hah?\"\n\nButuh beberapa saat bagi Hyun-joo noona untuk memahami kata-kata itu.\n\n\"Maksud kamu apa? Kenapa kamu memberikan 80% ke Jinhoo?”\n\n\"Itu karena Jinhoo mengetahui informasinya, dan itu karena Jinhoo membeli opsi jual. Saya hanya memberikan uang. Jika bukan karena Jinhoo, saya tidak akan bisa menghasilkan uang ini.\"\n\nTaek-gyu mungkin menganggap itu normal, tapi pendapat Hyun-joo noona akan berbeda.\n\nDalam bidang keuangan, sudah menjadi rahasia umum bahwa orang yang menaruh modal di dalamnya mendapat keuntungan lebih besar dibandingkan orang yang mengelolanya.\n\nBahkan dana lindung nilai atau dana ekuitas swasta jarang mengambil lebih dari 10 persen pendapatan mereka sebagai biaya pengelolaan.\n\nSungguh menakjubkan jika melebihi 80% keuntungan di papan yang tidak akan dipahami bahkan jika keuntungannya dibagi dua.\n\nJika saya tahu sebelumnya, saya akan merobeknya.\n\n\"Tahukah kamu apa artinya memiliki lebih dari 80% saham? Sekarang, Perusahaan OTK tidak seperti Jinhoo.\"\n\nTaehyun menganggukkan kepalanya.\n\n“Tahu.Untuk terus berinvestasi di masa depan, Jinhoo harus mengelolanya.”\n\nKakak perempuan Hyun-joo tampak terkejut.\n\n“Apakah kamu akan berinvestasi lagi?”\n\n\"Hah.\"\n\n\"Tahukah Anda apa itu investasi lelucon anak-anak? Kali ini saya cukup beruntung bisa berhasil, tetapi menurut Anda apakah Anda akan dapat melakukannya lagi lain kali?\"\n\n\"Jangan khawatir. Karena aku punya ide.\"\n\nAlasan Taek-gyu begitu percaya diri adalah karena ia memiliki bukit. Masalahnya adalah saya tidak bisa mengatakan apa itu.\n\n“Tidakkah menurutmu itu akan hancur?”\n\n\"Jika kamu gagal, kamu akan mati. Itu adalah uang yang tidak akan bisa aku peroleh jika bukan karena Jinhoo. Dan aku menghapus semua 13 miliar yang awalnya ada di sana. Bahkan jika kamu memiliki uang itu, kamu tidak akan bisa makan selama sisa hidupmu.\"\n\nHyunjoo noona menggigit bibirnya sedikit.\n\nKetika saudara laki-lakinya tiba-tiba menghasilkan ratusan miliar dolar, memberikan 80 persennya kepada temannya, dan terus berinvestasi, wajar saja jika dia bereaksi seperti ini.\n\n“Apa yang akan kalian berdua lakukan?”\n\n“·················· ogue.”\n\nSaya akan berusia 23 tahunbeberapa hari.\n\nMeski begitu, jarak mereka sepuluh tahun, dan karena aku sudah melihatnya sejak SMP, mereka akan terlihat lebih muda.\n\n“Jadi, saudari, bantu kami.”\n\n\"Apa?\"\n\n“Saya akan mengambil 3 persen saham saya.”\n\nMendengar kata-kata Taek-gyu, kakak perempuan Hyun-joo tidak menunjukkan ekspresi terkejut.\n\n“Jika 3 persen…?”\n\n“Jumlahnya sekitar 20 miliar.”\n\nKakak perempuan Hyun-joo menjatuhkan rokok yang dia gigit.\n\nBerbeda dengan Taek-gyu yang merupakan otaku biasa, adik Hyun-joo telah menjadi orang yang berbakat sejak ia masih muda.\n\nMeskipun dia belum pernah menerima bimbingan khusus, dia masuk Departemen Ekonomi Universitas Korea sebagai senior. Dia adalah wanita pertama.\n\nDia mengatakan bahwa dia adalah yang paling sulit untuk masuk di antara IB global, dan dia bergabung dengan Golden Gate, dan sebagai pengakuan atas kemampuannya, dia ditunjuk sebagai pemimpin tim cabang Asia.\n\nGaji di sektor keuangan biasanya lebih tinggi dibandingkan di industri lain. Belum lagi IB asing.\n\nDasar-dasarnya mulai dari $100.000, dan bonus sering kali lebih besar daripada gaji tahunan. Jadi, tulis Daul, dia mencoba mencari pekerjaan di IB asing.\n\nDi sektor keuangan, gaji sangat bervariasi tergantung kemampuan individu.\n\nMengingat pangkat dan kemampuannya saudara perempuan Hyun Joo, bukankah dia akan menerima setidaknya 300.000 hingga 500.000 dolar?\n\nMeski pekerja kantoran biasa menerima gaji besar yang sulit dibayangkan, 20 miliar won adalah jumlah yang mengejutkan bagi Hyun-joo noona seperti itu.\n\nTapi dia mengajukan tawaran untuk membayar jumlah itu.\n\nDia berkata, “Adikmu bekerja di Golden Gate, jadi dia lebih mengetahuinya daripada kita, bukan?”\n\n“Jadi, kamu akan memberiku bagian juga?”\n\nTaek-gyu berpendapat bahwa dia akan mendistribusikan sahamnya daripada sekadar mempekerjakan mereka, dan saya setuju dengan itu. Karena dia mendapatkan uangnya, dia memberikan bagiannya kepada kakak perempuannya juga. Orang ini adalah pria yang baik.\n\nSaya membujuk dengan Taek-gyu.\n\n\"Kamu khawatir aku akan menjalankan Perusahaan OTK sesukaku dengan saham mayoritas. Jadi, bukankah menyenangkan bersamamu?\"\n\nBetapapun besarnya pemegang saham, ia tidak boleh melakukan tindakan apa pun seperti penggelapan atau pelanggaran kepercayaan yang dapat merugikan perusahaan.\n\nNamun jika diartikan sebaliknya, berarti Anda boleh melakukan apa saja yang tidak melanggar hukum. Dengan demikian, tidak sedikit perusahaan yang bangkrut karena pemegang sahamnya yang besar.(Baca selengkapnya @wuxiax.com)\n\nHyeon-joo noona, yang sedang berpikir sambil merokok, mengeluarkan kartu dari dompetnya dan menyerahkannya kepadaku.\n\n\"Jinhoo, keluarlah dan belikan aku kopi. Coba lagi.\"\n\nAnda bisa membuatnya dengan mesin kopi di rumah, tapi apakah itu berarti Anda harus meminta tempat duduk?\n\n\"Ya.\"\n\nSaya mengambil kartu itu dan keluar rumah. Lalu saya pergi ke kedai kopi terdekat dan menunggu.\n\nSetelah sekitar 30 menit, saya mengirim SMS ke Taek-gyu.\n\n[Bagaimana kabarmu?] [Aku membujukmu. tunggu.]\n\nSaya terus menunggu.\n\nTak lama kemudian, tok datang.\n\n[Apakah kamu bertanya apakah aku harus keluar dari perusahaan?] [Katakan padaku untuk tidak berhenti.]\n\nDi Golden Gate, IB global, Anda bisa mendapatkan banyak informasi canggih yang tidak dapat diakses oleh investor biasa. Lebih menguntungkan bagi kami jika Hyunjoo noona terus bekerja di Golden Gate.\n\nSekitar 10 menit kemudian, balasan datang.\n\n[sudah berakhir. masuk.]\n\nSaya membeli kopi dan pulang. Seolah percakapannya berakhir dengan baik, Taek-gyu memasang ekspresi cerah di wajahnya.\n\n“Adikku memutuskan untuk membantu.”\n\nKarena aku takut untuk duduk, kali ini Hyun-joo noona menyerahkan kartunya kepada Taek-gyu.\n\n\"Pergi dan belilah rokok. Dunhill 1 milimeter.\"\n\n\"Mengapa kamu tidak memberitahuku kapan kamu keluar setelah Jin-hui...... Ya! Aku akan pergi.\"\n\nKetika kakak perempuan Hyeon-joo menembaknya, Taek-gyu menggerutu tetapi mengambil kartunya dan keluar rumah.\n\nSaat hanya kami berdua yang tersisa, aku bertanya pada Hyunjoo noona.\n\n“Apakah kamu benar-benar membantu?”\n\nKata kakak perempuan Hyunjoo sambil meminum kopinya.\n\n\"Jika kamu memberiku 20 miliar won, tidak ada alasan untuk menolak. Jika aku bilang aku tidak akan membantu, kamu bilang kamu akan menyelamatkan orang lain?\"\n\nAku tersenyum nakal.\n\n\"Saya bersedia.\"\n\nSaya tidak akan memberikan bagian kepada orang itu.\n\nKakak perempuan Hyun-joo melihat ke kursi Taek-gyu.\n\n\"Akan lebih baik jika aku membantu. Dan menurutku ini adalah pertama kalinya orang ini mencoba melakukan sesuatu dengan sangat serius.\"\n\nIni pertama kalinya saya melihat antusiasme seperti itu. Jika Taek-gyu tidak menunjukkan keinginannya, dia tidak akan memulainya.\n\n\"Itu uang Taek-gyu, jadi apapun yang dia lakukan, dia akan ada di dalam hatinya. Kepala sekolah sudah ditarik, jadi meskipun nanti ada yang tidak beres, tidak akan ada masalah dalam membuatnya.hidup. Lebih tepatnya…\""}