{"index": 270, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 271\n\nkataku sambil menghela nafas.\n\n“Akan lebih cepat jika kita menemukan sumber kebocoran dan membuktikannya.”\n\nkata Sergey.\n\n“Saat ini, kami terus memeriksa apakah ada koneksi ke server melalui peretasan atau jalur ilegal.”\n\n“Seberapa besar kemungkinannya?”\n\nRyan menggelengkan kepalanya.\n\n\"Mendekati nol. Semua keamanan bekerja normal. Jika ada koneksi palsu, pasti ada catatannya.\"\n\nTaek-gyu menganggukkan kepalanya seolah dia mengerti.\n\n\"Yah. Jika kamu menghapus catatan itu, akan ada catatan yang kamu hapus itu.\"\n\nKaros awalnya dimulai sebagai perusahaan yang membuat sistem operasi yang mengendalikan mobil, termasuk mengemudi secara otonom. Karena itu, dia telah menangani masalah keamanan secara menyeluruh.\n\nJika itu benar-benar terjadi, aku tidak akan menyadarinya sampai sekarang.\n\nTeknologi tidak berakhir begitu saja berkembang. Teknologi mengemudi otonom Karos masih terus berkembang seiring dengan pembelajaran mesin dan data besar.\n\nAnda dapat mengkloning dan menjual Windows, tetapi Anda tidak dapat membuat pembaruan atau versi berikutnya. Sulit untuk menjamin bahwa tidak ada masalah selama proses penyalinan.\n\nNamun Tiongkok memiliki pasar yang sangat besar yaitu 1,5 miliar. Jika Zhou mulai memproduksi secara massal mobil self-driving seperti kita dan menciptakan data besar di seluruh Tiongkok, kemungkinan besar hal tersebut akan menjadi ancaman.\n\nJika kebocoran teknologi itu benar, kita tidak bisa tinggal diam.\n\nkata Sergey.\n\n“Bahkan jika teknologinya ditiru, harganya akan menjadi masalah.”\n\nSekalipun Anda bisa membuat mobil persis seperti Karos, Anda tidak bisa membuatnya lebih murah dari itu. Jika kami tidak bekerja sama dengan Suseong Electronics, kami tidak akan dapat menawarkan kendaraan dengan harga saat ini. Mungkin dari segi biaya produksi saja akan lebih mahal 30% dari biaya produksi kami?\n\nNamun, dari sudut pandang teh Zhou, tidak ada masalah meskipun dijual dengan kerugian.\n\n“Karena pemerintah Tiongkok akan mendukungnya.”\n\nKalaupun dijual merugi, cukup disubsidi pemerintah. Dari sudut pandang pemerintah Tiongkok, jika mereka dapat memimpin dalam mengemudi otonom, maka mereka dapat menghabiskan triliunan won.\n\nAku menyandarkan punggungku di kursi dan tertidur.\n\nBagaimana Zhou Cha mencuri keterampilan Karos? Dan bagaimana cara membuktikannya?\n\nPada saat itu, sesuatu muncul di depan mataku.\n\n“… … .”\n\nApa ini? Apakah ada hubungannya dengan situasi saat ini?\n\nSaat aku bangun, semua orang menatapku. Di mata orang lain, sepertinya saya sedang menatap kosong ke udara alih-alih berbicara.\n\nkataku dengan tenang.\n\n\"Ah! Aku sedang berpikir sebentar.\"\n\nTaek-gyu tersenyum penuh arti seolah dia menyadarinya.\n\naku bertanya pada Ryan.\n\n“Server jenis apa yang Anda gunakan untuk Karos?”\n\n“Ini adalah nano super.”\n\napakah kamu juga?\n\n“Apakah ini perusahaan terkenal?”\n\nkata Taeyu.\n\n\"Ini adalah produsen server Tiongkok. Saat ini, saya banyak menggunakan motherboard saat menyiapkan komputer saya.\"\n\nRyan menganggukkan kepalanya.\n\n\"Ya. Ini adalah produsen server terbesar di Tiongkok.\"\n\n“Perusahaan apa lagi yang menggunakan server itu selain kita?”\n\n“Nplay, Gubble, AMZ, Face Note, dll. Akan lebih cepat jika menanyakan perusahaan mana yang tidak menggunakannya.”\n\nHingga 10 tahun yang lalu, Super Nano hanyalah sebuah perusahaan kecil dan menengah di Tiongkok. Namun pada titik tertentu, ia mulai berkembang pesat.\n\nSebagian besar penjualan dihasilkan oleh B2B dan dipasok ke perusahaan dan kantor pemerintah di seluruh dunia.\n\nBeberapa memiliki stabilitas yang sangat baik, namun keuntungan terbesarnya adalah harganya 20% lebih murah dibandingkan perusahaan lain. Super Nano menggunakan daya saing harga ini sebagai senjata untuk mendominasi pasar server.\n\nTapi ada chip mata-mata di server yang mereka buat di sana?\n\nSeperti namanya, ini mungkin adalah perangkat yang secara diam-diam menempel pada perangkat dan mengekstrak informasi. Mungkinkah Anda mengambil teknologi kami dengan itu?\n\nKataku dengan tatapan lelah.\n\n\"Saya baru saja tiba dan saya sedikit lelah. Saya istirahat 30 menit dan melakukannya.\"\n\n\"Oke.\"\n\nStaf membawa kami ke ruang istirahat. Setelah memastikan tidak ada orang di sana, Taek-gyu langsung bertanya.\n\n“Apakah kamu sudah bangun?”\n\nSaya mengangguk dan bertanya.\n\n“Tahukah kamu apa itu chip mata-mata?”\n\n“Sesuatu seperti pintu belakang?”\n\nPintu belakang.\n\nIni sebenarnya adalah pintu belakang. Di gedung-gedung yang mengutamakan keamanan, CCTV dan kunci pintu dipasang di pintu depan untuk mencegah orang luar masuk sesuka hati, dan penjaga keamanan melindungi mereka.\n\nSulit bagi orang yang tidak berkepentingan untuk masuk, dan jika mereka menerobos masuk, barang bukti akan tetap ada.\n\nNamun bagaimana jika arsitek yang membangun gedung tersebut membuat pintu belakang yang tidak terlihat tanpa sepengetahuan pemiliknya dan memiliki kuncinya?\n\n“Jika Anda melalui pintu belakang, Anda dapat mengakses sistem operasimembendung atau memprogram sebanyak yang Anda mau, atau tidak meninggalkan bukti, kan?”\n\n\"Kanan. Anda bisa menyelinap masuk melalui jendela yang tidak sengaja Anda buka di lantai pertama, tapi itu hanya celah keamanan.”\n\nPerbedaan keduanya terletak pada niat pengembangnya atau tidak.\n\n“Apakah itu mungkin dilakukan dengan perangkat keras?”\n\n“Mungkin itu mungkin.”\n\nTaehyun bertanya padaku.\n\n“Apa yang kamu dapatkan dari bayanganmu?”\n\nAku memberi tahu Yeji bahwa aku baru saja melihatnya, dan Taek-gyu terkejut.\n\n“Apa? Apakah itu nyata?”\n\n“Pertama-tama, kita perlu memeriksa apakah Yeji benar.”\n\nHal ini biasanya bukan masalah besar.\n\nJika ternyata benar, bukankah mungkin untuk meledakkannya dengan benar?\n\nPertemuan dimulai lagi, dan saya berkata kepada Ryan.\n\n“Pertama, kita perlu mencari sumber kebocorannya. Periksa semua ruang server perusahaan dan pusat data.”\n\n“Saya memeriksanya beberapa kali dan tidak ada masalah. Peretasan tidak mungkin dilakukan.”\n\nAku menggelengkan kepalaku.\n\n“Lihatlah perangkat kerasnya, bukan perangkat lunaknya. Apakah ada chip yang tidak perlu dimasukkan ke dalam bagian server yang disediakan oleh Super Nano?”\n\nSemua orang terkejut dengan kata-kataku.\n\n“Apa… …?”\n\n“Apakah kamu curiga dengan pintu belakang?”\n\nFaktanya, kontroversi backdoor di perusahaan IT China belum berhenti sejak lama. Badan-badan intelijen di seluruh dunia prihatin dengan hal ini dan telah melarang penggunaan peralatan telekomunikasi dan perangkat elektronik buatan Tiongkok.\n\nNamun kenyataannya belum pernah terungkap secara jelas. Kalaupun ada yang keluar pasti akan lolos karena merupakan celah keamanan atau kesalahan dalam proses distribusi.\n\nKarena tidak dapat dikatakan bahwa saya melihatnya sebagai pengetahuan sebelumnya, saya lampirkan alasan yang sesuai.\n\n“Saya tidak bisa membeberkan sumbernya, tapi saya sudah mendengar beberapa cerita. Coba lihat.”\n\nAnda harus mematikan server untuk membongkarnya dan memeriksanya. Ada server cadangan, jadi seharusnya tidak ada masalah jika Anda memeriksanya secara berurutan.\n\nRyan sepertinya tidak terlalu mempercayaiku, tapi dia dengan setia mengikuti instruksiku. Inspeksi segera dimulai.\n\n* * *\n\nKami mencuci dan membongkar barang di hotel terdekat.\n\nTaek-gyu bertanya.\n\n“Kalau teknologi otonom Karos sudah dicuri, kenapa diajukan joint venture dengan berbagai syarat? Apakah Anda akan mengeluarkan teknologi baterai OTK juga?”\n\n“Itu tidak akan ada di sana, tapi… … .”\n\nBukankah perlu untuk membenarkan bahwa mereka menerima atau mengembangkan teknologi dengan cara yang normal?\n\nJika teknologi dan pengetahuan dipelajari dalam proses usaha patungan, tidak ada yang akan meragukannya meskipun hasilnya serupa.\n\nTapi karena kami menolaknya, apakah kami membungkusnya dengan teknologi kami sendiri dan merilisnya?\n\nSaat saya sedang berbicara dengan Taek-gyu, saya mendapat telepon dari nomor tak dikenal.\n\nAku menekan tombol panggil.\n\n[Di mana kamu sekarang?]\n\nAku tahu siapa kamu hanya dengan mendengar suaramu.\n\nSaya dengan senang hati menjawab.\n\n“Ini Detroit. Lama tidak bertemu, Presiden.”\n\n[Kenapa kamu datang tanpa sepatah kata pun?]\n\n“Karena pekerjaan. Saya tidak dapat menghubungi Anda karena saya sedang terburu-buru.”\n\n[Berapa lama kamu akan berada di sana? Sekarang kamu sudah sampai sejauh ini, kenapa kamu tidak melihat wajahmu?]\n\n“Sampai jumpa di Gedung Putih segera. Ada sesuatu yang ingin kukatakan padamu.”\n\n[Aku ingin tahu apa yang kamu bicarakan.]\n\n“Aku akan menemuimu dan memberitahumu.”\n\nJika spychip tersebut ternyata benar, akan ada banyak hal yang perlu dibicarakan.\n\nRonald berkata sambil menyeringai.\n\n[haha! Bicara saja sebelum kamu datang. Saya akan membuka acara penyambutan kenegaraan dengan penuh keramahtamahan.]\n\n“Oh terima kasih.”\n\nTangan dan kakiku mengerut hanya dengan memikirkannya. Jangan pernah memberitahuku sebelumnya.\n\nSaat Ryan dan tim teknologi membongkar server Super Nano dan memeriksa masing-masing server, saya menelepon Wakil Ketua Zhou Cha, Wang Yi-Chang.\n\nDia menyambut panggilan saya.\n\n[Senang bertemu Anda, CEO Kang Jin-hoo.]\n\nSetelah itu, panggilan dilakukan melalui penerjemah di sana.\n\n“Saya menikmati presentasi Zhou Cha. Selamat atas peluncuran mobil barunya.”\n\n[tidak. Jalan kita masih panjang untuk mengikuti Karos.]\n\n“Sangat disayangkan pertemuan terakhir berakhir lebih awal. Aku ingin bertemu denganmu sekali lagi. Kapan kamu bebas?”\n\nApakah karena Anda merasa ingin segera bertemu karena situasinya menyedihkan?\n\nWakil Ketua Wang Yi-chang memberikan jawaban yang keren.\n\n[Haha, kapan saja tidak masalah. Jika itu adalah pertemuan dengan CEO Kang Jin-hoo, kita harus menyediakan waktu untuk itu meskipun tidak ada.]\n\n“Ah! Dan saya juga ingin bertemu dengan Li Suwei, Manajer Perdagangan. Ada hal penting yang ingin kukatakan padamu.”\n\nDiketahui, Wakil Ketua Wang Yi-chang merupakan keturunan Tionghoa asal Changping dan pernah berkecimpung di dunia politik sehingga diketahui dekat dengan Direktur.r Li Suwei.\n\nDia berpikir sejenak lalu berkata.\n\n[Oke. Izinkan saya memberi tahu Anda sekali lagi.]\n\n* * *\n\nPada saat yang sama, Kepala Kementerian Perdagangan Tiongkok berencana mengunjungi Hong Kong dan pindah ke Makau. Jadi kami memutuskan untuk bertemu di Macau.\n\nPekerjaan Karos dipercayakan kepada Taek-gyu.\n\n“Kamu tidak bisa pergi ke kasino dan berjudi tanpa aku.”\n\n\"Mengapa? Apakah kamu takut kehilangan uang?”\n\n\"Tidak. Saya khawatir saya akan marah saat bermain bakarat dan mengatakan saya akan membeli seluruh kasino.\"\n\n“… … .”\n\nitu akan menjadi mungkin\n\nSaya terbang ke Makau bersama pengawal dan tiba di Grand Dayton Casino Hotel, tempat pertemuan sehari sebelumnya.\n\nSaya melihat ke luar jendela dan melihat sebuah jembatan besar melintasi laut di kejauhan.\n\nTidak lain adalah Jembatan Kangjuao yang akan segera dibuka. Panjangnya 55 kilometer dan menghubungkan Zhuhai, Hong Kong dan Makau di Provinsi Guangdong.\n\nUntuk lalu lintas kapal, sekitar 7 kilometer ini dihubungkan dengan terowongan bawah laut. Ada dua pulau buatan di tengah jembatan, dan melaluinya, Anda memasuki terowongan bawah laut lalu keluar lagi.\n\nRasanya seperti tembok besar atau piramida.\n\nNegara mana di dunia yang bisa membuat hal seperti itu selain Tiongkok?\n\nMelihat ini, ukurannya pasti negara yang besar. Tapi kenapa kamu melakukan ini?\n\nSaat aku memikirkan apa yang harus kukatakan pada pertemuan besok, aku mendapat telepon dari Taek-gyu.(Baca selengkapnya @ wuxiax.com)\n\n“Bagaimana kabarmu?”\n\nTaek-gyu berkata dengan suara bersemangat.\n\n[Saya menemukan chip mata-mata!]\n\n“Apakah itu benar?”\n\n[Itu tertanam secara acak di motherboard. Saya akan mengirimi Anda gambarnya sekarang, jadi lihatlah.]\n\nSaya menerima fotonya. Saya melingkarinya, tetapi saya tidak dapat melihatnya dengan jelas dengan mata telanjang.\n\n[Hai! Entah bagaimana, jika kamu bilang kamu menyalinnya di sana-sini, pasti ada yang seperti ini.]\n\n\"Semuanya diam sampai aku menyuruh mereka. Kalian tidak boleh keluar.\"\n\n[Oke. Segera kembali.]\n\nSaya menutup telepon dan berpikir.\n\nBagaimana saya bisa menggunakan ini?\n\n* * *\n\nPada waktu yang ditentukan, Wakil Ketua Wang Yi-chang tiba lebih dulu. Dan tidak lama kemudian, seorang pria paruh baya berjas dan berkacamata masuk. Dalam jas tersebut terdapat lencana berbentuk bendera merah bintang lima.\n\nOrang tersebut adalah Li Suwei, direktur Kementerian Perdagangan Tiongkok.\n\nSeperti Presiden Zhang Pinghua, dia adalah anggota Partai Pangeran, dan kakeknya bersama Mao Zedong hingga akhir kampanye.\n\nIni pertama kalinya kami bertemu langsung, tapi sering kali muncul di berita, jadi terasa familiar. Mungkin hal yang sama akan terjadi padanya.\n\nManajer Li Su Wei tampak senang dan meraih tanganku dengan kedua tangannya.\n\n\"Ini Li Suwei. Senang sekali bisa bertemu langsung dengan Profesor Kang, yang terkenal di seluruh dunia seperti ini.\"\n\n“Saya juga senang bisa bertemu dengan manajer.”\n\nSetelah berpamitan, kami duduk.\n\nWakil Ketua Wang Yi Chang berbicara, dan seorang penerjemah menyampaikan kata-katanya.\n\n“Proposal yang kuberikan padamu terakhir kali masih berlaku.”\n\n“Tiongkok berharap dapat membuka masa depan dengan Perusahaan OTK.”\n\n\"jadi begitu.\"\n\nAnak-anak ini sangat pendiam sehingga mereka memandang rendah orang lain.\n\n\"Alasan saya meminta bertemu kalian berdua hari ini adalah ini. Pertama-tama, saya ingin Anda mencabut sanksi tidak adil terhadap Suseong Electronics, Eunsung Motors, dan OTK Company.\"\n\nMendengar kata-kataku, Manajer Li Suwei terbatuk-batuk seolah tidak nyaman.\n\n\"Saya tidak tahu apa yang dibicarakan Profesor Kang. Pemerintah Tiongkok hanya menangani bisnis sesuai dengan prosedur dan peraturan yang ditetapkan, dan tidak pernah melakukan tindakan yang tidak adil.\"\n\nWakil Ketua Wang Yi-chang juga membantu.\n\n\"Ya. Tampaknya CEO Kang Jin-hoo salah memahami sesuatu. Selama kesalahannya diperbaiki, tidak akan ada masalah dengan pembukaan kembali bisnis.\"\n\n“Memperbaiki kesalahan” disini maksudnya tergantung sikap saya ya?\n\n“Meski begitu, karena kita mengadakan pertemuan yang bagus hari ini, semuanya akan baik-baik saja di masa depan.”\n\nMendengar kata-kata Li Suwei, Wakil Pimpinan Wang Yichang dengan ringan bertepuk tangan.\n\n\"Ayo, kita bicara soal pekerjaan pelan-pelan, kenapa tidak minum sambil makan? Kalau kita minum-minum enak bersama, bisnis pasti akan hilang dengan sendirinya.\"\n\nSaya mengangguk.\n\n“Aku akan memberitahumu satu hal lagi.”\n\n\"Apa?\"\n\nSaya melihat mereka berdua dan berkata.\n\n\"Zhoucha mencuri dan meniru teknologi mengemudi otonom Karos. Tolong berjanjilah padaku permintaan maaf resmi, kompensasi, dan pencegahan terulangnya kembali.\""}