{"index": 271, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 272\n\nSeperti kata pepatah imitasi adalah ibu dari penciptaan, sudah lazim bagi perusahaan untuk saling meniru dan menuntut.\n\nBukankah Suseong Electronics sedang berjuang melawan NPL abad ini terkait paten desain ponsel cerdas dan paten teknologi?\n\nTapi kalau hanya dilihat dan disalin, itu hanya copy-paste saja.\n\nBukan berarti perusahaan-perusahaan dari negara lain tidak melakukan hal serupa, namun tidak berlebihan jika dikatakan bahwa Tiongkok adalah satu-satunya negara yang melakukan hal serupa di tingkat nasional. Jika negara lain melakukan hal serupa, mereka akan segera terkubur dalam komunitas internasional.\n\nTeknologi penggerak otonom dan teknologi baterai sangat terkait dengan kepentingan nasional Tiongkok. Jika Anda diam, Anda akan melakukan hal serupa.\n\nWajah mereka mengeras seolah-olah mereka tidak tahu aku akan mengatakan hal seperti ini.\n\nSetelah beberapa saat, Li Suwei membuka mulutnya.\n\n\"Apa maksudmu?\"\n\n\"Jika kamu tidak mengerti, bolehkah aku mengatakannya lagi? Zhoucha meniru teknik Karos.\"\n\nWakil Ketua Wang Yi-chang berkata dengan marah.\n\n“Atas dasar apa kamu mengatakan itu?”\n\n\"Dasarnya pasti JW8 yang dirilis Zhou. Bandingkan saja beberapa kode dan Anda akan melihat apa yang Anda salin.\"\n\n\"Apa?\"\n\nWajahnya sedikit berkerut mendengar kata-kataku.\n\nManajer Li Xu Wei menggelengkan kepalanya dan berkata.\n\n“Profesor Kang sepertinya salah memahami sesuatu.”\n\n\"Saya mengatakan yang sebenarnya, bukan kesalahpahaman. Jika kami meminta maaf dan memberikan kompensasi bahkan sekarang, kami tidak akan lagi mempermasalahkannya. Itu saja akan memberi Anda banyak kelonggaran.\"\n\n“Apakah Anda mengatakan bahwa perusahaan Tiongkok sedang mencuri sekarang?”\n\n\"Jika mencuri keterampilan orang lain adalah mencuri, maka mencuri itu benar. Masalah pelanggaran paten yang dilakukan perusahaan China bukan satu atau dua hari, tapi bukankah ini agak serius?\"\n\nDirektur Li Suwei kemudian berteriak dan berkata.\n\n\"Kenapa kamu tidak berusaha menyembunyikan kata-katamu? Bahkan presiden Korea Selatan pun tidak akan bisa mengatakan hal seperti itu!\"\n\nLagi pula, siapa yang bisa menentang manajer perdagangan yang mampu mengendalikan pasar besar Tiongkok?\n\nSaya melakukan ini karena saya seperti saya.\n\n\"Perdana Menteri Dinasti Tang Peng Tao mengatakan ini. Dikatakan bahwa ini adalah Malam Tahun Baru Kristen.\"\n\nArtinya “mulut adalah pintu kemarahan, dan lidah adalah pedang yang menembus tubuh”. Singkatnya, apakah Anda bermaksud berhati-hati?\n\nSaya membalasnya.\n\n\"Ada satu hal yang terlintas dalam pikiranku ketika aku belajar bahasa Mandarin. Seorang pria bernama Docheok, yang terkenal di era musim semi dan musim gugur, mengatakan ini. Bahkan pencuri pun punya cara.\"\n\nApakah ini berarti bahwa seorang pencuri yang mencuri barang milik orang lain mempunyai moralitas yang minimal, atau apakah itu berarti Anda berbicara omong kosong tentang pencuri?\n\nDirektur Li Suwei melompat dari tempat duduknya.\n\n\"Saya tidak perlu bicara lagi. Saya tidak akan pernah melupakan hari ini.\"\n\nLalu dia menendang keluar pintu hotel.\n\nWakil Ketua Wang Yi-chang juga berdiri. katanya sambil nyengir.\n\n“Kamu akan menyesal hari ini.”\n\nAku tersenyum dan berkata dengan tenang.\n\n“Masih harus dilihat pihak mana yang akan menyesalinya.\n\n* * *\n\nSaya langsung berangkat dari Makau ke Washington D.C. Dan di sana dia bergabung dengan Taek-gyu.\n\n“Apakah percakapannya berjalan baik?”\n\n\"Sama sekali tidak.\"\n\nTaek-gyu menganggukkan kepalanya seolah dia mengetahuinya.\n\n“Lihat. Jika itu adalah seseorang yang dapat saya ajak bicara, saya tidak akan melakukannya sejak awal.”\n\n“Yah, kamu memberiku kesempatan.”\n\nSaya menelepon Daryl dan memberi perintah.\n\nSetelah pengumuman mobil self-driving Zhou Auto, Tiongkok sangat terdorong.\n\nMedia Tiongkok menyampaikan berita tersebut setiap hari dan memujinya, dan pemerintah Tiongkok mengatakan akan menghapus peraturan, merevisi undang-undang terkait, dan memberikan dukungan administratif.\n\nPara profesor di Universitas Nasional yang menerima layanan pemerintah mengungkapkan prospek cerah, dengan mengatakan bahwa Tiongkok akan memimpin sektor mobil di masa depan dan menciptakan 100.000 lapangan kerja baru.\n\n– Tingkat teknologi kita di Tiongkok seperti ini!\n\n– Kini, Tiongkok juga memimpin dalam bidang teknologi tinggi.\n\n– Saya bangga bahwa Zhou Tea adalah perusahaan Tiongkok.\n\n-Tidak masuk akal untuk mengatakan bahwa Karos, yang baru saja merilis dua mobil, memiliki kapitalisasi pasar sebesar $200 miliar. Jika Zhou Cha memulai produksi massal, Karos dapat diambil alih dengan sangat cepat.\n\n-Pertarungan Zhoucha!\n\n– Ayo tunjukkan kekuatan benua ini!\n\nTapi di sini, Carlos menuangkan air dingin.\n\n“Mobil self-driving Zhou Cha diduga meniru teknologi Karos. Kami mendesak Anda untuk segera berhenti menjual model kendaraan terkait dan memulai penyelidikan.”\n\nOrang-orang terkejut dengan pengumuman tersebut, dan harga saham Zhou Cha, yang telah meningkat sejak pengumuman otonomi.hicle, turun 8 persen.\n\nZhou Cha segera menjawab. Feng Yu-ran, kepala tim pengembangan teknologi, tidak menyembunyikan ketidaksenangannya.\n\n\"Mobil self-driving Zhou Cha adalah teknologi internal yang dikembangkan bersama dengan Baidu dan Wechant. Apakah Anda mengatakan bahwa Karos adalah yang pertama diluncurkan, jadi perusahaan lain tidak boleh mengembangkan teknologi self-driving? Carlos akan bertanggung jawab atas pernyataannya yang tidak berdasar.\"\n\nMedia seperti People’s Daily, Global Times, dan CCTV bertekad dan mengkritik pernyataan Carlos. Pada saat yang sama, alih-alih secara langsung menuduh Carlos, sebuah perusahaan Amerika, dia dengan cerdik menyalahkan Kang Jin-hoo.\n\nPara ahli berkata dengan suara tajam.\n\n“Jinhu Kang mengabaikan teknologi Tiongkok!”\n\n\"Dia investor, bukan pengusaha. Pasti dianggap spekulator, tepatnya.\"\n\n“Jelas mereka mengendus uang, membicarakan pelanggaran paten, dan mencoba memeras uang dari perusahaan Tiongkok.”\n\n“Anda tidak boleh menyerah pada perilaku spekulatif ini.”\n\n“Partai dan rakyat harus bekerja sama untuk merespons dengan tegas!”\n\nNetizen Tiongkok sangat marah.\n\n-Jinhoo Kang menghina Tiongkok!\n\n– Ini konyol. Ada tingkat di mana Anda memandang rendah sebuah negara besar.\n\n-Mobil self-driving Zhou Cha adalah teknologi murni Tiongkok yang dikembangkan bersama dengan Baidu dan Wechant!\n\n– Bukankah Seoseong Electronics meniru Nokia di masa lalu dan NPL sekarang? Korea adalah asal usul sanjai.\n\n-Orang Tiongkok hidup dan berjuang untuk mendapatkan muka bahkan ketika mereka meninggal. Tapi Kang Jin-hoo benar-benar merusak wajah kami!\n\n– Semua produk Korea harus ditarik.\n\n-Mulai hari ini, semua drama Korea, film, dan acara hiburan akan dihentikan.\n\n-Jangan pergi ke Korea, dan jangan menggunakan produk Korea!\n\n-Kecualikan semua selebritas yang berafiliasi dengan Edm Entertainment dari siaran Tiongkok, dan larang impor film dan drama yang diinvestasikan oleh Edm Entertainment!\n\n– Mari kita ajari mereka dengan jelas apa yang akan terjadi jika mereka menghina Tiongkok!\n\nPembalasan segera muncul.\n\nDi Internet, foto mobil Eunsung dan ponsel pintar serta TV Seosung Electronics diposting, dan protes berlanjut di depan Retemart.\n\nAlhasil, perusahaan Korea yang memiliki penjualan besar di Tiongkok pun tercengang. Eunsung Motors dan Seosung Electronics hampir menghentikan operasinya di Tiongkok.\n\nPemerintah Tiongkok secara praktis melarang paket wisata ke Korea, dan industri perjalanan, hotel, dan toko bebas bea, yang sangat bergantung pada euker (turis Tiongkok), sangat terpukul. Kerusakan di Hotel Ceylon juga parah.\n\nKetika Tiongkok melakukan pembalasan secara terang-terangan, ketidakpuasan langsung muncul dari kalangan politik.\n\nPerwakilan Lee Jeong-hye dari Partai Nasional Liberal angkat bicara dengan mengatakan bahwa perusahaan-perusahaan Korea Selatan harus segera meminta maaf, dengan alasan kerugian yang dialami perusahaan-perusahaan Korea.\n\nTaek-gyu berkata seolah dia tidak masuk akal.\n\n“Siapa ahli Gensei itu?”\n\n“… … .”\n\nSetidaknya tidak di pihakku.\n\nSaya menerima telepon dari Pimpinan Im Jin-yong.\n\n[Benarkah Zhou Cha mencuri keterampilan Karos?]\n\n“Iya.Itu pasti.”\n\nLalu dia menghela nafas.\n\n[Maka biasanya itu bukan masalah besar. Meski begitu, pengumuman Carlos terlalu terburu-buru. Apakah kamu tidak tahu negara macam apa Tiongkok itu?]\n\n\"Tidak, itu saja. Kamu tidak bisa melewati ini begitu saja.\"\n\nDari kata-kataku, Pimpinan Im Jin-yong sepertinya menyadari sesuatu.\n\n[Apakah ada solusinya?]\n\n“Percayalah padaku dan tunggu sebentar.”\n\n[Oke.]\n\nSaya menutup telepon.\n\nHubungan internasional seperti dunia gangster, dan logika kekuatan diterapkan secara menyeluruh. Jika Anda terus menerus melakukan pukulan tanpa alasan, reputasi Anda akan menurun, namun Tiongkok bukanlah negara yang peduli akan hal tersebut.\n\nPada akhirnya, orang lemah hanya harus dikalahkan secara sepihak. Jadi apa yang harus saya lakukan sekarang?\n\nUcap Taehyun sambil nyengir.\n\n“Kita juga bisa menghadirkan kakak laki-laki yang pandai bertarung.”\n\nSaya mengangguk.\n\n\"Itu benar.\"\n\nDan aku cukup dekat dengan kakak laki-lakiku.\n\n* * *\n\nRonald Stamper.\n\nSeorang mantan pengusaha real estat, ia menjadi presiden Amerika Serikat tanpa satu pun pengalaman jabatan publik.\n\nKetika ia pertama kali terpilih sebagai presiden, dunia terkejut dan semua pakar menyatakan keprihatinan yang serius.\n\nNamun bagaimana dengan sekarang, satu setengah tahun setelah pelantikannya?\n\nYang mengejutkan, Ronald menjadi presiden terhebat Amerika. Dalam jajak pendapat yang dilakukan belum lama ini, ia bahkan menempati posisi pertama mengalahkan Washington, Lincoln, dan Kennedy.\n\nAlasannya, tentu saja, adalah Alasan Besar.\n\nThe Big One adalah bencana terbesar di Amerika Serikat. Serangan teroris 9/11 dianggap konyol jika dibandingkan dengan ini.\n\nJika Ronald hJika kita tidak mempersiapkan diri terlebih dahulu meskipun ada tentangan dari semua orang, Amerika akan mengalami bencana terburuk.\n\nNamun Amerika Serikat berhasil mengatasi bencana tersebut, membuktikan kepada dunia mengapa Amerika Serikat adalah negara terkuat di dunia.\n\nKami bertemu di luar Gedung Putih.\n\nRonald tersenyum hangat dan menyapa Taek-gyu dengan senyuman hangat.\n\n\"Hahaha! Ayolah!\"\n\n“Lama tidak bertemu, Presiden.”\n\nDia memelukku erat seolah tercekik.\n\n“Aku tahu orang ini sibuk, tapi sulit melihat wajahnya.”\n\n“Presiden sangat sibuk.”\n\nSetelah berpamitan, kami duduk.\n\n\"Ngomong-ngomong, saya dengar Anda bertemu dengan menteri perdagangan Tiongkok belum lama ini. Apa lagi yang terjadi kali ini? Apakah Zhou Cha benar-benar meniru teknologi Karos?\"\n\n\"Ya.\"\n\nSaya merangkum situasinya sejauh ini dan memberi tahu Anda.(Baca selengkapnya @ wuxiax.com)\n\nEkspresi Ronald menjadi serius saat mendengar ceritanya.\n\n“Seperti yang Anda lihat, perusahaan-perusahaan Tiongkok telah melanggar hak paten dan melemahkan daya saing manufaktur kami.”\n\nMemang, Ronald sudah konsisten mengutarakan persoalan ini sejak masa pencalonannya. Namun, saya tidak bisa mendapatkannya karena saya sibuk mengurus Big One.\n\nSaya mengangguk.\n\n“Dapat dikatakan bahwa semua perusahaan yang melakukan usaha patungan di Tiongkok telah merampas kehebatan teknologi mereka.”\n\nNamun, pasar Tiongkok tidak bisa ditinggalkan. Pada akhirnya, situasi menoleransi pelanggaran paten dengan perasaan menangis dan makan mustard.\n\nPemerintah Tiongkok dan perusahaan Tiongkok sangat menyadari fakta ini dan tidak ragu untuk mengambil tindakan yang lebih terang-terangan.\n\nDi masa lalu, terdapat pembagian peran yang jelas antara AS dan Tiongkok.\n\nProduk bernilai tambah tinggi diproduksi oleh Amerika Serikat, dan produk bernilai tambah rendah diproduksi oleh Tiongkok. Mainan, pakaian, dan sepatu Tiongkok mengalir ke pasar AS.\n\nTiongkok telah menjadi pabrik dunia, mengekspor ke dunia dan menghasilkan banyak dolar.\n\nAS tidak akan rugi apa-apa. Hal yang sama terjadi di Amerika Serikat yang telah memperoleh pasar yang besar, dan peluang baru telah terbuka bagi perusahaan-perusahaan Amerika.\n\nBerkat ini, Amerika Serikat mampu menangkap dua hal: pertumbuhan dan stabilitas harga sebelum krisis keuangan global setelah gelembung dot-com.\n\nNamun belakangan ini, perusahaan-perusahaan Tiongkok satu demi satu memasuki industri teknologi tinggi. Perusahaan ini unggul tidak hanya di bidang otomotif, kapal laut, dan pesawat terbang, namun juga di bidang TI.\n\nPerusahaan-perusahaan Amerika telah menghasilkan banyak sekali teknologi dan paten seperti ponsel pintar, semikonduktor sistem, kendaraan otonom, dan kendaraan listrik.\n\nNamun perusahaan-perusahaan Tiongkok hanya meniru apa yang sudah dilakukan perusahaan lain. Mereka tidak sendirian dalam meniru model bisnis tersebut.\n\nBaidu untuk Gobble, Weibo untuk Facenote, Alijiny untuk AMZ atau Abei, Zaomi untuk NPL atau Suseong Electronics.\n\nTerlebih lagi, perusahaan-perusahaan tersebut tidak bersaing secara sehat, dan tumbuh berkat dukungan pemerintah Tiongkok dan sanksi terhadap perusahaan asing. Dan dengan teknologi dan modal yang telah mereka kumpulkan, mereka kini mendorong perusahaan-perusahaan Amerika keluar dari pasar dunia dan juga Tiongkok.\n\nBagaimana Anda bisa menjual smartphone dengan performa serupa dengan harga kurang dari setengah harga?\n\nTentu saja, Zaomi memiliki margin keuntungan yang rendah, tetapi alasan terbesarnya adalah karena Zaomi tidak membayar biaya paten dengan benar dan menghabiskan lebih sedikit biaya pengembangan.\n\nPerusahaan global menghabiskan banyak uang untuk penelitian dan pengembangan setiap tahunnya. Namun perusahaan Tiongkok tidak perlu melakukan hal tersebut.\n\nSebab, Anda tinggal menyalinnya saja.\n\nFakta yang tidak masuk akal adalah bahwa mereka tumbuh besar dengan cara seperti itu dan kemudian mulai membeli paten, merger dan akuisisi, dan pengembangan teknologi.\n\nSetelah disalin dan dicuri, ia tumbuh secepat mungkin. Dan ketika skalanya bertambah, sejak saat itu, uang dapat membeli apa yang dibutuhkannya.\n\nItu adalah taktik yang jelas, tapi Anda mengetahuinya, tapi Anda tidak bisa menahannya. Selama pihak tersebut didukung oleh pemerintah Tiongkok, ini adalah permainan yang tidak adil sejak awal.\n\nRonald menyilangkan tangannya dan berkata.\n\nTentu saja pihak lain akan menyangkalnya.Apakah Anda punya bukti kuat untuk mendukung klaim Anda?\n\n“Ya.Saat mencari kebocoran teknologi, saya menemukan sesuatu yang penting.”\n\nTaek-gyu mengulurkan apa yang dibawanya.\n\n\"Apa ini?\"\n\n\"Itu adalah papan yang diambil dari server yang dibuat oleh Super Nano. Terdapat chip mata-mata yang sangat kecil sehingga sulit dilihat dengan mata telanjang di papan tersebut. Menurut para ahli, adalah mungkin untuk mengirim data ke lokasi lain atau mengaksesnya dari luar tanpa melalui proses normal melalui chip ini.\"\n\nMata Ronald berbinar mendengar kata-kataku.\n\n\"Benar-benar?”\n\nSaya melanjutkan dengan mengatakan\n\n“Saat ini tidak ada satu atau dua perusahaan dan kantor pemerintah yang menggunakan server ini. Kami akan mengetahui lebih banyak jika kami memeriksanya.”\n\nKemudian bisa dipublikasikan secara internasional."}