{"index": 272, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 273\n\nRonald melihat ke papan dan berkata dengan ekspresi heran.\n\n\"Kamu bahkan tidak bisa melihat dengan baik. Bagaimana kamu bisa menemukan ini?\"\n\nJika bukan karena kebijaksanaan, saya tidak akan membayangkan hal seperti itu ada.\n\n“Saya beruntung.”\n\nFaktanya, masalah backdoor pada produk China sudah beberapa kali diangkat. Namun, setiap kali mereka melarikan diri, mereka mengatakan bahwa itu hanyalah celah keamanan dan bukan pintu belakang yang sengaja ditanam.\n\nNamun karena kekhawatiran akan hal ini, beberapa lembaga pemerintah, termasuk Amerika Serikat, sama sekali tidak menggunakan produk elektronik buatan Tiongkok dan mengecualikannya dari penawaran.\n\n“Saya dapat mengatakan bahwa ini adalah bukti yang cukup kuat.”\n\n“Terutama jika penyakit ini tidak hanya ditemukan di dalam diri kita, tapi juga di tempat lain.”\n\nFaktanya, belum diketahui secara pasti apa peran chip ini. Jelas bahwa dia akan menyangkalnya, mengatakan bahwa dia tidak mengetahuinya meskipun dia memperlihatkannya ke wajahnya.\n\nNamun bagaimana jika ditemukan di tempat lain? Dan bagaimana jika pemerintah Amerika, bukan satu perusahaan pun, yang mempermasalahkan hal ini?\n\nMaka Anda tidak akan bisa keluar semudah sebelumnya.\n\nkataku dengan meyakinkan.\n\n\"Tiongkok telah memaksa perusahaan global, termasuk Amerika Serikat, untuk melakukan transfer teknologi dan mencuri hak kekayaan intelektual sesuka hati. Saya tidak tahu apa lagi yang akan saya lakukan jika terus seperti ini.\"\n\nNegara mengutamakan kepentingannya sendiri. Tidak peduli seberapa dekat saya dengan Presiden, Amerika Serikat tidak akan bergerak dengan mudah kecuali jika hal tersebut demi kepentingan Amerika Serikat.\n\nOleh karena itu, hal ini tidak hanya menguntungkan kita, tetapi juga Amerika Serikat.\n\nSetelah berakhirnya Perang Dingin, dunia direorganisasi di sekitar Amerika Serikat. Amerika Serikat memimpin dunia dalam bidang militer, ekonomi, budaya, dan diplomatik. Tiongkok adalah satu-satunya negara yang menentang tatanan dunia seperti itu.\n\nBerdasarkan benua yang luas dan populasi 1,5 miliar jiwa, Tiongkok mengikuti jejak Amerika Serikat dan telah berkembang hingga kini disebut G2.\n\nAmerika Serikat tidak akan mengizinkannya untuk berdiri berdampingan atau menyalip Amerika Serikat, meskipun memungkinkan untuk posisi orang kedua.\n\nSejak pencalonannya, Ronald telah menyuarakan perlunya sanksi terhadap Tiongkok, dengan alasan ketidakseimbangan perdagangan antara AS dan Tiongkok. Dia menunjukkan bahwa Amerika Serikat mengalami defisit ratusan miliar dolar per tahun dalam perdagangan dengan Tiongkok.\n\nFaktanya, defisit perdagangan adalah nasib negara dengan mata uang cadangan.\n\nKarena seluruh perdagangan dunia dilakukan dengan dolar, maka untuk menggunakan dolar, Anda harus memiliki dolar terlebih dahulu. AS tidak akan memberikan mata uangnya kepada dunia secara cuma-cuma, sehingga untuk mendapatkan dolar AS harus mengekspor barang ke AS.\n\nLalu AS membeli barang-barang tersebut dan memasok dolar ke seluruh dunia. Dengan cara ini, masyarakat Amerika menikmati stabilitas harga dan kehidupan yang makmur dibandingkan mengalami defisit perdagangan.\n\nNamun hal ini tidak hanya menimbulkan defisit perdagangan, namun juga dampak samping jatuhnya industri manufaktur.\n\nSebelumnya, Amerika Serikat merupakan negara industri terbesar di dunia. Namun kini gelar tersebut telah diambil alih oleh Tiongkok, dan manufaktur Amerika berada dalam masalah besar.\n\nKendala tersebut terus diutarakan Ronald selama berkampanye sebagai kandidat, dengan menyebut ketidakseimbangan perdagangan dengan negara lain (terutama China) sebagai penyebabnya.\n\nKetidakpuasan kaum buruh yang diwakili oleh Rustbelt memungkinkan Ronald terpilih sebagai presiden.\n\nKuncinya bukanlah mengatasi ketidakseimbangan perdagangan, namun menghidupkan kembali industri manufaktur AS. Jika industri manufaktur AS bangkit kembali, ketidakseimbangan perdagangan tidak perlu diselesaikan.\n\nNamun yang mengejutkan, hal itu terjadi.\n\nGempa bumi dan tsunami melanda kota-kota besar. Pencakar langit dan rumah-rumah runtuh, dan semuanya tersapu.\n\nHal ini telah menciptakan permintaan efektif yang sangat besar. Tidak hanya industri konstruksi yang bangkit kembali, tetapi pabrik-pabrik terus beroperasi tanpa henti.\n\nJanji Ronald untuk menghidupkan kembali industri manufaktur terwujud secara tidak terduga.\n\nRonald sibuk mengurus Big One, dan ketika industri manufaktur memasuki fase booming, dia tidak punya alasan untuk memberikan sanksi kepada Tiongkok.\n\nSementara itu, Tiongkok terus mengembangkan pengaruhnya di komunitas internasional berdasarkan kekuatan militer dan ekonominya.\n\nAS tidak akan memperhatikan hal ini untuk sementara waktu. Jika Anda berencana untuk mencapai tujuan tersebut dan mematahkan momentum Tiongkok, ini akan menjadi tujuan yang baik.\n\nRonald yang sudah lama merenung, menatapku dan berkata.\n\n“Pakaianmu kelihatannya bagus, jadi kita bisa segera berangkat.”\n\n\"Ya?\"\n\nKemana kamu ingintidak pergi?\n\nDia bangkit dan berkata.\n\n“Pergi ke ruang pers Gedung Putih.”\n\nTaek-gyu menjulurkan lidahnya dan berbicara dengan suara rendah.\n\n“Lihatlah aksinya.”\n\n* * *\n\nRuang pers di Sayap Barat Gedung Putih.\n\nIni adalah tempat yang pernah dilihat orang-orang dari seluruh dunia setidaknya sekali. Pasalnya, pengumuman resmi Gedung Putih dilakukan di sini dan disiarkan ke seluruh dunia melalui berita.\n\nSaat saya keluar melalui lorong sebelah ruang pers, ada ruang sempit tempat berkumpulnya wartawan. Meski terlambat, masih ada wartawan dari berbagai media yang mencari apa saja yang bisa dijadikan artikel.\n\nSeorang reporter datang membawa kopi dan makanan ringan, dan semua orang menghentikan apa yang mereka lakukan, menyeruput kopi dan mengobrol.\n\n“Saya mendengar bahwa Jinhoo Kang sekarang berada di Amerika.”\n\n“Mengapa dia datang tanpa sepatah kata pun?”\n\n“Saya mendengar dari seorang koresponden Tiongkok bahwa sepertinya mereka bertemu dengan manajer perdagangan Tiongkok dan Zhou Cha di Makau.”\n\n\"Ah! Aku juga mendengarnya. Tapi apakah Zhou Cha benar-benar meniru teknologi Karos?\"\n\n\"Yah, itu tidak terjadi sekali atau dua kali. Jika Anda memprotes pihak Tiongkok, Anda bahkan tidak akan mendengus.\"\n\n“Apa rencanamu setelah Kang Jin-hoo?”\n\n“Karena teknologinya sudah bocor, bukankah kita akan dipaksa bekerja sama dengan Zhou Cha?\n\n“Namun, jika kami melakukan usaha patungan, kami terpaksa melanjutkan transfer teknologi.”\n\nSaat semua orang berbicara, saya bekerja keras untuk mengatur isinya di kepala saya.\n\n‘Jika digunakan dengan baik, mungkin akan menjadi artikel… … .’\n\nNamun saat itu, seseorang berteriak.\n\n“Mereka bilang presiden akan membuat pengumuman penting dalam 30 menit!”\n\n\"Apa?\"\n\nSetelah itu, para reporter meletakkan kopinya, mengambil laptopnya, dan berlari menuju ruang pers. Kursi-kursi kosong dengan cepat terisi oleh wartawan.\n\nBeberapa saat kemudian, Ronald memasuki ruang konferensi pers.\n\nKalau dipikir-pikir, dia membuat beberapa pengumuman mengejutkan di acara ini. Jika saya harus memilih salah satunya, itulah momen ketika Yang Besar terjadi.\n\nSaat Ronald hendak mengumumkan pengunduran dirinya, Gedung Putih bergetar hebat dan dia mengumumkan bahwa Yang Besar telah datang.\n\nPara wartawan yang berada di sana saat itu pun tak melupakan kejadian tersebut. Bukankah itu mungkin pemandangan paling dramatis dalam sejarah Amerika pada abad ke-21?\n\nRonald melihat sekeliling para reporter dan berkata.\n\n“Saya akan membuat pengumuman besar mulai sekarang. Sebelum presentasi, kami kedatangan tamu penting di sini.”\n\nKemudian seorang pemuda Asia masuk.\n\nSaat mereka melihatnya, para wartawan tercengang. Itu tidak lain adalah Jinhoo Kang, CEO Perusahaan OTK. Ini adalah kunjungan pertamanya ke ruang pers Gedung Putih.\n\nPara reporter dengan cepat membuka laptop mereka dan memposting artikel.\n\nRonald menyingkir, dan Jinhoo Kang berdiri di depan mikrofon.\n\n“Senang bertemu denganmu. Ini Jinhoo Kang.”\n\nUsai sapaan singkat, dia langsung mengangkat topik pembicaraan.\n\n“Seperti yang telah disebutkan, Zhou Cha diduga meniru banyak teknik Karos. Mengenai hal ini, dia berkonsultasi secara menyeluruh dengan Presiden, dan dia bersimpati dengan Sim Awakened.”\n\nseorang reporter bertanya.\n\n“Apakah ada bukti?”\n\nKemudian, yang mengejutkannya, Kang Jin-hu menganggukkan kepalanya.\n\n“Saat dia menyelidiki jalur kebocoran, dia menemukan chip mata-mata di server. Server ini diproduksi oleh Super Nano, dan diduga data dicuri melalui server tersebut.”\n\nWartawan terkejut dengan pernyataan itu.\n\n“Ayo, tunggu. Jadi, maksudmu pintu belakang itu sengaja ditanam di sisi Super Nano?”\n\n“Saya tidak yakin, tapi saya curiga itu terjadi pada proses distribusi, bukan pada proses produksi. Soalnya server ini tidak hanya digunakan oleh kami saja, tapi juga oleh perusahaan dan kantor pemerintahan di seluruh dunia seperti NPL, Google, AMZ, dan Facenote. Diduga mereka juga memiliki chip mata-mata. Jika itu benar, informasi dan data penting perusahaan-perusahaan Amerika mungkin telah bocor tanpa pandang bulu.”\n\nLalu Ronald berkata.\n\n“AS akan segera memulai penyelidikan terhadap kebocoran teknologi, pelanggaran paten, dan pencurian kekayaan intelektual yang dilakukan Jeong Kook. Jika Tiongkok tidak bekerja sama, Amerika Serikat tidak punya pilihan selain mengambil tindakan luar biasa untuk melindungi kepentingan negara dan rakyatnya.”\n\nWartawan mengangkat tangan dan mengajukan pertanyaan.\n\n“Apakah menurut Anda Tiongkok akan merespons?”\n\n“Apa tindakan khusus yang baru saja Anda sebutkan?”\n\nRonald mengangkat tangannya dan berkata.\n\n“Tiongkok melanggar peraturan perdagangan dan mencuri teknologi kami. Tidak peduli apa presiden sebelumnyamungkin saja, saya tidak akan mentolerir praktik tidak adil ini lagi. Tindakan khusus yang saya bicarakan adalah sanksi besar-besaran terhadap produk Tiongkok. Jika perlu, kami dengan senang hati akan melarang produk Tiongkok dan mengenakan tarif besar-besaran!”\n\nPengumuman tersebut langsung tersebar ke seluruh dunia melalui media.\n\n* * *\n\nSetelah konferensi pers, Taek-gyu dan saya masuk ke mobil dan menuju ke hotel, ketika ponselnya berdering. Pengirimnya adalah Wakil Ketua Wang Yi-chang.\n\nBegitu dia menjawab panggilan itu, dia menembak dengan suara marah.\n\n[Apa yang akan kita lakukan sekarang?]\n\nJika Anda berbicara melalui speaker ponsel, seorang penerjemah tepat di sebelah Anda menyampaikan pesan tersebut.\n\nkataku dengan tenang.\n\n“Bukankah aku sudah memberitahumu sebelumnya? Minta maaf dan perbaiki dan ini akan berakhir dengan baik. Saya benar-benar menyesal hal ini terjadi.”\n\n[apa? Apakah kamu mengatakan itu sekarang?]\n\n“Itu mengingatkanku pada kata Paengduisuk.”\n\nJika kepalanya direbus maka kupingnya akan matang secara alami. Jika dia tidak bisa mendapatkan Zhou Cha, itu berarti dia akan mendapatkan Tiongkok.\n\ndia berteriak.\n\n[Jadi kamu akan mengubah seluruh Tiongkok menjadi musuh?]\n\n“Anda harus bertanya pada Amerika, bukan saya.”\n\n[Apakah menurut Anda Tiongkok akan diam saja?]\n\nLalu apa yang akan kamu lakukan?\n\nSaya membalas apa yang dia katakan sebelumnya.\n\n“Anda bilang kalau negara kecil menentang negara besar, akan menimbulkan kemarahan? Gunakan penilaianmu.”\n\n[Apa… … ?]\n\nSaya menutup telepon tanpa mendengar apa pun lagi.(Baca selengkapnya @ wuxiax.com)\n\nJika Anda menyesal, dia akan menelepon Anda kembali.\n\n* * *\n\nTiongkok terkejut dengan pengumuman Gedung Putih.\n\nSegera setelah pengumuman tersebut dibuat, harga saham Super Nano anjlok lebih dari 50 persen, dan kapitalisasi pasar sebesar $800 juta menguap begitu saja.\n\nPemerintah Tiongkok langsung mengeluarkan pernyataan yang membantahnya.\n\n“Pengumuman Jinhoo Kang adalah plot yang tidak masuk akal! Tiongkok lebih menghormati paten dan hak kekayaan intelektual dibandingkan negara lain. Tidak ada yang namanya pintu belakang atau pencurian teknologi.”\n\nSuasananya umumnya diejek.\n\n– Apakah Tiongkok menghormati hak kekayaan intelektual?\n\n– Haha, rotinya meledak setelah beberapa saat.\n\n-Aku pikir itu hanya menghasilkan debu halus, tapi itu membuatku tertawa terbahak-bahak.\n\n-Hehe Aku marah setelah Gangjin. Anda menggaruk bagian belakang kepala Tiongkok.\n\n-Jinhu Kang VS Cina? skala itu membosankan\n\n– Siapa yang akan menang?\n\n– Apakah sejauh ini belum ada orang yang menyentuh setelah gempa kuat?\n\n– Setelah gempa bumi, semua orang yang tadinya musuh menjadi musuh.\n\n– Misalnya, Yang Mulia?\n\n-Ngomong-ngomong, apakah chip mata-mata itu asli? Ini bukan film 007, apakah masuk akal mencuri informasi tentang hal seperti itu?\n\n– Itu masuk akal. Terakhir kali, pintu belakang ditemukan di CCTV dan ponsel pintar Tiongkok. Itu sebabnya FBI dan CIA memperingatkan agar tidak menggunakan ponsel pintar dan perangkat telekomunikasi Tiongkok.\n\n– Bukankah Anda mengatakan bahwa CL Telecom di Korea menggunakan peralatan komunikasi Weihua?\n\n– Haha, Weihwa. Perusahaan ini didirikan oleh seorang perwira Tentara Pembebasan Rakyat dengan dukungan dari pemerintah Tiongkok. Ini bukan soal menyadap komunikasi dan mencuri informasi jika Anda mau.\n\n– Oh, sial. Motherboard komputer saya adalah Super Nano.\n\n-Hah. Semua informasi pribadi Anda telah dicuri. Bahkan daftar porno di hard drive pun dicuri.\n\n-Jangan khawatir. Bagaimanapun, karena peretasan Litecard terakhir kali, semua informasi pribadi orang Korea ditransfer ke Tiongkok. Sudah dirampok, jadi tidak ada informasi lagi untuk dirampok.\n\nHal yang sama juga terjadi di AS.\n\nAmerika Serikat sangat sensitif terhadap privasi. Yang terburuk, NPL bahkan menolak untuk bekerja sama dengan permintaan teroris untuk membuka kunci N-Phone.\n\nJika sebuah perusahaan Tiongkok dengan sengaja memasukkan chip mata-mata ke dalam server dan mencuri informasi tentang perusahaan tersebut dan orang Amerika melalui ini, itu adalah tindakan yang tidak dapat dimaafkan.\n\nKeluhan konsumen berlimpah, dan NPL, Google, AMZ, dan Facenote segera mulai memeriksa server dan pusat data mereka.\n\nDalam tiga hari, hasilnya keluar.\n\nDirektur FBI Cass Sunstein merilis temuan penyelidikan tersebut. Katanya sambil memasang beberapa papan di depan pers sebagai barang bukti.\n\n“Klaim yang dibuat oleh CEO Jin-hoo Kang ternyata benar. Chip mata-mata juga ditemukan di server super nano seperti NPL dan Guble. Tampaknya mereka dimasukkan setelah bukan selama proses produksi, dan kami saat ini memperluas cakupan penyelidikan.”"}