{"index": 273, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 274\n\nSeluruh Amerika Serikat terkejut, dan penyelidikan dilakukan secara bersamaan oleh NASA, Boeing, dan Lockheed Martin terkait industri militer.\n\nAdministrasi Keselamatan dan Keamanan Kerja (BIS) di bawah Departemen Perdagangan AS segera menghentikan seluruh penjualan ponsel pintar, peralatan telekomunikasi, dan produk elektronik seperti Weihua, TZE, Ovo, dan Bipo.\n\nRak produk Tiongkok di toko offline AS telah hilang sama sekali, dan halaman penjualan telah dihapus dari pusat perbelanjaan online.\n\nCIA memulai pencarian dan penyitaan jaringan distribusi super nano di Amerika Serikat, dan juga mengirimkan surat kerja sama ke pihak Tiongkok.\n\nSuper Nano mengatakan bahwa chip tersebut tidak dimasukkan oleh mereka dan tidak jelas apa peran chip tersebut, tetapi tidak ada yang mempercayainya.\n\nNegara-negara lain yang menggunakan server super nano juga segera melakukan check-in, dan kontroversi chip mata-mata perusahaan Tiongkok telah menyebar ke isu internasional.\n\nPemerintah Korea juga meluncurkan penyelidikan terhadap Layanan Pengawasan Keuangan dan bursa yang menggunakan server super nano.\n\nKebocoran informasi juga menjadi masalah, namun merupakan masalah serius yang dapat melumpuhkan jaringan transaksi keuangan bahkan jika menerima serangan siber.\n\nMedia AS terus memberitakan pelanggaran hak paten dan masalah pencurian teknologi di Tiongkok.\n\nNetizen Amerika sangat marah.\n\n-Apakah selama ini pihak Tiongkok mencuri informasi kita?\n\n-Lalu apakah benar Zhou Cha meniru teknik Karos?\n\n– Apa yang tidak kamu salin?\n\n-Tiongkok meremehkan AS.\n\n-Jangan gunakan produk Cina!\n\n– Anda tidak dapat melakukannya dengan cara ini. Tiongkok harus diatur.\n\n– Apa yang dilakukan semua politisi sampai saat ini?\n\n– Satu-satunya hal yang dapat Anda percayai adalah Presiden Ronald!\n\n– Saya mendukung Presiden Ronald!\n\nRonald mengancam Tiongkok.\n\n\"Tiongkok telah mencuri informasi dan teknologi kami agar mereka dapat mengirimkan kapalnya sendiri. Berapa lama kami harus bertahan? Anda tidak perlu membeli apa pun dari negara yang membodohi Amerika. Kami akan menyelidiki masalah ini secara menyeluruh, meminta pertanggungjawaban Anda, dan mengumpulkan kompensasi! Jika Tiongkok tidak bekerja sama, produk Tiongkok bahkan tidak akan bisa menginjakkan kaki di Amerika Serikat!\"\n\nPartai Republik dan Demokrat sepakat mengenai masalah ini.\n\nTiongkok sepenuhnya menyangkal hasil penyelidikan AS dan mengatakan tidak akan bekerja sama dalam penyelidikan tersebut. Faktanya, usulan AS tidak dapat diterima oleh Tiongkok.\n\nJika hal ini diselidiki, lembaga penegak hukum AS akan menyelidiki teknologi inti perusahaan Tiongkok. Hal ini saja sudah sulit, dan jika terungkap bahwa pemerintah Tiongkok berada di balik pembajakan teknologi, hal ini akan dikecam oleh komunitas internasional.\n\nLi Suwei, direktur perdagangan, berbicara kepada pers.\n\n\"Pemerintah dan perusahaan Tiongkok tidak pernah melanggar hak kekayaan intelektual perusahaan di negara lain. Tidak ada masalah dalam proses produksi super nano, dan pihak berwenang juga sedang menyelidiki bagaimana chip mata-mata itu dimasukkan. Menerapkan tarif pada produk Tiongkok berdasarkan fakta yang belum dikonfirmasi jelas merupakan pelanggaran terhadap aturan WTO. Jika AS melakukan ini, Tiongkok tidak punya pilihan selain melakukan serangan balik untuk mempertahankan kepentingan inti nasionalnya.\"\n\nTiongkok telah menyatakan sikap tegas terhadap tekanan AS, namun di balik itu, Tiongkok telah melakukan segala upaya untuk berkompromi.\n\nSebagai buktinya, tiba-tiba pemerintah AS mempertimbangkan untuk meningkatkan impor gas serpih (shale gas) serta produk pertanian dan peternakan AS.\n\nPara ahli juga memperkirakan bahwa perang dagang akan dikompromikan pada tingkat yang tepat daripada mencapai situasi ekstrem karena kedua negara akan mengalami kerugian.\n\nNamun, ini karena saya tidak mengenal pria bernama Ronald Stamper.\n\n[(Berita Terkini) A.S. Mengenakan Tarif Tambahan 25% pada 900 Barang Impor senilai $50 Miliar!]\n\n* * *\n\nSeluruh dunia terkejut ketika apa yang seharusnya terjadi menjadi kenyataan.\n\nTiongkok buru-buru melakukan serangan balik. Tarif yang sama juga dikenakan pada impor AS senilai $50 miliar.\n\n\"Jika AS mengenakan tarif, kami tidak punya pilihan selain mengenakan tarif. Ini demi kelangsungan hidup Tiongkok.\"\n\nRonald mendengus.\n\n\"Bukannya mengakui kesalahannya, Tiongkok malah menyalahkan Amerika Serikat. Sekarang, Tiongkok akan menanggung akibatnya karena tidak menghormati Amerika Serikat.\"\n\nDua hari setelah Tiongkok memberlakukan tarif, Ronald mengenakan tarif tambahantarif tambahan terhadap impor Tiongkok senilai $200 miliar.\n\n\"Ini bukanlah akhir, ini hanyalah pratinjau. Jika Tiongkok tidak terus mematuhi penyelidikan, kami akan mengenakan tarif terhadap sisa $250 miliar.\"\n\nIni tentang mengenakan tarif pada hampir semua produk Tiongkok. Bahkan diumumkan akan menaikkan besaran tarif tambahan hingga 50 persen.\n\nJika ini terjadi, produk China kehilangan daya saing harganya.\n\nTentu saja, Amerika Serikat bukannya tanpa kerusakan. Ketika harga barang-barang manufaktur Tiongkok melonjak karena tarif, harga pasti akan naik.\n\nNamun Ronald mempunyai sikap bahwa itu tidak masalah. Ketika perekonomian memasuki masa booming dan pendapatan pekerja meningkat, sedikit kenaikan harga dapat dilakukan.\n\n“Pemerintah Tiongkok akan membela kepentingan nasional!”\n\nTiongkok, seperti Amerika Serikat, sudah mulai mengenakan tarif tambahan, dengan kedelai dan jagung menjadi target utamanya.\n\nBersama Rust Belt, rencananya akan menyerang langsung Farm Belt yang tergolong sebagai kelompok pendukung inti Ronald.\n\nRonald membatalkan rencana lain dan langsung terbang ke North Dakota. Lebih dari separuh produksi kedelai di sini diekspor ke Tiongkok.\n\n\"Tiongkok menyerang pertanian Amerika dengan cara yang keji. Karena saya tahu betul bahwa kalian mendukung saya. Tapi tidak ada yang perlu dikhawatirkan. Hanya sedikit bersabar, dan kita akan menang.\"\n\nMereka juga menyediakan bantuan darurat senilai $15 miliar untuk membantu para petani.\n\nKerugian yang dialami para petani Amerika sekali lagi menyebabkan kerugian bagi rakyat jelata Tiongkok.\n\nKedelai dan jagung digunakan sebagai pakan ternak dan sebagai bahan baku minyak kedelai. Ketika harga kedelai melonjak akibat tarif, harga daging babi dan harga minyak kedelai naik.\n\nMinyak daging babi dan kedelai sangat penting dalam masakan Cina. Namun, ketika impor barang-barang AS menurun dan harga-harga naik, harga pangan di Tiongkok melonjak.\n\n* * *\n\nKetika dua kekuatan besar itu melepaskan senjatanya dan menembakkan peluru, negara dan perusahaan lain takut akan terjadi percikan api.\n\nSoal kekhawatiran negara lain, Ronald berterus terang.\n\n“Satu-satunya target perang dagang AS adalah Tiongkok!”\n\nIa juga mengatakan akan meningkatkan impor dari Asia dan Eropa. Akibatnya, semua negara lain berada dalam suasana mengawasi situasi ini tanpa memunggungi.\n\nKarena seluruh dunia terikat pada satu blok ekonomi, perang dagang akan merugikan semua orang. Namun, sudah jelas siapa di antara keduanya yang akan menimbulkan kerusakan lebih besar.\n\nKebanyakan ahli menganalisis bahwa kerusakan yang terjadi di Tiongkok akan jauh lebih besar dibandingkan di Amerika Serikat.\n\nSebab, ekspor Tiongkok ke AS dua kali lebih besar dibandingkan ekspor AS ke Tiongkok. Selain itu, AS telah mulai menerapkan sanksi skala penuh terhadap industri teknologi tinggi Tiongkok serta penerapan tarif.\n\nLarangan ekspor peralatan produksi, pembatasan transfer teknologi, penolakan persetujuan merger dan akuisisi, dll.\n\nAkibatnya, semua rencana investasi semikonduktor Tiongkok saat ini ditunda, dan startup AS seperti Weihua, TZE, dan Zhaomi semuanya dihentikan.\n\nLi Suwei, kepala Departemen Perdagangan, sangat marah.\n\n\"Apakah Anda mengatakan bahwa Tiongkok tidak boleh mengembangkan teknologi? Jadi, haruskah negara-negara miskin menjadi miskin seumur hidup mereka?\"\n\nPresiden Zhang Pinghua mengimbau komunitas internasional.\n\n\"Dunia telah menikmati perdamaian dan kemakmuran dalam perdagangan bebas. Perang dagang hanya menimbulkan kerusakan dan luka bagi satu sama lain. Hal ini harus segera dihentikan.\"\n\nJika dipikir-pikir, ini adalah situasi yang lucu.\n\nAwalnya, Amerika Serikat menekankan perdagangan bebas dengan mempromosikan neoliberalisme dan globalisasi, sementara Tiongkok berkembang melalui proteksionisme.\n\nNamun sekarang, mereka telah mengubah posisi dan saling berdebat.\n\nSebagian besar komunitas internasional bersikap tidak masuk akal, dengan alasan bahwa Tiongkok berada dalam posisi untuk mengatakan hal seperti itu. Bukankah Tiongkok satu-satunya negara yang melakukan pembalasan perdagangan setiap kali muncul masalah politik atau militer?\n\nSetelah perselisihan dengan Jepang di Kepulauan Senkaku, Jepang melarang ekspor unsur tanah jarang, mengurangi impor salmon Norwegia sebagai protes terhadap Hadiah Nobel untuk perlawanan Tiongkok, Liu Shaobo, dan memperkuat karantina pisang dan buah-buahan Filipina setelah perselisihan dengan Filipina. telah melakukan.\n\nBahkan ada penelitian yang menemukan bahwa ketika pemimpin suatu negara bertemu dengan Dalai Lama, maka ekspor negara tersebut ke masyarakat akan menurun.\n\nItu adalah cara yang sangat kasar dan tidak sopan sehingga hampir tidak bisa dianggap sebagai negara yang hebat. Dari sudut pandang anegara-negara yang terkena dampak, tidak mungkin mereka menggunakan tangan mereka.\n\nNamun kini ketika mereka menghadapi pembalasan perdagangan, mereka tiba-tiba bertindak seperti pembela perdagangan bebas!\n\nNegara-negara yang selama ini menjadi sasaran pembalasan perdagangan, terutama Korea Selatan, yang sampai saat ini telah dihajar, menjawab bahwa hal tersebut tidak masuk akal.\n\n-Tidak, kapan kamu bermain di Korea, dan ketika kamu dikalahkan oleh AS, kamu tiba-tiba menjadi korban cosplay seperti apa?\n\n– Api bagian dalam benua itu?\n\n-Ngomong-ngomong, omong kosong macam apa Li Suwei itu? Bukan berarti Anda tidak boleh mengembangkan teknologi, namun Anda harus berhenti meniru. Jika kita tidak meniru, apakah kita tidak bisa mengembangkan teknologi?\n\n– Tidak peduli seberapa banyak Tiongkok dikalahkan oleh Bapa Surgawi, tidak ada jawaban.\n\n– Melawan Ronald! Anda melakukannya dengan sangat baik.\n\n– Tiongkok sedang dalam kekacauan saat ini. Inflasi melonjak dan yuan terdepresiasi. Apakah gelembung real estate akan segera meledak?\n\n– Secara manusiawi, jangan gunakan produk China. Itu sebabnya saya tidak menggunakan ponsel Cina, betapapun murahnya, saya menggunakan ponsel yen.\n\n-Hah. Itu dibuat di Tiongkok. Tahukah Anda kalau Enphone dibuat di pabrik China?\n\n– Berhenti mengekspor debu halus, bajingan.\n\n– ㅋㅋ Tapi kalau dipikir-pikir, bukankah ini awal dari Kang Jin-hoo?\n\n– Seluruh negara dirampok dengan mencuri teknologi Karos.\n\n-Bola kecil yang diluncurkan Jinhoo Kang hahaha\n\n-Setelah gempa bumi di Tiongkok, saya benar-benar terpesona.\n\n-Jika aku Jang Ping Hua, aku pasti ingin membunuhnya setelah gangjin ^^\n\n-Mengapa kamu menyentuh Jinhoo Kang?\n\n-Ah! Ini selai madu yang menarik.\n\nSaat ditanya wartawan sampai kapan perang dagang akan berlangsung, Ronald menjawab:(Baca selengkapnya @wuxiax.com)\n\n\"Ada cara yang sangat mudah untuk mengakhiri permainan ini. Hanya Tiongkok yang harus menerima tuntutan Amerika Serikat. Tapi mengapa Tiongkok tidak melakukan hal mudah itu? Mengapa?\"\n\nPerang dagang antara kedua hegemoni ini didefinisikan dengan satu kata: ‘permainan’. Dan Ronald adalah seorang mak comblang yang tidak pernah kalah dalam satu pertandingan pun.\n\n* * *\n\nKetika perang dagang semakin intensif, Ketua Im Jin-yong terbang ke Amerika Serikat.\n\nDia bilang itu menyenangkan.\n\n\"Kamu makan yang enak. Bagaimana kamu menemukannya?\"\n\n“Saya beruntung. Sebaliknya, bagaimana situasi Seoseong Electronics?”\n\n“Untuk saat ini, tindakan pembalasan Tiongkok telah berhenti.”\n\nMeski tidak ada pengumuman terpisah, Tiongkok diam-diam mencabut sanksi terhadap Suseong Electronics dan Eunsung Motors.\n\nPasti sulit untuk terus menjatuhkan sanksi terhadap perusahaan-perusahaan di negara-negara tertentu dalam situasi di mana mereka terdorong mundur dari konflik dengan Amerika Serikat dan menghimbau masyarakat internasional untuk menghentikan pembalasan perdagangan.\n\nSeosung Electronics bersaing dengan N-Phone di pasar ponsel premium berkat pengakuan yang diperolehnya pada masa Big One. Namun, pada ponsel dengan harga menengah ke bawah, pangsa pasar secara keseluruhan mengalami penurunan karena didorong oleh perusahaan China.\n\nNamun, karena insiden ini, penjualan ponsel pintar di Tiongkok ditangguhkan atau diboikot, dan mereka menikmati keuntungan yang relatif positif.\n\nDi sisi lain, perusahaan IT Tiongkok telah terkena sanksi global.\n\nDi Amerika Serikat, hampir semua produk seperti ponsel pintar, TV, laptop, dan komputer ditangguhkan, dan negara-negara Eropa juga membatasi penjualan peralatan elektronik Tiongkok hingga hasil penyelidikan terhadap chip mata-mata dirilis.\n\nkata Taeyu.\n\n“Namun di tengah kondisi ini, mengapa CL Telecom berencana memperkenalkan peralatan telekomunikasi Weihua sesuai rencana?”\n\n“Yah, kurasa aku bilang itu murah.”\n\nSebagai referensi, Weihua merupakan perusahaan IT yang didirikan oleh Jin Zilong, mantan perwira Tentara Pembebasan Rakyat, dan telah berkembang pesat di bidang peralatan komunikasi nirkabel dengan dukungan kuat dari pemerintah Tiongkok. Setelah itu, mereka juga terjun ke manufaktur ponsel pintar, dan kini menduduki peringkat kedua dalam pangsa pasar global setelah Suseong Electronics.\n\nNamun, Weihua telah menyebabkan masalah dengan pintu belakang dan pelanggaran paten beberapa kali. Bukankah sistem ini sudah dilengkapi dengan aplikasi yang dapat mengekstrak informasi di ponsel pintar, mengakses server pesaing untuk mencuri data, atau menyediakan alat peretasan ke unit siber Tentara Pembebasan Rakyat?\n\nSelain itu, perusahaan ini tidak terdaftar sebagai perusahaan IT terbesar di Tiongkok (tidak ada rencana untuk mencantumkannya setelah itu), dan hubungan kepemilikannya tidak dapat dikonfirmasi. Faktanya, semua orang menilai bahwa itu adalah perusahaan milik negara Tiongkok.\n\nBagaimanapun, dalam situasi di mana sebagian besar negara aKarena memblokir pengenalan peralatan telekomunikasi Weihua, hanya CL Telecom yang memutuskan untuk melanjutkan pengenalan sesuai jadwal.\n\nTaek-gyu menyilangkan tangannya dan bergumam.\n\n“Haruskah ini disebut pintu belakang bergulir?”\n\nKetua Im Jin-yong berkata sambil menyeringai.\n\n\"Korea adalah negara yang berorientasi ekspor, dan Tiongkok serta AS masing-masing adalah mitra dagang terbesar pertama dan kedua. Seperti kata pepatah, jika perselisihan dagang berlangsung lama, hal itu tidak akan memberikan banyak manfaat bagi Korea.\"\n\nSaya mengangguk.\n\n“Jangan khawatir.Ini akan segera berakhir.”"}