{"index": 274, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 275\n\nSaya berbicara dengan saudara perempuan Hyunjoo di telepon.\n\nKakak perempuan itu menghela nafas.\n\n[Kecelakaan besar lainnya terjadi. Tahukah Anda bahwa pasar keuangan sedang bergejolak saat ini?]\n\nHal yang paling dibenci pasar adalah ketidakpastian.\n\nAlhasil, ketika Ronald membuka pintu perang dagang, pasar saham seluruh dunia, serta pihak-pihak terkait, anjlok tajam. Semua orang menahan napas dan menyaksikan kapan perang ini akan berakhir dan seberapa jauh dampaknya.\n\nNamun, Tiongkoklah yang paling menderita.\n\nSeminggu setelah perang dagang dimulai, Indeks Komposit Shanghai dan Indeks Hang Seng Hong Kong turun hampir 10 persen. Secara khusus, harga saham Weihua, TZE, dan Zhaomi, yang ditetapkan sebagai target sanksi, masing-masing turun 20 persen, dan Super Nano turun lebih dari 90 persen karena perusahaan yang mengalami kerugian dilaporkan memberikan kompensasi atas kerugian tersebut.\n\nZhou Cha, yang disalahkan karena meniru teknologi Karos, juga tidak terluka.\n\nPihak Zhoucha membantahnya sampai akhir, namun penurunan harga saham tidak bisa dihindari. Setelah pengumuman tersebut, harganya turun 25 persen, dan kemudian turun lagi karena berita bahwa afiliasi seperti Volvo dan Daimler AG sedang memeriksa apakah Zhou Cha telah mencuri teknologi tersebut.\n\nDalam situasi dimana pasar saham global berada dalam guncangan besar, pasar saham Korea tidak akan aman. Sebaliknya, cukup baik untuk mengatakan bahwa negara ini terkena dampak paling parah setelah Tiongkok, karena negara ini adalah negara dengan ekspor besar ke AS dan masyarakat.\n\nKarena itu, investor perorangan kembali mengutuk saya. Bagi pemegang saham, orang yang menjatuhkan saham saya adalah orang terburuk di dunia.\n\n“Apakah Gerbang Emas baik-baik saja?”\n\n[Tidak, kami tidak sendirian dalam kerugian kami. Cabang Tiongkok mengalami keadaan darurat. Saya juga melihat pasar saham dan imbal hasil obligasi setiap hari.]\n\nMerasa kasihan karena suatu alasan, kataku sebagai alasan.\n\n“Bahkan jika bukan karena saya, itu akan dimulai suatu hari nanti.”\n\n[Tetapi jika bukan karena kamu, itu tidak akan dimulai sekarang.]\n\n“… … .”\n\nbenarkah?\n\nSaya mengubah topik.\n\n“Bagaimana keadaan tubuhmu?”\n\n[melelahkan. Saya berharap untuk segera melahirkan.]\n\nMeskipun dia mengatakan itu, suaranya terdengar cerah.\n\nSaya khawatir akan terjadi preeklampsia atau depresi kehamilan di sekitar saya karena usia saya yang sudah lanjut, namun sejauh ini sepertinya tidak ada masalah.\n\nYah, tidak apa-apa jika Henry dan Ellie ada di sisiku.\n\n[Tunggu sebentar. Aku akan mengganti Ellie.]\n\nBeberapa saat kemudian, suara Ellie terdengar.\n\n[Hei, Jinhoo. Jam berapa kita kembali?]\n\n\"Saya tidak tahu. Saya akan mengurus ini.\"\n\n[Hei, kalau begitu, apa yang harus aku lakukan karena aku merindukanmu sementara ini?]\n\nkataku sambil tersenyum.\n\n“Aku akan segera pergi, jadi tolong jaga adikku dengan baik untuk sementara waktu.”\n\n[Jangan khawatir. Setelah itu, kami memutuskan untuk pergi ke rumah sakit bersama.]\n\nSetelah panggilan berakhir, Taek-gyu bertanya sambil berbaring di sofa sambil memainkan game di smartphone-nya.\n\n“Apakah adikku baik-baik saja?”\n\n“Hah.Tidak masalah.”\n\nDi waktu luang saya, saya membaca buku-buku tentang Tiongkok.\n\nSejak Tiongkok mulai melakukan reformasi dan membuka diri setelah melonggarkan kebijakannya, para ahli telah membuat banyak prediksi.\n\nTerpecah menjadi beberapa negara, terjadi revolusi demokrasi dan runtuhnya sistem sosialis, terjerumus ke dalam perangkap negara berpendapatan menengah, dan sebagainya.\n\nHasilnya semuanya salah.\n\nPeristiwa alam yang dialami negara-negara lain dalam perjalanan pembangunan ekonominya tidak terjadi di Tiongkok.\n\nAlasan mengapa prediksi tersebut salah sederhana saja. Belum pernah dan tidak akan pernah ada negara seperti Tiongkok.\n\nOleh karena itu, peramalan dengan membandingkan kasus di negara lain tidak ada artinya.\n\nBahkan ketika Tiongkok tumbuh dengan kecepatan hampir 10 persen setiap tahunnya, banyak pakar yang berteriak keras bahwa Tiongkok akan melampaui Amerika Serikat dalam 10 tahun ke depan.\n\nSemua orang sekarang tahu itu omong kosong, tapi dulu semua orang percaya. Namun, mustahil bagi negara sebesar Tiongkok untuk mempertahankan pertumbuhan pesat tersebut.\n\n“Pernahkah Anda mendengar tentang normal baru?”\n\nTaek-gyu menggelengkan kepalanya mendengar pertanyaanku.\n\n\"tidak. apa itu?\"\n\nSetelah krisis keuangan global, istilah “New Normal” semakin meluas.\n\nPerekonomian kapitalis pasti akan mengulangi pertumbuhan dan resesi, naik dan turun. Namun, pada abad ke-21, pertumbuhan ekonomi yang rendah telah menjadi hal yang mengakar di seluruh dunia.\n\nAda beberapa alasan. Peningkatan produktivitas, kurangnya inovasi teknologi, dan berkurangnya konsumsi.\n\nNamun, penyebab terbesarnya adalah kelebihan pasokan yang kronis. Solusinya adalah salah satu dari dua. mengurangi pasokan atau meningkatkan permintaan.\n\nSulit untuk mengurangi pasokan sehingga permintaan harus terus ditingkatkan.\n\nSejauh ini, enegara-negara yang bergabung, terutama Tiongkok, telah memberikan bantuan yang besar. Tiongkok adalah pasar dunia sebelum menjadi pabrik dunia.\n\nTanpa Tiongkok, akan sulit mengatasi krisis keuangan global secepat ini.\n\nNamun di Tiongkok, permintaan belum meningkat secara signifikan karena tingkat pertumbuhan yang melambat saat ini, sementara produktivitas (terutama yang ditransfer atau ditiru dari perusahaan asing) telah meningkat pesat karena akuisisi teknologi.\n\nKetika Tiongkok beralih dari pasar global menjadi pabrik global, masalah kelebihan pasokan menjadi semakin buruk. Selain itu, kini mereka secara aktif mendorong AS keluar dari industri teknologi tinggi dan industri militer.\n\nOleh karena itu, bisa dikatakan kejadian ini bukan sekedar masalah ekonomi, melainkan perang hegemoni antara AS dan China.\n\n“Bagaimana Tiongkok akan menghadapinya?”\n\nTaek-gyu menyilangkan tangannya dan berkata.\n\n“Bukankah kita akan berkumpul dan mulai mengumpatmu?\n\n“… … .”\n\napa kesalahanku\n\n* * *\n\nMedia yang dikelola pemerintah Tiongkok, seperti People’s Daily, Global Times, dan CCTV, mengkritik ketidakadilan Amerika Serikat dan menyerukan patriotisme.\n\nSebagai respons terhadap pemerintah dan media yang mendorong opini publik, boikot terhadap produk-produk Amerika yang berpusat pada kaum muda dan mengunggah foto-foto sertifikasi yang mendukung Partai Komunis di Weibo menyebar begitu saja.\n\n– Hentikan serangan AS terhadap Tiongkok!\n\n– Saya tidak akan menggunakan produk Amerika.\n\n– Kami akan bertarung dengan party sampai akhir!\n\n– Rakyat Tiongkok tidak pernah menyerah.\n\n-Ikuti komentar Zhang Pinghua!\n\nSecara terpisah, suara ketidakpuasan terdengar di sana-sini akibat anjloknya harga saham dan kenaikan harga. Semua indikator ekonomi mengalami kemunduran, dengan tingkat lapangan kerja menurun dan tingkat pengangguran meningkat.\n\nKekhawatiran Presiden Zhang Pinghua semakin dalam.\n\nMencuri teknologi melalui pintu belakang jelas salah. Namun Tiongkok tidak mengatakan apa pun.\n\nHal ini karena Amerika Serikat juga terlibat dalam kegiatan pengumpulan intelijen dan penyadapan terhadap pemerintah dan perusahaan di seluruh dunia. Inggris, Rusia, dan Prancis sudah beberapa kali melakukan hal serupa.\n\nNamun mereka mendorongnya seolah-olah hanya Tiongkok yang melakukan sesuatu yang buruk!\n\nTentu saja, memang benar bahwa Tiongkok telah melakukan hal yang sangat buruk dibandingkan dengan negara-negara lain. Yang terpenting, ada bukti, jadi tidak ada yang perlu dikatakan.\n\nSementara itu, Tiongkok membenarkan pengawasan, penyadapan, dan inspeksi berdasarkan hukumnya sendiri. Ini bukan pertama kalinya saya melakukan ini, dan saya sudah tertangkap berkali-kali.\n\nSetiap kali, mereka melarikan diri dengan dalih adanya celah keamanan atau kesalahan.\n\nTapi kali ini aku tidak bisa. Andai saja Karos mengangkat masalah ini, dia akan bersikeras bahwa itu adalah manipulasi untuk menjebak Tiongkok. Namun, chip mata-mata ditemukan di sana-sini, sehingga alasan tersebut tidak dapat digunakan.\n\nPertama-tama, dia mengabaikannya dengan mengatakan bahwa dia tidak tahu, tetapi seiring berjalannya waktu, opini publik internasional akan semakin buruk.\n\nSituasinya jelas berbalik melawan Tiongkok.\n\n* * *\n\nZhongnanhai terletak di sebelah barat Kota Terlarang di Beijing.\n\nDi Amerika Serikat, gedung ini seperti Gedung Putih, dan telah lama menjadi pusat politik Tiongkok. Presiden Zhang Pinghua mengadakan pertemuan dan memanggil anggota komite tetap dan pejabat dari kementerian terkait.\n\nWajah orang-orang yang berkumpul di ruang konferensi tampak gelap. Mereka adalah tokoh terkemuka di Tiongkok dan elit tertinggi Partai Komunis. Karena itu, dia menanggapi situasi ini dengan lebih serius dibandingkan orang lain.\n\nPresiden Zhang Pinghua berkata dengan suara berat.\n\n“Bagaimana situasi saat ini di Amerika?”\n\nJawab Menteri Luar Negeri Changi.\n\n“Tidak bagus. Partai Republik dan Demokrat, serta opini publik, berpihak pada Presiden Ronald.”\n\nKetika informasi yang bocor melalui pintu belakang dipastikan benar, warga Amerika marah. Jajak pendapat juga menunjukkan bahwa lebih dari 70 persen masyarakat mendukung penerapan tarif dan sanksi bisnis terkait.\n\nAda sebab, dan ada kekuatan. Bahkan di sini, peringkat persetujuannya kuat, jadi Ronald tidak perlu mempermasalahkan apa pun.\n\nNamun, jika dia menjadi presiden yang berbeda, dia akan berkompromi sampai batas tertentu demi memberikan konsesi. Tapi Ronald punya sikap untuk melihat akhir.\n\nIni adalah 'strategi maniak' favorit Ronald.\n\nMasalahnya adalah meskipun Anda mengetahuinya, tidak tepat untuk melakukan tindakan penanggulangan.\n\nDia tidak berpikir dia bisa melakukan itu kecuali dia gila, tapi entah kenapa Ronald sepertinya dia benar-benar bisa melakukan itu.\n\nAS sudah menerapkan kebijakan inimenerapkan tarif tambahan sebesar 25 persen terhadap impor Tiongkok senilai $200 miliar, menyusul tarif sebelumnya yang sebesar $50 miliar. Mereka juga akan mengenakan tarif pada sisa $250 miliar.\n\nSayangnya, tidak banyak alat yang tersedia di Tiongkok.\n\nYewerin, anggota Komite Tetap, mengatakan.\n\n“Bagaimana kalau menjual obligasi Treasury AS?”\n\nKetika Tiongkok menjual barang ke AS, AS menjual obligasi ke Tiongkok. Tiongkok adalah kreditor terbesar Amerika Serikat, yang memiliki lebih dari triliun obligasi pemerintah.\n\nDi masa lalu, setiap kali ada tekanan AS, Tiongkok meresponsnya dengan menjual obligasi Treasury AS. Namun, mengingat perekonomian AS yang stabil, cara ini tidak banyak berguna.\n\nAS menaikkan suku bunga dan mengurangi penerbitan obligasi untuk menyerap likuiditas. Dalam situasi seperti ini, negara-negara lain harus mengeluarkan obligasi pemerintah ke pasar.\n\nJadi semua orang menggelengkan kepala.\n\n“Anda pada akhirnya akan membuang-buang mata uang asing secara tidak perlu.”\n\nKata Perdana Menteri Bo Xiaoyu.\n\n\"Masalah yang lebih besar daripada tarif adalah sanksi terhadap perusahaan IT. Sekarang, penjualan di AS, Eropa, dan Jepang diblokir sepenuhnya.\"\n\nNegara-negara Asia dan Afrika, dimana pengaruh Tiongkok kuat, bersedia mengawasi situasi ini, namun negara-negara Barat menunjukkan langkah untuk bergabung dengan tindakan AS.\n\nMereka tidak bisa bertahan sampai akhir terhadap AS, mengakui pencurian teknologi dan pelanggaran paten, serta meminta maaf dan memberikan kompensasi.\n\nZhang Pinghua berpikir sambil mengetuk meja dengan jarinya.\n\n'Apa yang harus saya lakukan?'\n\nKetika dia naik ke posisi presiden, dia mempromosikan impian Tiongkok.\n\nTujuannya untuk mewujudkan kebangkitan bangsa Tiongkok dan mengembalikan kejayaannya, dengan kata lain memperkuat hegemoni militer dan ekonomi untuk menyingkirkan Amerika Serikat dan menjadikan Tiongkok sebagai pusat dunia.(Baca selengkapnya @ wuxiax.com)\n\nDia mewujudkan rencananya satu per satu.\n\nPrinsip Satu Tiongkok (Penggabungan Taiwan ke dalam Tiongkok), Inisiatif Sabuk dan Jalan, Bantuan Pembangunan Afrika, pembentukan Bank Investasi Infrastruktur Asia (AIIB), dll.\n\nZhang Pinghua telah melakukan segala upaya untuk mengangkat Tiongkok ke posisi hegemoni.\n\nApakah dikatakan bahwa surga menolong mereka yang menolong dirinya sendiri? Ada juga peluang bagi Il-woo yang jenius.\n\nItu Yang Besar.\n\nThe Big One adalah bencana terbesar dalam sejarah Amerika. Jika Amerika Serikat tidak siap, jutaan korban jiwa akan terjadi.\n\nTerlebih lagi, masyarakat di sana bukanlah petani atau pekerja, melainkan beberapa talenta terbaik Amerika.\n\nSeandainya mereka tersapu oleh gempa bumi, industri teknologi tinggi Amerika akan mundur ke masa 10 tahun yang lalu.\n\nBagi Tiongkok, ini adalah peluang emas untuk menutup kesenjangan dengan Amerika Serikat dan memperluas pengaruh internasionalnya. Namun peluang itu lenyap sia-sia.\n\nSilicon Valley dihancurkan oleh gempa bumi dan tsunami, namun talenta yang berkumpul di sana pindah ke tempat lain, menciptakan Silicon Valley lain di Amerika Serikat.\n\n‘Apakah Jinhoo Kang menghancurkan impian Tiongkok?’\n\nItu saja tidak cukup, dan sekarang merekalah yang memimpin kehancuran perekonomian Tiongkok.\n\nSemua orang yang duduk di sana memikirkan hal yang sama.\n\n‘Jika bukan karena Kang Jin-hoo… … .’\n\nDia adalah pahlawan yang menyelamatkan Amerika. Jika Anda melakukan hal ini, AS tidak akan tinggal diam.\n\nYang terpenting, ini tidak ada manfaatnya. Jinhoo Kang tidak menemukan teknologi self-driving, dia juga tidak membuat baterai OTK. Dia hanya berinvestasi pada perusahaan dan orang-orang yang menciptakannya.\n\nJadi, tidak ada gunanya datang dan menyentuh Jinhoo Kang sekarang.\n\nKata Presiden Zhang Pinghua.\n\n“Mungkinkah tidak ada yang mengira Kang Jin-hoo akan melakukan hal seperti itu?”\n\nMendengar kata-kata itu, perhatian semua orang terfokus pada Li Suwei, Manajer Perdagangan.\n\nDia teringat seorang pemuda Korea yang dia temui beberapa hari yang lalu.\n\n“Saya berharap mereka menemukan alat mata-mata dan memindahkan Amerika Serikat.”\n\nMemang benar ketika Kang Jin-hoo memprotes pada pertemuan pertama, menurutku itu lucu.\n\nPerusahaan lain yang mengalami kejadian serupa belum mampu melakukan protes dengan baik, namun beraninya mereka bersuara di hadapan mereka.\n\nSaya pikir pada akhirnya saya akan menyerah pada kekuasaan Tiongkok. Apa ini?\n\nKang Jin-hoo membawa Amerika Serikat ke dalam pekerjaan ini. Permasalahan antara perusahaan Karos dan Zhou Cha telah berkembang dalam skala internasional.\n\nJika Anda memikirkannya, itu luar biasa.\n\n‘Hanya saja kamu meniru beberapa teknologi untuk membuat situasi sejauh ini!’\n\nKata Direktur Li Suwei sambil menyeka keringat di dahinya.\n\n“Hei, ayo kita bertemu Jin-hoo Kang lagi.”"}