{"index": 275, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 276\n\nSaya tinggal di AS untuk melakukan bisnis selama perang dagang.\n\nPabrik TS Company yang didirikan bersama oleh OTK Company dan Seoseong SB telah memulai produksi pertama. Ini mulai memproduksi baterai OTK untuk kendaraan listrik dengan sungguh-sungguh.\n\nProfesor Homin Kim datang ke Amerika Serikat untuk mengunjungi pabrik.\n\n\"selamat datang.\"\n\n“Berkat kamu, aku sudah pernah ke seluruh Amerika.”\n\n“Kamu awalnya belajar di Amerika.”\n\n\"Saat itu, saya kebanyakan masih bersekolah. Saya belum bisa melihat Massachusetts dengan baik.\"\n\nPara pengawal mengikuti Profesor Ho-min Kim. Dia menggaruk kepalanya saat dia melihat orang-orang mengikutinya.\n\n“Tetapi apakah kamu perlu melakukan ini?”\n\nkataku sambil tersenyum.\n\n“Kamu tidak tahu.”\n\nMemang tidak boleh terkecoh dengan perhatian dunia, namun tidak ada salahnya untuk berhati-hati.\n\nPerusahaan Tiongkok telah menawarkan segala macam persyaratan untuk menerima Profesor Ho-min Kim. Bahkan ada yang menawarkan gaji miliaran dolar.\n\nNamun paten baterai OTK adalah milik lembaga penelitian, dan dia memiliki saham di lembaga penelitian tersebut. Tidak ada alasan untuk pindah ke negara lain di mana kekayaan yang sangat besar sudah terjamin.\n\nNamun, hal tersebut bukannya tanpa hasil, sehingga kami berhasil menarik beberapa peneliti. Profesor Ho-min Kim dengan senang hati menerima pengunduran diri mereka, dan mengatakan bahwa dia dapat kembali kapan saja.\n\nSementara itu, perusahaan Tiongkok telah merekrut banyak peneliti dan insinyur dari Korea dengan cara serupa. Selama beberapa tahun pertama, ia menerima berbagai macam perlakuan dengan upah dua atau tiga kali lipat gaji tahunannya.\n\nSementara itu, perusahaan-perusahaan Tiongkok secara bertahap mengambil alih teknologi dan pengetahuannya. Setelah Anda mengungkapkan semua yang Anda ketahui, orang tersebut tidak lagi berguna.\n\nItu bahkan tidak menghasilkan sesuatu yang baru.\n\nSeperti kata pepatah, jika pohon jeruk keprok ditransplantasikan dari selatan ke utara, tangja akan terbuka. Sekalipun Anda telah mencapai hasil yang baik di satu perusahaan, belum tentu demikian jika Anda pindah ke perusahaan lain.\n\nPertama, akan sulit untuk menunjukkan kemampuan yang tepat di tempat yang budaya perusahaannya berbeda dan komunikasinya tidak baik.\n\nMeski tidak hanya satu atau dua orang yang dimanfaatkan dan diusir, para peneliti terus melakukan perjalanan ke China. Keuntungan langsung juga merupakan keuntungan, dan mungkin itulah alasan mengapa mereka diperlakukan dengan buruk di Korea.\n\nSaya dan Taek-gyu berkeliling pabrik bersama Daryl, Pimpinan Im Jin-yong, dan Profesor Kim Ho-min.\n\nProfesor Homin Kim berkata sambil melihat baterai yang diproduksi secara massal.\n\n“Bukankah Tiongkok juga akan meniru hal ini?”\n\nSaya mengangguk.\n\n\"tentu saja. Jangan khawatir.\"\n\nJika saya tidak menjadi gila, saya tidak akan mampu membelinya untuk sementara waktu\n\n* * *\n\nKetika diketahui bahwa saya berada di Amerika Serikat, saya dibanjiri permintaan wawancara. Dari apa yang terjadi setelah Big One hingga perang dagang ini, ada banyak hal yang ingin Anda tanyakan.\n\nSaya menolak semua permintaan wawancara.\n\nSebaliknya, kami menyewa pesawat sewaan dengan Taek-gyu dan menuju ke California.\n\nPemandangan Silicon Valley dari langit sungguh mengejutkan.\n\nKetika tsunami Big One melanda, San Francisco dan Silicon Valley tenggelam seluruhnya, dan Teluk San Francisco terhubung ke laut.\n\nAir yang memenuhi kota itu habis, tetapi yang tersisa hanyalah kota yang hancur. Jembatan Golden Gate yang melambangkan San Francisco terputus dan tenggelam di laut.\n\nSaya sudah sering melihatnya melalui foto dan video, namun melihatnya dengan mata kepala sendiri, saya bisa merasakan betapa menakjubkannya hal-hal yang terjadi di sini.\n\nNamun, yang membuat pemandangan ini tidak begitu mengerikan adalah banyak orang yang selamat.\n\nSelama Anda masih hidup, masih ada harapan.\n\nPekerjaan restorasi sudah berjalan lancar di daerah-daerah terpencil yang tidak terlalu rusak. Alat berat bergerak dengan sibuk dan membersihkan puing-puing.\n\nDalam satu atau dua tahun ke depan, proyek konstruksi dan infrastruktur skala besar akan dilaksanakan di sini.\n\nDan ini akan menjadi peluang baru bagi kami.\n\n* * *\n\nSaya mengenakan pakaian dan topi yang nyaman, dan masuk ke Institut Teknologi California.\n\nSaat itu sedang liburan, jadi kampus sepi. Saya memiliki sebuah buku di tangan saya yang saya beli di toko buku terdekat.\n\nIni adalah buku baru yang menarik yang diterbitkan baru-baru ini dan diberi judul 'After the Big One'. Penulisnya adalah Profesor Kiran Mohan.\n\nSemacam memoar yang memuat keadaan sebelum, saat, dan setelah Big One terjadi.\n\nBuku tersebut diterjemahkan ke dalam 14 bahasa dan diterbitkan secara serentak di seluruh dunia, dan langsung menjadi bestseller di setiap toko buku.\n\nSetelah Big One, Profesor Kiran Mohan menjadi orang paling populerN. Ia juga muncul di sampul majalah Time dan dinobatkan sebagai salah satu dari 10 Intelektual Paling Berpengaruh di Amerika. Sumbangan puluhan juta dolar dikumpulkan sebagai ungkapan terima kasih, tetapi Profesor Mohan tidak menerima uang tersebut dan menyumbangkan semuanya ke dana kerusakan Big One.\n\nGeologi bukanlah mata pelajaran yang populer. Hal ini karena, tidak seperti departemen lain yang menjamin pekerjaan di perusahaan IT global, hal ini karena departemen tersebut tidak menawarkan pekerjaan dengan baik.\n\nTapi sekarang sudah berubah. Minat terhadap geologi meledak karena Big One, dan persaingan untuk mahasiswa baru tahun ini mencatat rekor tertinggi sepanjang masa.\n\nSetiap orang pasti ingin mendengarkan ceramah Profesor Kiran Mohan setidaknya satu kali, dan konon perkuliahan selalu penuh.\n\nSaya datang ke sini hari ini karena ulang tahun penerbitan ‘After the Big One’ diadakan.\n\nSemula akan diadakan di auditorium, namun jumlah pesertanya terlalu banyak, sehingga kami buru-buru pindah ke gym.\n\nJika gubernur dan senator Kalifornia hadir, saya akan mengatakan semuanya.\n\nPesta peringatan publikasi berjalan lancar, dan seiring dengan banyaknya pejabat dan politisi lokal yang hadir, penyelenggara dan pengawal menjaga pintu masuk.\n\nSaat saya mendekat, penjaga yang berdiri di sana berkata:\n\n“Bisakah kamu menunjukkan padaku undangannya?”\n\n“Saya tidak punya undangan, bolehkah saya masuk saja?”\n\nKemudian fasilitator berkata dengan tegas.\n\n\"Tidak. Karena bagian dalamnya sudah penuh.”\n\n“Tetap saja, saya datang ke sini dari jauh untuk menyapa profesor… … .”\n\n“Kembali saja.”\n\nSaat dia berkedip, para pengawal mendekat ke sini.\n\nAku melepas topi yang aku pegang. Tuan rumah dan pengawal kaget saat melihat wajahku.\n\n\"Ugh! Ayolah, Jinhu Kang?”\n\n“Kalau kamu bilang tidak, aku akan menunggu di sini sampai acaranya selesai.”\n\nMendengar kata-kataku, mereka semua menggelengkan kepala.\n\n\"Oh tidak. Kamu boleh masuk.\"\n\n\"Sungguh?\"\n\n\"Tidak, tentu saja. Apa yang kamu lakukan? Ayo, buka pintunya.\"\n\n\"Terima kasih.\"\n\nSaya pergi ke gym.\n\nBagian dalamnya penuh sesak. Tidak hanya kursi yang telah disiapkan tetapi lorong-lorongnya juga dipenuhi orang. Pelajar, politisi, penduduk setempat, CEO perusahaan yang berkantor pusat di Silicon Valley, penyintas Big One, dll.\n\nItu benar-benar pertemuan orang-orang dari berbagai lapisan masyarakat.\n\nPara wartawan yang berkumpul di satu sisi bekerja keras untuk mengambil video dan foto.\n\nDi antara mereka ada Profesor Kiran Mohan yang memegang mikrofon. Tidak ada tempat untuk duduk, jadi saya berdiri di belakang lantai dua dan menyaksikan upacara penerbitan.\n\nSeseorang bertanya apakah ini waktu tanya jawab.\n\n“Akankah Peristiwa Besar terjadi lagi di masa depan?”\n\n\"Tidak ada yang bisa memprediksi hal itu. Meskipun ilmu pengetahuan sudah maju, masih banyak yang belum kita ketahui tentang Bumi. Jadi, ramalan cuaca dari Badan Meteorologi AS selalu salah.\"\n\nTawa meledak dari mana-mana.\n\n\"Satu hal yang pasti, jika hal itu terjadi lagi, kita pasti akan menemukan jalan keluarnya. Bahkan saat ini penelitian untuk memprediksi atau mencegah gempa sedang giat dilakukan. Jika situasi serupa terjadi di lain waktu, saya yakin kita akan mampu mengatasinya dengan lebih baik. Sekarang anggarannya sudah meningkat signifikan.\"\n\nDia tertawa lagi mendengar kata-kata itu.\n\nKali ini, seorang Asia yang tampak seperti pelajar mengambil alih mikrofon.\n\n“Apa yang akan terjadi jika Kang Jin-hoo tidak ada di sana?”\n\n\"Aku tidak tahu. Hmm, aku penasaran bagaimana hasilnya. Akan lebih banyak orang yang kehilangan nyawanya, dan mungkin itu aku atau kamu.\"\n\nProfesor Mohan tidak lagi dapat berbicara, begitu pula yang lainnya.\n\nAda keheningan di gym untuk beberapa saat.\n\nProf Mohan mengangkat kepalanya seolah mencoba mengatakannya lagi, dan saat itu juga mata kami bertemu. Mungkin Anda tidak menemukan saya?\n\nBerpikir demikian, Profesor Mohan membuka mulutnya lebar-lebar karena terkejut.\n\n“Eh, bagaimana kabarmu di sini… …?”\n\nLalu mata semua orang tertuju padaku.\n\nSaya harus melepas topi yang saya kenakan.\n\nLalu orang-orang berteriak keheranan.\n\n“Itu setelah Gangjin!”\n\n\"Apa? Sungguh?\"\n\n“Itu tepat setelah Gangjin!”\n\n\"Omong kosong!\"\n\n\"Lima! Ya Tuhan!\"\n\nMereka semua mengeluarkan ponselnya dan mengambil gambar.\n\nOrang-orang yang duduk di lorong menyingkir sendiri, dan saya turun ke bawah.\n\nKami saling menyapa dengan hangat dan berpelukan. Kami sudah lama tidak mengenal satu sama lain, namun rasanya seperti bertemu dengan kawan lama yang sudah putus, mungkin karena kami telah melalui masa-masa sulit bersama.\n\n“Bagaimana kabarmu?”\n\nProfesor Mohan berkata dengan ekspresi gembira di wajahnya.\n\n“Mengapa kamu datang tanpa sepatah kata pun?”\n\n\"Profesor, ada pesta ulang tahun publikasi, jadi Anda harus tetap tenang. Saya di siniuntuk mengucapkan selamat padamu.”\n\n“Lalu kenapa kamu tidak menghubungiku sebelumnya?”\n\n“Aku ingin mengejutkanmu.”\n\nProfesor Mohan berkata sambil menunjuk ke arahku.\n\n“Seperti yang diketahui semua orang, ini Jinhoo Kang. Mohon tepuk tangan.”\n\ntepuk tepuk!\n\nOrang-orang melompat dan bertepuk tangan serempak.\n\n“Mulai sekarang, jika Anda memiliki pertanyaan, Anda dapat menanyakannya di sini. Sebenarnya aku sudah menahannya sejak tadi, tapi aku akan ke kamar mandi sebentar.\n\n\"Ya?\"\n\nProfesor Mohan menyerahkan mikrofon kepada saya dan kemudian meninggalkan gym. Selama dia pergi, saya harus menjawab pertanyaan dari segala arah satu per satu.\n\nPerayaan publikasi berakhir dengan sukses besar, dan artikel tersebut dipublikasikan di media di seluruh dunia.\n\n* * *\n\nTiongkok telah memperingatkan bahwa unilateralisme AS merusak tatanan perdagangan dunia, namun menekankan kerja sama AS-Tiongkok dalam pernyataan Menteri Luar Negeri Changi.(Baca selengkapnya @ wuxiax.com)\n\n\"Kerja sama akan menguntungkan semua orang, tetapi peperangan akan merugikan semua orang. Inti dari hubungan bilateral adalah kerja sama yang saling menguntungkan. Kerja sama antara dua pasar utama, Amerika Tengah, adalah cara untuk memberikan manfaat bagi dunia. Tiongkok siap menyelesaikan konflik dengan Amerika Serikat dan membangun kepercayaan serta rasa hormat satu sama lain.\"\n\nNamun Ronald mencemooh dan menyatakan tarif terhadap sisa ekspor Tiongkok senilai $250 miliar sesuai jadwal.\n\n\"Amerika Serikat tidak punya alasan untuk segera mengakhiri perang dagangnya dengan Tiongkok. Kami akan terus melakukan hal ini sampai Tiongkok mengubah praktik tidak adil yang ada. Tiongkok memaksa perusahaan-perusahaan asing untuk melakukan transfer teknologi, melanggar paten, mencuri hak kekayaan intelektual, dan bahkan memasang chip mata-mata di server dan mencuri teknologi melalui pintu belakang. Dan bahkan sekarang, mereka masih terlibat dalam pencurian dan perampokan. Amerika telah diinjak-injak dan diperkosa secara brutal.\"\n\nkata Ronald kepada wartawan.\n\n\"Amerika tidak akan mentolerirnya lagi. Kami juga akan meninjau sanksi terhadap semua perusahaan yang melakukan bisnis dengan perusahaan Tiongkok yang tercantum dalam daftar sanksi. Perusahaan-perusahaan tersebut akan dilarang melakukan bisnis dengan Amerika Serikat di masa depan.\"\n\nPara wartawan tidak bisa berkata-kata karena tindakan keras yang melampaui imajinasi mereka.\n\nBerapa banyak perusahaan global yang tidak berbisnis dengan perusahaan AS?\n\nDampaknya, itu adalah Boikot Sekunder (sanksi sekunder), yang setara dengan memerintahkan dunia untuk tidak berbisnis sama sekali dengan perusahaan Tiongkok.\n\n“Ini adalah tindakan yang tidak dapat dihindari untuk menjaga keamanan Amerika.”\n\nSetelah keterkejutannya berlalu, semua wartawan mengajukan pertanyaan sekaligus.\n\n“Apakah ada ketakutan bahwa perusahaan-perusahaan Amerika akan terisolasi?”\n\n“Bagaimana reaksi Tiongkok?”\n\n“Apakah menurut Anda negara lain akan bergabung?”\n\nRonald mengangkat tangannya dan berkata sinis.\n\n\"Amerika tidak bodoh. Kami hanya akan berurusan dengan perusahaan dan negara yang mematuhi aturan. Apakah Anda ingin berbisnis dengan AS? Ikuti saja aturan kami. Jangan lakukan jika Anda tidak menyukainya. Bukankah kita mengeluh tentang membuat kesepakatan?\"\n\n* * *\n\nSaya bertemu Manajer Perdagangan Li Suwei dan Wakil Ketua Wang Yichang di sebuah hotel di Detroit. Mereka berdua terlihat lebih buruk dibandingkan saat mereka bertemu sebelumnya.\n\nSaya membuat teh sendiri untuk mereka dari jauh.\n\n\"Ini teh anak laki-laki yang kamu berikan padaku sebagai hadiah sebelumnya. Enak untuk diminum.\"\n\nTak satu pun dari mereka menyentuh mobil.\n\nAku meletakkan cangkir teh di atas meja dan duduk.\n\n“Kamu bilang kamu akan menyesalinya terakhir kali, tapi kenapa kamu kembali padaku?”\n\nLi Suwei, Direktur Perdagangan, bertanya kepada saya.\n\n“Apa yang kamu inginkan?”\n\nAlih-alih menjawab, saya melihat ke Wakil Ketua Wang Yi-chang dan berkata.\n\n“Saya bertanya lagi. Bisakah Anda mengatakan bahwa Zhou Cha tidak meniru teknologi Karos?”\n\n“… … .”\n\nDia tidak menjawab kata-kataku. Yah, meskipun kamu punya sepuluh mulut, kamu tidak akan bisa berkata apa-apa.\n\nSaya minum cukup teh puer dan berkata,\n\n\"Tidak peduli apa yang Anda lakukan, bukankah permintaan maaf dan kompensasi harus didahulukan? Dan kita perlu memastikan bahwa hal ini tidak akan terjadi di masa depan.\""}