{"index": 276, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 277\n\nAmerika Serikat tidak mengizinkan negara-negara lain untuk menantang hegemoni mereka.\n\nUni Soviet, yang pernah memisahkan Amerika Serikat dan dunia, telah hancur dan lenyap dalam sejarah. Jepang, yang secara ekonomi mengejar Amerika Serikat, jatuh ke dalam resesi jangka panjang selama 20 tahun karena Perjanjian Plaza (sebenarnya merupakan pemberitahuan satu arah dari Amerika Serikat).\n\nDan kali ini adalah Tiongkok. Oleh karena itu, Tiongkok merasakan krisis, mengingat kejadian ini sebagai Perjanjian Plaza kedua.\n\nNamun, meskipun AS adalah hegemon, AS tidak dapat melakukan semua yang diinginkannya. Tindakan yang tidak didukung oleh negara lain mau tidak mau akan dihentikan.\n\nNamun mayoritas negara mendukung acara ini. Hal ini karena semua negara telah menderita akibat pelanggaran paten yang sembrono yang dilakukan oleh perusahaan Tiongkok. Kekuatan Tiongkok telah ditekan sejauh ini, namun ketika AS datang lebih dulu, semua orang mulai angkat bicara.\n\nAliansi NATO, yang dulu tampak goyah, ternyata begitu kuat.\n\nDi sisi lain, pihak Tiongkok tidak memiliki banyak sekutu. Di negara-negara tetangga, sentimen anti-Tiongkok meningkat karena kebijakan ekspansi sepihak Tiongkok, dan terdapat juga perasaan krisis mengenai hegemoni Tiongkok.\n\nDan dalam pertarungan awal, adalah normal untuk tetap berada di pihak yang menang. Tapi sekarang, bukankah tampaknya AS akan menang?\n\nHanya media pemerintah Tiongkok yang mengatakan bahwa Tiongkok akan menang.\n\nWakil Ketua Wang Yi-chang berkata sambil menghela nafas.\n\n“Ada pepatah di Tiongkok bahwa orang-orang berjuang untuk mendapatkan muka bahkan setelah kematian.”\n\nJika mereka mengakui bahwa mereka mencuri teknologi melalui pintu belakang, itu berarti apa yang akan mereka hadapi.\n\nMeskipun budaya orientalnya menekankan pada wajah, Tiongkok sangat keras. Singkatnya, mereka berkata, “Deng Xiaoping memberi makan orang Tiongkok, tetapi Mao Zedong menyelamatkan muka orang Tiongkok.” Artinya, mendapatkan muka lebih penting daripada makan.\n\nTaek-gyu mengusap matanya dan bergumam.\n\n“Tidak, mengapa orang dengan nilai tinggi mencuri barang orang lain?”\n\nLi Suwei, wakil presiden perdagangan, dan Wang Yichang, wakil presiden perdagangan, yang mendengar kata-kata tersebut melalui seorang penerjemah, merasa berkerut, tetapi tidak menanggapi dengan cara apa pun.\n\nDirektur Perdagangan Li Suwei berkata dengan meyakinkan.\n\n\"Bukankah kita juga punya posisi? Saya harap Profesor Kang mengerti. Saya harap ini berakhir dengan baik, bahkan mengingat hubungan antara Korea dan Tiongkok.\"\n\nWakil Ketua Wang Yi-chang melanjutkan.\n\n“Tentu saja, saya akan menunjukkan ketulusan kepada pihak Zhoucha.”\n\nSekalipun kompensasi dapat dibayarkan dengan dalih lain, apakah pencurian teknologi tidak dapat diterima?\n\nDia mencoba berpura-pura tenang, tapi dia tidak bisa menyembunyikan ketidaksabarannya. Dengan dukungan pemerintah Tiongkok, Zhou Motors, yang telah berkembang menjadi perusahaan mobil terbesar di Tiongkok, secara aktif mengembangkan mobil masa depan dan mengekspornya.\n\nMengambil alih Volvo, Lotus, dan Daimler AG dengan sejumlah besar uang dan membeli saham merupakan batu loncatan untuk memasuki Eropa. Namun, hal itu termasuk dalam sanksi dan seluruh jalur ekspor diblokir.\n\nPerusahaan-perusahaan yang diakuisisi telah menunjukkan gerakan untuk menjauhkan diri dari kantor pusat karena takut akan kebocoran teknologi, dan UE juga sedang mempertimbangkan sanksinya sendiri.\n\nJika masalah Karos tidak diselesaikan, maka investasi dan ekspor akan terpuruk. Kekhawatiran ini terus mendorong turunnya harga saham.\n\nkataku sambil tersenyum.\n\n\"Saya pikir wajah adalah hal yang benar untuk dilakukan ketika Anda mengakui bahwa Anda melakukan kesalahan dan meminta maaf. Jika tidak, tidak ada negosiasi.\"\n\n* * *\n\nZhou Cha mengeluarkan permintaan maaf.\n\nDikatakan bahwa beberapa teknisi telah mengkonfirmasi bahwa mereka telah mencuri teknologi mengemudi otonom Karos. Zhou Cha mengumumkan bahwa dia akan memecat semua orang yang terlibat, meminta lembaga penegak hukum untuk menyelidiki, dan menghentikan pembebasan JW8.\n\n[Zhoucha mengakui pelanggaran paten oleh Carlos] [Dikonfirmasi bahwa teknologi self-driving JW8 telah meniru teknologi Karos!] [Rilis penuh JW8 dihentikan] [Ketua Tim Teknis Wi Qinghong, Bertanggung Jawab dan Mengundurkan Diri] [Ketua Zhou Kai menjanjikan permintaan maaf dan kompensasi kepada Karos]\n\nBelum pernah ada konglomerat Tiongkok yang mengakui pelanggaran paten.\n\nSampai saat ini, Zhou Cha menegaskan tidak ada pembajakan teknologi, dan menegaskan bahwa JW8 adalah kendaraan otonom yang dibuat dengan teknologi buatan China sendiri.\n\nNamun, ketika pernyataan ini dibatalkan, masyarakat Tiongkok sangat terkejut.\n\n-Apa? Apakah Zhou Cha benar-benar meniru teknik Karos?\n\n-Omong kosong! Mustahil!\n\n– Mohonjika ada yang bilang padaku itu bohong!\n\n-Apakah ini kualitas benua?\n\n– Aku kehabisan tenaga.\n\n– Anda merusak wajah negara. Sayang sekali kami adalah orang Tionghoa yang sama.\n\n– Aku lebih baik mati! Minta maaf kepada semua orang Tiongkok dengan mengambil nyawa Anda!\n\nNamun artikel seperti itu dengan cepat menghilang.\n\nSebaliknya, artikel-artikel dengan konten berbeda mulai bermunculan seolah-olah berhasil.\n\n-Ini semua karena pembalasan perdagangan AS.\n\n-Saya mendengar dari orang dalam Zhou Cha yang mengatakan bahwa melindungi negara adalah pilihan yang tak terelakkan.\n\n-Awalnya adalah masalah pengambilalihan teknologi teh Zhou yang diangkat oleh Carlos. Jinhoo Kang mengungkit masalah chip mata-mata untuk membuktikannya, namun ternyata itu semua adalah bukti yang dibuat-buat oleh penyelidikan institusi Tiongkok!\n\n– Wah! Marah dan sedih! Berlutut di depan bukti palsu!\n\n-Hei, ada banyak keributan di dunia internasional, tapi jika ternyata itu tidak benar, aku tidak akan berkata apa-apa.\n\n– Itu adalah pilihan untuk ulang tahun keseratus bangsa, jadi saya menghormatinya.\n\n-Setiap pejabat tinggi! Sekalipun rusa adalah kuda, rusa tetaplah rusa!\n\n– Apa bedanya dengan insiden Teluk Tonkin?\n\n– Agar tidak menghadapi ketidakadilan seperti ini di masa depan, kami, Tiongkok, harus mengembangkan lebih banyak kekuatan.\n\n-Mari kita bekerja sama untuk kebangkitan bangsa Tiongkok!\n\n– Teh Zhou, semangat!\n\n– Jangan mengendarai mobil asing. Mari kita dukung teh Zhou!\n\nMemposting logo teh Zhou dan bendera merah bintang lima di Weibo telah menyebar luas. Zhou Cha juga mengirimkan iklan gambar yang menekankan patriotisme dan etnis.\n\nGlobal Times dan People’s Daily juga membela Zhou Cha dengan mengatakan bahwa pencabutan sanksi tidak dapat dihindari.\n\nBeberapa intelektual menyatakan keprihatinannya mengenai hal ini, namun mereka tidak berminat untuk angkat bicara. Di tengah-tengah hal ini, seorang aktor terkenal Tiongkok memposting postingan yang berbunyi, “Bukankah mencuri teknologi itu benar?”\n\nReaksi negara-negara lain terhadap suasana di Tiongkok ini sungguh menggelikan.\n\nSaya kagum melihat artikel yang melaporkan reaksi di Tiongkok.\n\n“Lu Xun bukanlah penulis hebat tanpa alasan.”\n\n“Siapa Lu Xun?”\n\nNovelis Tiongkok.Tahukah Anda novel berjudul Ah Q Jeongjeon?\n\nTaehyun menganggukkan kepalanya.\n\n\"lalu. Apakah ada yang tahu itu?\"\n\nSaya cukup terkejut.\n\n“Apakah kamu sudah membacanya?”\n\n“Saya tidak membacanya dengan benar, tapi saya tahu bahwa karakter utama di sana adalah nenek moyang para pemukul keyboard, pejuang mulut, dan folikel di sudut.”\n\n“… … .”\n\nItu benar.\n\nAh Q, protagonis pertarungan, dimana ketika dia ditampar saat berdebat, dia menampar pipinya dengan tangannya sendiri lalu berkata, 'Aku memukulku, jadi aku menang'.\n\nPada saat itu, dia mengatakan bahwa Lu Xun terbiasa mengejek orang-orang Tiongkok yang hidup dalam pikirannya sendiri tanpa mengetahui apa pun tentang dunia…… Melihatnya seperti ini, sepertinya tidak ada yang berubah sejak saat itu.\n\n“Pokoknya, kamu harus mendapatkan uang sebanyak mungkin.”\n\nTaehyun menganggukkan kepalanya.\n\n\"Kalau begitu. Permintaan maaf yang sebenarnya harus disertai dengan uang, kan?\"\n\nJumlah kompensasi sedang dinegosiasikan dalam kisaran $1 miliar.\n\nDari sudut pandang Zhou Tea, mereka belum mampu menjual satu mobil pun, tetapi mereka harus mengeluarkan sekitar 1 triliun won. Tindakan juga akan diambil bekerja sama dengan pemerintah AS untuk mencegah hal serupa terjadi.\n\n* * *\n\nPerang dagang, yang meningkat hingga ke garis depan G2, sedikit mereda dengan diumumkannya permintaan maaf Zhou Cha. Faktanya, Tiongkok seolah-olah telah mengambil langkah mundur.\n\nPresiden Ronald dan Presiden Zhang Pinghua sepakat untuk mengadakan pertemuan puncak di New York.\n\nPerhatian dunia terfokus pada New York, dan saya menuju ke New York bersama Taek-gyu.\n\nBeberapa jam sebelum pertemuan puncak.\n\nKami memasuki hotel dikelilingi oleh pengawal Asia. Pencarian tubuh secara menyeluruh dilanjutkan dari pintu masuk.\n\nSetelah melewati beberapa tahapan pos pemeriksaan dan penggeledahan, ternyata ada seorang laki-laki disana.\n\nBahu tinggi dan lebar. Wajah cukup gemuk. Dia berusia pertengahan 60an, tapi dia terlihat jauh lebih muda dari itu.\n\nOrang ini adalah Presiden Zhang Pinghua, pemimpin yang memimpin benua besar dengan populasi 1,5 miliar orang.\n\nDia tidak pernah berpikir seumur hidupnya bahwa dia akan bertemu dengan Presiden Tiongkok. Sama sekali tidak canggung, padahal baru pertama kali kami bertemu, karena sudah berkali-kali kami bertemu lewat TV dan koran.\n\nBahkan, kesannya hangat, seperti paman tetangga.\n\nOrang Tionghoa memanggilnya dengan julukan Zhang Da-da (Paman Zhang) dan menganggapnya ramah. Ia sengaja banyak menonjolkan penampilan yang lumrah dan sederhana.\n\nNamun, ini tidak benarhanya penampilan. Dia adalah orang yang telah sepenuhnya mengubah sistem politik Tiongkok.\n\nDeng Xiaoping, yang berkuasa setelah kegagalan Mao Zedong (Lompatan Jauh ke Depan dan Revolusi Kebudayaan), menyadari masalah kediktatoran satu orang lebih serius dibandingkan siapa pun. Kekuasaan absolut pasti korup. Namun, ia tidak bisa menyangkal sistem partai komunis satu partai selama ia mempertahankan sosialisme.\n\nUntuk itu, Deng Xiaoping menciptakan sistem kepemimpinan kolektif agar mereka bisa saling mengontrol kekuasaan di dalam partai, dan hal ini terus berlanjut hingga saat ini.(Baca selengkapnya @wuxiax.com)\n\nYang dihasilkan dari hal ini adalah faksi di dalam Partai Komunis yang disebut Partai Pangeran, Gongchengdan, dan Shanghai Bang.\n\nPartai Pangeran adalah keturunan para tetua komunis yang berjuang bersama dalam Kampanye Besar dan Perang Saudara, dan Gongchengdan adalah singkatan dari Korps Pemuda Komunis Tiongkok, yang sebagian besar terdiri dari anggota muda komunis dan penganut Konghucu. Dan seperti namanya, Shanghai Bang adalah kekuatan baru yang maju ke pemerintahan pusat yang berpusat di Shanghai. Mereka adalah penerima manfaat dari reformasi dan keterbukaan serta kelompok elit yang memimpin pembangunan ekonomi.\n\nMereka mengendalikan dan bekerja sama satu sama lain dan memimpin sebuah benua besar.\n\nMereka pun bergantian mengambil alih kekuasaan. Presiden ke-5, Jiang Zemin, berasal dari Shanghai, Presiden ke-6 Hu Jintao berasal dari Gongcheng Dan, dan penggantinya, Zhang Pinghua, berasal dari Partai Pangeran. Sebaliknya, Bo Xiaoyu dari kelompok audiensi publik duduk sebagai perdana menteri untuk menyeimbangkan satu sama lain.\n\nAlasan Jiang Ping bisa menjadi presiden adalah karena dia tidak terlalu menonjol sejak masa mudanya. Dia tidak pergi kemana-mana, dan dia tidak membuat musuh. Dia hanya melakukan tugasnya secara diam-diam.\n\nKetika Zhang Pinghua menjadi presiden setelah Hu Jintao, para pakar politik memperkirakan bahwa dia akan menjadi orang yang paling cocok dengan sistem kepemimpinan kolektif dan akan memimpin Tiongkok secara stabil di berbagai faksi.\n\nTapi itu hanya ilusi. (Itulah mengapa Anda tidak boleh mempercayai ahlinya.)\n\nZhang Pinghua, yang secara bertahap meningkatkan kekuasaannya tanpa menyadarinya, suatu hari menghunus pedang pemberantasan korupsi.\n\nUcapnya sambil mengutip puisi Dubo.\n\n‘Bambu yang tumbuh sembarangan harus menebang setidaknya 10,000 pohon.’\n\nMeski tidak diberitakan di media, korupsi di kalangan petinggi partai cukup serius. Apa pun niatnya, hal itu mendapat dukungan kuat dari Tiongkok.\n\nLeher para politisi silih berganti ditebas oleh pisau antikorupsi. Kasus yang paling representatif adalah penangkapan Fu Cheng, sekretaris Komite Kota Chongqing dan ketua Partai Putra Mahkota.\n\nKetika dia digulingkan, Partai Pangeran sepenuhnya berada di tangan Zhang Pinghua, dan orang-orang lain dari geng Gongcheng dan Shanghai ditangkap satu demi satu.\n\nNamun entah bagaimana, pedang anti-korupsi sama sekali tidak sampai ke tangan para pembantu Zhang Pinghua, melainkan hanya ke pihak oposisi.\n\nSatu-satunya cara untuk bertahan hidup adalah dengan menundukkan kepala. Ketika ini terjadi, semua klan dan semua sibuk berbaris menuju Zhang Pinghua.\n\nSelain Partai Pangeran, Gongcheongdan, dan Shanghai Bang, para ahli telah menciptakan dan mengklasifikasikan Sistem Bunga Jiangping secara terpisah.\n\nRuang Shanghai hampir mati, dan korps publik menahan napas, menunggu masa jabatan Zhang Pinghua berakhir. Presiden dapat dipilih kembali sebanyak-banyaknya tiga kali, dan kemudian kekuasaan harus diserahkan.\n\nKetika ruang Shanghai runtuh, presiden berikutnya pasti akan datang dari audiensi publik.\n\nOmong-omong… … .\n\nDi Kongres Rakyat Nasional, Presiden Zhang Pinghua merevisi konstitusi dan menghapus batasan masa jabatan presiden. Hal ini memungkinkan untuk memerintah seumur hidup.\n\nIni berarti bahwa sistem kepemimpinan kolektif yang memimpin benua besar setelah berakhirnya Deng Xiaoping dan sistem independen satu orang yang dipimpin Zhang Pinghua dimulai.\n\nMedia asing memanggilnya Kaisar Jang, dengan nada sarkastik. Mengingat status dan posisinya saat ini di Tiongkok, dia tidak salah.\n\nPresiden Zhang Pinghua tersenyum ramah dan meraih tangan saya.\n\n\"Senang berkenalan dengan Anda.\"\n\nAku menggenggam tangan itu dengan ringan.\n\n“Senang bertemu denganmu.Ini Jinhoo Kang.”"}