{"index": 277, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 278\n\nEntah bagaimana, ada banyak diktator atau penguasa jangka panjang di negara-negara tetangga Korea. Korea Utara, Jepang, Rusia, Cina, Filipina, dll.\n\nSaat ini, terasa aneh bagi saya bahwa Korea mengganti presidennya setiap lima tahun.\n\nSaya melihat kaleng Zhang Pinghua.\n\nDia terlihat nyaman dan ramah, namun tanpa disadari, dia merasakan rasa intimidasi yang kuat. Penerjemah di sebelahnya tampak tanpa ekspresi, tapi dia tahu dia sangat gugup.\n\nIa dilahirkan sebagai putra seorang tetua revolusioner dan diturunkan pangkatnya selama Revolusi Kebudayaan, setelah itu ia kembali ke politik sentral dan naik ke posisi presiden negara tersebut. Sebagai tokoh yang telah melewati seluruh sejarah modern Tiongkok, ia memegang kekuasaan paling berkuasa sejak Mao Zedong.\n\nMasyarakat juga mempunyai dukungan yang sangat besar terhadapnya, yang telah mengambil kendali penuh atas partainya.\n\nTentu saja, orang seperti itu bukanlah orang biasa.\n\nSaya memperkenalkan Taek-gyu.\n\n“Ini temanku, Taek-gyu Oh. Dia juga mitra bisnis.”\n\n\"Selamat pagi.\"\n\nPresiden Zhang Pinghua juga berjabat tangan dengan Taek-gyu.\n\n“Mendapatkan teman baik lebih sulit daripada menghasilkan banyak uang.”\n\nJika Anda pernah meneliti saya, tentu Anda pasti tahu tentang Taek-gyu.\n\nKami mengambil tempat duduk kami.\n\n\"Saya telah mendengar banyak cerita tentang CEO Kang Jin-hoo. Saya berpikir bahwa saya ingin bertemu dengan Anda suatu hari nanti, dan saya senang mendapat kesempatan ini.\"\n\n“Suatu kehormatan bertemu denganmu juga.”\n\nKami minum teh dan berbicara.\n\nBertentangan dengan ekspektasi, Presiden Zhang Pinghua tidak menunjukkan tanda-tanda kemarahan atau kebencian.\n\nSetelah beberapa percakapan, dia mengajukan pertanyaan.\n\n“Bagaimana Anda melihat perekonomian Tiongkok?”\n\n“… … .”\n\nJawaban apa yang ingin Anda dengar?\n\nperang dagang? Atau, bagaimana dengan prospek perekonomian Tiongkok ke depan?\n\nBanyak orang yang salah mengira bahwa saya memahami perekonomian dengan baik, padahal kenyataannya mereka tidak mengetahuinya.\n\nAda banyak orang yang lebih pintar dari saya di dunia ini, dan tidak sedikit orang yang mengaku sebagai pakar yang ingin berbicara tentang prospek perekonomian.\n\n\"Saya tidak tahu. Saya percaya bahwa perekonomian Tiongkok tidak bergantung pada mulut saya, tetapi pada Tiongkok. Sulit mempercayai apa yang dikatakan para ahli.\"\n\nSatu hal yang pasti: pertumbuhan yang tinggi sejauh ini akan segera berakhir, dan Tiongkok juga akan jatuh ke dalam rawa pertumbuhan yang rendah.\n\nTidak masuk akal jika negara sebesar Tiongkok terus mencapai pertumbuhan pesat sebesar 7 atau 8 persen.\n\nPertumbuhan ekonomi yang pesat mempunyai beberapa dampak samping.\n\nTiongkok juga menghadapi sejumlah masalah. Kesenjangan antara si kaya dan si miskin, kesenjangan regional, kenaikan harga, booming real estate, tuntutan demokratisasi, dan lain-lain.\n\nAlasan mengapa masalah ini tidak muncul ke permukaan adalah karena perekonomian tumbuh begitu cepat. Meningkatnya lapangan kerja dan kekayaan membenarkan pemerintahan Partai Komunis.\n\nNamun, pertumbuhannya perlahan melambat. Selain itu, berbagai proyek nasional yang dilakukan untuk menjaga laju pertumbuhan kembali menjadi bumerang overinvestment.\n\nPerselisihan dagang yang terjadi dalam situasi ini merupakan kabar buruk sekaligus kabar baik.\n\nMerupakan hal yang buruk jika perekonomian Tiongkok, terutama industri teknologi tinggi, terpukul, namun merupakan hal yang baik jika Amerika Serikat dapat disalahkan atas buruknya perekonomian dan lambatnya tingkat pertumbuhan.\n\nFaktanya, tidak ada musuh dari luar yang mampu menarik dukungan rakyat. Terlihat dari insiden teh Zhou, patriotisme (gukppong?) Tiongkok sedang meroket.\n\nNah, Ronald pasti juga melakukan hal itu.\n\nSebaliknya, yang membuat saya khawatir adalah masalah pribadi Presiden Zhang Pinghua. Kebanyakan diktator mempunyai niat baik.\n\nHitler sendiri ingin membangun kembali Jerman yang telah dikalahkan dalam Perang Dunia I, dan Mao Zedong juga ingin mensejahterakan rakyat Tiongkok.\n\nNamun, hasilnya justru berbanding terbalik dengan niatnya.\n\nHitler memulai Perang Dunia II, yang menewaskan puluhan juta orang dan membuat Jerman hancur. Mao Zedong tidak hanya membuat puluhan juta orang mati kelaparan akibat kegagalan Lompatan Jauh ke Depan, ia bahkan mencanangkan Revolusi Kebudayaan.\n\nUntuk mencegah situasi seperti ini terulang kembali, Deng Xiaoping menciptakan sistem kepemimpinan kolektif… … . Kini setelah ia kembali ke sistem kepemimpinan satu orang, tidak berlebihan jika dikatakan bahwa nasib Tiongkok ada di tangannya.\n\nTentu saja demokrasi bukanlah institusi yang sempurna. Karena besar risikonya mayoritas akan mengambil pilihan yang salah. Namun, setidaknya ada mekanisme untuk mengecek kekuasaan, dan bila perlu rezim bisa diubah.\n\nJikaKorea pernah menjadi negara diktator, apakah leher saya masih tetap ada sampai sekarang?\n\nBagi Korea Selatan, menjadi masalah jika Tiongkok menjadi terlalu kuat dan tampil hegemonik, namun masalah yang lebih besar adalah runtuhnya perekonomian Tiongkok atau sistem politik menjadi tidak stabil.\n\nAkan lebih baik bagi Tiongkok untuk menghormati negara-negara tetangganya dan melanjutkan pertumbuhannya.\n\nSaya merenung sejenak apakah akan berbicara atau tidak, tetapi saya memutuskan untuk mengatakannya saja.\n\n\"Bahkan pemimpin terbaik pun bisa mengambil keputusan yang buruk. Yang penting adalah ketika Anda mengatakan bahwa burung pipit adalah burung yang berbahaya, apakah ada orang di sekitar Anda yang akan mengatakan tidak? Dan menurut saya, ada baiknya mendengarnya jika memungkinkan.\"\n\nEkspresi penerjemah sedikit mengeras mendengar kata-kataku, tapi dia menyampaikan kata-katanya secara mekanis.\n\nPresiden Zhang Pinghua tersenyum.\n\n“Saya telah mendengar hal-hal baik. Sayangnya, ini saatnya untuk bangun.”\n\n“Saya bersenang-senang.”\n\nJika bukan karena kesempatan ini, kapan Anda akan melakukan percakapan dengan Presiden Tiongkok?\n\ndia menatapku dan berkata\n\n\"Senang bertemu dengan Anda. Datanglah ke Tiongkok kapan saja. Pintu ke Tiongkok terbuka lebar.\"\n\n* * *\n\nSetelah kami selesai berbicara, kami meninggalkan hotel dan melihat sekeliling.\n\n“Sudah lama sekali di New York.”\n\nSaya berinvestasi di sebuah startup beberapa hari yang lalu dan mampir ketika saya sedang bepergian keliling dunia.\n\nIbarat kota gedung pencakar langit, gedung-gedung bertingkat yang seolah menembus langit berjejer. Mungkin karena boomingnya pasar real estat, konstruksi berjalan lancar.\n\nDalam beberapa tahun terakhir, dunia dan kita telah berubah secara signifikan.\n\nKami masuk ke mobil yang sudah disiapkan dan pulang.\n\nLokasi hostel berada di lantai paling atas sebuah gedung di Upper East Side, yang juga tergolong desa kaya di Manhattan.\n\nSaat masuk, kami takjub.\n\nItu menggunakan seluruh dua lantai, dan interiornya sangat bagus. Perabotannya kuno, dan semua barang elektroniknya canggih.\n\nPemandangan Central Park terlihat melalui dinding kaca. Cuacanya bagus hari ini, jadi saya bisa melihat warga New York beristirahat di taman.\n\nLukisan seni modern berukuran besar tergantung di dinding. Dari segi tekstur, sepertinya bukan replika.\n\nIni adalah penthouse mewah yang terlihat seperti di film Hollywood.\n\nTaek-gyu menjulurkan lidahnya.\n\n“Berapa harga rumah ini?”\n\n\"Yah. Bukankah setidaknya lima puluh juta dolar?\"\n\nBaru-baru ini, menjadi topik hangat bahwa sebuah apartemen di Gangnam dijual dengan harga lebih dari 10 miliar won, dan harga rumah kelas atas di Amerika Serikat berada di luar imajinasi.\n\nAwalnya, Manhattan, New York, bersama dengan San Francisco, adalah lingkungan yang terkenal dengan harga rumah di Amerika Serikat. Namun ketika San Francisco menghilang karena Big One, harga rumah di Manhattan meroket.\n\nSituasi serupa terjadi di wilayah lain, seperti Chicago dan Miami.\n\nJepang secara tidak sengaja dirugikan. Setelah 20 tahun mengalami penurunan, real estat Jepang, yang telah pulih, kembali mengalami tren penurunan seiring dengan meningkatnya kekhawatiran akan gempa bumi.\n\n“Apakah adikku mendapatkan ini sebagai hadiah?”\n\nPemilik rumah ini tidak lain adalah kakak perempuan Hyun-joo.\n\nAlasan saya mendapatkan penthouse mewah di tengah Manhattan ini adalah karena kakek Henry, James, memberikannya kepada saya sebagai hadiah atas kehamilannya.\n\nSelain penthouse ini, dia menerima rumah besar lainnya di Beverly Hills. Pajak hadiah juga ditangani oleh James.\n\nDari sudut pandang masyarakat umum, itu seperti seribu dolar, tapi noona Hyun-joo secara harfiah adalah 'hadiah' karena dia memiliki banyak properti.\n\n“Melihat rumah ini, saya dapat melihat bahwa kakak perempuan saya menikah dengan keluarga kaya.”\n\nMeskipun Taek-gyu dan saya menjadi kaya selama bertahun-tahun, keluarga Goldman adalah keluarga kaya yang diturunkan dari generasi ke generasi. Terlebih lagi, seperti orang kaya saham, kita memiliki sebagian besar aset kita dalam bentuk saham, dan tidak banyak uang tunai dan real estat. Keluarga Goldman, sebaliknya, memiliki sejumlah besar real estate di kota-kota besar di seluruh dunia.\n\n“Kalau begitu, apakah adikmu akan tinggal di sini nanti?”\n\n“Bisa jadi.”\n\nKantor pusat Golden Gate berada di Wall Street. Jika Henry kelak menjadi CEO Golden Gate, bukankah mereka berdua akan datang dan tinggal di sini?\n\n* * *\n\nKTT AS-Tiongkok telah dimulai.\n\nPertemuan tersebut diadakan secara tertutup dan perhatian dunia tertuju ke New York. Selama tiga hari ke depan, kami akan membahas isu-isu penting.\n\nDi sela-sela waktu istirahat, kata Ronald kepada wartawan.\n\n\"Pembicaraan berjalan dengan baik. Saya berbicara terus terang dengan Presiden Chang. Saya berharap hasil yang baik untuk semua orang.\"* * *\n\nKami tinggal di New York selama konferensi.\n\nMakan malam adalah restoran steak yang terdaftar di Panduan Michelin.\n\nAwalnya harus reservasi beberapa bulan sebelumnya, tapi untungnya ada program reservasi untuk penghuni, jadi kami bisa langsung melakukan reservasi.\n\nSaat aku duduk di dekat jendela untuk makan, Taek-gyu berkata dengan suara rendah.\n\n\"uh! Bukankah gadis itu gadis itu?\"\n\n\"Hah?\"\n\nAku menoleh. Ada dua gadis pirang berpakaian duduk di sana. Salah satunya memiliki wajah yang sangat familiar.\n\nSaya ingat namanya.\n\n“Apakah itu Rose McDowell?”\n\n“Saya akan melakukannya.\n\n“Mengapa wanita itu terkenal?”\n\nKalau dipikir-pikir, dia bukanlah seorang penyanyi atau aktris. Tapi dia sangat terkenal sehingga tidak ada seorang pun di dunia ini yang tidak mengenalnya.\n\n“Terkenal karena terkenal.”\n\n\"Apa maksudmu?\"\n\nKemudian Taek-gyu mengunyah dagingnya dan berkata,\n\n“Sungguh. Orang-orang tertarik pada Anda karena Anda mengatakan bahwa Anda terkenal, dan Anda menjadi lebih terkenal ketika orang-orang tertarik pada Anda.”\n\n“… … .”\n\nApakah ini seperti efek ikut-ikutan?\n\nTaek-gyu menjelaskannya untuk saya, yang belum mengetahuinya.\n\nSebagai model yang tidak dikenal, dia pertama kali menjadi terkenal ketika berkencan dengan aktor terkenal Hollywood, Louis Kidman.\n\nNamun tiga bulan kemudian, adegan di mana dia berselingkuh dengan sahabat Lewis, Jason, difilmkan oleh paparazzi, dan dia berkata, “Inilah sebabnya dia membuat semua jenis berita hiburan dan tabloid, dan membuat namanya publik dengan sungguh-sungguh.”\n\nSetelah itu, dia terus berkencan dengan selebriti dan menyebarkan banyak rumor, dan dengan ketenarannya yang diperoleh dengan cara itu, dia muncul di reality show dan menjadi selebriti yang dikenal semua orang.\n\nDia sangat terkenal, jadi pantas dikatakan dia menjadi terkenal.\n\nJika saya melakukan hal serupa di Korea, apakah saya akan dikuburkan? Hal ini juga mungkin terjadi di Amerika Serikat.\n\n“eh! lihat ke sini Apakah kamu tidak mengenali wajahmu?\n\n“tentunya… … .”\n\nTaek-gyu meletakkan garpunya.\n\n“Oh, itu membosankan. Aku sudah makan semuanya, maukah kamu naik?”\n\n“Aku akan minum sekali lagi dan pergi.”\n\n\"Oke. Aku akan pergi dan bermain dulu.”\n\nSaya minum bir dan menyaksikan pemandangan malam New York. Sendirian, tiba-tiba aku teringat Ellie dan ibunya. Aku harap aku ikut bersamamu.\n\nIbu, aku akan mengajakmu berkeliling New York.\n\nSaat aku memikirkannya, aku mendengar derit sepatu. Dia menoleh untuk melihat Rose McDowell berdiri di depannya.\n\n“Senang bertemu denganmu.”\n\n“Apakah kamu mengenalku?”\n\nDia secara alami duduk di hadapannya dan berkata.\n\n“tentu saja. Bagaimana mungkin Anda tidak mengenal orang terkaya di dunia? Sungguh menakjubkan. Anda benar-benar akan melihat Tuan Kang Jin-hoo di sini.”\n\nPakaian yang dikenakannya adalah gaun sutra yang menempel di tubuhnya. Sulit untuk mengawasinya karena tulang dadanya terlihat.(Baca selengkapnya @ wuxiax.com)\n\nSungguh cantik jika Anda melihatnya dari dekat.\n\nDengan tubuh yang menggairahkan, dan dengan rambut pirang lebat, apakah dia tipikal kecantikan Barat? Pasti banyak sekali pria yang lulus.\n\n“Apakah kamu punya rencana setelah makan malam?”\n\n“Saya tidak tahu.”\n\nRose tersenyum menggoda.\n\n“Jika tidak apa-apa, maukah kamu minum bersamaku? Ada anggur enak di kamar.”\n\nKemudian dia mengeluarkan kunci kartu dari tas yang dipegangnya dan mengarahkannya ke arahku.\n\nApakah kamu melakukan ini karena kamu benar-benar menyukaiku, atau kamu ingin memanfaatkanku untuk membuatmu terkenal?\n\nApa pun itu adalah spesifikasi.\n\n“Kamu tidak terlalu menyukai orang Asia, kan?”\n\nDia sebelumnya telah meminta maaf setelah berkomentar bahwa orang Asia sepertinya berbau seperti dia ketika tuduhannya muncul.\n\nRose dengan ringan menjilat bibirnya dengan lidahnya.\n\n“Bukankah orang Asia juga menyukai orang Asia?”\n\nSaya mengulurkan kunci kartunya di mejanya lagi ke arahnya.\n\n“Minumlah sendiri. Saya punya pacar.\n\nRose tampak terkejut sesaat, tapi kemudian dia tersenyum.\n\n“Tapi sekarang aku sendirian. Apa yang terjadi pada malam hari akan hilang saat matahari terbit.”\n\n“… … .”\n\nKedengarannya lucu.\n\nDia memiliki riwayat berbicara keras di sana-sini tentang dengan siapa dia tidur dan apa hubungannya dengan mantannya.\n\nJika Anda bisa menjadi terkenal, tidakkah Anda bisa melakukan apa pun?\n\nMungkin jika kami masuk ke kamar bersama, bukankah wajahku akan muncul di halaman depan tabloid keesokan harinya?\n\nRose menyilangkan kaki seolah ingin menyucikannya, menurunkan badannya dan mengatupkan dadanya.\n\n“Apakah kamu perlu waktu untuk mengenal satu sama lain?”\n\n“Bolehkah aku bertanya padamu?”\n\n\"Tentu saja. Apa yang ingin kamu ketahui tentangku?”\n\nkataku sambil tersenyum.\n\n“Apakah Anda ingin kembali ke tempat duduk Anda, atau menelepon manajer dan mengusirnya?”\n\nEkspresinya mengeras mendengar kata-kataku.\n\n“Apa, apa?”\n\nSaat itu, tepuk tangan datang dari belakang.\n\ntepuk tepuk!\n\n“Kerja bagus, Jinhoo.”\n\nBerdiri di sana berdiri seorang wanita yang kecantikannya sebandingbisa dibandingkan dengan Rose McDowell.\n\nSaya terkejut.\n\n“Eli!”"}