{"index": 278, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 279\n\nRose pun kaget dengan kemunculan Ellie yang tiba-tiba.\n\nEllie duduk di sebelahku.\n\n\"Selamat pagi. Rose McDowell, kan? Senang rasanya melihat selebriti yang hanya dia lihat di majalah mode di tempat seperti ini.\"\n\nRose dengan cepat mengoreksi ekspresinya dan tersenyum padanya.\n\n\"Senang berkenalan dengan Anda.\"\n\nDia kemudian menatapku dan berkata,\n\n\"Dia punya preferensi untuk menjadi model. Maka menurutku dia akan cocok untukku.\"\n\nTampaknya juga demikian.\n\nSaya memperbaikinya.\n\n“Dia bukan model, dia pengacara Golden Gate.”\n\n“Begitukah?”\n\nUcap Eli sambil mencondongkan tubuhnya ke depan.\n\n“Saya juga akan mengajukan pertanyaan kepada Anda. Dari mana Anda mengetahui kebiasaan buruk menggoda pria lain?”\n\n“Sekarang bersamaku……”\n\nTiba-tiba, ekspresi Ellie berubah drastis. Rose, yang marah padanya, segera menggigit mulutnya untuk melihat apakah dia tercekik oleh momentumnya.\n\n\"Apa yang sedang kamu lakukan? Bukankah kamu biasanya bangun dan melarikan diri dalam kasus ini?\"\n\n“Wah, itu bintang sungguhan!”\n\nMeski dia berkata begitu, dia bangkit dan berlari keluar toko seperti yang dikatakan Ellie. Saat dia berjalan, kakinya terkilir dan hampir jatuh ke lantai.\n\nIni seperti menonton adegan dari reality show. Apakah tidak ada kamera di sekitar?\n\nAku setengah terkejut dan setengah senang.\n\n“Apa yang kamu lakukan di sini tanpa sepatah kata pun?”\n\nEllie menyipitkan matanya dan menatapku.\n\n“Saya di sini untuk berjaga-jaga kalau-kalau hal seperti ini terjadi.”\n\n\"Ugh! benarkah?\"\n\nLalu Ellie tersenyum.\n\n\"hanya bercanda. Aku ada perjalanan bisnis ke kantor pusat, dan aku ingin bertemu Jinhoo juga, jadi aku mengajukan diri untuk pergi.\"\n\n“Oh, begitu.”\n\nJadi dia datang ke New York.\n\n\"Lagipula aku melihatnya lagi. Bahkan aktor Hollywood terkenal pun tidak terpesona oleh kecantikan pirang yang mereka bujuk.\"\n\n“… … .”\n\nItu tidak akan terjadi, tapi akan menjadi bencana jika berlalu.\n\nkataku dengan tegas.\n\n\"Apakah kamu cantik? Kamu tidak cantik dibandingkan dengan Ellie.\"\n\n“Hmm, benarkah?”\n\n\"Tentu saja.\"\n\nEllie mengacak-acak rambutnya dan tersenyum. Dia tidak hanya cantik, tapi juga penuh pesona. Dia juga cantik.\n\nDia bilang dia baru saja tiba dan dia bilang dia datang ke sini. Ketika dia menelepon ke penthouse-nya di lobi, dia memberi tahu Taek-gyu dan dia memberitahuku bahwa aku ada di sini.\n\nDia bertanya, “Apakah dia minum sendirian?”\n\n\"Ya. Dia hanya meminum ini dan mencoba untuk bangun.\"\n\n“Kalau begitu bangun.”\n\n\"Ya?\"\n\n“Aku akan berkencan.”\n\n“Kalau kamu baru turun dari pesawat, apa kamu tidak lelah?”\n\n“Tidak apa-apa.Saya memiliki stamina hingga saat ini.”\n\nSebagai referensi, dia adalah Ellie dan staminanya lebih baik dariku.\n\n“Kemana kamu ingin pergi?”\n\n“Apakah kamu ingin pergi ke Times Square?”\n\n“Ide bagus.”\n\n* * *\n\nAku terbangun karena suara alarm.\n\nMelalui dinding kaca kamar tidurnya, pemandangan gedung pencakar langit setinggi langit dan Central Park terlihat. Fakta bahwa dia berada di New York terasa nyata.\n\nEllie sudah mencuci dan berpakaian. Garis-garisnya yang memusingkan menarik perhatiannya. Dia diam-diam mengapresiasi, matanya bertemu saat dia mengenakan blusnya.\n\n\"Hei! apa? Ke mana dia melihat tanpa sepatah kata pun?\"\n\n“Karena dia sangat cantik.”\n\nEllie dengan cepat mengancingkan blusnya.\n\n“Jinhoo segera bangun dan bersiap.”\n\n\"Jadi begitu.\"\n\nSetelah mencuci dan mengenakan pakaiannya, dia pergi ke ruang tamu, dan Taek-gyu adalah orang pertama yang keluar.\n\nMakanan telah disiapkan di mejanya. Menunya adalah salad dan egg benedict.\n\nKami minum kopi, makan ringan, dan menikmati teh yang sudah disiapkan.\n\n\"Sampai jumpa lagi.\"\n\n\"Jadi begitu.\"\n\nEllie turun dari markas Golden Gate, dan dia serta Taek-gyu menuju ke gedung kuno di dekatnya.\n\nKami masuk di bawah bimbingan seorang penjaga keamanan. Bagian luar bangunan tampaknya dibangun pada zaman Renaisans, namun interiornya canggih. Lampu dipasang di langit-langit, dan papan reklame serta monitor ada di mana-mana.\n\nIni adalah pertama kalinya aku ke sini, tapi rasanya familiar.\n\nBursa Efek New York (NYSE) terletak di Wall Street. Ini adalah bursa saham terbesar di dunia dan pusat keuangan global.\n\nTae Hyung melirik ke dalam.\n\n“Saya rasa saya sudah sering melihatnya di berita di sini.”\n\n\"Kamu keluar setiap hari. Apalagi saat harga saham anjlok.\"\n\nKetika peristiwa seperti krisis keuangan atau Brexit terjadi, gambaran para pialang yang panik dimuat di surat kabar.\n\nJika terjadi krisis atau bencana, mungkin akan ditutup sama sekali. Hal ini merupakan upaya agar situasi yang tidak mengenakkan tidak segera berdampak pada pasar keuangan. Baru-baru ini, tempat tersebut ditutup selama seminggu selama wabah Big One.\n\nAlasan saya datang ke sini hari ini adalah untuk menekan bel pembukaan untuk mengumumkan pembukaannya.\n\nKalau ada emiten baru, CEO keluar dan tekanIni adalah bel pembukaan, tetapi pada hari-hari ketika tidak ada perusahaan yang terdaftar, selebriti atau tamu terhormat diundang untuk menekan bel pembukaan.\n\nTaek-gyu berkata seolah dia mengingat sesuatu dalam penjelasanku.\n\n“Bukankah Yang Mulia pernah datang dan mendesakmu sebelumnya?”\n\n“Mungkin memang begitu.”\n\n“Tapi kamu pasti terbaring di lantai penjara yang dingin dan membencimu.”\n\n“… … .”\n\nMengapa kamu membicarakannya sekarang? Sekarang, Tuan, berhenti bicara.\n\nLagi pula, siapa yang mengira bahwa saya akan mencapai pembukaan Bursa Efek New York hanya dengan berinvestasi di saham dengan penghasilan 1 juta won sebagai pekerja paruh waktu di klub universitas?\n\nSebelum acara, saya bertukar sapa dengan petugas bursa. Mereka mengisyaratkan bahwa mereka ingin perusahaan induk seperti Carlos dan M Pizza terdaftar di Bursa Efek New York.\n\nMendaftarkan suatu korporasi di suatu negara tidak serta merta berarti mencatatkannya pada bursa di negara tersebut. Perusahaan Korea tercatat di bursa luar negeri, sedangkan perusahaan asing tercatat di KOSPI atau KOSDAQ.\n\nBiasanya ditinjau bursa mana yang akan dicatatkan, dengan mempertimbangkan peraturan perundang-undangan terkait pasar modal, aksesibilitas dan ukuran investor, dll.\n\nKetika jumlah perusahaan terdaftar berkualitas tinggi meningkat, ukuran bursa meningkat dan komisi yang diperoleh meningkat. Inilah sebabnya mengapa beberapa bursa berjuang untuk menarik perusahaan global yang tidak terdaftar.\n\nTentu saja, semakin besar pertukarannya, semakin mudah penggalangan dana. Oleh karena itu, banyak konglomerat Tiongkok yang terdaftar di bursa New York atau Hong Kong daripada di daratan. (Alijini terdaftar di Bursa Efek New York, Witchant dan Zhaomi terdaftar di Bursa Efek Hong Kong).\n\nTapi saya tidak tahu apakah akan ada daftarnya. Alasan pencatatan di bursa yakni penawaran umum perdana (IPO) adalah untuk menarik investasi.\n\nTapi kami punya banyak uang, jadi tidak ada masalah. Bahkan, perusahaan yang tidak mengalami kesulitan dalam menghimpun dana investasi sengaja menunda masa pencatatan. Dengan begitu, Anda bisa menjual saham tersebut dengan harga terbaik.\n\nRatusan orang berkumpul di dalam bursa yang akan dibuka. Usia berkisar dari usia saya hingga orang tua dengan rambut putih. Kebanyakan laki-laki, tetapi perempuan juga terlihat.\n\nTidak semua orang diperbolehkan masuk ke sini, seperti pasar saham, hanya mereka yang memiliki izin dagang yang bisa masuk. Oleh karena itu, fakta bahwa Anda ada di sini dapat disebut sebagai elit terbaik di dunia keuangan.\n\nSuatu ketika, impian saya adalah menjadi pialang saham terkenal dan menginjakkan kaki di Bursa Efek New York.\n\nMeninggalkan Taek-gyu, yang tidak suka tampil di media, saya berdiri sendiri untuk menekan bel pembuka.\n\nTentu saja, itu tidak terbuka hanya ketika Anda menekan bel pembuka, Anda cukup menekan bel pembuka tepat pada waktunya untuk pembukaan.\n\nBab ini terbuka secara otomatis meskipun Anda tidak menekannya.\n\nSaya membunyikan bel pembukaan tepat pada waktu pembukaan. Bel berbunyi keras, dan orang-orang bertepuk tangan serempak. Penutup kamera meledak di mana-mana.\n\nIndeks dan harga saham bergerak di papan reklame dan monitor. Mungkin karena harapan penyelesaian perang dagang, indeks mulai naik hampir 1 persen lebih tinggi.\n\nPara pialang segera memeriksa papan reklame dan meneriakkan harga yang diminta.\n\nDaripada langsung pergi, aku menontonnya bersama Taek-gyu sebentar.\n\n“Lantai pasar macam apa itu?”\n\n“Itu adalah lantai pasar.”\n\nIni adalah pasar terpenting di dunia. Barang yang Anda beli adalah saham, bukan barang, dan jumlah transaksinya sangat besar.\n\nJika dipikir-pikir, itu aneh.\n\nHanya saja nomor yang ditampilkan berubah, dan orang-orang bersorak dan menghela nafas saat melihatnya.\n\nGedung, mobil, dan ponsel pintar terlihat. Itu diciptakan oleh modal industri. Namun, modal finansial tidak terlihat dengan mata telanjang.\n\nEntah itu saham, obligasi, atau uang, itu hanyalah angka-angka yang muncul di rekening Anda. Namun karena banyaknya tersebut, pabrik-pabrik yang tadinya dalam kondisi baik bangkrut, dan rumah-rumah yang biasa mereka tinggali pun terbengkalai.\n\nItu pastilah kekuatan keuangan.\n\nTiba-tiba aku memikirkan hal ini. Jika ada orang yang bisa mengendalikan angka ini, bukankah dikatakan dia menguasai dunia?\n\n* * *\n\nSetelah meninggalkan Bursa Efek New York, kami melihat sekeliling Wall Street. Para pengawal mengikuti, menjaga jarak.\n\nAku memakai topi dan kacamata hitamku. Ada banyak orang dengan pakaian serupa, dan ada banyak turis Asia, jadi tidak ada yang tertarik pada kami.\n\n\"Adalahkamu pergi ke Gerbang Emas?”\n\n\"TIDAK. Aku punya seseorang yang perlu kutemui.”\n\nAda satu orang yang terlintas dalam pikiran saya ketika saya datang ke sini.\n\nDia tidak tahu namanya. Yang dia tahu hanyalah pekerjaan dan wajahnya. Anda mungkin dapat atau tidak dapat menemukannya dengan ini, tetapi Anda tidak akan kehilangan uang dengan melihatnya sekali.\n\n“Kamu hanya tahu pekerjaan dan wajahmu? Di mana kamu bekerja?”\n\n“JP Morgan.”\n\n“Itu adalah perusahaan keuangan terkenal di sana.”\n\n\"Hah. Saya pergi tanpa membuat janji, jadi saya tidak tahu apakah saya akan mengizinkan Anda masuk.”\n\n“Jika itu wajahmu, bukankah itu tiket masuk gratis?”\n\n“Begitukah?”\n\nYah, menurut saya CEO Perusahaan OTK tidak akan meremehkan.\n\n“Siapa kamu?”\n\n“itu… … eh! Saya pikir itu orangnya.”\n\nSaya terkejut melihat seseorang berjalan ke arah yang berlawanan.\n\nUsianya sekitar awal 40-an. Seorang pria kulit putih dengan rambut pirang. Dia mengenakan setelan hitam yang ketat, dan dia memegang tas kerja di tangannya. Dia berbicara di telepon untuk mengetahui apakah dia punya janji mendesak dan bergerak cepat.\n\n“… … Kami akan bertemu dan memberitahumu. Saya melakukan yang terbaik. Bagian itu dijelaskan dengan baik kepada pelanggan. Ya. Saya akan sampai di sana dalam sepuluh menit.”\n\nSaya segera mendekatinya dan berbicara dengannya.\n\n“permisi.”\n\nDia menoleh, tidak tahu aku mendekat, saat dia berjalan dan berbicara di telepon.\n\n“apa yang terjadi?”\n\naku bertanya padanya.\n\n“Apakah Anda karyawan JP Morgan?”\n\n\"Itu benar. Apa yang telah terjadi?\"\n\nItu juga benar.\n\nkataku dengan senang hati.\n\n“Bolehkah aku berbicara denganmu sebentar?”\n\nDia menatapku dari atas ke bawah.\n\n“Saya tidak tahu apa itu, tapi saya tidak tertarik, jadi tanyakan pada orang lain. Saya sedang sibuk.”\n\nSaya memblokir cara dia akan bergerak.\n\n“Jangan lakukan itu, tunggu sebentar. Saya hanya ingin menyapa dan berbagi.”\n\nLalu dia sedikit mengernyit.(Baca selengkapnya @wuxiax.com)\n\n“Lihat. Apa aku terlihat seperti itu?”\n\nJika ada orang Asia yang tidak Anda kenal datang dan melakukan hal tersebut, hanya akan membuat Anda kesal. Tapi bagaimana jika Anda mengenal orang Asia?\n\nAku melepas topi dan kacamata hitamku.\n\n“Aku sedang ada panggilan penting, dan aku sudah sibuk… … Ugh!”\n\nDia menatap wajahku dengan tidak percaya.\n\n“Seo, Jin-hoo Kang? Oh! Astaga.\"\n\n“Ya, senang bertemu denganmu.”\n\nTaek-gyu bertanya padaku dengan suara rendah.\n\n“Siapa orang ini? Apakah kamu kenal seseorang?”\n\nSaya memberi tahu dia identitasnya dengan berbisik. Kemudian Taek-gyu sangat senang dan meraih tangannya dan menjabatnya dengan kuat.\n\n“Wah! Senang berkenalan dengan Anda! Inilah yang kita lihat di sini. Saya mendengar banyak tentang hal itu.”\n\n“Oh ya. Aku juga, aku senang.”\n\nFaktanya, dia terlihat tidak mengerti bahasa Inggris saat berjabat tangan.\n\n“Tapi apakah kamu mengenalku?”\n\nSebenarnya aku belum pernah melihatnya, tapi aku sudah mengenalnya sebelumnya.\n\nDia tidak lain adalah pria di sebelahku ketika aku melihat ramalan dari Yang Besar. Rolex emas yang dikenakan di leher kanannya juga sama.\n\nMenurut pengetahuan sebelumnya yang saya lihat, dia berada di Palo Alto ketika Big One datang, dan dia meninggal di sana. Namun, sebagai persiapan menghadapi gempa, penutupan paksa dan relokasi dimulai, dan tentu saja perjalanan bisnis harus dibatalkan.\n\nSaya pikir dia masih hidup, tapi senang melihatnya secara langsung seperti ini.\n\n“Siapa namamu?”\n\n“Ini Barnes Willis.”\n\n“Jika Anda punya waktu, apakah Anda ingin secangkir kopi?”\n\nDia terkejut dengan kata-kataku.\n\n“Aku dan aku?”\n\n“Apakah kamu punya janji sekarang?”\n\n“Oh ya. Saya sedang dalam perjalanan untuk menemui manajer sekarang… …\n\n“Berikan ponselmu padaku.”\n\nAku mengambil ponselku. Untungnya, panggilan tersebut belum terputus. Saat aku mendekatkannya ke telingaku, sebuah suara keluar.\n\n[Hai! Dengan siapa kamu berbicara? Jinhu Kang? Aku tidak sedang membicarakan Kang Jin-hoo itu, kan?]\n\n“Siapa Kang Jin-hoo itu?”\n\n[Orang yang makan tempat tidur gantung di Brexit.]\n\n\"Ya. Akulah Jinhu Kang itu.\"\n\n[Apa? Ya? Benarkah?]\n\n\"Halo, ini Jinhoo Kang. Saya akan menemui Tuan Barnes Wallace di jalan untuk minum kopi, bolehkah saya ikut dengan Anda?\"\n\nKemudian pihak lain merespons dengan penuh semangat.\n\n[Tidak, tentu saja! Aku sangat ingin bertemu denganmu.]\n\nkataku sambil tersenyum.\n\n\"Bagus untukmu. Aku akan membeli kopi.\""}