{"index": 279, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 280\n\nItu adalah hubungan yang kami temui seperti ini, jadi sebagai rasa hormat, kami memutuskan untuk bergabung dengan dana $100,000. Jumlahnya tidak besar, tapi dia sangat senang karena telah menjual dana tersebut kepada saya.\n\nSetelah minum kopi di kafe terdekat, kami bersama-sama menuju ke kantor pusat JP Morgan. Saya pernah berfoto di depan gedung ini sebelumnya, tapi ini pertama kalinya saya masuk ke dalamnya.\n\n“Kami akan memandumu ke atas.”\n\n\"Tidak. Aku akan menunggu di sini.\"\n\n\"Ya. Kalau begitu aku akan segera mengurus dokumennya.\"\n\nSaya memintanya untuk merahasiakan fakta bahwa saya ada di sini.\n\nTaek-gyu melihat sekeliling dan berkata.\n\n“Ini adalah markas besar JP Morgan.”\n\nNama yang benar adalah JPMorgan Chase Bank.\n\nIni adalah grup keuangan besar dengan bank investasi (IB) dan bank komersial (CB). Posisinya dalam industri keuangan global berada tepat setelah Golden Gate, dan memiliki cabang di Korea.\n\nkata Taeyu.\n\n“Aku sedang tidak enak badan, jadi aku akan pergi ke kamar mandi.”\n\n\"Hah.\"\n\nSaya duduk di lobi dan memperhatikan orang-orang yang lewat.\n\nMereka semua terkesan elit karena bekerja di pusat keuangan global. Rasa bangga yang kuat terlihat jelas di wajahnya.\n\nBerapa banyak uang yang Anda pindahkan per hari ke sini? Dan berapa banyak orang yang akan menangis dan tertawa karenanya?\n\nBerbeda dengan perusahaan sekuritas domestik yang ibarat katak di dalam sumur, kekuatan IB global berada di luar imajinasi. Ini bukan soal membuat saham individu melonjak atau anjlok hanya dengan satu laporan.\n\nItu mungkin juga bagi saya. Itu sebabnya kekuatan saya di pasar keuangan meningkat.\n\nSeperti kata pepatah Butterfly Effect, tindakan kecil bisa membawa hasil yang besar. Terlebih lagi jika Anda adalah orang yang berpengaruh. Jika bukan karena saya, Barnes Willis tidak akan hidup saat ini.\n\nMelihatnya seperti itu, saya mungkin telah mengubah sejarah dunia ini secara signifikan tanpa sepengetahuan saya. Dan apakah hal ini akan terus berubah di masa depan?\n\nSendirian, aku basah kuyup dalam emosi, tapi aku merasakan popularitas dari sisi lain.\n\nMendongak, dia melihat seorang wanita berdiri di depannya.\n\nDia tidak terlihat seperti remaja, dan dia terlihat sedikit lebih muda dariku. Sekitar dua puluh atau dua tahun?\n\nDia memiliki rambut pirang yang tergerai sampai ke pinggangnya, wajah kecil berwarna putih bersih, hidung tinggi dan bibir merah, serta mata besar dan jernih. Dia mengenakan gaun kuning, dan anggota tubuhnya, yang menunjukkan bahwa dia biasanya tidak melihat sinar matahari, sangat bersih dan putih bersih.\n\nTidak cocok untuk tempat ini. Itu juga akan sama bagi saya.\n\nkatanya sambil menatapku\n\n“Senang bertemu dengan Anda, Tuan Kang Jin-hoo.”\n\nMeskipun Anda memakai topi, Anda bisa mengenalinya secara sekilas.\n\nSaya bilang halo.\n\n\"Selamat pagi.\"\n\nSaya terbiasa berbicara dengan seseorang untuk pertama kalinya dengan berpura-pura ramah.\n\ndia tersenyum dan berkata\n\n\"Aneh. Aku pernah dengar dia ada di Manhattan, tapi melihatnya di sini. Apakah ini hanya kebetulan?\"\n\naku bertanya padanya.\n\n“Bukankah ini suatu kebetulan?”\n\nDia secara alami duduk di hadapanku.\n\n\"Tidak ada sesuatu pun di dunia ini yang terjadi begitu saja. Selalu ada alasan untuk segala hal.\"\n\nKecanggihan dan martabat terasa dalam aksen dan gerak tubuh Inggris. Pengawal berjas hitam berdiri dalam jangkauan jika mereka mengulurkan tangan.\n\nApakah Anda seorang gadis kaya dan dibesarkan dengan baik?\n\nTidak, terlalu menekan untuk mengatakan itu. Apakah Anda merasa seperti bangsawan?\n\nYang lebih mengejutkan lagi adalah penampilannya. Rasanya seperti melihat patung lilin yang dibuat dengan rumit. Dia membanggakan kecantikan yang tidak realistis dan sempurna.\n\nPenampilan merupakan faktor penting agar disukai.\n\n\"Kupikir kita akan bertemu suatu hari nanti, tapi aku tidak menyangka itu akan terjadi hari ini. Aku sudah lama mendengar rumor tentangmu.\"\n\nRumor apa?\n\n\"Ledakan L6, Brexit, pemilihan presiden AS, dan bahkan Yang Besar. Saya pikir saya akan gagal sekali, namun saya berhasil dalam segala hal. Dan kali ini, mereka menemukan chip mata-mata dan menyebabkan perang dagang AS-Tiongkok. Saya selalu ingin bertanya kepada Anda saat kita bertemu, bagaimana mungkin hal itu bisa terjadi?\"\n\njawabku dengan tenang.\n\nAnggap saja aku beruntung.\n\n“Jika itu keberuntungan, maka dewi keberuntungan bersamamu.”\n\n\"Saya harap.\"\n\nDia tersenyum tipis.\n\n\"Aku suka orang yang beruntung. Keberuntungan adalah sesuatu yang tidak bisa kamu beli tidak peduli berapa banyak uang yang kamu berikan. Mungkin nilai orang sepertimu bukan terletak pada uang yang kamu punya, tapi pada keberuntunganmu. Atau ada hal lain yang lebih dari keberuntungan itu.\"\n\nKarena itu, aku menatap lurus ke arah lawanku. Dia tidak menghindari tatapan itu.\n\nDia bercanda, tapi kata-katanya langsung pada intinya.\n\nSaya datang ke sini bukan karena uang, tetapi karena pandangan saya ke depan. Jika bukan karena itu, saya akan menjalani kehidupan yang sangat normal.\n\nAnda mungkin sudah lulus kuliah sekarang dan gAnda mungkin tidak bekerja di sektor keuangan, atau Anda mungkin tetap menjadi mahasiswa persiapan kerja. Namun, ramalan yang muncul hari itu banyak berubah.\n\nTaek-gyu menyimpan Vantcoin, dan kami menjadi kaya kelas dunia. Dan Ronald menjadi presiden, dan Amerika bersiap menghadapi gempa besar.\n\n\"Kamu telah banyak berubah. Tapi perubahan terbesar adalah kamu. Siapa yang menyangka bahwa seorang pemuda Korea yang tidak memiliki harta benda akan naik ke posisi ini?\"\n\nMata hijau zamrud bersinar. Mata itu sepertinya meremehkanku, dan tentu saja memaksaku untuk mengatakan yang sebenarnya.\n\nKehidupan seperti apa yang akan Anda jalani untuk memiliki suasana seperti ini?\n\nYa, saya tidak tahu. Tidak peduli siapa lawanku, tidak ada alasan bagiku untuk malu. Tidak ada yang perlu disedihkan.\n\n“Apa yang ingin kamu katakan?”\n\n\"Saya hanya ingin tahu tentang Anda. Siapa Anda, apa yang Anda sukai, dan apa yang akan Anda lakukan di masa depan.\"\n\n“… … .”\n\nApakah ini berarti kamu naksir aku?\n\nDia pikir dia harus menolak bahwa dia memiliki kekasih, tapi dia berdiri.\n\n\"Sampai ketemu lagi nanti. Sampai saat itu tiba, semoga berhasil.\"\n\n\"sebentar.\"\n\nSaat aku melompat dan melangkah maju, pengawal di belakangku segera bergerak. Saat itu dia mengangkat tangannya, dan mereka berhenti bergerak.\n\n“Jika kamu sudah berbicara seperti ini, bukankah sopan untuk memperkenalkan dirimu?”\n\nDia tersenyum penasaran mendengar pertanyaanku.\n\n\"Ngomong-ngomong, kamu tidak memberitahuku namaku. Aku Grace Rothschild.\"\n\nJawabannya adalah itu.\n\nDia keluar dari pintu depan dan masuk ke Rolls-Royce Phantom yang menunggu di depannya. Saya berdiri di sana dan melihat pintu mobil tertutup dan mobil mulai menyala.\n\n“'Apa-apaan ini?' pikir Jinhoo Kang.”\n\nSaya dikejutkan oleh narasi yang tiba-tiba itu.\n\n\"Nyonya! Ini kejutan. Kapan kamu datang?\"\n\n\"baru saja.\"\n\nTaek-gyu, yang tiba-tiba mendekatiku, bertanya.\n\n“Siapa wanita itu?”\n\nKali ini giliran orang ini yang memberikan kejutan. Saat aku memberitahukan namanya, Taek-gyu membuka mulutnya lebar-lebar.\n\n\"Ugh! Rothschild! Itu adalah keluarga chaebol yang terkenal.\"\n\n“Apakah kamu tahu?”\n\nTentu saja.Apakah ada yang tahu itu?\n\nAnehnya, dia adalah seorang otaku yang tertarik pada sejarah.\n\n\"Ini sering muncul sebagai layar hitam di manga dan anime, jadi kenapa kamu tidak mengetahuinya? Bukankah itu Rothschild untuk teori konspirasi?\"\n\n… … Apakah itu alasannya?\n\nKeluarga Rothschild adalah keluarga konglomerat keuangan Yahudi.\n\nTelah diwariskan selama 250 tahun, dan sebagai sebuah keluarga yang pernah mendominasi dunia keuangan di Eropa, nama ini juga akan selalu muncul ketika Anda mempelajari sejarah dan ekonomi.\n\nDiketahui bahwa ia masih memiliki kekayaan yang sangat besar bahkan hingga saat ini, yang telah sangat mengurangi pengaruhnya dibandingkan di masa lalu.\n\nChaebol lain yang memegang saham di perusahaan tercatat mengungkapkan aset mereka secara transparan, namun keluarga Rothschild sangat tertutup sehingga tidak diketahui secara pasti berapa banyak yang mereka miliki.\n\n“Bahkan ada yang mengatakan bahwa ini adalah pemandangan ke-5.”\n\n“Itu omong kosong.”\n\nSetelah sebuah cerita diceritakan satu kali dalam sebuah buku, cerita itu disampaikan seolah-olah itu adalah fakta.\n\nSetelah 1000 triliun, yang pertama adalah sutra pertama. Bahkan 1 juta won lebih dari jumlah seluruh aset 100 orang terkaya di dunia. Dan kalau 5.000 won, itu lebih besar dari gabungan KOSPI dan KOSDAQ Korea.\n\nTidak mungkin memiliki aset yang dirahasiakan. Sekalipun Anda punya ratusan miliar dolar.\n\nTentu saja, itu saja sudah mengejutkan.\n\nAdakah yang sebanding dengan keluarga Rothschild di keluarga kerajaan Saud atau keluarga kerajaan Abu Dhabi?\n\n“Tapi kenapa dia datang ke sini?”\n\n“Saya pasti datang untuk bekerja.”\n\nKonon pendiri J.P. Morgan, John Pierpont Morgan didanai oleh keluarga Rothschild. Entah kenapa, Rothschild dan JP Morgan masih memiliki hubungan yang mendalam.\n\nLagipula, apakah wanita itu anggota keluarga Rothschild?\n\nDengan mengingat hal itu, Taek-gyu menepuk pundakku dan berkata.\n\n“Datanglah ke Ellie.”\n\nSaya terkejut dengan hal itu.\n\n\"Hah? Apa yang telah kulakukan?\"\n\nTaek-gyu menggoyangkan jarinya.\n\n\"Ingat, temanku. Gadis cantik itu berbahaya.\"\n\n“… … .”\n\nJadi dia hanya melihat gadis 2D?\n\nLagipula, apa artinya bertemu denganmu lagi?\n\n* * *\n\nSetelah pertemuan puncak AS-Tiongkok selama tiga hari, kedua pemimpin mengumumkan hasilnya.\n\nPertama, kedua belah pihak memutuskan untuk menghentikan eskalasi. AS menahan tarif terhadap sisa ekspor Tiongkok senilai $250 miliar, dan Tiongkok juga menahan tarif tambahan yang dimaksudkan untuk dikenakan pada produk pertanian dan peternakan AS. Selain itu, impor kedelai dan jagung juga akan segera dilanjutkan.\n\nIni sebagian yang saya harapkan. Namun intinya adalah industri teknologi tinggi dan hak kekayaan intelektual.\n\nSejauh ini, Tiongkok membatasi kepemilikan asing atas seluruh iindustri menjadi 50 persen. Namun pada industri teknologi tinggi seperti IT dan telekomunikasi, jumlahnya bisa ditingkatkan hingga 70 persen.\n\nSelain itu, pihaknya memutuskan untuk menghapuskan aturan pembagian kendaraan listrik sama sekali.(Baca selengkapnya @ wuxiax.com)\n\nBagi Karos, dibuka jalan masuk ke China tanpa mendirikan usaha patungan.\n\nMereka juga sepakat untuk menghapuskan tarif terhadap mobil dan produk-produk teknologi tinggi secara bertahap dan mengurangi defisit perdagangan AS dengan Tiongkok dengan meningkatkan impor energi serta produk pertanian dan peternakan AS.\n\nKedua pemimpin mengumumkan kesepakatan tersebut di depan media.\n\nUcap Ronald dengan ciri khas sikapnya yang berlebihan.\n\n\"Presiden Zhang adalah orang yang sangat baik, dan Tiongkok adalah mitra dagang Amerika yang paling penting. Percakapan kami sangat menyenangkan.\"\n\nZhang Pinghua juga berkata.\n\n\"Tiongkok akan melanjutkan reformasi dan kebijakan keterbukaan serta semakin membuka pintu pasar. Keterbukaan dan kerja sama merupakan pendorong penting perekonomian dan perdagangan internasional. Langkah Tiongkok terhadap komunitas manusia tidak akan berhenti.\"\n\n* * *\n\nSaya menerima telepon dari Hyunjoo noona.\n\n[Untuk saat ini, perang dagang adalah suasana yang menakjubkan. Saya pikir saya akan menabraknya dengan sungai besar, tetapi hasilnya tidak terduga.]\n\nFaktanya, Zhang Pinghua telah mengambil tindakan keras dalam perang dagang selama ini.\n\nIa bahkan mengatakan, “Di Barat, jika Anda dipukul di pipi kiri, pipi kanan juga akan diberikan, namun di Tiongkok, jika Anda dipukul di pipi kiri, Anda akan langsung dipukul balik.”\n\nOleh karena itu, sebagian besar ahli bersikap negatif terhadap kemungkinan penyelesaian.\n\n[Saya berharap untuk menahan diri dari eskalasi, tapi saya pikir akan memakan waktu beberapa bulan atau lebih untuk menyelesaikan masalah industri teknologi tinggi dan kekayaan intelektual.]\n\nMeski perundingan detailnya masih tertunda, namun perundingan telah selesai. Hal ini dimungkinkan karena pihak Tiongkok memberikan konsesi besar.\n\nTerkait berbagai peristiwa yang terjadi selama ini, garis tersebut dianggap sebagai permasalahan masing-masing perusahaan, namun perusahaan tersebut bertindak sendiri-sendiri karena pemerintah China telah menetapkan kebijakan.\n\nWeihua dan TZE sepakat untuk diselidiki oleh pemerintah AS, mengambil tindakan korektif atas pelanggaran, dan memberikan kompensasi atas pelanggaran.\n\nSelain itu, diputuskan untuk membentuk tim pemantau kepatuhan yang terdiri dari personel AS di kantor pusat. Mereka mempunyai hak untuk menyelidiki ketika pelanggaran kekayaan intelektual terjadi. Termasuk Zhou Cha yang mengaku Carlos mengambil alih teknologi.\n\nDunia merasa lega ketika berita selesainya negosiasi menyebar, dan pasar saham meningkat tajam.\n\n[Bagaimana kamu tahu ini akan berakhir?]\n\n“Aku hanya mengira ini tidak akan lama.”\n\nSebelumnya, saya merasa hal itu akan terjadi, dan setelah bertemu dengan Presiden Zhang Pinghua, pemikiran itu menjadi lebih kuat.\n\nSaya merasa dia ingin menyelesaikan masalah ini secepat mungkin.\n\nPara ahli memilih pemilu paruh waktu AS sebagai variabel lainnya.\n\nNamun setelah Big One kembali menurun, namun rating persetujuan Ronald masih mendekati 70 persen. Tidak ada alasan untuk meningkatkan perselisihan dagang sampai saat itu, mengingat kendali Partai Republik atas DPR dan Senat sudah pasti selama pemilihan paruh waktu.\n\n[Bagaimanapun, aku menghasilkan uang lagi berkat kamu.]\n\nGolden Gate dan K Company, yang bertaruh pada kenaikan di muka, menghasilkan keuntungan yang cukup besar.\n\nSaat saya menutup telepon dan menghela nafas, telepon lain berdering.\n\nItu tidak lain adalah Zhang Pinghua.\n\nIa akan berangkat ke Jakarta untuk bertemu dengan para pemimpin ASEAN. Itu harus untuk meyakinkan sekutu.\n\nPresiden Zhang Pinghua berbicara kepada saya melalui seorang penerjemah.\n\n[Perekonomian Tiongkok bukanlah sebuah kolam kecil, namun sebuah lautan besar. Ada angin kencang dan badai salju selama berhari-hari di laut besar. Kalau tidak, itu tidak akan menjadi lautan luas.]"}