{"index": 28, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 29\n\nHyunjoo noona menatapku dan bertanya.\n\n“Tahukah Anda betapa sembrononya investasi ini?”\n\nAku menundukkan kepalaku sebagai siswa SMA yang dimarahi oleh wali kelasku.\n\n“Saya tidak tahu mengapa saya begitu yakin, tapi itu terlalu berisiko.”\n\n\"Ya. Saya tahu.\"\n\nKalau dipikir-pikir lagi, sangatlah bodoh untuk percaya pada Yeji dan menghabiskan seluruh uang yang diinvestasikan pada suatu produk dengan tanggal kedaluwarsa yang ditentukan.\n\nKalaupun dipastikan akan dihentikan, namun jika tidak memenuhi waktunya akan sangat disayangkan.\n\nSaya tidak akan bisa melakukannya jika saya meminta Seonmudang untuk menangkap orang, jika saya tahu lebih banyak tentang turunan.\n\nApa jadinya jika keputusan pemberhentian tidak diambil pada rapat eksekutif hari itu?\n\nJika akhir perang ditunda beberapa hari saja, kami akan menghabiskan 10 miliar won dan pergi ke Sungai Han.\n\nBahkan sekarang, ketika saya memikirkan hal itu, saya bangun dari tidur dan berdoa untuk Wakil Pimpinan Im Jin-yong, yang telah membuat keputusan besar. (Hanya di hatiku)\n\nMungkin ada pantulan cahaya, kata Hyunjoo noona dengan suara sedikit lembut.\n\n\"Tetap saja, hasilnya tinggi. Benarkah Anda menghasilkan 672 miliar won dengan menginvestasikan 13 miliar won? Akan sulit bagi siapa pun untuk mencapai pencapaian seperti itu dalam waktu sesingkat itu. Saya pikir itu bagus sekali.\"\n\nKeuangan memprioritaskan hasil dibandingkan proses.\n\nIbaratnya kalau ke Moro, tinggal ke Seoul saja, tinggal cari uang berapa pun biayanya dalam batas legal. Jika keadaan menjadi lebih buruk, Anda akan dicemooh sebagai kekuatan spekulatif.\n\nHyunjoo noona menatapku dan bertanya.\n\n“Taek-gyu, ngomong-ngomong, kenapa kamu berinvestasi di Jin-hoo?”\n\nItu tidak dimulai dengan tujuan tertentu, dan masih sama sampai sekarang. Tentu saja, semakin banyak uang yang Anda miliki, semakin baik. Dalam masyarakat kapitalis, kelimpahan materi tidak kalah pentingnya dengan kebahagiaan.\n\nDari investasi pertama, dia menghasilkan uang dalam jumlah yang tak terbayangkan.\n\nBahkan dengan uang yang saya miliki sekarang, saya tidak dapat menghabiskan seluruh hidup saya. Apa gunanya menghasilkan lebih banyak uang di sini?\n\nTetapi.\n\nSaya punya modal dan saya punya keterampilan.\n\nApakah saya harus puas hanya dengan level ini dalam situasi di mana piring diletakkan?\n\nSaya tidak tahu mengapa saya memiliki kemampuan ini. Seperti yang Taek-gyu katakan, bisa jadi kekuatan super aslinya telah bangkit, atau bisa juga alam semesta membantunya meski dia tidak terlalu menginginkannya.\n\nBagaimanapun, sulit untuk menjalani kehidupan normal seperti sebelumnya.\n\nSaya ingat investor hebat yang mengalahkan pasar. Peter Lynch, Benjamin Graham, John Templeton, Carl Icahn, Warren Boat dan banyak lagi.\n\nMereka memenangkan pasar dengan teknik investasi mereka sendiri dan menjadi legenda.\n\nSaya tidak memiliki teknik investasi yang sama dengan mereka, tetapi saya memiliki pandangan jauh ke depan.\n\nDalam arti luas, tinjauan ke masa depan juga merupakan salah satu teknik investasi. Akal dan keberuntungan merupakan faktor yang tidak bisa diabaikan dalam berinvestasi.\n\n“Saya merasa percaya diri.”\n\n“Apa yang kamu yakin?”\n\n“Saya yakin ini adalah hal terbaik yang bisa saya lakukan.”\n\nHyunjoo noona tersenyum seolah dia menyukai jawabannya.\n\n\"Dunia keuangan tidak semudah yang Anda bayangkan. Ini adalah tempat di mana segala jenis ahli dan penipu berlimpah. Saya telah bekerja di sini selama hampir 10 tahun, namun saya masih mempelajari pasar. Jika memungkinkan, saya ingin berhenti melompat ke lantai ini...\"\n\nBerinvestasi selalu disertai dengan risiko. Jika Anda tidak menyukainya, Anda bisa menyimpannya di bank dan mendapatkan bunga.\n\nApa yang akan kita hadapi di masa depan?\n\nSaat itu, Taek-gyu membuka pintu dan memasuki halaman. Kakak perempuan Hyun-joo melihatnya melalui jendela ruang tamunya.\n\nMatanya benar-benar mengkhawatirkan adik laki-lakinya.\n\n“Aku tahu apa yang dikhawatirkan adikmu,” katanya. Apa pun yang terjadi, tidak akan ada salahnya bagi Taek-gyu.”\n\nHyunjoo noona berkata dengan suara kecilnya seolah bergumam.\n\n“Aku senang kamu ada di sisiku.”\n\nTaek-gyu yang membuka pintu depan dan memasuki ruang tamu menggerutu sambil menyerahkan rokok dan kartu kepada adik Hyun-joo.\n\n“Jangan biarkan adikmu melakukan tugas untuk merokok. Ibunya menyuruhnya berhenti.”\n\n“Jika saatnya tiba, dia akan berhenti. Sebaliknya, dia memiliki sesuatu yang ingin dia katakan sebelumnya.”\n\nHyunjoo noona berkata sambil mengeluarkan rokoknya.\n\n“Apakah kamu berpikir untuk mengganti namamu? Pengucapan Perusahaan OTK sedikit…”\n\nBerbeda dengan saya yang bersimpati, Taek-gyu bertanya seolah dia tidak mengerti.\n\n“Bagaimana dengan Perusahaan OTK?”\n\nKarena jika salah mengucapkannya, Anda menjadi perusahaan otaku.\n\nNamun, Taek-gyu Oh adalah orang pertama yang mendirikan perusahaan tersebut. Lagi pula, banyak perusahaan yang melakukannyadinamai menurut nama pendirinya.\n\nMcDonald’s didirikan oleh McDonald’s, JP Morgan oleh John Pierpont Morgan, dan Moody’s oleh John Moody.\n\nSebaliknya, jika ada dua pasangan atau lebih, mereka sering kali menyebutkan nama mereka.\n\nHP didirikan oleh Hewlett dan Packard, Baskin dan Robbins didirikan oleh Baskin dan Robbins, dan Rolls-Royce didirikan oleh Rolls dan Royce, jadi itulah misinya.\n\nKita juga bisa mengubah Perusahaan OTK menjadi Perusahaan OTKJH atau Perusahaan O&K, tapi…\n\nAku ingat Yeji yang kulihat pada malam mabuk.\n\nApakah saya mengatakan saya akan menjadi CEO Perusahaan OTK?\n\nTidak perlu mengubah nama dan membuatnya salah.\n\n“Kami menghormati pendapat pendiri dan terus maju seperti ini.”\n\nHyunjoo noona menganggukkan kepalanya seolah dia tidak bisa menahannya.\n\n“Apa rencanamu untuk masa depan?”\n\n“Setelah itu, aku terus memikirkannya…”\n\nSaya berbicara tentang menjadikan Perusahaan OTK sebagai perusahaan induk dengan mengambil alih saham di sebuah perusahaan dan mendirikan perusahaan investasi di Korea.\n\nApa pendapat pakar keuangan tentang rencana ini?\n\n“Bagaimana perasaanmu terhadap adikmu?”\n\nUntungnya, Hyunjoo noona menganggukkan kepalanya.\n\n\"Tidak apa-apa. Ini soal perusahaan mana yang harus dipilih dan bagaimana cara mengakuisisinya.\"\n\n“Bagian itu memprihatinkan.”\n\n\"Jangan terburu-buru. Ada banyak peluang. Jika kamu memerlukan bahan apa pun, beri tahu aku.\"\n\n\"Ya.\"\n\nkata Taeyu.\n\n“Kalau kita sudah selesai ngobrol, ayo makan.Kamu belum makan, kan?”\n\nKakak perempuan Hyunjoo menggelengkan kepalanya.\n\n\"Aku ingin, tapi aku harus segera kembali ke Hong Kong. Ini penerbangan jam dua, jadi aku harus segera bangun.\"\n\nSepertinya karena adiknya, dia membuang segalanya dan bergegas ke Korea. Tidakkah anak ini tahu kalau adiknya sangat peduli?\n\nKakak perempuan Hyun-joo memanggil taksi di depan rumahnya.\n\nKami keluar untuk melihat-lihat di depan rumah.\n\n“Selamat tinggal, saudari.”\n\n“Berhati-hatilah.”\n\nSebelum masuk ke taksinya, Hyunjoo noona menghubungi saya.\n\n“Semoga sukses di masa depan.CEO Perusahaan OTK Kang Jin-hoo.”\n\nAku tersenyum dan meraih tangannya.\n\n“Tolong jaga aku juga, saudari.”\n\n* * *\n\nSeperti sebelumnya, disampaikan dengan tanda tangan elektronik pada dokumen perubahan ekuitas perusahaan.\n\n“Kalau 3 persen, kamu bisa memberikannya dari bagianku.”\n\nTaek-gyu menggelengkan kepalanya mendengar kata-kataku.\n\n\"Karena dia kakak perempuanku, maka hakku untuk melepasnya. Aku suka kalau saham pemegang saham mayoritas adalah 80%. Apa itu? Ada yang namanya aturan 80/20.\"\n\n“Hukum Pareto?”\n\nIni adalah istilah yang sering digunakan dalam administrasi bisnis.\n\nTapi kenapa ada disini? Saya tidak mengatakan Anda harus memiliki 80% saham dan hanya melakukan 20% pekerjaan.\n\n“Ngomong-ngomong, adikku sudah terselesaikan sekarang, dan apa selanjutnya?”\n\n“Kita perlu mencari seseorang untuk mengambil alih perusahaan investasi.”\n\nSaya membutuhkan seseorang yang dapat menggerakkan saya seperti anggota tubuh sesuai dengan rencana saya. Alangkah baiknya menjadi seseorang yang memiliki keterampilan dan dapat dipercaya.\n\nKarena tidak ada hubungan khusus dalam dunia keuangan, saya sudah berbicara dengan saudara perempuan Hyun-joo. Mereka juga meminta data terkait tren pasar terkini.\n\nEmailnya tiba sehari sebelumnya. Pengirimnya adalah Golden Gate, dan pengirimnya adalah saudara perempuan Hyunjoo.\n\n[Saya hanya memilih dan melampirkan materi yang berguna dari apa yang kita bicarakan. Silakan membacanya dan beri tahu saya jika Anda membutuhkan materi apa pun.]\n\nTiga file PDF dilampirkan ke email. Tampaknya hanya hal-hal penting yang disortir dan dikirim.\n\n“Oh oh!”\n\nSenang rasanya memiliki seseorang yang saya kenal di Global IB.\n\nSaya mencetak materi dengan printer. Saya tidak tahu ketika melihatnya sebagai file, tapi melihat dicetak di kertas A4, ukurannya cukup besar.\n\nSaya sedang berbaring di sofa di ruang tamu dan membaca dengan saksama, ketika Taek-gyu turun dari lantai dua.\n\n\"Apa itu?\"\n\n“Data dikirim oleh Hyunjoo noona.”\n\n“Bahan apa?”\n\n\"Laporan internal Golden Gate. Ini adalah informasi tingkat tinggi yang tidak dapat diakses dengan mudah kecuali Anda adalah orang yang bersangkutan.\"\n\nTaehyun menyipitkan matanya.\n\n\"Bolehkah aku mencuri data orang dalam? Bukankah akan menjadi masalah jika aku menangkapnya?\"\n\nKataku mengguncang bahannya.\n\n\"Jangan khawatir. Saya tidak mendapatkannya secara diam-diam, karena saya mendapatkannya secara resmi. Apakah Anda lupa bahwa kami adalah pelanggan utama Golden Gate?\"\n\nPerusahaan OTK menggunakan Golden Gate sebagai akun perusahaan. Dan sejumlah 672 miliar won disimpan di rekening itu.\n\nSebagai pelanggan tingkat atas, Anda dapat meminta dan menerima berbagai informasi.\n\nSetelah mendengar penjelasannya, Taek-gyu menganggukkan kepalanya.\n\n“Sampai jumpa juga.”\n\nAku mengulurkan bungkusan kertas yang kupegang. Taek-gyu melihatnya sekilas, lalu menyerahkannya lagi padaku.\n\n\"Tidak ada konten. Lihat saja dirimu.\"\n\nTentu saja, karena materinya ditulis di Golden Gate, semuanya dalam bahasa Inggris. Ngomong-ngomong, kemampuan bahasa Inggrisnya hanya cukup untuk digunakan saat bermain game.\n\nTaek-gyu bertanya dengan rasa ingin tahu.\n\n“Bisakah kamu membaca semua yang tertulis di sana?”\n\n\"TIDAK.\"\n\nSaya tidak lahir di luar negeri, saya juga tidak punya pengalaman belajar di luar negeri. Namun, karena saya belajar keras untuk tes SAT dan TOEIC, saya bisa membaca dan berbicara secukupnya.\n\n“Jadi, kamu baru saja membaca.”\n\n“Bagaimana jika kamu menemukan sebuah kata yang tidak kamu ketahui?”\n\n“Lewati atau cari di ponselmu.”\n\nDi antara jargon yang digunakan di perusahaan keuangan, ada banyak kata yang bahkan orang Amerika tidak mengetahuinya. Yang lebih penting dari itu adalah angka dan grafik.(Baca selengkapnya @wuxiax.com)\n\n“Apa isinya?”\n\n“Ini tentang tren pasar terkini, dan terutama tentang revolusi industri ke-4.”\n\n\"Ada apa? Kadang-kadang aku mendengarnya, tapi aku tidak tahu apa itu.\"\n\n“Ini berarti beralih dari masyarakat digital ke era otomatisasi di mana segala sesuatunya terhubung dengan perkembangan teknologi robot dan kecerdasan buatan.”\n\nTaehyun memiringkan kepalanya.\n\n“Saya tidak begitu mengerti.”\n\n“Hah.Aku juga.”\n\nRevolusi industri keempat saat ini sedang berlangsung di berbagai industri. Sulit untuk memberikan definisi yang jelas karena ini hanyalah tahap awal.\n\nSejalan dengan reorganisasi industri, uang juga bergerak pesat.\n\nSebagaimana air mengalir ke tempat yang lebih rendah, uang mengalir ke tempat yang mendapat keuntungan.\n\nMembaca data, tampaknya Golden Gate merespons dengan satu atau lain cara, namun patut dipertanyakan apakah IB Korea bekerja dengan baik.\n\nBukankah itu berarti semut tidak memperhatikan untuk menggigit hidungnya?\n\nSaya membaca materi dengan cermat selama berjam-jam dalam keadaan seperti itu. Saya sakit kepala karena saya sedang berkonsentrasi, dan saya merasa seperti sedang memikirkan sesuatu.\n\nApakah ini suasana hatimu?\n\nSaya rasa saya akan melihatnya sebentar lagi…\n\nMelelahkan!\n\nSaat itu, telepon berdering.\n\nMelihat layarnya, itu adalah senior Sangyeop.\n\n\"Ah!\"\n\nSementara itu, aku hanya berpikir aku harus menghubungimu, dan melupakannya karena ini dan itu. Aku menerima banyak bantuan terakhir kali, tapi aku bahkan tidak bisa berterima kasih dengan benar.\n\nSaya mendapat telepon.\n\n\"Halo.\"\n\n[Oh, Jinhoo. Saya mengirimi Anda pesan teks beberapa hari yang lalu, apakah Anda tidak melihatnya?]\n\n\"Aku gila akhir-akhir ini. Bagaimana kabarmu?\"\n\n[Haha, selalu aku. Bisakah Anda menemui saya jika saya tidak sibuk? Bagaimana kalau malam ini?]\n\nSemua hal penting telah dilakukan.\n\n\"Bagus. Jam berapa kamu merasa nyaman?\"\n\n[Di mana kamu sekarang?]\n\n\"Ini Gangnam. Aku di rumah teman.\"\n\n[Seorang teman yang datang bersamamu saat itu?]\n\n“Ya.”\n\n[Kalau begitu aku akan pergi ke sana, sampai jumpa sekitar jam 7 malam. Keluarlah dengan seorang teman. Saya mendapatkannya terakhir kali, jadi saya akan memotretnya kali ini.]\n\n“Oke, senpai.”"}