{"index": 280, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 281\n\nSelama saya tinggal di New York, saya menerima permintaan kuliah dari berbagai universitas.\n\nUniversitas Negeri New York, Universitas Columbia, Universitas Harvard, MIT, dll. Khususnya, MIT sangat aktif sehingga presiden langsung mengirimkan email yang panjang. Setelah mengunjungi Caltech, alasannya saya harus mengunjungi MIT juga.\n\n“… … .”\n\nApakah Anda mengatakan bahwa ini bukan sebuah alasan?\n\nBeberapa tempat menawarkan umpan berupa gelar kehormatan, namun semuanya menolaknya.\n\nKarena tidak ada yang perlu dikatakan tentang pergi ke sana.\n\nPasti hanya ada orang yang lebih pintar dari saya, jadi apa yang akan kamu bicarakan?\n\n“Bukankah itu terlalu berlebihan untuk mendapatkan gelar Harvard?”\n\n“Ya, itu adalah gelar kehormatan.”\n\nSaya berharap mendapatkan gelar MBA nanti. Saya seharusnya sudah lulus dari Universitas Korea sebelum itu.\n\nSetelah perang dagang AS-China usai dan pekerjaan Eli selesai, kami memutuskan untuk kembali ke Korea.\n\nTadinya saya hendak pergi diam-diam, tapi sudah ada banyak orang di bandara. Ronald tidak cukup mengiklankan lingkungan tersebut melalui Twitter, jadi dia datang menemuinya.\n\nBahkan di New York, popularitas Ronald meroket. Sulit dipercaya bahwa peringkat persetujuan telah mencapai titik terendah sebelum Big One.\n\nRonald menepuk pundakku dan berkata.\n\n“Sayang sekali kamu sudah pergi.”\n\n“Saya akan datang untuk bermain lagi.”\n\n“Haha, sebentar lagi akan ada pertemuan puncak dengan presiden Korea, jadi mari kita lihat.”\n\nPenonton bertepuk tangan dan saya tersenyum dan melambai.\n\nItulah betapa populernya saya.\n\nAku malu dan sulit untuk terus melakukan hal ini, jadi aku segera pergi ke ruang keberangkatan. Taek-gyu, yang telah menunggu sejak awal, menatapku dan berkata.\n\n“Saya pikir dia adalah bintang Hollywood.”\n\n* * *\n\nSaat pesawat terbang melintasi Pasifik Utara, saya mengabdikan diri untuk membaca setelah sekian lama.\n\nJudul bukunya adalah “Rahasia Keluarga Rothschild”.\n\nNamun, saat saya membaca, sekitar separuh isinya merupakan imajinasi atau perkiraan penulis. Itu karena ada begitu banyak hal yang tidak diketahui.\n\nDunia ini penuh dengan segala macam teori konspirasi. Teori konspirasi paling terkenal di dunia keuangan adalah teori di balik modal Yahudi.\n\nOrang-orang Yahudi mengendalikan ekonomi dan politik global dengan mengendalikan Federal Reserve Bank (FED) dan Federal Reserve Board (FRB). Untuk mencapai tujuan ini, sistem Bretton Woods digunakan untuk menjadikan dolar sebagai mata uang utama, dan kemudian tekanan diberikan untuk menghapuskan konvertibilitas emas.\n\nTentu saja, ini hanyalah teori konspirasi.\n\nAlasan mengapa teori konspirasi ini mendapatkan kekuatan adalah karena fenomena tersebut dapat dijelaskan secara sederhana.\n\nBerbagai fenomena yang terjadi di dunia keuangan mempunyai keterkaitan yang kompleks dengan berbagai sebab dan kepentingan. Namun, hal ini tidak perlu dijelaskan dalam istilah ekonomi yang sulit, dan hal ini dapat diringkas dengan rapi dalam satu kata: “Ini adalah konspirasi modal Yahudi.”\n\nNamun, jika teori konspirasi seperti itu tidak memiliki dasar, maka hal tersebut tidak benar. Faktanya adalah bahwa orang-orang Yahudi memasuki industri keuangan sejak dini dan mempunyai pengaruh dengan modal yang sangat besar.\n\nAda beberapa alasan untuk hal ini.\n\nPertama-tama, orang Yahudi adalah imigran, jadi mereka sering berpindah-pindah. Oleh karena itu, mereka lebih memilih uang tunai dan logam mulia yang dapat dibawa daripada real estate yang sulit untuk dibuang.\n\nDahulu, agama Kristen melarang riba. Meminjamkan uang satu sama lain dan menerima bunga dianggap sebagai dosa. Namun, karena orang Yahudi berada di luar hukum kanon, mereka dapat meminjam uang dengan menggunakan cincin.\n\nNamun bisnis pinjol ini merupakan pekerjaan yang memiliki citra buruk. Meminjamkan uang kepada seseorang yang membutuhkan uang dapat dianggap sebagai hal yang baik, tetapi pikiran asli manusia berbeda ketika memasuki kamar mandi dan ketika meninggalkan kamar mandi.\n\nKalau saya pinjam uang, saya pinjam dengan uang yang banyak, tapi nanti kalau saya bayar kembali, saya jadi kesal.\n\nBeruntunglah jika melunasinya tepat waktu, namun tidak jarang keadaan gagal melunasinya. Tapi Anda tidak bisa bermain-main dengan uang sambil mengurus keadaan pribadi Anda.\n\nSegala macam cara keji dan kekerasan digunakan untuk mengambil paksa uang dari seseorang yang belum mampu membayarnya kembali.\n\nAkibatnya, orang-orang Yahudi mendapatkan citra seorang kapitalis kejam yang tidak memiliki darah atau air mata dan hanya mengungkapkan uang.\n\nDalam The Merchant of Venice karya Shakespeare, ada seorang rentenir Yahudi bernama Shylock. Dia mencoba memotong satu pon daging di dekat jantungnya ketika protagonis tidak dapat membayar kembali uang pinjamannya (walaupun dia gagal dan melakukan tur terbalik).\n\nHal ini dapat dikatakan sebagai pandangan orang Yahudi dari orang Eropa padawaktu. Citra-citra negatif ini diakumulasikan dan digunakan sebagai logika untuk membenarkan Holocaust pada Perang Dunia II.\n\nBagaimanapun juga, sampai saat ini, kaum Yahudi masih mempunyai modal yang sangat besar, dan berdasarkan modal tersebut, mereka mempunyai pengaruh yang sangat besar terhadap politik, ekonomi, dan keuangan Amerika. Dan pusatnya adalah keluarga Rothschild.\n\nMeskipun sulit bagi sebuah dinasti untuk bertahan selama lebih dari 100 tahun, merupakan suatu keajaiban tersendiri bahwa sebuah keluarga dapat mempertahankan kekayaan dan kekuasaan selama lebih dari 250 tahun.\n\nDi masa lalu, keluarga Rothschild mempunyai kekuasaan yang begitu besar sehingga mereka menguasai Eropa. Tapi tidak sekarang.\n\nSejak saat itu, perekonomian dunia telah tumbuh dengan pesat, dan kekayaan pun meningkat. Tentu saja, keluarga Rothschild mungkin juga mengalami peningkatan kekayaan, namun proporsi keseluruhannya pasti akan menurun.\n\nMeski banyak kesimpulannya, namun apakah tidak cukup untuk dikhawatirkan?\n\nSaya teringat Grace Rothschild, yang saya temui di kantor pusat JPMorgan.\n\nDia sepertinya mengenalku dengan baik… …Yah, kamu tidak perlu khawatir tentang itu.\n\n\"Apa yang sedang kamu lakukan?\"\n\nSaat dia menoleh, Ellie sedang mendekatinya.\n\n“Itu rahasia keluarga Rothschild.menyenangkan?”\n\n\"Ini tidak terlalu menyenangkan. Aku hanya ingin tahu berapa nilai keluarga Rothschild.\"\n\nEllie melirik buku itu sejenak.\n\n“Hmm, apakah Jinhoo ingin menghasilkan lebih banyak uang?”\n\n\"Apakah mungkin? Itu adalah uang yang tidak akan bisa aku gunakan sampai aku mati, jadi apa lagi yang harus aku lakukan untuk mendapatkan lebih banyak?\"\n\nSaya hanya melakukan apa yang ingin saya lakukan. Saya tidak terlalu peduli dengan apa yang orang lain katakan tentang menjadi orang terkaya di dunia.\n\nEllie memiringkan kepalanya.\n\n“Tetap saja, keinginan orang tidak ada habisnya.”\n\nAku tersenyum pahit.\n\n\"Dia.\"\n\nKenyataannya adalah tidak peduli berapa banyak uang yang Anda miliki, Anda berjuang untuk mendapatkan lebih banyak.\n\n* * *\n\nLounge Anggota Hotel Namsan Ceylon.\n\nHanya anggota yang memiliki keanggotaan yang dapat memasuki tempat ini. Keanggotaan Ceylon Hotel dihargai 80 juta won. Meski mahal, namun banyak manfaatnya. Anda dapat dengan leluasa menggunakan pusat kebugaran, kolam renang luar ruangan, lapangan golf, sauna, dan member lounge, serta melakukan reservasi lapangan golf milik Ceylon Hotel.\n\nFitness center di hotel mewah bukan sekedar fasilitas olah raga, melainkan ruang sosial bagi orang kaya. Para anggota menjalin persahabatan dan berbagi berbagai informasi.\n\nPertemuan para pebisnis ibu rumah tangga juga digelar di sini. Usianya berkisar dari wanita paruh baya hingga anak perempuan yang baru menikah di usia 20-an.\n\nYoung-ja Park, istri Ketua Grup Chungwoon Hwang Jae-hoon.\n\nCheongwoon Group, yang didirikan pada tahun 1980-an, telah berkembang melalui pembangunan apartemen hunian dan perkantoran. Bahkan ketika banyak perusahaan konstruksi skala menengah bangkrut karena IMF dan krisis keuangan, perusahaan-perusahaan tersebut malah bertambah besar melalui merger dan akuisisi. Berkat ini, dia kini naik ke peringkat 22 dalam peringkat keuangan.\n\nKetika Park Young-ja memasuki ruang tunggu, dia berkata bahwa lima wanita yang ada di sana langsung bangun.\n\n“Apakah ibumu ada di sini?”\n\n“Kamu bekerja keras untuk datang.”\n\n\"Kenapa kalian semua bangun? Ayo duduk.\"\n\nKedudukan ibu rumah tangga biasanya ditentukan oleh kedudukan sosial suami. Park Young-ja praktis adalah pemimpin kelompok ini.\n\nMereka minum kopi dan membicarakan berbagai rumor yang beredar di dunia bisnis. Lalu, setelah Kangjin, ceritanya keluar.\n\n“Saya mendengar bahwa Anda kembali ke Korea beberapa hari yang lalu.”\n\n“Anda dapat menggerakkan pemerintahan Amerika hanya dengan satu kata.”\n\n“Saya terkejut melihatnya.”\n\n“Kapan perusahaan OTK menjadi begitu besar?”\n\n“Saat pertama kali mendengarnya, saya hanya tertawa, tapi sekarang saya berdiri bahu membahu dengan grup Seoseong.”\n\n“Ada pembicaraan bahwa keadaan akan segera membaik.”\n\n“Oh, apakah Perusahaan OTK akan menjadi yang nomor satu di dunia bisnis?”\n\nBegitu pembicaraan setelah gempa bumi keluar, saya tidak tahu itu akan berakhir.\n\nBahkan ketika Perusahaan OTK dicap dan diberi sanksi oleh pemerintah Tiongkok, mereka dianggap tidak punya pilihan selain menyerah kepada Tiongkok. Namun, Kang Jin-hoo menggerakkan pemerintahan AS untuk mengatasi situasi ini. Dan dia membuat Zhou Cha mengakui pembajakan teknologi dan menerima permintaan maaf serta kompensasi.\n\nIni adalah sesuatu yang belum pernah dilakukan oleh perusahaan lain.\n\nJeong Jae-gye kembali dikejutkan dengan kejadian ini.\n\nPolitisi selalu ingin memastikan bahwa kekuatan politik berada di atas kekuatan pasar. Namun, Jin-hoo Kang tidak mudah tunduk kepada politisi, dan oleh karena itu baik Partai Rakyat Liberal maupun Partai Politik Baru yang berkuasa tidak terlalu menyukainya.\n\nTapi sekarang tidak ada yang beraniuntuk menyentuhnya. Itulah sebabnya status Kang Jin-hoo sangat bagus.\n\nPoin-poin ini penting, tetapi ada alasan lain mengapa mereka memperhatikan Jinhu Kang.\n\nArtinya, dia baru berusia pertengahan dua puluhan dan masih lajang. Artinya, ada kemungkinan untuk membentuk mertua bersamanya melalui pernikahan.\n\n“Siapa yang akan dinikahi Jinhoo Kang?”\n\n“Dia mengatakan bahwa politisi dan hakim yang memiliki anak perempuan semuanya menaruh perhatian,” katanya.\n\n“Siapa yang tidak?”\n\nSeorang wanita paruh baya berkata kepada Park Young-ja seolah dia sedang menyanjung.\n\n\"Ngomong-ngomong, bukankah Eugene lulus SMA tahun ini? Jinhoo Kang sekarang berusia 20-an, jadi menurutku keduanya akan rukun. Kenapa kita tidak bertemu denganmu sekali saja?\"\n\nPark Young-ja memiliki dua anak perempuan. Yang kedua, Hwang Yu-jin, sangat luar biasa sehingga kecantikannya begitu terkenal di kalangan politik dan keuangan. Dia paling terkenal sebagai wanita cantik di dunia bisnis, tapi dia adalah anggota grup CL, tapi Yujin Hwang tidak kalah dari itu.\n\n‘Karena Eugene kita lebih muda dari Yang Hana.’\n\nDia memiliki kesan elegan dan tenang, dan meskipun dia masih duduk di bangku SMA, dia mengamuk kemana-mana mengatakan dia ingin menjadi menantunya.\n\nSecara khusus, Grup Hwaan aktif. Dia awalnya ingin dia menikahi putra keduanya di sana, tapi dia berubah pikiran.\n\nJika putra kedua Grup Huaan adalah seekor kadal, maka Jinhu Kang adalah seekor naga.\n\nHwang Yu-jin juga sepertinya tega jika lawannya adalah Kang Jin-hu. Bukankah lebih baik dia menikah segera setelah lulus?(Baca selengkapnya @ wuxiax.com)\n\nHanya di tempat seperti itulah dia mendengarkan istrinya dan bertindak sebagai raja, tetapi ketika dia bertemu dengan istri-istri kelompok remaja di tempat lain, dia harus menundukkan kepala dan bertindak seperti pelayan. Bahkan di hadapan seorang gadis muda bermata biru yang baru saja menikah, dia harus gemetar dan tersanjung.\n\nNamun, jika dia hanya menjadikan Kang Jin-hu sebagai menantunya, dia akan mengubah posisinya dalam sekejap. Dia adalah istri dari grup SSK dan istri dari grup CL, bukankah semua orang akan menundukkan kepala dan mendukung mereka?\n\n'Selama Jin-hoo Kang adalah seorang laki-laki, jika dia melihat Eugene kita, dia pasti akan menyukainya. Pertanyaannya, bagaimana cara mengatur tempat duduknya? … .’\n\nBaik dalam politik maupun bisnis, tidak hanya dua keluarga yang mengincar Kang Jin-hoo. Dapat dikatakan bahwa dia tertarik pada rumah mana pun yang memiliki anak perempuan yang belum menikah.\n\n\"Dikatakan bahwa Jinhu Kang tumbuh di bawah bimbingan seorang ibu tunggal. Itu sebabnya mereka mengatakan dia berpikir sangat buruk tentang ibunya.\"\n\n\"Aku juga mendengarnya. Ibunya bilang dia terjebak.\"\n\nMata Park Young-ja berbinar.\n\n'Kanan. Ada cara yang bagus. Jadi, setelah gempa, apakah dia harus berkenalan dengan ibunya dulu?’\n\nkata seorang wanita.\n\n“Tapi bukankah dia masih berkencan dengan gadis kulit putih yang dia bawa ke pesta saat itu?”\n\nJinhu Kang membawa kekasihnya ke pesta pelantikannya yang sudah lama menjadi isu di dunia bisnis. Belakangan terungkap bahwa dia adalah kepala tim hukum Golden Gate. Artinya dia adalah sumber keuangan dengan kecantikan dan kemampuan.\n\nPark Young-ja berkata sambil tersenyum.\n\n\"Apakah salah jika seorang laki-laki berkencan dengan seorang perempuan? Tidak masalah berapa banyak orang yang kamu temui jika kamu mampu. Ketika kamu masih muda, kamu harus bertemu banyak wanita dan memiliki banyak pengalaman, agar kamu bisa menikah nanti dan setia pada keluargamu.\"\n\nPara wanita menanggapi kata-katanya.\n\n“Oh, benar.”\n\n“Hoho, sudah kuduga, istrimu mengetahui sesuatu.”\n\n\"Tentu saja. Sekalipun itu sebuah hubungan, bukankah benar menikahi seseorang yang berkecimpung dalam dunia bisnis?\"\n\n“Perusahaan OTK tidak memiliki perusahaan konstruksi, jadi sangat cocok dengan Grup Chungwoon.”\n\nMengetahui bahwa dia adalah seorang paman, dia merasa senang mendengarnya mengatakan ini.\n\n‘Seberapa baik dia jika Kang Jin Hu menjadi menantu?’\n\nJika itu masalahnya, dia bahkan berpikir untuk memasukkan Chungwoon Group sebagai afiliasi Perusahaan OTK. Dia mengatakan bahwa dialah yang akan mewarisi perusahaan tersebut karena anak dari putrinya.\n\n“Sekarang, mari kita berhenti bicara dan berlatih golf.”\n\n“Baik, Nyonya.”\n\nMendengar kata-katanya, semua orang bangkit dan bergerak.\n\nBerbeda dengan pusat kebugaran yang juga bisa dimasuki para tamu, lapangan golf hanya dapat diakses oleh anggota.\n\nSaat masuk, saya melihat seorang wanita paruh baya duduk di kursi tunggu.\n\nPark Young-ja biasa memandang lawannya dari atas ke bawah.\n\nPakaian yang dikenakannya jauh dari kesan mewah atau produk branded. Gaya rambut dan riasannya sederhana, dan tangannya kasar. Ada masalah di wajahnya, dan sepertinya dia tidak menghabiskan banyak uanguang di atasnya.\n\n‘Apa wanita ini? Apakah perempuan seperti itu juga bisa menjadi anggota?’"}