{"index": 281, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 282\n\nAda seorang karyawan wanita baru dengan wajah tampak muda di meja lapangan golf.\n\nKetika Park Young-ja mencoba masuk ke dalam tanpa mengucapkan sepatah kata pun, kata staf.\n\n“Bisakah Anda menunjukkan kartu keanggotaan atau ID Anda?”\n\n\"… … Apa?\"\n\nPark Young-ja memandang karyawannya dengan ekspresi bingung. Kemudian staf dengan ramah menjelaskan.\n\n“Ini hanya untuk anggota, jadi Anda harus memiliki kartu anggota untuk masuk.”\n\n“Saya tidak memilikinya sekarang.”\n\n“Oh, kalau begitu, jika kamu memberitahuku nomor keanggotaanmu, aku akan mencarinya.”\n\nBiasanya, aku akan melewatkannya saja, tapi hari ini, entah bagaimana, aku menjadi semakin marah.\n\n‘Jika saya adalah istri dari kelompok remaja, apakah saya tidak akan mengenalinya?’\n\nPark Young-ja menahan amarahnya dan berkata dengan tenang.\n\n\"Sudah lama sejak wanita itu datang, jadi aku tidak tahu apakah dia masih mengetahuinya, tapi dia tidak mengenal siapa pun di sini. Ini adalah pertama kalinya seorang karyawan melakukan ini padaku tanpa sebuah konsep.\"\n\nDia ingin mengatakan sesuatu sementara staf merasa malu.\n\n“Maaf, tapi saya harus memeriksa keanggotaan saya.”\n\nKemarahan yang baru saja ditekan meledak.\n\n\"Apakah kamu mengabaikan orang sekarang? Bukankah perkataan orang sama!?\"\n\n“Oh tidak. Jika Anda tidak mengetahui nomor keanggotaan Anda, beri tahu kami nama Anda… … .”\n\nDia masih tidak tahu apa kesalahannya. Itu mungkin karena stafnya hanya mengikuti manual.\n\n“Dasar perempuan jalang yang kurang ajar!”\n\nberengsek!\n\nPark Young-ja mengayunkan tangannya dengan penuh semangat, dan karyawan yang dipukul di pipinya terkejut dan tidak tahu harus berbuat apa.\n\nDia berteriak sambil menembak tongkatnya.\n\n“Minta maaf sekarang juga!”\n\nPara wanita yang datang bersamaku tidak punya niat untuk menghentikan siapa pun.\n\nStaf tersebut, yang tertekan oleh tekanan tersebut, menangis dan berkata:\n\n“Maaf, aku minta maaf.”\n\nNamun, hal itu tidak menyelesaikan kemarahan Park Young-ja.\n\n\"Apakah itu sikap meminta maaf sekarang? Berlututlah di sini dan minta maaf dengan benar! Hanya dengan satu kata, kamu dapat membatalkan dan membatalkan keanggotaan semua orang di sini! Jika kamu tidak ingin disingkirkan, berlututlah sekarang!\"\n\nIni adalah pekerjaan yang sulit untuk dilakukan.\n\nJika Anda tidak ingin mengembangkan pekerjaan Anda lagi, Anda tidak punya pilihan selain melakukan apa yang diperintahkan.\n\n\"Hei, aku minta maaf. tolong maafkan aku.\"\n\nSaat karyawan itu menangis dan hendak berlutut.\n\nSeorang wanita paruh baya mendekat dan meraih tubuhnya.\n\n\"Tidak apa-apa?\"\n\nItu adalah wanita yang sama yang duduk di kursi tunggu sebelumnya.\n\nPark Young-ja tidak masuk akal.\n\n‘Apa lagi ini, menyela?’\n\nSeorang wanita paruh baya menasihati seorang karyawan yang menangis dan mengeluh kepadanya.\n\n\"Apa ini? Jika kamu seorang tamu, kamu adalah seorang tamu, jadi mengapa memukul staf?\"\n\n“Saya memukulnya karena dia melakukan kesalahan, apakah ada masalah?”\n\nLalu dia membalas.\n\n\"Saya sudah memperhatikan beberapa saat, apa kesalahan staf? Kalaupun ada kesalahan, kita harus protes secara resmi, bukan?\"\n\nPark Young-ja menyilangkan tangannya dan berkata.\n\n“Apakah kamu tahu siapa aku?”\n\nSaat itu, wanita paruh baya itu menjadi bingung. Bagaimana Anda tahu kepada siapa Anda menanyakan pertanyaan ini?\n\n“Siapa, siapa kamu?”\n\n“Ttt, hal-hal yang tidak bisa kupelajari dari ini.”\n\n\"Opo opo?\"\n\n“Apa yang kamu lakukan di sana?”\n\n“Wah, keluargamu?”\n\n“Pekerjaan apa yang kamu lakukan?”\n\nWanita paruh baya itu tiba-tiba menjawab.\n\n“Anak saya bekerja di perusahaan OTK, tapi… … .”\n\nLalu para wanita di belakang mereka tertawa terbahak-bahak.\n\n“Oh, anakku bekerja di perusahaan OTK.”\n\n“Sungguh suatu kebanggaan yang besar.”\n\n“Pu-huh, siapa pun yang mendengarnya akan tahu bahwa itu adalah Kang Jin-hoo.”\n\nPark Young-ja memandang stafnya seolah dia tidak ingin berurusan dengannya lagi, katanya.\n\n\"Itu benar-benar tidak mungkin. Lagi pula, itu terjadi karena kamu, jadi sebelum kamu menelepon manajer dan bersenang-senang, berlututlah dan minta maaf dengan benar.\"\n\nSeorang wanita paruh baya menghalangi bagian depan tongkatnya.\n\n\"Hentikan! Kenapa kamu melakukan ini?\"\n\nPark Young-ja memandang wanita paruh baya itu dan berkata.\n\n\"Atau kamu berlutut. Lalu aku akan mewujudkannya.\"\n\nKemudian para wanita yang datang bersamaku tertawa dan setuju denganku.\n\n“Oh, aku bisa melakukan itu.”\n\n“Sebagai seorang karyawan tentunya harus mengingat dan memperlakukan pelanggan.”\n\n“Jika seseorang melakukan kesalahan, mereka harus meminta maaf.”\n\n“Bukankah kamu mengatakan bahwa kamu tidak bisa memberi begitu saja?”\n\nSeorang wanita paruh baya tidak yakin harus berbuat apa, tapi seorang wanita berjas masuk.\n\n“Apa ini?”\n\nDia tidak lain adalah pemilik hotel ini, Im Soo-mi, sang presiden. Semua orang terkejut dengan penampilannya.\n\nDalam kasus tamu sejati, ketika bos muncul, dia berteriak lebih keras. Tapi itu juga terserah bos.\n\nTak satu pun dari orang-orang ini yang berani melanggar perintahGrup Seoseong.\n\nPark Young-ja berpura-pura ramah.\n\n\"Lama tak jumpa.\"\n\nPresiden Lim Su-mi melihat sekeliling. Hanya dengan melihat staf yang memegangi pipinya dan menangis, situasinya dapat ditebak secara kasar.\n\n‘Masih gempar di sana-sini karena Gapjil, tapi kamu masih melakukan ini di luar pikiranmu.’\n\nChaebol yang termasuk dalam kelompok remaja, terlepas dari kepribadian baik atau buruk, sebisa mungkin menahan diri dari opini publik. Namun, chaebol yang ambigu tidak memahami suasana dan bersikap kasar.\n\n“Saya pikir para staf tidak tahu apa yang mereka lakukan, jadi saya memberi mereka beberapa pelatihan.”\n\nMendengar perkataan Park Young-ja, Presiden Lim Su-mi berbicara dengan suara dingin.\n\n\"Saya melatih staf hotel kami. Siapa yang ingin Anda didik orang sesuka hati?\"\n\nSuasana mereda dalam sekejap.\n\n'Hah! Tidak adil jika pipinya ditampar oleh anggota staf junior.’\n\nPark Young-ja berkata sambil tersenyum.\n\n“Itu hanya sebuah catatan ringan.”\n\nWanita paruh baya itu berkata dengan ekspresi selamat datang.\n\n“Sumi-san.”\n\nKetika dia mengatakan itu, dia memasang ekspresi di wajahnya bahwa semua orang tercengang. Berapa banyak orang di Korea yang bisa memanggil Presiden Im Soo-mi seperti ini?\n\nNamun yang mengejutkan adalah sikap CEO Im Soo-mi.\n\nDia senang dan meraih tangan wanita paruh baya itu.\n\n\"Kamu tadi di sini. Apakah kamu tidak punya rencana makan siang nanti?\"\n\n\"Tentu saja.\"\n\nMendengar kata-kata itu, mata Park Young-ja membelalak.\n\n“Oh, tahukah kamu?”\n\n\"Ya.\"\n\n\"Lagipula, menurutku tidak semua orang tahu. Kamu adalah perwakilan ibu dari Jin-hoo Kang.\"\n\nDia berbicara seolah-olah tidak terjadi apa-apa, tetapi dampak dari kata-katanya sangat besar.\n\nOrang-orang membuka mulut karena terkejut. Khususnya, Park Young-ja sangat terkejut hingga pikirannya menjadi mati rasa.\n\n‘Ah, jika Kang Jin-hoo adalah perwakilannya… … Mungkin perusahaan OTK? Apakah wanita ini ibu Jinhu Kang? Apakah dia terlihat seperti wanita paruh baya pada umumnya?’\n\nJika dipikir-pikir, ini wajar.\n\nHanya dalam beberapa tahun terakhir Kang Jin Hu menjadi kaya. Sampai saat itu, setelah Kangjin, keluarganya bukanlah kelas menengah.\n\n‘Saya yakin kita akan bertemu seperti ini!’\n\nSekalipun Chungwoon Group menduduki peringkat ke-22 dunia bisnis, dibandingkan dengan Perusahaan OTK, ia tidak sebaik toko kelontong lokal. Jika Jinhu Kang hanya mengambil hatinya, dia bisa dikeluarkan dari dunia bisnis sama sekali.\n\nSemua orang sangat cemas karena tidak bisa melihat Perusahaan OTK dengan baik, hingga melakukan kesalahan seperti itu!\n\nPark Young-ja dengan cepat mengubah ekspresinya dan berkata.\n\n\"Aduh! Istriku. Kamu tidak mengatakannya sebelumnya. Maka dia akan sering mengunjungi dan menyapaku.\"\n\nApakah karena perubahan postur tubuhnya yang terlalu cepat?\n\nSeolah angin dingin bertiup entah dari mana, suasana hatinya tiba-tiba menjadi lebih dingin.\n\nPark Young-ja, dia melihat orang-orang yang datang bersamanya. Mereka tiba-tiba mundur. Ini seperti mencoba menjaga jarak.\n\nBegitu dia meninggalkan tempat ini, jelas rumor akan menyebar ke seluruh dunia bisnis. Bukankah hal itu saja bisa menyebabkan perundungan di berbagai pertemuan?\n\n‘Eh, bagaimana caranya?’\n\nSementara dia menggelengkan kepalanya dengan keras, Presiden Lim Su-mi menelepon ke suatu tempat.\n\n\"Halo, CEO Kang Jin-hoo. Apakah kamu meminta ibumu untuk segera meneleponmu jika terjadi sesuatu? Sepertinya aku sedang ada urusan dengan istri Cheongwoon Group saat ini, maukah kamu datang?\"\n\nMendengar kata-kata itu, Park Young-ja, serta para wanita yang bersamanya, menjadi kontemplatif.\n\nSetelah percakapan singkatnya, dia berkata sambil tersenyum.\n\n“Saat ini, CEO Kang Jin-hoo mengatakan bahwa dia telah membatalkan semua jadwalnya dan sekarang sedang berjalan di sini.”\n\nTanpa berpikir lebih jauh, Park Young-ja berlutut di depan Choi Mi-ja-nya.\n\n\"Maaf, saya minta maaf, Nyonya. Saya tidak berani menemui Anda dan melakukan tindakan tidak hormat.\"\n\n“Kenapa, kenapa kamu ada di sini?”\n\nPark Young-ja meraih selangkangan celananya dan memegangi kepalanya.\n\n\"Ini tahunku untuk membunuh. Aku benar-benar salah. Mohon maafkan aku sekali saja.\"\n\nChoi Mi-ja berkata bingung.\n\n“Ah, tidak, kamu minta maaf pada staf, bukan aku.”\n\nLalu dia berkata pada Park Young-ja, seolah dia baru saja memohon kepada stafnya agar dia menampar pipinya.\n\n\"Maaf. Apa itu sangat menyakitkan? Tampar pipiku dengan keras hingga kemarahanmu reda.\"\n\n* * *\n\nSepuluh hari telah berlalu sejak saya kembali ke Korea.\n\nSementara itu, Korea sedang mengerang akibat gelombang panas. Bukan hanya panas, tapi juga menakjubkan.\n\nBadan Meteorologi Korea mengeluarkan peringatan gelombang panas setiap hari, memperingatkan masyarakat untuk menahan diri dari aktivitas di luar ruangan.\n\nSangyeop yang kembali dari pertemuan itu meminum air dingin dan menyeka keringat di keningnya.\n\n\"SAYAini panas, panas. Mengapa cuacanya seperti ini?”\n\n“Apakah ini sangat panas?”\n\n“Jangan bicara. Australia tidak terlalu panas.”\n\nDia tampaknya telah mengetahui bahwa Korea memiliki empat musim yang berbeda ketika dia masih muda, tapi sekarang tampaknya hanya musim panas dan musim dingin yang tersisa. Bahkan musim panas menjadi lebih panas dan musim dingin menjadi lebih dingin.\n\nJadi saya tidak keluar dan tetap di dalam. Aku bahkan tidak punya apa pun untuk keluar.\n\nTaek-gyu juga bermain game di tempat kerja, dan saya membaca buku tebal. Karya baru Profesor Mohan, 'Yang Besar, Setelah'. Sebagai referensi, buku ini telah berada di posisi nomor 1 buku terlaris di seluruh dunia selama beberapa minggu.\n\nRoyaltinya saja memang besar, tapi semuanya akan disumbangkan ke korban gempa.\n\nTaek-gyu bertanya.\n\n“Apakah itu menyenangkan?”\n\n“Isinya bagus, tapi agak membosankan.”\n\nTetap saja, saya membaca sampai akhir karena kesetiaan yang kami derita bersama. Saya sudah membaca hampir semuanya sekarang.\n\nApa kesimpulannya?\n\n“Kita harus melindungi lingkungan.”\n\n\"Hah? Apa kesimpulannya?”\n\nProfesor Mohan lebih mengkhawatirkan cuaca ekstrem akibat perubahan iklim dibandingkan gempa bumi.\n\nSuhu bumi yang terus meningkat selama beberapa dekade, meningkatkan risiko terjadinya berbagai anomali.\n\nGelombang panas, gelombang dingin, kekeringan, banjir, topan, dll.\n\nGempa bumi terjadi terlepas dari tindakan manusia karena disebabkan oleh energi di dalam bumi. Namun, cuaca ekstrem adalah akibat ulah manusia. Oleh karena itu, pencegahan dan persiapan bisa dilakukan sesuai upaya.(Baca selengkapnya @ wuxiax.com)\n\nBahkan, seiring berjalannya waktu, cuaca ekstrem semakin sering terjadi. Tidak hanya Korea, negara lain juga terkena dampak gelombang panas.\n\nPuluhan orang telah meninggal akibat gelombang panas di Eropa dan Jepang, dan kebakaran hutan di Amerika Serikat belum menunjukkan tanda-tanda akan padam.\n\nPenyebab terbesarnya, seperti kita ketahui, adalah pemanasan global. Sejak Revolusi Industri, penggunaan bahan bakar fosil meningkat pesat dan suhu bumi meningkat.\n\nInilah harga pembangunan ekonomi.\n\nNamun, kerusakan yang diakibatkannya lebih besar terjadi di negara-negara berkembang dibandingkan di negara-negara maju. Mereka belum bisa menikmati manfaat pembangunan ekonomi, namun hanya menikmati dampak buruknya.\n\nKata Senior Sangyeop sambil duduk di sofa dan minum Coke.\n\n“Politisi terus meminta saya untuk bertemu dengan Anda.”\n\n“Partai yang berkuasa atau partai oposisi?”\n\n\"keduanya. Ada juga anggota Partai Rakyat Liberal.”\n\n“Apa yang kamu lakukan saat kita bertemu?”\n\n“Itu hanya makan dan bermain golf.”\n\nAku menggelengkan kepalaku.\n\n“Oh, kalau begitu aku tidak bisa melihatmu. Saya tidak bisa bermain golf.”\n\nSaya tidak tahu mengapa politisi lain begitu menyukai golf. Anda tidak bermain sepak bola atau bola basket?\n\nkata Taeyu.\n\n“Kamu bermain golf dengan baik. Terakhir kali saya bermain hole-in-one.”\n\n“… … Ini adalah permainan golf online.”\n\nDengan begitu, bisa dibilang dia adalah olahragawan yang serba bisa.\n\n“Pokoknya politisi itu spesifikasi. Menurutku, tidak ada gunanya terlibat.”\n\nSangyeop senior menganggukkan kepalanya.\n\n“Yah. Saya tidak dalam posisi untuk meminta maaf.”\n\nSaat kami semua bermalas-malasan bersama untuk beberapa saat, saya mendapat panggilan telepon dari Pimpinan Im Jin-yong.\n\n[Ada sesuatu yang ingin kubicarakan, apakah kamu punya waktu?]\n\n“Iya. Tidak apa-apa.\"\n\n[Saya akan pergi ke sana sekarang.]\n\nKurang dari 30 menit setelah panggilan berakhir, Pimpinan Im Jin-yong tiba di perusahaan.\n\n“Apa yang terjadi?”\n\nKetua Im Jin-yong berkata seolah dia sedang sakit kepala.\n\n“Itu karena pengambilalihan Pembuatan Kapal Daehu.”\n\n\"Ah! Saya melihat artikelnya.”\n\nSeperti yang terlihat dari namanya saja, Daehoo Shipbuilding adalah anak perusahaan dari Daehoo Group. Namun, Daehoo Group bangkrut karena bangkrut.\n\nDalam kasus aslinya, Pembuatan Kapal Daehu seharusnya runtuh pada saat yang sama, namun mobil dan pembuatan kapal tidak dapat dibiarkan begitu saja karena berdampak besar terhadap perekonomian nasional.\n\nOleh karena itu, dihemat dengan menyuntikkan dana publik (= pajak nasional), dan kini Korea Development Bank menjadi pemegang saham terbesar. Faktanya, ini adalah perusahaan publik.\n\nNamun, karena tidak mungkin untuk membawanya selamanya, mereka telah menjualnya sejak lama, dan kini Seosung Heavy Industries disebut-sebut sebagai target kuat.\n\n“Apakah kamu benar-benar akan mengambil alih?”\n\nKetua Im Jin-yong tersenyum pahit.\n\n“Mengingat hubungan kita dengan pemerintahan saat ini, seharusnya begitu. Tapi ada beberapa masalah serius.”"}