{"index": 282, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 283\n\nTerlihat dari bangkrutnya Hyunjin Shipping, pasar pelayaran global saat ini sedang kurang baik. Dan jika industri perkapalan kurang baik, berarti industri perkapalan juga kurang baik.\n\nSementara itu, Daehu Chosun dipimpin oleh presiden dengan terjun payung dari arena politik. Semua posisi seperti direktur luar dan penasihat tetap diisi oleh politisi.\n\nAlhasil, setiap kali pemerintah berganti, manajemennya pun ikut berubah. Pada masa Park Si-hyeong, mereka adalah politisi Partai Nasional Liberal, dan sekarang mereka menjadi politisi Partai Politik Baru.\n\nKalau dilihat dari sini, apakah Anda konservatif atau liberal, mengurus rakyat sendiri sama saja.\n\nSekalipun manajemen darurat tidak memadai, perusahaan tidak dapat berjalan dengan baik jika dijalankan sesuai selera pemerintah.\n\n“Tanggal jatuh tempo obligasi akan segera tiba, dan jumlah pembayarannya berumur pendek.”\n\n“Terguling?”\n\nRollover berarti perpanjangan jatuh tempo.\n\n\"Saya sudah melakukannya sekali. Bagaimanapun, karena kami memiliki lebih banyak aset daripada kewajiban, kami tidak akan mampu membayarnya kembali, namun kreditor ingin memberi mereka tingkat bunga yang lebih tinggi.\"\n\nSaya mengangguk.\n\n“Sepertinya masyarakat memperhatikan penggunaan aset publik tambahan, sehingga mereka mendorong penjualan lagi.”\n\nJika kondisi bisnis bagus, kelompok chaebol juga akan menunjukkan minat. Tapi itu adalah harta karun yang harus diambil sekarang.\n\nDalam situasi ini, ada pembicaraan untuk melakukan merger dengan Seosung Heavy Industries, yang dipimpin oleh Partai Politik Baru. Kedengarannya seperti merger, namun nyatanya itu adalah transfer yang dipaksakan.\n\n“Berapa kapitalisasi pasar Daehu Joseon?”\n\n“Sedikit kurang dari dua triliun.”\n\nDiantaranya, KDB memiliki saham sebesar 58 persen.\n\n“Penjualan saham tentu saja akan dilakukan dalam kesepakatan blok. Jika diserahkan secara paksa, maukah Anda memberi saya diskon?”\n\nTransaksi blok, yaitu perdagangan blok, diberi harga sesuai dengan pertarungan antara pembeli dan penjual. Jika pembeli tidak puas maka harganya lebih tinggi dari harga pasar, dan jika penjual tidak puas maka harga diturunkan sebaliknya.\n\nSatu triliun won sudah cukup untuk mengambil alih.\n\n“Ini bukanlah akhir dari kehidupan. Kapal kontainer dan pengangkut LNG memiliki sinergi dengan bisnis yang sudah ada, namun mereka tidak berada di sektor pembangkit listrik lepas pantai.”\n\nKorea pernah menjadi pembuat kapal nomor satu di dunia. Namun, pembuat kapal Tiongkok, yang telah mengumpulkan kecakapan teknologi, berada dalam kesulitan besar karena mereka menguasai seluruh dunia dengan memenangkan pesanan dengan harga rendah.\n\nAkibatnya, pembuat kapal dalam negeri mengalihkan perhatiannya ke industri yang mempunyai nilai tambah tinggi. Salah satunya adalah pabrik lepas pantai. Pabrik lepas pantai adalah struktur yang dipasang di laut untuk menambang sumber daya di dasar laut.\n\nDi pasar yang ditempati oleh pembuat kapal di negara-negara maju, Daehoo Shipbuilding dan pembuat kapal dalam negeri secara ambisius menantang diri mereka sendiri.\n\nNamun, ternyata kerugiannya sangat besar.\n\nMasalahnya adalah dia tidak memiliki pengalaman di bidang manufaktur dan semua desain intinya bergantung pada luar negeri, tetapi alasan terbesarnya adalah harga pesanan yang rendah.\n\nKetika hal ini terjadi, terjadi perpecahan pendapat antara mereka yang ingin terus maju karena sudah mengumpulkan pengetahuan, dan mereka yang ingin mundur karena bisa mengalami kerugian yang lebih besar.\n\nNamun, seiring dengan berlanjutnya harga minyak yang rendah, jumlah pesanan pun menurun, dan sektor pabrik lepas pantai dikurangi menjadi kompleks Aemul.\n\nJika kondisi usaha tidak membaik, maka akuisisi akan dilakukan dan menanggung kerugian tambahan.\n\nkata Taeyu.\n\n“Lalu kenapa kita tidak mengambil alih?”\n\nKetua Im Jin-yong menggelengkan kepalanya.\n\n“Itu karena para politisi memperhatikannya, dan penjualan ini juga tidak buruk.”\n\nApakah ini yang disebut kasus dewasa?\n\nTidak peduli pemerintahan mana yang berkuasa, para chaebol… … Khususnya, kelompok Seoseong telah menerima berbagai keistimewaan. Oleh karena itu, keinginan para politisi tidak bisa diabaikan.\n\nDan selama Anda terus melakukannya, bukanlah ide yang buruk untuk dianggap besar dalam peluang ini.\n\n“Apakah kamu tidak tertarik dengan pembuatan kapal?”\n\nRupanya, saya datang ke sini untuk menanyakan hal ini.\n\nAku hendak menjawab kalau aku tidak tertarik, tapi saat itu ada sesuatu yang terlintas di pikiranku.\n\n* * *\n\nBegitu Ketua Im Jin-yong meninggal, Taek-gyu bertanya.\n\n“Apa yang kamu lihat kali ini?”\n\nSudah kubilang apa yang kulihat sebelumnya.\n\nTaek-gyu bertanya dengan heran.\n\n“Apakah Laut Utara berada di sebelah Inggris?”\n\n\"Hah.\"\n\nLaut Utara terletak di atas benuaEropa, di sebelah kanan Inggris.\n\nTempat ini menjadi terkenal karena ditemukannya ladang minyak pada tahun 1960an. Minyak mentah yang diekstraksi adalah minyak ringan berkualitas tinggi dengan kandungan sulfur rendah, dan merupakan minyak Brent dari Laut Utara, salah satu dari tiga minyak mentah utama dunia.\n\nLadang minyak di Laut Utara membawa kekayaan besar bagi negara-negara tetangga.\n\nBerkat ini, Inggris, Norwegia, dan Belanda menjadi salah satu negara penghasil minyak. Tapi ini belum tentu merupakan hal yang baik.\n\nSetelah itu, Belanda mengalami kesulitan ekonomi hingga disebut penyakit Belanda. Hal serupa juga terjadi di negara-negara kaya sumber daya alam lainnya.\n\nHal ini disebut kutukan sumber daya dan ada beberapa alasan.\n\nPertama, penambangan sumber daya alam mempunyai dampak kecil terhadap penciptaan lapangan kerja. Pada akhirnya, hanya sejumlah kecil perusahaan dan sejumlah kecil orang berbakat yang mencari nafkah dengan menambang dan menjual sumber daya, dan sisanya bermain karena tidak ada pekerjaan.\n\nJika perekonomian tidak bagus, nilai mata uang akan turun dan ekspor akan meningkat. Namun, karena negara-negara ini terus-menerus menjual sumber daya, nilai mata uang mereka naik dan turun terlepas dari krisis ekonomi.\n\nWajar saja jika daya saing industri manufaktur melemah. Itulah sebabnya negara-negara dengan sumber daya yang sangat besar mengalami kemerosotan besar dalam bidang manufaktur.\n\nBagaimanapun juga, merupakan sebuah keberuntungan bahwa perekonomian berjalan dengan cara seperti ini, namun dalam struktur ekonomi yang hanya bergantung pada sumber daya tertentu, jika harga-harga turun tajam atau habis, seluruh negara akan runtuh.\n\nRepublik Nauru dan Venezuela adalah contoh utama. Meski tidak sebesar ini, Rusia, Brunei, dan Arab Saudi juga terkena dampak penurunan harga minyak.\n\n“Tentu saja, tidak semua negara yang memiliki sumber daya alam terjerumus dalam kutukan ini, dan, dalam kasus yang jarang terjadi, ada negara-negara yang lolos dari kutukan tersebut.”\n\nAmerika Serikat memproduksi minyak serpih (shale oil) dan gas serpih (shale gas) dalam jumlah besar, serta sejumlah sumber daya lainnya, namun jumlah produksinya tidak signifikan terhadap total perekonomian AS. Dan karena semua sumber daya yang dihasilkan dapat dikonsumsi di dalam negeri, tidak ada alasan untuk terkena kutukan sumber daya.\n\nKetika perekonomian menjadi sebesar Amerika Serikat, teori umum pasti akan melampaui hal tersebut.\n\nDan Inggris, Belanda, dan Norwegia, yang memiliki ladang minyak di Laut Utara, mampu mengatasinya berkat upaya mereka seperti menciptakan dana kekayaan negara dengan uang yang mereka hasilkan dari penjualan minyak dan gas serta membina industri bernilai tambah tinggi.\n\nNegara-negara ini dicirikan dengan memiliki sistem pengambilan keputusan demokratis yang dapat mendistribusikan keuntungan dari sumber daya secara rasional. Oleh karena itu, mereka bisa tumbuh dengan menggunakan sumber daya sebagai pijakan.\n\nNegara-negara yang tidak melakukan hal tersebut akan mengalami konflik yang parah atau, dalam kasus yang ekstrim, perang saudara terkait kepemilikan sumber daya.\n\nAlasan mengapa industri manufaktur Korea bisa tumbuh seperti ini mungkin karena kurangnya sumber daya.\n\nSaya mencari video terkait dengan Taek-gyu.\n\nSaat badai melanda, rumah dan garasinya hancur dan membumbung ke langit. Situs yang tersapu hancur total.\n\nTaehyun membuka mulutnya lebar-lebar.\n\n“Skala topan berbeda di Cheonjo-guk.”\n\nTopan, badai, topan.\n\nMeskipun namanya berbeda-beda tergantung wilayah terjadinya, semuanya merupakan siklon tropis yang sama.\n\nSekitar waktu ini setiap tahunnya, Amerika Serikat dilanda ancaman badai. Ketika Anda melihat badai atau tornado melanda Amerika Serikat, itu di luar imajinasi.\n\nBadai paling terkenal adalah Katrina, yang melanda New Orleans pada tahun 2005. Badai yang melanda Amerika Serikat bagian selatan menenggelamkan seluruh kota, menewaskan hampir 2.000 orang dan membuat lebih dari 50.000 orang mengungsi.\n\n“Belum pernah ada badai sebesar ini yang pernah melanda Eropa?”\n\nBadai biasanya melanda Amerika Serikat bagian selatan. Namun tidak jarang mereka bergerak menuju Eropa sesuai arah mata angin.\n\n“Buku Profesor Mohan memuat hal seperti ini.”\n\nThe Big One merupakan gempa bumi terbesar pada abad ke-21 dan ke-20. Tentu saja hal ini berdampak besar terhadap lingkungan dan ekosistem.\n\nProf Mohan berpendapat, perubahan topografi dasar laut dan panas bumi harus diwaspadai karena belum diketahui apa dampaknya.\n\nDia mungkin pernah menjadi bidat di dunia akademis sebelumnya, tapi sekarang diaTelah menjadi otoritas, pendapatnya segera diterima dan anggaran serta tenaga dilaksanakan.\n\nSama seperti kepakan sayap kupu-kupu di Brazil yang bisa menjadi tornado yang melanda Amerika Serikat, mengingat kondisinya, tidak ada undang-undang yang mencegah badai menghantam ladang minyak di Laut Utara.\n\nSelain alasan-alasan ini, yang paling penting adalah bahwa pengetahuan sebelumnya telah ditunjukkan.\n\n“Kapan badai itu datang?”\n\n“Sekarang kita harus mencari tahu.”\n\nTopan dan angin topan diberi nama secara berurutan dari daftar yang telah ditentukan sebelumnya. Jadi jika kalian mengetahui namanya, kalian bisa memperkirakan kapan datangnya.\n\n“Apa yang terjadi jika badai melanda ladang minyak di Laut Utara?”\n\n“Bukankah harga minyak akan naik?”\n\nBeberapa tahun yang lalu, ketika badai melanda Gulf Coast, harga minyak melonjak karena produksi minyak dan gas alam di wilayah tersebut turun lebih dari 30 persen.\n\nJika badai ini menghancurkan ladang minyak di Laut Utara, harga minyak akan bertahan cukup lama.\n\nLalu apakah pabrik lepas pantai akan kembali menjadi sorotan?\n\nKarena investasi kami besar, kami tidak mampu membelinya di sebagian besar pasar, namun lain ceritanya di pasar minyak.\n\nPeluang besar lainnya untuk menghasilkan uang.\n\n“Haruskah kita memanfaatkan kesempatan ini untuk mendapatkan bagian secara gratis?”\n\n* * *\n\nSaya menghubungi Pimpinan Im Jin-yong.\n\n“Perusahaan OTK juga akan menginvestasikan uangnya dalam akuisisi Pembuatan Kapal Daehoo.”\n\nDia terkejut dengan kata-kataku.\n\n[Apakah itu benar?]\n\n“Kami akan mengambil alih setengah saham Bank Pembangunan Korea, dan kami akan menyerahkan hak pengelolaan kepada Grup Seosung.”\n\nUsai negosiasi, harga jual Daehu Shipbuilding ditetapkan diskon 20 persen dari harga penutupan.\n\nKetika kontrak ditandatangani sebelumnya, Perusahaan OTK mengambil alih setengah saham di Korea Development Bank, dan saham ini diubah menjadi saham Seosung Heavy Industries setelah merger antara Daehoo Shipbuilding dan Seosung Heavy Industries.\n\nPerusahaan OTK menjadi pemegang saham terbesar kedua Seosung Heavy Industries, dan Seosung Heavy Industries mengambil hak pengelolaan.\n\nKetika kontrak ditandatangani, Korea Development Bank mengumumkan bahwa mereka telah berhasil memulihkan dana publik sebesar 970 miliar won.\n\nSeiring berlalunya waktu, gelombang panas semakin parah.\n\nKarena hal ini tidak hanya terjadi di Korea, jumlah kematian telah meningkat di Eropa, dan kematian ikan secara massal juga terjadi. Di California, kebakaran hutan terjadi tanpa diketahui selama lebih dari seminggu, mengancam kawasan pemukiman.\n\nKata Sangyeop senior.\n\n“Seperti yang diinstruksikan, saya memasang taruhan pada minyak mentah berjangka, spot, dan saham terkait.”\n\n\"Bagus sekali.\"\n\n“Tetapi apakah harga minyak benar-benar naik?”\n\n“Jika tidak, Anda akan kehilangan ratusan juta dolar.”\n\n“Saya menghasilkan banyak uang dengan menjual mata uang kripto, jadi tidak masalah jika saya kehilangan sedikit.”\n\nTentu saja, meski aku mengatakan ini, aku tidak punya niat kehilangan apa pun, sama seperti aku dan senior Sangyeop.\n\n\"Tunggu. Dari apa yang dikatakan Profesor Mohan, ada kemungkinan besar terjadinya kejadian cuaca ekstrem akibat fenomena suhu tinggi yang tidak normal dan perubahan topografi serta panas bumi yang disebabkan oleh Yang Besar.\"\n\n* * *\n\nBadai Red Kay terjadi di sebelah timur Samudera Atlantik Utara dan bergerak menuju Eropa bagian utara.\n\nSemua ahli meteorologi memperkirakan bahwa badai tersebut akan menghilang saat bergerak melalui Samudra Atlantik Utara.\n\nTapi apa ini?\n\nSebaliknya, Red K melahap tekanan rendah lainnya di sekitarnya dan bertambah besar. Kecepatan geraknya pun meningkat, kecepatan angin mencapai 300 km/jam.(Baca selengkapnya @ wuxiax.com)\n\nSadar situasi sudah terbangun, Badan Meteorologi Inggris buru-buru mengeluarkan imbauan tertinggi. Kapal dan pesawat dilarang berlayar, dan beberapa sekolah ditutup.\n\nUntungnya atau sayangnya, badai tersebut menjauh dari Irlandia dan daratan Inggris, dan tidak ada korban jiwa yang dikhawatirkan.\n\nNamun… … .\n\n[Pabrik ladang minyak di Laut Utara rusak akibat badai!] [Laut Utara, tumpahan minyak. Khawatir dengan kerusakan yang terjadi di negara tetangga!] [Badan Minyak dan Gas Inggris menutup beberapa ladang minyak] [Pemerintah Norwegia, setelah meninjau situasi kerusakan… … ]\n\nHarga minyak yang sempat terguncang oleh kekhawatiran gangguan produksi akibat badai tersebut langsung bereaksi begitu berita tersebut tersebar.\n\nDi New York Mercantile Exchange, West Texas Intermediate (WTI) naik 22 persen dari hari sebelumnya menjadi $92,61 per barel, dan di London ICE Futures Exchange, minyak mentah berjangka Brent melonjak menjadi $112,67 per barel.\n\nPenambangan ladang minyak bawah laut telah dimulai to peregangan lagi akibat kerusakan fasilitas di ladang minyak Laut Utara dan meroketnya harga minyak. Pertanyaan tentang pabrik lepas pantai serta kapal LNG terus berlanjut.\n\nKetua Im Jin-yong segera terbang ke Inggris untuk mengetahui situasi sebenarnya.\n\nJumlah uang yang diperoleh dengan bertaruh pada minyak mentah dan saham terkait beberapa kali lebih banyak daripada jumlah akuisisi saham.\n\nPara ahli meteorologi terlambat mengejar panas ekstrem yang disebabkan oleh pemanasan global jika hal ini merupakan anomali yang melanda belahan bumi utara.\n\nSaham-saham penerbangan dan pelayaran turun karena lonjakan harga minyak, sementara saham-saham pembuatan kapal dan industri berat, yang diperkirakan mendapat keuntungan, naik pada saat yang sama.\n\nKetika hal ini terjadi, beberapa kelompok masyarakat mengkritiknya dengan mengatakan bahwa hal itu merugikan negara dengan menjual Pembuatan Kapal Daehu dengan harga murah, perlakuan istimewa kepada Seoseong Group dan Perusahaan OTK, tetapi busnya sudah berangkat.\n\nJika Anda mengetahuinya dengan baik, Anda mengkritiknya sebelum menjualnya.\n\n* * *\n\nNegara yang paling terkena dampaknya adalah Inggris.\n\nKetika ladang minyak di Laut Utara runtuh dan minyak mentah tumpah sementara negosiasi Brexit sedang mengalami kesulitan, pasar keuangan Inggris kembali merosot.\n\nHarga saham Royal Dutch Shell, perusahaan minyak terbesar di Eropa, turun tajam karena adanya prospek bahwa dibutuhkan waktu lebih dari setengah tahun untuk pulih dari kerusakan tersebut.\n\nInggris marah ketika Perusahaan OTK kembali menyapu uangnya dalam situasi di mana sebagian besar perusahaan keuangan dan investor menderita kerugian.\n\n“Berapa kali bajingan ini merampok Inggris?”\n\nSebenarnya, Jin-hoo Kang tidak menyebabkan badai, dan jumlah investasi langsung di Inggris kecil, namun tidak ada yang terjadi padanya selama Brexit.\n\nSebuah rumah besar di Buckinghamshire dekat London.\n\nWanita cantik berambut pirang itu menerima data tersebut. Isinya aliran dana Perusahaan OTK di pasar keuangan internasional.\n\nDia memeriksanya dan matanya berbinar.\n\nSatu atau dua kali mungkin merupakan suatu kebetulan, namun fakta bahwa hal yang sama terjadi berulang kali tidak dapat dijelaskan dengan kata kebetulan.\n\nDia ingat seorang pria yang berbincang singkat dengannya di New York. Di permukaan, dia hanyalah seorang pemuda Asia biasa, tapi… …\n\nGrace Rothschild bergumam.\n\n“Benarkah ada orang di dunia ini yang dipilih oleh takdir?”"}