{"index": 283, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 284\n\nBadai Red Kay dengan cepat melemah dan menghilang saat bergerak ke utara melalui Laut Utara.\n\nBeruntung tidak ada korban jiwa kecuali beberapa orang luka-luka, namun menimbulkan kerugian harta benda yang sangat besar. Kerusakan fasilitas pengeboran di Laut Utara juga menjadi masalah, namun tumpahan minyak merupakan masalah yang lebih besar.\n\nBahkan hingga saat ini, minyak terus merembes melalui pipa yang rusak. Mereka yang melihat tumpahan minyak memenuhi lautan teringat akan ledakan rig Deepwater Horizon pada tahun 2010.\n\nAkibatnya, 770 juta liter minyak mentah tumpah ke Teluk Meksiko, dan diperlukan waktu beberapa bulan untuk pulih dan mencegah bencana.\n\nMemang tidak sebanding dengan saat itu, namun merupakan kecelakaan tumpahan minyak terburuk di Eropa.\n\nPejabat Royal Dutch Shell, yang mengoperasikan fasilitas pengeboran, menyalahkan pemerintah atas ketidakmampuannya meramalkan cuaca dengan tepat, dan pemerintah menyalahkan buruknya manajemen perusahaan.\n\nSebelum badai melanda Eropa, para pakar investasi dan dana memperkirakan akan terjadi penurunan harga minyak. Namun ketika harga minyak melonjak setelah kerusakan ladang minyak di Laut Utara, semua orang tercengang.\n\nDalam situasi ini, ketika diketahui bahwa Perusahaan OTK telah menandatangani banyak kontrak spot dan futures, masyarakat terkejut.\n\n– Tahukah Anda bahwa ladang minyak di Laut Utara akan hancur?\n\n– Mungkinkah Anda memahami jalur badai?\n\n– Apakah itu masuk akal? Bahkan ahli meteorologi menelepon saya tidak tahu.\n\n– Mungkinkah Anda mengembangkan kecerdasan buatan yang memprediksi cuaca?\n\n-Jika kamu sudah mengetahuinya, bukankah seharusnya kamu memperingatkanku terlebih dahulu seperti di Big One?\n\n-Saya bertaruh pada sanksi AS terhadap Iran dan pengurangan produksi OPEC, tapi saya rasa saya ketahuan.\n\n– Aku bosan dengan keberuntunganㅜㅜ Sepertinya kamu diberkati dengan keberuntungan.\n\n– Tolong beritahu saya nomor pemenang lotere!\n\nBanyak yang mengira itu hanya kebetulan, namun ada pula yang menganggapnya serius.\n\nMereka mengkaji secara cermat kasus-kasus investasi Perusahaan OTK tidak hanya kali ini, tetapi juga di masa lalu.\n\n* * *\n\nKetika ikan-ikan dibunuh dan penangkapan ikan dihentikan karena tumpahan minyak, kelompok lingkungan hidup di seluruh Eropa melancarkan protes.\n\nUntuk melindungi laut, seluruh ladang minyak di Laut Utara harus segera ditutup dan UE harus melarang penambangan minyak bawah laut.\n\nSiapa yang akan menolak perlindungan lingkungan? Saya setuju dengan tujuannya, tetapi masalahnya tidak ada alternatif lain.\n\nKelompok lingkungan hidup bersikeras untuk beralih ke energi ramah lingkungan seperti tenaga surya atau tenaga angin, namun ada batasan jumlah listrik yang dapat dihasilkan melalui energi tersebut.\n\nSebenarnya, ini juga tidak sepenuhnya ramah lingkungan.\n\nTaek-gyu menyilangkan tangannya dan berkata.\n\n“Hah, peradaban manusia tidak akan berhasil tanpa minyak.”\n\nItu benar. Dengan mengingat hal ini, minyak, bersama dengan emas, pastilah menjadi raja dunia nyata.\n\nSenior Sangyeop memperhatikan situasi alih-alih melikuidasi posisinya. Dia melihat ke beberapa monitor dan berbicara tanpa henti di sana-sini.\n\n\"Sekarang, modal spekulatif internasional mulai bergerak. Harga minyak akan jauh lebih tinggi dibandingkan sekarang.\"\n\nSebagaimana air mengalir dari tempat yang tinggi ke tempat yang rendah, demikian pula uang mengalir dari tempat yang rendah ke tempat yang tinggi. Ketika kekhawatiran meningkat bahwa pasokan dan permintaan tidak akan membaik untuk sementara waktu, modal spekulatif mulai membeli minyak mentah, dan WTI juga melewati margin psikologis $100 per barel.\n\nKenaikan harga minyak kembali mendorong kenaikan harga. Tak hanya harga keranjang belanja, harga bensin di SPBU pun ikut melonjak.\n\nHal yang nyata menggerakkan keuangan, dan keuangan menggerakkan hal yang nyata.\n\nNegara-negara penghasil minyak, termasuk anggota OPEC, menyambut baik kabar baik yang tidak terduga ini. Keluarga kerajaan Arab Saudi meminta maaf atas protes keras dari Inggris dan Norwegia setelah mengatakan bahwa kerusakan ladang minyak di Laut Utara adalah kemurahan Allah.\n\nSeperti kata pepatah tidak ada kebaikan atau kejahatan dalam uang, dihadapan uang, kemalangan orang lain seringkali dianggap konyol.\n\nSaya juga tidak punya apa-apa untuk dikatakan. Saya orang yang paling diuntungkan dari kejadian ini.\n\nSebab, jalur dan kecepatan badai sangat berbeda dengan ekspektasi pemerintah.\n\nSeandainya saya mengetahuinya beberapa hari sebelumnya, saya akan memiliki cukup waktu untuk bersiap.\n\nBisakah hal ini dicegah jika saya diperingatkan? Tapi saya tahu fasilitas pengeboran akan rusak, tapi saya tidak tahu minyaknya akan bocor.\n\nAku menghela nafas saat melihat sabuk minyak yang menutupi Laut Utara.\n\n“Saya akan membayar sejumlah uang untuk restorasi.”\n\n* * *\n\nSaat aku membuka mataku, Ellie sedang tidurxt padaku, ditutupi dengan selimut. Sepertinya dia tertidur lelap karena kelelahan yang menumpuk selama beberapa hari.\n\nAku melihat jam dan saat itu jam 2 pagi. Di luar masih gelap.\n\nAku keluar dari kamar tidur dan turun ke lantai satu. Lalu dia mengeluarkan sekaleng bir dan pergi ke taman. Cahaya lembut menyinari taman tak berpenghuni.\n\nPanas terus berlanjut sepanjang malam. Malam tropis seakan menutupi seluruh kota. Keringat menetes di dahinya bahkan setelah dia pergi beberapa saat.\n\nSaya duduk sendirian di meja dan minum bir. Lingkungan sekitar sepi. Untuk sesaat, yang terdengar hanyalah suara mobil yang lewat di kejauhan.\n\nSaat itu, sebuah suara datang dari belakang.\n\n“Apa yang kamu lakukan sendirian?”\n\n“Saya tidak bisa tidur, jadi saya minum bir.”\n\nSaat aku menoleh, Taek-gyu sudah keluar.\n\n“Ayo minum bersama.”\n\nTaek-gyu kembali, mengambil bir, dan duduk di sebelahnya. Dulu, aku biasa duduk di payung toko serba ada dan minum bir, tapi sekarang aku bahkan tidak bisa melakukan itu karena wajahku dijual.\n\nSaya mengingat waktu itu dan berkata.\n\n“Saat saya pertama kali berinvestasi, saya tidak menyangka akan sampai sejauh ini.”\n\nDalam masyarakat kapitalis, uang adalah kekuatan. Semakin banyak uang yang Anda miliki, semakin kuat kekuatan Anda tumbuh secara alami. Pada akhirnya, ukuran aset Anda telah berkembang hingga mencapai tingkat perusahaan besar, dan Anda memperoleh ketenaran global (ketenaran?).\n\nTaehyun menganggukkan kepalanya.\n\n“Saya menghasilkan terlalu banyak uang.”\n\nAda juga perkiraan bahwa nilai Karos akan mencapai $1 triliun ketika era mobil self-driving dimulai. Dengan demikian, ukuran pasar dan nilai perusahaan berkembang pesat.\n\nSelain itu, bisnis pornografi dan bisnis pizza sedang berjalan baik.\n\nAda banyak tempat di dunia yang memiliki modal lebih besar daripada kita.\n\nDana pensiun, dana kekayaan negara, dana ekuitas swasta, bank investasi, perusahaan keuangan, dll., dengan lebih dari ratusan triliun dana yang dikelola. Meski begitu, kini sudah mencapai level yang tidak bisa diabaikan.\n\nPasar keuangan global ibarat lautan luas.\n\nPunya banyak uang berarti punya perahu yang besar dan bagus. Seseorang yang membual tentang menaiki perahu yang lebih besar di sungai hanyalah salah satu dari banyak orang yang berbicara tentang laut.\n\nTaek-gyu mendengarku dan berkata.\n\n“Tetap saja, kapal pengangkut lebih baik daripada rakit.”\n\n“Tidak.”\n\nSemakin besar kapalnya, semakin kecil kemungkinannya untuk tenggelam. Namun kapal berukuran besar sulit untuk dikendalikan.\n\nSeperti Titanic, ia bisa tenggelam karena menemukan gunung es di depannya dan gagal menghindarinya, atau bisa tenggelam setelah terkena tembakan torpedo dari artileri pantai atau kapal lain.\n\nSiapa yang menyangka bank investasi besar bersejarah seperti Bearings dan Lehman Brothers akan bangkrut?\n\nSebagaimana laut telah menelan banyak kapal, demikian pula pasar telah menelan banyak perusahaan dan uang.\n\nTidak peduli perusahaan mana yang bangkrut atau bangkrut, dan siapa pun yang merugi atau menghasilkan uang, pasar akan terus ada seperti laut.\n\nUcapku sambil menatap Taehyun.\n\n“Apa yang akan kita lakukan nanti?”\n\n\"Yah. Di pulau mana kamu memancing?\"\n\n“Apakah kamu tahu cara memancing?”\n\n\"lalu. Aku melakukannya di dalam game.\"\n\n“… … .”\n\nKalau dipikir-pikir, tidak banyak yang berubah saat Anda punya banyak uang atau saat Anda punya sedikit uang. Jika ada perbedaan, apakah Anda beralih dari otaku tanpa uang menjadi otaku dengan uang?\n\nSaya teringat sesuatu yang saya dengar dari Warrenbott dahulu kala. Saya bilang Anda harus memikirkan mengapa Anda menghasilkan uang.\n\nApakah Anda benar-benar membutuhkan alasan untuk menghasilkan uang?\n\n* * *\n\nKami berkumpul di rumah saudara perempuan Hyunjoo untuk makan malam bersama.\n\nSaya juga memberi tahu ibunya, tapi dia bilang dia tidak bisa datang karena dia ada janji bermain golf. Saat ini, dia berkata bahwa dia belajar golf dari Presiden Lim Su-mi, dan sepertinya dia bersenang-senang.\n\nRumah yang diberikan Taek-gyu sebagai hadiah tidak semewah penthouse di Manhattan, tapi bersih dan nyaman. Ada tamannya, jadi alangkah baiknya anak-anak berlarian nanti.\n\nHenry berterus terang tentang apa yang bagus. Saat pertama kali saya melihatnya, dia tampak seperti bangsawan atau elit keuangan, tetapi sekarang dia terlihat seperti anak berusia delapan tahun.\n\nApakah dia memang seperti ini pada awalnya, atau dia menjadi seperti ini karena dia akrab dengan kita?\n\nBagaimanapun, sekarang terlihat jauh lebih baik. Yang terbaik adalah membuat orang bahagia.\n\n\"Ayo.\"\n\nHyunjoo noona sangat kenyang. Bayi dalam kandungan tumbuh dengan sehat dan baik, namun jika terjadi keadaan yang tidak terduga, tenaga medis akan tetap tinggal di rumah dan di tempat kerja.\n\nHyunjoo noona berkata dia akan berbaring sebentar, dan aku bertanya pada Henry sementara dia ememasuki ruangan.\n\n“Saya punya pertanyaan untuk Anda.”\n\n\"Apa?\"\n\naku bertanya pada Henry.\n\n“Apakah kamu tahu tentang keluarga Rothschild?”\n\nDia menganggukkan kepalanya seolah itu wajar.\n\n\"Tentu saja. Apakah ada yang mengetahuinya?\"\n\n“Bukan tentang apa yang diketahui semua orang, tapi tentang kenyataan.”\n\nHenry memasang ekspresi bingung.\n\n“Kenapa kamu tiba-tiba menanyakan hal itu?”\n\n“Saya ingin tahu tentang ibu kota Yahudi.”\n\nGolden Gate didirikan oleh seorang Yahudi Jerman Erich Goldman. Awalnya, ini dimulai sebagai sebuah keluarga yang dijalankan oleh keluarga Yahudi.\n\n\"Seperti yang Anda lihat, kami mewarisi bisnis keluarga sesuai dengan kemampuan kami, baik langsung maupun agunan. Saya tidak menikah dengan seorang Yahudi, dan sekarang saya tidak ada hubungannya dengan modal Yahudi.\"\n\nFaktanya, bahkan para eksekutifnya sendiri merupakan campuran dari berbagai ras, dan setiap cabang dijamin memiliki manajemen independen sampai batas tertentu.\n\nTapi tentu saja keluarga Rothschild digerakkan oleh orang-orang Yahudi.\n\nSudah kubilang apa yang terjadi di New York.\n\n“Saya bertemu dengan seorang wanita bernama Grace Rothschild di kantor pusat JP Morgan.”\n\n\"Secara tidak sengaja?\"\n\n“Mungkin saja.”\n\nBenar-benar di luar rencana saya pergi ke sana.\n\n\"Rothschild dan JP Morgan memiliki hubungan dekat. Akan ada cukup banyak saham yang dimiliki melalui yayasan atau nama pinjaman.\"\n\nHal ini juga sudah diketahui.\n\n“Saya mendengar bahwa keluarga Rothschild memiliki kekayaan 50 triliun dolar.”\n\nHenry tertawa terbahak-bahak seolah itu konyol.\n\n\"Itu lebih besar dari PDB tahunan Amerika Serikat. Anda tidak percaya, bukan?\"\n\nTaek-gyu yang mendengar cerita itu terlihat kaget.\n\n\"Wow! Mereka dalang semua teori konspirasi, dan nilainya kurang dari 50 triliun dolar.\"(Baca selengkapnya @ wuxiax.com)\n\n“… … .”\n\nya, apakah kamu percaya itu?\n\n“Saat dunia menaruh perhatian pada perusahaan OTK, wajar jika mereka juga tertarik.”\n\n“Karena uang yang kumiliki?”\n\nHenry menganggukkan kepalanya.\n\n“Uang adalah uang, tapi ada juga fakta bahwa kamu masih muda.”\n\nModal yang digabungkan dengan waktu memiliki kekuatan yang sangat besar asalkan dapat terus memperoleh keuntungan di atas harga pasar.\n\n\"Bahkan jika aset Anda tumbuh sebesar 10 persen setiap tahunnya, aset tersebut akan berlipat ganda dalam waktu sekitar tujuh tahun. Empat kali lipat dalam 14 tahun, delapan kali lipat dalam 21 tahun. Jika tingkat pengembaliannya lebih tinggi dari itu, jangka waktunya akan lebih pendek lagi.\"\n\n“Saat itulah Anda tidak kehilangan satu pun kekalahan di tengah-tengah.”\n\nJika Anda hanya mengejar rata-rata return pasar, Anda tidak perlu mengambil risiko yang besar, namun jika Anda mengejar lebih dari rata-rata return pasar, maka risiko tidak bisa dihindari.\n\n10% per tahun adalah keuntungan yang dapat diperoleh siapa pun dengan sedikit investasi. Tetapi berapa banyak orang yang dapat memperoleh keuntungan sebesar itu setiap tahunnya tanpa mengalami kegagalan?\n\nDan semakin besar modalnya, semakin rendah tingkat pengembaliannya. Menghasilkan 1 juta won menjadi 10 juta won dan menghasilkan 10 miliar won menjadi 100 miliar won adalah cerita yang sangat berbeda.\n\n“Bukankah orang seperti itu nyata?”\n\n“Perahu Warren?”\n\nSang kakek memperoleh keuntungan tahunan sebesar 20 persen selama beberapa dekade. Dan Berkshire Cashier, sebuah perusahaan tekstil kecil, telah berkembang menjadi raksasa dengan kapitalisasi pasar lebih dari $600 miliar.\n\n“Yang penting orang-orang berpikir begitu, apakah Jinhoo benar-benar bisa melakukan itu atau tidak.”\n\nBagaimanapun, mengingat pandangan ke depan, hal itu bukanlah hal yang mustahil. Jika kekayaan saya sekarang adalah $150 miliar, akankah saya memiliki lebih dari $1 triliun dalam 20 tahun?\n\nDikatakan bahwa keluarga kerajaan Saud atau keluarga kerajaan Abu Dhabi memiliki kekayaan lebih dari itu, tapi itu adalah sebuah keluarga dan saya adalah seorang individu.\n\n\"Tidak ada seorang pun dalam sejarah yang menghasilkan uang sebanyak itu dalam waktu sesingkat Jinhoo. Itu adalah sesuatu yang bahkan John Davidson Rockefeller dan Andrew Carnegie tidak dapat melakukannya.\"\n\nJohn Davidson Rockefeller adalah raja minyak dari Standard Oil, dan Andrew Carnegie adalah raja baja dari Carnegie Steel.\n\nKeduanya memiliki aset ratusan miliar dolar (dalam nilai uang saat ini) pada masa kejayaannya, dan perusahaan yang mereka ciptakan tetap bernama ExxonMobil dan US Steel, yang memainkan peran penting dalam perekonomian AS.\n\nSemakin banyak uang yang dikumpulkan, semakin besar pula kekuatan yang dimilikinya.\n\nMengingat mereka adalah keluarga yang bergengsi, maka harta kekayaan keluarga itulah yang menjadi tumpuannya. Berapa banyak keluarga yang bisa bertahan hidup hanya dengan kehormatan?\n\n“Berapa kekayaanmu?”\n\n\"Saya tidak tahu. Jumlahnya tidak akan mendekati $50 triliun, tapi masih akan menjadi satu atau dua triliun dolar. Mungkin lebih.\"\n\nBagi keluarga Rothschild, keluarga menangani pengelolaan uang dan urusan internal secara eksklusif dengan keluarga dan kerabat. Oleh karena itu, dunia luar tidak mengetahui secara pasti aset dan metode pengelolaannya.\n\n“Sepertinya apa yang kamu lihat bukanlah segalanya.”\n\nSeperti kata pepatah,persepsi masyarakat tidak melampaui jangkauan pengetahuannya.\n\nMungkinkah pasar keuangan yang saya temui selama ini hanyalah sebagian kecil dari keseluruhan?"}