{"index": 284, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 285\n\nPameran Mobil Internasional Amerika Utara dimulai di Detroit.\n\nSemula seharusnya diadakan pada bulan Januari, namun acara tersebut ditunda karena imbas dari Big One. Topik pameran otomotif kali ini adalah mobil masa depan yang diwakili oleh kendaraan otonom dan kendaraan listrik.\n\nTidak hanya perusahaan otomotif, perusahaan IT dan startup juga ikut serta dan memperkenalkan berbagai teknologi baru seperti kendaraan listrik, mobil self-driving, dan mobil yang dibuat dengan printer 3D.\n\nBeberapa mobil hidrogen telah muncul sebelumnya, namun kali ini telah menghilang sama sekali. BMW, Benz, Toyota, dan Nissan, yang mengambil langkah maju dalam pengembangan mobil hidrogen bersama dengan Eunsung Motors, semuanya mengeluarkan kendaraan listrik daripada mobil hidrogen.\n\nApa pun yang terjadi di masa depan, hal ini dikarenakan mobil hidrogen belum mampu mengimbangi kemajuan teknologi kendaraan listrik saat ini.\n\nBeberapa perusahaan telah meluncurkan mobil barunya, namun yang paling menarik perhatian adalah carros.\n\nPada pameran motor kali ini, Karos meluncurkan mobil listrik baru pertamanya. AD3 berbentuk sedan sport, dan AD4 berbentuk SUV kota.\n\nKeduanya berdesain futuristik dengan mempertimbangkan aerodinamis. Orang-orang pasti mengagumi desain yang benar-benar berbeda dari sebelumnya.\n\nAlasan mengapa desainnya tiba-tiba berubah dibandingkan AD1 dan AD2 biasa dan mudah adalah karena bergabungnya desainer mobil baru.\n\nCesar Lenchester, yang mengawasi desain Audi dan membuat banyak hits, pindah ke Carlos, mengatakan dia ingin melakukan sesuatu yang menantang dan menyenangkan.\n\n\"Anggur baru harus dimasukkan ke dalam botol baru. AD3 dan AD4 bukanlah mobil yang mengikuti warisan Chrysler, namun merupakan mobil yang benar-benar baru yang akan mengubah paradigma otomotif. Oleh karena itu, kami perlu menghadirkan desain yang benar-benar berbeda dari sebelumnya.\"\n\nMau tidak mau, perusahaan mobil yang ada harus meneruskan tradisi dan identitasnya, sehingga pasti ada keterbatasan dalam desain. Namun Carlos mampu melepaskan diri dari pembatasan tersebut.\n\nHasilnya adalah desain yang benar-benar baru. Bagian eksterior yang paling khas adalah hilangnya kaca spion samping. Sebaliknya, kamera dan layar telah diganti.\n\nDesainnya saja sudah cukup menarik perhatian, namun yang mengejutkan, ia memiliki jangkauan lebih dari 1.000 kilometer. Selain itu, meski kapasitas baterainya meningkat, namun juga diperkenalkan teknologi fast charging yang mampu mengisi daya sekitar 40 persen dalam 15 menit dan 80 persen dalam 30 menit.\n\nTidak berlebihan jika dikatakan bahwa hal ini cukup untuk menutupi kekurangan kendaraan listrik.\n\nTentu saja, ia dilengkapi dengan teknologi mengemudi otonom yang lebih canggih menggunakan data yang dikumpulkan dari mengemudi AD1 dan AD2.\n\nCarlos COO Ryan berkata pada presentasi.\n\n\"Semuanya sudah siap. Karos akan melampaui kendaraan otonom dan mengantarkan era kendaraan yang sepenuhnya tanpa pengemudi. Masa depan adalah sekarang.\"\n\nPeluncuran AD3 dan AD4 menjadi topik diskusi yang besar. Namun, ADX, mobil konsep, yang mendapat perhatian lebih.\n\nADX adalah truk pikap dengan lima tempat duduk, tidak kecil, tetapi berukuran penuh.\n\nTruk pikap bagaikan mobil jiwa bagi orang Amerika, menduduki peringkat mobil terlaris di Amerika setiap tahunnya.\n\nMeski merupakan pasar dengan potensi besar, alasan belum diperkenalkannya kendaraan listrik adalah karena jarak tempuhnya. Secara khusus, truk pickup ukuran penuh seperti kuda nil yang memakan minyak karena ukuran dan beratnya.\n\nSulit untuk berkendara sejauh 200 km tanpa menggunakan baterai yang ada. Namun ADX yang dilengkapi baterai OTK mampu menempuh jarak hingga 500 km.\n\nRyan mengatakan ADX merupakan mobil konsep dan belum ada tanggal peluncuran resminya, namun animo masyarakat dan media sangat besar.\n\n– Truk pikap listrik berpenggerak empat roda ukuran penuh!\n\n– Desain itu membosankan.\n\n-Jika Anda berkendara sejauh 300 mil, Anda dapat berlari jarak jauh.\n\n– Itu cukup untuk makan di pusat kota.\n\n– Kalau sudah dirilis, saya pasti akan membelinya!\n\n– Pria sejati adalah truk pickup ukuran penuh!\n\nReaksinya begitu panas sehingga artikel pameran motor pun dipenuhi segala pembicaraan tentang Karos.\n\n[Mobil listrik Karos dirilis, akankah industri otomotif berubah?]\n\n-Karakter utama Pameran Motor Amerika Utara ini adalah Karos, tidak peduli apa kata orang. Tidak ada ruang untuk mobil lain di tiga mobil baru yang mereka bawa.\n\nKetika perusahaan lain ingin memproduksi kendaraan otonom secara massal, Karos telah menyatakan bahwa mereka akan mengantarkan era mobil tanpa pengemudi. (sinkopasi)\n\nNilai Karos sudah lebih tinggi dibandingkan Toyota, GM, Nikola, dan Ford digabungkan. Selain itu, Faceit memasuki pasar infotainment mobil dengan memanfaatkan pengetahuannya yang terkumpul di industri pornografi, dan M Pizza sudah secara aktif memperkenalkan teknologi mengemudi otonom Karos untuk pengiriman.\n\nDalam satu atau dua tahun ke depan, mobil tanpa pengemudi akan menjadi hal yang wajar untuk dikendarai di jalan raya, dan mengemudi akan tetap menjadi hobi bagi sebagian orang.\n\nCarlos berada di garis depan dari semua perubahan ini.\n\nHingga saat ini, raja mobil adalah Henry Ford. Namun, di abad ke-21, takhta mungkin perlu diserahkan kepada Kang Jin-hoo.\n\n* * *\n\nPameran Motor Internasional Amerika Utara berakhir dengan sukses, dan berbagai artikel mengalir masuk.\n\nSaya sedang bermain game dengan Taek-gyu dalam perjalanan ke tempat kerja, dan senior Ki-hong bergegas ke kantor CEO.\n\n“Oke, sesuatu telah terjadi, Tuan.”\n\nSaya menghentikan permainan.\n\n“Apa yang terjadi?”\n\n“Tidak, jangan kaget dan dengarkan.”\n\n“Aku tidak akan terkejut, beritahu aku.”\n\nSepertinya dia terkejut dengan apa yang didengarnya.\n\n\"Apakah The Fed menaikkan suku bunga sebesar 100 basis poin tadi malam? Atau, apakah nilai tukar menembus angka 2.000 won, atau apakah harga minyak naik di atas $200 per barel?\"\n\n“Tidak.”\n\nLalu apa?\n\nSenior Ki Hong berkata dengan suara keras.\n\n“Presiden telah terpilih sebagai kandidat kuat penerima Hadiah Nobel Perdamaian!”\n\nTerjadi keheningan sesaat, dan Taek-gyu serta aku saling memandang wajah satu sama lain.\n\n\"apa? Benarkah?\"\n\n“Sungguh masalah besar, ini bukan masalah besar.”\n\nSenior Ki Hong memasang ekspresi bingung di wajahnya.\n\n\"Oh, tidak, bukankah ini mengejutkan? Itu adalah nominasi Hadiah Nobel. Hadiah Nobel, bukan penghargaan lainnya.\"\n\nHadiah Nobel, seperti kita ketahui bersama, diberikan oleh yayasan yang didirikan oleh Alfred Nobel, yang mengembangkan dinamit, dan merupakan penghargaan paling terkenal dan kredibel di dunia.\n\n“Saya tidak sendiri, apakah saya calon pendamping?”\n\n\"Itu benar.\"\n\nSaya menerima tablet yang menawari senior Ki Hong kepada saya.\n\nSaya, Presiden Ronald Stamper, dan Profesor Kiran Mohan terpilih sebagai calon bersama. Alasannya, tentu saja, dengan mempersiapkan diri menghadapi Big One sejak dini, jutaan nyawa telah terselamatkan.\n\nTaek-gyu menepuk pundakku dan berkata.\n\n“Bukankah kemungkinan besar dia akan menerimanya tahun ini?”\n\nSenior Ki Hong dengan cepat membungkukkan punggungnya.\n\nSelamat, Presiden.Staf akan mendukung Anda dengan satu hati.\n\nSebenarnya aku mengharapkannya, tapi ternyata tidak jadi kenyataan. Saya adalah Hadiah Nobel Saya rasa saya tidak memenangkan beberapa penghargaan ketika saya masih di sekolah.\n\n“Apakah kamu tidak akan memberiku hadiah?”\n\n“Ini tidak akan lama.”\n\nSaya mencarinya, jumlahnya lebih dari 1 miliar.\n\n“Apakah kamu memberikan ini per orang atau haruskah dibagi sepertiga?”\n\n“Saya bisa membuat batu-gunting-kertas dan mengarahkannya ke satu orang.”\n\n“… … .”\n\nItu jenius.\n\nSaya mendapat telepon dari Gedung Putih. Ronald tertawa terbahak-bahak melihat apa yang begitu bagus.\n\n[Ha ha ha! Itu adalah Hadiah Nobel Perdamaian. Pada saat itu, apa yang kamu katakan padaku sebagai lelucon menjadi kenyataan.]\n\n“Ya?”\n\napakah aku mengatakan itu\n\n[Tidakkah Anda membujuk saya untuk bersiap menghadapi Yang Besar dan mengatakan bahwa saya akan memenangkan Hadiah Nobel Perdamaian nanti?]\n\n\"Oh ya. Itu dulu.\"\n\nIni sangat mendesak sehingga dia sepertinya sudah mengatakan semuanya.\n\nIni masih sebatas nominasi, namun penghargaannya belum bisa dipastikan. Tapi Ronald sedang minum sup kimchi dingin.\n\n“Bukankah kita harus menunggu sampai pemenang diumumkan?”\n\n[ha ha! Apa pentingnya penghargaan itu? Jika Anda tidak memberikannya, Anda tidak mendapatkannya. Saya tidak punya keserakahan sama sekali. Ahahaha!]\n\n“… … .”\n\nSaya sangat menyukainya untuk itu. Jika mereka tidak memberikannya, akan ada suasana pembalasan perdagangan terhadap Norwegia.\n\nNorwegia sudah pernah dikalahkan oleh Tiongkok karena memberikan Hadiah Nobel Perdamaian kepada Liu Xiaobo. Bahkan jika Amerika Serikat melakukan hal tersebut, bukankah mereka akan dipukuli karena tidak mengadakan upacara penghargaan di masa mendatang?\n\nBagaimanapun, tidak ada pesaing tahun ini, jadi kami memiliki peluang menang tertinggi. Setelah saya dinominasikan, saya akan memberikannya kepada Anda bila memungkinkan.\n\nKorea memiliki lebih sedikit pemenang Hadiah Nobel dibandingkan dengan ukuran ekonominya. Sejauh ini, penghargaan tersebut baru diberikan satu kali. Mantan Presiden Kim Dae-jung dianugerahi Hadiah Nobel Perdamaian.\n\nKetika tersiar kabar bahwa seorang warga Korea dapat dianugerahi Hadiah Nobel Perdamaian lagi, masyarakat menyambutnya dengan gembira.\n\n-Lima! Akankah ada pemenang Hadiah Nobel Korea yang kedua?\n\n-iri. Banyak uang, Hadiah Nobel. Apa yang bisa dilakukan orang yang harus dilakukan?\n\n– Saya bekerja sangat keras untuk menyelamatkan orang, tetapi memberi adalah hal yang tidak benar.\n\n-Ngomong-ngomong, bukankah Jinhoo Kang seharusnya menerima Hadiah Ekonomi daripada Hadiah Perdamaian?\n\n-Jika Anda ingin memberi saya Hadiah Nobel Ekonomi karena menghasilkan banyak uang, Warren Boat harus mendapatkannya terlebih dahulu.\n\n- The Hadiah Nobel Ekonomi tidak sepenuhnya merupakan Hadiah Nobel. Penerima penghargaan tersebut bukanlah Yayasan Nobel, melainkan Bank Sentral Swedia.\n\n– Ngomong-ngomong, ini hadiah perdamaian lagi. Negara tetangganya, Jepang, mempunyai prestasi yang baik di bidang sains dan sastra, tapi adakah yang bisa diterima Korea selain Hadiah Perdamaian?\n\n– Senang rasanya mendapatkan apa pun.\n\nNamun, tidak semua orang menyambut baik kabar tersebut. Ada orang yang membenciku sama besarnya dengan rasa suka dan tidak suka padaku.\n\nHal ini segera disuarakan oleh kelompok konservatif.\n\n-Kang Jin-hoo, seorang gangster berambut merah, adalah pemenang Hadiah Nobel!\n\n-Apakah Anda menghadiahinya atas apa yang telah dia lakukan?\n\n– Ini tidak masuk akal. Itu harus dihentikan!\n\n– Beraninya Anda menyendok prestasi Presiden Ronald!\n\n-Hadiah apa yang didapat spekulan yang hanya mengungkapkan uang, dia tidak dapat menghasilkan uang?\n\n-Mari kita satukan kaum konservatif patriotik kita!\n\n– Mari kita ambil kesempatan ini untuk menghapuskan Hadiah Nobel sama sekali!\n\n-Presiden Park Si-hyung, aku mencintaimu!(Baca lebih lanjut @ wuxiax.com)\n\nKelompok konservatif mengatakan mereka akan berkumpul di depan Gerbang Daehanmun pada akhir pekan untuk memprotes pembebasan Presiden Park Si-hyeong dan memprotes Hadiah Nobel setelah Kang Jin-hu.\n\nUntuk tujuan ini, nama besar ‘Komite Aksi Nasional untuk Menghentikan Kang Jin-hoo memenangkan Hadiah Nobel’ dibentuk.\n\nKelompok tersebut setuju untuk mengirimkan surat setiap hari kepada Komite Nobel sambil menerima tanda tangan. Kami membagikan alat tulis dan amplop kepada anggota, dan mengumpulkan uang untuk menutupi biaya ongkos kirim internasional.\n\nBeberapa anggota parlemen dari Partai Rakyat Liberal juga ikut serta dan angkat suara, dengan mengatakan, “Jin-hoo Kang seharusnya tidak menerima Hadiah Nobel, dan bahkan jika dia menerimanya, dia harus mengembalikannya.”\n\nPerwakilan Lee Jeong-hye berkata dengan nada kuat.\n\nDia berkata, \"Semua ini berkat keputusan Presiden Ronald yang mencegah terjadinya bencana Besar. Tidak masuk akal jika masyarakat Korea bersama-sama mendapatkan penghargaan atas bencana yang terjadi di Amerika Serikat. Hal ini tidak hanya bertentangan dengan keadilan internasional, namun juga mengancam untuk melemahkan aliansi Korea Selatan-AS. Kita perlu membuat pernyataan yang menentang hal tersebut di tingkat Majelis Nasional!\"\n\nReaksi masyarakat sungguh tidak masuk akal.\n\n-Aku juga konservatif, tapi siapa yang memilih bajingan ini?\n\n-Maaf. Sebagai penduduk daerah pemilihan, saya meminta maaf atas nama Anda. Saya malu dan terjual habis, jadi saya segera pindah.\n\n– Aku mencari daerah pemilihan dan ternyata itu adalah lingkungan kita ㅜㅜ Oh! ㅆw Jangan keluar dan memberikan suara pada hari itu.\n\n– Negara-negara lain marah karena mereka tidak dapat menerima Hadiah Nobel, tetapi meskipun mereka memberikannya, kelas Korea tetap keterlaluan.\n\n-Dikatakan bahwa surat-surat mengalir seperti bom kepada Komite Nobel untuk tidak memberikan Hadiah Nobel Perdamaian kepada Kang Jin-hoo.\n\n-Ngomong-ngomong, apa pendapatmu tentang mengirimkannya dalam bahasa Korea? bisakah mereka membacanya? Apakah kamu punya kepala atau tidak?\n\n– Sama seperti Liu Xiaobo, biarkan Kang Jin-hu diperbudak. Jadi saya tidak bisa mendapatkannya?\n\n-Siapa bajingan yang menulis surat ke PBB untuk menghapus Hadiah Nobel Mengapa Anda mengirimkannya ke PBB?\n\n– Biarkan saja. Apakah Anda ingin mempermalukan negara?\n\nKata Taek-gyu sambil melihat artikel dan komentar yang muncul.\n\n“Tiba-tiba, saya ingat Yang Mulia berupaya membatalkan Hadiah Nobel Perdamaian mantan Presiden Kim Dae-jung.”\n\n“… … .”\n\nDalam proses mengungkap korupsi Park Si-hyung, tudingan dirinya terlibat dalam pembatalan Hadiah Nobel ternyata benar adanya. Bahkan kelompok konservatif dan Badan Intelijen Nasional dimobilisasi di sini.\n\nBetapapun berbedanya sikap politik mereka, apakah masuk akal untuk memobilisasi lembaga-lembaga negara untuk meminta agar Hadiah Nobel yang telah dimenangkan dibatalkan?\n\nSaat itu, para juri Komite Nobel terkejut karena dia pernah melihat sebuah negara melobi untuk mendapatkan Hadiah Nobel, namun belum pernah melihat ada negara yang melobi agar Hadiah Nobel dicabut.\n\n“Meski begitu, saya melakukan semua yang saya bisa sambil menangis untuk memenangkan Hadiah Nobel Perdamaian.”\n\nTentu saja, Yayasan Nobel akan memberikan hadiah apa? Dan penghargaan yang telah diberikan tidak dapat dibatalkan.\n\nPada akhirnya, melakukan hal dengan pajak publik hanyalah tindakan yang bodoh.\n\nProfesor Mohan tenang, menolak mewawancarai pers, tetapi Ronald sangat bersemangat. Ke mana pun dia pergi, para pendukungnya meneriakkan 'Nobel', dan kamera media selalu menangkapnya sambil tersenyum.\n\nKabar baik lainnya datang.\n\n“Profesor Homin Kim telah dinominasikan untuk Hadiah Nobel Kimia!”"}