{"index": 285, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 286\n\nHadiah Nobel Perdamaian selalu menjadi kontroversi setiap tahunnya karena konsep perdamaian itu sendiri bersifat subyektif dan ambigu. Namun Hadiah Nobel Kimia harus memiliki prestasi dan prestasi yang dapat diakui baik oleh akademisi maupun masyarakat.\n\nKorea memperoleh penghidupan dari berbagai produk teknologi tinggi seperti semikonduktor, layar, dan telepon pintar, namun belum menghasilkan satu pun pemenang penghargaan sains.\n\nTidak, jumlahnya tidak terlalu banyak, dan para kandidat tidak melakukannya dengan benar. Namun kali ini, Profesor Ho-Min Kim akhirnya terpilih sebagai kandidat kuat!\n\n-Lima! Hadiah Nobel Kimia! Apakah akhirnya ada pemenang penghargaan sains?\n\n-Bukankah Jinhoo Kang yang melamar Profesor Homin Kim?\n\n– Anda sekarang adalah direktur Pusat Penelitian OTK.\n\n-Jika keduanya memenangkan Hadiah Nobel kali ini, apakah Perusahaan OTK akan menghasilkan dua pemenang?\n\n– itu Perusahaan Otaku yang panjang! Bangga menjadi perusahaan Korea.\n\n– Bukankah itu perusahaan Amerika?\n\n– Apa bedanya? Tidak masalah kalau orang Korea berkendara.\n\n– Saya sangat bersemangat melihat gensei seperti apa yang akan ditempatkan oleh Rep. Lee Jeong-hye.\n\nBeberapa anggota Partai Rakyat Liberal memprovokasi perselisihan karena saya disebutkan sebagai calon penerima Hadiah Nobel Perdamaian, namun mereka tutup mulut terhadap Profesor Ho-Min Kim.\n\nSebaliknya, Partai Politik Baru menyambut baik hal tersebut dengan memberikan komentar.\n\n\"Partai Politik Baru mendoakan Profesor Ho-min Kim menerima Hadiah Nobel Kimia. Ini merupakan pencapaian yang akan dicatat dalam sejarah sains di Korea dan suatu prestasi yang membuktikan keunggulan sains dasar di Korea.\"\n\nPemimpin partai, ketua umum, dan anggota parlemen tingkat menengah menyerbu ke pusat penelitian tanpa kontak, mengatakan mereka akan bertemu Profesor Kim Ho-min.\n\nProfesor Ho-min Kim, yang secara tak terduga menyambut mereka, berfoto bersama tanpa bisa berbahasa Inggris, dan foto itu dimuat di berita dan surat kabar.\n\nItu tidak berakhir di sini.\n\nPara anggota parlemen pertama kali mengunjungi Universitas Hankuk sebagai sebuah kelompok dan pabrik Seoseong SB, yang memproduksi baterai OTK, dan beberapa anggota parlemen berkompetisi untuk ‘Undang-Undang Dukungan dan Investasi untuk Promosi Ilmu Pengetahuan Dasar’, yang juga dikenal sebagai ‘Undang-Undang Kim Ho-Min’.\n\nTidak dibuat dengan mengumpulkan pendapat orang-orang yang bersangkutan, dan tidak mungkin suatu RUU yang dibuat tergesa-gesa dengan mencampuradukkan sana-sini tidak tepat isinya. Masalahnya adalah banyak dokter dan pengacara di antara anggota Majelis Nasional, tetapi tidak ada ilmuwan.\n\nKomunitas ilmiah terkejut.\n\nSementara itu, dia berpura-pura tidak tahu kapan dia meminta dukungan, tapi sekarang dia mencoba untuk mengatasi masalah tersebut dengan melampirkan nama Profesor Ho-Min Kim pada undang-undang yang bahkan tidak terdengar seperti sebuah kata.\n\nTaek-gyu melihat artikel itu dan berkata.\n\n“Tidak, apa yang Ji-deul lakukan hingga meletakkan sendok di meja orang lain?”\n\n“… … .”\n\nItu sebabnya saya benci politisi. Jadi saya kirim kembali semua politisi yang datang untuk berjabat tangan dan berfoto.\n\nMedia dalam negeri dan media asing berbondong-bondong mendatangi Perusahaan OTK. Jarang sekali sebuah perusahaan memiliki dua pemenang Hadiah Nobel sekaligus.\n\nPermintaan wawancara berdatangan, tetapi saya dan Profesor Homin Kim menolak. Ketua tim Jeong Ki-hong baru saja mengeluarkan siaran pers resmi.\n\nPara staf juga bersemangat. Haruskah saya memberikan bonus jika saya memenangkan hadiah?\n\nTempat lain yang membuat saya bersemangat adalah Universitas Korea. Alasannya tentu saja karena saya dan Profesor Homin Kim berasal dari Universitas Korea.\n\nTidak mudah untuk menghasilkan dua Peraih Nobel dari universitas yang sama.\n\n* * *\n\nOrganisasi manakah yang paling cocok untuk mengatasi berbagai permasalahan?\n\nIni adalah situs taruhan online, bukan sekelompok ahli atau lembaga penelitian. Di sini, Anda bisa bertaruh pada semua jenis topik.\n\nSerta pacuan kuda dan balap sepeda, cuaca, olah raga, pemilu, hasil pemungutan suara, dll. Termasuk siapa yang akan dianugerahi Hadiah Nobel.\n\nMemang pendapat seorang ahli merupakan hasil penilaian yang bijaksana, namun pada saat yang sama, faktor eksternal seperti institusi tempat orang tersebut berada, organisasi yang didukungnya, dan pengaruh pemerintah juga berperan besar. Namun dengan situs taruhan anonim, Anda tidak perlu khawatir tentang hal-hal ini.\n\nTaehyun menganggukkan kepalanya dan berkata.\n\n\"Semua orang berbohong. Tapi tidak ada yang berbohong dengan uangnya.\"\n\nMenurut sebuah situs taruhan, hampir dapat dipastikan bahwa saya, Presiden Ronald, dan Profesor Mohan berbagi Hadiah Nobel Perdamaian, dan Profesor Homin Kim memiliki peluang 50% untuk menang.\n\nSaya menuju ke Lab OTK bersama Taek-gyu. ketika kitatiba di dekatnya, hal pertama yang kami perhatikan adalah spanduk yang tergantung di mana-mana.\n\nBeberapa taruhan dibuat oleh politisi lokal, dan beberapa lagi dibuat oleh warga biasa.\n\n“Apakah negara ini tidak mendapatkan Hadiah Nobel dan menyesal?”\n\nBerkat pengembangan baterai OTK, Profesor Homin Kim duduk di atas bantal uang. Dia mungkin profesor terkaya di Korea.\n\nAku penasaran melihat betapa ramahnya dia dengan uang yang diperolehnya selama ini, tapi melihatnya setelah sekian lama, tidak ada yang namanya pengemis.\n\nRambutnya berantakan, dan pakaiannya sangat kotor sehingga dia tidak tahu kapan sudah dicuci. Wajahku berkilau karena minyak anjing karena aku tidak mencuci muka.\n\nHal ini juga berlaku pada peneliti lain. Semua orang menangis seolah-olah mereka belum tidur nyenyak.\n\n\"Saya membeli pizza. Semua orang memakannya.\"\n\nSaya menyerahkan selusin kotak pizza M yang saya bawa ke dalam mobil, dan para peneliti memakannya seperti zombie.\n\nSaya memberi tahu Profesor Homin Kim.\n\n“Saya istirahat sebentar.”\n\n“Setelah selesai istirahat, kapan belajar, dan kapan bereksperimen?”\n\nProfesor Homin Kim berkolaborasi dengan Seoseong SB Research Center untuk terus meningkatkan kinerja baterai OTK sambil meneliti teknologi pengisian daya nirkabel.\n\n\"Pengisian daya nirkabel sudah dikomersialkan di ponsel pintar dan perangkat elektronik lainnya, namun kendaraan listrik masih dalam tahap percobaan. Pengisian daya nirkabel dengan induksi magnetik dapat dilakukan saat mobil diparkir, namun kendalanya tidak secepat pengisian kabel. Untuk menggunakannya dalam praktik, diperlukan peningkatan efisiensi minimal 90% dibandingkan pengisian kabel.\"\n\nSekarang, seseorang harus langsung mencolokkan kabelnya ke port pengisian daya. Saya berencana mengubahnya ke metode pengisian nirkabel yang secara otomatis mengisi daya saat mobil diletakkan di tempat parkir.\n\nMobil yang terisi penuh secara otomatis mulai dan berpindah ke area parkir normal. Karena mobil mengisi daya sendiri saat tidak digunakan, tidak perlu khawatir tentang pengisian daya.\n\nIni mungkin tampak seperti masa depan yang jauh ketika Anda mendengar cerita seperti itu, namun hal ini dapat diterapkan tanpa kesulitan bahkan dengan teknologi saat ini. Efisiensi hanyalah sebuah masalah.\n\n“Kuncinya adalah baterai.”\n\nBaterai OTK diproduksi pertama kali sebagai baterai kecil di pabrik Seoseong SB, dan baterai berukuran besar untuk mobil telah mulai diproduksi di pabrik TS Company di AS.\n\nSeosung Electronics telah aktif memasang baterai OTK di smartphone dan laptop baru. Dalam situasi dimana performa produk elektronik sedang ditingkatkan, waktu pemakaian yang lama merupakan poin pemasaran yang cukup.\n\nPerusahaan lain seperti NPL dan MS juga telah menerima permintaan pasokan baterai, namun sulit untuk memasoknya ke Seosung Electronics dengan volume produksi saat ini.\n\nSituasi serupa juga terjadi pada aki mobil berukuran besar.\n\nAwalnya, ketika TS Company dibangun, jika produksinya stabil, TS akan memasok baterai ke produsen mobil lain seperti Pabrik Giga Nikola.\n\nNamun banyak hal telah berubah sedikit sejak saat itu. Baterai OTK telah dikembangkan, dan pabrik kendaraan listrik terus berkembang.\n\nKami tidak tahu apakah penjualannya anjlok, dan kami mungkin akan kehabisan persediaan.\n\nProdusen baterai dan kendaraan listrik mulai mengembangkan teknologi mereka sendiri, namun sulit untuk mengimbangi kinerja baterai OTK tidak peduli seberapa besar mereka meningkatkan kinerja baterai NCM yang ada.\n\n* * *\n\nKami duduk di lab Profesor Homin Kim.\n\nItu masih berantakan dan berantakan. Seolah-olah dia tidur sebentar-sebentar, ada tempat tidur lipat yang terbentang di satu sisi.\n\nProfesor Homin Kim memberi saya campuran kopi, dan saya mengambilnya dan meminumnya.\n\n“Saya berharap untuk segera memenangkan Hadiah Nobel.”\n\nProfesor Ho-min Kim tersenyum nakal.\n\n\"Apa Hadiah Nobel itu? Masih banyak orang yang telah melakukan hal-hal lebih hebat dari saya. Ada juga tim Stafford Bear yang kali ini berhasil menorehkan prestasi penelitian di bidang kimia molekuler. Ada juga Malcolm Gladwell yang mengembangkan mikroskop krio-elektron.\"\n\n“Bukankah itu masih belum sebaik mengembangkan material baru untuk menggantikan kobalt?”\n\nHarga kobalt yang sempat melonjak terus anjlok pasca berkembangnya baterai OTK, dan kini sudah turun lebih dari 70 persen dari puncaknya.\n\nDana lindung nilai, yang berspekulasi akibat jatuhnya harga kobalt, menderita kerugian besar, dan pemberontak Kongo, yang menduduki tambang kobalt, memotong dana mereka, melemahkan kekuatan mereka.dan mengakhiri perang saudara.\n\nJadi, beberapa orang bercanda tentang apakah kita harus memberikan Hadiah Perdamaian daripada Hadiah Kimia.\n\nkataku dengan percaya diri.\n\n“Jelas profesor akan ikut serta.”\n\nTaehyun juga menganggukkan kepalanya.\n\n\"tentu saja. Pastinya.\"\n\nProfesor Homin Kim melambaikan tangannya.\n\n\"Jangan mengatakan hal seperti itu. Jika aku tidak bisa berkendara seperti ini, aku akan terjual habis dan aku bahkan tidak bisa mengangkat kepalaku.\"\n\nAlasan aku begitu yakin adalah karena aku sudah melihat ramalannya, tapi aku tidak bisa memberitahumu secara langsung.\n\nProfesor Homin Kim mengubah topik.\n\n“Ngomong-ngomong, melihat pameran motor ini, kecakapan teknologi perusahaan lain tidak terlalu bagus.”\n\n“Saya juga sedikit terkejut.”\n\nIver mendemonstrasikan teknologi penggerak otonom yang hampir lengkap, dan Ford serta GM juga meluncurkan kendaraan listrik baru dengan jarak tempuh dan kecepatan pengisian daya yang jauh lebih baik.\n\nMeski caranya berbeda, namun tujuan akhirnya tetap sama. Yaitu integrasi alat transportasi dengan menggunakan kendaraan tanpa pengemudi.\n\nKaros juga bersiap untuk berekspansi ke ridesharing dan ridesharing. Di kendaraan listrik, Anda akan menghadapi Nikola dan BID, dan di ride-sharing, Iver, Dada Chuxing, dan Crab adalah pesaingnya.\n\nSiapa pun yang memenangkan kompetisi ini akan merebut supremasi industri otomotif di abad ke-21.\n\nTaek-gyu bertanya.\n\n“Tetapi mengapa hanya ada sedikit pemenang Hadiah Nobel bidang sains di Korea?”\n\n“Karena kami tidak berinvestasi dan mendukung dengan benar.”\n\nApa pun yang Anda investasikan, itu akan membuahkan hasil. Karena uang tidak berbohong.\n\nBerbeda dengan ilmu praktis yang bisa langsung digunakan, ilmu dasar membutuhkan waktu yang lama untuk tumbuh dan berkembang. Oleh karena itu, memang benar bahwa baik pemerintah maupun korporasi telah mengabaikan ilmu pengetahuan dasar.\n\nProfesor Homin Kim berkata.\n\n\"Jadi, saya akan menggunakan uang yang saya peroleh kali ini untuk berinvestasi pada ilmu pengetahuan dasar. Ini bukan berarti tidak ada ilmuwan yang tepat di Korea. Hanya saja tidak ada sistem pendukung yang tepat.\"\n\nkata Taeyu.\n\n“Tetapi jika Anda melamar hal seperti itu, bukankah Anda mengabaikan semua hal di atas?”\n\nProfesor Homin Kim menggaruk kepalanya.\n\n“Saya tidak bisa mengatakan tidak.”\n\nSungguh menjadi tontonan melihat kelakuan para profesor yang menggelapkan dana penelitian. Mereka membayar gaji kepada mahasiswa pascasarjana dan doktoral dan kemudian mengembalikannya dalam bentuk tunai, atau mereka mengambil buku bank dan kartu dan menariknya sendiri.\n\nAlasan mengapa kami tidak dapat melapor meskipun kami menerima perlakuan tidak adil seperti itu adalah karena nyawa para master dan Ph.D. tergantung pada kata-kata profesor. Dan dunia akademisnya sangat sempit.\n\nJika Anda tidak berencana untuk mendapatkan kesempatan ini sama sekali, tidak terpikirkan untuk menuduh profesor tersebut melakukan korupsi.\n\nDia yang berada di posisi saat ini pasti lebih tahu dari siapa pun tentang masalah ini.(Baca selengkapnya @ wuxiax.com)\n\n“Jadi, saya mencoba membuat yayasan sendiri. Agar kita bisa memilih dan mendukung orang-orang yang benar-benar bermakna dan penuh semangat.”\n\nAnda tidak ingin menghasilkan uang dan bersimpati, tetapi Anda berpikir untuk berinvestasi di dunia ilmiah.\n\n“Saya merasa kasihan kepada mahasiswa kimia di Universitas Hankuk.”\n\n\"Mengapa?\"\n\n“Saya kehilangan profesor yang baik.”\n\nMendengar kata-kataku, Profesor Homin Kim terbatuk-batuk karena malu.\n\n“Hmm, terima kasih sudah berpikir seperti itu.”\n\n* * *\n\nSaat saya mulai bekerja dan menyelesaikan sesuatu, saya mendapat panggilan telepon.\n\nHalo profesor.\n\nProfesor Myung-Jun Kim berkata sambil tersenyum.\n\n[Saya tidak tahu murid saya akan menerima Hadiah Nobel Perdamaian.]\n\n“Saya belum menerimanya.”\n\n[Kamu akan tetap mendapatkannya. Jika kita harus mengatakan bahwa kandidat tersebut merupakan kandidat yang kompetitif, maka kandidat tersebut adalah UNHCR, namun kandidat tersebut telah diberikan sebelumnya di sana. Jika tidak, apakah Ronald akan tetap diam?]\n\n“Ya.”\n\nMenurut seorang pejabat Gedung Putih yang tidak mau disebutkan namanya, mereka telah menyiapkan tempat untuk meja di Ruang Oval.\n\nKenapa orang ini sangat menyukai Hadiah Nobel?\n\n[Belum lama ini, kelompok konservatif juga bersekolah satu kali. apa itu komite aksi pan-nasional yang mencegah Kang Jin-hoo memenangkan Hadiah Nobel? Aku mengirim banyak surat ke sekolah, tapi aku bekerja keras untuk mengirimkannya kepadamu.]\n\n“… … Baik.Tolong bakar saja.”\n\n[Bagaimana kabarmu hari ini?]\n\n“Saya hanya bekerja keras.”\n\n[Kamu harus datang ke sekolah sekali. Apakah kamu lupa apa yang seharusnya kami ajarkan sebelumnya?]\n\nMasih banyak hal yang harus aku urus, jadi kupikir aku harus mengunjungi dan menemuinya.\n\n“Kapan kita akan pergi?”\n\n[Datanglah untuk bermain pada hari Senin. Aku akan membelikanmu kopi.]\n\n“Oke.”"}