{"index": 286, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 287\n\nKang Jin-hoo tidak lain adalah seorang legenda di Universitas Korea.\n\nSaya bertanya-tanya apakah dia adalah seorang sendok emas sejak lahir, dan setelah keluar dari militer, dia menjadi siswa terkaya di dunia dari siswa biasa. Butuh waktu empat tahun untuk sampai ke sana.\n\nHanya dalam empat tahun, dia telah mengukir namanya sebagai investor global. Dan sekarang dia akan menerima Hadiah Nobel Perdamaian.\n\nNama Kang Jin-hoo dan Kim Ho-min digantung di pintu depan sekolah.\n\nDepartemen bisnis benar-benar meriah. Beberapa siswa yang satu sekolah dengan Jinhu Kang membual tentang juniornya.\n\n“Brexit terjadi saat kami mendengarkan ceramah bersama.”\n\n“Pada saat itu, saya membuat taruhan di departemen, tetapi ketika semua orang bertaruh pada Tetap, Jinhoo-senpai dengan bangga bertaruh pada pengunduran dirinya.”\n\n“Sungguh menyenangkan memainkan permainan yang menghasilkan uang di bar.”\n\nMakan malam bersama dan mengikuti kuliah yang sama saja sudah cukup menjadi kebanggaan baginya.\n\n“Aku juga makan dengan Jinhoo senior.”\n\nMereka yang tidak dapat melihat wajah Kang Jin-hoo merasa sangat menyesal.\n\n“Apakah kamu tidak akan kembali ke sekolah?”\n\n“Hei, apakah kamu akan kuliah sekarang?”\n\n“Jika saya punya uang sebanyak itu, saya bisa memulai sebuah universitas.”\n\nKemudian Profesor Myung-Jun Kim memberi tahu para mahasiswa departemen tersebut.\n\n“Pada hari Senin, Jin-hoo Kang datang dan memutuskan untuk memberikan ceramah, sehingga anak-anak yang punya waktu pada hari itu tetap tinggal.”\n\nPara siswa terkejut dengan hal ini.\n\nBertentangan dengan apa yang dipuji investor lain tentang kinerja investasinya, Jinhu Kang hanya melakukan sedikit pekerjaan di luar dibandingkan dengan reputasinya.\n\nMemberikan ceramah khususnya merupakan hal yang belum pernah terjadi sebelumnya.\n\nSeluruh sekolah berada dalam kekacauan karena berita bahwa Kang Jin-hoo akan datang, dan lamaran berdatangan dari segala arah. Karena siswa dari sekolah lain menunjukkan minat, sekolah membatasi kualifikasinya hanya untuk mahasiswa Korea. Dan dia memberikan prioritas kepada mahasiswa bisnis. Meskipun dia hanya mengizinkan dirinya sendiri untuk melamar dan melarang perpindahan, kursinya langsung terisi dan tiket diedarkan di antara para siswa.\n\nPresiden Chun Yun-hwa dari Universitas Hankuk diliputi harapan.\n\n‘Akankah Ji-Han Kang memberikan sumbangan besar ke sekolahnya?’\n\nBukankah sangat indah dan sangat direkomendasikan bagi seorang pengusaha sukses untuk melamar ke almamaternya?\n\nPolitisi lokal mengintai Korea Selatan untuk mendapatkan cap wajahnya.\n\n* * *\n\nSaya bertemu Profesor Myung-Jun Kim di kantor kepala departemen setelah sekian lama.\n\n\"Saya tidak sibuk?\"\n\n“Itu adalah hal yang sama.”\n\nProfesor Myung-Jun Kim berkata sambil tersenyum.\n\n\"Saat ini, popularitas administrasi bisnis bukanlah lelucon karena kamu. Tahukah kamu bahwa batas kelulusannya lebih tinggi daripada sekolah kedokteran lainnya?\"\n\nKarena pekerjaannya sangat bagus. Konon banyak perusahaan besar yang membawanya ke sana karena takut lulus.\n\nSaya berkeliling departemen bisnis bersama Profesor Myung-Jun Kim dan menyapa para junior.\n\n“Halo, senior!”\n\n“Suatu kehormatan bertemu dengan Anda.”\n\nMelihat mahasiswa baru berwarna biru segar membuatku merasa tua.\n\nAda juga beberapa wajah yang familiar. Sebagian besar siswa perempuan telah lulus, namun siswa laki-laki yang pernah bertugas di militer pada saat itu masih bersekolah.\n\nShin Yuri juga lulus semester lalu. Setelah dia lulus, dia mendapat satu panggilan telepon. Saya belum bisa bertemu dengannya karena dia sibuk dengan hal lain.\n\nSaya minum kopi dan mengobrol dengan teman sekelas saya.\n\nKetika ditanya apa hal tersulit dalam bersekolah, kebanyakan dari mereka menjawab tentang uang. Siswa dengan lingkungan keluarga yang baik baik-baik saja, tetapi sebagian besar siswa yang tidak memiliki lingkungan keluarga yang baik melakukan satu atau dua pekerjaan paruh waktu.\n\nPenyebabnya karena biaya kuliah yang mencapai jutaan per semester.\n\nDibandingkan negara lain, biaya kuliah di Korea sangat mahal. Universitas Hankuk, universitas nasional. Meski begitu, di kalangan perguruan tinggi swasta, banyak juga perguruan tinggi swasta yang biaya kuliah tahunannya lebih dari 10 juta won.\n\nKetika isu ini menjadi isu di masa lalu, Yang Mulia berkata, ‘Saya tahu karena saya kuliah, tapi saya bisa mendapatkan beasiswa dengan belajar keras’.\n\nMemang tidak salah, namun jumlah beasiswa yang bisa didapat memang terbatas. Ini adalah struktur di mana seseorang tidak punya pilihan selain tersingkir dengan bersaing ketat.\n\nSaya tidak bangga akan hal itu, tetapi saya belum pernah memenangkan beasiswa.\n\nNamun, situasinya sedikit lebih baik bagi pelajar yang tinggal di Seoul. Namun, pelajar dari daerah pedesaan harus menanggung biaya hidup yang sangat besar di Seoul.\n\nBeberapa siswa bahkan tidak memiliki semi-basement, sehingga mereka tinggal di tempatseperti gosiwon dan hotel satu kamar.\n\n“Apakah kamu belum pernah membangun asrama sebelumnya?”\n\nProfesor Myung-Jun Kim menggelengkan kepalanya.\n\n“Ya, tapi pekerja studio di sekitar saya mengambilnya dan bangkit.”\n\nPemilik studio berbondong-bondong ke balai kota dan kantor kelurahan untuk melakukan protes, dan kantor kelurahan, yang mengetahui hasil pemungutan suara, menunda izin tersebut, dengan mengatakan bahwa mereka telah melakukan evaluasi lingkungan.\n\nPada akhirnya, rencana pembangunan awal dikurangi menjadi kurang dari setengah dan hampir tidak mendapat persetujuan. Tentu saja belum cukup untuk menangani mahasiswa yang berasal dari provinsi.\n\nSungguh menakjubkan.\n\nApakah masuk akal untuk mengatakan bahwa studio tidak dapat membangun asrama hanya karena mereka menentangnya?\n\n* * *\n\nSaya pindah ke auditorium bersama Profesor Myung-Jun Kim.\n\nBagian dalamnya sudah penuh dengan orang. Saya rasa tidak banyak pertemuan di upacara atau acara masuk.\n\nSaya menarik perhatian semua orang dan pergi ke auditorium.\n\n\"Senang bertemu denganmu. Ini Jinhoo Kang.\"\n\nTepuk tangan dan teriakan yang sangat besar mengalir deras.\n\nAku meraih mikrofon dan berkata.\n\n“Pertama-tama, terima kasih banyak telah meluangkan waktu untuk datang ke sini.”\n\nSebenarnya, tidak ada yang ingin kukatakan di tempat ini. Saya bahkan tidak bisa mengatakan bahwa saya berinvestasi karena saya bisa melihat pengetahuan sebelumnya. Itu sebabnya saya tidak memberikan ceramah atau pidato.\n\nSaya berpikir untuk mengumumkan sesuatu seperti industri baru atau perubahan dalam industri otomotif dengan meminta kepala tim PR untuk membuat PPT, tapi begitulah ceritanya.\n\nApa yang akan kamu lakukan dengan semua yang kamu tahu? Jadi aku mengubah rencanaku sedikit.\n\n\"Hal yang paling ingin Anda dengar adalah tentang uang. Tidak ada seorang pun di dunia ini yang membenci uang. Saya juga.\"\n\nMendengar kata-kataku, para siswa tertawa.\n\n\"Semua orang tahu bagaimana aku berinvestasi dan bagaimana aku menghasilkan uang. Tidak ada gunanya membicarakannya lagi. Jadi aku akan berbincang dengan seseorang yang jauh lebih unggul dan terkenal dariku tentang uang dan kehidupan. Sulit untuk membawamu ke sini, jadi tolong beri aku banyak tepuk tangan.\"\n\nKetika saya menyelesaikan kata-kata saya, seorang asing lanjut usia naik ke atas panggung.\n\nRambutnya putih, dia memakai kacamata tebal, dan dia memakai jas dan bretel. Dia tampak seperti kakek kulit putih biasa dari luar.\n\nOrang-orang dikejutkan oleh situasi yang tiba-tiba ini.\n\n“Ayo tunggu.Kakek itu… …?”\n\n“Bukankah kamu orang itu?”\n\n“Apakah ini nyata?”\n\nSaya memperkenalkan dia.\n\n“Anda adalah presiden Berkshire Cashier Warren Boat.”\n\nPerusahaan asuransi milik Berkshire Cashier ini aktif mengembangkan produk asuransi untuk kendaraan otonom dan tanpa pengemudi. Warren Boat mengunjungi Korea untuk waktu yang singkat untuk bekerja sama dengan Seosung Life Insurance dan Seoseong Fire & Marine Insurance, yang merupakan afiliasi dari Seosung Group, dan untuk investasi ekuitas, dan saya mengundang Universitas Korea. Untungnya, dia dengan mudah menerima tawaran saya.\n\nProfesor Myung-Jun Kim dan profesor lainnya, yang duduk di kursi depan, terkejut, dan semua orang langsung berdiri dan bertepuk tangan sambil berteriak.\n\ntepuk tepuk!\n\n\"Wow!\"\n\nMengambil mikrofon, Warren Boat berbicara kepada saya dengan suara hangat.\n\n“Sekarang, kita mulai dengan apa?”\n\n* * *\n\nPercakapan mengejutkan antara saya dan Warren Boat di auditorium Universitas Korea menjadi berita malam itu. Media asing, seperti CNN dan BBC, juga dengan cermat meliput pembicaraan kami.\n\nSayangnya, Warren Boat segera berangkat ke Vietnam karena jadwal yang akan datang.\n\nDalam perjalanan pulang dari mengantar kami ke bandara, kami mendapat telepon dan langsung lari ke Rumah Sakit Seoseong.\n\nEllie, yang tiba lebih dulu di luar ruang bersalin, menyambut kami.\n\n\"Ayo.\"\n\n“Bagaimana?”\n\n“Sudah lama sejak saya masuk, tapi masih ada.”\n\nHenry juga ada di sana. Dia tampak cemas.\n\n“Tolong, tidak terjadi apa-apa.”\n\n“Jangan terlalu khawatir.”\n\nBeberapa saat kemudian, orang tua Taek-gyu juga datang.\n\n\"Selamat pagi.\"\n\n\"Ah! Jinhoo juga datang.\"\n\nBerapa lama waktu telah berlalu?\n\nPintu ruang bersalin terbuka dan perawat keluar.\n\n“Baik ibu dan anak sehat.”\n\nSemua orang menghela nafas lega mendengar kata-kata itu, dan Henry berterima kasih kepada Tuhan dengan tatapan seolah dia telah dibangkitkan dari kematian.\n\n“Suamimu, silakan masuk dulu.”\n\n\"Ya.\"\n\nHenry segera masuk ke dalam.\n\nTaek-gyu menatapku dengan ekspresi sangat bingung.\n\n\"Saya pamanmu! Saya bahkan belum tahu cara memberi susu formula.\"\n\n“… … Kenapa kamu mengkhawatirkan hal itu?”\n\n“Tidak, adikku bisa melakukannya untukku.”\n\nSetelah beberapa saat, kami bisa masuk ke dalam. Di gendongan adiknya ada seorang bayi yang dimasukkan ke dalam karungnya.\n\nKakak perempuan Hyeon-joo memiliki wajah pucat dan lelah, tapi dia memiliki senyum bangga.\n\n“Anakku.”\n\nBayi itudi dalam karung itu jauh lebih kecil dari yang kukira.\n\n“Siapa nama bayinya?”\n\nKakak perempuan Hyunjoo menjawab pertanyaan Eli.\n\nLogan.Logan Goldman.\n\n“Itu nama yang bagus.”\n\nLahir dari ayah Amerika dan ibu Korea, anak ini tentu saja memiliki kewarganegaraan ganda.\n\nTaek-gyu bertanya.\n\n“Lalu siapa nama Koreamu?”\n\n“Untuk memanggilmu Gun.”\n\nJika saya mengambil nama belakang kakak perempuan Hyeon-joo, apakah saya akan menjadi Ogun?\n\nKakak perempuan Hyeon-ju, yang menggendong bayinya, terlihat lebih cantik dan bahagia dari sebelumnya. Henry memandang orang yang dicintainya dengan tenang, sambil memegang tangan saudara perempuan Hyeonju.\n\nTiba-tiba aku memikirkan hal ini. Mungkinkah menciptakan kehidupan lebih sulit daripada menghasilkan puluhan triliun won?\n\n* * *\n\nSaat adik Hyun-joo diketahui melahirkan dengan selamat, ucapan selamat pun tercurah dari berbagai pihak. Ketua Im Jin-yong dan Presiden Lim Su-mi pergi ke rumah sakit, dan orang tua Henry serta James terbang ke Korea dengan pesawat pribadi untuk melihat bayi tersebut.\n\nKakak perempuan Hyun-joo tinggal di rumah sakit selama beberapa hari sebelum dia keluar. Daripada pergi ke rumah pasca melahirkan, dia memutuskan untuk beristirahat di rumahnya dan merawatnya.\n\nDia mengajukan cuti hamil hingga tahun depan, dan dia mengirimkan seorang manajer profesional dari kantor pusat. Dia telah menyelesaikan semua tugas penting sebelum kelahirannya, dan tidak ada masalah besar dengan pekerjaannya yang terdesentralisasi.\n\nDan saya menerima amplop Henry. Itu tak lain adalah surat pengunduran diri.\n\n\"Mengapa?\"\n\n“Ini parenting.”(Baca selengkapnya @wuxiax.com)\n\n“Tidak ada gunanya menahanmu, kan?”\n\n“Apakah kamu akan menangkapku?”\n\n\"TIDAK.\"\n\nHarus menjadi kebajikan seorang manajer untuk mengirim staf yang keluar dengan rapi.\n\nHenry adalah pewaris Golden Gate. Kini saatnya dia kembali ke posisi semula. Dia akan istirahat dan kemudian kembali ke Golden Gate.\n\nAku mengulurkan tangan, dan Henry memegang tanganku erat-erat.\n\n“Sejauh ini menyenangkan.”\n\n“Merupakan suatu kehormatan untuk bekerja sama. Saya belajar banyak.”\n\nKalau dipikir-pikir, dia adalah pegawai pertama Perusahaan OTK. Perasaan yang luar biasa.\n\nTaek-gyu, yang mengawasinya dari samping, berkata.\n\n“Saya pikir kita tidak akan pernah bertemu lagi.”\n\n“… … .”\n\nYa, saya tinggal di kota yang sama, jadi saya akan sering bertemu Anda di masa depan.\n\n* * *\n\nKabar baik datang satu demi satu. Profesor Homin Kim dan saya terpilih sebagai penerima Hadiah Nobel Perdamaian dan Hadiah Nobel Kimia.\n\nIbunya tampak tidak percaya.\n\n\"Ya ampun! Anakku memenangkan Hadiah Nobel! Apa-apaan ini? Apakah kamu yakin ini sudah diperbaiki? Apakah kamu tidak akan berubah pikiran bahwa kamu tidak akan memberikannya kepadaku nanti?\"\n\n\"Saya harap.\"\n\nGedung Putih segera mengeluarkan pernyataan karena khawatir hal tersebut akan terjadi.\n\nSejauh ini, ada beberapa presiden AS yang berhasil meraih Hadiah Nobel Perdamaian. Tapi mereka semua adalah Demokrat, dan ini adalah pertama kalinya seorang presiden dari Partai Republik menjadi presiden. Itu sebabnya Partai Republik sangat bersemangat.\n\nPresiden Huh Chang-min yang sedang melakukan tur keliling Eropa menyampaikan ucapan selamat.\n\n\"Saya dengan tulus mengucapkan selamat kepada CEO Jin-hoo Kang dan Direktur Ho-min Kim karena telah memenangkan Hadiah Nobel. Ini adalah kebahagiaan seluruh rakyat kami.\"\n\nKuomintang Liberal mengubah sikapnya seolah sadar akan opini publik.\n\nKetika hal ini terjadi, “Komite Aksi Rakyat untuk Mencegah Kang Jin-hoo memenangkan Hadiah Nobel”, yang dibentuk oleh kelompok konservatif, diam-diam berganti nama menjadi “satu-satunya komite promosi penghargaan Presiden Ronald untuk Hadiah Nobel Perdamaian.”\n\nmelakukan hal yang sama\n\n\"Hanya kerja Presiden Ronald yang berhasil mempersiapkan Yang Besar dan menyelamatkan begitu banyak orang! Oleh karena itu, Hadiah Nobel Perdamaian harus diberikan kepada Presiden Ronald saja!\"\n\n… … Dia meninggikan suaranya, tapi ada suasana dimana tidak ada yang peduli.\n\nSaya berbicara dengan Profesor Mohan.\n\n[Hadiah Nobel adalah hadiah yang diimpikan oleh siapa pun yang mempelajari bidang akademis setidaknya sekali. Namun, saya tidak menyangka bahwa saya akan menerima Hadiah Perdamaian, bukan karena prestasi akademis.]\n\nkataku sambil tersenyum.\n\n“Bukankah itu prestasi akademis?”\n\nJika dia tidak mempelajari Yang Besar, dia tidak akan bisa menyelamatkan orang.\n\nCalifornia Institute of Technology telah menghasilkan lebih dari 30 pemenang Hadiah Nobel hingga saat ini. Mengingat jumlah mahasiswa dan dosen, itu adalah rasio yang tidak masuk akal.\n\nSebagai referensi, negara dengan jumlah pemenang Hadiah Nobel per kapita terbanyak adalah Amerika Serikat.\n\nMeskipun orang Amerika tidak terlalu pintar atau lebih baik dibandingkan negara-negara lain di dunia, memang benar bahwa Amerika Serikat telah melakukan investasi yang besar dibandingkan dengan negara-negara lain.\n\nDalam sekejapSaya suka ini ketika industri sedang berubah, dibutuhkan lebih banyak talenta, dan untuk melakukan itu, Korea perlu berinvestasi sebanyak itu."}