{"index": 287, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 288\n\nSaya mengadakan pertemuan setelah sekian lama.\n\nProfesor Homin Kim telah memutuskan untuk mendukung ilmu pengetahuan dasar di Korea dengan uang yang diperolehnya dari pengembangan baterai OTK.\n\nSaya tidak bisa meninggalkan Anda sendirian untuk melakukan hal baik ini. Jadi dia memutuskan untuk bekerja sama di tingkat perusahaan.\n\nProfesor Homin Kim datang ke kantor pusat untuk menghadiri pertemuan tersebut. Dia biasanya terlihat seperti orang kulit putih, tapi hari ini dia memiliki potongan rambut yang rapi dan bercukur.\n\n“Perusahaan nyata yang akan mendirikan yayasan?”\n\n“Jangan khawatir. Nama yayasannya adalah Homin Kim Foundation.”\n\n\"Oh tidak. Tidak apa-apa.\"\n\n“Ini adalah landasan untuk mendukung ilmu pengetahuan dasar, sehingga harus dinamai menurut nama Penerima Nobel Kimia.”\n\n“Saya sedikit malu.”\n\nProfesor Homin Kim tersenyum cerah.\n\nAnggota tim hukum Golden Gate dan pemimpin tim juga menghadiri pertemuan tersebut untuk meminta nasihat mengenai prosedur hukum, termasuk pendirian yayasan.\n\nPikirku sambil melihat ke arah Ketua Tim Hukum 1 yang mengenakan jas dan mengikat rambutnya dengan rapi.\n\nSaat ini, kecantikan bekerja keras.\n\nSaat aku meletakkan kakiku di bawah meja, Ellie mengangkat matanya dengan ekspresi sedikit marah di wajahnya. Dia di sini untuk bekerja, jadi jangan bergosip dan lakukan pekerjaannya.\n\nkataku cepat.\n\n“… …Jadi saya berpikir untuk mendirikan sebuah yayasan.Biaya operasional ditutupi dengan mengurangi sebagian pendapatan pusat Litbang OTK.\n\nDengan meningkatnya produksi baterai maka biaya paten ke pusat penelitian juga akan meningkat, sehingga tidak akan terjadi kekurangan biaya operasional.\n\nkata Taeyu.\n\n“Bukankah ini yang seharusnya dilakukan pemerintah?”\n\n“Sepertinya kamu tidak punya anggaran.”\n\nTaek-gyu menggelengkan kepalanya mendengar kata-kataku.\n\n“Ada yang bilang, bukan karena negaranya tidak punya anggaran, tapi karena terlalu banyak pencuri.”\n\n“… … .”\n\nSiapa yang mengatakan ini?\n\nFaktanya, Korea memiliki rasio investasi penelitian dan pengembangan terhadap PDB yang sangat tinggi. Namun, investasi pada ilmu pengetahuan dasar hampir tidak ada.\n\nAlasannya adalah orang-orang berpangkat tinggi ingin melihat hasilnya dalam waktu satu atau dua tahun. Oleh karena itu, ilmu pengetahuan dasar yang memerlukan penelitian jangka panjang mau tidak mau tidak diprioritaskan.\n\n“Saya ingin membangun asrama universitas selain itu, bagaimana menurut Anda?”\n\nKali ini, setelah saya kuliah di Korea University, saya menyelidiki kondisi sebenarnya asrama di universitas. Tingkat keterisian asrama hanya 20 persen.\n\nMeski demikian, tingkat penerimaan universitas di wilayah metropolitan jauh lebih rendah dibandingkan dengan universitas di daerah.\n\nDengan kata lain, siswa yang berangkat dari wilayah metropolitan ke wilayah metropolitan untuk masuk asrama lebih sulit dibandingkan siswa yang berangkat dari wilayah metropolitan ke pedesaan.\n\nMahasiswa biasanya menerima dukungan keuangan dari orang tua mereka.\n\nLalu, sulitkah mencari kamar untuk anak yang pindah dari wilayah metropolitan ke pedesaan, atau sulitnya mencari kamar untuk anak yang pindah dari wilayah metropolitan ke wilayah metropolitan?\n\nTentu saja, yang terakhir ini sangat sulit.\n\nHal ini disebabkan oleh dua alasan. Pertama, pendapatan rumah tangga yang tinggal di wilayah metropolitan lebih tinggi dibandingkan di provinsi, dan kedua, sewa di wilayah metropolitan jauh lebih tinggi dibandingkan di provinsi.\n\nDi Seoul saja, situasinya lebih buruk lagi.\n\nHarga rumah di Seoul awalnya mahal, namun beberapa tahun terakhir harganya meroket. Biaya sewanya sudah tidak pada tingkat yang mampu dibayar oleh mahasiswa sebagai pekerjaan paruh waktu. Oleh karena itu, kebutuhan tempat tinggal bagi mahasiswa yang kuliah di universitas di Seoul sangat buruk.\n\nKetua Tim Jeong Ki-hong menganggukkan kepalanya.\n\n“Iya. Meskipun Universitas Korea berada dalam posisi yang lebih baik karena biaya kuliahnya murah, tidak hanya beberapa anak saja yang tinggal di gosiwon atau kamar satu kamar. Salah satu teman sekelasku, Hyeonu, yang berasal dari Gimcheon, tinggal di gosiwon selama empat tahun.”\n\nSaya terkejut.\n\n“Apakah kamu tinggal di gosiwon senior itu?”\n\n“Saya mengetahuinya kemudian. Aku tidak pandai berbicara seperti itu.”\n\n\"Dia.\"\n\nSaya juga tidak berbicara dengan baik kepada anak-anak setelah situasi keluarga menjadi sulit.\n\nNah, Hyun-woo sekarang bekerja di Mirae Investment & Securities, dan dia dan Ki-hong terkadang bertemu dan minum.\n\nKata Sangyeop senior.\n\n“Bagaimana dengan tanahnya? Apakah Anda tidak membutuhkan tanah untuk membangun sebuah gedung?”\n\n“Saya menghubungi perusahaan konstruksi lokal dan memberitahu mereka untuk menjualnya jika mereka memiliki tanah di dekat universitas. Mereka bilang akan memberi saya hak untuk membangun.”\n\n“Maka semuanya akan baik-baik saja. Tapi bukankah sebaliknya?\n\nSemua orang mengangguk seolah setuju.\n\nItu adalah sebuah ekspresSion di wajah bahwa Ellie sendiri tidak mengerti bahasa Inggris.\n\n\"Maksud kamu apa? Perusahaan membangun asrama untuk mahasiswa, siapa yang menentangnya?\"\n\n“Pemilik studio terdekat.”\n\n\"Mengapa?\"\n\n“Saya menyewakan kepada siswa, dan ketika sebuah asrama dibangun, harga sewa turun dan jumlah lowongan meningkat, sehingga membahayakan penghidupan saya.”\n\n\"… … Ya?\"\n\nSaya menjelaskannya kepada Ellie, yang tidak paham dengan situasi Korea.\n\nPermintaan mahasiswa untuk menambah jumlah asrama terus berlanjut, dan universitas sudah mulai membangun asrama, namun banyak diantaranya yang dibatalkan karena pemilik studio menentangnya dengan alasan hak mereka untuk hidup.\n\nEllie masih memiliki raut wajah yang tidak dia mengerti.\n\n“Tapi kalau universitas membangun di lokasi milik universitas, tidak ada masalah kan?”\n\n“Pemerintah daerah tidak memberikan izin, seperti analisis dampak lingkungan, analisis dampak lalu lintas, dan menunda-nunda.”\n\nPenduduk setempat mempunyai hak pilih untuk memilih walikota, walikota, dewan kota, anggota dewan kelurahan, dan anggota legislatif daerah.\n\nDi sisi lain, sebagian besar siswa mempunyai alamat di daerah lain, dan mereka kurang aktif dalam memilih.\n\nDengan cara ini, politisi lokal memihak warga yang bisa memperoleh suara lebih banyak tanpa syarat, terlepas dari apakah mereka benar atau salah.\n\n“Politisi cenderung mengutamakan kepentingan segelintir orang yang dapat menggunakan suaranya dibandingkan kepentingan mayoritas.”\n\nHal inilah yang menyebabkan permasalahan asrama hingga saat ini belum terselesaikan dengan baik.\n\nJika Anda memikirkannya, itu luar biasa. Jika universitas bukan tempat amal, uang apa yang akan Anda keluarkan untuk membangun asrama? Tentu saja, itu adalah biaya sekolah yang dikumpulkan dari siswa.\n\nDengan kata lain, mahasiswa bahkan tidak dapat membangun tempat tinggalnya sendiri dengan uang yang mereka bayarkan. Pasalnya, pendapatan sewa pemilik studio tidak bisa berkurang.\n\nEli berkata dengan marah.\n\n\"Ini tidak masuk akal. Apa bedanya dengan mengatakan Anda tidak boleh melepaskan sandera untuk mencari nafkah?\"\n\nSaya mengangguk.\n\n“Jadi aku akan mencobanya.”\n\n* * *\n\nPerusahaan OTK membeli rumah atau tanah terpisah di dekat universitas dan menghubungi perusahaan konstruksi.\n\nSaat ini, kekhawatiran terbesar perusahaan konstruksi di seluruh dunia adalah proyek restorasi San Francisco. Kang Jin-hoo tidak hanya menyelamatkan Amerika Serikat dari krisis, namun juga menyerahkan sejumlah besar pasokan bantuan dan bahan mentah kepada pemerintah Amerika Serikat. Dia juga akan menawar desain perkotaan melalui anak perusahaannya, Akit.\n\nBagaimanapun, jelas bahwa Perusahaan OTK akan mendapat tempat dalam bisnis restorasi. Oleh karena itu, perusahaan konstruksi dalam negeri telah bekerja keras untuk mengantri di Gangjin-hoo.\n\nNamun bisnis Perusahaan OTK fokus pada IT dan otomotif, sehingga tidak ada hubungannya dengan konstruksi.\n\nNamun, ini adalah permintaan kerja sama yang pertama.\n\nJika Anda ingin membuka sedikit pun wajah pada peluang ini, Anda harus membuat lahan yang tidak ada sekalipun. Para pembangun sangat marah.\n\n“Periksa semua situs di dekat universitas.”\n\n“Eksekutif manakah yang memiliki lahan di sekitar sini?”\n\n“Kami mendapat informasinya, dan Daehoo Construction mengatakan bahwa mereka akan menjual situs di gerbang belakang Universitas Hankuk!”\n\n\"Apa? Sial! Bukankah ada situs yang lebih besar dan lebih indah?\"\n\n“Untuk mendapatkan lukisan salju yang tepat, Anda harus mendapatkan lokasi yang lebih baik daripada perusahaan konstruksi lainnya!”\n\nPresiden perusahaan konstruksi secara pribadi mengunjungi Perusahaan OTK dengan membawa dokumen mereka. Mereka dengan bangga memamerkan tanah yang mereka bawa.\n\nKetika Kang Jin-hoo menawarkan untuk membeli situs tersebut dengan harga lebih tinggi dari harga pasarnya, dia semua melambai.\n\n\"Apa yang kamu bicarakan? Saya akan memberikannya kepada Anda dengan harga lebih rendah dari harga pasar.”\n\n“Kamu bilang kamu melakukan pekerjaan dengan baik, tapi kami, Eunsung Construction, juga harus menambah kekuatan.”\n\n“Jika Anda menjualnya dengan harga lebih rendah dari harga beli, itu merupakan pelanggaran kontrak, jadi saya hanya menyesal tidak bisa memberi Anda harga yang lebih rendah.”\n\n“Kami juga akan melakukan pembangunan dengan harga terendah.”\n\n“Serahkan saja padaku.”\n\n* * *\n\nJung Ki-hong, kepala tim PR, mengatakan bahwa dia berencana membangun asrama di 42 lokasi di seluruh negeri dan menyewakannya kepada siswa dengan harga sewa yang rendah.\n\nSaat calon asrama diumumkan, para mahasiswa menyambutnya dengan tangan terbuka.\n\n-Benar-benar? Perusahaan OTK akan membangun asrama?\n\n-Oh ya! Termasuk sekolah kita!\n\n– Ya ya. Saya menghasilkan uang dari spekulasi minyak kali ini, tetapi saya harus melakukan sesuatu yang baik.\n\n– Tapi kalau dibangun sekarang kapan selesainya?\n\n-Apakah kamukamu akan membangun semuanya selagi aku di sekolah?\n\n-Aku akan menjalani wajib militer sebentar lagi, tapi kuharap itu akan dibangun ketika aku kembali ke sekolah setelah keluar dari militer.\n\n-Saya ingin melarikan diri dari semi-bawah tanah karena dibangun dengan cepat.\n\n-Senang rasanya punya cincin, aku Wanjihaㅜㅜ Kami bertiga tinggal bersama untuk menghemat uang.\n\n– Itu cukup bagus. Adikku telah tinggal di gosiwon tanpa jendela selama 8 bulan. Saya juga mengatasi klaustrofobia saya karena kekurangan uang.\n\nNamun, dukungan terhadap hal tersebut segera dibayangi oleh pihak oposisi.\n\nTakut mengeluarkan siaran pers, pemilik studio berdiri. Tak hanya itu, warga yang tidak terkait dengan bisnis persewaan pun menyatakan penolakannya.\n\n-Jika mahasiswa besar nongkrong di malam hari sambil minum-minum, seperti apa lingkungan sekitar?”\n\n– Seberapa menakutkankah mahasiswa saat ini?\n\n-Ya. Jangan dengarkan orang dewasa.\n\n-Di depan tempat ini juga terdapat sebuah sekolah dasar, namun jika mahasiswa merokok atau melakukan tindakan romantis, itu tidak baik untuk kesehatan anak-anak, dan terlihat sedikit berbeda.\n\n– Tidak ada taman bermain di lingkungan saya. Tolong bangunkan taman bermain.\n\n-Untuk membangunnya perlu dibangun fasilitas yang bermanfaat bagi penghuninya, seperti taman atau gedung dojo.\n\n-Pokoknya, tidak ada asrama!\n\n– Bukan seperti ini, ayo bergabung dengan warga dan ajukan pengaduan ke kantor kelurahan dan balai kota!\n\n* * *\n\nSeoul adalah kota besar dengan populasi lebih dari 10 juta.\n\nDan walikota Seoul adalah kepala kota yang membidangi administrasi. Tidak berlebihan jika dikatakan bahwa ia merupakan kedudukan tertinggi kedua setelah presiden dalam hal kewenangan dan pengaruh politiknya.\n\nApakah ada yang namanya perintah komunikasi?\n\nWalikota Seoul dapat diangkat kembali hingga tiga kali. Walikota Won Sang-hoon yang berhasil mendapatkan masa jabatan ketiga kali ini merupakan masa jabatan terakhirnya.\n\nWalikota Seoul merupakan jalan pintas menuju pemilihan presiden, dan dia telah terpilih sebagai kandidat presiden generasi mendatang yang kuat untuk Partai Politik Baru.\n\nKoreksinya juga tidak buruk. Dia tidak memiliki prestasi besar, tapi dia juga tidak bersalah.\n\nPeringkat dukungan terhadap partai yang berkuasa tetap stabil, dan partai oposisi terpecah-pecah. Jika suasana ini terus berlanjut hingga pemilihan presiden berikutnya, bukankah cukup hanya dengan melihat kursi kepresidenan?\n\nWalikota Won Sang-hoon menghabiskan sisa masa jabatannya dengan tidak menimbulkan masalah dan hanya fokus pada manajemen. Namun tiba-tiba Perusahaan OTK memutuskan untuk membangun asrama sehingga menimbulkan keributan besar.\n\nDibandingkan dengan chaebol domestik, Kang Jin-hoo memiliki basis bisnis kecil di Korea dan tidak memiliki lingkaran politik atau koneksi pribadi. Tapi dia memiliki pengaruh yang lebih besar dari siapapun.\n\nDia adalah orang terkaya di dunia dan pahlawan yang menyelamatkan Amerika dari krisis. Tidak berlebihan jika dikatakan bahwa Hadiah Nobel Perdamaian telah dianugerahkan dan masa depan industri otomotif ada di tangannya. Selain itu, ia juga dekat dengan Presiden Amerika Serikat. Bolehkah pengusaha atau politisi di Korea mengadakan pertemuan sendiri dengan presiden AS?\n\nSeandainya dia mengatakan akan membangun asrama di satu atau dua tempat, dia tidak akan bereaksi jauh berbeda meski ada warga yang keberatan.(Baca selengkapnya @ wuxiax.com)\n\nNamun, hanya 19 kandidat yang diumumkan di Seoul!\n\nIni berarti seluruh Seoul disertakan. Balai kota dibanjiri keluhan yang melumpuhkan bisnis. Semua penduduk setempat menentangnya, dan pekerja studio berbondong-bondong ke balai kota untuk memprotes.\n\n“Apakah masuk akal bagi Perusahaan OTK untuk memasuki bisnis persewaan?”\n\n“Bagaimana kehidupan orang biasa seperti kami, yang menyewa satu kamar dan mencari nafkah setiap hari?”\n\n“Bukankah ini hanya menyuruh kita mati saja?”\n\n“Berhentilah melanggar hak milik rakyat biasa!”\n\n“Kota Seoul harus mengambil tindakan!”\n\nWalikota Won Sang-hoon tidak berniat bertemu Kang Jin-hoo. Namun, sulit untuk berdiam diri dalam situasi di mana oposisi berada di udara.\n\nBeberapa walikota datang bersama anggota dewan.\n\n“Tidak, kalaupun membangun asrama, harus pelan-pelan di satu atau dua tempat sambil memperhatikan opini masyarakat. Apa ini?\"\n\n“Ada tiga lokasi di lingkungan kami saja! Tidak peduli berapa banyak universitas yang ada di distrik kita, bukankah ini terlalu banyak?”\n\n“Opini lokal sangat buruk.”\n\n“Semua penduduk setempat menentang memasuki asrama.”\n\n“Kantor kelurahan kini lumpuh akibat protes wargamasuk.”\n\n“Bagaimana dengan pemilu berikutnya?”\n\n“Bukankah seharusnya walikota juga memikirkan pemilu berikutnya?”\n\nJika Anda berdiam diri seperti ini, Anda tidak pernah tahu berapa banyak suara yang akan terbuang. Setidaknya aku harus berpura-pura bereaksi.\n\nWalikota Won Sang-hoon mengumumkan posisi resminya setelah bertemu dengan perwakilan perusahaan satu ruangan.\n\n“Pemkot Seoul akan meminta kerjasama Perusahaan OTK agar dapat dilanjutkan dengan mengumpulkan pendapat warga mengenai pembangunan asrama tersebut.\n\n* * *\n\nDi depan kantor pusat, para pekerja studio pun berkumpul dan melakukan protes. Mereka bahkan memasang spanduk berwarna merah bertuliskan, “Chaebol Kang Jin-hoo, berhenti membunuh orang biasa!”\n\nMereka sepertinya menekankan bahwa saya adalah seorang chaebol dan mereka adalah orang biasa.\n\nDi X-Cop, yang bertanggung jawab atas pengelolaan dan keamanan gedung, gerbang utama ditutup dan lebih banyak tenaga dikerahkan jika terjadi kemungkinan tabrakan. Staf masuk melalui pintu belakang.\n\nSaat saya melihat pengumuman Pemerintah Metropolitan Seoul melalui berita, saya mendengus.\n\n“Anda suka mengumpulkan pendapat orang-orang.”\n\n“Apa bedanya dengan mengatakan jangan lakukan itu?”\n\n“Itu adalah hal yang sama.”\n\nApa yang akan Anda lakukan jika Anda harus mengumpulkan pendapat yang berlawanan dari semua orang?\n\nSaya mengira pemilik studio akan keberatan, tetapi kota Seoul pun akan menentangnya.\n\nSaya maju dan mengumumkan posisi saya.\n\n\"Saya tidak meminta peningkatan rasio luas lantai, juga tidak meminta dukungan pelaporan dari pemerintah daerah. Apa salahnya mengatakan saya akan membangun di tanah saya sendiri dengan uang saya sendiri? Saya akan lanjutkan saja.\""}