{"index": 288, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 289\n\nSetelah mendengar pengumuman Kang Jin-hoo, Walikota Won Sang-hoon menjadi bingung.\n\n“Kuharap hasilnya akan seperti ini.”\n\nWalikota Won Sang-hoon telah lama menekankan komunikasi dengan warga dan membangun citra walikota yang selalu berkomunikasi dan mendengarkan.\n\nRencana awalnya adalah bernegosiasi dan membujuk Kang Jin-hoo untuk berkompromi pada tingkat yang sesuai. Namun, Kang Jin-hoo menolak bekerja sama dengan pemerintah kota Seoul dan mengatakan bahwa dia akan terus membangun asrama tersebut. Seolah-olah dia mengabaikan kata-katanya sepenuhnya.\n\n‘Tidak, bukankah kamu harus berpura-pura mendengarkan apa yang dikatakan Walikota Seoul?’\n\nPengusaha macam apa yang bisa melakukan ini terhadap Walikota Seoul? Im Jin-yong juga tidak akan bisa melakukan ini.\n\nNamun… … .\n\nJika dipikir-pikir, Kang Jin-hoo juga seperti ini kepada presiden. Tidak boleh ada undang-undang yang melarang Wali Kota Seoul untuk tidak melakukan hal ini.\n\nIa mengatakan akan mengumpulkan pendapat warga sehingga sulit untuk mundur. Jika Anda berubah pikiran sekarang, Anda akan menghadapi kritik keras dari partai yang berkuasa dan reaksi balik dari tuan tanah dan penduduk setempat.\n\nPemilik studio dan penghuni telah berbondong-bondong ke balai kota untuk memprotes pernyataan Kang Jin-hoo, dan seruan terus berdatangan ke kantor lingkungan dan pusat komunitas juga.\n\nBeberapa pemilik studio menunjukkan kemarahan yang luar biasa.\n\n“Kalau begitu kita tidak bisa lagi bekerja. Saya hanya akan mengirim semua siswa keluar dan menutup studio secara berkelompok!”\n\n“Jika kamu mati, kamu mati, kamu tidak mampu membangun asrama!”\n\n“Saya lebih suka membakar gedung dan membakar diri saya sendiri sampai mati!”\n\nIni semua adalah pemilih dengan satu suara yang berharga.\n\nJika Anda menunjukkan diri Anda didorong oleh Kang Jin-hoo apa adanya, akan ada kemunduran di jalan kekuatan besar.\n\nSebaliknya, jika ia menunjukkan pemimpin yang kuat yang mampu menghadapi chaebol pada kesempatan ini, ia akan mampu menggalang pendukungnya.\n\nWalikota Won Sang-hoon berkata dengan nada tegas.\n\n\"Perumahan dan tanah adalah barang publik, bukan milik pribadi. Pemerintah kota tidak akan mengeluarkan izin mendirikan bangunan sampai kami menemukan solusi yang masuk akal setelah mengumpulkan pendapat warga setempat.\"\n\nOposisi semakin tersulut, dan para pendukung Won Sang-hoon marah.\n\n– Otaku VS Walikota Seoul?\n\n– Walikota Won Sang-hoon adalah calon presiden berikutnya dari Partai Politik Baru.\n\n-Saya bertengkar dengan presiden dan menangkapnya, apakah Anda takut dengan walikota?\n\n– Sampai saat itu, saya juga mendukung Gangjinhu, tapi bukan itu masalahnya.\n\n– Bajingan ini menghasilkan uang dan menjadi seorang konservatif.\n\n– Apa salahnya mengumpulkan pendapat warga sekitar?\n\n-Mengabaikan kata-kata walikota dan membangunnya sesukamu! Kediktatoran pembangunan seperti apa yang terjadi sekarang?\n\n– Anda tidak boleh melakukannya dengan cara Anda sendiri karena Anda adalah seorang chaebol kaya. Kedaulatan Korea ada di tangan rakyat, bukan chaebol!\n\n-Korea adalah republik demokratis, bukan republik chaebol!\n\n- Itu benar! Lindungi hak milik orang biasa!\n\n– Walikota Won Sang-hoon, hentikan pembangunannya!\n\n-Minta maaf segera setelah Kang Jin-hoo!\n\n-Ya. Studio berikutnya.\n\n– Haha, orang kidal itu seksi.\n\n– Yang dikumpulkan hanya pendapat warga, bukan pendapat mahasiswa?\n\n– Sejujurnya, saya sekarang mengingat kembali masa kepresidenan Won Sang-hoon.\n\n-Bagaimanapun, kaum kiri bersifat sipil. Siapa pun yang menang, john jam jim jim.\n\n– Gila haha. Gila semua boneka. Baik kiri maupun kanan.\n\nAnggota Partai Nasional Liberal yang selama ini berselisih dengan Walikota Won Sang-hoon juga turut berkontribusi kali ini. Khususnya, para anggota parlemen yang memiliki daerah pemilihan di Seoul bertindak liar.\n\nPerwakilan Ma Sang-tae dari Partai Nasional Liberal secara pribadi mengunjungi daerah pemilihan dan berbicara pada pertemuan dengan warga.\n\n\"Itu adalah asrama di lokasi itu! Itu tidak masuk akal. Di sana, Anda perlu memasuki rumah sakit pengobatan oriental untuk menciptakan lapangan kerja dan meningkatkan kesehatan penghuninya. Kami akan mengusir asrama tersebut dan berdiskusi dengan Pemerintah Metropolitan Seoul untuk membangun rumah sakit pengobatan oriental di sana!\"\n\nWarga setempat bersorak, namun warganet menanggapinya dengan tidak masuk akal.\n\n-Tidak, kita sedang membicarakan asrama, jadi mengapa rumah sakit pengobatan oriental bermunculan di sini?\n\n– Orang yang memilih orang itu, turunlah!\n\n– Jangan lakukan itu terlalu banyak. Konon, dia baru bisa mengunjungi rumah sakit pengobatan oriental setelah ditabrak gangster saat melakukan mogok makan di depan Majelis Nasional beberapa waktu lalu.\n\n– Tttttttttt! Anda harus bisa mendapatkan tempat tidur single.\n\n– Anggota Majelis Ma Sang-tae koma lagi. Harap tenang.\n\n– Hahaha koma.\n\n– Tinggalkan aku sendirie. Anda ingin membangun rumah sakit tempat Anda akan dirawat.\n\n* * *\n\nTaek-gyu yang sedang membaca artikel dan komentar berkata.\n\n\"Kutukanmu meluap-luap hari ini. Konon kalau kamu banyak mengutuk, kamu akan berumur panjang, bukankah itu yang membuatmu abadi?\"\n\n“… … .”\n\nSekalipun aku bersumpah, aku makan, dan meskipun aku tidak makan, aku kenyang.\n\nBagaimanapun, izin mendirikan bangunan adalah wewenang pemerintah kota. Tidak peduli berapa banyak Anda berencana membangun menurut hukum, tidak ada jawaban kecuali Anda memberi izin.\n\n“Apa yang akan kamu lakukan sekarang?”\n\n\"Dengan baik.\"\n\nSebenarnya asrama tidak menjadi masalah. Tidak akan terjadi apa-apa jika saya tidak membangun ini, dan saya tidak akan rugi apa pun.\n\nNamun kejadian ini menunjukkan permasalahan yang dialami Korea.\n\nIni adalah egoisme kolektif dari kekuatan yang sudah mapan.\n\nKecuali ditentukan lain, harga ditentukan oleh penawaran dan permintaan. Ketika pesaing baru muncul, harga pasti akan turun atau penjualan pun pasti akan menurun.\n\nTidak ada seorang pun yang menyambut situasi di mana mereka kalah. Apalagi jika berkaitan dengan penghidupan.\n\nSehingga tak jarang pemilik studio merasa keberatan.\n\n“Yang paling buruk adalah para politisi yang memanfaatkan keegoisan lokal ini.”\n\nBahkan ada anggota dewan kota dan anggota dewan distrik yang terpilih dengan janji memblokir pembangunan asrama di wilayah setempat. Pada titik ini, sepertinya negara ini menjadi gila.\n\nCara termudah untuk tidak dihina di Korea adalah dengan tidak melakukan apa pun.\n\nKarena jika Anda tidak melakukan apa pun, tidak akan ada masalah.\n\nJika saya tidak mengambil sikap terhadap pemerintah, saya tidak akan dihina oleh kaum konservatif, dan jika saya tidak mengatakan bahwa saya akan membangun pabrik mobil listrik di Korea, saya tidak akan dihina oleh Eunsung Motor Union dan dua serikat buruh besar.\n\nJika itu masalahnya, bukankah semua orang, baik liberal maupun konservatif, akan menyukai dan mendukung saya?\n\nKali ini sama saja. Dia keluar untuk membangun asrama tanpa biaya, tapi dia dicemooh oleh penduduk setempat dan pendukung partai yang berkuasa.\n\nJika serikat pekerja yang ada menentangnya, kami tidak dapat menciptakan lapangan kerja dengan gaji tahunan sebesar 40 juta won, supir taksi menentangnya, jadi kami tidak dapat berbagi tumpangan dan carpooling, dan kami bahkan tidak dapat membangun asrama untuk tempat tinggal siswa karena pekerja studio menentangnya.\n\nKetika kekuatan-kekuatan yang ada berusaha melindungi kepentingan mereka dan para politisi sadar akan suara mereka, yang bisa mereka lakukan hanyalah mempertahankan status quo.\n\nSebaliknya, jika seluruh dunia mempertahankan status quo, maka tidak akan ada masalah.\n\nJika tidak ada invasi dari luar, Dinasti Joseon mungkin sudah berjalan 500 tahun lagi. Namun, pada saat Joseon menerapkan kebijakan isolasi, Jepang sedang bergerak menuju modernisasi.\n\nKurang dari 10 tahun setelah berakhirnya Restorasi Meiji, Jepang menyerbu dengan kapal mereka. Perjanjian Pulau Ganghwa ditandatangani dengan Joseon yang kalah.\n\nJika Joseon melakukan perubahan 10 tahun sebelumnya, apakah negara ini akan berlalu begitu saja?\n\nIni adalah masa perubahan industri yang begitu cepat sehingga muncul istilah revolusi industri ke-4. Anda bisa menunda aliran perubahan untuk sementara waktu, tapi tidak ada yang bisa menghentikan perubahan itu sendiri.\n\nMeskipun Korea sibuk mempertahankan status quo, negara-negara lain mengalami perubahan dengan sangat cepat. Bahkan dalam hal ride-sharing, yang ditentang oleh pengemudi taksi, negara-negara maju sudah mulai beralih ke mobil tanpa pengemudi.\n\nJadi, haruskah kita berhenti mengembangkan mobil tanpa pengemudi untuk mencari nafkah bagi pengemudi taksi?\n\nIni mungkin tampak seperti masa depan yang masih sangat jauh, namun hal ini sedang terjadi saat ini. Mengemudi otonom telah dikomersialkan, dan truk logistik yang hanya berjalan di jalan tetap akan mengoperasikan kendaraan tak berawak.\n\nNamun di Korea masih ada ride sharing dan carpooling sehingga berebut Mani.\n\nBahkan jika Anda dihina dan kehilangan suara Anda, itu adalah hal yang benar untuk dilakukan dan Anda harus melakukannya jika diperlukan. Namun para politisi, baik partai berkuasa maupun partai oposisi, sadar akan opini publik dan hanya menaruh perhatian.\n\nSeseorang harus memecahkan situasi ini.\n\nDan satu-satunya orang yang bisa melakukan itu adalah aku. Karena saya tidak terikat dengan sistem sosial yang ada, dan saya sudah terbiasa dihina.\n\nJika Anda bahkan tidak bisa membangun asrama untuk pelajar karena warganya keberatan, apa yang bisa Anda lakukan di negeri ini?\n\n* * *\n\nKang Jin-hoo mengatakan jika Pemerintah Metropolitan Seoul tidak memberikan izin, dia tidak akan ragu untuk mengajukan gugatan administratif. Sekarang, masalah asrama sepertinya sudah menjadi masalahmenuju perang habis-habisan antara walikota Seoul dan Kang Jin-hoo.\n\nPerusahaan OTK mengirimkan surat resmi kepada OSIS universitas di Seoul. Segera setelah izin dari Pemerintah Metropolitan Seoul diberikan, konstruksi akan segera dimulai, selesai dan disuplai dalam waktu satu tahun, bersama dengan pandangan sekilas dan biaya asrama yang akan dibangun. Biayanya sekitar 15.000 won per bulan untuk kamar 4 orang. Selama masa liburan, Anda dapat keluar kamar dengan leluasa.\n\nSaat ini terjadi, kali ini para mahasiswa berdiri.\n\nSementara itu, para mahasiswa terus bersuara tentang masalah asrama, namun tidak ada yang mendengarkan. Tapi kali ini sedikit berbeda.\n\nOSIS mengumumkan bahwa mereka akan berjuang dalam solidaritas satu sama lain. Mahasiswa universitas berbondong-bondong ke balai kota untuk memprotes.\n\n“Izinkan membangun asrama!”\n\n“Perusahaan OTK akan membangunnya, jadi mengapa kota Seoul tidak mengizinkannya?”\n\n“Siswa tidak seharusnya membayar sewa kepada pemilik studio!”\n\n“Walikota Seoul Won Sang-hoon dan politisi terkait yang menentang pembangunan asrama akan mengadakan kampanye untuk kalah dalam pemilu berikutnya!”\n\nWalikota Won Sang-hoon bingung ketika para mahasiswa mengambil tindakan. Yang ditujunya adalah pilpres, bukan pilkada.\n\nBetapapun banyaknya suara penduduk dibandingkan dengan mahasiswa, itu adalah angka yang tidak bisa diabaikan ketika 42 mahasiswa berkumpul. Bukankah kita seharusnya memikirkan suara para mahasiswa dan juga keluarga mereka?\n\n‘Kenapa anak ini menaikkan pekerjaannya seperti ini?’\n\nWalikota Won Sang-hoon dengan lembut mengubah kata-katanya.\n\n\"Saya pikir ada kesalahpahaman dalam apa yang saya katakan. Bukan berarti saya tidak akan berhenti membangun asrama, namun pemerintah kota akan memberikan dukungan sehingga kami dapat sepenuhnya mengumpulkan pendapat dan terlibat dalam dialog dan komunikasi.\"\n\nKemudian para pekerja studio kembali angkat suara. Beberapa pedagang menyambutnya sebagai antisipasi revitalisasi kawasan komersial, namun dengan cepat terkubur oleh suara-suara oposisi.\n\nPemilik studio menentangnya karena takut akan penurunan harga sewa dan kekosongan, namun penduduk setempat menentangnya karena berbagai alasan.\n\nSuasana lingkungan memburuk, pendidikan anak bermasalah, hak atas sinar matahari dilanggar, harga rumah turun, lingkungan pendidikan memburuk, minta dibangun lagi, cuma tidak suka, dan sebagainya.\n\nBerbagai pendapat pun mengemuka di masyarakat setempat.\n\n– Jika kamu terus menentang, apakah kamu akan melakukan sesuatu untukku?\n\n-Tentu saja. Berapa banyak uang yang dimiliki Jinhoo Kang?\n\n-Jika ingin membangun asrama harus membangun fasilitas kenyamanan bagi penghuninya.\n\n-Ya. Jika ingin membuat fasilitas kebencian, sebaiknya juga dibuatkan pusat kebudayaan atau pusat olah raga yang bisa digunakan warga.(Baca selengkapnya @wuxiax.com)\n\n-Saya berharap saya bisa membuat rumah sakit pengobatan Korea di lingkungan sekitar seperti yang dikatakan Rep. Ma Sang-tae.\n\n– Saya punya banyak uang, tapi saya bisa memberi Anda sebanyak itu.\n\n– Begini cara menyusui bayi yang menangis. Ada banyak manfaat yang bisa diperoleh dengan memiliki oposisi yang kuat.\n\n-Wilayah lain mengatakan mereka menentangnya, jadi mari kita lakukan yang terbaik dan menentangnya sampai akhir!\n\nKetika masalah seputar asrama semakin besar, Walikota Won Sang-hoon menegaskan kembali posisinya.\n\n\"Saya pikir kita perlu menyelesaikan masalah ini melalui dialog dan komunikasi satu sama lain. Saya mengusulkan diskusi terbuka kepada CEO Jin-hoo Kang. Bukankah menyenangkan jika bisa berkumpul dan mendengarkan pendapat warga dan juga pendapat para mahasiswa?\"\n\n* * *\n\nTaek-gyu bertanya.\n\n“Kami akan mengadakan diskusi publik di sana, apa yang akan kami lakukan?”\n\nSaya rasa alasan saya mengeluarkan kartu ini secara tiba-tiba adalah karena saya rasa saya tidak akan ikut dalam debat tersebut, bukan?\n\nPenolakan terhadap pendirian asrama sama di semua daerah. Di antara negara-negara tersebut, Seoul memiliki kandidat terbanyak, dan oposisinya adalah yang paling keras.\n\nJika Pemerintah Metropolitan Seoul mengizinkannya, daerah lain tidak punya pilihan selain mengizinkannya.\n\n“Tidak ada yang tidak dapat kamu lakukan.”\n\nSaya mengarahkan pemimpin tim PR.\n\n“Berjanjilah bahwa Anda akan menanggapi debat publik, mengatur semua argumen yang berlawanan dan mengirimkannya kepada saya.”\n\n* * *\n\nJinhoo Kang adalah investor terkaya di dunia.\n\nOleh karena itu, kelakuannya selalu menjadi isu di luar negeri. Ia juga memberitakan peristiwa tersebut secara besar-besaran di media seperti CNN, BBC, dan NHK. Protes dan wawancara warga yang menginginkaned untuk mengusir asrama diterbitkan sebagaimana adanya.\n\n– Apa yang terjadi dengan itu?\n\n– Apakah Anda menentang pembangunan asrama untuk mahasiswa?\n\n- Saya tidak mengerti. Kalau untuk pelajar, bukankah pemerintah harus turun tangan dan mendukungnya?\n\n– Para penyewa memprotes harga sewa yang turun, sehingga Pemerintah Metropolitan Seoul tidak akan memberi Anda izin.\n\n– Wah! Omong kosong. Apakah kamu bercanda?\n\n– Apakah kamu mengabaikan Korea sekarang? Itu mungkin terjadi di Korea!\n\n-Wow! Korea yang luar biasa!\n\n– Apa yang kamu lakukan di negara itu? Jika saya Kang Jin-hoo, saya hanya akan mengatakan saya tidak akan melakukannya.\n\n-Saya berharap saya bisa pindah ke Jerman setelah gempa. Jika saya menyuruh Anda membangun asrama di Berlin, semua orang akan menyambutnya.\n\n– Kemasi uang Anda dan datanglah ke Australia!\n\nMinat terhadap debat publik semakin meningkat.\n\nOrang-orang yang melihat bagaimana Kang Jin-hoo bertindak terhadap politisi beberapa hari yang lalu di sidang menunjukkan ekspektasi yang besar, dan rating debat publik menunjukkan tanda-tanda kesuksesan."}