{"index": 289, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 290\n\nTanggal diskusi publik telah ditetapkan.\n\nWalikota Won Sang-hoon sedang dalam suasana hati yang sangat sulit.\n\nFaktanya, tidak peduli bagaimana diskusi berlangsung dan kesimpulan dicapai, tidak ada ruginya setelah kemajuan yang pesat. Saya sudah dihina, dan jika semuanya berjalan baik, saya akan membangun asrama, dan jika ada yang salah, saya akhirnya tidak membangun asrama.\n\nNamun Walikota Won Sang-hoon berbeda. Dia tidak punya pilihan selain peduli dengan tren opini publik apakah dia menang atau kalah, kecuali dia akan pensiun dari politik pada akhir masa jabatan Walikota Seoul.\n\nJika menang, suara mahasiswa turun, dan jika kalah, suara warga turun.\n\n“Saya harap Anda akan menanggapi diskusi ini.”\n\nChaebol mana yang akan muncul dalam debat publik? Jadi, tentu saja, saya pikir saya akan menolak, tapi saya terlalu mudah menyetujuinya.\n\nBagaimanapun, inilah yang saya sarankan, dan selama saya menerima bola dari sisi itu, saya tidak punya pilihan selain pergi.\n\nSaat mempersiapkan debat, Jang Hyun-joon, ketua umum Partai Politik Baru, datang ke balai kota dan berkata:\n\n“Sebaiknya Anda berhati-hati, Walikota.Seperti yang Anda ketahui, tidak ada orang yang melihat hal-hal baik dengan Kang Jin-hoo.”\n\n“… … .”\n\n* * *\n\nSebelum berdiskusi, kami berjabat tangan ringan.\n\nHalo, Walikota.\n\nWalikota Won Sang-hoon meraih tangan saya dan tersenyum.\n\n\"Senang bertemu Anda, Tuan Kang. Saya selalu ingin bertemu Anda sekali saja, dan inilah saya. Mari kita berdiskusi bersama hari ini.\"\n\n\"Tentu saja.\"\n\nMulutnya tersenyum, tapi ekspresinya tidak terlalu bagus. Dia menepuk tanganku seolah meminta bantuan.\n\nModerator diskusi adalah Song Seok-hoon, seorang pembawa berita terkenal. Kami duduk saling berhadapan dengan moderator di antaranya, dan penonton mengelilingi kami.\n\nKamera di mana-mana terpantul pada kami. Karena disiarkan langsung di saluran terestrial serta berbagai situs video seperti A-Tube, Anda dapat menontonnya di luar negeri. Seiring meningkatnya minat, beberapa situs bahkan mendukung subtitle atau interpretasi simultan.\n\nMenurut pendapat saya, membahas topik seperti itu merupakan aib nasional.\n\nModerator Song Seok-hoon pertama kali memperkenalkan topik diskusi ini dan pendapat pro dan kontra, dan diskusi pun dimulai.\n\nWalikota Won Sang-hoon berbicara lebih dulu.\n\n\"Sebelum kita memulai diskusi, saya sama sekali tidak menentang pembangunan asrama. Masalah asrama adalah masalah yang sangat sensitif. Jadi, saya ingin mengatakan bahwa kita perlu mengumpulkan pendapat penduduk setempat dan menyesuaikan waktu dan skalanya. Saya pikir CEO Kang Jin-hoo akan setuju dengan hal ini.\"\n\nAku menggelengkan kepalaku.\n\n\"Tidak. Saya tidak setuju sama sekali. Saat membangun asrama, kita perlu mengumpulkan pendapat siswa, lalu mengapa harus mengambil pendapat warga?\"\n\nWalikota Won Sang-hoon sedikit bingung, tapi dia berkata dengan tenang.\n\n\"Masalah perumahan adalah masalah yang sangat sensitif dalam pemerintahan Seoul. Sulit untuk segera mengizinkan pembangunan asrama skala besar dalam kondisi kepadatan penduduk yang tinggi dan kondisi lalu lintas yang buruk. Pemerintah Metropolitan Seoul sendiri berencana untuk memperluas dukungan perumahan bagi kaum muda, tetapi jika pengumuman mendadak ini menyebabkan kebingungan di kalangan penghuni, pelajar, dan administrasi, bukankah semua orang akan dirugikan? Bukankah kita juga harus mempertimbangkan kerugian pada tuan tanah yang disebabkan oleh penyediaan asrama?\"\n\n“Lalu jika Anda mengatakan ingin membuka restoran seharga 5.000 won di sebelah restoran yang biayanya 10.000 won per orang, maka Anda harus mencegah pembukaan restoran tersebut karena akan merugikan pedagangnya.”\n\n\"Tidak. Namun, bagi kelompok chaebol yang menyiapkan prasmanan di tengah distrik restoran dan mengizinkannya dimakan secara gratis atau hanya dengan 1.000 won, itu seperti menyuruh pemilik restoran untuk menutup pintunya. Bisnis persewaan juga merupakan warga negara. Mereka adalah orang-orang yang mencari nafkah dengan menyewa sebuah bangunan, jadi bukankah mereka juga harus membuat rencana penghidupan untuk mereka?\"\n\nSaya membalasnya.\n\n\"Mahasiswa juga warga negara. Bukankah seharusnya ada rencana perumahan untuk mahasiswa? Setiap gedung dengan satu kamar akan menelan biaya lebih dari 1 miliar jika tidak cukup, bangunan mana yang akan memiliki lebih banyak masalah dalam penghidupan?\"\n\nWalikota Won Sang-hoon kembali membantah kata-kata saya.\n\n\"Ini persoalan yang perlu didiskusikan secara menyeluruh dari sudut pandang jangka panjang. Tentu saja, ada penyewa yang punya banyak uang, tapi setelah melunasi pinjaman dan uang jaminan, ada juga yang harus duduk di jalan.\"\n\n“Mahasiswa sudah duduk di jalanan, agar tidak menjadi tunawisma, kami tidak punya choice tapi tinggal di gosiwon atau semi-basement.”\n\n“Jadi, kami ingin menyelesaikan permasalahan tersebut melalui dialog dan komunikasi satu sama lain. Saya ingin mengusulkan kepada CEO Kang Jin-hoo untuk membuat organisasi konsensus sosial terkait masalah ini.”\n\nApa lagi ini? Mengapa kita harus menciptakan mekanisme konsensus sosial mengenai masalah ini?\n\n“Situasinya belum sampai sejauh ini karena tidak ada dialog atau kompromi. Mereka bilang mereka ingin membangun tempat tinggal mahasiswa dengan biaya kuliah yang dibayarkan oleh mahasiswa, tapi bukankah itu alasan mereka tidak membangunnya karena selalu mendapat tentangan? Tapi sekarang saya bilang saya akan membangunnya, mereka bilang tidak. Ada universitas, jadi disekitarnya ada usaha persewaan, dan ada usaha persewaan, jadi universitasnya tidak ada. Apakah masuk akal untuk tidak membangun asrama bagi pemilik bisnis studio?”\n\n“Saya tidak mengatakan jangan membangunnya. Saya juga kuliah, dan sebagai Walikota Seoul, saya telah terlibat dalam berbagai kegiatan kesejahteraan bagi kaum muda. Saenaga telah menghemat anggaran dan menyiapkan sistem beasiswa bagi mahasiswa berpenghasilan rendah, dan mendukung kaum muda untuk mendapatkan pekerjaan dan menjalani kehidupan yang stabil melalui Youth Allowance dan Youth Passbook. Selain itu, kami akan menciptakan dana pemuda sehingga generasi muda kami dapat mengambil tantangan dalam memulai bisnis… ….”\n\nKetika kata-katanya semakin panjang, moderator menghentikannya.\n\n“Walikota. Ini adalah tempat untuk mendiskusikan asrama, jadi tolong jangan membicarakan hal-hal yang tidak ada hubungannya.”\n\n\"Oke. Bagaimanapun, saya telah melakukan koreksi untuk generasi muda, dan saya ingin mengatakan bahwa saya bersimpati dengan kesulitan generasi muda dalam masalah asrama ini.”\n\n“Saya setuju, tapi kenapa Anda tidak bisa membangunnya?”\n\n“Saya tidak mengatakan bahwa saya tidak akan mampu melakukannya, saya mengatakan bahwa pertama-tama saya akan menciptakan mekanisme konsensus sosial dan melanjutkan melalui kompromi nasional yang besar.”\n\n“… … .”\n\nJadi apa ini? Apa hanya aku saja yang tidak mengerti?\n\n“Masalahnya bukan pada warga yang menentang, tapi pada politisi yang sadar akan hak pilihnya dan langsung mendukungnya. Apakah masuk akal untuk menentang pembangunan asrama hanya untuk mendapatkan suara dalam pemilu?”\n\nKetika saya mengkritik secara terbuka, Walikota Won Sang-hoon berkata dengan suara marah.\n\n“Kata-katanya kasar. Izin mendirikan bangunan adalah kewenangan kota. Jika tidak adil, ada cara untuk menyelesaikannya melalui litigasi.”\n\n\"Aku tahu. Saat ini, Universitas Hyeonhong dan Universitas Cheongcheon sedang dalam proses litigasi administratif atas masalah asrama. Namun menurut Anda berapa tahun yang dibutuhkan agar proses ini selesai? Walikota, walikota, dan anggota dewan lokal tidak akan tahu apa yang akan terjadi setelah masa jabatan mereka berakhir, tapi bagaimana dengan siswa yang bolak-balik antara gosiwon dan semi-basement saat ini?”\n\nModerator Song Seok-hoon berkata.\n\n“Tenanglah, kalian berdua. Kami akan menghentikan diskusi sejenak, dan mulai sekarang, kami akan memiliki waktu untuk bertanya dan menjawab pertanyaan dengan penonton.”\n\nMahasiswa universitas bertanya kepada Walikota Won Sang-hoon.\n\n“Ini Kim Pil-sung, mahasiswa tahun ketiga di Universitas Hyeonhong. Foto ini adalah studio tempat saya tinggal sekarang, dan jamur hitam tumbuh di salah satu dinding karena kondensasi embun. Tahukah Anda berapa harga sewa bulanan rumah ini? Depositnya 5 juta won dan 600.000 won termasuk biaya manajemen. Teman lain yang beruntung masuk asrama tinggal di tempat yang lebih baik dariku dengan harga 300.000 won.”\n\n“Saya tahu betapa sulitnya bagi mahasiswa kami. Kami akan mengumpulkan pendapat semua orang dan menyelesaikan masalah tersebut melalui dialog dan komunikasi.”\n\n“Ini Min Ji-yeon, mahasiswa tahun pertama di Universitas Seongnak. Ketel uapnya tidak berfungsi dengan baik, kunci jendelanya rusak, jadi setiap kali saya meminta pemilik rumah untuk memperbaikinya, mereka mengabaikan saya sebagai seorang pelajar muda.”\n\n“Ada kesulitan-kesulitan seperti itu. Kami akan bekerja sama dengan kantor kelurahan dan pusat komunitas untuk memperbaikinya.”\n\nPara mahasiswa berbicara tentang kesulitan perumahan dan kebutuhan akan asrama, dan Walikota Won Sang-hoon menanggapinya dengan jawaban yang blak-blakan.\n\nKali ini giliranku.\n\nSeorang wanita paruh baya berbicara dengan mikrofonnya.\n\n“Ini Kim Sook-ja dari Seodaemun-gu. Saya sangat menentang asrama. Anak tersebut saat ini duduk di bangku sekolah dasar, dan terdapat sebuah sekolah dasar di depan lokasi asrama. Tapi bukankah akan menjadi masalah besar bagi keselamatan anak-anak jika kita memulai pembangunan asrama di sana?”\n\nAku memiringkan kepalaku.\n\n“Maksudku aku tidak mengerti apa yang kamu katakan, kansekarang, tapi apakah ada risiko melukai anak-anak jika Anda melakukan konstruksi di sana?”\n\n\"Tentu saja. Siswa SD lewat dalam perjalanan menuju dan pulang sekolah, betapa berbahayanya? Itu juga mengeluarkan banyak debu.”\n\n“Lalu, kalaupun saya mau merelakan pembangunan asrama dan membangun pusat kebudayaan dan pusat olah raga yang bisa digunakan warga sekitar secara gratis di lokasi tersebut, bukankah hal itu harus dilakukan karena dapat menimbulkan masalah bagi keselamatan anak-anak pergi dan pulang sekolah?”\n\n“Oh tidak. Tidak apa-apa… ….”\n\nDengan enggan, wanita paruh baya di sebelahnya menerima mikrofon.\n\n“Saya ibu Soo-ae, Cha So-hyun dari Gangbuk-gu. Anak kami sekarang duduk di bangku sekolah dasar, dan mahasiswa bersikap penuh kasih sayang di sekitar asrama, yang tidak baik untuk pendidikan dan terlihat seperti itu.”\n\n“Tidak baik bagi mahasiswa untuk mengenyam pendidikan, dan sepertinya siswa sekolah dasar berkeliaran.”\n\n\"Opo opo?\"\n\nSaya melihat materinya dan berkata.\n\n“Tahukah Anda berapa banyak motel yang ada di dekat lokasi ini? Enam dalam radius 500 meter saja. Jika Anda khawatir dengan dampak negatif terhadap pendidikan siswa sekolah dasar akibat tindakan kasih sayang tersebut, bukankah sebaiknya semua motel terdekat ditutup? Maksudmu itu bisa jadi motel, tapi bukan asrama? Jadi, jika saya menyuruh Anda membangun motel di sini, apakah Anda tidak keberatan?”\n\n“Jika siswa merokok di depan kita, bagaimana dengan kesehatan anak kita?”\n\nSaya tidak gila. Siapa pun yang pernah mendengarnya pasti mengira bahwa saat Anda menghirup asap rokok sambil berjalan di jalan, Anda akan terkena kanker paru-paru.\n\n“Bukankah itu kota kampus yang asli? Desa satu kamar telah terbentuk, dan para siswa yang tinggal di sana pasti merokok, jadi apakah Anda mengabaikan kesehatan anak-anak kami?”\n\n“Oh, itu dia… … .”\n\n“Jika itu demi kesehatan anak-anak, bukankah desa satu kamar perlu diusir dan mahasiswa harus diusir ke tempat lain?”\n\nKataku sambil memandang Walikota Won Sang-hoon.\n\n“Bagaimana menurut Anda, Walikota? Warga prihatin dengan kesehatan anak-anak mereka. Apakah Anda berpikir untuk menghancurkan studio di sekitar sekolah dasar?”\n\n“Itu pendapat yang ekstrim. Kita harus menyelesaikan masalah melalui dialog dan komunikasi.”\n\n“… … .”\n\npercakapan dan komunikasi gnome. Pada titik ini, saya ingin membuat kompromi besar dengan menciptakan mekanisme konsensus sosial untuk memutuskan apakah akan membungkusnya dengan ritual leluhur di rumah orang lain atau tidak.\n\n“Saya Malja Choi dari Mapo-gu. Penghuni kami tidak menentang asrama itu sendiri. Namun, jika ingin membangun asrama, Anda juga harus berinvestasi pada fasilitas untuk warga sekitar. Apa jadinya warga jika hanya ingin membangun asrama bersama putri Anda?”\n\nOrang-orang yang duduk bersama menganggukkan kepala seolah bersimpati.\n\nMungkin inilah niat sebenarnya semua orang. Jika Anda menentang demi oposisi, Anda pikir Anda bisa mendapatkan apa saja.\n\nSaya baru saja memotongnya.\n\n“Saya akan memberitahu Anda dengan jelas agar Anda tidak memiliki ekspektasi yang tidak perlu di kemudian hari. Kalau saya tidak membangun asrama, saya tidak membangunnya, jadi saya tidak bermaksud memberikan manfaat apa pun kepada daerah tersebut.”\n\nMendengar kata-kataku, dia berteriak dengan marah.\n\n“Apa katamu? Maksudnya warga hanya mau menerima fasilitas kebencian? Maka asosiasi perempuan kita akan menentangnya sampai akhir!”\n\nSaya mengangguk.\n\n“Iya. Menentang sampai akhir.”\n\n“… … .”\n\nModerator Song Seok-hoon berkata.\n\n“Salah satu isu utama dalam perjuangan pertanian ini adalah hak perumahan bagi mahasiswa dan hak penyewa untuk bertahan hidup. Kemudian kami akan mendengarkan pendapat mereka yang menyewakan bisnis di kawasan universitas.”\n\nDi satu sisi duduk seorang lelaki tua. Salah satu dari mereka, seorang lelaki tua, meraih mikrofon dan berkata.\n\n“Saya Chul-soo Park, yang menjalankan bisnis persewaan di depan Universitas Sehan. Dan dia saat ini adalah ketua ‘Komite Asosiasi Penyewaan Satu Kamar Kota Seoul’.”\n\nMengapa ada begitu banyak organisasi di Korea?\n\nOrang tua itu berkata dengan suara nyaring.\n\n“Kalau konglomerat besar membangun asrama, apakah itu lebih dari sekedar menyuruh orang tua seperti kita mati, mencari nafkah sehari-hari dari bisnis sewa? Demi penghidupan, kota tidak boleh mengizinkan asrama!”\n\n“Jadi tidak ada salahnya membangun gedung itu sendiri, tapi maksudnya tidak boleh dijadikan asrama yang disewakan kepada pelajar dengan harga murah kan?”\n\n\"Ya.\"\n\n“Kalau begitu, tidak ada masalah jika kita membangun gedung itu dan tidak menyewakannya?”\n\n\"Apa maksudmu?\"\n\n“Ini secara harfiah. Jika asrama mengatakan tidak,Saya akan membangun sebuah bangunan di lokasi tersebut dan kemudian tidak menyewakannya kepada siapa pun sampai bangunan itu rusak dan runtuh dengan sendirinya.”\n\n\"Opo opo?\"\n\n“Saya tidak berniat menjual tanah itu. Jika asrama tidak tersedia, kami akan membangun gedung tersebut dan membiarkannya, dan jika gedung tersebut tidak dapat dibangun, kami akan membiarkannya dalam reruntuhan selamanya.”\n\nTanah yang dibeli untuk membangun asrama merupakan tanah bersih yang berdekatan dengan universitas. Perusahaan mana yang hanya bermain-main dengan situs tersebut?\n\nTapi saya punya banyak uang, jadi tidak apa-apa. Anda harus menjualnya untuk mendapatkan beberapa sen. Namun jika di lingkungan sekitar ada bangunan atau lahan kosong yang tidak terawat dan roboh, akan sangat merugikan jika dilihat.\n\nOrang tua itu berteriak dengan wajah memerah.\n\n“Di mana buruh muda yang mengancam tanpa embel-embel? Apakah orang tuamu mengajarimu hal itu?”\n\n“… … .”\n\nKeluarga tidak menyentuh.\n\n“Sekarang sedang siaran langsung. Mohon jangan mengatakan hal seperti itu.”\n\nModerator menghentikannya, tetapi lelaki tua itu terus merajalela.\n\n“Kamu sedang berbicara tentang orang dewasa! Itu sombong!”\n\nSaya menatap lurus ke arah lelaki tua itu dan berkata dengan tenang.\n\n“Saya tidak tahu berapa banyak yang dimiliki orang tua itu, tapi saya akan membelinya seharga 10 miliar won sekarang. Apakah kamu baik-baik saja?”\n\n\"Opo opo? Seratus miliar?”\n\n\"Ya. 10 miliar.”\n\nOrang tua bermata lebar itu bertanya dengan suara lembut, seolah sedang marah.\n\n“Hei, apakah itu benar?”\n\nkataku sambil tersenyum.\n\n“tidak. Itu adalah lelucon yang mencoba meringankan suasana.”\n\nMendengar kata-kata itu, wajah lelaki tua itu menjadi merah padam.(Baca selengkapnya @ wuxiax.com)\n\n“Anak ini berani mengolok-olok orang dewasa… … Tersedak!”\n\nOrang tua itu tiba-tiba mencengkeram bagian belakang lehernya dan terjatuh.\n\nBukankah kinerja khas presiden akan mengecewakannya?\n\nOrang-orang lanjut usia lainnya di sekitar mereka berteriak, mendukung lelaki tua itu.\n\n“Apakah kamu baik-baik saja?”\n\n\"Hai! Ini akan membunuh orang!”\n\n“Bolehkah membunuh orang hanya karena aku punya banyak uang?”\n\n“Bunuh aku juga, bajingan!”\n\nJika hal seperti ini bisa terjadi, bagian pengobatan darurat Rumah Sakit Seoseong bersiaga. Dokter dan perawat bergegas memeriksa tekanan darah dan denyut nadi lelaki tua itu.\n\nDokter memandang orang tua itu dengan hati-hati dan kemudian berkata:\n\n“Tidak ada yang salah. Tekanan darahnya agak tinggi, tapi dalam batas normal.”\n\nKemudian lelaki tua itu menangis dan menangis.\n\n“Astaga! Aku sekarat, aku sekarat!”\n\nNamun, dia langsung dibawa ke rumah sakit, untuk berjaga-jaga. Orang tua itu terus berteriak sambil dibawa pergi.\n\n“Jinhoo Kang membunuh orang!”\n\nKetika dia mendengar suara nyaring, dia sangat tenang.\n\nSaat membersihkan aula sebentar, penonton tiba-tiba mulai bersorak. Dia semua melihat ponsel mereka dan mengobrol tentang sesuatu.\n\nStaf dengan cepat menyampaikan materi, dan moderator Song Seok-hoon melihat materi tersebut dan berkata:\n\n“Tunggu. Saya baru saja mendapat kabar, dan Perusahaan OTK telah mengumumkan rencana dukungan ilmu pengetahuan dasar bersamaan dengan berdirinya Yayasan Homin.”\n\nSaya mengangguk.\n\n“Iya. Kami berencana mengumpulkan dana sebesar KRW 1 triliun untuk berinvestasi di bidang sains dasar Korea. Kami berencana untuk memberikan beasiswa kepada siswa dalam penelitian dan eksperimen sains dasar, dan untuk mendirikan pusat dan departemen terkait.”\n\nPerusahaan sering kali mendukung penelitian dan eksperimen universitas. Biasanya untuk mendapatkan data yang diperlukan atau untuk mencapai hasil.\n\nNamun, kami berencana untuk menginvestasikan 1 triliun won semata-mata untuk pengembangan ilmu pengetahuan dasar tanpa biaya. Ini merupakan jumlah dukungan ilmiah swasta yang terbesar.\n\nModerator Song Seok-hoon berkata.\n\n“Itu bagus, tapi apakah ada alasan untuk mengumumkan hal ini selama diskusi?”\n\n\"Ya. Ada. Artinya jika izin mendirikan bangunan tidak diperoleh untuk setidaknya salah satu calon lokasi asrama di Seoul dalam waktu seminggu, rencana dukungan sebesar 1 triliun won akan dibatalkan sepenuhnya.”\n\nWalikota Won Sang-hoon terkejut dengan kata-kata saya.\n\n“Ayo, tunggu. Apa maksudmu? Apa hubungannya dengan asrama?”\n\naku bertanya padanya.\n\n“Kenapa tidak? Bukankah masalah perumahan perlu diselesaikan terlebih dahulu untuk mempelajari dan melakukan penelitian dan eksperimen? Jenis ilmu dasar apa yang ingin Anda dorong agar siswa kembangkan di bidang yang bahkan perumahan pun tidak dapat diselesaikan? Walikota selalu mengatakan bahwa negaranya berkembang hanya jika ilmu pengetahuan maju, dan dia menyatakan ambisinya untuk menjadikan Seoul sebagai kota ilmu pengetahuan yang mutakhir. Kini, dukungan ilmu pengetahuan dasar sebesar 1 triliun won berada di tangan Walikota. Apa yang ingin kamu lakukan?”\n\n“… … .”\n\nWalikota Won Sang-hoon tidak berkata apa-apa dan hanya berkeringat dingin."}