{"index": 29, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 30\n\nKami bertemu di depan Food Alley di Nonhyeon-dong.\n\nSangyeop senior adalah orang pertama yang keluar.\n\n\"Selamat pagi.\"\n\n“Eh, kamu di sini?”\n\nBerbeda dengan terakhir kali dia mengenakan jeans dan padding, dia mengenakan jas. Dia mengancingkan kemejanya dengan rapi sampai ke leher dan mengenakan dasi biru. Jenggotnya dicukur, dan rambutnya tertata rapi.\n\nSeseorang yang sudah bertubuh besar dan tidak berambut berpakaian seperti ini, seperti aktivis gangster.\n\n“Apakah kamu akan berkencan nanti?”\n\nSangyeop-senpai tersenyum pahit mendengar pertanyaanku.\n\n\"Kencan apa itu? Ayo makan nasi.\"\n\n“Apa yang ingin kamu makan?”\n\n“Saya akan hidup hari ini.”\n\n\"Tidak. Karena kamu sudah datang jauh-jauh ke sini, aku akan tetap hidup.\"\n\nSekarang Anda bisa menembak daging sapi dalam jumlah berapa pun. Anda dapat membeli satu dan membongkarnya untuk setiap bagian.\n\n\"Oke. Saya ingin membelinya.\"\n\nSenior Sangyeop memimpin dan memasuki restoran daging terdekat. Sirloin berharga 18.000 won per orang, jadi itu bukanlah rumah yang terlalu mahal.\n\n“Tolong, saya ingin empat sirloin dan dua botol bir.”\n\nSuasana pesta akhir tahun berlangsung meriah di dalam restoran daging. Ini adalah malam hari kerja, jadi ramai dengan pekerja kantoran sepulang kerja.\n\nKalau dipikir-pikir, bukankah ini waktu tersibuk untuk akademi sekarang?\n\n“Bolehkah aku tidak pergi ke sekolah hari ini?”\n\n“Saya berhenti.”\n\n\"Mengapa?\"\n\n“Saya melunasi semua hutang saya.”\n\nBir keluar lebih dulu.\n\nSenior Sangyeop mengisi gelas kami.\n\n“Ayo kita minum.”\n\ndikepang!\n\nKami bertemu dengan kacamata.\n\nBir dingin mengalir ke tenggorokanku.\n\n\"Bukankah aku bilang masih tersisa sekitar 2.000? Kapan kamu melunasi semuanya?\"\n\nTerhadap pertanyaanku, Sangyeop menatapku dan berkata.\n\n“Ini semua berkat kamu.”\n\n\"Apa maksudmu?\"\n\n\"Anda mengatakannya. Saya pikir L6 akan dihentikan. Saya mendengarnya dan melakukan penelitian. Seperti yang Anda katakan, saya telah memastikan bahwa telah terjadi beberapa ledakan.\"\n\nTaek-gyu dan aku saling memandang dengan ekspresi terkejut.\n\n“Apakah senior juga membeli opsi jual Suseong Electronics?”\n\nSangyeop Senior menggelengkan kepalanya.\n\n\"Tidak. Tidak peduli seberapa banyak aku memikirkannya, sepertinya itu tidak akan dihentikan.\"\n\n“·················· ogue.”\n\nIni adalah hal yang masuk akal. Siapa sangka model andalan yang terjual lebih dari 50 juta unit per tahun itu akan dihentikan produksinya?\n\n\"Saya memutuskan bahwa jika masalah terus berlanjut, kemungkinan besar saya akan melakukan penggantian baterai. Meskipun hal ini tidak terjadi, jika penjualan L6 terganggu atau jika kepercayaan terhadap keselamatan sudah terbangun, bukankah produsen baterai akan sangat terpengaruh?\"\n\nSebelum pengumuman penarikan kembali, Seosung Electronics menerima baterai L6 dari afiliasinya, Seosung SB.\n\n\"Kemudian······?\"\n\nSangyeop berkata sambil minum bir.\n\n\"Setelah saya menyetor uang yang harus saya bayar kembali, hanya tersisa 700.000 won di saku saya. Dengan itu, saya membeli opsi put Seoseong SB.\"\n\nPenilaian itu benar.\n\nSetelah Dong-Jun Cho, presiden divisi IM, mengumumkan bahwa penyebab ledakan adalah baterai, harga saham Seoseong SB anjlok.\n\n“Berapa banyak yang kamu hasilkan dengan itu?”\n\n“150 juta.”\n\n“Uh!”\n\nTaek-gyu terkejut dan menghirup angin kosong. Saya juga terkejut\n\nAnda bilang Anda menghasilkan 150 juta dengan menginvestasikan 700.000 won?\n\nDalam hal pengembalian, lebih dari 200 kali lipat. Itu sebabnya begitu Anda mencicipi pilihannya, Anda tidak bisa keluar dari situ?\n\nBahkan ketika kami bertemu dan berbicara di Suwon, aku tidak yakin. Jika Anda adalah orang normal, Anda akan mendengarkan dengan satu telinga dan mengalir melalui telinga lainnya.\n\nSaya mengatakan kepadanya bahwa itu dihentikan untuk berjaga-jaga, tetapi saya akan memanfaatkan kesempatan ini dan tidak melewatkannya.\n\nSaya juga bukan orang biasa.\n\n\"Saya melunasi semua hutang saya dan berhenti sekolah. Lalu saya pergi ke department store dan membeli jas.\"\n\n“Kenapa jas?”\n\n“Kamu biasanya mengenakan jas untuk wawancara.”\n\n“Apakah kamu ada wawancara hari ini?”\n\nSenior Sangyeop mengajukan pertanyaan, bukan jawaban.\n\n“Berapa penghasilanmu lebih dari itu?”\n\n\"itu······.\"\n\nBerapa lama waktu yang lebih baik untuk mempersingkatnya? Satu miliar itu terlalu banyak, bukan?\n\nSaat aku ragu-ragu tanpa menjawab, Sangyeop berkata.\n\n“Kalau dihitung secara kasar, jumlahnya sekitar 500 miliar won, bukan?”\n\n“Bagaimana kamu melakukan itu… Hup!”\n\nAku menyodok sisi Taek-gyu untuk diam.\n\nSenior Sangyeop melihat wajah kami dan terus berbicara.\n\n“Saya mengetahui dari seorang teman yang bekerja di industri keuangan bahwa sebuah perusahaan asing telah menyapu bersih opsi jual Suseong Electronics sebelum mulai bekerja. Bukankah itu Anda?”\n\nAku menggelengkan kepalaku.\n\n\"Yah, itu tidak mungkin. Uang berapa yang kita miliki untuk membeli opsi jual sebanyak itu?\"\n\n\"Benar. Jadi menurutku itu tidak masuk akal juga. Ngomong-ngomong.\"Sangyeop senior menunjuk ke arah Taek-gyu.\n\n\"Bukankah orang ini bilang dia punya sekitar 10.000 Bantcoin? Tapi dia kehilangan kunci enkripsinya. Bagaimana jika dia menemukan kunci enkripsinya? Jumlah Vantcoin itu cukup untuk membeli opsi jual. Bukan?\"\n\n“·················· ogue.”\n\nUntuk sesaat, aku bertanya-tanya apakah orang ini juga memiliki kekuatan super.\n\nKecil kemungkinannya, jadi apakah Anda mengetahui sejauh ini hanya dengan sedikit informasi?\n\nKarena ini hanya spekulasi, maka tidak akan ada kepastian. Apakah kamu hanya memikirkannya?\n\nAku tersenyum dan melambaikan tanganku.\n\n“Ah, lelucon senior…”\n\nSangyeop senior meminum alkohol dan berbicara dengan tenang.\n\n“Dia mengatakan kemungkinan besar perusahaan Jepang yang membeli opsi jual tersebut.”\n\n\"Apakah kamu orang Jepang? Lihat itu. Itu tidak ada hubungannya dengan kita...\"\n\n\"Kamu tahu alasannya apa? Karena itu perusahaan OTK.\"\n\n“·················· ogue.”\n\nSangyeop senior menunjuk ke arah Taek-gyu.\n\n“Nama temanmu Oh Taek-gyu, kan?”\n\n\"Keren! Kek Kek!\"\n\nSaat minum bir, Taek-gyu mendengar suara batuk dan batuk. Jika Anda sudah mengetahuinya sejauh ini, tidak ada gunanya mengatakan tidak lagi.\n\nAku tersenyum sedih dan berkata.\n\n“Itu bagus.”\n\n\"Tidak terlalu bagus. Aku hanya memikirkan kemungkinannya.\"\n\nBerbeda dengan penampilannya yang kasar, dia cerdas dan kepalanya terangkat.\n\nAku lupa sejenak. Bahwa orang ini adalah seorang jenius yang diakui bahkan di Universitas Korea.\n\nAku meletakkan cangkir birku dan menatap senior Sangyeop.\n\n“Itukah sebabnya kamu meminta untuk bertemu denganku?”\n\n“Terima kasih, aku sudah melunasi semua hutangku, jadi aku ingin mengucapkan terima kasih.”\n\nJika kebenarannya diketahui, mungkin besok akan muncul di surat kabar dan nama Taek-gyu mungkin akan ditampilkan di buku besar. Seorang pemuda berusia 20-an yang menghasilkan banyak uang dengan berinvestasi pada derivatif di tengah jatuhnya pasar saham.\n\nDia mungkin harus melaluinya suatu hari nanti, tapi belum sekarang.\n\n“Bisakah kamu merahasiakannya?”\n\nSenior Sangyeop berpura-pura menutup mulutnya.\n\n\"Tentu. Sebagai mantan presiden klub, aku berjanji.\"\n\nMulutku berat, jadi percayalah padaku. Ke mana pun Anda pergi, tidak ada yang akan mempercayai Anda dengan mudah.\n\nSaat itulah api arang masuk dan daging keluar.\n\nSaya berpikir dengan tenang.\n\n672 miliar tercipta, namun tidak sebanding dengan raksasa keuangan yang menggerakan puluhan triliun dolar.\n\nKalaupun ada cheat bernama foresight, tidak semudah yang dibayangkan untuk bekerja sebagai dua orang berusia 20-an. Jadi saya meminta bantuan Hyunjoo noona…\n\nInvestasi finansial adalah pertarungan angka. Laporan keuangan dan konsensus perusahaan dibanjiri dengan berbagai macam angka, dan derivatif baru diciptakan dengan rekayasa keuangan yang canggih.\n\nSenior Sangyeop memiliki kemampuan analisis matematis yang sangat baik sehingga ia disebut jenius bahkan di Universitas Korea. Dan kemampuan itu pasti akan membantu apa yang saya coba lakukan.\n\nKupikir aku masih membutuhkan seseorang, tapi bukankah bagus kalau bakat hebat itu datang kepadaku dengan sendirinya?\n\n“Apakah kamu serius?”\n\nSangyeop senior menganggukkan kepalanya dengan berat.\n\n\"Tentu saja.\"\n\nPada titik tertentu, Sangyeop memasang ekspresi tegas di wajahnya. Dia menegakkan punggungnya, menutupi bahunya dan mengangkat kepalanya.\n\nIni seperti karyawan baru yang akan menjalani wawancara.\n\nDia bisa mengetahui tekad seperti apa yang dia miliki di sana karena dia telah mengenakan jas sejak awal.\n\nDemokrasi adalah satu orang, satu suara, namun kapitalisme adalah satu kemenangan, satu suara. Bahkan jika permainan dimainkan di papan yang sama, permainan yang memiliki lebih banyak uang memiliki keunggulan absolut.\n\nDengan kata lain, alasan Anda datang kepada saya adalah karena saya memiliki modal ratusan miliar.\n\nJika Anda melihatnya dari sudut pandang yang buruk, bisa dibilang Anda datang untuk memasukkan sedotan… tapi saya sangat menyukai hal itu.\n\nBukankah merupakan keterampilan dasar seorang pemodal untuk langsung terjun ketika dia melihat peluang menghasilkan uang?\n\nSangyeop Park, Departemen Matematika, Universitas Korea.\n\nKecuali untuk bagian pandangan ke depan, dia lebih unggul dariku dalam segala hal. Akankah saya menjadi wadah untuk menampung orang ini?\n\n\"CEO Perusahaan OTK saat ini adalah saya. Saya membutuhkan seseorang yang dapat bergerak seperti anggota badan sesuai dengan visi saya, apakah Anda dapat melakukannya dengan baik?\"\n\n\"Bahkan jika Anda seorang senior di sekolah, jangan khawatir, saya akan memastikan untuk mengklasifikasikan pekerjaan konstruksi. Karena menurut saya 100 kali lebih baik bekerja untuk seseorang yang masih muda dan mampu daripada bekerja untuk seseorang yang masih muda dan tidak kompeten.\"\n\nMungkin di kemudian hari, Anda akan merekrut para veteran yang sudah berpengalaman puluhan tahun di dunia keuangan. Jika saya tidak dapat menerima orang yang satu ini, bukankah saya tidak memiliki kualifikasi sebagai CEO?\n\nSetelah memikirkannya, aku mengulurkan tanganku.\n\n“Itu lulus.Selamat datang di Perusahaan OTK.”"}