{"index": 290, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 291\n\nDiskusi berlanjut, dan Kang Jin-hoo menuangkan sambutannya seolah bertekad.\n\n“Saya memahami ketidaksukaan memiliki fasilitas kebencian di halaman depan rumah saya,” katanya. Namun, jika tempat pembuangan sampah atau pabrik yang mengeluarkan debu, apa masalahnya dengan perumahan sewa, asrama, sekolah luar biasa, dan stasiun pemadam kebakaran di lingkungan tersebut? Keegoisan masyarakat lokal juga merupakan masalah, namun politisilah yang paling bersalah. Sementara itu, belum ada prinsip yang tepat dalam menjalankan pekerjaan. Saya tidak memungkinkan warga untuk menentang keras, dan saya memaksakan apa yang tidak boleh dilakukan jika mereka tidak menentangnya. Yang juga menjadi masalah adalah mereka memberikan berbagai langkah dukungan untuk melihat apakah mereka dapat berkompromi jika mereka keberatan. Oleh karena itu, jika ada fasilitas yang saya tidak suka sedikit pun, saya akan menentangnya tanpa syarat terlebih dahulu. Berpikir bahwa tidak salah memberikan satu kue beras lagi kepada anak yang menangis. Namun jika itu adalah hal yang benar untuk dilakukan dan perlu, seseorang harus melakukannya.”\n\nWalikota Won Sang-hoon berkata sambil menyeka keringatnya dengan saputangan, ketika moderator menyuruhnya untuk memberikan komentar terakhir.\n\n“Oh ya. Saya ingin menyarankan agar Pemerintah Kota Seoul melanjutkan dialog dan komunikasi sehingga dapat menyelesaikan masalah asrama pemuda dengan mengumpulkan pendapat warga dan mahasiswa, dan harus mencapai kesimpulan produktif yang dapat dipahami oleh semua orang dan kompromi besar masyarakat melalui konsensus sosial.”\n\nKemudian, Jin-hoo Kang membuat pernyataan terakhir sambil melihat kameranya.\n\n“Saya ingin bertanya kepada masyarakat,” katanya. Pertama, apakah ini sesuatu yang harus dihindari oleh mahasiswa? Kedua, apakah asrama merupakan fasilitas kebencian? Ketiga, menurut Anda apakah lingkungan akan memburuk jika asrama dipindahkan ke lingkungan sekitar? Jika bukan ketiganya, apa yang Anda lawan?”\n\n* * *\n\nDampak dari diskusi publik langsung terlihat.\n\nDalam pemungutan suara pemirsa secara real-time, 77 persen responden mengatakan bahwa mereka harus mengizinkan pembangunan asrama, lebih dari tiga kali lipat dibandingkan tidak mengizinkannya.\n\nPapan buletin Seoul dibanjiri komentar yang mengkritik walikota.\n\n– Walikota Won Sang-hoon dikeluarkan dari perdebatan tanpa alasan.\n\n– Haha, bahkan jiwaku dicuri oleh Kang Jin-hoo.\n\n– Kenapa kamu pergi ke sana?\n\n-Itukah sebabnya kamu pergi setengah jalan jika kamu tetap diam?\n\n– Maafkan aku ㅜㅜ Walikota kami harus bersiap untuk pemilihan presiden.\n\n– Silakan datang ke pemilihan. Saya akan melakukan latihan jongkok ^^\n\n-Hah. jangan pernah mengambil gambar\n\n-Tapi saya masih belum paham, kenapa warga menentang?\n\n– Benar, Jinhu Kang. Dia bilang dia akan membangun gedung di tanahnya sendiri dengan uangnya sendiri, jadi kenapa tidak dilakukan?\n\n-Saya tinggal di depan Universitas Hankuk, tapi saya mendukung pembangunan asrama. Saya minta warga lain berhenti menentang demi oposisi.\n\nDi depan Balai Kota, para penyewa masih berbondong-bondong melakukan aksi protes.\n\nWalikota Won Sang-hoon membungkus kepalanya dengan kedua tangan.\n\n‘Kenapa aku melakukan itu?’\n\nIni benar-benar dilema.\n\nJinhoo Kang tidak pernah berbohong. Apabila izin asrama tidak diterima dalam jangka waktu yang ditentukan, maka rencana permohonan ilmu dasar akan dihapuskan seluruhnya.\n\nJika rencana dukungan sebesar 1 triliun won dibatalkan, hal itu akan dianggap sebagai noda politik terburuk. Pesaing akan bersemangat untuk menggigitnya.\n\nYang terpenting, tidak ada alasan untuk menentang pembangunan asrama tersebut. Jika saya mengajukan permintaan yang tidak masuk akal sehubungan dengan dukungan sains dasar, saya akan bisa menolaknya.\n\nNamun, seperti yang dia katakan setelah Gangjin, saya tidak meminta peningkatan rasio luas lantai, juga tidak meminta perlakuan istimewa. Permasalahannya, warga tidak memberikan izin karena warga awalnya keberatan dengan bangunan tersebut menurut undang-undang.\n\nDalam situasi ini, Perusahaan OTK mengumumkan rencana dukungan ilmu dasar tertentu.\n\nKami tidak langsung mengeksekusi 1 triliun won, tapi 100 miliar won terlebih dahulu, dan 50 miliar won setiap tahun selama 20 tahun ke depan. memutuskan untuk bekerja sama dengan\n\nKomunitas ilmiah tidak menyembunyikan antisipasinya.\n\nProfesor Homin Kim, yang menghindari wawancara setelah Hadiah Nobel Kimia dikonfirmasi, muncul di hadapan pers dan menyatakan posisinya mengenai masalah ini.\n\n“Ilmu pengetahuan bukanlah disiplin yang haus akan ilmu pengetahuan, dan tidak seharusnya demikian,” katanya. Untuk perkembangan ilmu pengetahuan di Korea, masalah hak perumahan siswa harus diselesaikan terlebih dahulu. Saya sungguh-sungguh meminta agar masyarakat juga mendukung kamimengenai masalah ini.”\n\nKecuali beberapa tuan tanah dan warga sekitar, mayoritas masyarakat mendukung dan mendukung pembangunan asrama tersebut.\n\nKetika opini publik berubah arah, anggota parlemen oposisi yang sadar akan suara warga setempat segera mundur. Hanya Perwakilan Ma Sang-tae dari Partai Rakyat Liberal yang menyerukan pendirian rumah sakit pengobatan oriental di distrik tersebut sampai akhir.\n\nWalikota Won Sang-hoon sedang ingin menangis.\n\n'Mengapa kamu melakukan ini padaku? Apa salahku?’\n\nSejak awal, saya tidak berniat menghadapi Jin-hoo Kang. Akan lebih baik jika Jinhoo Kang berpura-pura berkompromi atau mengalah.\n\nDia keluar tanpa alasan, tapi dia akhirnya menyeberangi air dengan sesuatu seperti itu.\n\nPada akhirnya, pemerintah kota Seoul memutuskan untuk menerima seluruh rencana pembangunan 19 asrama sehari sebelum tanggal yang ditentukan oleh Kang Jin-hoo.\n\nKetika izin diberikan, perusahaan konstruksi yang menandatangani kontrak konstruksi segera memulai pembangunan.\n\nKetika protes tersebut tidak berjalan baik dengan Pemerintah Metropolitan Seoul, pemilik studio dan warga pergi ke setiap kantor lingkungan untuk melakukan protes. Beberapa anggota dewan kota sadar akan suara mereka dan menyetujuinya, namun walikota berupaya keras untuk menghindarinya.\n\n‘Walikota dirampok seperti itu, jadi apa yang kita lakukan sebagai walikota?’\n\n* * *\n\nMeski protes warga sedikit berkurang, namun aksi unjuk rasa pemilik sanggar tetap berlanjut.\n\nBeberapa memblokir pintu masuk ke lokasi konstruksi dan berbaring, atau bahkan melakukan latihan kekuatan fisik, tetapi bagaimanapun juga, pembangunan asrama tetap dilakukan sebagaimana adanya.\n\nSeperti yang diharapkan, ketika Pemerintah Metropolitan Seoul menyetujui izin tersebut, izin tersebut juga dicabut di Provinsi Gyeonggi dan wilayah lain, yang sempat ditangguhkan karena adanya tentangan.\n\nKami berkumpul dengan saudara perempuan Hyunjoo untuk makan malam bersama.\n\nIbuku juga datang untuk bermain dengan CEO Im Soo-mi. Terlepas dari usia mereka, keduanya tampak akur seperti teman.\n\nIbu dan Presiden Lim Su-mi sangat senang melihat anak itu.\n\n“Anak itu sangat cantik. Jinhoo kami sangat lucu ketika kami masih muda.”\n\nEllie, yang mendengarkan, bertanya.\n\n“Benarkah, ibu? Jinhoo sangat imut ketika dia masih muda, bukan?”\n\n\"Kemudian. Karena semua orang mengira itu perempuan. Aku akan menunjukkan foto bayi kepadamu nanti.”\n\n“… … .”\n\nBagaimana dengan hak potret saya?\n\nTaek-gyu lama menatap keponakan pertamanya karena dia penasaran. Dari apa yang saya lihat, bayinya pasti cantik.\n\nKulitnya putih dan matanya cerah.\n\n“Apakah kamu mampu membesarkan anak?”\n\nAtas pertanyaan Taek-gyu, kakak perempuan Hyun-joo menggelengkan kepalanya.\n\n“Jangan bicara. Saya menangis tersedu-sedu, saya tidak bisa tidur berjam-jam tadi malam. Saya selalu berpikir ingin punya bayi, tapi saya tidak tahu kalau membesarkan anak akan sesulit ini.”\n\nSekalipun Anda punya pengasuh, Anda harus khawatir.\n\n“Kapan kamu akan kembali bekerja?”\n\n“Saya akan kembali segera setelah cuti melahirkan selesai.”\n\nTentu saja Hyunjoo noona tidak berniat berhenti dari pekerjaannya. Jika Anda berhenti dari pekerjaan karena orang berbakat seperti saudara perempuan Anda melahirkan, itu akan menjadi kerugian nasional.\n\nDi Korea, pekerjaan dan mengasuh anak tampaknya merupakan isu yang tidak sejalan. Namun jika melihat statistik negara maju, semakin banyak perempuan yang bekerja maka semakin tinggi pula angka kesuburannya.\n\nSebaliknya, mereka menghindari melahirkan jika mereka khawatir akan ketidakamanan pekerjaan atau terhentinya karier akibat melahirkan. Mungkin karena hal ini, tingkat kesuburan Korea adalah yang terendah di antara negara-negara OECD.\n\nMeski demikian, pemerintah menghimbau masyarakat untuk memiliki anak terlebih dahulu.\n\nSaat bayinya mulai menangis lagi, Henry berlari dan menggendong bayi itu. Dia sangat terampil sehingga dia tidak bisa dianggap sebagai ayah pemula.\n\nHyunjoo noona melihat kami dan berkata.\n\n“Kali ini, hal besar lainnya terjadi.”\n\n“Ini masalah besar. Itu hanya membangun asrama.”\n\n“Jika Anda melakukan sesuatu di Korea, itu bukan masalah besar. Saya pasti dihina lagi.”\n\nMelihat pertanyaan ini, sepertinya Anda belum banyak melihat berita atau internet. Aku pasti sibuk mengawasi anak-anak.\n\nTaek-gyu menepuk pundakku dan berkata.\n\n“Tentu saja. Ketika saya mencari namanya di situs portal, segala macam kata makian muncul dengan pencarian terkait. Aku tidak akan bisa berbicara karena aku takut Geon akan kaget jika mendengarnya.”\n\n“… … .”\n\nAku juga kaget mendengarnya.\n\n* * *\n\nSetelah mengambil alih Truk Tanpa Tanda Jasa, Karos terus bereksperimen dengan truk tanpa awak.\n\nTruk logistikPesawat yang melaju pada rute tetap dengan kecepatan konstan adalah medan pertama yang diterapkan tanpa awak. Carlos, yang telah menyelesaikan beberapa eksperimen, pergi ke demonstrasi publik. Teknik peletonannya, yaitu lima truk yang dipeleton secara berurutan, sungguh menakjubkan.\n\nJika mobil di depan bereaksi setelah mobil di depan menginjak rem atau akselerator, jaraknya menyempit atau melebar. Namun, jika informasi dikirimkan ke kendaraan di belakang saat kendaraan di depan sedang melaju, kendaraan dapat melambat atau mempercepat pada saat yang hampir bersamaan.\n\nJarak aman untuk peleton biasanya sekitar 15 meter, tetapi meskipun terjadi operasi mendadak, jaraknya tidak melebar lebih dari 10 meter, dan meskipun jaraknya melebar, jaraknya dengan cepat menyempit lagi.\n\nPeletonan tersebut mengurangi hambatan aerodinamis dan memiliki efek mengurangi konsumsi bahan bakar hingga lebih dari 10 persen dibandingkan dikendarai oleh pengemudi truk berpengalaman.(Baca selengkapnya @ wuxiax.com)\n\nEksperimen mengemudi otonom melintasi Great Lakes disiarkan langsung melalui situs video. Ada seseorang yang duduk di setiap truk untuk berjaga-jaga, tapi mereka tidak melakukan apa pun.\n\nEksperimen dengan asumsi mobil lain menerobos dan berbagai situasi kecelakaan juga berjalan tanpa masalah.\n\nSaat bahan bakar habis di tengah jalan, truk memasuki rest area secara berdampingan. Saya segera pergi setelah mengisi.\n\nSetelah berkendara sejauh 500 mil, truk yang memuat muatan tiba di tujuannya, sebuah gudang di luar Detroit. Setiap orang yang menunggu disambut dengan tepuk tangan.\n\nDaryl berkata di tempat.\n\n“Komersialisasi truk tanpa pengemudi akan mengubah sistem logistik secara dramatis di masa depan.”\n\nHal ini telah memicu argumen yang mendukung dan menentang di Amerika Serikat.\n\n[Caros, mengantarkan era mobil tanpa pengemudi]\n\n(Strategi) Karos berhasil menyelesaikan mengemudikan truk logistik.\n\nCaro telah mengeluarkan ratusan paten pada kendaraan peleton dan tanpa pengemudi, sekaligus memperoleh lisensi tanpa pengemudi sementara di Michigan, tempat kantor pusatnya, dan Illinois, Indiana, Ohio, dan Pennsylvania yang termasuk dalam Rust Belt, California. dan Nevada serta New York sedang menunggu persetujuan.\n\nBerkendara di jalan raya tanpa pengemudi kini menjadi kenyataan. Beberapa orang khawatir tentang kecelakaan mobil. Kekhawatiran tersebut merupakan hal yang wajar karena telah terjadi beberapa kecelakaan yang mengakibatkan pengemudi terluka atau pejalan kaki terkena kesalahan pada teknologi mengemudi otonom.\n\nNamun, risiko teknologi baru cenderung dibesar-besarkan.\n\nSaat mobil pertama kali keluar, rasanya seperti menjadi topik berita ketika mobil menabrak orang. Padahal gerobak tersebut lebih banyak menimbulkan kecelakaan.\n\nSekarang sama saja. Kecelakaan lalu lintas yang tak terhitung jumlahnya terjadi setiap hari. Kecelakaan yang disebabkan oleh mobil yang dikemudikan manusia dianggap sepele, namun kecelakaan yang disebabkan oleh pengemudian otonom menjadi masalah besar.\n\nNamun jika melihat statistik, kemungkinan mengemudi secara otonom akan menyebabkan kecelakaan kurang dari 5% dibandingkan manusia. Benar juga bahwa mengemudi otonom tidak mengemudi dalam keadaan mabuk atau mengantuk seperti manusia, juga tidak melakukan hal lain saat mengemudi.\n\nHal yang sama berlaku untuk AI yang mengendalikan truk tanpa pengemudi. Berbeda dengan pengemudi truk lainnya, mereka tidak tidur, tidak istirahat, tidak makan. Tidak ada gaji, tidak ada pemogokan.\n\nJika semua truk logistik tidak berawak, kecelakaan akan berkurang dan biaya akan berkurang. Tidak ada alasan mengapa perusahaan tidak menyambutnya. Jika biaya logistik diturunkan, harga produk juga akan lebih murah, hal ini disambut baik oleh konsumen. Tapi tidak semua orang senang.\n\nSalah satu permasalahannya adalah pekerjaan dua juta pengemudi truk di Amerika Serikat saja. Asosiasi Pengemudi Truk Nasional telah meramalkan terjadinya pemogokan dan demonstrasi, mengklaim keamanan kerja dan pembatalan surat izin mengemudi truk tanpa pengemudi.\n\nIni baru permulaan.\n\nJelas bahwa kendaraan tanpa pengemudi secara bertahap akan memperluas cakupannya. Bagi mereka yang terpaksa mengemudi ke dan dari tempat kerja, hal ini mungkin diterima, namun bagi mereka yang pekerjaannya mengemudi, tidak demikian.\n\nSetelah semua pengemudi truk kehilangan pekerjaan, siapa selanjutnya? Jika Anda seorang supir taksi, supir bus, atau awak kapal, apakah Anda masih dapat melanjutkan pekerjaan Anda dalam 10 tahun?"}