{"index": 291, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 292\n\nSeosung Electronics memiliki saham di Karos, dan Seosung SB memiliki saham di TS Company, yang memproduksi baterai OTK. Oleh karena itu, membeli kedua saham tersebut seperti investasi tidak langsung pada Perusahaan Karos dan TS.\n\nKetika rencana peluncuran truk tak berawak Karos diumumkan, harga saham Suseong Electronics kembali merosot. Tentu saja, sebagian besar peralatan elektronik yang dipasang di truk tersebut dipasok oleh Suseong Electronics. Kekhawatiran mengenai puncak pasar semikonduktor telah mereda karena penyebaran kendaraan otonom meningkat jauh lebih cepat dari yang diperkirakan.\n\nKapitalisasi pasar Seosung Electronics terus tumbuh, dan Seosung SB juga menyalip CL Chemical untuk masuk 5 besar.\n\nInvestor yang membeli kedua saham ini lebih awal bersorak, namun mereka yang tidak menghela nafas.\n\nPerusahaan yang terdaftar dinilai oleh pelaku pasar (walaupun hal tersebut belum tentu benar). Di sisi lain, nilai perusahaan yang tidak terdaftar hanya dapat diperkirakan dengan menganalisis berbagai kondisi.\n\nBiasanya, jumlah investasi terakhir adalah standarnya. Jika seorang investor membeli 5 persen saham seharga $100.000, kapitalisasi pasarnya akan sebesar $2 juta, dan seterusnya.\n\nNamun Karos tidak menerima investasi eksternal apa pun kecuali Perusahaan OTK, perusahaan induknya. Satu-satunya investasi eksternal yang diterima adalah pertukaran saham dengan Seosung Electronics.\n\nManajer dana menganalisis nilai Karos melalui harga saham Suseong Electronics.\n\nPada awal tahun, kapitalisasi pasar Karos diperkirakan mencapai $150 miliar. Tapi sekarang jumlahnya meningkat menjadi $300 miliar.\n\nNilai ini lebih tinggi dibandingkan kapitalisasi pasar gabungan Toyota, Nikola, GM, Ford, dan Daimler AG. Ada perbincangan mengenai valuasi dan gelembung yang tinggi, namun sebagian besar menjawab bahwa ini pun murah.\n\nAD1 dan AD2 sangat sukses, truk logistik tak berawak telah memasuki tahap komersialisasi, dan kendaraan listrik baru akan segera dirilis pada akhir tahun.\n\nBerbeda dengan perusahaan lain, Karos memiliki kapasitas produksi vertikal melalui pabriknya sendiri dan afiliasinya untuk perangkat lunak penggerak otonom, kendaraan listrik, dan baterai. Para ahli memperkirakan penjualan Karos tahun depan akan melebihi 4 juta unit.\n\nDi negara mana pun, mobil adalah industri utama dan bertanggung jawab atas lapangan kerja yang besar. Karena itu, semua orang bergerak cepat agar tidak ketinggalan.\n\nJerman, Jepang, dan Tiongkok telah memberikan izin sementara untuk mobil tanpa pengemudi kepada produsen mobil mereka meskipun ada penolakan dari industri transportasi.\n\nNamun, tidak ada pesaing yang jelas untuk menghadapi Karos. Zhou Cha menunda semua peluncuran mobil baru setelah insiden pembajakan teknologi, dan beberapa perusahaan meninggalkan strategi penggerak pertama dan mengadopsi strategi pengikut cepat.\n\nSaat nilai Karos dievaluasi ulang, kekayaan CEO Perusahaan OTK Kang Jin-hoo juga meningkat secara signifikan. Perkiraan kekayaannya sekitar $300 miliar, lebih dari tiga kali lipat kekayaan CEO AMZ Jake Byron, dan sebanding dengan orang terkaya dalam sejarah, John Rockefeller dan Andrew Carnegie.\n\n– Itu gila. Bisakah satu orang memiliki kekayaan sebanyak itu?\n\n– Pada titik ini, bukankah Amerika Serikat harus maju dan melakukan naturalisasi?\n\n– Apakah itu benar-benar diperlukan? Lagi pula, setelah gempa, semua aset saya ada di Amerika.\n\n– Saya hanya orang Amerika berambut hitam.\n\n– Anda pernah ke militer, bukan?\n\n-Setelah ini, setelah gempa, saya akan memberi makan Korea sendiri.\n\n* * *\n\nKetika artikel tentang komersialisasi truk logistik tak berawak Karos dipublikasikan, industri transportasi di seluruh dunia terkejut.\n\nSecara khusus, industri taksi Korea terkejut.\n\nBerbagi perjalanan, yang dimulai dengan Iver, telah menjadi tren global. Selain Iver, beberapa perusahaan di berbagai negara seperti Left, Dada Chuxing, dan Crab bersaing ketat.\n\nSementara itu, berbagai upaya telah dilakukan di Korea. Iver pernah memasuki pasar Korea, namun diusir karena mendapat tentangan dari pengemudi taksi dan kontroversi ilegal.\n\nTapi itu tidak berakhir di situ. Startup telah memasuki pasar layanan ride-sharing dengan memanfaatkan pengecualian dalam Undang-Undang Bisnis Transportasi.\n\nData memulai layanan dengan kendaraan 11 tempat duduk, yang bertujuan untuk memungkinkan mediasi pengemudi ketika menyewa van dengan 11 tempat duduk atau lebih, dan Laxina TwoPlus membuat layanan carpool dengan memungkinkan transportasi berbayar saat berangkat ke dan dari tempat kerja.\n\nMeski layanan ini legal, namun para pengemudi taksi tetap melakukan protes keras. Ketika Next K mencoba memasuki bisnis carpooling, seorang sopir taksi melakukan hal yang ekstrimsaya pilihan bakar diri.\n\nPemerintah beberapa kali mencoba melakukan negosiasi, namun industri taksi bahkan menolak untuk berpartisipasi dalam diskusi tersebut. Carpooling atau apa pun yang mengizinkan layanan ride-sharing sama sekali tidak dapat diterima.\n\nPada akhirnya, karena adanya tentangan yang kuat, NextK memutuskan untuk menghentikan bisnisnya.\n\nSetidaknya Partai Politik Baru berpura-pura melakukan diskusi, namun anggota parlemen Partai Nasional Liberal mengecam pemerintah dan memihak supir taksi. Selain itu, ia memperkenalkan rancangan undang-undang untuk menghapus sepenuhnya Pasal 34, Ayat 2 Undang-Undang Bisnis Transportasi, yang mengizinkan carpooling, dan menarik dukungan dari pengemudi taksi.\n\nJika RUU ini disahkan, semua startup terkait harus menutup usahanya.\n\nSebaliknya, jika seluruh dunia tidak mengizinkan layanan ride-sharing secara bersamaan, maka tidak akan ada masalah. Namun, sebagian besar negara telah mengizinkannya, dan beberapa telah berkembang ke tingkat perusahaan besar dan memasuki persaingan mobil masa depan berdasarkan data dan modal yang telah mereka kumpulkan.\n\nDalam situasi ini, apakah hanya Korea yang bisa tetap menjadi Galapagos?\n\nDada Chuxing, yang dibuat dengan investasi Alijini dan Wechant, menyatakan bahwa mereka akan maju terutama di daerah-daerah yang sudah terdapat orang Tionghoa Tionghoa. Dia juga menyatakan pendiriannya untuk mengizinkan Korea mengoperasikan Dada Chuxing untuk wisatawan Tiongkok.\n\nHal ini dimaksudkan untuk memasuki pasar Korea melalui Eukers. Pada awalnya, layanan ini akan ditujukan untuk wisatawan domestik, namun kemudian akan melayani wisatawan asing lainnya dan orang asing yang tinggal di Korea, dan kemudian, secara bertahap akan memperluas cakupannya ke warga Korea juga.\n\nMenurut Undang-Undang Bisnis Transportasi saat ini, mengatur pengemudi untuk orang asing adalah sah. Oleh karena itu, tidak ada dasar hukum untuk menghentikannya.\n\nMenghapus ketentuan terkait mungkin sudah cukup, namun bagaimana jika pemerintah Tiongkok akan melarang tur grup di Korea? Apakah saya masih bisa menentangnya?\n\nDi tengah maraknya konflik layanan ride sharing, kini bermunculan mobil tanpa pengemudi. Dari sudut pandang taksi, layanan ride-sharing adalah sebuah pesaing, namun mobil tanpa pengemudi adalah sebuah pembunuh.\n\nDibandingkan dengan truk logistik yang beroperasi terutama di jalan raya dengan rute tetap, taksi harus memperhatikan naik dan turunnya penumpang, terutama mengemudi di kawasan pusat kota yang padat, dan memasuki gang-gang sempit.\n\nTapi itu bukan masalah besar. Sekalipun ada beberapa masalah awal, masalah tersebut akan teratasi dalam waktu singkat, dan masyarakat akan beradaptasi dengan cepat.\n\nYang terpenting, taksi tanpa pengemudi dapat menurunkan biaya taksi secara drastis seiring dengan berkurangnya biaya tenaga kerja pengemudi. Jika taksi tanpa pengemudi harganya setengah dari taksi konvensional, siapa yang akan naik taksi konvensional?\n\nHal ini berarti runtuhnya industri taksi.\n\nTidak, ini bukan hanya tentang taksi. Hal ini akan terjadi di bidang apa pun di mana mengemudi adalah sebuah profesi. Truk, bus, kapal. Kereta bawah tanah dan kereta berkecepatan tinggi juga tidak aman.\n\nIndustri taksi memutuskan untuk melakukan pemogokan umum dan menyatakan bahwa mereka akan melanjutkan perjuangan melawan pemerintah yang menentang layanan ride-sharing dan mobil tanpa pengemudi.\n\n* * *\n\nTaek-gyu bertanya.\n\n\"Banyak perusahaan, tidak hanya Karos, sudah pernah menguji mobil tanpa pengemudi. Tapi kenapa Anda tiba-tiba?\"\n\n“Sampai saat ini, kami pikir kami bisa mencegah atau menghindari perubahan.”\n\nSemua orang tahu bahwa ketelnya sedang terbakar. Namun, mereka tidak mempersiapkan apa pun, dan ketika air mulai mendidih, mereka tampak terkejut.\n\nBisa dibilang, reaksi negatif dari industri taksi tidak lain hanyalah pengumuman bahwa era mobil tanpa pengemudi telah tiba.\n\nTidak ada masalah di Korea yang sulit diselesaikan seperti taksi.\n\nKelebihan pasokan, tarif taksi yang rendah, perusahaan taksi, pembayaran swasta, penuaan pengemudi taksi, berkembangnya angkutan umum sebagai alternatif pengganti taksi, dll.\n\nAda pro dan kontra terhadap pemogokan taksi di Internet.\n\n– Negara-negara lain juga berbagi tumpangan, dan mobil otonom dan tanpa pengemudi mulai beroperasi, jadi apakah masuk akal jika hanya melarang Korea saja?\n\n-Lalu maksudmu semua supir taksi harus mati?\n\n– Jadi maksudmu jangan mengembangkan teknologi?\n\n-Melindungi bisnis yang ada adalah prioritas.\n\n-Untuk melindungi Nokia, kita juga harus melarang N-Phone dari NPL. Setelah smartphone keluar, feature phone bangkrut total.\n\nUkuran industri taksi di Korea sangat besar dibandingkan dengan jumlah penduduk dan perekonomiannya. Kalau memperhitungkan tiket supir taksi dan keluarganya, jumlahnya 1 juta.\n\nPolitisi yang sadar akan suara mereka melakukan intervensied, membuatnya lebih sulit untuk memecahkan masalah.\n\nSopir taksi melakukan pemogokan umum dan melakukan protes di seluruh negeri, seperti yang diperkirakan, sementara anggota parlemen dari Partai Nasional Liberal dengan cepat bergegas ke lokasi protes.\n\n“Kami pasti akan menghapus pengecualian yang mengizinkan carpooling di tingkat partai!”\n\n“Partai kami akan mendampingi supir taksi sampai akhir!”\n\n\"Partai Rakyat Liberal mengutuk rezim Heo Chang-min yang memusnahkan industri taksi! Partai yang berkuasa harus berhenti membunuh rakyat jelata!\"\n\nPerwakilan Lee Jeong-hye sangat bersemangat dan mengangkat mikrofonnya dan berteriak.\n\n\"Kendaraan drone berisiko diretas dan dirusak! Bagaimana Anda bisa mempercayai mobil yang dikendarai dengan mesin pengganti? Jika mobil tanpa pengemudi melaju di jalan raya, hal itu akan membahayakan nyawa dan keselamatan anak-anak dan keluarga Anda yang berharga!\"\n\nSopir taksi bersorak, namun sebagian besar menjawab bahwa itu konyol.\n\n– Tidak, dia bilang dia akan membuat trem tak berawak di daerah pemilihan?\n\n-Bagaimana Anda mempercayai trem yang digerakkan oleh mesin?\n\n-Apakah pembuatan trem tak berawak akan membahayakan nyawa dan keselamatan anak-anak dan keluarga penduduk setempat yang berharga?\n\n– Dalam pemilihan presiden, pemerintah mengatakan akan menginvestasikan 1 triliun won dalam pengembangan teknologi mengemudi otonom.\n\n– Apakah menurut Anda Korea harus memimpin sektor mobil masa depan?\n\n– Pemindahan. Musuh Lee Jung-hye adalah Lee Jeong-hye.\n\n– Anda menempatkan Gensei pada mobil tanpa pengemudi.\n\nAdegan protes disiarkan langsung di TV. Lebih dari 100.000 pengemudi taksi berkumpul dan meneriakkan slogan-slogan. Mereka semua tampak putus asa karena mata pencaharian mereka dipertaruhkan.\n\n“Bahkan para pekerja studio pun mempertaruhkan mata pencaharian mereka.”\n\n“Ini sedikit berbeda dari yang itu.”\n\nOrang-orang itu masih mempunyai hak milik sebuah bangunan. Dan karena asrama tidak dibangun dalam skala yang dapat menampung semua siswa, meskipun ada penurunan harga sewa sebagian, hal tersebut masih dapat ditoleransi.\n\nNamun pendapatan pengemudi taksi masih rendah. Jika layanan ridesharing atau mobil tanpa pengemudi diperbolehkan, keuntungan akan menurun drastis.\n\nKetakutan bahwa kemajuan teknologi akan menghilangkan lapangan pekerjaan dan dampak buruk dari para pekerja sudah ada sejak lama.\n\n“Gerakan Luddite, Anekdot John Henry, dll.”\n\n\"Hmm, aku sudah mendengarkan Ludite cukup lama. Tapi siapa John Henry? Apakah itu ada hubungannya dengan kakak iparku?\"\n\n“… … Apakah akan ada?”\n\nNama belakang orang ini adalah Henry, dan nama Henry adalah Henry?\n\n“Dia adalah pekerja kulit hitam yang melawan mesin pada tahun 1870-an.”\n\nJohn Henry sedang menggali terowongan bersama pekerja lainnya. Namun, ketika pengusaha mencoba menggunakan ekskavator yang baru dikembangkan tersebut ke lapangan, para pekerja menolak keras.\n\nPara pekerja mengklaim bahwa manusia dapat bekerja lebih cepat dan sempurna dibandingkan ekskavator, dan untuk membuktikannya, mereka memutuskan untuk bersaing dengan mesin.\n\nIsi pertandingannya adalah mulai menggali terowongan di titik yang sama, dan yang pertama menerobos kemenangan, dan John Henry keluar sebagai wakil buruh.\n\nOrang-orang menunggu di sisi lain dan bersorak. Setelah pertempuran setengah hari, John Henry menerobos gunung di depan ekskavator.\n\nMelihat hal tersebut, para pekerja bertepuk tangan dan bersorak. Tapi itu yang terakhir. John Henry yang mengerahkan seluruh kekuatannya tewas di tempat.\n\nTaek-gyu mengusap matanya dan bertanya.\n\n“Apakah itu benar?”\n\n“Mengingat ada beberapa versi, kemungkinan besar itu adalah cerita rakyat.”(Baca selengkapnya @ wuxiax.com)\n\nKarena ceritanya yang terkenal, maka selalu disebutkan ketika membahas masalah lapangan kerja akibat perkembangan teknologi.\n\nTerlepas dari apakah itu dongeng atau kisah nyata, setidaknya manusia dan mesin mampu bersaing. Tapi sekarang hal itu pun mustahil. Tidak ada yang berani menggali lebih cepat dari Poklein atau menghitung lebih cepat dari komputer.\n\nNamun, diyakini bahwa ada area unik yang dimiliki manusia yang tidak dapat dilakukan oleh mesin. Namun seiring dengan kemajuan teknologi, mesin kini mulai memasuki bidang-bidang tersebut juga.\n\nMengemudi, medis, hukum, keuangan, penulisan kreatif, terjemahan dan banyak lagi.\n\nJadi, apakah pengobatan AI harus dilarang untuk pekerjaan dokter? Bahkan keakuratan diagnosis dan analisis jauh lebih tinggi dibandingkan dengan spesialis?\n\nSeiring dengan meningkatnya jumlah kendaraan tanpa pengemudi, lingkungan lalu lintas pun semakin membaik, dan kemungkinan terjadinya kecelakaan menjadi semakin kecil. Jumlah korban jiwa dan luka akibat kecelakaan lalu lintas juga akan berkurang drastis.\n\nBukankah kita harus memperkenalkan mobil tanpa pengemudi bahkan dalam kasus ini?\n\nTidak peduli seberapa besar kamu menentangnya, tidak peduli seberapa kerasnya kamujika Anda memblokirnya, seseorang harus melakukannya.\n\nInggris menemukan mesin uap dan mobil, tetapi untuk melindungi bisnis gerbong, Inggris memberlakukan Undang-Undang Bendera Merah (undang-undang yang melarang mobil melaju lebih cepat daripada gerbong).\n\nhasil? Pengembang mobil dan investor semuanya lari ke luar negeri, sehingga mendorong industri otomotif Jerman dan Amerika.\n\nInggris terlambat mencabut undang-undang ini, namun inisiatif dalam industri otomotif telah berpindah ke negara lain. Semua merek mobil Inggris dijual ke luar negeri, dan Inggris menjadi importir mobil terbesar di Eropa.\n\nTak perlu dikatakan lagi bahwa industri gerobak yang mereka coba lindungi dengan keras bangkrut, dan semua pengemudi kehilangan pekerjaan.\n\nTaek-gyu menyilangkan tangannya dan menganggukkan kepalanya.\n\n“Ini masalah yang sulit. Lalu apa solusinya?”\n\n\"Aku tidak tahu.\"\n\nSaat aku menggelengkan kepalaku, Taek-gyu terkejut.\n\n\"apa? Apa kamu tidak memikirkan semua caranya?\"\n\n“… … .”\n\nTidak, apa yang akan kamu katakan padaku?”\n\nKarena keterbatasan yang dapat dilakukan oleh satu perusahaan, negara dan perusahaan harus bekerja sama untuk menyelesaikan masalah.\n\nUntungnya, Amerika Serikat terus mempersiapkan diri menghadapi hal ini. Karos telah menyiapkan dana untuk mendukung pengemudi truk yang akan kehilangan pekerjaan, sekaligus mengungkapkan rencana untuk memberikan prioritas kepada para pengangguran. Dan Ronald memerintahkan rencana aksi kerja tingkat federal.\n\nNamun, Korea tidak mengambil tindakan apa pun. Sebab, para politisi hanya mengincar perolehan suara.\n\nUsai unjuk rasa, supir taksi berbaris menuju Jembatan Sogang. Untuk ini, satu jalur dikontrol sepenuhnya.\n\nLalu, tiba-tiba terjadi sesuatu yang tidak terduga.\n\nBeberapa pengemudi taksi memanjat lengkungan tanpa peralatan keselamatan, membuka spanduk dan berteriak.\n\n“Hubungi aku setelah Gangjin! Kalau tidak, aku akan melompat dari jembatan!”"}