{"index": 292, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 293\n\nAda tiga orang sopir taksi yang menaiki lengkungan Jembatan Seogang.\n\nSpanduk yang mereka bentangkan bertuliskan, ‘Perusahaan taksi berhak untuk bertahan hidup! Singkirkan berbagi tumpangan! Buang mobil tanpa pengemudi!’\n\nTetangga dan polisi membujuk mereka untuk turun, namun mereka terus berteriak.\n\n\"Panggil Jinhoo Kang! Aku akan berbicara langsung dengan Kang Jin-hoo!\"\n\nPolisi yang mengendalikan protes mencoba memanjat, namun terpaksa berhenti karena diancam akan terjun ke sungai.\n\nBeberapa media bahkan menerbangkan drone untuk menyampaikan situasi secara real time.\n\nTaek-gyu, yang sedang menonton berita, berkata sambil menyilangkan tangan.\n\n\"Lalu kenapa kamu melakukan ini padaku? Kamu tidak mengatakan bahwa kamu akan segera memperkenalkan taksi tanpa pengemudi ke Korea.\"\n\n\"Hmm.\"\n\nApakah itu hanya untuk mengajakku masuk dan membuat masalah? Serius, tidak ada buku lingkungan seperti milikku di Korea.\n\nPara pengunjuk rasa di lengkungan terus berteriak bahwa mereka akan melompat jika saya tidak datang. Bahkan jika kamu mengatakan itu, apakah itu akan berakhir tanpa masalah?\n\nPada saat itu, sesuatu muncul di depan mataku.\n\n“… … .”\n\nApa lagi ini? Pasti ada penyusup, jadi kamu ingin aku menyelamatkanmu? Bagaimana jika aku tidak menyelamatkanmu?\n\nSetelah beberapa saat, saat dia sadar, Taek-gyu bertanya.\n\n\"Apa itu Yeji? Di mana kamu akan berinvestasi?\"\n\nAku mengambil mantelku.\n\n“Aku akan keluar sebentar.”\n\n“Mau kemana?”\n\nAku menunjuk ke layar TV.\n\n\"di sana.\"\n\nTaek-gyu bertanya dengan tidak rasional.\n\n“Mengapa kamu pergi ke sana?”\n\n\"Kamu bilang kalau aku tidak datang, aku akan melompat. Aku harus menyelamatkan orang dan melihatnya.\"\n\n“Hei, apa kamu benar-benar harus melompat dari ketinggian itu?”\n\n“Dia benar-benar melompat.”\n\nSaya menghela nafas dan menceritakan kepadanya kebijaksanaan yang baru saja saya lihat. Taehyun terkejut.\n\n“Bagaimana kamu menyelamatkan mereka?”\n\n“Tidak bisakah aku meyakinkanmu dengan baik?”\n\nSebelum saya pergi, saya mengangkat gagang telepon dan menginstruksikan Ketua Tim Jeong Ki-hong.\n\n“Lihatlah orang-orang yang ada di berita saat ini.”\n\n* * *\n\nSaya berpikir ketika saya sedang mengemudi.\n\nDulu, kemajuan teknologi dianggap akan membebaskan orang dari pekerjaan. Namun, bahkan di zaman yang serba teknologi saat ini, masyarakat masih bekerja lebih keras, namun masih jauh dari kata terbebaskan.\n\nSeperti John Henry yang melawan ekskavator, jutaan pekerja masih berjuang untuk membuktikan diri mereka lebih baik melawan alat berat.\n\nPekerja paruh waktu makanan cepat saji melawan kios, pekerja pabrik melawan robot produksi, dan pengangkut melawan mobil tanpa pengemudi. Sektor keuangan tidak terkecuali dalam hal ini. Kecerdasan buatan diperkenalkan satu demi satu untuk penilaian perusahaan dan analisis laporan keuangan, sehingga mengancam pekerjaan para analis dan manajer dana.\n\nJika Anda kalah dalam pertempuran, hukuman kehilangan pekerjaan menanti.\n\nDi sinilah permasalahan Korea terungkap.\n\nYang pertama adalah kurangnya jaring pengaman sosial, dan yang kedua adalah kurangnya lapangan kerja. Karena tidak ada alat pengaman untuk kehilangan pekerjaan, mata pencaharian terancam segera setelah mereka terputus, dan sulit untuk mendapatkan pekerjaan dan mendapatkan pekerjaan kembali.\n\nInilah sebabnya mengapa setiap orang tidak punya pilihan selain berjuang secara ekstrim.\n\nLalu lintas kendaraan awalnya dijadwalkan untuk dilanjutkan setelah pawai selesai, tetapi kontrol jalur terus berlanjut karena pengepungan di ketinggian.\n\nSebentar lagi waktunya pulang kerja, dan pada saat itu, lalu lintas di sekitar area tersebut akan lumpuh.\n\nSaya keluar dari mobil dan orang-orang di sekitar terkejut.\n\n“Ayo tunggu.orang itu… …?”\n\n“Mungkinkah itu Kang Jin-hoo?”\n\n\"apa? Apakah kamu benar-benar di sini?\"\n\nMedia yang meliput berita ini semuanya mengarahkan kameranya ke arahku.\n\n\"CEO Kang Jin-hoo! Tolong katakan sesuatu!\"\n\n“Apakah ada rencana untuk memperkenalkan mobil tanpa pengemudi di Korea?”\n\n“Apa pendapat Anda tentang reaksi negatif dari industri taksi?”\n\nPara pengawal memblokir reporter yang mendekat dengan tubuh mereka. Saya mengabaikan permintaan wawancara dan menuju ke lengkungan.\n\nAdegan yang baru saja saya lihat di TV menarik perhatian saya.\n\nkataku melalui megafon.\n\n\"Selamat pagi. Ini Jinhu Kang. Aku datang ke sini karena disuruh datang.\"\n\nPara supir taksi yang duduk di lengkungan tampak kebingungan. Saya kira saya tidak tahu saya akan datang ke sini.\n\nAda banyak kasus dimana buruh melakukan protes dan berteriak agar atasannya keluar, namun tidak ada kasus dimana presiden benar-benar keluar.\n\nSetelah beberapa saat, ada panggilan datang dari atas.\n\n“Kami tidak akan menanggapi dialog apa pun!”\n\nKapan kamu berteriak untuk meneleponku, dan ketika kamu datang, mengapa kamu seperti ini?\n\nkemarahan meningkat Namun, dia berkata setenang mungkin, karena dia mungkin akan melompat jika dia marah.\n\n\"Kamu ingin berbicara tatap muka? Turun dan bicara denganku.\"\n\n“Saya tidak akan pernah turun sampai sungai kamipersyaratannya terpenuhi!”\n\nItu juga tidak mudah.\n\n“Apa saja persyaratannya?”\n\n“Demi menjamin kelangsungan industri taksi, segera hapus Karos, yang mengembangkan mobil tanpa pengemudi!”\n\njawabku dengan tenang.\n\n“Caros tidak terdaftar. Ini adalah perusahaan swasta. Bagaimana cara menghapus perusahaan yang tidak terdaftar?”\n\n“Ah, jika kamu tidak menerima persyaratan kami, aku akan melompat.”\n\nTidak ada percakapan sama sekali.\n\nPolisi datang dan berkata.\n\n“Saya mencoba meyakinkan dia selama dua jam, tetapi tidak berhasil. Itu naik secara tiba-tiba, jadi akan turun saat staminamu habis.”\n\nAlangkah baiknya, tapi sebelum itu, ada risiko seseorang bisa terjun ke dalamnya.\n\nAnda bisa mendapatkannya dengan membujuknya dengan kata-kata, bukan?\n\nLusinan kamera di sekitarku memelototiku. Mungkin wajahku sedang mengudara sekarang. Ponselnya baru saja berdering tanpa henti. Saya memutuskan untuk menelepon nanti dan mematikannya.\n\nAku bisa menyelamatkanmu, kan?\n\n“Jika kamu tidak mau turun, aku akan naik. Kami berbicara di sana.”\n\nOrang-orang di sekitarku terkejut dengan kata-kataku.\n\nLee Cheol-jin, kepala tim keamanan, berkata.\n\n“Tidak, Tuan.”\n\n“Apakah mereka akan mendorongku menjauh?”\n\n“Mungkin tidak, tapi ada satu cara. Dan tugasku adalah melindungimu dalam situasi seperti ini.”\n\n“Tapi bukankah kita harus menghentikan orang untuk melompat?”\n\nSaya membujuknya beberapa kali, tetapi ketika saya tidak menyerah, Ketua Tim Lee Cheol-jin berkata seolah tidak ada yang bisa dia lakukan.\n\n“Kalau begitu aku akan pergi bersamamu.”\n\n“Bolehkah jika kamu punya keluarga?”\n\nDia tersenyum dan menerima kata-kataku.\n\n“Apakah mereka akan mendorongku menjauh?”\n\nAku tertawa getir.\n\n“Ya.”\n\n“Dan jika Anda harus melindungi majikan Anda, bukankah Anda juga bisa melindungi keluarga Anda?”\n\n“Kalau begitu ayo pergi bersama.”\n\n* * *\n\nMeskipun ada keengganan dari orang-orang di sekitar saya dan polisi, saya mendaki lengkungan bersama ketua tim Cheol-jin Lee.\n\nAku bahkan tidak tahu apa yang dilakukannya.\n\nSaya sudah melewati Jembatan Sungai Han berkali-kali, tapi ini pertama kalinya saya mendaki ke tempat setinggi itu.\n\nKarena manusia tidak dapat hidup tanpa air, sebagian besar kota besar terbentuk di sepanjang sungai. Namun jarang ditemukan kota yang memiliki sungai sebesar itu. Sebenarnya, dulunya berada di luar Seoul, jadi Gangnam dikembangkan dan dibawa ke kota.\n\nSaat matahari terbenam, Sungai Han sedikit demi sedikit diwarnai merah. Gangnam dan Gangbuk yang terbentang di sekitar jembatan itu seperti lukisan.\n\nMelihatnya di sini sungguh keren. Namun ketika saya melihat ke bawah, pemikiran itu berubah total. Gelombang tak terlihat berkeliaran dari bawah.\n\nSaya juga mencoba mengembangkan fobia ketinggian yang tidak saya miliki. Tidak, apakah wajar jika merasa takut pada ketinggian seperti ini?\n\nPara pengemudi taksi yang melakukan pengepungan di ketinggian terkejut dan tidak tahu harus berbuat apa.\n\n“Apa, apa?”\n\n“Apakah kamu benar-benar bangun?”\n\nSaya melihat mereka dan berkata.\n\n“Izinkan aku menanyakan satu hal padamu dulu. Apakah Anda datang ke sini atas keinginan Anda, atau diperintahkan oleh perusahaan?”\n\nKemudian seorang pria paruh baya tersipu dan berteriak.\n\n“Wah, apa maksudmu?”\n\nSebelum tiba di sini, saya mendapat telepon dari Ketua Tim Jeong Ki-hong, yang semuanya tergabung dalam perusahaan taksi. Bahkan mereka membawa spanduk berarti sudah direncanakan sebelumnya, bukan kebetulan.\n\nKetua tim Jeong Ki-hong menemukan perusahaan yang membuat spanduk ini dalam waktu singkat. Ketika dia bertanya, dia mengatakan bahwa, yang mengejutkan, bosnya memesan, dan dia bahkan menelepon sendiri alat tulis itu.\n\nMendengar kata-kataku, dua orang lainnya membuat alasan seolah-olah mereka ditusuk dari sudut.\n\n“Daripada diinstruksikan… … .”\n\n“Saya diberitahu bahwa jika saya melakukan ini, industri taksi akan mendukungnya seperti halnya Perusahaan OTK mendukung komunitas ilmiah.”\n\nPerusahaan juga melakukannya!\n\nBukan hanya pengemudi taksi yang khawatir dengan turunnya keuntungan, tapi juga perusahaan taksi.\n\n“Kamu tidak menyuruhku melompat, kan?”\n\n“Tidak, bos bilang kamu harus tampil seperti itu untuk membuat dampak.”\n\n“Lagipula aman untuk jatuh ke air, dan ada banyak orang, jadi kamu akan segera diselamatkan.”\n\nApa yang gila ini?\n\nkataku bodoh.\n\n“Tidakkah kamu memikirkan tentang tegangan permukaan? Melompat dari ketinggian ini akan menyebabkan patah atau pecah saat tubuh Anda bertabrakan. Sekalipun badannya tidak terluka, jika Anda kehilangan akal karena syok, Anda akan langsung tenggelam. Apakah kamu tidak membaca artikel bahwa salah satu dari dua orang yang melompat dari Jembatan Sungai Han kehilangan nyawanya?”\n\n“Hei, jangan berbohong!”\n\nYa, mungkin ada alasan mengapa kebanyakan dari mereka melakukan bunuh diri. Apa pun yang terjadi, itu adalah hal yang berbahaya untuk dilakukan.\n\nMendengar kata-kataku, wajah mereka berubah menjadi kontemplasi.\n\nKarena tidak ingin protes sederhana, apakah Anda melakukan penampilan yang memanjakan diri untuk mendapatkan dukungan maksimal dari Perusahaan OTK dan pemerintah?\n\nTidak, kalau begitu, bosnya sendiri yang melompat atau meminta staf melakukan apa?\n\nMengapa ada begitu banyak orang gila di dunia?\n\nSaku ketua tim Lee Cheol-jin berisi mikrofon penyiar dan radio dari polisi. Fakta bahwa perusahaan memesannya pasti sudah mengudara sekarang.\n\n“Saya mengetahui pendapat semua orang dengan baik, jadi mari kita turun ke bawah dan membicarakannya.”\n\nMereka berdua yang memegang spanduk sepertinya mengikuti perkataanku. Kemudian seorang pria lain membuka matanya dan berteriak.\n\n\"Diam! Lagi pula, pekerjaan kita semua hancur! Kalau ada mobil tanpa pengemudi, kamu akan duduk di atas bantal, tapi istri dan anak-anak kita akan mati kelaparan!\"\n\nItu tidak salah.\n\nAkibatnya, meski bermanfaat bagi semua orang, terdapat kesenjangan yang tajam antara pihak yang diuntungkan dan pihak yang dirugikan selama masa transisi industri.\n\n\"Ini semua karena kamu! Tanpa kamu!\"\n\nSaat saya berbicara, kemarahan saya meledak, dan saya tidak berhenti berteriak dan mencoba berlari ke arah saya. Untungnya, rekan lain menangkapnya sebelum ketua tim Lee Cheol-jin sempat keluar.\n\n\"Tenang.\"\n\n“Lepaskan ini!”\n\nDia membanting lengan rekannya. Dalam sekejap, tubuhnya kehilangan fokus dan tersandung dengan keras.\n\n\"TIDAK!\"\n\nRefleks aku berlari dan meraih tangannya, untung saja aku bisa meraih lengannya sesaat sebelum dia terjatuh.\n\nAku hampir terseret ke tubuhku, tapi aku bersiap untuk hal yang tidak terduga, jadi aku meraih bagian atas pagar.\n\nPria yang tergantung di udara menunduk dan berkata dengan suara gemetar.\n\n“Sa, tolong selamatkan aku!”\n\n“Pegang erat-erat!”\n\nAku menarik pria itu dengan sekuat tenaga. Betapapun mudanya saya di usia 20-an, tidak mudah untuk mengangkat seorang pria dewasa sendirian.\n\nKetua tim Cheol-jin Lee bergegas membantu. Dia meraih tubuh pria itu, dan dalam sekejap dia melemparkannya ke atas.\n\nOrang-orang yang menonton dari bawah bersorak dan bertepuk tangan secara bersamaan.\n\nPria yang dibangkitkan dari kematian menangis, dan saya menarik napas lega.\n\n* * *\n\n[Jin-hoo Kang, selamatkan nyawa seorang sopir taksi yang melakukan pengepungan di ketinggian!]\n\n(Strategi) Selama unjuk rasa setelah protes, tiga supir taksi memanjat lengkungan dan berteriak bahwa mereka akan melemparkan diri. Mereka berteriak untuk memanggil Kang Jin-hoo, dan Kang Jin-hoo datang ke tempat kejadian dan membujuknya dengan naik ke atas lengkungan. Namun, selama percakapan, seorang sopir taksi hampir terjatuh saat berlari ke arahnya, dan Jin-hoo Kang melemparkan dirinya dan menangkapnya. Dengan kata lain, ia mempertaruhkan nyawanya untuk menyelamatkan nyawa orang lain dalam situasi yang dapat membahayakan dirinya sendiri.\n\n(sinkopasi)\n\nAnehnya, terungkap bahwa ini adalah instruksi dari presiden sebuah perusahaan taksi. Bosnya langsung ditangkap polisi, namun tuduhan tersebut dibantah sepenuhnya.\n\n– Haha Aku berteriak untuk keluar setelah gangjin, tapi itu benar-benar keluar.\n\n- Wow! Apakah Anda berpikir untuk pergi ke sana?\n\n– Kang Jin-hoo juga gila.\n\n– Saya menontonnya secara real time, dan saya sangat lelah. Itu keren(Baca selengkapnya @ wuxiax.com)\n\n– Anda menyelamatkan seseorang.\n\n– Anda harus melakukan ini untuk menerima Hadiah Nobel Perdamaian.\n\n-Apakah Anda bertemu presiden chaebol lainnya? Ada orang-orang berbakat yang melampaui Anda.\n\n– Bos bajingan apa yang memerintahkanmu untuk berkomitmen?\n\n-Menempatkan hukuman mati untuk bunuh diri.\n\n– Tindak pidana bunuh diri adalah pidana penjara paling lama 10 tahun.\n\nTaek-gyu membaca komentar satu per satu.\n\n\"… … mengatakan.\"\n\nEllie tersenyum dan bertepuk tangan.\n\ntepuk tepuk!\n\n\"Kamu melakukan pekerjaan dengan baik, Jinhoo. Aku sangat bangga.\"\n\nAku tertawa canggung.\n\n“Kamu sedang memujiku sekarang, kan?”\n\n\"tentu saja. Apa yang aneh?\"\n\n“Tidak, mulutmu tersenyum, tapi ekspresimu terlihat marah.”\n\nSegera setelah aku menyelesaikan kata-kataku, Ellie mulai menjadi sangat marah.\n\n“Apakah kamu punya ide atau tidak?”\n\n“Ada, tapi… … .”\n\n\"Mengapa orang-orang yang punya pikiran pergi ke sana? Kamu tahu itu berbahaya, bukan?\"\n\n“Aku tahu… ….”\n\n“Apakah ada yang mengetahui hal itu?”\n\n“… … .”\n\nAku merasa mendengar omelan ibuku karena suatu alasan, apakah itu suasana hatiku?\n\nDi tengah omelan Eli, ibunya datang berlari.\n\nBegitu ibunya melihatku, dia langsung menghempaskanku.\n\nberengsek!\n\n\"Aduh! sakit.\"\n\n\"Mengapa kamu pergi ke sana? Apakah kamu benar-benar ingin melihat ibumu jatuh?\"\n\n“Ah, tidak, bukan itu.”\n\nAku mengirimkan tatapan putus asa ke Taek-gyu.\n\n'Bantu aku.'\n\nLalu Taek-gyu berkata pada ibunya.\n\n“Menurutku Jinhoo harus lebih sering dimarahi.”\n\nanak ini?\n\nEllie menyilangkan tangannya dan berkata.\"Tetapi jika Taek-gyu ada di sampingmu, kenapa kamu tidak menghentikannya? Jika Jin-hoo seperti ini, bukankah seharusnya dia menghentikan Taek-gyu?\"\n\n“itu… … .”\n\nKali ini, Taek-gyu mengirimiku tatapan putus asa.\n\n'Bantu aku.'\n\nAku menjawab dengan mataku.\n\n'Hah. Matikan.'"}