{"index": 293, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 294\n\nAdegan dramatis di mana Kang Jin-hoo menyelamatkan seseorang dari jatuh dari jembatan disiarkan langsung oleh kamera di bawah dan drone di udara.\n\nMedia asing pun meliput masalah ini dengan hati-hati, dan sempat menjadi isu besar untuk sementara waktu.\n\n– Ini sangat bagus. Musim semi kembali setelah gempa kuat dengan kejadian ini.\n\n– Di mana para chaebol yang pergi ke sana dan membujuk mereka? Saya tidak akan pernah bisa naik.\n\n– Bukankah protes tersebut terjadi karena gempa bumi? Tidak ada bedanya dengan Kang Jin-hoo yang mendorong punggungnya untuk naik.\n\n-Orang yang mengangkat punggungnya adalah presiden perusahaan taksi. Anda termasuk anggota eksekutif Federasi Operator Taksi yang seperti apa?\n\n-Kamu harus melompat ke Sungai Han untuk memberikan dampak!!!\n\n-Hei, jika kamu ingin membuat dampak seperti itu, maka Ji akan melompat.\n\n– Orang yang mewujudkannya, atau orang yang mengikutinya. Kenapa kamu tidak potong rambut?\n\n– Itu sebabnya industri taksi berada dalam kesulitan. Oh, maukah kamu melakukan itu?\n\n-Ya ya. Seberapa sulitkah menolak naik pesawat, menjemput penumpang, dan mengemudi sembarangan setiap hari, mengabaikan sinyal? Semua masyarakat perlu memahaminya.\n\n– Industri taksi harus mempertimbangkan peluang ini.\n\n– Pada titik ini, bukankah grup CL seharusnya memberi Anda penghargaan sebagai eksekutor terbaik tahun ini?\n\n– Anda tetap memenangkan Hadiah Nobel Perdamaian.\n\nBos yang diketahui memberi perintah itu ditangkap polisi dan dengan tegas membantah tuduhannya. Benar dia yang membuat spanduk itu, tapi dia tidak pernah menyuruhnya memanjat atau melompati lengkungan itu. Namun, pesan teks yang diterima karyawan tersebut segera terungkap dan ternyata palsu.\n\nBosnya berubah pikiran, mengatakan bahwa itu dikirim sebagai lelucon saat mabuk dan bukan perintah kerja, namun polisi meminta surat perintah penangkapan karena melakukan bunuh diri.\n\n-Jika Anda minum alkohol, Anda akan memukulnya hingga halus, tetapi apakah masuk akal untuk mengirim pesan teks ke staf yang menyuruh mereka melompat ke Sungai Han?\n\n– Saya ingat ketika saya tiba-tiba mabuk dan memerintahkan serangan DDoS oleh Komisi Pemilihan Umum.\n\n– Apa alasannya minum-minum saat ada masalah di negeri ini?\n\n– Tinggalkan aku sendiri. Begitulah cara Anda meringankan hukuman.\n\n-Saya yakinkan Anda, sekarang Anda mengklaim bahwa Anda menderita penyakit mental.\n\n– Haha, ini 100 persen.\n\n– Mari kita eksekusi dia dengan bersih.\n\nIndustri taksi mengambil garis tegas dengan mengatakan hal itu tidak ada hubungannya, namun polisi memperluas penyelidikan dengan memasukkan kelompok di mana presiden menjadi anggota komite eksekutif.\n\nKetika penyelidikan polisi dimulai dengan sungguh-sungguh dan opini publik memburuk, lembaga eksekutif yang memimpin demonstrasi meminta maaf kepada masyarakat dan menyatakan terima kasih kepada Kang Jin-hoo.\n\nPerkiraan pemogokan kedua telah ditunda tanpa batas waktu.\n\n* * *\n\nSetelah dimarahi oleh ibunya dan Ellie, adik Hyun-joo datang dan memarahinya lagi. Kami baru dibebaskan setelah berjanji untuk tidak melakukan hal berbahaya di masa depan, dan menghentikan satu sama lain jika salah satu dari kami mencoba melakukan sesuatu yang berbahaya.\n\nTaek-gyu berkata dengan wajah yang sepertinya sudah kehilangan akal.\n\n\"Aku merasa jiwaku telah dicuri. Kepribadian kakakku belum mati.\"\n\n“Keterampilan ibuku dalam mengomel badai bahkan tidak mati.”\n\n\"Ellie juga tidak mudah. ​​​​kamu baik-baik saja?\"\n\n“… … .”\n\nApakah saya dalam masalah?\n\nSaya membaca materi sambil berbaring di sofa.\n\n“Apa yang kamu baca?”\n\n“Analisis industri taksi Korea.”\n\n“Ada yang menarik?”\n\n“Hah. Pernahkah kamu mendengar tentang pembayaran pribadi?”\n\n“Uang untuk perusahaan?”\n\n\"Kanan.\"\n\nAlih-alih membayar gaji pengemudi, perusahaan taksi Korea menyewa mobil selama 12 jam dan menerima sekitar 150.000 won.\n\nSemua penjualan setelah membayar pembayaran pribadi adalah tanggung jawab pengemudi. Namun bagaimana jika pelanggannya sedikit dan penghasilan Anda kurang dari pembayaran pribadi Anda? Dalam hal ini, meskipun Anda menambahkan uang Anda sendiri, Anda harus menutupi kekurangannya. Alih-alih menghasilkan uang dengan bekerja seharian, Anda malah bisa kehilangan uang.\n\nMenariknya, tidak ada dasar hukum atas pembayaran pribadi ini.\n\nDengan menggunakan akal sehat, jika sebuah perusahaan mempekerjakan seorang karyawan, apakah masuk akal jika mereka harus membayar gaji, dan mereka menyewa mobil dengan biaya tetap setiap hari?\n\nFaktanya, ini lebih seperti perusahaan persewaan taksi daripada perusahaan taksi. Ada beberapa upaya untuk mengubahnya menjadi sistem gaji bulanan, namun dibatalkan karena protes kolektif dari perusahaan taksi.\n\nKarena sistem pembayaran swasta, keuntungan sebuah perusahaan taksi tidak ditentukan oleh total penjualan perusahaan, tetapi dari berapa banyak taksi yang dipinjamkan hingga berapa dsungai.\n\nDengan kata lain, agar perusahaan taksi dapat meningkatkan keuntungannya, maka perlu menambah jumlah taksi dan jumlah pengemudi yang akan membayar pembayaran swasta, bukan penjualan per unit.\n\nDengan begitu, tidak perlu adanya persaingan pelayanan antar perusahaan taksi. Pengemudi taksi juga melakukan segala macam metode ilegal seperti menjemput tamu jarak jauh, berlari tanpa meteran, dan memungut biaya tambahan untuk menghasilkan lebih banyak uang, karena semua kerugian dan keuntungan yang ditentukan berdasarkan pembayaran pribadi adalah bagian mereka.\n\nTentu saja, kualitas layanan semua taksi menurun, dan kerugian langsung menimpa penumpangnya.\n\nSetiap orang pasti pernah mengalami kesulitan mendapatkan taksi pada larut malam di Gangnam atau Hongdae. Saya lebih suka memahaminya jika itu karena saya tidak terlalu melihat taksi, padahal sebenarnya banyak taksi yang berhenti di jalan. Mereka semua menolak untuk naik dan hanya memilih penumpang yang sesuai dengan selera mereka.\n\nMungkin karena itu, opini publik mengenai pemogokan dan demonstrasi kurang baik, dan tingkat persetujuan untuk ride sharing dan carpooling melebihi 70 persen.\n\nKenyataan yang dihadapi industri taksi Korea adalah masih sulitnya mendapatkan taksi pada jam-jam larut, penolakan untuk naik taksi merajalela, dan pengemudi tidak dapat memperoleh upah minimum meskipun jam kerja panjang.\n\nHal ini tidak berarti bahwa perusahaan taksi menghasilkan banyak uang. Ada banyak sekali usaha kecil dan kecil karena yang perlu Anda lakukan hanyalah menyewa taksi kepada supir dan menagih pembayarannya.\n\nDalam situasi ini, muncul pesaing eksternal seperti ride-sharing dan mobil tanpa pengemudi.\n\nLalu bagaimana dengan negara lain?\n\nBerbagi tumpangan diperbolehkan di banyak negara, yang telah menempatkan industri taksi dalam kesulitan. Tapi itu tidak tinggal diam.\n\nPerusahaan taksi di setiap negara telah meluncurkan aplikasi panggilan mereka sendiri dan menciptakan berbagai layanan berbeda untuk meningkatkan daya saing taksi. Di beberapa negara, Iver dan taksi hidup berdampingan, atau industri taksi memenangkan persaingan jasa dan mengusir Iver.\n\nDi sisi lain, industri taksi Korea melakukan pemogokan dan hanya meneriakkan perlawanan, namun tidak ada yang berubah.\n\nMeski kondisi ini sudah berlangsung lama, namun belum ada yang menyentuhnya. Politisi sadar akan suara industri taksi dan hanya memperhatikan, dan mereka membawa masalah ke sini tanpa mampu melakukan ini dan itu.\n\nTaek-gyu bertanya.\n\n“Akan sedikit berbeda jika Iver datang ke Korea.”\n\n\"Aku tidak tahu.\"\n\nMungkin, seperti yang dikhawatirkan, industri taksi mungkin telah runtuh. Tapi setidaknya layanannya akan jauh lebih baik.\n\n\"Tapi kenapa Iver mundur? Apakah itu ilegal?\"\n\n“Ya, tapi alasan terbesarnya adalah saya tidak punya banyak uang.”\n\nFaktanya, di sebagian besar negara, transportasi pribadi adalah ilegal. Setelah memulai layanan, Iver memecahkan masalah hukum dengan memenangkan opini konsumen.\n\nJika ukuran pasarnya besar dan kemungkinan menghasilkan banyak uang, maka pasar akan terus beroperasi dengan biaya berapa pun. Namun, tarif taksi di Korea lebih murah dibandingkan di negara-negara maju lainnya, dan persaingan yang berlebihan sudah terjadi. Itu sebabnya mereka menarik diri dan lebih fokus ke pasar lain.\n\nIndustri taksi khawatir saya akan segera membawa taksi tak berawak ke Korea, namun taksi tanpa pengemudi belum dirilis. Dan kalaupun ya, membawanya ke Korea akan memakan waktu lama.\n\nPertama-tama, tidak seperti negara-negara lain, di Korea, bahkan undang-undang terkait mengemudi otonom belum ditetapkan dengan baik. Tidak mungkin meluncurkan AD1 dan AD2 di Korea berdasarkan undang-undang saat ini.\n\nSaya tidak mengembangkan mobil tanpa pengemudi, namun memang benar perkembangan mobil tanpa pengemudi dipercepat karena saya. Tentu saja, jika saya tidak berinvestasi di Karos, beberapa tahun kemudian akan dilepas oleh perusahaan lain.\n\nJika saya mendapat waktu beberapa tahun, bukankah akan ada masalah?\n\nTerima kasih kembali. Korea tidak akan berbuat apa-apa sampai saat itu, dan situasi yang sama akan terjadi.\n\nMeskipun Korea adalah negara dengan perekonomian terbesar ke-11 di dunia, ada banyak pasar dengan pendapatan lebih tinggi daripada Korea.\n\nCarlos pun sibuk menyasar pasar AS dan Eropa. Oleh karena itu, Korea tertinggal jauh.\n\nKetika dunia mulai mengadopsi mobil otonom dan tanpa pengemudi, dapatkah Korea sendiri terus menentangnya?\n\nJika Anda merebus rambut, telinga Anda akan matang secara alami, sehingga tidak perlu memaksakan diri untuk menggunakan ride sharing atau mobil tanpa pengemudi hingga Anda mengalami konflik dengan politisi atau transportasi.operator ion dan dihina dari semua sisi.\n\nNamun kejadian ini mengubah pikiran saya.\n\nMobil tanpa pengemudi sedang menjadi tren zaman. Tidak ada yang bisa menghentikan ini.\n\nNegara-negara maju sudah terburu-buru beralih ke kendaraan listrik dan kendaraan tanpa pengemudi. Jika terjadi sesuatu, akan lebih baik jika kita cepat beradaptasi dan maju.\n\nJadi apa yang kita lakukan sekarang? Haruskah aku langsung bersiap untuk dihina lagi, atau haruskah aku berpura-pura tidak tahu?\n\nkata Taeyu.\n\n\"Apa yang kamu khawatirkan? Lagipula kamu mengumpat.\"\n\n“… … Bukan.”\n\n“Ngomong-ngomong, bukankah Anda berinvestasi di perusahaan carpooling kami?”\n\n“Ini disebut full riding, dan Perusahaan K menginvestasikannya.”\n\nPerusahaan ini didirikan bersama oleh tiga mahasiswa Korea: Doo-Seok Yang dari Departemen Matematika, Hyun-Kyu Kim dari Departemen Teknik Komputer, dan Baek-Hyun Cho dari Departemen Desain Visual.\n\nYang Doo-seok adalah Sang-yeop senior dan junior, jadi kami pernah bertemu sebelumnya. Omong-omong, ini juga merupakan perusahaan pertama yang pindah ke gerbang OTK kantor bersama.\n\nAlasan mengapa hal ini belum menjadi isu besar adalah karena skala full riding masih kecil dan belum menjadi target industri taksi.\n\n“Tetapi jika Anda mengizinkan ride-sharing atau carpooling, mengapa taksi tidak dapat beroperasi?”\n\n“Anda bilang kalau sudah ada pesaing yang kelebihan pasokan dan keuntungan menurun, mereka tidak bisa bertahan.”\n\n\"Itulah posisi perusahaan taksi. Bukankah supir taksi seharusnya bekerja dan carpool? Atau, supir taksi langsung terjun ke layanan ride-sharing.\"\n\n\"Dengan baik… … .\"\n\nJika taksi tanpa pengemudi muncul, semua pekerjaan transportasi akan hilang pula. Namun berbeda dengan truk logistik, taksi masih punya waktu.\n\nAgar tidak diambil alih oleh perusahaan asing di kemudian hari, kita harus mempersiapkan diri terlebih dahulu.\n\nAku menyilangkan tanganku dan merenung. Seperti yang dikatakan Taek-gyu, perusahaan taksi dan supir taksi perlu dipisahkan.\n\nPengemudi taksi perorangan, perusahaan taksi korporasi, pengemudi taksi korporasi, dan kelompok serikat taksi. Tampaknya industri taksi sepakat menentangnya, namun jika dicermati kepentingannya, ada sedikit perbedaan.\n\nSaya menelepon senior Sangyeop sebagai CEO-nya Shilo.\n\n“Berapa banyak yang kita investasikan untuk berkendara penuh?”\n\n\"10 miliar won. Nanti, Golden Gate juga menginvestasikan 1 miliar lagi. Mereka sepertinya bekerja keras untuk mengembangkan bisnisnya.\"\n\n\"jadi begitu.\"\n\nSaya kemudian menelepon ketua tim PR.\n\n“Beri saya beberapa data tentang perusahaan ride-sharing dan perusahaan carpooling Korea.”\n\nKemudian, Ketua Tim Jeong Ki-hong bertanya dengan hati-hati.\n\n“Apakah kamu akan pergi ke sana?”\n\nInilah situasi dimana terjadi keributan karena ride sharing. Jika saya sepenuhnya terjun ke layanan ride-sharing atau carpooling, industri taksi tidak akan tinggal diam.\n\nAku tersenyum tipis.\n\n“Saya akan mulai memikirkannya sedikit.”\n\n* * *\n\nSaya masuk ke dalam mobil dan menuju gerbang OTK. Lagipula itu Gangnam, jadi kami tiba dalam waktu 5 menit setelah keberangkatan.\n\nRuang kantor bersama yang awalnya menyewa enam lantai di gedung milik Golden Gate, kini berkembang menjadi sebelas lantai.\n\nBahkan saat ini, setiap kali kontrak perusahaan yang pindah ke gedung ini habis masa berlakunya, akan diperluas dan diganti dengan kantor bersama. Untuk naik ke atas, pertama-tama Anda harus melewati pintu masuk lobi di lantai satu.\n\nSaya parkir dan pergi ke lobi.\n\nStaf menyambut saya dengan ramah dan bertanya.\n\n“Apa yang membuatmu berkunjung?”\n\n“Saya ingin bertemu dengan CEO Pool Riding.”(Baca selengkapnya @ wuxiax.com)\n\n“Apakah kamu sudah membuat janji?”\n\n\"Tidak. Aku di sini saja, bolehkah aku bertanya padamu?\"\n\n\"Baik. Siapa namamu?\"\n\n“Katakan padaku Kang Jin-hoo.”\n\n\"Ya. Jinhoo Kang… …Ya? Siapa?\"\n\nPara karyawan yang memeriksa wajahku langsung terkejut.\n\n\"Ugh! CEO! Eh, untuk apa kamu datang ke sini?\"\n\n\"Kamu yang mengatakannya. Saya di sini untuk bertemu dengan CEO Pool Riding.\"\n\n\"Oh ya. Oke. Maukah kamu mengikutiku?\"\n\nSaya pergi ke ruang tunggu terlebih dahulu bersama staf.\n\nLounge yang terletak di lantai 23 ini seperti kafe, dan panorama Gangnam dapat dilihat melalui dinding kaca yang terbuka.\n\nSaya sudah berada di sini sebelum dibuka, namun ini adalah pertama kalinya saya berada di sini sejak startup masuk.\n\nOrang-orang yang bekerja mengobrol sambil minum kopi dan bir gratis. Beberapa dari mereka bekerja di dekat jendela dengan laptop dan tablet terbentang karena sempitnya ruang kantor. Orang asing juga sempat terlihat.\n\nBeberapa orang mengenali wajahku.\n\n\"uh! Menurutku orang itu mirip Kang Jin-hoo.\"\n\n\"Apa yang tiba-tiba kamu bicarakan? Mengapa CEO Kang Jin-hoo datang ke sini?\"\n\n\"Ayo tunggu. Menurutku itu benar.\"\n\n“Hei, mungkin?”\n\n\"Apa? Sungguh?\"\n\nSemua orang menangisnging, tapi satu orang mengucapkan salam.\n\n“Selamat pagi.CEO Kang Jin-hoo, kan?”\n\n\"Ya. Selamat pagi.\"\n\nKemudian, dalam sekejap, orang-orang di ruang tunggu bergegas masuk.\n\nSaya berjabat tangan dengan mereka dan berfoto bersama mereka.\n\n“Berkat kamu, aku bisa menghemat uang dan memulai bisnis.”\n\n“Kami telah meningkatkan investasi baru kali ini.”\n\n“Terima kasih, Tuan.”\n\nMendengar ini, saya merasa bangga.\n\nSaya mengambil secangkir kopi dan menuju ke bawah menuju ruang kantor.\n\nDi kantor modular berdinding kaca, anak-anak muda seusia saya bekerja keras. Dari jumlah tersebut, tidak ada undang-undang yang mencegah lahirnya perusahaan seperti Guble dan Carlos.\n\nAkan lebih baik jika dia menunjukkan pandangan ke depan sebelum itu sehingga saya bisa berinvestasi."}