{"index": 294, "title": "Investor Yang Bisa Melihat Masa Depan", "content": "Bab 295\n\nPool Riding secara bertahap memperluas kantornya dan kini telah berkembang menjadi ukuran yang dapat digunakan oleh 20 orang, dan saat ini menempati ruang terluas di gerbang OTK.\n\nSebelum saya datang, saya menginstal aplikasi pool riding dan melihat sekeliling.\n\nProgramnya sendiri tidak terlalu rumit. Anda tinggal mencocokkan pengemudi pemilik kendaraan dengan penumpang yang membutuhkannya.\n\nProgram seperti ini dapat dengan mudah dibuat oleh perusahaan mana pun jika mereka mau melakukannya. Namun, tidak semua orang bisa sukses meski membuat program yang sama.\n\nDi pasar carpooling, perusahaan terkemuka seperti Laxie dan TwoPlus aktif. Karena perusahaan-perusahaan terkemuka sudah mendominasi pasar, Full Riding mengalami kesulitan meningkatkan jumlah pengguna.\n\nAda banyak perusahaan ride-sharing di AS, namun banyak yang menggunakan Iver. Alasannya adalah paling mudah untuk menelpon mobil karena pengemudi terbanyak yang terdaftar di Iver. Pengemudi yang baru terdaftar juga memilih Iver. Pasalnya, sebagian besar konsumen mencari Iver.\n\nBahkan jika nanti Anda meluncurkan layanan yang lebih baik, orang tidak akan bergerak dengan mudah. Saya tidak tahu apakah ada manfaatnya karena harganya yang sangat murah.\n\nMeski tertinggal dalam jumlah pengguna, full riding cenderung merespons pengalaman pengguna (UX) dan kebutuhan konsumen dengan cepat dan akurat. Jika investasi terus dilakukan, maka kedepannya bisa tumbuh lebih besar lagi.\n\n\"Selamat pagi.\"\n\nSemua orang terkejut ketika saya berkunjung tanpa pemberitahuan sebelumnya.\n\nYang Doo-seok saling menyapa.\n\n\"Halo, Presiden. Beberapa hari yang lalu, saya melihat banyak pertunjukan di jembatan.\"\n\nDia berasal dari sekolah yang sama denganku. Dan dia juga memulai bisnisnya sendiri dan menghentikan studinya.\n\nKetika dia masih di sekolah, dia bertemu sebentar di ruang klub, dan dia tidak menyangka bahwa dia akan menjalin hubungan seperti ini.\n\nKarena tempat ini hanya memiliki ruang kerja, maka dipindahkan ke ruang konferensi karena tidak cocok untuk rapat atau rapat.\n\nGerbang OTK, kantor bersama, memiliki ruang konferensi, studio pembuatan film, ruang produksi dengan printer 3D dan peralatan mahal, serta ruang tidur dan kamar mandi tempat Anda dapat tidur siang. Biasanya dioperasikan dengan menerima reservasi dari perusahaan penyewa.\n\n“Semua orang tidak terlihat baik-baik saja.”\n\nAlasannya bisa ditebak. Mungkin karena reaksi buruk dari industri taksi.\n\nYang Doo-seok menghela nafas dan berkata.\n\n“Awalnya, kami akan menerima tambahan 2 miliar won dari KCG Asia, tapi kali ini Partai Rakyat Liberal mengusulkan rancangan undang-undang untuk melarang carpooling dan dibatalkan.”\n\nJika undang-undang berubah, bisnis carpooling yang sebelumnya legal akan menjadi ilegal dalam semalam. Dalam hal ini, bisnis harus ditutup sepenuhnya.\n\ndia bertanya dengan tatapan khawatir.\n\n“Bukankah RUU itu benar-benar akan disahkan?”\n\n“Saya tidak tahu.”\n\nTidak akan mudah untuk mengesahkan RUU tersebut kecuali pihak oposisi dan partai oposisi menyetujuinya.\n\nNamun, pada tingkat yang berbeda, pihak-pihak lain juga sadar akan suara industri taksi. Hal inilah yang menyebabkan diskusi tidak berkembang padahal sebagian besar masyarakat mendukung ride-sharing.\n\nSaya mengatakan tujuan datang ke sini.\n\n“Jadi, omong-omong, saya ingin mengusulkan investasi.”\n\nMata semua orang membelalak mendengar kata-kataku.\n\n\"Investasi?\"\n\n\"Sebenarnya, itu harusnya akuisisi. Saya ingin mengakuisisi 100% saham Full Riding by K Company, termasuk saham di Golden Gate.\"\n\n\"Ya?\"\n\nYang Doo-seok terkejut dengan lamaran yang tiba-tiba itu, dan salah satu pendiri Cho Baek-hyun bertanya.\n\n“Lagi pula, Anda akan meluncurkan mobil tanpa pengemudi, jadi mengapa Anda ingin berinvestasi dalam carpooling?”\n\n\"Kami berencana untuk berinvestasi tidak hanya pada bisnis carpooling, namun pada industri mobilitas secara keseluruhan. Saya pikir akan baik jika Full Riding memimpin bisnis ini.\"\n\nYang bisa diperoleh melalui layanan tersebut adalah pelanggan dan datanya. Di mana, kapan, siapa, dan bagaimana penggunaannya dikumpulkan menjadi data besar.\n\nDengan menggunakan big data ini, dimungkinkan untuk mengetahui kapan, di mana, dan berapa jumlah kendaraan yang akan diberangkatkan. Sekalipun era mobil tanpa pengemudi terbuka, data besar mutlak diperlukan.\n\nItu sebabnya perusahaan ride-sharing lainnya bekerja keras mengumpulkan data. Di sisi lain, Korea bahkan belum memulainya.\n\nHyungyu Kim bertanya dengan hati-hati.\n\n“Berapa jumlah akuisisinya?”\n\nSaya mengangguk.\n\n\"Setelah berkonsultasi dengan Golden Gate, kami menghitung total nilai perusahaan sebesar 15 miliar won. Kami juga setuju untuk menjual sahamnya.\"\n\n\"Ugh! 15 miliar!\"\n\nAnda tidak perlu membayar semua ini. Karena Perusahaan K menginvestasikan 1 miliar won yang lainer hari dan mendapatkan 32 persen saham, Anda hanya perlu membayar sisa saham.\n\nSemua orang tampak sulit dipercaya.\n\nStartup sering kali menerima sejumlah ekuitas dengan imbalan gaji kecil. Ekuitas hanyalah selembar kertas ketika suatu perusahaan bangkrut, tetapi jika kemudian go public atau diakuisisi oleh perusahaan besar, jackpotnya akan meledak.\n\nDi Pool Riding, kecuali saham yang diakuisisi oleh K Company dan Golden Gate, sisa saham dimiliki bersama oleh salah satu pendiri dan karyawan.\n\nJadi semua orang di sini adalah pemegang saham. Jika Anda menerima 1% saham saja, Anda akan menerima 150 juta won.\n\nYang Du-seok bertanya dengan tergagap.\n\n“Tidak, bagaimana jika aku menolak?”\n\nStartup bergerak ke arah yang berbeda.\n\nDalam beberapa kasus, mereka diakuisisi oleh perusahaan besar yang sudah ada dan menerima berbagai dukungan untuk tumbuh secara stabil, sementara dalam kasus lain, mereka meningkatkan ukuran mereka dan melakukan IPO sendiri.\n\nApapun yang Anda pilih, terserah Anda.\n\n\"Tidak masalah. Namun, kami berencana memasuki pasar, jadi kami berencana mengakuisisi perusahaan carpooling lain atau meluncurkan layanan kami sendiri.\"\n\nIni adalah salah satu metode paling umum yang digunakan saat menegosiasikan akuisisi. Dalam kasus perusahaan yang diakuisisi, jika tidak memenuhi tawaran tersebut, maka harus menghadapi pesaing yang bermodal besar.\n\nKetika saya selesai berbicara, saya bangun.\n\n\"Saya akan memberi Anda waktu satu hari untuk berdiskusi. Beri tahu saya jika Anda sudah memutuskan.\"\n\n* * *\n\nSaya pergi bekerja dengan Taek-gyu.\n\nTaek-gyu bertanya.\n\n“Apakah kamu pikir kamu akan setuju?”\n\n“Jika kamu mengatakan tidak, kamu mati.”\n\nAda banyak perusahaan yang dapat Anda beli jika Anda punya uang.\n\n“Mengapa kita tidak mengambil alih Laxie, pemain nomor satu di industri ini?”\n\n“Sudah ada investasi dari Redstone Group.”\n\nMeskipun konglomerat dalam negeri bersikap pasif dalam berinvestasi di perusahaan rintisan dan akuisisi, perusahaan asing dan dana ekuitas swasta dengan cepat menginvestasikan sejumlah besar uang untuk membeli saham.\n\nItu sebabnya kami melihat banyak potensi pertumbuhan. Faktanya, tidak hanya satu atau dua startup yang tumbuh menjadi unicorn meski ada berbagai macam regulasi.\n\nSaat saya menunggu dengan sabar, sekitar jam makan siang, Doo-Suk Yang datang ke kantor saya.\n\n“Saya akan menerima tawaran itu.”\n\n“Apakah yang lain setuju?”\n\n\"Ya. Jika salah satu pendiri tidak setuju, saya akan mengatakan tidak, dan semua orang setuju.\"\n\nTaek-gyu menganggukkan kepalanya dan bergumam dengan suara kecil.\n\n“Pasti terlalu berlebihan untuk menolaknya.”\n\nSaya menghubungi Golden Gate, dan seorang pengacara dari tim hukum datang.\n\n“Anda bisa mendiskusikan proses hukumnya dengan orang ini.”\n\nEllie mengulurkan tangannya.\n\n\"Selamat pagi. Ini Ellie Kim, ketua tim hukum pertama di Golden Gate cabang Korea.\"\n\n\"Oh ya. Selamat pagi.\"\n\nYang Doo-seok dengan hati-hati meraih tangannya. Wajahnya memerah, dan matanya tidak bisa bertemu dengan benar.\n\nPemimpin tim hukum kita harus cantik.\n\n* * *\n\nUpacara penandatanganan akuisisi K Company dan Pool Riding diadakan di Ceylon Hotel di Namsan, dan CEO K Company Park Sang-yeop, CEO Pool Riding Yang Doo-seok, dan CEO OTK Company Kang Jin-hoo hadir bersama.\n\nCEO Park Sang-yeop mengungkapkan rencana masa depannya pada pertemuan ini.\n\n\"K-Mobility, yang diluncurkan dengan fokus pada full riding, akan terlahir kembali sebagai layanan mobilitas komprehensif yang menyediakan berbagai layanan mobilitas seperti call taxi, ride-sharing, dan car-sharing. Untuk tujuan ini, kami berencana untuk mengambil alih sebuah perusahaan taksi di wilayah metropolitan dan memulai bisnis taksi.\n\nWartawan yang berkumpul di lokasi kejadian terkejut dengan pengumuman yang tidak terduga tersebut.\n\nSaya pikir Anda hanya memasuki pasar ride-sharing, tetapi Anda sendiri yang memasuki pasar taksi!\n\n“Kami juga akan meluncurkan layanan ride sharing khusus untuk orang asing dengan mempekerjakan pengemudi yang bisa berbahasa asing untuk menyasar wisatawan asing.”\n\nWisatawan asing merupakan pengecualian terhadap larangan penempatan pengemudi. Oleh karena itu, dimungkinkan untuk meluncurkan produk dengan harga dan layanan yang berbeda.\n\nSelanjutnya, CEO Kang Jin-hoo berbicara.\n\n“Saya tidak akan banyak bicara, saya hanya akan memberi tahu Anda dua hal. Pertama, penghapusan pembayaran swasta. Kedua, saya tidak akan menolak untuk berkendara. Itu saja.”\n\n* * *\n\n[Meluncurkan K-Mobility sebagai anak perusahaan K Company!] [Diakuisisi oleh perusahaan carpool Full Riding seharga 15 miliar won!] [K-Mobility, sebuah perusahaan taksi di wilayah metropolitan. Apakah Anda ingin memasuki industri taksi secara langsung?] [Jinhoo Kang memasuki pasar ride-sharing!]\n\nSeperti yang diumumkan, Perusahaan K mengakuisisi dan menggabungkan beberapa perusahaan taksi kecil di Seoul dan wilayah metropolitan.\n\n“K-Taxi berencana untuk menghindari persaingan dengan taksi yang sudah ada dengan secara intensif memberangkatkan taksi pada waktu-waktu tertentuketika taksi langka, dan untuk beroperasi terutama dengan menelepon.”\n\nDi luar negeri, layanan sering kali menerima panggilan, sedangkan di Korea, lebih umum menjemput pelanggan sambil berkeliaran di jalanan.\n\nAkibatnya, ada situasi di mana seseorang tidak dapat naik taksi, tetapi taksi di sisi lain menganggur. Jalanan juga sangat tersumbat dengan taksi yang mengantri atau berkeliaran.\n\nJadi, mengapa perusahaan taksi belum berpikir untuk memperbaiki situasi ini?\n\nAlasannya tentu saja karena gaji. Pelanggan perusahaan taksi bukanlah penumpang taksi, melainkan pengemudi yang menyewa taksi. Jadi sama sekali tidak ada alasan untuk berinvestasi dalam mengembangkan aplikasi panggilan.\n\n“Kami akan menetapkan gaji pokok sebesar 2 juta won untuk karyawan kami, dan membayar insentif sesuai dengan penjualan. Kami juga mengizinkan carpooling dan operasi berbagi perjalanan lainnya menggunakan kendaraan pribadi atau perusahaan di luar jam kerja.”\n\nSaat fakta ini diketahui, industri taksi kaget.\n\nPerusahaan taksi berkumpul di kantor pusat Perusahaan OTK dan Majelis Nasional untuk memprotes hal tersebut.\n\n“Apakah maksud Anda jika perusahaan besar seperti Perusahaan OTK memasuki bisnis taksi, semua perusahaan taksi kecil dan menengah seperti kita harus mati?”\n\n“Apakah masuk akal jika perusahaan besar memasuki gang ini?”\n\n“Perusahaan OTK menjamin hak untuk bertahan hidup di industri taksi!”\n\n“Pemerintah harus segera menetapkan taksi sebagai bisnis yang cocok untuk usaha kecil dan menengah, dan melarang perusahaan besar memasuki industri taksi!\n\n“Jika tuntutan kami tidak diterima, kami akan melanjutkan perjuangan melawan pemerintah dengan pemogokan besar-besaran!”\n\nNamun, karena opini publik terhadap perusahaan taksi tersebut memburuk akibat kejadian terakhir, netizen pun tertawa.\n\n– Dampaknya agak lemah.\n\n– Bagaimana kalau seorang bos melompat ke Sungai Han?\n\n– Mereka bahkan mengambil alih perusahaan taksi dan menyediakannya secara legal, apakah ada masalah dengan ini?\n\n-Kalau dibilang ride-sharing, mengangkut penumpang dengan mobil pribadi adalah ilegal. Jadi jika Anda mengatakan Anda akan melakukannya dengan taksi, Anda mengatakan itu adalah pelanggaran terhadap bisnis gang.\n\n– Aku hanya bilang jangan lakukan apa pun.\n\nPerusahaan taksi sangat menentang hal ini, namun tanggapan supir taksi sedikit berbeda. Mereka mengatakan akan menerapkan sistem gaji bulanan untuk menjamin upah pokok dan meningkatkan kondisi kerja, namun tidak ada sopir taksi yang tidak menyukainya.(Baca selengkapnya @ wuxiax.com)\n\nSebenarnya ini sudah dari awal. Namun karena reaksi keras dari perusahaan taksi dan kepentingan yang rumit, diskusi pun tidak berjalan sebagaimana mestinya. Tapi itulah yang dilakukan Kompi K.\n\nSaat para supir taksi berkumpul, mereka membicarakan tentang K-Taxi.\n\n“Saat ini tidak banyak pelanggan, jadi sulit untuk membayar pembayaran pribadi.”\n\n“Kalau begitu, bukankah lebih baik dibayar untuk masuk K-Taxi?\n\n“Jika Anda mengisi jam kerja dasar, Anda dapat membuka bisnis lainnya dengan bebas?”\n\n“Kalau begitu aku bisa mendapat 3 juta won sebulan.”\n\n“Bukankah kita harus pindah ke K-Taxi sebelum terlambat?”\n\n* * *\n\nPerwakilan Jin Baek-kyung dari Partai Nasional Liberal angkat bicara di Majelis Nasional.\n\n“Kita perlu menjadikan taksi sebagai bisnis yang baik bagi usaha kecil dan melarang mereka memasuki perusahaan besar,” katanya. Biarkan Majelis Nasional memimpin dan melindungi gang-gang dan hak untuk kelangsungan hidup usaha kecil dan menengah!”\n\nIni tidak lebih dari salinan klaim perusahaan taksi. Tidak diragukan lagi, dia adalah mantan anggota serikat pekerja dan dikenal karena kedekatannya dengan perwakilan perusahaan taksi.\n\nPartai Rakyat Liberal secara aktif membela industri taksi dengan menetapkan RUU larangan carpool sebagai argumen partai, namun kali ini menunjukkan penampilan yang pasif.\n\nMeski perusahaan taksi punya pengaruh besar, tiket sebenarnya dipegang oleh supir taksi. Dalam situasi di mana pengemudi taksi menyambut baik masuknya Kompi K, maka tidak tepat jika berpihak pada perusahaan taksi.\n\nNamun pada saat ini, hal buruk lainnya terjadi.\n\nDalam proses penyelidikan presiden yang memerintahkan duduk di jembatan dan kematiannya, situasi di mana kelompok taksi menyerahkan dana politik ilegal kepada Rep. Jin Baek-kyung tertangkap. Wartawan segera bergegas ke Parlemen.\n\n“Apakah Anda pernah menerima dana politik ilegal?”\n\n“Apa pendapat Anda tentang wahyu ini?”\n\n“Jadi, apakah Anda pernah mewakili industri taksi?”\n\nPerwakilan Jin Baek-kyung dengan tegas membantahnya.\n\n“Jika saya menerima satu sen pun dana politik ilegal, saya akan menyitanya di depan SeoulStasiun!\"\n\n-Hei, dia seorang samurai. Mengapa kamu memakai tombak?\n\n– Apakah ayahmu pro-Jepang?\n\n– Tidak, tapi mengapa Anda terpecah di daerah pemilihan orang lain?\n\n-Jika kamu ingin istirahat, bukankah seharusnya seseorang memukul kepalamu dari belakang untuk menghilangkan rasa sakitnya? Apakah ini yang ingin dilakukan Anggota Majelis Lee Jung-hye?\n\n-Ttttttt, orang bilang mereka akan mati, tapi mereka mengatakan hal seperti ini.\n\n– Sekalipun Anda berpura-pura baik hati dengan kata-kata, ini adalah sifat kaum kiri. benar-benar kotor\n\n-Jika kamu mati, mengapa mati? ㅋㅋ Jika kamu tidak mendapatkan uang, tidak ada yang bisa dilakukan. Mungkin laki-laki tidak mempercayai Rep. Jin Baek-kyung?\n\nPerwakilan Jin Baek-kyung bersikeras bahwa dia tidak bersalah sampai akhir, menolak untuk memenuhi panggilan jaksa. Namun, ketika sebuah buku pegangan muncul yang menyatakan bahwa dia telah mengirimkan uang, dan daftar pelobi politik terungkap, dia benar-benar terpojok.\n\nDaftar tersebut mencakup beberapa anggota Partai Politik Baru serta Partai Nasional Liberal. Artinya, industri taksi melobi dunia politik ke segala arah.\n\nAnggota DPR yang masuk dalam daftar sibuk menghindari media. Sebuah rancangan undang-undang yang melarang carpooling diblokir tanpa disahkan oleh Komite Kehakiman, dan perusahaan-perusahaan taksi meluapkan kemarahan mereka dengan mengatakan, “Berapa banyak uang yang telah kita keluarkan sejauh ini!”\n\nKetika Pool Riding berganti nama menjadi K-Mobility dan meluncurkan kembali aplikasinya, jumlah pelanggan meroket dan server mati untuk sementara waktu."}